Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/BanYok122_05357/*.xlf
Languages: de, fr, ja

source: TEXT_BANYOK122_05357_SEQ_00<tab>Vuyargur hungers for your help. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANYOK122_05357_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Die langsam zur Neige gehenden Lebensmittel bereiten Vuyargur große Sorgen.
fr: TEXT_BANYOK122_05357_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Vous entendez un grondement sourd provenant de l'estomac de Vuyargur.
ja: TEXT_BANYOK122_05357_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 雪守の塚屋のヴヤーグーは、食料問題を解決したいようだ。

source: TEXT_BANYOK122_05357_SEQ_01<tab>Speak with Garharlor.
de: TEXT_BANYOK122_05357_SEQ_01<tab>Mit Garharlor sprechen
fr: TEXT_BANYOK122_05357_SEQ_01<tab>Parler à Garharlor
ja: TEXT_BANYOK122_05357_SEQ_01<tab>ガーハーローと話す

source: TEXT_BANYOK122_05357_SEQ_02<tab>Deliver the requested supplies to Vuyargur.
de: TEXT_BANYOK122_05357_SEQ_02<tab>Die benötigten Gegenstände bei Vuyargur abliefern
fr: TEXT_BANYOK122_05357_SEQ_02<tab>Livrer ce qui vous a été demandé à Vuyargur
ja: TEXT_BANYOK122_05357_SEQ_02<tab>ヴヤーグーに依頼された品を納品

source: TEXT_BANYOK122_05357_TODO_00<tab>Speak with Garharlor.
de: TEXT_BANYOK122_05357_TODO_00<tab>Mit Garharlor sprechen
fr: TEXT_BANYOK122_05357_TODO_00<tab>Parler à Garharlor
ja: TEXT_BANYOK122_05357_TODO_00<tab>ガーハーローと話す

source: TEXT_BANYOK122_05357_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 04E8060302 /var>)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Vuyargur)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_BANYOK122_05357_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 06E806030502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Vuyargur abliefern)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>
fr: TEXT_BANYOK122_05357_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Vuyargur)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>
ja: TEXT_BANYOK122_05357_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((ヴヤーグーに<var 28 ((Item)) E80601 /var>を納品)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>

source: TEXT_BANYOK122_05357_VUYARGUR_000_001<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, glad to─ <rumble>
de: TEXT_BANYOK122_05357_VUYARGUR_000_001<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Gut, dass du<var 1D /var>... <grummel>
fr: TEXT_BANYOK122_05357_VUYARGUR_000_001<tab>Tiens, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! COMMENT vas-t... (gargouille...)
ja: TEXT_BANYOK122_05357_VUYARGUR_000_001<tab>…………ぐぅ。

source: TEXT_BANYOK122_05357_VUYARGUR_000_003<tab>Nnngh... Forgive my clamoring belly. Working in the cold, it seems I can scarcely digest a meal before I'm dreaming of the next.
de: TEXT_BANYOK122_05357_VUYARGUR_000_003<tab>Ich bitte vielmals um Verzeihung<var 1D /var>... Die Restaurierungsarbeiten in dieser Kälte haben mich doch ziemlich hungrig gemacht.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_003<tab>Pardonne-moi, c'est mon VENTRE qui appelle à l'aide. Les travaux de restauration dans le froid brûlent les calories plus vite que je ne l'imaginais...
ja: TEXT_BANYOK122_05357_VUYARGUR_000_003<tab>失礼、少々腹の虫が鳴ってしまいました。 復旧作業では、寒い中で仕事をし続けているので、 いつもより腹の減りが早いのです。

source: TEXT_BANYOK122_05357_VUYARGUR_000_004<tab>Still, I know those doing the heavy lifting and shoveling must be even more ravenous.
de: TEXT_BANYOK122_05357_VUYARGUR_000_004<tab>Aber das geht sicherlich nicht nur mir so, sondern all denjenigen, die schwere körperliche Arbeiten verrichten müssen.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_004<tab>Et je ne suis pas le seul dans ce cas, la plupart de nos collaborateurs ont l'estomac qui GROGNE à longueur de journée.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_004<tab>私だけでなく、 重労働している作業員たちは、とくにそうですね。

source: TEXT_BANYOK122_05357_VUYARGUR_000_005<tab>The bitter cold has taken its toll on our stomachs, particularly those of us doing the lifting and shoveling.
de: TEXT_BANYOK122_05357_VUYARGUR_000_005<tab>Die schwere körperliche Arbeit, die wir im Zuge der Restaurierungsarbeiten in dieser bitteren Kälte verrichten, macht ganz schön hungrig.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_005<tab>Comme tu le sais, les travaux de restauration dans le froid BRÛLENT les calories à vitesse grand V, et nous sommes nombreux à avoir l'estomac dans les TALONS.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_005<tab>復旧作業では、寒い中で仕事をし続けているので、 いつもより腹の減りが早いのです。 重労働している作業員は、とくにそうですね。

source: TEXT_BANYOK122_05357_VUYARGUR_000_006<tab>To replenish our dwindling food stores, a new cornfield is to be tilled at the foot of the mountain, but we've been asked to furnish the supplies ourselves.
de: TEXT_BANYOK122_05357_VUYARGUR_000_006<tab>Daher ist auch unser Maisverbrauch deutlich gestiegen und wir planen, am Fuße des Berges neue Maisfelder anzulegen. Ich wurde darum gebeten, die erforderlichen Geräte für dieses Unterfangen zu organisieren.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_006<tab>Pour remplir nos réserves de NOURRITURE, nous avons donc décidé de labourer un nouveau champ de maïs au pied de la montagne. Mais il va aussi nous falloir préparer le MATÉRIEL nécessaire.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_006<tab>そんなわけで、主食のトウモロコシの消費も増えていて、 麓の方でも私たち用の畑を新造予定でして……。 必要になる備品を、こちらでも作ってほしいと依頼がありました。

source: TEXT_BANYOK122_05357_VUYARGUR_000_007<tab>It is this task with which I would request your assistance, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Speak to Garharlor here, who shall provide you with everything you need.
de: TEXT_BANYOK122_05357_VUYARGUR_000_007<tab>Wenn du mir dabei zur Hand gehen könntest, wäre ich dir zutiefst dankbar! Garharlor verwaltet all unsere Materialien. Bitte wende dich direkt an ihn, er wird dir alles geben, was du brauchst.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_007<tab>Et c'est là que tu vas pouvoir nous être UTILE. Va parler à Garharlor, il t'expliquera tout ce que tu dois savoir.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_007<tab>お手数ですがお力添えいただけると助かります。 素材はガーハーローが管理していますので、お声がけください。

source: TEXT_BANYOK122_05357_GARHARLOR_000_010<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I hear you'll be assisting us with preparations for the cornfield.
de: TEXT_BANYOK122_05357_GARHARLOR_000_010<tab>Auf dich ist wirklich immer Verlass, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Danke, dass du uns mit den neuen Maisfeldern helfen willst.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_010<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu vas nous aider à labourer ce nouveau champ de maïs, c'est bien ça<var 1D /var>?
ja: TEXT_BANYOK122_05357_GARHARLOR_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、いつも助かります。 畑の件を手伝っていただけるのですね。

source: TEXT_BANYOK122_05357_GARHARLOR_000_011<tab>I'd like you to build large, sturdy containers to hold compost. Should you run out of materials, I will gladly provide more.
de: TEXT_BANYOK122_05357_GARHARLOR_000_011<tab>Könntest du bitte einen robusten Behälter für unseren Kompost herstellen? Ich habe reichlich Materialien zur Verfügung, also gib einfach Bescheid, wenn du mehr davon brauchst.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_011<tab>Ce que j'attends de toi est on ne peut plus simple<var 1D /var>: <var 33 ((Item)) 02F2B49C0302 /var>, comme des CONTENEURS en métal pour préparer du terreau. Si tu viens à manquer de matériaux, n'hésite pas à m'en réclamer.
ja: TEXT_BANYOK122_05357_GARHARLOR_000_011<tab>「<var 28 ((Item)) F2B49C01 /var>」の、 堆肥を作る頑丈な容器を作っていただけますか？ 材料が足りなくなったら、声をかけてくださいね。

source: TEXT_BANYOK122_05357_GARHARLOR_000_012<tab>I'd like you to craft some tools used in plowing the fields. Should you run out of materials, I will gladly provide more.
de: TEXT_BANYOK122_05357_GARHARLOR_000_012<tab>Könntest du bitte ein paar Werkzeuge zur Bewirtschaftung der neuen Felder herstellen? Ich habe reichlich Materialien zur Verfügung, also gib einfach Bescheid, wenn du mehr davon brauchst.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_012<tab>Ce que j'attends de toi est on ne peut plus simple<var 1D /var>: <var 33 ((Item)) 02F2B49C0302 /var>, comme des OUTILS résistants pour travailler la terre. Si tu viens à manquer de matériaux, n'hésite pas à m'en réclamer.
ja: TEXT_BANYOK122_05357_GARHARLOR_000_012<tab>「<var 28 ((Item)) F2B49C01 /var>」の、 畑を耕すための道具を作っていただけますか？ 材料が足りなくなったら、声をかけてくださいね。

source: TEXT_BANYOK122_05357_GARHARLOR_000_013<tab>I'd like you to concoct growth formula for use on the crops. Should you run out of ingredients, I will gladly provide more.
de: TEXT_BANYOK122_05357_GARHARLOR_000_013<tab>Könntest du bitte Düngemittel für den Maisanbau auf den neuen Feldern herstellen? Ich habe reichlich Materialien zur Verfügung, also gib einfach Bescheid, wenn du mehr davon brauchst.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_013<tab>Ce que j'attends de toi est on ne peut plus simple<var 1D /var>: <var 33 ((Item)) 02F2B49C0302 /var>, comme des fioles de SOLUTION pour accélérer la pousse de nos plants. Si tu viens à manquer de matériaux, n'hésite pas à m'en réclamer.
ja: TEXT_BANYOK122_05357_GARHARLOR_000_013<tab>「<var 28 ((Item)) F2B49C01 /var>」の、 作物の成長促進剤を作っていただけますか？ 材料が足りなくなったら、声をかけてくださいね。

source: TEXT_BANYOK122_05357_GARHARLOR_000_014<tab>Oh, and once you've finished, hand it all straight to Vuyargur─he will know what to do with it.
de: TEXT_BANYOK122_05357_GARHARLOR_000_014<tab>Wenn du mit der Arbeit fertig bist, dann wende dich bitte direkt an Vuyargur, ja? Viel Erfolg beim Werkeln!
fr: TEXT_BANYOK122_05357_GARHARLOR_000_014<tab>Lorsque tu auras terminé, tu pourras DIRECTEMENT apporter tes créations à Vuyargur. Merci d'avance<var 1D /var>!
ja: TEXT_BANYOK122_05357_GARHARLOR_000_014<tab>完成したら、ヴヤーグーにお渡しください。 それでは、よろしくお願いしますね。

source: TEXT_BANYOK122_05357_GARHARLOR_000_015<tab>Have you run out of materials? ...Seems not. Carry on, then, and submit whatever you finish to Vuyargur.
de: TEXT_BANYOK122_05357_GARHARLOR_000_015<tab>Ich wollte gerade fragen, ob du noch mehr Materialien benötigst, aber du scheinst ja gut versorgt zu sein! Wenn du mit der Arbeit fertig bist, dann wende dich bitte direkt an Vuyargur.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_015<tab>Ah, tu as besoin de matériaux, peut-être<var 1D /var>? Non, tu as déjà tout le NÉCESSAIRE. Lorsque tu auras fini, merci d'aller apporter directement tes créations à Vuyargur.
ja: TEXT_BANYOK122_05357_GARHARLOR_000_015<tab>材料が必要ですか？ ……おや、大丈夫そうですね。 完成したら、ヴヤーグーにお渡しください。

source: TEXT_BANYOK122_05357_GARHARLOR_000_018<tab>Have you run out of materials? Use these, then.
de: TEXT_BANYOK122_05357_GARHARLOR_000_018<tab>Du benötigst noch mehr Materialien? Hier, bedien dich einfach.
fr: TEXT_BANYOK122_05357_GARHARLOR_000_018<tab>Oui, des MATÉRIAUX<var 1D /var>? Tiens, prends tout ce dont tu as besoin.
ja: TEXT_BANYOK122_05357_GARHARLOR_000_018<tab>材料が足りなくなりましたか？ はい、こちらをどうぞ。

source: TEXT_BANYOK122_05357_VUYARGUR_000_025<tab>Any progress on those field supplies?
de: TEXT_BANYOK122_05357_VUYARGUR_000_025<tab>Wie geht es voran? Können wir die Maisfelder bald schon bestellen?
fr: TEXT_BANYOK122_05357_VUYARGUR_000_025<tab>Alors, où en sommes-nous avec le MATÉRIEL pour notre champ de maïs<var 1D /var>?
ja: TEXT_BANYOK122_05357_VUYARGUR_000_025<tab>トウモロコシ畑用の品の状況は、いかがでしょう？

source: TEXT_BANYOK122_05357_VUYARGUR_000_026<tab>Oh, these will be perfect! I'll make sure they're sent to the site straightaway.
de: TEXT_BANYOK122_05357_VUYARGUR_000_026<tab>Vielen Dank für deine herausragende Arbeit! Flink und gewissenhaft, wie man es von dir kennt. Ich werde das hier direkt an die Feldarbeiter weitergeben.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_026<tab>Merci pour cet ouvrage REMARQUABLE<var 1D /var>! Je vais sans plus attendre apporter tes créations à mes collaborateurs en charge du projet.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_026<tab>素晴らしい品をありがとうございます！ さっそく、畑の皆へ渡しておきますね。

source: TEXT_BANYOK122_05357_VUYARGUR_000_027<tab>And here's your reward for a job well─ <rumble>
de: TEXT_BANYOK122_05357_VUYARGUR_000_027<tab>Dank dei... <grummel>
fr: TEXT_BANYOK122_05357_VUYARGUR_000_027<tab>Tu peux être <var 08 E905 ((fière)) ((fier)) /var> de ce que tu... (gargouille...)
ja: TEXT_BANYOK122_05357_VUYARGUR_000_027<tab>…………ぐぅ～。

source: TEXT_BANYOK122_05357_VUYARGUR_000_028<tab>...Ahem. I think it's time I went and found something to eat.
de: TEXT_BANYOK122_05357_VUYARGUR_000_028<tab>Tut mir wirklich leid<var 1D /var>... Ich werde gleich etwas essen, keine Sorge.
fr: TEXT_BANYOK122_05357_VUYARGUR_000_028<tab>Oh, décidément... Ne t'inquiète pas pour moi, je vais vite aller me trouver un petit CASSE-CROÛTE d'urgence.
ja: TEXT_BANYOK122_05357_VUYARGUR_000_028<tab>これまた失礼……。 渡しがてら私もしっかりと食事をとっておきますので、 どうかご心配なく。

source: TEXT_BANYOK122_05357_VUYARGUR_000_029<tab>And while our meals as of late have been pleasantly filling, we may need more supplies sooner rather than later. All this hard labor really works up an appetite!
de: TEXT_BANYOK122_05357_VUYARGUR_000_029<tab>Was ich sagen wollte: Dank deiner schnellen Hilfe müssen wir uns um unser leibliches Wohl keine Sorgen mehr machen. Na ja, zumindest vorerst nicht<var 1D /var>... Und falls wir die Felder doch irgendwann erweitern müssen, werde ich mich vertrauensvoll an dich wenden, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_BANYOK122_05357_VUYARGUR_000_029<tab>Grâce à ta récente CONTRIBUTION, je mange beaucoup plus ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment. Mais les travaux s'intensifient, et nous avons toujours besoin de davantage de vivres. C'est que la restauration, ça CREUSE<var 1D /var>!
ja: TEXT_BANYOK122_05357_VUYARGUR_000_029<tab>おかげさまで、私は十分食べておりますよ。 ただ、作業員たちは底なしの胃袋のようなので…… また必要な際は、どうぞよろしくお願いしますね。
