Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/041/AktKla405_04157/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKLA405_04157_SEQ_00<tab>Hinageshi is having a splendid time.
de: TEXT_AKTKLA405_04157_SEQ_00<tab>Hinageshi ist mächtig gut gelaunt.
fr: TEXT_AKTKLA405_04157_SEQ_00<tab>Les recherches auxquelles participe Hinageshi semblent la remplir de joie.
ja: TEXT_AKTKLA405_04157_SEQ_00<tab>選者殿のヒナゲシは、研究を楽しんでいるようだ。

source: TEXT_AKTKLA405_04157_SEQ_01<tab>Wait at the designated location on Pier #2.
de: TEXT_AKTKLA405_04157_SEQ_01<tab>An Pier 2 warten
fr: TEXT_AKTKLA405_04157_SEQ_01<tab>Attendre à l'endroit indiqué sur la jetée n°2
ja: TEXT_AKTKLA405_04157_SEQ_01<tab>第二波止場の<var 28 ((EObj)) F61EB24701 /var>で待機する

source: TEXT_AKTKLA405_04157_SEQ_02<tab>Speak with Tankin.
de: TEXT_AKTKLA405_04157_SEQ_02<tab>Mit Professor Tankin sprechen
fr: TEXT_AKTKLA405_04157_SEQ_02<tab>Parler à Tankin
ja: TEXT_AKTKLA405_04157_SEQ_02<tab>タンキンと話す

source: TEXT_AKTKLA405_04157_SEQ_03<tab>Ask the locals about Hinageshi's whereabouts.
de: TEXT_AKTKLA405_04157_SEQ_03<tab>Nach Hinageshi umhören
fr: TEXT_AKTKLA405_04157_SEQ_03<tab>Trouver quelqu'un qui aurait pu apercevoir Hinageshi
ja: TEXT_AKTKLA405_04157_SEQ_03<tab>ヒナゲシの目撃情報を探す

source: TEXT_AKTKLA405_04157_SEQ_04<tab>Survey the designated location.
de: TEXT_AKTKLA405_04157_SEQ_04<tab>Am Zielort Ausschau halten
fr: TEXT_AKTKLA405_04157_SEQ_04<tab>Observer ce qu'il se passe à l'endroit indiqué
ja: TEXT_AKTKLA405_04157_SEQ_04<tab><var 28 ((EObj)) F61EB24801 /var>で見渡す

source: TEXT_AKTKLA405_04157_SEQ_05<tab>Deliver the piece of hairpin material to Tankin.
de: TEXT_AKTKLA405_04157_SEQ_05<tab>(head(<var 32 ((Item)) 03F28C07030502 /var>)> bei Professor Tankin abliefern
fr: TEXT_AKTKLA405_04157_SEQ_05<tab>Livrer <var 33 ((Item)) 03F28C070202 /var> à Tankin
ja: TEXT_AKTKLA405_04157_SEQ_05<tab>タンキンに<var 28 ((Item)) F28C0701 /var>を納品

source: TEXT_AKTKLA405_04157_SEQ_06<tab>Speak with Tankin.
de: TEXT_AKTKLA405_04157_SEQ_06<tab>Mit Professor Tankin sprechen
fr: TEXT_AKTKLA405_04157_SEQ_06<tab>Parler à Tankin
ja: TEXT_AKTKLA405_04157_SEQ_06<tab>タンキンと話す

source: TEXT_AKTKLA405_04157_SEQ_07<tab>Speak with Hinageshi in Searchers' Meet.
de: TEXT_AKTKLA405_04157_SEQ_07<tab>Mit Hinageshi im Sammlerkolleg sprechen
fr: TEXT_AKTKLA405_04157_SEQ_07<tab>Parler à Hinageshi dans l'aile des Collectionneurs
ja: TEXT_AKTKLA405_04157_SEQ_07<tab>選者殿のヒナゲシと話す

source: TEXT_AKTKLA405_04157_TODO_00<tab>Wait at the designated location on Pier #2.
de: TEXT_AKTKLA405_04157_TODO_00<tab>An Pier 2 warten
fr: TEXT_AKTKLA405_04157_TODO_00<tab>Attendre à l'endroit indiqué sur la jetée n°2
ja: TEXT_AKTKLA405_04157_TODO_00<tab>第二波止場の<var 28 ((EObj)) F61EB24701 /var>で待機する

source: TEXT_AKTKLA405_04157_TODO_01<tab>Speak with Tankin.
de: TEXT_AKTKLA405_04157_TODO_01<tab>Mit Professor Tankin sprechen
fr: TEXT_AKTKLA405_04157_TODO_01<tab>Parler à Tankin
ja: TEXT_AKTKLA405_04157_TODO_01<tab>タンキンと話す

source: TEXT_AKTKLA405_04157_TODO_02<tab>Ask the locals about Hinageshi's whereabouts.
de: TEXT_AKTKLA405_04157_TODO_02<tab>Nach Hinageshi umhören
fr: TEXT_AKTKLA405_04157_TODO_02<tab>Trouver quelqu'un qui aurait pu apercevoir Hinageshi
ja: TEXT_AKTKLA405_04157_TODO_02<tab>ヒナゲシの目撃情報を探す

source: TEXT_AKTKLA405_04157_TODO_03<tab>Search for Hinageshi at the designated location.
de: TEXT_AKTKLA405_04157_TODO_03<tab>Am Zielort Ausschau halten
fr: TEXT_AKTKLA405_04157_TODO_03<tab>Observer ce qu'il se passe à l'endroit indiqué
ja: TEXT_AKTKLA405_04157_TODO_03<tab><var 28 ((EObj)) F61EB24801 /var>で見渡す

source: TEXT_AKTKLA405_04157_TODO_04<tab><var 08 E4E94511 ((<var 08 E3E802E803 ((Mine <var 31 ((Item)) 03F28C070202 /var> at Hells' Lid.)) ((Deliver <var 31 ((Item)) 03F28C070202 /var> gathered from Hells' Lid to Tankin.)) /var>)) ((<var 08 E4E94512 ((<var 08 E3E802E803 ((Gather <var 31 ((Item)) 03F28C070202 /var> at Onokoro.)) ((Deliver <var 31 ((Item)) 03F28C070202 /var> gathered from Onokoro to Tankin.)) /var>)) ((As a botanist or miner, deliver <var 31 ((Item)) 03F28C070202 /var> to Tankin.)) /var>)) /var>
de: TEXT_AKTKLA405_04157_TODO_04<tab><var 08 E4E94511 ((<var 08 E3E802E803 ((<var 2B ((<var 32 ((Item)) 06F28C07020502 /var>)) /var> am Höllenspund abbauen)) ((<var 2B ((<var 32 ((Item)) 03F28C07020502 /var>)) /var> bei Professor Tankin im Ijin-Bezirk abliefern)) /var>)) ((<var 08 E4E94512 ((<var 08 E3E802E803 ((<var 2B ((<var 32 ((Item)) 06F28C07020502 /var>)) /var> auf Onokoro ernten)) ((<var 2B ((<var 32 ((Item)) 03F28C07020502 /var>)) /var> bei Professor Tankin im Ijin-Bezirk abliefern)) /var>)) ((<var 08 E3E802E803 ((Als <var 08 E905 ((Mi<var 16 /var>nen<var 16 /var>ar<var 16 /var>bei<var 16 /var>te<var 16 /var>rin)) ((Minenarbeiter)) /var> oder <var 08 E905 ((Gärtnerin)) ((Gärtner)) /var> <var 32 ((Item)) 06F28C07020502 /var> abbauen)) ((Als <var 08 E905 ((Mi<var 16 /var>nen<var 16 /var>ar<var 16 /var>bei<var 16 /var>te<var 16 /var>rin)) ((Minenarbeiter)) /var> oder <var 08 E905 ((Gärtnerin)) ((Gärtner)) /var> <var 32 ((Item)) 03F28C07020502 /var> bei Professor Tankin im Ijin-Bezirk abliefern)) /var>)) /var>)) /var>
fr: TEXT_AKTKLA405_04157_TODO_04<tab><var 08 E4E94511 ((<var 08 E3E802E803 ((Récupérer <var 33 ((Item)) 02F28C070202 /var> au Couvercle des enfers dans la Mer de Rubis)) ((Donner <var 33 ((Item)) 03F28C070202 /var> à Tankin)) /var>)) ((<var 08 E4E94512 ((<var 08 E3E802E803 ((Récupérer <var 33 ((Item)) 02F28C070202 /var> à Onokoro dans la Mer de Rubis)) ((Donner <var 33 ((Item)) 03F28C070202 /var> à Tankin)) /var>)) ((<var 08 E3E802E803 ((Changer de classe pour devenir mineur ou botaniste puis récupérer <var 33 ((Item)) 02F28C070202 /var>)) ((Changer de classe pour devenir mineur ou botaniste puis donner <var 33 ((Item)) 03F28C070202 /var> à Tankin)) /var>)) /var>)) /var>
ja: TEXT_AKTKLA405_04157_TODO_04<tab><var 08 E4E94511 ((<var 08 E3E802E803 ((獄之蓋の採掘場で<var 28 ((Item)) F28C0701 /var>を採掘)) ((異人街のタンキンに<var 28 ((Item)) F28C0701 /var>を納品)) /var>)) ((<var 08 E4E94512 ((<var 08 E3E802E803 ((オノコロ島付近の良木から<var 28 ((Item)) F28C0701 /var>を伐採)) ((異人街のタンキンに<var 28 ((Item)) F28C0701 /var>を納品)) /var>)) ((<var 08 E3E802E803 ((採掘師または園芸師になり <var 28 ((Item)) F28C0701 /var>を採集)) ((採掘師または園芸師になり 異人街のタンキンに<var 28 ((Item)) F28C0701 /var>を納品)) /var>)) /var>)) /var>

source: TEXT_AKTKLA405_04157_TODO_05<tab>Speak with Tankin.
de: TEXT_AKTKLA405_04157_TODO_05<tab>Mit Professor Tankin sprechen
fr: TEXT_AKTKLA405_04157_TODO_05<tab>Parler à Tankin
ja: TEXT_AKTKLA405_04157_TODO_05<tab>タンキンと話す

source: TEXT_AKTKLA405_04157_TODO_06<tab>Speak with Hinageshi.
de: TEXT_AKTKLA405_04157_TODO_06<tab>Mit Hinageshi im Sammlerkolleg sprechen
fr: TEXT_AKTKLA405_04157_TODO_06<tab>Parler à Hinageshi dans l'aile des Collectionneurs
ja: TEXT_AKTKLA405_04157_TODO_06<tab>選者殿のヒナゲシと話す

source: TEXT_AKTKLA405_04157_HINAGESHI_000_010<tab>I do wonder what culture we shall be examining next. Knowing even the moon is inhabitable, the possibilities seem endless.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_010<tab>Auch auf dem Mond gibt es also Leben! Wer hätte das gedacht? Wo uns unsere kulturelle Forschungsreise wohl als Nächstes hin verschlägt?
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_010<tab>Je me demande bien sur quelle culture nous allons nous pencher, à présent. Tout semble envisageable, maintenant que nous savons qu'il est possible de vivre sur la lune.
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_010<tab>月でも生活が成り立ちそうだとすると…… 次はどんな文化を研究するんでしょうね～？

source: TEXT_AKTKLA405_04157_TANKIN_000_020<tab>I bear good tidings─permission has been granted for our voyage.
de: TEXT_AKTKLA405_04157_TANKIN_000_020<tab>Ich bringe frohe Kunde. Einem Reisegesuch, das ich schon vor etwas längerer Zeit gestellt habe, wurde stattgegeben.
fr: TEXT_AKTKLA405_04157_TANKIN_000_020<tab>J'ai une bonne nouvelle à vous annoncer. On nous a accordé la permission de voyager au-delà de ces terres<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_020<tab>いい報せがある。 かねてより出していた渡航申請に許可が下りたよ。

source: TEXT_AKTKLA405_04157_TANKIN_000_021<tab>I decided it was about time we went and experienced other cultures firsthand rather than recreate them here in our workshop.
de: TEXT_AKTKLA405_04157_TANKIN_000_021<tab>Die nächste Kultur werden wir nicht hier in Sharlayan, sondern direkt vor Ort hautnah erleben!
fr: TEXT_AKTKLA405_04157_TANKIN_000_021<tab>Nous allons en profiter pour sortir de Sharlayan et aller directement à la rencontre d'autres cultures.
ja: TEXT_AKTKLA405_04157_TANKIN_000_021<tab>次の文化は、ここで再現するのではなく、 島を出て、現地の文化を実際に肌で感じてみよう！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_022<tab>A fabulous idea, indeed! Wherever are we going, Professor?
de: TEXT_AKTKLA405_04157_HINAGESHI_000_022<tab>Wirklich?! Und wo geht es hin? Jetzt macht es doch nicht so spannend!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_022<tab>Vraiment<var 1D /var>!? Génial<var 1D /var>! Et où irons-nous<var 1D /var>?
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_022<tab>わ～、本当ですか～！ それで、いったいどこに行くんです？

source: TEXT_AKTKLA405_04157_TANKIN_000_023<tab>Hingashi. Kugane, to be specific.
de: TEXT_AKTKLA405_04157_TANKIN_000_023<tab>In ein Land weit im Osten: nach Hingashi<var 1D /var>- genauer gesagt dessen Einlasstor Kugane!
fr: TEXT_AKTKLA405_04157_TANKIN_000_023<tab>Nous irons à Kugane, localité d'un lointain pays d'Orient que l'on nomme Hingashi.
ja: TEXT_AKTKLA405_04157_TANKIN_000_023<tab>遥か東方にある、ひんがしの国。 その唯一の玄関口である、クガネに行こうと思う。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_024<tab>Oh, how wonderful!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_024<tab>Nach Kugane?! Oh, wie schön! Da gibt es bestimmt sehr viel zu entdecken!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_024<tab>Entendu<var 1D /var>! Je sens qu'il y a beaucoup à apprendre là-bas<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_024<tab>クガネですか～、いいですねぇ！ 学ぶところ、たくさんありそうです！

source: TEXT_AKTKLA405_04157_TANKIN_000_025<tab>Though our journey has been approved, we cannot afford to tarry. We have been granted but a short amount of time to stay there, you see.
de: TEXT_AKTKLA405_04157_TANKIN_000_025<tab>Die Reiseerlaubnis er... äh ...laubt uns leider nur einen kurzen Aufenthalt, den ich so effektiv wie möglich nutzen möchte.
fr: TEXT_AKTKLA405_04157_TANKIN_000_025<tab>Nous sommes autorisés à voyager, mais pas longtemps. Tâchons donc de découvrir un maximum de choses pour rentabiliser notre séjour.
ja: TEXT_AKTKLA405_04157_TANKIN_000_025<tab>申請が下りたといっても、長居はできない。 滞在時間が限られている中、 できるだけ効率よく回る必要があるんだが……。

source: TEXT_AKTKLA405_04157_TANKIN_000_026<tab>Are you, perchance, knowledgeable of the Far East?
de: TEXT_AKTKLA405_04157_TANKIN_000_026<tab>Du kennst dich in den östlichen Gefilden doch sicher gut aus, oder?
fr: TEXT_AKTKLA405_04157_TANKIN_000_026<tab>Tu me sembles bien connaître l'Orient, n'est-ce pas, <var 08 E905 ((aventurière)) ((aventurier)) /var><var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_000_026<tab>あなたは、東方にも詳しかったりしないだろうか？

source: TEXT_AKTKLA405_04157_TANKIN_100_026<tab>In that case, could we ask you to act as our guide?
de: TEXT_AKTKLA405_04157_TANKIN_100_026<tab>Ha, das habe ich mir doch gedacht! Hättest du in diesem Fall die Güte, uns ein wenig die Stadt zu zeigen?
fr: TEXT_AKTKLA405_04157_TANKIN_100_026<tab>C'est bien ce que je pensais<var 1D /var>! Dans ce cas, accepterais-tu de nous servir de guide<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_100_026<tab>おお、やはり……！ それならどうか、現地での案内役をお願いできないだろうか？

source: TEXT_AKTKLA405_04157_TANKIN_000_027<tab>You have my thanks.
de: TEXT_AKTKLA405_04157_TANKIN_000_027<tab>Vielen Dank!
fr: TEXT_AKTKLA405_04157_TANKIN_000_027<tab>Je te remercie.
ja: TEXT_AKTKLA405_04157_TANKIN_000_027<tab>ありがとう！

source: TEXT_AKTKLA405_04157_TANKIN_100_027<tab>We should arrive at Pier #2 when we reach Kugane. Pray meet us there when you are ready.
de: TEXT_AKTKLA405_04157_TANKIN_100_027<tab>Wie ich hörte, werden wir an Pier 2 ankommen. Also schlage ich vor, dass wir uns dort treffen. Gute Reise!
fr: TEXT_AKTKLA405_04157_TANKIN_100_027<tab>Nous n'allons pas arriver tout de suite. En revanche, comme nous connaissons l'endroit où nous débarquerons à Kugane, à savoir la jetée n°2, je propose que nous nous y retrouvions.
ja: TEXT_AKTKLA405_04157_TANKIN_100_027<tab>クガネに渡航する際は「第二波止場」というところに着くようだ。 ぼくらは到着までしばらく時間がかかるだろうから、 そこで合流しよう。

source: TEXT_AKTKLA405_04157_TANKIN_000_030<tab>Would that we could travel via aetherytes. Mayhap then we would have more time for research. Alas...
de: TEXT_AKTKLA405_04157_TANKIN_000_030<tab>Wirklich schade, dass wir nicht mit Ätheryten reisen können. Du wirst dir ja sicher ausrechnen können, wie lange die Überfahrt für uns etwa dauert. Erwarte uns also zu gegebener Zeit an Pier 2 in Kugane.
fr: TEXT_AKTKLA405_04157_TANKIN_000_030<tab>L'utilisation des éthérites raccourcirait sûrement la durée de notre voyage. Quoi qu'il en soit, je te demanderais de partir devant et de nous attendre sur place.
ja: TEXT_AKTKLA405_04157_TANKIN_000_030<tab>ぼくらもエーテライトで移動できれば早いんだけどね。 あなたは我々が到着するころを見計らって、 現地で待っていてほしい。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_031<tab>I can scarcely believe it. Our first holid─I mean, our first research trip together!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_031<tab>Eine gemeinsame Reise mit dem Professor<var 1D /var>... Eine bessere Chance bekomme ich nie! Ich bin ja so aufgeregt!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_031<tab>Je vais partir en voyage avec le professeur<var 1D /var>!! Je suis si excitée... mais il ne faut pas que je rate mon coup.
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_031<tab>教授と一緒に旅行だなんて…… これ、すっごいチャンスじゃないですか？ ドキドキしてきました～！

source: TEXT_AKTKLA405_04157_SYSTEM_000_040<tab>Some time later...
de: TEXT_AKTKLA405_04157_SYSTEM_000_040<tab>Nach einer gewissen Weile<var 1D /var>...
fr: TEXT_AKTKLA405_04157_SYSTEM_000_040<tab>Un peu plus tard...
ja: TEXT_AKTKLA405_04157_SYSTEM_000_040<tab>しばらく後……。

source: TEXT_AKTKLA405_04157_TANKIN_000_041<tab>We braved the experimental aetheryte, and came via Radz<var 1F /var>at<var 1F /var>Han. Much to our delight and surprise both, they were renting local attire, and I was not about to pass up the opportunity to dress in authentic Hingan garb.
de: TEXT_AKTKLA405_04157_TANKIN_000_041<tab>Wir sind über Radz-at-Han angereist. Wie es der Zufall so wollte, gab es dort einen Verleih für hinganische Kleidung, also haben wir uns schon einmal ausstaffiert. Ich erhoffe mir, dass wir so noch besser in die hiesige Kultur eintauchen und sie verstehen lernen können.
fr: TEXT_AKTKLA405_04157_TANKIN_000_041<tab>Nous avons finalement voyagé avec une éthérite expérimentale. Et comme nous sommes arrivés un peu plus tôt que prévu, nous en avons profité pour emprunter ces tenues tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>les. Tu devrais t'en prendre une, toi aussi. Nous ferons ainsi tous couleur locale.
ja: TEXT_AKTKLA405_04157_TANKIN_000_041<tab>新型エーテライトを使ってラザハン経由で来たんだが、 乗り継ぎの途中で、衣装を貸し出していてね。 せっかくだから着替えてみたんだ。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_042<tab>I still cannot quite believe I am here in this foreign land with the professor!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_042<tab>Ich kann immer noch nicht glauben, dass ich in einem fremden Land bin. Mit dem Professor<var 1D /var>...!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_042<tab>Je n'arrive toujours pas à croire que je suis en voyage à l'étranger avec le professeur...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_042<tab>こ、こここ、婚前旅行に来られるなんて、夢みたいです……！

source: TEXT_AKTKLA405_04157_TANKIN_000_043<tab>Now, where is Kugane Castle...?
de: TEXT_AKTKLA405_04157_TANKIN_000_043<tab>Dann lasst uns doch mal sehen. Wo ist denn das Schloss?
fr: TEXT_AKTKLA405_04157_TANKIN_000_043<tab>Cherchons à présent le Château de Kugane.
ja: TEXT_AKTKLA405_04157_TANKIN_000_043<tab>さて、クガネ城は、と……。

source: TEXT_AKTKLA405_04157_TANKIN_000_044<tab>Wherever it is, it does not seem to be visible from here. Would you happen to know a better place to take in its splendor?
de: TEXT_AKTKLA405_04157_TANKIN_000_044<tab>Hm, die Aussicht von hier lässt zu wünschen übrig. Gibt es vielleicht einen Ort mit einer besseren Sicht?
fr: TEXT_AKTKLA405_04157_TANKIN_000_044<tab>On ne voit pas bien, d'ici. N'y aurait-il pas un endroit avec une vue plus dégagée<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_000_044<tab>ここからではよく見えないな。 どこか眺めの良いところはないかな？

source: TEXT_AKTKLA405_04157_Q1_000_000<tab>What will you say?
de: TEXT_AKTKLA405_04157_Q1_000_000<tab>Was sagst du?
fr: TEXT_AKTKLA405_04157_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_AKTKLA405_04157_Q1_000_000<tab>何と言う？

source: TEXT_AKTKLA405_04157_A1_000_001<tab>The roof of the Shiokaze Hostelry should do nicely.
de: TEXT_AKTKLA405_04157_A1_000_001<tab>Das Dach des Gasthauses Shiokaze!
fr: TEXT_AKTKLA405_04157_A1_000_001<tab>Grimpons sur le toit de l'auberge du Shiokaze<var 1D /var>!
ja: TEXT_AKTKLA405_04157_A1_000_001<tab>潮風亭の屋根の上！

source: TEXT_AKTKLA405_04157_A1_000_002<tab>How about the Tasogare Bridge?
de: TEXT_AKTKLA405_04157_A1_000_002<tab>Die Tasogare-Brücke.
fr: TEXT_AKTKLA405_04157_A1_000_002<tab>Le pont Tasogare est tout près.
ja: TEXT_AKTKLA405_04157_A1_000_002<tab>この近くなら黄昏橋だ

source: TEXT_AKTKLA405_04157_TANKIN_000_045<tab>Wait just a moment. Are mere tourists such as ourselves allowed on the roof of said establishment? I enjoy fine views as much as anyone, but I would rather avoid becoming a criminal...
de: TEXT_AKTKLA405_04157_TANKIN_000_045<tab>Ein Gasthaus? Ich weiß nicht, ob das wirklich ein angemessener Ort für redliche Wissenschaftler wie uns ist. Die hochprozentigen Ausdünstungen der Gäste könnten meine Sinne benebeln.
fr: TEXT_AKTKLA405_04157_TANKIN_000_045<tab>Attends une seconde<var 1D /var>! En tant que touristes, je ne suis pas certain que nous ayons le droit de monter sur ce toit... Et puis c'est dangereux<var 1D /var>! Je ne voudrais pas que ce panorama soit le dernier que nous voyions.
ja: TEXT_AKTKLA405_04157_TANKIN_000_045<tab>待ってくれ、それは我々一般人にも登れるところなのかな？ 絶景には興味あるが、あの世の景色までは見たくないよ……。

source: TEXT_AKTKLA405_04157_TANKIN_000_046<tab>Perhaps Tasogare Bridge would be the better option. If I am not mistaken, it should be close by. Shall we have a look from there?
de: TEXT_AKTKLA405_04157_TANKIN_000_046<tab>In der Nähe soll es eine schöne Brücke mit dem klangvollen Namen Tasogare geben. Warum versuchen wir es nicht einmal dort?
fr: TEXT_AKTKLA405_04157_TANKIN_000_046<tab>Je crois qu'il existe un endroit que l'on nomme le pont Tasogare. Allons-y.
ja: TEXT_AKTKLA405_04157_TANKIN_000_046<tab>この近くに「黄昏橋」というのがあるみたいだから、 そこに行ってみよう。

source: TEXT_AKTKLA405_04157_TANKIN_000_047<tab>Tasogare. I rather like the sound of that. Very well, show us the way.
de: TEXT_AKTKLA405_04157_TANKIN_000_047<tab>Tasogare-Brücke? Was für ein wohlklingender Name<var 1D /var>... Also gut, versuchen wir es dort!
fr: TEXT_AKTKLA405_04157_TANKIN_000_047<tab>Le pont Tasogare<var 1D /var>? En voilà, un beau nom. Allons-y<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_047<tab>「黄昏橋」か、素敵な名前だね。 よし、そこに行ってみよう。

source: TEXT_AKTKLA405_04157_TANKIN_000_048<tab>A fortress most formidable. This may be an island like Sharlayan, but it is quite clear our cultures are as night and day.
de: TEXT_AKTKLA405_04157_TANKIN_000_048<tab>Das ist also Schloss Kugane<var 1D /var>... Ein wahrlich majestätischer Anblick. Mit unseren Bauten in Sharlayan ist das nicht zu vergleichen, obwohl wir ja ebenfalls ein Inselreich sind. Interessant<var 1D /var>...
fr: TEXT_AKTKLA405_04157_TANKIN_000_048<tab>Voilà le Château de Kugane. Cet endroit a beau être une île comme Sharlayan, il faut bien avouer que la ressemblance s'arrête là.
ja: TEXT_AKTKLA405_04157_TANKIN_000_048<tab>あれがクガネ城……なんという威容だ。 同じ島国でも、シャーレアンとはまるで違うね。

source: TEXT_AKTKLA405_04157_TANKIN_000_049<tab>However, one must keep in mind that Kugane is unlikely to be a true representation of life in Hingashi.
de: TEXT_AKTKLA405_04157_TANKIN_000_049<tab>Es gilt aber zu bedenken, dass Kugane wohl kaum die Lebensverhältnisse im ganzen Reich widerspiegelt.
fr: TEXT_AKTKLA405_04157_TANKIN_000_049<tab>Kugane est la seule ville de tout Hingashi dont le port est ouvert aux étrangers.
ja: TEXT_AKTKLA405_04157_TANKIN_000_049<tab>クガネは、鎖国中のひんがしの国でも、 唯一、異国の民に開かれた開港場……。

source: TEXT_AKTKLA405_04157_TANKIN_000_050<tab>After all, this port town is but a tiny part of a larger region, and sadly the only section of it open to the wider world.
de: TEXT_AKTKLA405_04157_TANKIN_000_050<tab>Schließlich ist das hier nur ein kleiner Ausschnitt von Hingashi<var 1D /var>- und leider der einzige, der uns offensteht.
fr: TEXT_AKTKLA405_04157_TANKIN_000_050<tab>D'ici à penser que le gouvernement place ici en vitrine l'image qu'il veut donner de tout le pays, il n'y a qu'un pas.
ja: TEXT_AKTKLA405_04157_TANKIN_000_050<tab>諸国から見たひんがしの国は、 このクガネがすべてのような印象を受けるが、 意図的にそう仕向けられている可能性もある。

source: TEXT_AKTKLA405_04157_TANKIN_100_050<tab>If we are to get a truly accurate picture, we must speak with the locals.
de: TEXT_AKTKLA405_04157_TANKIN_100_050<tab>Mit bloßen Beobachtungen ist es deshalb nicht getan. Wir müssen uns mit den Einheimischen unterhalten, wenn wir das Leben in diesem Land wirklich verstehen wollen.
fr: TEXT_AKTKLA405_04157_TANKIN_100_050<tab>Ne nous contentons pas d'observer, allons à la rencontre des gens du cru pour savoir de quoi il retourne.
ja: TEXT_AKTKLA405_04157_TANKIN_100_050<tab>目で見るだけでなく、実際に現地の人々に話を聞き、 その実態を探る必要があるだろう。

source: TEXT_AKTKLA405_04157_TANKIN_000_051<tab>Speaking of which, this place is surprisingly peaceful considering recent events.
de: TEXT_AKTKLA405_04157_TANKIN_000_051<tab>Nehmen wir zum Beispiel die himmlische Ruhe, die hier im Angesicht der Letzten Tage herrscht. Erstaunlich, nicht wahr?
fr: TEXT_AKTKLA405_04157_TANKIN_000_051<tab>Je suis sûr qu'échanger avec ces derniers nous offrira un meilleur aperçu de leur mode de vie atypique... Et, peut-être aussi, comprendre pourquoi le calme semble régner alors même que l'apocalypse nous guette.
ja: TEXT_AKTKLA405_04157_TANKIN_000_051<tab>また、終末の危機があってなお、 この街は、平穏そのものに見える。

source: TEXT_AKTKLA405_04157_TANKIN_100_051<tab>The ruling class doubtless controls what information is allowed into the area. Which begs the question: how much is known by those here regarding affairs in the rest of the world? Perhaps they are convinced they are strong enough to weather any storm alone...
de: TEXT_AKTKLA405_04157_TANKIN_100_051<tab>So etwas lässt sich eigentlich nur dadurch erklären, dass die herrschende Schicht genauestens kontrolliert, welche Informationen ins Land gelassen werden und welche nicht. Oder aber man hält sich für stark genug, das drohende Unheil zu überdauern.
fr: TEXT_AKTKLA405_04157_TANKIN_100_051<tab>La “vitrine” que nous voyons est peut-être un moyen pour les gouvernants de Hingashi de contrôler ce qu'ils montrent aux rares étrangers autorisés à entrer dans Kugane. Mais peut-être ont-ils confiance en leur capacité à vivre en autarcie.
ja: TEXT_AKTKLA405_04157_TANKIN_100_051<tab>それが諸外国から受け取る情報を、 「お上」が操作して人々に伝えた結果なのか……。 あるいは、独力で生き残る自信があったからなのか……。

source: TEXT_AKTKLA405_04157_TANKIN_110_051<tab>At any rate, our work here is certain to prove a most enlightening experience. Already am I glad for this trip.
de: TEXT_AKTKLA405_04157_TANKIN_110_051<tab>Wie auch immer, die Beobachtungen hier werden uns sicher wertvolle Erkenntnisse liefern. Ich bin wirklich froh, dass wir die weite Reise auf uns genommen haben.
fr: TEXT_AKTKLA405_04157_TANKIN_110_051<tab>Je crois qu'il s'agit d'un exemple très singulier de culture, et il se pourrait bien qu'il nous aide à trouver celle qui nous conviendrait le mieux. Croyez-moi, nous avons bien fait de traverser les océans pour nous retrouver ici<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_110_051<tab>最良の文化を検討するという、 ぼくの研究のためにも興味深い実例と言えるだろう。 はるばる海を渡って来た甲斐がありそうだよ。
