Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/041/AktKla405_04157/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKLA405_04157_TANKIN_000_139<tab>Ahem. But this is no time for self-reflection! We must needs survey the rest of the town posthaste. Let us make for the Rakuza District, followed by the Bokairo Inn.
de: TEXT_AKTKLA405_04157_TANKIN_000_139<tab>Hoppla, jetzt hätte ich beinah vergessen, wozu wir hier sind! Wir sollten die verbleibende Zeit nutzen, um uns noch ein wenig in der Stadt umzusehen. Lasst uns als Nächstes den Rakuza-Bezirk und das Badehaus Bokairo aufsuchen.
fr: TEXT_AKTKLA405_04157_TANKIN_000_139<tab>Mais nous n'avons pas le temps de réfléchir à ce genre de choses<var 1D /var>! Finissons plutôt de visiter la ville. Nous irons d'abord au quartier de Rakuza, puis nous nous rendrons à l'auberge du Bokairo.
ja: TEXT_AKTKLA405_04157_TANKIN_000_139<tab>いけない、のんびりはしていられないぞ！ 急いで街を見て回らなくては。 次は楽座街を見てから、「望海楼」に行こう！

source: TEXT_AKTKLA405_04157_TANKIN_000_140<tab>Ah, but wait. Before all that, we must pay a visit to the Umineko Teahouse to sample their finest dango and tea.
de: TEXT_AKTKLA405_04157_TANKIN_000_140<tab>Natürlich erst, nachdem wir einen kleinen Abstecher zum Umineko-Teehaus gemacht haben. Wir dürfen uns die Reisklöße schließlich nicht entgehen lassen<var 1D /var>- rein aus wissenschaftlichem Interesse, versteht sich. <zwinker>
fr: TEXT_AKTKLA405_04157_TANKIN_000_140<tab>J'allais oublier<var 1D /var>! Avant toute chose, nous devons absolument nous arrêter à la maison de thé Umineko pour y goûter leur thé et leurs gâteaux.
ja: TEXT_AKTKLA405_04157_TANKIN_000_140<tab>おっと危ない、忘れるところだった！ その前に、ウミネコ茶屋にも寄って、 お茶とお団子を、食べていかないとね。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_141<tab>Thank you, Professor. I can hardly wait!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_141<tab>Oh, Herr Professor! Wie ich mich darauf freue!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_141<tab>Ça me fait tellement plaisir, Professeur. Merci<var 1D /var>!!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_141<tab>教授……ありがとうございますー！！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_150<tab>I just had the most wonderful time chatting with the patrons of the hot springs.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_150<tab>Ich habe mich im warmen Wasser entspannt und bin sogar ein wenig mit den Einheimischen ins Gespräch gekommen! Ich glaube, ich bin ganz gut in die hiesige Kultur <var 1A 02 /var>eingetaucht<var 1A 01 /var>, hihi.
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_150<tab>J'ai parlé avec des baigneurs du coin dans une source thermale. Vous savez, j'ai vraiment eu le sentiment d'avoir vécu dans ma chair la culture de Kugane.
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_150<tab>温泉につかりながら、他国の方とおしゃべりしちゃいました。 クガネならではの文化を体験した気がします～！

source: TEXT_AKTKLA405_04157_TANKIN_000_160<tab>The springs were exquisite, though it was the view that took my breath away.
de: TEXT_AKTKLA405_04157_TANKIN_000_160<tab>Also, das war wirklich sehr entspannend! Und die Aussicht: phänomenal!
fr: TEXT_AKTKLA405_04157_TANKIN_000_160<tab>L'eau chaude du bain m'a fait beaucoup de bien<var 1D /var>! Et, ce qui ne gâche rien, la vue sur la mer était magnifique<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_160<tab>いやぁ、いい湯だった……！ 望海楼という名前のとおり、素晴らしい眺めだったね。

source: TEXT_AKTKLA405_04157_TANKIN_000_161<tab>I yet struggle to believe that on the other side of this ocean lies Doma, and the Azim Steppe, my ancestral home.
de: TEXT_AKTKLA405_04157_TANKIN_000_161<tab>Hinter diesem Meer liegt also Doma, die Heimat der Samurai. Und auch die Azim-Steppe, wo mein Volk seine Wurzeln hat<var 1D /var>...
fr: TEXT_AKTKLA405_04157_TANKIN_000_161<tab>J'ai du mal à imaginer que de l'autre côté de cette mer se trouvent Doma ainsi que la Steppe d'Azim, la terre de mes ancêtres.
ja: TEXT_AKTKLA405_04157_TANKIN_000_161<tab>海の向こうには、侍の国ドマや、 ぼくの一族のルーツ、アジムステップがあるのか……。

source: TEXT_AKTKLA405_04157_TANKIN_000_162<tab>How I would love to travel there just once, to see how the nomads live firsthand.
de: TEXT_AKTKLA405_04157_TANKIN_000_162<tab>Auch sie würde ich eines Tages gerne einmal besuchen. Wie so ein Leben als Nomade wohl ist?
fr: TEXT_AKTKLA405_04157_TANKIN_000_162<tab>Un jour, j'aimerais partir à la rencontre des peuplades nomades. Je voudrais tant voir en vrai de quelle façon ces gens vivent.
ja: TEXT_AKTKLA405_04157_TANKIN_000_162<tab>そちらもいつか行ってみたいな。 旅をしながら生きる民族……どんな生活なんだろう？

source: TEXT_AKTKLA405_04157_HINAGESHI_000_163<tab>You will, Professor. Someday. And I shall be by your side when we do!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_163<tab>Es gibt noch so viel zu entdecken, nicht wahr? Das dürfen wir uns auf keinen Fall entgehen lassen!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_163<tab>Nous irons voir ce qu'il est en est, Professeur<var 1D /var>! Nous avons encore tant à découvrir...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_163<tab>世界には、まだまだ知らないことがたくさんですね。 いつかきっと行きましょう！

source: TEXT_AKTKLA405_04157_TANKIN_000_164<tab>I should like that very much.
de: TEXT_AKTKLA405_04157_TANKIN_000_164<tab>Ja<var 1D /var>...
fr: TEXT_AKTKLA405_04157_TANKIN_000_164<tab>Oui, nous irons<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_164<tab>ああ……！

source: TEXT_AKTKLA405_04157_TANKIN_000_165<tab>...Alas, the time has come for us to return to Sharlayan.
de: TEXT_AKTKLA405_04157_TANKIN_000_165<tab>Aber jetzt wird es erst mal Zeit, den Heimweg anzutreten, so sehr es mich auch schmerzt. Man erwartet uns zurück in Sharlayan.
fr: TEXT_AKTKLA405_04157_TANKIN_000_165<tab>Mais toutes les bonnes choses ont une fin<var 1D /var>: nous devons retourner à Sharlayan.
ja: TEXT_AKTKLA405_04157_TANKIN_000_165<tab>さぁ、そろそろ帰りの時間だ。 名残惜しいが、シャーレアンに戻ろう。

source: TEXT_AKTKLA405_04157_TANKIN_000_166<tab>Pray stop by Searchers' Meet once you've returned. I would see you compensated for your work here.
de: TEXT_AKTKLA405_04157_TANKIN_000_166<tab>Suche uns nach deiner Rückkehr doch bitte im Sammlerkolleg auf. Du sollst für deine Bemühungen schließlich gebührend entlohnt werden.
fr: TEXT_AKTKLA405_04157_TANKIN_000_166<tab><var 08 E905 ((Aventurière)) ((Aventurier)) /var>, n'oublie pas de te rendre à l'aile des Collectionneurs lorsque nous serons de retour. Tu y obtiendras ta récompense.
ja: TEXT_AKTKLA405_04157_TANKIN_000_166<tab>あなたは、ぼくらが戻るころを見計らって、 「選者殿」に顔を出してほしい。 そこで今回のお礼をしよう。

source: TEXT_AKTKLA405_04157_TANKIN_000_170<tab>A most fruitful trip indeed. However, I am yet mystified by the feelings of warmth and comfort I found there in Kugane. If I could somehow get to the bottom of that, I am certain it would benefit our research greatly.
de: TEXT_AKTKLA405_04157_TANKIN_000_170<tab>Unsere Studienreise, so fühle ich, hat mich etwas gelehrt, das über ihren eigentlichen Zweck hinausgeht. Ich kann nur noch nicht genau sagen, was es war. Dieses Gefühl der Geborgenheit in der Fremde<var 1D /var>... Wenn ich seine Ursache festmachen könnte, würde mich das in meinen Studien bestimmt sehr viel weiterbringen.
fr: TEXT_AKTKLA405_04157_TANKIN_000_170<tab>Ce voyage nous a beaucoup appris. Quant à ce sentiment de paix intérieure que j'ai ressenti là-bas... J'ai l'intuition que déterminer sa nature et sa cause permettrait de faire grandement avancer nos recherches.
ja: TEXT_AKTKLA405_04157_TANKIN_000_170<tab>今回の研究旅行は、とても大きな収穫があったように感じる。 あの異国の地で感じた安心感の正体……それがわかれば、 研究にも大きな進展がありそうな……そんな気がするんだ。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_180<tab>Ah, it is good to be home. Traveling is lovely, of course, but best enjoyed in moderation like all good things.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_180<tab>Da mag die Welt noch so voller toller Dinge sein, Reisen ist ganz schön anstrengend. Hier fühle ich mich irgendwie am wohlsten.
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_180<tab>Qu'il est bon d'être chez soi<var 1D /var>! J'ai beau adorer découvrir toutes ces cultures, voyager trop longuement me fatigue et je sens que j'ai besoin de me ressourcer ici.
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_180<tab>やっぱりここが落ち着きますね～！ 世界中に良い文化がありますけど、 旅してばかりでも、きっと疲れちゃいます。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_181<tab>I should hope you have some place to call home as well?
de: TEXT_AKTKLA405_04157_HINAGESHI_000_181<tab>Es ist schön, ein Zuhause zu haben, das auf einen wartet, nicht wahr? Hast du so etwas auch?
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_181<tab>Tout le monde a un lieu qu'il considère comme son “chez-soi”. Vous aussi, j'imagine<var 1D /var>?
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_181<tab>人には、帰ってくる場所が必要なんですね。 冒険者さんにも、そういう場所があるんですか？

source: TEXT_AKTKLA405_04157_HINAGESHI_000_182<tab>Then I would bid you return there, and take a well-deserved rest. I will be in touch again once we are ready to resume our work.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_182<tab>Das freut mich! Aber jetzt müssen wir erst mal unseren Forschungsbericht über Kugane schreiben. Sobald wir ein neues Thema haben und wieder deine Hilfe brauchen, melde ich mich bei dir! Also, bis dann!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_182<tab>Nous ferions mieux de sauvegarder nos découvertes. Je vous contacterai à nouveau pour vous révéler notre prochain sujet d'étude<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_182<tab>それでは、私たちは今回の出張の報告書を作成します。 次の研究内容が決まったらまたお報せしますね！

source: TEXT_AKTKLA405_04157_SYSTEM_000_190<tab>The next quest will be available from Hinageshi upon reaching level 88 as a miner or botanist.
de: TEXT_AKTKLA405_04157_SYSTEM_000_190<tab>Sobald du als <var 08 E905 ((Mi<var 16 /var>nen<var 16 /var>ar<var 16 /var>bei<var 16 /var>te<var 16 /var>rin)) ((Minenarbeiter)) /var> oder <var 08 E905 ((Gärtnerin)) ((Gärtner)) /var> Stufe 88 erreicht hast, kannst du von Hinageshi im Sammlerkolleg einen neuen Auftrag erhalten.
fr: TEXT_AKTKLA405_04157_SYSTEM_000_190<tab>Hinageshi propose la prochaine quête aux mineurs ou aux botanistes de niveau 88.
ja: TEXT_AKTKLA405_04157_SYSTEM_000_190<tab>「採掘師／園芸師」のいずれかがレベル88以上になると、 選者殿の「ヒナゲシ」から、次のクエストが受注可能です。

source: TEXT_AKTKLA405_04157_SYSTEM_000_200<tab>In order to undertake the subsequent quest, you must first complete the main scenario quest “Hunger in the Garden.”
de: TEXT_AKTKLA405_04157_SYSTEM_000_200<tab>Um den nächsten Auftrag annehmen zu können, muss der Auftrag „Beileibe kein Ziergarten“ des Hauptszenarios (Endwalker) abgeschlossen sein.
fr: TEXT_AKTKLA405_04157_SYSTEM_000_200<tab>Il est nécessaire de terminer la quête de l'épopée “Le jardin aux horreurs” pour entamer la suivante.
ja: TEXT_AKTKLA405_04157_SYSTEM_000_200<tab>次のクエストを進行するためには、 「メインクエスト：暁月のフィナーレ」の 「エウロスの冷笑」を完了する必要があります。
