Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/041/AktKla405_04157/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKLA405_04157_HINAGESHI_000_052<tab>Ahem, Professor. If possible, I would very much like to visit the Umineko Teahouse and sample their dango. I have heard very good things!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_052<tab>Also, ich würde ja gerne mal dem Umineko-Teehaus einen Besuch abstatten. Die Reisklöße dort sollen phänomenal sein!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_052<tab>Professeur, j'aimerais beaucoup aller à la maison de thé Umineko<var 1D /var>! Il paraît que les gâteaux qu'ils servent avec le thé sont délicieux<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_052<tab>私、ウミネコ茶屋に行ってみたいです！ 渋いお茶に、甘いお団子の組み合わせが絶品だとか。

source: TEXT_AKTKLA405_04157_TANKIN_000_053<tab>Hinageshi... Do not forget why we are here. We are researchers, not tourists. You would do well to remember that.
de: TEXT_AKTKLA405_04157_TANKIN_000_053<tab>Meine liebe Hinageshi, ich muss doch sehr bitten. Die Liebe mag durch den Magen gehen, aber kulturwissenschaftliche Studien doch wohl eher nicht. Wir sind nicht zum Vergnügen hier, vergiss das nicht.
fr: TEXT_AKTKLA405_04157_TANKIN_000_053<tab>N'oublie pas pourquoi nous sommes ici, Hinageshi. Nous ne sommes pas des touristes mais des chercheurs. Concentre-toi sur l'essentiel, je te prie<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_053<tab>ヒナゲシ君……文化の体験とはいえ、 ぼくらは観光目的で来ているわけではないんだ。 もう少し気を引き締めてくれ！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_054<tab>My apologies, Professor...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_054<tab>E-Entschuldigung, Herr Professor<var 1D /var>...
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_054<tab>Excusez-moi, Professeur...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_054<tab>す、すみません……。

source: TEXT_AKTKLA405_04157_TANKIN_000_055<tab>Forgive me, I did not mean to upset you. I fear the long journey has left me on edge. Kugane does indeed thrive on tourism, and you are not wrong to deem that aspect of their culture worthy of investigation.
de: TEXT_AKTKLA405_04157_TANKIN_000_055<tab>Oh, äh<var 1D /var>... Nein, <var 1A 02 /var>ich<var 1A 01 /var> habe mich zu entschuldigen. Eine solch strenge Zurechtweisung war der Sache nicht angemessen. Dass Kugane auch seine touristischen Seiten hat, ist ja unbestritten. Und es ist löblich, dass du Initiative zeigst. Also bitte, erkunde die Stadt so, wie du es für richtig hältst.
fr: TEXT_AKTKLA405_04157_TANKIN_000_055<tab>Au contraire, pardonne-moi car j'ai eu tort de m'emporter. Toi, tu as vu l'aspect touristique de notre objet d'étude, et c'est très bien ainsi. Continue sur cette lancée sans te départir de ta sensibilité.
ja: TEXT_AKTKLA405_04157_TANKIN_000_055<tab>あ、すまない……少し神経質になっていたみたいだ。 ここが観光地としての側面があるのも間違いはないし、 きみはきみの観点で、文化を体験してくれていい。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_056<tab>You are too kind, Professor.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_056<tab>... Danke.
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_056<tab>Hum... Je pense que j'ai compris...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_056<tab>……はい。

source: TEXT_AKTKLA405_04157_TANKIN_000_057<tab>Now, let us pay a visit to Pier #1 and take in the storehouses, then make our way to Kokajiya.
de: TEXT_AKTKLA405_04157_TANKIN_000_057<tab>Mein Vorschlag wäre, dass wir uns erst einmal zu Pier 1 begeben. Dort können wir gleich zwei Fliegen mit einer Klappe schlagen: Die Bauweise alter Lagerhäuser studieren und uns gleichzeitig eine Schmiede von innen ansehen.
fr: TEXT_AKTKLA405_04157_TANKIN_000_057<tab>Allons à la jetée n°1 admirer l'architecture des grands entrepôts et visiter les forges de Kokajiya.
ja: TEXT_AKTKLA405_04157_TANKIN_000_057<tab>次は第一波止場に行って、蔵の建築を眺めつつ、 「小鍛冶屋」の見学をしよう。

source: TEXT_AKTKLA405_04157_TANKIN_000_060<tab>Ah, such heat. Greater, perhaps, even than the Garlean heaters. It is an honor to witness the forging of Kugane's world-famous katana blades.
de: TEXT_AKTKLA405_04157_TANKIN_000_060<tab>Oooh, diese Hitze! Unglaublich! So also werden die schärfsten Klingen der Welt hergestellt!
fr: TEXT_AKTKLA405_04157_TANKIN_000_060<tab>Quelle chaleur<var 1D /var>! C'est l'occasion unique de voir en vrai comment on fabrique ces sabres au tranchant unique au monde.
ja: TEXT_AKTKLA405_04157_TANKIN_000_060<tab>おお、この熱気……！ 世界中の武具の中でも、随一の切れ味を誇ると言われるカタナは、 こうして作られていたのだ……！

source: TEXT_AKTKLA405_04157_TANKIN_000_061<tab>Ah, but we mustn't forget why we are come here. I suppose now it is Hinageshi's turn to rebuke me.
de: TEXT_AKTKLA405_04157_TANKIN_000_061<tab><räusper><var 1D /var>... Verzeihung. Jetzt rede ich schon wie ein kleiner Junge daher. Dabei habe ich Hinageshi vorhin noch für mangelnde Professionalität gescholten.
fr: TEXT_AKTKLA405_04157_TANKIN_000_061<tab>Zut, je crois que je me suis laissé emporter par mon enthousiasme... Et moi qui te faisais la leçon, Hinageshi.
ja: TEXT_AKTKLA405_04157_TANKIN_000_061<tab>おっと、私としたことが、 ついつい童心に返ってしまった。 これではヒナゲシ君のことを叱れないね。

source: TEXT_AKTKLA405_04157_TANKIN_000_062<tab>...Hinageshi? Where could she have gone?
de: TEXT_AKTKLA405_04157_TANKIN_000_062<tab>Nanu? Wo steckt sie eigentlich?
fr: TEXT_AKTKLA405_04157_TANKIN_000_062<tab>Hinageshi<var 1D /var>? Mais où est-elle passée<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_000_062<tab>……おや？ ヒナゲシ君がいない？

source: TEXT_AKTKLA405_04157_TANKIN_000_063<tab>I was so entranced by the sights and sounds of the city, I cannot rightly say when last I saw her.
de: TEXT_AKTKLA405_04157_TANKIN_000_063<tab>Hm, nirgends zu sehen. Ich war so von der Schmiedekunst hier gefesselt, dass ich ihr Verschwinden gar nicht bemerkt habe. Ob sie sich verlaufen hat?
fr: TEXT_AKTKLA405_04157_TANKIN_000_063<tab>Fichtre... J'étais tellement fasciné par ce que j'ai vu que je ne saurais dire ni à quel moment, ni où, nous l'avons perdue.
ja: TEXT_AKTKLA405_04157_TANKIN_000_063<tab>なんてことだ……見学に夢中になってしまっていて、 正直いつからいなくなっていたのかわからない。 どこではぐれたのだろう？

source: TEXT_AKTKLA405_04157_TANKIN_000_064<tab>Let us split up and search for her. If you would check the Ijin District, I will search on Kogane Dori.
de: TEXT_AKTKLA405_04157_TANKIN_000_064<tab>Ich werde auf der Kogane-dori nach ihr suchen. Sieh du bitte im Ijin-Bezirk nach.
fr: TEXT_AKTKLA405_04157_TANKIN_000_064<tab>Voici ce que nous allons faire<var 1D /var>: je vais la chercher à Kogane-dori. Pendant ce temps, j'aimerais que tu ailles au quartier des Ijin et que tu demandes aux passants s'ils ne l'ont pas vue.
ja: TEXT_AKTKLA405_04157_TANKIN_000_064<tab>ぼくは小金通りの方を探すので、 あなたは「異人街」の方で彼女の姿を見かけた者がいないか、 探してもらえないだろうか？

source: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_080<tab>A woman lost on the streets, you say?
de: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_080<tab>Ob ich eine Frau gesehen habe, die verloren wirkte?
fr: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_080<tab>Vous dites que vous cherchez une jeune femme<var 1D /var>?
ja: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_080<tab>迷子の女性を見かけなかったか、だと？

source: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_081<tab>A tourist would have no cause to come this way. You would be better served searching near the gates of Kugane Castle. Much of the city can be seen from there.
de: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_081<tab>Besucher verirren sich eigentlich nicht an diesen Ort. Ich würde mein Glück an deiner Stelle mal am Schloss versuchen. Von dort hat man eine gute Aussicht auf die ganze Stadt.
fr: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_081<tab>Vous feriez mieux d'aller au Château de Kugane. Là, vous dominerez toute la ville, et si vous avez de bons yeux vous l'apercevrez peut-être.
ja: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_081<tab>このような場所に観光客が来るはずもなかろう。 「クガネ城」の門前からなら、街が一望できる。 そこから「見渡す」のがよかろう。

source: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_082<tab>Now, if you will excuse me.
de: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_082<tab>Wenn du mich jetzt bitte entschuldigst, ich bin im Dienst.
fr: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_082<tab>Je vous laisse car je dois reprendre ma ronde.
ja: TEXT_AKTKLA405_04157_SEKISEIGUMIBLADE_000_082<tab>では、見回り中ゆえ、御免。

source: TEXT_AKTKLA405_04157_TANKIN_000_090<tab>Hinageshi! <pant> <pant> We've found you at last!
de: TEXT_AKTKLA405_04157_TANKIN_000_090<tab>Hinageshiii!
fr: TEXT_AKTKLA405_04157_TANKIN_000_090<tab>Hinageshi<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_090<tab>ヒナゲシ君！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_091<tab>Professor! Oh, thank goodness.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_091<tab>Oh, Herr Professor! Und <var 08 E905 ((unsere treue Klauberin)) ((unser treuer Klauber)) /var> vom Dienst!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_091<tab>Vous voilà, Professeur<var 1D /var>! Et vous aussi<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_091<tab>あ、教授～！！ それに冒険者さんも～！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_092<tab>I thought if I waited here long enough, you would come eventually.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_092<tab>Da bin ich aber froh! Ich hatte gehofft, dass ich euch hier früher oder später treffen würde.
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_092<tab>Je suis soulagée... Mais bon, je me disais bien que vous finiriez par passer par ici, Professeur.
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_092<tab>よかったぁ……このあたりなら、 そのうち教授も来るんじゃないかと思ってました。

source: TEXT_AKTKLA405_04157_TANKIN_000_093<tab>Yes, we did plan on visiting the castle, didn't we? I should have expected you would memorize our itinerary.
de: TEXT_AKTKLA405_04157_TANKIN_000_093<tab>Verstehe. Ich hatte tatsächlich vor, mir später das Schloss anzusehen. Du hast dir unseren Reiseplan sehr gut eingeprägt, Hinageshi, aber etwas anderes hätte ich auch nicht von dir erwartet.
fr: TEXT_AKTKLA405_04157_TANKIN_000_093<tab>Il est vrai que le Château de Kugane était sur notre itinéraire de visite. Je constate que tu connaissais à l'avance tous les détails de notre voyage, Hinageshi<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_093<tab>そうか……たしかにクガネ城を見学する予定だったから……。 さすがヒナゲシ君、私の行動パターンは把握済みというわけだ。

source: TEXT_AKTKLA405_04157_TANKIN_000_094<tab>But what happened? I could have sworn you were right behind me.
de: TEXT_AKTKLA405_04157_TANKIN_000_094<tab>Doch sag, wo bist du uns bloß abhandengekommen?
fr: TEXT_AKTKLA405_04157_TANKIN_000_094<tab>Malgré tout, je n'arrive pas à déterminer où exactement nous avons été séparés.
ja: TEXT_AKTKLA405_04157_TANKIN_000_094<tab>それにしても、いったいどこではぐれてしまったんだろう？

source: TEXT_AKTKLA405_04157_HINAGESHI_000_095<tab>Well, I was approached by a merchant on Kogane Dori whilst we were making for Pier #1. I stopped to say I was not interested, and when I turned around you were nowhere to be seen...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_095<tab>Mich hat ein Händler angesprochen, als wir auf dem Weg zum Pier an der Kogane-dori vorbeikamen. Und als ich ihn endlich abgewimmelt hatte, da wart Ihr schon verschwunden.
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_095<tab>Sur le chemin menant à la jetée n°1, j'ai été sollicitée par un marchand de Kogane-dori. J'ai eu à peine le temps de m'en débarrasser que vous aviez déjà disparus...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_095<tab>第一波止場に向かう途中、小金通りの横を通りがかった時、 呼び込みの店員に話しかけられてしまって……。 その応対をしていたら、教授たちとはぐれちゃったんです……。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_096<tab>I should not have been so careless. You did warn me not to behave as a tourist, after all...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_096<tab>Ich<var 1D /var>... Ich war wohl wieder nicht mit dem nötigen Ernst bei der Sache<var 1D /var>...
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_096<tab>Ceci, juste après que vous m'avez réprimandée par rapport au fait que nous n'étions pas ici en tant que touristes...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_096<tab>観光気分じゃ困ると、叱られたばかりだったのに……。

source: TEXT_AKTKLA405_04157_TANKIN_000_097<tab>No, I should have been more attentive. When engrossed in my work, my surroundings all but fade away.
de: TEXT_AKTKLA405_04157_TANKIN_000_097<tab>Nein, nein, liebe Hinageshi, ganz und gar nicht. <var 1A 02 /var>Ich<var 1A 01 /var> muss mich hier entschuldigen. Ich war so in meine Forschung vertieft, dass ich Augen für nichts anderes mehr hatte. Du musst ja Höllenängste ausgestanden haben alleine in dieser fremden Stadt.
fr: TEXT_AKTKLA405_04157_TANKIN_000_097<tab>Ne dis pas ça. Je t'ai laissée seule et je m'en veux ter<var 16 /var>ri<var 16 /var>ble<var 16 /var>ment. J'étais tellement absorbé par mes recherches que j'en oubliais tout le reste.
ja: TEXT_AKTKLA405_04157_TANKIN_000_097<tab>いや、ぼくの方こそ、寂しい想いをさせてすまない。 研究のことを考えるあまり、まわりが見えていなかったよ。

source: TEXT_AKTKLA405_04157_TANKIN_000_098<tab>The thought of you lost, wandering aimlessly through the streets of Kugane... My heart was fit to burst.
de: TEXT_AKTKLA405_04157_TANKIN_000_098<tab>Der Gedanke, dich in einem fremden Land zu verlieren<var 1D /var>... Ich hätte es mir niemals verziehen.
fr: TEXT_AKTKLA405_04157_TANKIN_000_098<tab>Pour être honnête, j'étais ter<var 16 /var>ri<var 16 /var>ble<var 16 /var>ment inquiet à ton sujet. Je t'imaginais toute seule et livrée à toi-même dans cette ville étrangère...
ja: TEXT_AKTKLA405_04157_TANKIN_000_098<tab>実は……ぼくもきみを探している間、見ず知らずの街で、 ひとりきりで駆け回り、とても不安だったんだ。 このままひとり、帰れなくなったらどうしよう、と。

source: TEXT_AKTKLA405_04157_TANKIN_000_099<tab>But to see you here, safe and sound... Words fail to express my relief. I can only imagine the distress I've caused you.
de: TEXT_AKTKLA405_04157_TANKIN_000_099<tab>Umso größer war die Erleichterung, als ich dich gerade hier entdeckte. Wie groß müssen da erst deine Sorgen gewesen sein.
fr: TEXT_AKTKLA405_04157_TANKIN_000_099<tab>Tu n'imagines même pas le soulagement que j'ai éprouvé lorsque j'ai aperçu ton visage... mais je n'ose imaginer la terreur que tu as ressentie lorsque tu t'es aperçue que nous n'étions plus à tes côtés.
ja: TEXT_AKTKLA405_04157_TANKIN_000_099<tab>だから、こうしてヒナゲシ君の顔を見たとき、 どれだけ安心したことか。 きっときみは、ぼく以上に心細かったに違いない。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_100<tab>Oh, Professor. I...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_100<tab>So kann man es natürlich auch ausdrücken<var 1D /var>...
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_100<tab>O-oui, j'étais horrifiée<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_100<tab>はい～、とっても寂しかったです～～！！

source: TEXT_AKTKLA405_04157_TANKIN_100_100<tab>What can I do to comfort her?
de: TEXT_AKTKLA405_04157_TANKIN_100_100<tab>Hoppla! Irgendwie muss man sie doch trösten können<var 1D /var>...
fr: TEXT_AKTKLA405_04157_TANKIN_100_100<tab>Que faire dans une telle situation...<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_100_100<tab>こんなとき、何かできることは……。

source: TEXT_AKTKLA405_04157_TANKIN_110_100<tab>That's it!
de: TEXT_AKTKLA405_04157_TANKIN_110_100<tab>Ah, ich hab's!
fr: TEXT_AKTKLA405_04157_TANKIN_110_100<tab>Je sais<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_110_100<tab>そうだ！

source: TEXT_AKTKLA405_04157_TANKIN_000_101<tab>Terribly sorry to ask this of you, but I wish to fashion a hairpin for Hinageshi to lift her spirits. Might I trouble you to procure the necessary material?
de: TEXT_AKTKLA405_04157_TANKIN_000_101<tab>Ich bitte dich das wirklich nur ungern, aber könntest du mir vielleicht ein paar Materialien für eine kleine Aufmerksamkeit besorgen? Dazu müsstest du zur Rubinsee reisen.
fr: TEXT_AKTKLA405_04157_TANKIN_000_101<tab>Je suis confus de te demander cela, mais pourrais-tu me trouver du matériau pour kanzashi<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_000_101<tab>本当にすまないが、理由は後で説明するので、 「<var 28 ((Item)) F28C0701 /var>」というものを、手に入れられないだろうか？

source: TEXT_AKTKLA405_04157_TANKIN_100_101<tab>The Ruby Sea is said to be a treasure trove of resources. Perhaps you can find something there along the shore or beneath the waves.
de: TEXT_AKTKLA405_04157_TANKIN_100_101<tab>Ich möchte <var 1A 02 /var>einer gewissen Person<var 1A 01 /var> damit eine kleine Überraschung bereiten. Du weißt schon<var 1D /var>... Das muntert sie sicher auf.
fr: TEXT_AKTKLA405_04157_TANKIN_100_101<tab>J'ai ouï dire qu'on peut en trouver dans la Mer de Rubis. Espérons que ça lui redonne de l'entrain...
ja: TEXT_AKTKLA405_04157_TANKIN_100_101<tab>「紅玉海」というところで採れると聞いているんだが、 それを使って、彼女を元気づけたいんだ。

source: TEXT_AKTKLA405_04157_TANKIN_000_102<tab>Thank you. I would be a fool to leave her alone, so I will wait with her here until you return.
de: TEXT_AKTKLA405_04157_TANKIN_000_102<tab>Vielen Dank! Es wäre nicht gut, Hinageshi in ihrem momentanen Zustand alleine zu lassen, also bleibe ich hier in Kugane. Triff uns wieder, wenn du die Besorgung erledigt hast.
fr: TEXT_AKTKLA405_04157_TANKIN_000_102<tab>Je te remercie<var 1D /var>! Pour ma part, je ne veux pas laisser Hinageshi seule. Nous t'attendrons donc ici.
ja: TEXT_AKTKLA405_04157_TANKIN_000_102<tab>ありがとう！ ヒナゲシ君をこのままひとりで置いてはおけないので、 ぼくはここで待ってるよ。

source: TEXT_AKTKLA405_04157_SYSTEM_100_102<tab>The hairpin material you require can be found at Hells' Lid.
de: TEXT_AKTKLA405_04157_SYSTEM_100_102<tab><var 2B ((<var 32 ((ItemMP)) 06F28C07020202 /var>)) /var> kann am Höllenspund abgebaut werden.
fr: TEXT_AKTKLA405_04157_SYSTEM_100_102<tab>Le matériau pour kanzashi se trouve au Couvercle des enfers, dans la Mer de Rubis.
ja: TEXT_AKTKLA405_04157_SYSTEM_100_102<tab>「<var 28 ((Item)) F28C0701 /var>」は、 紅玉海の獄之蓋で採集することができます。

source: TEXT_AKTKLA405_04157_SYSTEM_110_102<tab>The hairpin material you require can be found on Onokoro.
de: TEXT_AKTKLA405_04157_SYSTEM_110_102<tab><var 2B ((<var 32 ((ItemMP)) 06F28C07020202 /var>)) /var> kann in der Nähe von Onokoro geerntet werden.
fr: TEXT_AKTKLA405_04157_SYSTEM_110_102<tab>Le matériau pour kanzashi se trouve à Onokoro, dans la Mer de Rubis.
ja: TEXT_AKTKLA405_04157_SYSTEM_110_102<tab>「<var 28 ((Item)) F28C0701 /var>」は、 紅玉海のオノコロ島付近で採集することができます。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_110<tab>I am terribly sorry for all this. Our stay was meant to be a short one, and yet I have wasted so much of your time...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_110<tab>Es tut mir ja so leid<var 1D /var>... Unsere Zeit hier ist begrenzt, und dann verplempere ich sie auch noch, indem ich mich verlaufe und alle nach mir suchen müssen!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_110<tab>Nous n'avions pas beaucoup de temps, et il a été gâché par ma faute... Je suis tellement navrée de m'être perdue...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_110<tab>滞在時間も限られているのに……。 ご迷惑をおかけしてしまい、すみませんでした……。 ひっく……。

source: TEXT_AKTKLA405_04157_TANKIN_000_120<tab>They say the Ruby Sea is a treasure trove of natural resources. I am certain you can find what I need there.
de: TEXT_AKTKLA405_04157_TANKIN_000_120<tab>Die Rubinsee soll ein wahrer Hort an Schätzen der Natur sein. Sicher findest du dort auch <var 32 ((Item)) 06F28C07020502 /var>.
fr: TEXT_AKTKLA405_04157_TANKIN_000_120<tab>J'ai entendu dire que les ressources naturelles abondent dans la Mer de Rubis, notamment sous la forme de magnifiques matériaux. Je suis sûr que tu y trouveras ce dont j'ai besoin.
ja: TEXT_AKTKLA405_04157_TANKIN_000_120<tab>「紅玉海」は、美しい天然資源の宝庫だと聞く。 そこなら「<var 28 ((Item)) F28C0701 /var>」も採れるはずだ。

source: TEXT_AKTKLA405_04157_TANKIN_000_130<tab>Absolutely stunning!
de: TEXT_AKTKLA405_04157_TANKIN_000_130<tab>Das ist<var 1D /var>... Ich bin überwältigt!
fr: TEXT_AKTKLA405_04157_TANKIN_000_130<tab>Quelle splendeur<var 1D /var>!
ja: TEXT_AKTKLA405_04157_TANKIN_000_130<tab>これは……なんと美しい！

source: TEXT_AKTKLA405_04157_TANKIN_100_130<tab>I shall waste no time in taking this to a craftsman. Pray keep Hinageshi company here while I am gone.
de: TEXT_AKTKLA405_04157_TANKIN_100_130<tab>Entschuldige mich einen Moment. Ich bin gleich wieder zurück. Bitte leiste du Hinageshi solange Ge<var 16 /var>sell<var 16 /var>schaft.
fr: TEXT_AKTKLA405_04157_TANKIN_100_130<tab>Je vais de ce pas le confier à un artisan. Pendant ce temps, pourrais-tu tenir compagnie à Hinageshi<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_100_130<tab>さっそく職人さんのところへ行ってくるよ。 あなたはここで、ヒナゲシ君と待っていてくれ！

source: TEXT_AKTKLA405_04157_HINAGESHI_000_131<tab>Where do you suppose the professor has run off to? <sigh> I suppose it doesn't matter. I would only prove a hindrance were I to accompany him further.
de: TEXT_AKTKLA405_04157_HINAGESHI_000_131<tab>Jetzt ist der Professor schon wieder weg. Setzt er seine Erkundungen etwa alleine fort, damit ich Tölpel ihn nicht mehr behindern kann? <schnüff>
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_131<tab>Je vois que je ne fais que gêner le professeur. Comme assistante, je ne vaux pas grand-chose...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_131<tab>ぐすっ、教授のお邪魔ばかりしてしまって…… 私は助手失格です……。

source: TEXT_AKTKLA405_04157_TANKIN_000_132<tab>My apologies for disappearing like that. I went on a little errand to have this made for you, Hinageshi.
de: TEXT_AKTKLA405_04157_TANKIN_000_132<tab>Entschuldigt, dass ich euch warten ließ. Hier Hinageshi, das ist für dich.
fr: TEXT_AKTKLA405_04157_TANKIN_000_132<tab>Navré d'avoir disparu ainsi, Hinageshi, mais je voulais te donner ceci.
ja: TEXT_AKTKLA405_04157_TANKIN_000_132<tab>待たせてしまってすまない。 ヒナゲシ君に、これを渡したくて、ね。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_133<tab>Wait. The flower on this hairpin is...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_133<tab>Eine Haarnadel? Ist diese Blume etwa<var 1D /var>...?!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_133<tab>Une épingle à cheveux<var 1D /var>? Et cette fleur, ça ne serait pas...<var 1D /var>?
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_133<tab>これは……お花のかんざし？ このお花って、もしかして……！？

source: TEXT_AKTKLA405_04157_TANKIN_000_134<tab>Nothing gets past you! Indeed, it is the flower the locals here know as a “hinageshi.” I thought it would be a shame were we to return home from our travels empty-handed.
de: TEXT_AKTKLA405_04157_TANKIN_000_134<tab>Ganz recht, meine Liebe. Eine hiesige Hinageshi. Wir können schließlich nicht mit leeren Händen wieder nach Sharlayan zurückkehren, oder?
fr: TEXT_AKTKLA405_04157_TANKIN_000_134<tab>Si, il s'agit bien de la fleur que les gens de ce pays appellent “Hinageshi”. Entre nous, je me suis dit que ce serait le comble pour les chercheurs que nous sommes de se trouver en terre étrangère et ne récolter aucun matériau.
ja: TEXT_AKTKLA405_04157_TANKIN_000_134<tab>そう、この国では、「ヒナゲシ」と呼ばれている花だよ。 せっかく現地に来たのに、なんの素材も採集しないだなんて、 ぼくらの研究らしくないだろう？

source: TEXT_AKTKLA405_04157_TANKIN_000_135<tab>I...hope it is to your liking.
de: TEXT_AKTKLA405_04157_TANKIN_000_135<tab>Und? Gefällt sie dir?
fr: TEXT_AKTKLA405_04157_TANKIN_000_135<tab>Est-ce que cela te plaît<var 1D /var>?
ja: TEXT_AKTKLA405_04157_TANKIN_000_135<tab>だから、お土産の代わりに、それを。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_136<tab>It's perfect...
de: TEXT_AKTKLA405_04157_HINAGESHI_000_136<tab>Ich<var 1D /var>... Also<var 1D /var>... Ich weiß gar nicht<var 1D /var>...
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_136<tab>Je...
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_136<tab>あ、あ、あ……。

source: TEXT_AKTKLA405_04157_HINAGESHI_000_137<tab>Thank you, Professor! I shall treasure it for all my days!
de: TEXT_AKTKLA405_04157_HINAGESHI_000_137<tab>Vielen, vielen Dank! Ich werde sie wie einen Schatz hüten. Mein Leben lang!
fr: TEXT_AKTKLA405_04157_HINAGESHI_000_137<tab>Merci, Professeur<var 1D /var>! J'en prendrai soin jusqu'à ma mort<var 1D /var>!
ja: TEXT_AKTKLA405_04157_HINAGESHI_000_137<tab>ありがとうございますー！！ 私、一生大事にします～！

source: TEXT_AKTKLA405_04157_TANKIN_000_138<tab>Strange... These excursions to other lands are always a rather stressful ordeal. With Hinageshi here, though, things are...different.
de: TEXT_AKTKLA405_04157_TANKIN_000_138<tab>Es ist schon komisch, meine liebe Hinageshi. Da stecken wir weit in der Fremde, doch an deiner Seite fühle ich mich geborgen wie zuhause. Ich kann mir das nicht erklären<var 1D /var>...
fr: TEXT_AKTKLA405_04157_TANKIN_000_138<tab>Étrange... J'ai beau me trouver en terre étrangère, je me sens comme chez moi quand tu es à mes côtés, Hinageshi. C'est un sentiment très apaisant, mais je me demande ce qui l'a fait naître en moi.
ja: TEXT_AKTKLA405_04157_TANKIN_000_138<tab>不思議だ……ヒナゲシ君といるときは、 たとえ異郷のど真ん中でも、まるで我が家にいるかのようだ。 この安心感はいったい……？
