Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGze021_05139/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZE021_05139_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The stern Hhetsarro has something both pointy and poignant for you to deliver.
de: TEXT_KINGZE021_05139_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Die strenge Hhetsarro sucht anscheinend einen Boten.
fr: TEXT_KINGZE021_05139_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Cette jeune femme de Mehwahhetsoan voudrait envoyer un objet très spécial à sa sœur.
ja: TEXT_KINGZE021_05139_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> メワヘイゾーンの厳格そうなヘイザ・アロ族は、妹へ届けたいものがあるようだ。

source: TEXT_KINGZE021_05139_TODO_00<tab>Deliver the polished horn to the spirited Hhetsarro.
de: TEXT_KINGZE021_05139_TODO_00<tab>Der heiteren Hhetsarro das polierte Hornornament bringen
fr: TEXT_KINGZE021_05139_TODO_00<tab>Remettre <var 33 ((EventItem)) 03F61E92880202 /var> à la Hhetsarro joviale
ja: TEXT_KINGZE021_05139_TODO_00<tab>快活そうなヘイザ・アロ族に<var 28 ((EventItem)) F61E928801 /var>を渡す

source: TEXT_KINGZE021_05139_TODO_01<tab>Obtain the fresh vegetables.
de: TEXT_KINGZE021_05139_TODO_01<tab>Frisches Gemüse besorgen
fr: TEXT_KINGZE021_05139_TODO_01<tab>Ramasser <var 33 ((EventItem)) 02F61E92890202 /var>
ja: TEXT_KINGZE021_05139_TODO_01<tab><var 28 ((EventItem)) F61E928901 /var>を入手

source: TEXT_KINGZE021_05139_TODO_02<tab>Deliver the fresh vegetables to the stern Hhetsarro.
de: TEXT_KINGZE021_05139_TODO_02<tab>Der strengen Hhetsarro das frische Gemüse bringen
fr: TEXT_KINGZE021_05139_TODO_02<tab>Donner <var 33 ((EventItem)) 03F61E92890202 /var> à la grande sœur
ja: TEXT_KINGZE021_05139_TODO_02<tab>厳格そうなヘイザ・アロ族に<var 28 ((EventItem)) F61E928901 /var>を渡す

source: TEXT_KINGZE021_05139_STRICT05139_000_000<tab>Hail, traveler. If you're bound for Hhusatahwi, I have a favor to ask.
de: TEXT_KINGZE021_05139_STRICT05139_000_000<tab><var 08 E905 ((Reisende)) ((Reisender)) /var>, wenn du auf dem Weg nach Hhusatahwi bist, möchte ich dich um einen Gefallen bitten.
fr: TEXT_KINGZE021_05139_STRICT05139_000_000<tab>Et <var 08 E3E90C0D ((<var 08 E3E90C05 ((bonsoir)) ((bonjour)) /var>)) ((<var 08 E3E90C12 ((bonjour)) ((bonsoir)) /var>)) /var> à toi, <var 08 E905 ((étrangère)) ((étranger)) /var>. Tu m'as tout l'airrr d'avoir bien bourlingué dans ces plaines. Si tu comptes passer par Hhusatahwi, j'ai une requête pour toi.
ja: TEXT_KINGZE021_05139_STRICT05139_000_000<tab>旅の方、フーサタイ宿場町に立ち寄る用事があるのなら、 ついでにひとつ、頼まれてほしい。

source: TEXT_KINGZE021_05139_STRICT05139_000_001<tab>Could I get you to deliver this polished horn to my sister?
de: TEXT_KINGZE021_05139_STRICT05139_000_001<tab>Meine Schwester wohnt dort und ich suche jemanden, der ihr dieses polierte Hornornament bringt.
fr: TEXT_KINGZE021_05139_STRICT05139_000_001<tab>Je veux que tu rrremettes <var 33 ((EventItem)) 07F61E92880202 /var> à ma petite sœur. Facile, non<var 1D /var>?
ja: TEXT_KINGZE021_05139_STRICT05139_000_001<tab>宿場町で暮らしている私の妹に、 この「<var 28 ((EventItem)) F61E928801 /var>」を届けてもらいたいのだ。

source: TEXT_KINGZE021_05139_STRICT05139_000_002<tab>You'll find her tending the field on the outskirts of town. She shouldn't be hard to recognize─we have the same hair color.
de: TEXT_KINGZE021_05139_STRICT05139_000_002<tab>Du wirst sie leicht erkennen. Sie hat die gleiche Haarfarbe wie ich und ist immer gut gelaunt. Wahrscheinlich findest du sie bei der Feldarbeit am Rande der Siedlung.
fr: TEXT_KINGZE021_05139_STRICT05139_000_002<tab>C'est une Hhetsarro joviale aux cheveux de la même couleur que les miens. Elle travaille aux champs en temps norrrmal.
ja: TEXT_KINGZE021_05139_STRICT05139_000_002<tab>私と髪の色が同じ、「快活そうなヘイザ・アロ族」が妹だ。 あの子が管理を任されている畑にいるはずだから、 そちらを訪ねてみてくれ。

source: TEXT_KINGZE021_05139_STRICT05139_000_010<tab>Please make sure that polished horn gets to my sister in Hhusatahwi. Keep an eye out for a Hhetsarro farmer with the same color hair as me.
de: TEXT_KINGZE021_05139_STRICT05139_000_010<tab>Bring meiner Schwester bitte das polierte Hornornament. Sie hat die gleiche Haarfarbe wie ich und ist immer gut gelaunt. Wahrscheinlich findest du sie auf den Feldern von Hhusatahwi.
fr: TEXT_KINGZE021_05139_STRICT05139_000_010<tab>Si tu veux bien rrremettre <var 33 ((EventItem)) 03F61E92880202 /var> à ma petite sœur qui habite Hhusatahwi, je t'en serai très re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante<var 1D /var>!
ja: TEXT_KINGZE021_05139_STRICT05139_000_010<tab>フーサタイ宿場町の畑にいるはずの妹に、 「<var 28 ((EventItem)) F61E928801 /var>」を届けてくれ。 私と髪の色が同じ、「快活そうなヘイザ・アロ族」が妹だ。

source: TEXT_KINGZE021_05139_LIVELY05139_000_020<tab>Oho, what can I do for you?
de: TEXT_KINGZE021_05139_LIVELY05139_000_020<tab>Hm? Was kann ich für dich tun?
fr: TEXT_KINGZE021_05139_LIVELY05139_000_020<tab>Oh... Euh, <var 08 E3E90C0D ((<var 08 E3E90C05 ((bonsoir)) ((bonjour)) /var>)) ((<var 08 E3E90C12 ((bonjour)) ((bonsoir)) /var>)) /var>. Tu cherrrches quelque chose<var 1D /var>?
ja: TEXT_KINGZE021_05139_LIVELY05139_000_020<tab>おやおや、何か御用かな？

source: TEXT_KINGZE021_05139_LIVELY05139_000_021<tab>Ah, this horn... I knew the day would come, but it's sad to think he's no longer with us.
de: TEXT_KINGZE021_05139_LIVELY05139_000_021<tab>Oh, dieses Horn<var 1D /var>... Ich wusste, dass dieser Tag irgendwann kommen würde. Seine Seele hat den Körper verlassen und ist zu den Winden über der Steppe zurückgekehrt.
fr: TEXT_KINGZE021_05139_LIVELY05139_000_021<tab>Cet ornement de corrrne, alors ça signifie que... Ah, je m'étais préparée à cette éventualité, mais pas si tôt...
ja: TEXT_KINGZE021_05139_LIVELY05139_000_021<tab>この角飾りはあの子の……。 覚悟はしていたけど、風に還ってしまったんだね……。

source: TEXT_KINGZE021_05139_LIVELY05139_000_022<tab>I appreciate the delivery, nonetheless! I hate to ask any more of you, but there's something I want to give to my sister in return.
de: TEXT_KINGZE021_05139_LIVELY05139_000_022<tab>Vielen Dank, dass du es mir gebracht hast. Ich habe auch etwas für meine Schwester.
fr: TEXT_KINGZE021_05139_LIVELY05139_000_022<tab>Merci de t'être déplacé<var 08 E905 ((e)) (()) /var> jusqu'ici, noble <var 08 E905 ((voyageuse)) ((voyageur)) /var>. Je suis désolée, mais en guise de rrrécompense, j'ai une autre livraison à te confier en échange.
ja: TEXT_KINGZE021_05139_LIVELY05139_000_022<tab>届けてくれてありがとう、旅人さん！ 折り返しになって悪いんだけど、 私からも届けてほしいものがあるんだ。

source: TEXT_KINGZE021_05139_LIVELY05139_000_023<tab>Harvest a handful of vegetables from that plant and take them to her, would you?
de: TEXT_KINGZE021_05139_LIVELY05139_000_023<tab>Darf ich dich darum bitten, das Gemüse dort zu ernten und es ihr zu bringen?
fr: TEXT_KINGZE021_05139_LIVELY05139_000_023<tab>Tu veux bien rrramasser quelques <var 33 ((EventItem)) 0DF61E92890302 /var> là-bas et les amener à ma grande sœur<var 1D /var>?
ja: TEXT_KINGZE021_05139_LIVELY05139_000_023<tab>そこの「<var 28 ((EventItem)) F61E928901 /var>」を収穫して、 姉さんに渡してもらえるかな。

source: TEXT_KINGZE021_05139_LIVELY05139_000_024<tab>I know I ought to do it myself, but the crops won't tend themselves... Anyway, tell her that I'll come and visit soon!
de: TEXT_KINGZE021_05139_LIVELY05139_000_024<tab>Ich wünschte, ich könnte mich selbst darum kümmern, aber ich habe andere Dinge zu tun. Danach werde ich sie besuchen, kannst du ihr das bitte ausrichten?
fr: TEXT_KINGZE021_05139_LIVELY05139_000_024<tab>J'ai encore beaucoup de travail qui m'attend, mais tu peux lui dire que je ne tarrrderai pas à lui rendre visite. Merci d'avance<var 1D /var>!
ja: TEXT_KINGZE021_05139_LIVELY05139_000_024<tab>私が収穫できればいいんだけど、ほかにも仕事があって。 ついでに近々そっちに顔を出すって、 伝言もよろしくね！

source: TEXT_KINGZE021_05139_STRICT05139_000_030<tab>Did you deliver the horn?
de: TEXT_KINGZE021_05139_STRICT05139_000_030<tab>Hast du meine Schwester gefunden?
fr: TEXT_KINGZE021_05139_STRICT05139_000_030<tab>Tu es allé<var 08 E905 ((e)) (()) /var> voir ma sœurrr<var 1D /var>?
ja: TEXT_KINGZE021_05139_STRICT05139_000_030<tab>妹に届けてくれたのかい？

source: TEXT_KINGZE021_05139_STRICT05139_000_040<tab>Welcome back, traveler. Ah, but what is that you have there?
de: TEXT_KINGZE021_05139_STRICT05139_000_040<tab>Du bist den ganzen Weg zurückgekommen? Hat meine Schwester dich darum gebeten?
fr: TEXT_KINGZE021_05139_STRICT05139_000_040<tab>Tu n'avais pas besoin de rrrevenir jusqu'ici, <var 08 E905 ((voyageuse)) ((voyageur)) /var>. Oh, ne me dis pas que ma sœur t'a confié un objet à son tour<var 1D /var>?
ja: TEXT_KINGZE021_05139_STRICT05139_000_040<tab>わざわざ戻ってきてくれたのか、旅の方。 ……おや、妹から頼まれたことでもあるのか？

source: TEXT_KINGZE021_05139_STRICT05139_000_041<tab>So fresh and plump... These look delicious. Clearly my sister's been hard at work.
de: TEXT_KINGZE021_05139_STRICT05139_000_041<tab>Das Gemüse sieht aber lecker aus. Meine Schwester hat anscheinend einen wahrhaftig grünen Daumen.
fr: TEXT_KINGZE021_05139_STRICT05139_000_041<tab>En voilà de beaux légumes<var 1D /var>! Je vois que les efforts de ma sœurette ont porté leurs frrruits.
ja: TEXT_KINGZE021_05139_STRICT05139_000_041<tab>……瑞々しく、とても美味しそうな野菜だ。 妹は自分の職務に励んでいるようだな。

source: TEXT_KINGZE021_05139_STRICT05139_000_042<tab>I suppose you're wondering why I had you deliver that horn. It came from an old rroneek bull that recently passed away. He was our hhetso─one of many creatures we Hhetsarro seek guidance from throughout our lives.
de: TEXT_KINGZE021_05139_STRICT05139_000_042<tab>Das Hornornament, das du ihr gebracht hast, wurde aus dem Horn eines kürzlich an Altersschwäche gestorbenen Rroneek-Bullen gefertigt. Er war unser Hhetso und hat lange mit meiner Schwester und mir zusammengelebt.
fr: TEXT_KINGZE021_05139_STRICT05139_000_042<tab>La corne décorée que je t'avais demandé d'apporter apparrrtenait à notre plus vieux rroneek, qui a rendu son dernier souffle il y a peu. Cet animal était notre <var 1A 02 /var>hhetso<var 1A 01 /var> à toutes les deux.
ja: TEXT_KINGZE021_05139_STRICT05139_000_042<tab>……届けてもらった角飾りは、 先日老衰でなくなったロネークの角を加工したものだ。 彼は、私たち姉妹と共に生きた「ヘイゾ」だった。

source: TEXT_KINGZE021_05139_STRICT05139_000_043<tab>My sister and I─our souls are bound together through that rroneek. So too in death, as much as in life.
de: TEXT_KINGZE021_05139_STRICT05139_000_043<tab>Unsere Herzen werden immer mit ihm verbunden sein. Daran ändert sich auch jetzt nichts, wo er zu den Winden zurückgekehrt ist<var 1D /var>...
fr: TEXT_KINGZE021_05139_STRICT05139_000_043<tab>Il sera toujours présent dans nos cœurrrs, même après sa mort.
ja: TEXT_KINGZE021_05139_STRICT05139_000_043<tab>私たちの心は常に、ヘイゾである彼を介して、寄り添っている。 生きていた今までも、亡くなったこれからも……。

source: TEXT_KINGZE021_05139_STRICT05139_000_044<tab>One horn I gave to my sister, the other horn I keep with me. It struck me as a fitting symbol of the connection. I'm sure she understood.
de: TEXT_KINGZE021_05139_STRICT05139_000_044<tab>Die Hornornamente sind ein Zeichen unserer Verbundenheit. Eines behalte ich bei mir und eines hast du meiner Schwester gebracht. Ich bin mir sicher, dass sie die Bedeutung verstanden hat.
fr: TEXT_KINGZE021_05139_STRICT05139_000_044<tab>Sa corne est un symbole qui nous permet de ne jamais l'oublier. J'en ai gardé une, et tu t'es chargé<var 08 E905 ((e)) (()) /var> de donner l'autrrre. Je pense qu'elle a compris im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment ce que cet objet signifie lorsqu'elle l'a vu.
ja: TEXT_KINGZE021_05139_STRICT05139_000_044<tab>彼の角飾りはそれを示すもの。 だから、1本を私が持ち、そして1本を妹に送った。 きっとその意味は通じているはずだ。

source: TEXT_KINGZE021_05139_STRICT05139_000_045<tab>She may have moved to Hhusatahwi, but she's still Hhetsarro. Nothing will ever change that.
de: TEXT_KINGZE021_05139_STRICT05139_000_045<tab>Auch wenn meine Schwester weit weg von hier lebt, ist sie doch genauso eine Hhetsarro, wie ich es bin.
fr: TEXT_KINGZE021_05139_STRICT05139_000_045<tab>Nous sommes des Hhetsarro, aprrrès tout<var 1D /var>!
ja: TEXT_KINGZE021_05139_STRICT05139_000_045<tab>私がヘイザ・アロ族ならば、 離れて暮らす妹もまた、ヘイザ・アロ族なのだから。

source: TEXT_KINGZE021_05139_STRICT05139_000_046<tab>Anyway, judging by your message, I can expect a visit from her any day now. I should prepare a feast to welcome her back home.
de: TEXT_KINGZE021_05139_STRICT05139_000_046<tab>Danke, dass du mir gesagt hast, dass sie mich bald besuchen kommt. Da wir uns schon lange nicht mehr gesehen haben, werde ich ein Festmahl für unser Wieder<var 16 /var>sehen vorbereiten!
fr: TEXT_KINGZE021_05139_STRICT05139_000_046<tab>J'ai hâte qu'elle vienne me rendre visite, voilà belle lurette que nous n'avions pas passé de temps ensemble. Merrrci de m'avoir apporté la bonne nouvelle<var 1D /var>!
ja: TEXT_KINGZE021_05139_STRICT05139_000_046<tab>さて、旅の方が伝えてくれたところによれば、 近々妹がやってくるそうじゃないか。 久しぶりに会うのだから、ごちそうを用意しなければ。

source: TEXT_KINGZE021_05139_STRICT05139_000_047<tab>Thank you, traveler. We sisters were fortunate to have met you.
de: TEXT_KINGZE021_05139_STRICT05139_000_047<tab>Du hast uns Schwestern wirklich sehr geholfen! Bitte nimm dieses kleine Zeichen meiner Dankbarkeit an.
fr: TEXT_KINGZE021_05139_STRICT05139_000_047<tab>Je n'oublierai pas la gentillesse dont tu as fait preuve envers deux inconnues. Voici pourrr ta peine.
ja: TEXT_KINGZE021_05139_STRICT05139_000_047<tab>私たち姉妹の頼みを聞いてくれた旅の方には、感謝に堪えない。 どうか礼を受け取ってくれ。
