Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/001/RegFstTheHawthorneHut_00125/*.xlf
Languages: de, fr, ja

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_000<tab>Well met and welcome, friend. What brings you to my humble abode?
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_000<tab>Hoho, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>, was führt dich zu mir?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_000<tab>Soyez <var 08 E905 ((la bienvenue)) ((le bienvenu)) /var>. Quel bon vent vous amène<var 1D /var>?
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_000<tab>あんたは冒険者か。 オレに何か用かい？

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_Q1_000_000<tab>What will you ask?
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_Q1_000_000<tab>Was möchtest du wissen?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_Q1_000_000<tab>Que voulez-vous savoir<var 1D /var>?
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_Q1_000_000<tab>何を聞く？

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_001<tab>What do you do here?
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_001<tab>Was machst du hier?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_001<tab>Que faites-vous ici<var 1D /var>?
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_001<tab>あなたのことを教えてほしい

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_002<tab>What kind of place is this?
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_002<tab>Was hat es mit diesem Ort auf sich?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_002<tab>Quel est cet endroit ?
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_002<tab>ここはどんなところだ？

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_003<tab>Nothing.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_003<tab>Nichts.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_003<tab>Rien en particulier
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_A1_000_003<tab>キャンセル

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_010<tab>I used to be an adventurer like you, but I gave up that life some years ago in favor of the homesteader's.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_010<tab>Ich war einst auch von deinem Schlage, aber habe das Aben<var 16 /var>teurer<var 16 /var>dasein vor einigen Jahren aufgegeben und mich für das Familienleben entschieden.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_010<tab>Autrefois, moi aussi je cherchais l'aventure, mais j'ai tout laissé tomber il y a quelques années pour m'acheter un ranch.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_010<tab>オレは、この家の主さ。 元は冒険者をやっていたんだが、 数年前に引退して、ここに居を構えている。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_011<tab>This here's my place, but what comforts I have are at your disposal. Just don't get too cozy with Ysabel, my little girl.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_011<tab>Hier ist mein Zuhause. Ich bin für meine Gastfreundschaft bekannt<var 08 E905 ((.)) ((, solange du die Finger von meiner Tochter Ysabel lässt, klar?!)) /var> ... Schau dich ruhig um, wir freuen uns über jeden Besucher.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_011<tab>Nous sommes chez moi, mais vous êtes ici chez vous. Je vous demande juste d'être gentil<var 08 E905 ((le)) (()) /var> avec ma fille, Ysabel.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_011<tab>あんたも、ここを自分の家だと思って寛ぐといい。 ただし、娘のイサベルに手を出す奴は別だぜ？

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_012<tab>I'm more generous with my hospitality than most, but them as abuse it will get put out on their arses quick as spit. Don't say you haven't been warned.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_012<tab>Solange du Gutes im Sinne hast, bin ich hocherfreut, dich näher kennenzulernen. Wenn dein Begehr allerdings finsterer Natur sein sollte, wirst du <var 1A 02 /var>mich<var 1A 01 /var> näher kennenlernen! ... Wie gesagt, schau dich ruhig überall um.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_012<tab>Je suis plus accueillant que la plupart, mais je ne suis pas du genre à me faire avoir. Je vous aurai prévenu<var 08 E905 ((e)) (()) /var>.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_012<tab>ちょっかい出す奴を見つけたら、ただじゃおかん。 あんたも覚えておくようにな。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_020<tab>This here's the Hawthorne Hut, my family's hearth and home. It gets dull by ourselves, so I've given the local sentries and travelers free use of the place.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_020<tab>Dies ist die Jagdhütte der Hawthornes, der ganze Stolz meiner Familie. Manchmal wird es hier recht langweilig, also habe ich mich dazu entschieden, den Wachen und umherziehenden Abenteurern jederzeit Einlass zu gewähren, auf dass sie sich erholen und guten Mutes ihren Weg fortsetzen können.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_020<tab>Ici, c'est la hutte des Hawthorne, le foyer de ma famille. On finit par s'ennuyer à la longue, alors j'ai donné ma permission aux sentinelles locales et aux voyageurs d'utiliser ces lieux comme bon leur semble.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_020<tab>ここは、オレの家さ。 ただ家族で暮らしているのも味気ないんでな、 昔なじみの冒険者や、監視哨の連中に部屋を開放している。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_021<tab>There's no better way to break the routine than to hear an adventurer recount <var 08 E905 ((her)) ((his)) /var> latest journey. Takes me back to my younger days, it does.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_021<tab>Es gibt für mich kaum einen spannenderen Zeitvertreib, als den fantastischen Erzählungen der Abenteurer zu lauschen, die hier einkehren. Sie erinnern mich an meine Jugend, in der ich auch so allerlei erlebt habe.
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_021<tab>Rien de tel pour lutter contre la routine que d'écouter des aventuriers narrer leur dernier voyage. Ça me rappelle ma jeunesse.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_021<tab>この家に立ち寄る冒険者たちから、 土産話を聞くのが一番の楽しみでね。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_022<tab>If you have tales of your own to tell, I'd be happy to trade you some of Rosa's mead for them.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_022<tab>Falls du selbst ein paar Anekdoten zum besten geben möchtest, leg einfach drauf los. Ich werde inzwischen den köstlichen Honigwein meiner Frau vorbereiten ...
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_022<tab>Si vous avez des histoires à partager, je vous les échange volontiers contre une bouteille d'hydromel.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLF_000_022<tab>あんたも、旅先で面白い話を仕入れたら、教えてくれ。 お礼にうちの嫁さんの作った「蜂蜜酒」をご馳走するぜ。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_050<tab>Ah, welcome back, friend. Why not stay a while, and regale me with your tales from the road? I should have a bottle of Rosa's mead around...
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_050<tab>Hoho, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Was führt dich denn in meine Hütte?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_050<tab>Si vous avez un peu de temps devant vous, n'hésitez pas à vous asseoir et à partager vos récits d'aventures avec moi, vous savez que j'en suis friand.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_050<tab>よお、冒険は順調に進んでいるのか？ あんたの冒険譚を、楽しみに待っているぜ！

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_060<tab>So the Twin Adders sent you off to make peace with the sylphs, eh? Now that's my kind of adventure! Why, I've half a mind to go dust off my bow and join you.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_060<tab>Die Sylphen halten einen auf Trab, nicht wahr? Tja, so ist das Leben als <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var> ...
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_060<tab>J'ai entendu dire que vous avez accepté d'aider les Sylphes du Refuge. Ça me fait plaisir de savoir que vous entretenez de bonnes relations avec eux.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_060<tab>双蛇党の衛士に聞いたぜ。 またシルフ族の問題に首突っ込んでんだろ？ いいね、それぞ冒険者だぜ。

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_070<tab>I tell you, it took me the better part of a day to clean up that “present” from your friends at Little Solace. The sentiment is appreciated, but you can tell them they can keep any future offerings to themselves.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_070<tab>Weißt du noch, wie du das ganze Sylphen-Wildgemüse hier angeschleppt hast? Ich wusste gar nicht, wohin damit! Sag, was kann ich für dich tun?
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_070<tab>Je suis vraiment désolé, mais l'odeur des légumes était devenue in<var 16 /var>sup<var 16 /var>por<var 16 /var>ta<var 16 /var>ble... Je sais que ça part d'une bonne intention, mais j'ai dû m'en débarrasser. S'il vous plaît, ne le dites pas à Tonaxia, elle risquerait de mal le prendre.
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_070<tab>はぁ、シルフ族の野菜を片付けるのも、楽じゃねぇぜ……。 気持ちは受け取るんだけどな、気持ちは……はは……。 ……っと、何か用かい？

source: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_080<tab>So the Chosen One now watches over Little Solace. I suppose what's good for our forest friends is good for us. With any luck the next pile of vegetables they send will actually be edible, though I'm not holding my breath.
de: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_080<tab>Ich habe von einer Wache der Bruderschaft gehört, dass du das heilige Kind der Sylphen getroffen hast. Dann hast du bestimmt einen guten Draht zu denen, oder? Würdest du ihnen ausrichten, dass ich genug von dem widerlichen Wildgemüse habe? Die Sylphen heuern nämlich immer noch Abenteurer an, um mir ihr bitteres Kraut zu schicken ... Es hängt mir zum Halse raus!
fr: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_080<tab>Il paraît que vous avez vu l'Inspiré<var 1D /var>? Quelle chance vous avez<var 1D /var>! Racontez-moi tout<var 1D /var>! À quoi il ressemble<var 1D /var>? Est-ce qu'il a des pouvoirs magiques<var 1D /var>? Croyez-vous qu'il pourra changer le goût des horribles légumes sylphe<var 1D /var>!?
ja: TEXT_REGFSTTHEHAWTHORNEHUT_00125_ROLFE_080<tab>聞いたぜ、シルフ族の「伝説の御子」を見たんだって！？ その御子さまに頼んでおいてくれよ！ 仮宿のシルフ族が作る野菜を、旨くしてくれ……ってさ！
