Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Performing a combo ending in <var 48 F201F4 /var><var 49 F201F5 /var>Solid Barrel<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Demon Slaughter<var 49 01 /var><var 48 01 /var> (acquired at level 40) adds cartridges to the <var 48 F201F4 /var><var 49 F201F5 /var>Powder Gauge<var 49 01 /var><var 48 01 /var>, which are expended by <var 48 F201F4 /var><var 49 F201F5 /var>Burst Strike<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Gnashing Fang<var 49 01 /var><var 48 01 /var> (acquired at level 60).
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Erda-Patronen<var 49 01 /var><var 48 01 /var> lehrt dich, bis zu zwei deiner Geschosse mit Erda zu laden. Dazu steht dir nun auch die Erda-Trommel zur Verfügung, in der diese Patronen angezeigt werden. Das Aufladen selbst läuft über mächtige Kombinationen, die mit den Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Stahlwalze<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Dämonenschlachter<var 49 01 /var><var 48 01 /var> abgeschlossen werden. Nutze deine Patronen daraufhin für verheerende Techniken wie <var 48 F201F6 /var><var 49 F201F7 /var>Explosiver Stoß<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Schlagfänge<var 49 01 /var><var 48 01 /var>, um deinen Feinden das Fürchten zu lehren.
fr: Le <var 48 F201F6 /var><var 49 F201F7 /var>Barillet éthéréen<var 49 01 /var><var 48 01 /var> indique le nombre de <var 48 F201F4 /var><var 49 F201F5 /var>Cartouches d'éther<var 49 01 /var><var 48 01 /var> ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment chargées dans votre arme. Elles peuvent être accumulées en enchaînant des combos comme<var 1D /var>: <var 48 F201F4 /var><var 49 F201F5 /var>Tranchant acéré<var 49 01 /var><var 48 01 /var> → <var 48 F201F4 /var><var 49 F201F5 /var>Impact brutal<var 49 01 /var><var 48 01 /var> → <var 48 F201F4 /var><var 49 F201F5 /var>Salve tranchante<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Tranchage démoniaque<var 49 01 /var><var 48 01 /var> → <var 48 F201F4 /var><var 49 F201F5 /var>Massacre démoniaque<var 49 01 /var><var 48 01 /var> (Nv 40) Les <var 48 F201F4 /var><var 49 F201F5 /var>Cartouches d'éther<var 49 01 /var><var 48 01 /var> peuvent ensuite être utilisées pour exécuter des attaques dévastatrices comme <var 48 F201F4 /var><var 49 F201F5 /var>Frappe explosive<var 49 01 /var><var 48 01 /var> ou encore <var 48 F201F4 /var><var 49 F201F5 /var>Croc pugnace<var 49 01 /var><var 48 01 /var> (Nv 60).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ソイルチャージ」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>“ソイル”<var 49 01 /var><var 48 01 /var>のスタック数を示す<var 48 F201F4 /var><var 49 F201F5 /var>「ソイルシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ ソイルは<var 48 F201F4 /var><var 49 F201F5 /var>「ソリッドバレル」<var 49 01 /var><var 48 01 /var>やレベル40で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「デーモンスローター」<var 49 01 /var><var 48 01 /var>をコンボで実行することに成功すると蓄積され、<var 48 F201F4 /var><var 49 F201F5 /var>「バーストストライク」<var 49 01 /var><var 48 01 /var>やレベル60で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「ビートファング」<var 49 01 /var><var 48 01 /var>を実行すると消費されます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Cartridge Charge<var 49 01 /var><var 48 01 /var> и теперь символ, указывающий на использование <var 48 F201F4 /var><var 49 F201F5 /var>Royal Guard<var 49 01 /var><var 48 01 /var> изменился и отображает <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Powder<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Powder<var 49 01 /var><var 48 01 /var> показывает количество <var 48 F201F4 /var><var 49 F201F5 /var>Cartridge<var 49 01 /var><var 48 01 /var> в вашем ганблейде. <var 48 F201F4 /var><var 49 F201F5 /var>Cartridge<var 49 01 /var><var 48 01 /var> заряжаются при использовании комбо-действий, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Solid Barrel<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Demon Slaughter<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне). <var 48 F201F4 /var><var 49 F201F5 /var>Cartridge<var 49 01 /var><var 48 01 /var> можно потратить для использования умений <var 48 F201F4 /var><var 49 F201F5 /var>Burst Strike<var 49 01 /var><var 48 01 /var> (изучается на 30 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Gnashing Fang<var 49 01 /var><var 48 01 /var> (изучается на 60 уровне).

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Dreadwyrm Trance<var 49 01 /var><var 48 01 /var>, it is possible to summon <var 48 F201FA /var><var 49 F201FB /var>Demi-Bahamut<var 49 01 /var><var 48 01 /var> to fight at your side. Summoning <var 48 F201FA /var><var 49 F201FB /var>Demi-Bahamut<var 49 01 /var><var 48 01 /var> also grants you <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>. The <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> will indicate <var 48 F201FA /var><var 49 F201FB /var>Demi-Bahamut<var 49 01 /var><var 48 01 /var>'s time remaining on the battlefield, during which <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> will be upgraded to <var 48 F201F4 /var><var 49 F201F5 /var>Astral Impulse<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Outburst<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flare<var 49 01 /var><var 48 01 /var>, and <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Deathflare<var 49 01 /var><var 48 01 /var>.
de: Nach intensiven Studien ermöglicht dir die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Bahamut-Trance<var 49 01 /var><var 48 01 /var> nun, <var 48 F201F6 /var><var 49 F201F7 /var>Bahamut-Beschwörung<var 49 01 /var><var 48 01 /var> zu wirken und Demi-Bahamut an deine Seite zu rufen. Die Dauer seiner Beschwörung wird in deinem Trancebalken angezeigt. Diese Beschwörung gewährt dir auch das <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> und das <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var>. Während der Wirkdauer deiner Beschwörung ändert sich <var 48 F201F6 /var><var 49 F201F7 /var>Ruinga<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Lichtimpuls<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Elementarkorona<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Lichtflare<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Lichtstrom<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Todesflamme<var 49 01 /var><var 48 01 /var>.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Transe-Bahamut améliorée<var 49 01 /var><var 48 01 /var> remplace <var 48 F201F4 /var><var 49 F201F5 /var>Transe-Bahamut<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut<var 49 01 /var><var 48 01 /var> qui permet d'invoquer un <var 48 F201F4 /var><var 49 F201F5 /var>Demi-Bahamut<var 49 01 /var><var 48 01 /var> pour se battre à vos côtés. La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique alors le temps restant à votre <var 48 F201F4 /var><var 49 F201F5 /var>Demi-Bahamut<var 49 01 /var><var 48 01 /var>. D'autre part, lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var>. Enfin, tant que votre Demi-Bahamut est présent sur le champ de bataille, Méga Ruine devient <var 48 F201F4 /var><var 49 F201F5 /var>Pulsar astral<var 49 01 /var><var 48 01 /var>, Fracas élémentaire devient <var 48 F201F4 /var><var 49 F201F5 /var>Brasier astral<var 49 01 /var><var 48 01 /var> et Flux astral devient <var 48 F201F4 /var><var 49 F201F5 /var>Brasier de mort<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「トランス・バハムート効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、アクション <var 48 F201F4 /var><var 49 F201F5 /var>「サモン・バハムート」<var 49 01 /var><var 48 01 /var>により<var 48 F201F4 /var><var 49 F201F5 /var>“デミ・バハムート”<var 49 01 /var><var 48 01 /var>を召喚できるようになりました。 サモン・バハムート中はトランスゲージに「デミ・バハムート」の残り顕現時間が表示されます。 アクション「サモン・バハムート」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 また、サモン・バハムート中は、「ルインガ」が<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルインパルス」<var 49 01 /var><var 48 01 /var>に、 「アウトバースト」が<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルフレア」<var 49 01 /var><var 48 01 /var>に、さらに「アストラルフロウ」が <var 48 F201F4 /var><var 49 F201F5 /var>「デスフレア」<var 49 01 /var><var 48 01 /var>にそれぞれ変化します。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Enhanced Dreadwyrm Trance<var 49 01 /var><var 48 01 /var> и теперь вы можете призывать <var 48 F201FA /var><var 49 F201FB /var>Воплощение Бахамута<var 49 01 /var><var 48 01 /var>, которое будет сражаться на вашей стороне. Призыв <var 48 F201FA /var><var 49 F201FB /var>Воплощения Бахамута<var 49 01 /var><var 48 01 /var> активирует <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var> после окончания времени действия его призыва. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Trance<var 49 01 /var><var 48 01 /var> показывает оставшееся время призыва <var 48 F201FA /var><var 49 F201FB /var>Воплощения Бахамута<var 49 01 /var><var 48 01 /var> на поле боя, в течение которого: <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Astral Impulse<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Outburst<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flare<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Deathflare<var 49 01 /var><var 48 01 /var>.

source: Upon learning the action <var 48 F201F4 /var><var 49 F201F5 /var>Shoha<var 49 01 /var><var 48 01 /var>, the <var 48 F201F4 /var><var 49 F201F5 /var>Meditation Gauge<var 49 01 /var><var 48 01 /var> will be displayed, indicating the number of stacks of <var 48 F201FA /var><var 49 F201FB /var>Meditation<var 49 01 /var><var 48 01 /var> you have accumulated while in combat. Stacks are acquired by executing <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Meditate<var 49 01 /var><var 48 01 /var>, or <var 48 F201F4 /var><var 49 F201F5 /var>Ogi Namikiri<var 49 01 /var><var 48 01 /var> (acquired at level 90), and are expended after executing <var 48 F201F4 /var><var 49 F201F5 /var>Shoha<var 49 01 /var><var 48 01 /var>.
de: Du hast das Kommando <var 48 F201F6 /var><var 49 F201F7 /var>Shoha<var 49 01 /var><var 48 01 /var> erlernt. Der Meditationsbalken erlaubt dir auf einen Blick zu erkennen, wie weit du es auf der Meditationsebene geschafft hast. Setze <var 48 F201F6 /var><var 49 F201F7 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Meditieren<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Ogi Namikiri<var 49 01 /var><var 48 01 /var> (Stufe 90) ein, um den Balken zu füllen. Seine Ladung wird durch Ausführung von <var 48 F201F6 /var><var 49 F201F7 /var>Shoha<var 49 01 /var><var 48 01 /var> verbraucht.
fr: L'obtention de <var 48 F201F4 /var><var 49 F201F5 /var>Shôha<var 49 01 /var><var 48 01 /var> fait apparaître à l'écran la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de Tension de la lame<var 49 01 /var><var 48 01 /var>. Elle se remplit lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Mokusô<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Ôgi<var 1D /var>: Namikiri<var 49 01 /var><var 48 01 /var> (lv 90), et permet de lancer <var 48 F201F4 /var><var 49 F201F5 /var>Shôha<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「照破」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>“剣圧”<var 49 01 /var><var 48 01 /var>の蓄積状況がわかる<var 48 F201F4 /var><var 49 F201F5 /var>「剣圧シンボル」<var 49 01 /var><var 48 01 /var>が表示 されるようになりました。 剣圧は<var 48 F201F4 /var><var 49 F201F5 /var>「居合術」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「黙想」<var 49 01 /var><var 48 01 /var>、レベル90で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「奥義波切」<var 49 01 /var><var 48 01 /var>を実行すると蓄積され、<var 48 F201F4 /var><var 49 F201F5 /var>「照破」<var 49 01 /var><var 48 01 /var>を実行することで消費されます。
ru: Вы изучили способность <var 48 F201F4 /var><var 49 F201F5 /var>Shoha<var 49 01 /var><var 48 01 /var> и на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Meditation<var 49 01 /var><var 48 01 /var> появилось отображение количества зарядов <var 48 F201FA /var><var 49 F201FB /var>Meditation<var 49 01 /var><var 48 01 /var>, накопленных вами во время боя. Заряды накапливаются при использовании любого <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>, способности <var 48 F201F4 /var><var 49 F201F5 /var>Meditate<var 49 01 /var><var 48 01 /var> или умения <var 48 F201F4 /var><var 49 F201F5 /var>Ogi Namikiri<var 49 01 /var><var 48 01 /var> (изучается на 90 уровне), и расходуются использования способности <var 48 F201F4 /var><var 49 F201F5 /var>Shoha<var 49 01 /var><var 48 01 /var> (изучается на 80 уровне), при накоплении трёх зарядов.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Chakra Gauge<var 49 01 /var><var 48 01 /var> indicates the number of chakra currently open. Opening five allows for the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Steel Peak<var 49 01 /var><var 48 01 /var>.
de: Mit dem Kommando <var 48 F201F6 /var><var 49 F201F7 /var>Stählerne Meditation<var 49 01 /var><var 48 01 /var> ist es dir nun möglich, <var 48 F201FA /var><var 49 F201FB /var>Chakren<var 49 01 /var><var 48 01 /var> zu öffnen. Ihre Anzahl wird dir in deinem Chakra-Balken angezeigt. Ihre geballte Energie lässt sich in dem mächtigen Kommando <var 48 F201F6 /var><var 49 F201F7 /var>Stahlzinnen<var 49 01 /var><var 48 01 /var> entfesseln, sobald du alle <var 48 F201FA /var><var 49 F201FB /var>Chakren<var 49 01 /var><var 48 01 /var> geöffnest hast.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Méditation profonde<var 49 01 /var><var 48 01 /var> vous permet d'ouvrir un chakra à chaque utilisation. Leur nombre est indiqué dans la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des chakras<var 49 01 /var><var 48 01 /var>. S'ils sont tous ouverts, il vous sera possible d'utiliser <var 48 F201F4 /var><var 49 F201F5 /var>Charge d'acier<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「鉄山闘気」<var 49 01 /var><var 48 01 /var>を修得すると、<var 48 F201F4 /var><var 49 F201F5 /var>“闘気”<var 49 01 /var><var 48 01 /var>の蓄積状態を示す<var 48 F201F4 /var><var 49 F201F5 /var>「闘気シンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになります。 闘気は最大まで蓄積することで<var 48 F201F4 /var><var 49 F201F5 /var>「鉄山靠」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Meditation<var 49 01 /var><var 48 01 /var> и на экране появилась <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Chakra<var 49 01 /var><var 48 01 /var>. Активировав все пять чакр вы сможете использовать такие действия как <var 48 F201F4 /var><var 49 F201F5 /var>Steel Peak<var 49 01 /var><var 48 01 /var>, <var 49 F201F5 /var>Howling Fist<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>The Forbidden Chakra<var 49 01 /var><var 48 01 /var> (изучается на 54 уровне) и <var 49 F201F5 /var>Enlightenment<var 49 01 /var><var 48 01 /var> (изучается на 74 уровне).

source: Master's Gauge
de: Blitzkunstbalken
fr: Chakras bestiaux
ja: 必殺技シンボル
ru: Шкала Master's
