Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Soul Gauge<var 49 01 /var><var 48 01 /var> can be filled via the execution of certain weaponskills, or by defeating enemies afflicted with <var 48 F201FA /var><var 49 F201FB /var>Death's Design<var 49 01 /var><var 48 01 /var>. With sufficient souls stored in the gauge, you can execute actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Blood Stalk<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Grim Swathe<var 49 01 /var><var 48 01 /var> (acquired at level 55), or <var 48 F201F4 /var><var 49 F201F5 /var>Gluttony<var 49 01 /var><var 48 01 /var> (acquired at level 76).
de: Mit dem Seelenbalken vermagst du nun, Seelen einzufangen. Setzt du bestimmte Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten ein, so zieht es sie zu dir. Auch, wenn du deine Feinde mittels <var 48 F201F6 /var><var 49 F201F7 /var>Schatten des Todes<var 49 01 /var><var 48 01 /var> mit <var 48 F201FA /var><var 49 F201FB /var>Architekt des Todes<var 49 01 /var><var 48 01 /var> belegst. Die so gefangenen Seelen kannst du in mächtigen Angriffen kanalisieren, wie <var 48 F201F6 /var><var 49 F201F7 /var>Knochengarbe<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Nachtschwad<var 49 01 /var><var 48 01 /var> (Stufe 55), und <var 48 F201F6 /var><var 49 F201F7 /var>Völlerei<var 49 01 /var><var 48 01 /var> (Stufe 76).
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des âmes<var 49 01 /var><var 48 01 /var> se remplit en exécutant certaines techniques d'arme et en abattant des ennemis subissant l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Dessein de la Camarde<var 49 01 /var><var 48 01 /var> que vous appliquez grâce à <var 48 F201F4 /var><var 49 F201F5 /var>Ombre de la mort<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Tourbillon de la mort<var 49 01 /var><var 48 01 /var>. Elle permet de lancer des actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Fétu ensanglanté<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Andain sinistre<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Gloutonnerie<var 49 01 /var><var 48 01 /var> (nv 76).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ソウルゲージ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“ソウル”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す、 <var 48 F201F4 /var><var 49 F201F5 /var>「ソウルゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ ソウルは特定のウェポンスキル実行時および、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「シャドウ・オブ・デス」<var 49 01 /var><var 48 01 /var>によって対象に付与される<var 48 F201F4 /var><var 49 F201F5 /var>「デスデザイン」<var 49 01 /var><var 48 01 /var>の効果中に対象を倒すことで蓄積され、 ソウルを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「ストークスウェーズ」<var 49 01 /var><var 48 01 /var>や、レベル55で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「シーフスウェーズ」<var 49 01 /var><var 48 01 /var>、レベル76で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「グラトニー」<var 49 01 /var><var 48 01 /var>などを実行できます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Soul Gauge<var 49 01 /var><var 48 01 /var> и на экране появилась <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Soul<var 49 01 /var><var 48 01 /var>, показывающая количество накопленных вами <var 48 F201F4 /var><var 49 F201F5 /var>Душ<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Души<var 49 01 /var><var 48 01 /var> накапливаются при использовании определённых умений или при убийстве противников, находящихся под действием эффекта <var 48 F201F4 /var><var 49 F201F5 /var>Death's Design<var 49 01 /var><var 48 01 /var>, который накладывается на противников при использовании умений <var 48 F201F4 /var><var 49 F201F5 /var>Shadow of Death<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Whorl of Death<var 49 01 /var><var 48 01 /var>. Накопленные <var 48 F201F4 /var><var 49 F201F5 /var>Души<var 49 01 /var><var 48 01 /var> можно расходовать для использования способностей, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Blood Stalk<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Grim Swathe<var 49 01 /var><var 48 01 /var> (изучается на 55 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Gluttony<var 49 01 /var><var 48 01 /var> (изучается на 76 уровне).

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Shroud Gauge<var 49 01 /var><var 48 01 /var> signifies the strength of your bond with your avatar. When the gauge is sufficiently filled, you can execute <var 48 F201F4 /var><var 49 F201F5 /var>Enshroud<var 49 01 /var><var 48 01 /var> to temporarily serve as host to your avatar.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verschleierung<var 49 01 /var><var 48 01 /var> erschließt dir sowohl den Schleierbalken, als auch das Lemurenmal. In Ersterem schlägt sich der Schleier nieder, der von bestimmten Attacken angezogen wird. Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Lemurenschleier<var 49 01 /var><var 48 01 /var> machst du dir die Kraft des Schleiers letztlich zunutze.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge du linceul<var 49 01 /var><var 48 01 /var> se remplit lorsque vous utilisez certaines techniques d'arme comme <var 48 F201F4 /var><var 49 F201F5 /var>Gibet<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Potence<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Guillotine<var 49 01 /var><var 48 01 /var>. Quant au <var 48 F201F6 /var><var 49 F201F7 /var>Phylactère du lémure<var 49 01 /var><var 48 01 /var>, il se met à luire lorsque vous utilisez la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge du linceul<var 49 01 /var><var 48 01 /var> pour appeler votre avatar grâce au <var 48 F201F4 /var><var 49 F201F5 /var>Linceul du lémure<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「シュラウドゲージ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「シュラウドゲージ」<var 49 01 /var><var 48 01 /var>と <var 48 F201F4 /var><var 49 F201F5 /var>「レムールシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 シュラウドゲージには“シュラウド”の蓄積状況が表示されます。 シュラウドは特定のウェポンスキル実行時に蓄積され、シュラウドを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「レムールシュラウド」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Shroud<var 49 01 /var><var 48 01 /var> показывает силу связи с вашим аватаром. Когда шкала будет заполнена, вы сможете использовать способность <var 48 F201F4 /var><var 49 F201F5 /var>Enshroud<var 49 01 /var><var 48 01 /var>, чтобы временно стать одержимым вашим аватаром.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Shroud Gauge<var 49 01 /var><var 48 01 /var> can be filled via the execution of certain weaponskills. With sufficient energy stored in the gauge, you can execute <var 48 F201F4 /var><var 49 F201F5 /var>Enshroud<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verschleierung<var 49 01 /var><var 48 01 /var> erschließt dir den Schleierbalken, in dem sich der Schleier niederschlägt, der von bestimmten Attacken angezogen wird. Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Lemurenschleier<var 49 01 /var><var 48 01 /var> machst du dir die Kraft des Schleiers letztlich zunutze.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge du linceul<var 49 01 /var><var 48 01 /var> se remplit lorsque vous utilisez certaines techniques d'arme. Lorsqu'elle est suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment remplie, vous pouvez appeler votre avatar grâce au <var 48 F201F4 /var><var 49 F201F5 /var>Linceul du lémure<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「シュラウドゲージ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“シュラウド”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す、 <var 48 F201F4 /var><var 49 F201F5 /var>「シュラウドゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ シュラウドは特定のウェポンスキル実行時に蓄積され、シュラウドを消費することで、 <var 48 F201F4 /var><var 49 F201F5 /var>「レムールシュラウド」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Shroud<var 49 01 /var><var 48 01 /var> пополняется при использовании определённых умений, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Gibbet<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Gallows<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Guillotine<var 49 01 /var><var 48 01 /var>. Накопив достаточное количество энергии на шкале, вы сможете использовать способность <var 48 F201F4 /var><var 49 F201F5 /var>Enshroud<var 49 01 /var><var 48 01 /var>.

source: Stacks of <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> can be consumed to execute <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (acquired at level 90).
de: Das Lemurenmal zeigt dir die Dauer von <var 48 F201FA /var><var 49 F201FB /var>Lemure<var 49 01 /var><var 48 01 /var> und all deine <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var> an. Diese <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var>, dargestellt als flammend blaue Kugeln, können verschlungen werden, um die mächtigen Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Nichtsmäher<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Communio<var 49 01 /var><var 48 01 /var> (Stufe 90) zu entfesseln.
fr: Le <var 48 F201F6 /var><var 49 F201F7 /var>Phylactère du lémure<var 49 01 /var><var 48 01 /var> indique la durée restante de <var 48 F201F4 /var><var 49 F201F5 /var>Lémure<var 49 01 /var><var 48 01 /var> et le nombre d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes de lémure<var 49 01 /var><var 48 01 /var> consommables. Ces dernières peuvent être utilisées pour exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Fauchage du néant<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (nv 90).
ja: レムール状態の効果時間と<var 48 F201F4 /var><var 49 F201F5 /var>“レムールソウル”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>「レムールシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ レムールソウルを消費することで <var 48 F201F4 /var><var 49 F201F5 /var>「ヴォイドリーパー」<var 49 01 /var><var 48 01 /var>やレベル90で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「コムニオ」<var 49 01 /var><var 48 01 /var>などを実行できます。
ru: Заряды <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> можно расходовать для использования способности <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> или применения заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (изучается на 90 уровне).

source: Soul Gauge
de: Seelenbalken
fr: Jauge des âmes
ja: ソウルゲージ
ru: Шкала Soul

source: Death Gauge
de: Lemurenmal
fr: Phylactère du lémure
ja: レムールシンボル
ru: Шкала Death

source: Eukrasia
de: Eukratisches Äthergramm
fr: Diagramme eucrasique
ja: エウクラシアシンボル
ru: Шкала Eukrasia

source: Addersgall Gauge
de: Humor-Balken
fr: Bile de vipère
ja: アダーゲージ
ru: Шкала Addersgall

source: <var 48 F201FA /var><var 49 F201FB /var>Eukrasia<var 49 01 /var><var 48 01 /var>, when active, can be used to enhance the effects of <var 48 F201F4 /var><var 49 F201F5 /var>Dosis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Diagnosis<var 49 01 /var><var 48 01 /var>, and <var 48 F201F4 /var><var 49 F201F5 /var>Prognosis<var 49 01 /var><var 48 01 /var>.
de: Deine Studien über die <var 48 F201F6 /var><var 49 F201F7 /var>Eukrasie<var 49 01 /var><var 48 01 /var> hat dir das Eukratische Äthergramm erschlossen. Wirkst du <var 48 F201F6 /var><var 49 F201F7 /var>Eukrasie<var 49 01 /var><var 48 01 /var>, ändert sich das Äthergramm und du verstärkst deine Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Dosis<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Diagnosis<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Prognosis<var 49 01 /var><var 48 01 /var>, ihnen allen mächtige Zusatzeffekte verleihend.
fr: Le <var 48 F201F6 /var><var 49 F201F7 /var>Diagramme eucrasique<var 49 01 /var><var 48 01 /var> indique si vous bénéficiez de l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasia<var 49 01 /var><var 48 01 /var> obtenu grâce à l'action du même nom. Sous cet effet, les actions <var 48 F201F4 /var><var 49 F201F5 /var>Dosis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Diagnosis<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Prognosis<var 49 01 /var><var 48 01 /var> sont remplacées.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エウクラシア」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「エウクラシアシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 エウクラシアを実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ドシス」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「ディアグノシス」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「プログノシス」<var 49 01 /var><var 48 01 /var>が強化され、アクションの効果内容が変化します。
ru: Вы изучили заклинание <var 48 F201FA /var><var 49 F201FB /var>Eukrasia<var 49 01 /var><var 48 01 /var> и на экране появилась <var 48 F201FA /var><var 49 F201FB /var>Шкала Eukrasia<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Eukrasia<var 49 01 /var><var 48 01 /var> усиливает заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Dosis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Diagnosis<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Prognosis<var 49 01 /var><var 48 01 /var> и изменяет их эффекты.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Addersgall Gauge<var 49 01 /var><var 48 01 /var> indicates accumulated stacks of <var 48 F201FA /var><var 49 F201FB /var>Addersgall<var 49 01 /var><var 48 01 /var>, which are restored automatically over time. <var 48 F201FA /var><var 49 F201FB /var>Addersgall<var 49 01 /var><var 48 01 /var> can be consumed to execute actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Druochole<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Kerachole<var 49 01 /var><var 48 01 /var> (acquired at level 50).
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Humor<var 49 01 /var><var 48 01 /var> gewährt dir Zugriff auf den Humor-Balken. Er füllt sich ganz von selbst und in regelmäßigen Abständen mit <var 48 F201FA /var><var 49 F201FB /var>Humor<var 49 01 /var><var 48 01 /var>, den du für die Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Druochole<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Kerachole<var 49 01 /var><var 48 01 /var> (Stufe 50) zu verwenden weißt.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Bile de vipère<var 49 01 /var><var 48 01 /var> permet de cumuler jusqu'à trois vésicules de <var 48 F201F4 /var><var 49 F201F5 /var>Bile de vipère<var 49 01 /var><var 48 01 /var>. Les vésicules se remplissent avec le temps et peuvent être dépensées pour exécuter de puissantes actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Druochole<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Kerachole<var 49 01 /var><var 48 01 /var> (nv 50).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「アダーガル」<var 49 01 /var><var 48 01 /var>を修得したことで、自身に付与される<var 48 F201F4 /var><var 49 F201F5 /var>“アダーガル”<var 49 01 /var><var 48 01 /var>の付与数を示す<var 48 F201F4 /var><var 49 F201F5 /var>「アダーゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 アダーガルは一定時間が経過するたびに付与され、これを消費することで、 <var 48 F201F4 /var><var 49 F201F5 /var>「ドルオコレ」<var 49 01 /var><var 48 01 /var>やレベル50で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「ケーラコレ」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Addersgall<var 49 01 /var><var 48 01 /var> и на экране появилась <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Addersgall<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>Addersting<var 49 01 /var><var 48 01 /var>, отображаемые на этой шкале, активируются когда магический барьер, наложенный на любого члена группы при помощи заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Diagnosis<var 49 01 /var><var 48 01 /var> или магический барьер, наложенный на вас при помощи заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Prognosis<var 49 01 /var><var 48 01 /var>, исчезает после предотвращения урона. Вы можете использовать накопленные заряды для применения заклинаний, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon II<var 49 01 /var><var 48 01 /var> (изучается на 82 уровне).

source: The gauge builds stacks of <var 48 F201FA /var><var 49 F201FB /var>Addersting<var 49 01 /var><var 48 01 /var> when the barrier effect of <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Diagnosis<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Prognosis<var 49 01 /var><var 48 01 /var> is completely absorbed. <var 48 F201FA /var><var 49 F201FB /var>Addersting<var 49 01 /var><var 48 01 /var> stacks can be used to execute actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon II<var 49 01 /var><var 48 01 /var>.
de: Du hast den <var 48 F201FA /var><var 49 F201FB /var>Humor<var 49 01 /var><var 48 01 /var> lange genug studiert, um dich mit der Eigenschaft <var 48 F201FA /var><var 49 F201FB /var>Komplexion<var 49 01 /var><var 48 01 /var> vertraut zu machen. Diese werden nun auch in deinem Humor-Balken dargestellt. Eine <var 48 F201FA /var><var 49 F201FB /var>Komplexion<var 49 01 /var><var 48 01 /var> wird dir immer dann gewährt, wenn die von <var 48 F201F6 /var><var 49 F201F7 /var>Eukratische Diagnose<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Eukratische Prognose<var 49 01 /var><var 48 01 /var> gewährte Barriere den vollen Schaden absorbiert. Nutzen lässt sich eine solche <var 48 F201FA /var><var 49 F201FB /var>Komplexion<var 49 01 /var><var 48 01 /var> für <var 48 F201F6 /var><var 49 F201F7 /var>Toxikon<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Toxikon II<var 49 01 /var><var 48 01 /var> (Stufe 82).
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Croc de vipère<var 49 01 /var><var 48 01 /var> permet de cumuler jusqu'à trois <var 48 F201F4 /var><var 49 F201F5 /var>Crocs de vipère<var 49 01 /var><var 48 01 /var>. Ils s'obtiennent lorsque la barrière personnelle de <var 48 F201F4 /var><var 49 F201F5 /var>Prognosis eucrasique<var 49 01 /var><var 48 01 /var> ou celle de <var 48 F201F4 /var><var 49 F201F5 /var>Diagnosis eucrasique<var 49 01 /var><var 48 01 /var> a absorbé son montant de dégâts, et ils peuvent être utilisés pour exécuter les puissantes actions <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon II<var 49 01 /var><var 48 01 /var> (nv 82).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「アダースティング」<var 49 01 /var><var 48 01 /var>を修得し、「アダーゲージ」に<var 48 F201F4 /var><var 49 F201F5 /var>“アダースティング”<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 <var 48 F201F4 /var><var 49 F201F5 /var>「エウクラシア・ディアグノシス」<var 49 01 /var><var 48 01 /var>によって対象に付与したバリアステータスがダメージを吸収して消滅するか、<var 48 F201F4 /var><var 49 F201F5 /var>「エウクラシア・プログノシス」<var 49 01 /var><var 48 01 /var>によって自身に付与したバリアステータスがダメージを吸収して消滅するとアダースティングが付与されます。 アダースティングを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「トキシコン」<var 49 01 /var><var 48 01 /var>やレベル82で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「トキシコンII」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Заряды <var 48 F201FA /var><var 49 F201FB /var>Addersting<var 49 01 /var><var 48 01 /var> ативируются на шкале, если эффект барьера <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Diagnosis<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Eukrasian Prognosis<var 49 01 /var><var 48 01 /var> будет полностью поглощён. Заряды <var 48 F201FA /var><var 49 F201FB /var>Addersting<var 49 01 /var><var 48 01 /var> могут быть потрачены для применения заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Toxikon II<var 49 01 /var><var 48 01 /var>.
