Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Pictomancer eschews the stave for a brush, painting their imaginings upon a canvas and bringing them to life through magic. By utilizing the <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var>, the <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var>, and the <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var>, a variety of effects can be produced.
de: Du hast deine Leinwände freigeschaltet! Als Piktomant entfesselst du deine stärksten Zauber, indem du verschiedene piktomantische Elemente auf deine Leinwände malst und diese schließlich zum Leben erweckst. Dafür stehen dir insgesamt drei verschiedene Leinwände zur Verfügung: die <var 48 F201FA /var><var 49 F201FB /var>Kreaturen-Leinwand<var 49 01 /var><var 48 01 /var>, die <var 48 F201FA /var><var 49 F201FB /var>Waffen-Leinwand<var 49 01 /var><var 48 01 /var> und die <var 48 F201FA /var><var 49 F201FB /var>Landschafts-Leinwand<var 49 01 /var><var 48 01 /var>.
fr: Les <var 48 F201F6 /var><var 49 F201F7 /var>toiles<var 49 01 /var><var 48 01 /var> permettent aux pictomanciens de peindre des esquisses, puis de matérialiser ces dernières pour obtenir divers effets. Il existe trois toiles différentes<var 1D /var>: la <var 48 F201F6 /var><var 49 F201F7 /var>toile Animal<var 49 01 /var><var 48 01 /var>, la <var 48 F201F6 /var><var 49 F201F7 /var>toile Arme<var 49 01 /var><var 48 01 /var> et la <var 48 F201F6 /var><var 49 F201F7 /var>toile Paysage<var 49 01 /var><var 48 01 /var>.
ja: 絵素の具現化状況を示す「キャンバスシンボル」が表示されるようになりました！ ピクトマンサーはキャンバスに絵素を描いて、それを具現化することで様々な効果を発動させて戦います。 キャンバスには<var 48 F201F4 /var><var 49 F201F5 /var>“アニマルキャンバス”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“ウェポンキャンバス”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“スケープキャンバス”<var 49 01 /var><var 48 01 /var>の3種類があります。
ru: Пиктомант предпочитает использовать кисть вместо посоха. Он рисует свои фантазии на холсте и воплощает их в жизнь с помощью магии. Используя холсты <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var>, для создания рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Существ<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Оружия<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Пейзажа<var 49 01 /var><var 48 01 /var>, можно добиться различных эффектов.

source: <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var>, simultaneously granting a depiction of the rendered motif. Assembling <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var> creates a <var 48 F201FA /var><var 49 F201FB /var>Moogle Portrait<var 49 01 /var><var 48 01 /var>, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Mog of the Ages<var 49 01 /var><var 48 01 /var>.
de: Mithilfe deiner Kunst der <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Kreatur<var 49 01 /var><var 48 01 /var> füllst du die Kreaturen-Leinwand mit verschiedenen Elementen, die du mittels <var 48 F201F6 /var><var 49 F201F7 /var>Lebende Muse<var 49 01 /var><var 48 01 /var> zum Leben erweckst. Dieser Zauber belebt aber nicht nur dein momentanes Kreaturen-Element, sondern hält es auch für ein späteres Gesamtkunstwerk als kleineres Symbol auf der Leinwand gebannt. Hast du nämlich sowohl den <var 48 F201FA /var><var 49 F201FB /var>Pikto-Bommel<var 49 01 /var><var 48 01 /var> als auch die <var 48 F201FA /var><var 49 F201FB /var>Pikto-Schwingen<var 49 01 /var><var 48 01 /var> gemalt, ergeben sie den <var 48 F201FA /var><var 49 F201FB /var>Mogry<var 49 01 /var><var 48 01 /var> und lassen dich den mächtigen Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Opus Mognum<var 49 01 /var><var 48 01 /var> ausführen.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>toile Animal<var 49 01 /var><var 48 01 /var> indique si une esquisse de type Animal est prête à être matérialisée. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Animal<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Animal sur la toile correspondante, puis exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Animal<var 49 01 /var><var 48 01 /var> pour matérialiser cette dernière et déclencher son effet, ce qui vous octroiera également un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Animal<var 49 01 /var><var 48 01 /var>. Réunissez les Symboles Animaux <var 48 F201F4 /var><var 49 F201F5 /var>Picto Pompon<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Picto Ailes<var 49 01 /var><var 48 01 /var> pour recevoir un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Mog<var 49 01 /var><var 48 01 /var>, qui vous permettra d'utiliser la puissante action <var 48 F201F4 /var><var 49 F201F5 /var>Mognum opus<var 49 01 /var><var 48 01 /var>.
ja: アニマルキャンバスでは、アニマルに関する絵素の具現化状況を確認できます。 <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトアニマル」<var 49 01 /var><var 48 01 /var>で描いた絵素がアニマルキャンバス上に表示され、 これを<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンアニマル」<var 49 01 /var><var 48 01 /var>で具現化することで絵素に応じた効果が発動し、同時に自身に<var 48 F201F4 /var><var 49 F201F5 /var>“アニマルシンボル”<var 49 01 /var><var 48 01 /var>が付与されます。 アニマルシンボルである<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトポンポン”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトウィング”<var 49 01 /var><var 48 01 /var>が揃うと、 <var 48 F201F4 /var><var 49 F201F5 /var>“モーグリシンボル”<var 49 01 /var><var 48 01 /var>が付与され、強力なアクション<var 48 F201F4 /var><var 49 F201F5 /var>「モーグリストリーム」<var 49 01 /var><var 48 01 /var>を実行できるようになります。
ru: Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Существ<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motifs<var 49 01 /var><var 48 01 /var>, могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var>. Сбор частей <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var>, остающихся от рисунков <var 48 F201FA /var><var 49 F201FB /var>Существ<var 49 01 /var><var 48 01 /var>, создаст <var 48 F201FA /var><var 49 F201FB /var>Moogle Portrait<var 49 01 /var><var 48 01 /var>, позволяющий выполнить <var 48 F201F4 /var><var 49 F201F5 /var>Mog of the Ages<var 49 01 /var><var 48 01 /var>.

source: <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Steel Muse<var 49 01 /var><var 48 01 /var>. When a <var 48 F201FA /var><var 49 F201FB /var>hammer<var 49 01 /var><var 48 01 /var> is painted on the canvas, <var 48 F201F4 /var><var 49 F201F5 /var>Striking Muse<var 49 01 /var><var 48 01 /var> can be performed, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Hammer Stamp<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Scenic Muse<var 49 01 /var><var 48 01 /var>. When a <var 48 F201FA /var><var 49 F201FB /var>starry sky<var 49 01 /var><var 48 01 /var> is painted on the canvas, <var 48 F201F4 /var><var 49 F201F5 /var>Starry Muse<var 49 01 /var><var 48 01 /var> can be performed, increasing the damage dealt by self and party members.
de: Auch auf der <var 48 F201FA /var><var 49 F201FB /var>Waffen<var 49 01 /var><var 48 01 /var>- und <var 48 F201FA /var><var 49 F201FB /var>Landschafts-Leinwand<var 49 01 /var><var 48 01 /var> finden sich die Kunstwerke, die du mit deinen Zaubern malst. <var 48 F201FA /var><var 49 F201FB /var>Waffen-Leinwand<var 49 01 /var><var 48 01 /var> Wenn du den Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Waffe<var 49 01 /var><var 48 01 /var> ausführst, malst du einen Hammer und <var 48 F201F6 /var><var 49 F201F7 /var>Stählerne Muse<var 49 01 /var><var 48 01 /var> ändert sich zu <var 48 F201F6 /var><var 49 F201F7 /var>Rabiate Muse<var 49 01 /var><var 48 01 /var>. Sobald dieses Kunstwerk auf der Leinwand prangt, kannst du <var 48 F201F6 /var><var 49 F201F7 /var>Hammerstempel<var 49 01 /var><var 48 01 /var> zaubern und deine Gegner mit einer harten Attacke das Fürchten lehren! <var 48 F201FA /var><var 49 F201FB /var>Landschafts-Leinwand<var 49 01 /var><var 48 01 /var> Mit dem Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Landschaft<var 49 01 /var><var 48 01 /var> malst du eine bezaubernde Sternennacht und <var 48 F201F6 /var><var 49 F201F7 /var>Malerische Muse<var 49 01 /var><var 48 01 /var> ändert sich zu <var 48 F201F6 /var><var 49 F201F7 /var>Sternenmuse<var 49 01 /var><var 48 01 /var>. Materialisierst du dieses Meisterwerk, inspirierst du dich selbst und deine Gruppe, und ihr teilt gehörig mehr Schaden aus.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>toile Arme<var 49 01 /var><var 48 01 /var> et la <var 48 F201F6 /var><var 49 F201F7 /var>toile Paysage<var 49 01 /var><var 48 01 /var> indiquent si une esquisse de type Arme ou Paysage est prête à être matérialisée. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Arme<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Arme sur la toile correspondante, ce qui remplacera l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Arme<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Marteau<var 49 01 /var><var 48 01 /var>. Si vous exécutez cette dernière action, vous pourrez alors utiliser <var 48 F201F4 /var><var 49 F201F5 /var>Tamponnage Marteau<var 49 01 /var><var 48 01 /var>. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Paysage<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Paysage sur la toile correspondante, ce qui remplacera l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Paysage<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Ciel<var 49 01 /var><var 48 01 /var>. Exécutez cette dernière action pour augmenter les dégâts infligés par vous et les équipiers alentour.
ja: ウェポンキャンバスとスケープキャンバスでは、それぞれウェポン、スケープの絵素の具現化状況を確認できます。 <var 48 F201F4 /var><var 49 F201F5 /var>《ウェポンキャンバス》<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトウェポン」<var 49 01 /var><var 48 01 /var>を実行するとウェポンキャンバスに絵素が表示され、 「イマジンウェポン」が<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンハンマー」<var 49 01 /var><var 48 01 /var>に置き換わります。 これを実行すると、さらに<var 48 F201F4 /var><var 49 F201F5 /var>「ハンマースタンプ」<var 49 01 /var><var 48 01 /var>が実行できるようになります。 <var 48 F201F4 /var><var 49 F201F5 /var>《スケープキャンバス》<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトスケープ」<var 49 01 /var><var 48 01 /var>を実行するとスケープキャンバスに絵素が表示され、 「イマジンスケープ」が<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンスカイ」<var 49 01 /var><var 48 01 /var>に置き換わります。 これを実行すると、自身とパーティの与ダメージを上昇させることができます。
ru: Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Оружия<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Motifs<var 49 01 /var><var 48 01 /var> , могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Steel Muse<var 49 01 /var><var 48 01 /var>. Когда <var 48 F201FA /var><var 49 F201FB /var>Молот<var 49 01 /var><var 48 01 /var> нарисован на холсте, <var 48 F201F4 /var><var 49 F201F5 /var>Striking Muse<var 49 01 /var><var 48 01 /var> может быть использована, что позволит применить <var 48 F201F4 /var><var 49 F201F5 /var>Hammer Stamp<var 49 01 /var><var 48 01 /var>. Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Пейзажа<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Motifs<var 49 01 /var><var 48 01 /var> , могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Scenic Muse<var 49 01 /var><var 48 01 /var>. Когда <var 48 F201FA /var><var 49 F201FB /var>Звёздное небо<var 49 01 /var><var 48 01 /var> нарисовано на холсте, <var 48 F201F4 /var><var 49 F201F5 /var>Starry Muse<var 49 01 /var><var 48 01 /var> может быть выполнена, увеличивая наносимый урон для себя и членов группы.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Palette Gauge<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> can be accumulated by executing certain aetherhue spells. Once your palette is sufficiently saturated with aether, you can consume a portion of the <var 48 F201F4 /var><var 49 F201F5 /var>Palette Gauge<var 49 01 /var><var 48 01 /var> to execute <var 48 F201F4 /var><var 49 F201F5 /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, which will temporarily alter the properties of your aetherhue spells, significantly enhancing them. Additionally, <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> can be spent to execute <var 48 F201F4 /var><var 49 F201F5 /var>Holy in White<var 49 01 /var><var 48 01 /var>.
de: Du hast deine piktomantischen Künste so weit vertieft, dass dir deine Palette zur Verfügung steht! Sie zeigt dir deinen <var 48 F201FA /var><var 49 F201FB /var>Palettenbalken<var 49 01 /var><var 48 01 /var> sowie deine <var 48 F201FA /var><var 49 F201FB /var>Weiße Pikto-Farbe<var 49 01 /var><var 48 01 /var> an. Der <var 48 F201FA /var><var 49 F201FB /var>Palettenbalken<var 49 01 /var><var 48 01 /var> füllt sich mittels deiner farbmagischen Zauber und kann dazu genutzt werden, dir eine <var 48 F201F6 /var><var 49 F201F7 /var>Subtraktive Palette<var 49 01 /var><var 48 01 /var> zu mischen. Mit ihr steht dir eine gänzlich andere Palette der Farbmagie zur Verfügung, die noch mächtigere Zauber beinhaltet. Mit der <var 48 F201FA /var><var 49 F201FB /var>Weißen Pikto-Farbe<var 49 01 /var><var 48 01 /var>, die dir ebenfalls durch bestimmte Farbzauber gewährt wird, kannst du wiederum <var 48 F201F6 /var><var 49 F201F7 /var>Sanctus in Weiß<var 49 01 /var><var 48 01 /var> wirken.
fr: À mesure que vous utilisez certains sorts chromatiques, votre <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de palette<var 49 01 /var><var 48 01 /var> se remplit et vous obtenez des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Peinture blanche<var 49 01 /var><var 48 01 /var>. Consommez l'énergie de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de palette<var 49 01 /var><var 48 01 /var> pour utiliser l'action <var 48 F201F4 /var><var 49 F201F5 /var>Palette soustractive<var 49 01 /var><var 48 01 /var>, qui vous permet de lancer des sorts chromatiques plus puissants. Consommez votre <var 48 F201F4 /var><var 49 F201F5 /var>Peinture blanche<var 49 01 /var><var 48 01 /var> pour lancer le sort <var 48 F201F4 /var><var 49 F201F5 /var>Miracle en blanc<var 49 01 /var><var 48 01 /var>.
ja: <var 48 F201F4 /var><var 49 F201F5 /var>“パレットゲージ”<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>“ホワイトペイント”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>「パレットゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 特定の色魔法を実行するとパレットゲージとホワイトペイントが蓄積していき、 一定のパレットゲージを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「サブトラクティブパレット」<var 49 01 /var><var 48 01 /var>を実行できます。 「サブトラクティブパレット」効果中は、色魔法の性質が変化し、より強力な色魔法を実行することが可能です。 また、ホワイトペイントを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「ホワイトホーリー」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: <var 48 F201FA /var><var 49 F201FB /var>Шкала Palette<var 49 01 /var><var 48 01 /var> и мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> накапливаются при применении заклинаний определённых цветов. Когда ваша палитра будет достаточно насыщена эфиром, вы сможете потратить его часть на использование <var 48 F201FA /var><var 49 F201FB /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, которая временно изменит свойства заклинаний, значительно усилив их. Кроме того, мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> могут быть потрачены заклинания <var 48 F201FA /var><var 49 F201FB /var>Holy in White<var 49 01 /var><var 48 01 /var>.

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Palette<var 49 01 /var><var 48 01 /var>, a splash of <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var>, when accumulated, will be converted to <var 48 F201FA /var><var 49 F201FB /var>Black Paint<var 49 01 /var><var 48 01 /var> upon the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, which can be spent to perform <var 48 F201F4 /var><var 49 F201F5 /var>Comet in Black<var 49 01 /var><var 48 01 /var>.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Palette<var 49 01 /var><var 48 01 /var> erschließt sich dir auch die Kunst der <var 48 F201FA /var><var 49 F201FB /var>Schwarzen Pikto-Farbe<var 49 01 /var><var 48 01 /var>, die dir von nun an in deinem Palettenbalken angezeigt wird. Hast du <var 48 F201FA /var><var 49 F201FB /var>Weiße Pikto-Farbe<var 49 01 /var><var 48 01 /var> auf der Palette, wenn du <var 48 F201F6 /var><var 49 F201F7 /var>Subtraktive Palette<var 49 01 /var><var 48 01 /var> zauberst, wandelt sich ein Stapel davon in schwarze Farbe und lässt dich den mächtigen <var 48 F201F6 /var><var 49 F201F7 /var>Komet in Schwarz<var 49 01 /var><var 48 01 /var> wirken.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Palette soustractive améliorée<var 49 01 /var><var 48 01 /var> vous permet d'obtenir une <var 48 F201F4 /var><var 49 F201F5 /var>Peinture noire<var 49 01 /var><var 48 01 /var>. Utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Palette soustractive<var 49 01 /var><var 48 01 /var> pour recevoir l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Inversion de couleur<var 49 01 /var><var 48 01 /var>, qui convertit une <var 48 F201F4 /var><var 49 F201F5 /var>Peinture blanche<var 49 01 /var><var 48 01 /var> en <var 48 F201F4 /var><var 49 F201F5 /var>Peinture noire<var 49 01 /var><var 48 01 /var>. Consommez votre <var 48 F201F4 /var><var 49 F201F5 /var>Peinture noire<var 49 01 /var><var 48 01 /var> pour lancer le sort <var 48 F201F4 /var><var 49 F201F5 /var>Comète en noir<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「サブトラクト効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、 「パレットゲージ」に<var 48 F201F4 /var><var 49 F201F5 /var>“ブラックペイント”<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 「サブトラクティブパレット」を実行して<var 48 F201F4 /var><var 49 F201F5 /var>「色調反転」<var 49 01 /var><var 48 01 /var>が自身に付与されると、ホワイトペイントが1スタックのみブラックペイントに変化します。これを消費することで、<var 48 F201F4 /var><var 49 F201F5 /var>「ブラックコメット」<var 49 01 /var><var 48 01 /var>を実行できるようになります。
ru: <var 48 F201FA /var><var 49 F201FB /var>Шкала Palette<var 49 01 /var><var 48 01 /var> и мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> накапливаются при применении заклинаний определённых цветов. Когда ваша палитра будет достаточно насыщена эфиром, вы сможете потратить его часть на использование <var 48 F201FA /var><var 49 F201FB /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, которая временно изменит свойства заклинаний, значительно усилив их. Кроме того, мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> могут быть потрачены заклинания <var 48 F201FA /var><var 49 F201FB /var>Holy in White<var 49 01 /var><var 48 01 /var>. При достижеии 90 уровня и изучения навыка <var 48 F201FA /var><var 49 F201FB /var>Enhanced Palette<var 49 01 /var><var 48 01 /var>, использование <var 48 F201FA /var><var 49 F201FB /var>Subtractive Palette<var 49 01 /var><var 48 01 /var> будет накладывать эффект <var 48 F201FA /var><var 49 F201FB /var>Monochrome Tones<var 49 01 /var><var 48 01 /var>, который преобразуют один мазок <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> в <var 48 F201FA /var><var 49 F201FB /var>Black Paint<var 49 01 /var><var 48 01 /var>, что позволит применить заклинание <var 48 F201FA /var><var 49 F201FB /var>Comet in Black<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Шкала Palette<var 49 01 /var><var 48 01 /var> накапливается при применении заклинаний <var 48 F201FA /var><var 49 F201FB /var>Water in Blue<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Water II in Blue<var 49 01 /var><var 48 01 /var>. Мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> появляются при применении заклинаний <var 48 F201FA /var><var 49 F201FB /var>Water in Blue<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Thunder in Magenta<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Water II in Blue<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Thunder II in Magenta<var 49 01 /var><var 48 01 /var>. Мазок <var 48 F201FA /var><var 49 F201FB /var>Black Paint<var 49 01 /var><var 48 01 /var> появляется из преобразования из мазка <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> при получении эффектов <var 48 F201FA /var><var 49 F201FB /var>Black Paint<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Monochrome Tones<var 49 01 /var><var 48 01 /var>, которые накладываются после использования способности <var 48 F201FA /var><var 49 F201FB /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>.
