Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: While under the effect of <var 48 F201FA /var><var 49 F201FB /var>Perfect Balance<var 49 01 /var><var 48 01 /var>, executing certain weaponskills will open <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var>─<var 48 F201FA /var><var 49 F201FB /var>Opo-opo Chakra<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Coeurl Chakra<var 49 01 /var><var 48 01 /var>, or <var 48 F201FA /var><var 49 F201FB /var>Raptor Chakra<var 49 01 /var><var 48 01 /var>─in accordance with the form normally required to execute them. Opening three of the same <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> allows the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var>, while three distinct chakra allow the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var>. It is also possible to open the <var 48 F201FA /var><var 49 F201FB /var>Lunar Nadi<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>Solar Nadi<var 49 01 /var><var 48 01 /var> by executing <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var> respectively. Opening three <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> and both nadi allows the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Tornado Kick<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Improvisation<var 49 01 /var><var 48 01 /var> hat dir sowohl das Wissen über <var 48 F201FA /var><var 49 F201FB /var>Nadi<var 49 01 /var><var 48 01 /var> als auch über die <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> erschlossen. Beides wird dir in deinem neuen Blitzkunstbalken angezeigt. Führst du während aktiver <var 48 F201FA /var><var 49 F201FB /var>Improvisation<var 49 01 /var><var 48 01 /var> eine Attacke aus, die einer Form zugeordnet ist, öffnest du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakra<var 49 01 /var><var 48 01 /var>: das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Opo-Opos<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Coeurls<var 49 01 /var><var 48 01 /var> oder das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Raptors<var 49 01 /var><var 48 01 /var>. Je nachdem, wie viele verschiedene <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> du geöffnet hast, kannst du ihre Energie in unter<var 16 /var>schied<var 16 /var>liche Angriffe entladen. Drei gleiche <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> führen zu <var 48 F201F6 /var><var 49 F201F7 /var>Elixier-Feld<var 49 01 /var><var 48 01 /var>, das dir außerdem noch das <var 48 F201FA /var><var 49 F201FB /var>Mondnadi<var 49 01 /var><var 48 01 /var> gewährt. Drei jeweils unter<var 16 /var>schied<var 16 /var>liche <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> ermöglichen dir hingegen <var 48 F201F6 /var><var 49 F201F7 /var>Zündschlag<var 49 01 /var><var 48 01 /var> und damit das <var 48 F201FA /var><var 49 F201FB /var>Sonnennadi<var 49 01 /var><var 48 01 /var>. Hast du sowohl <var 48 F201FA /var><var 49 F201FB /var>Mondnadi<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Sonnennadi<var 49 01 /var><var 48 01 /var> als auch drei <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> geöffnet, steht dir die mächtige Attacke <var 48 F201F6 /var><var 49 F201F7 /var>Tornadotritt<var 49 01 /var><var 48 01 /var> zur Verfügung.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Équilibre parfait amélioré<var 49 01 /var><var 48 01 /var> ajoute un effet additionnel. Exécuter une action octroyant une posture sous <var 48 F201F4 /var><var 49 F201F5 /var>Équilibre parfait<var 49 01 /var><var 48 01 /var> permet d'obtenir le <var 48 F201F4 /var><var 49 F201F5 /var>Chakra bestial<var 49 01 /var><var 48 01 /var> associé (<var 48 F201F4 /var><var 49 F201F5 /var>Chakra de l'opo-opo<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Chakra du coeurl<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Chakra du raptor<var 49 01 /var><var 48 01 /var>). Ouvrir trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakra bestiaux<var 49 01 /var><var 48 01 /var> identiques permet d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Champ-élixir<var 49 01 /var><var 48 01 /var>. Ouvrir un <var 48 F201F4 /var><var 49 F201F5 /var>Chakra bestial<var 49 01 /var><var 48 01 /var> de chaque permet d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Départ de flammes<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Champ-élixir<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Départ de flammes<var 49 01 /var><var 48 01 /var> permettent respectivement d'ouvrir le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi lunaire<var 49 01 /var><var 48 01 /var> et le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi solaire<var 49 01 /var><var 48 01 /var>. Le puissant <var 48 F201F4 /var><var 49 F201F5 /var>Coup de pied tornade<var 49 01 /var><var 48 01 /var> peut être exécuté lorsque vous avez ouvert trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var> (peu importe lesquels) et les deux <var 48 F201F4 /var><var 49 F201F5 /var>Nadis<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「踏鳴効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで<var 48 F201F4 /var><var 49 F201F5 /var>「必殺技シンボル」<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>「陰陽の闘気」<var 49 01 /var><var 48 01 /var>が解放され、踏鳴の効果中にウェポンスキルを実行すると<var 48 F201F4 /var><var 49 F201F5 /var>“チャクラ”<var 49 01 /var><var 48 01 /var>が付与されるようになりました。 “チャクラ”は<var 48 F201F4 /var><var 49 F201F5 /var>「走竜のチャクラ」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「猛虎のチャクラ」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「魔猿のチャクラ」<var 49 01 /var><var 48 01 /var>の3種類があり、特定のウェポンスキルを実行することで付与されます。 同じ“チャクラ”を3つ付与するとアクション<var 48 F201F4 /var><var 49 F201F5 /var>「蒼気砲」<var 49 01 /var><var 48 01 /var>を実行できます。 3種類の“チャクラ”をすべて付与するとアクション<var 48 F201F4 /var><var 49 F201F5 /var>「爆裂脚」<var 49 01 /var><var 48 01 /var>を実行できます。 また、「蒼気砲」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「陰の闘気」<var 49 01 /var><var 48 01 /var>が付与され、「爆裂脚」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「陽の闘気」<var 49 01 /var><var 48 01 /var>が付与され、さらに“チャクラ”3種が種類を問わず付与された状態になると、<var 48 F201F4 /var><var 49 F201F5 /var>「闘魂旋風脚」<var 49 01 /var><var 48 01 /var>が実行できます。
ru: После изучения навыка <var 48 F201FA /var><var 49 F201FB /var>Enhanced Perfect Balance<var 49 01 /var><var 48 01 /var>, вы разблокируете <var 48 F201FA /var><var 49 F201FB /var>шкалу Master's<var 49 01 /var><var 48 01 /var> а так же <var 48 F201FA /var><var 49 F201FB /var>Solar и Lunar Nadi<var 49 01 /var><var 48 01 /var>. Вы можете открыть Чакру, используя умение, пока вы находитесь под действием эффекта <var 48 F201FA /var><var 49 F201FB /var>Perfect Balance<var 49 01 /var><var 48 01 /var>. Существует 3 типа Чакры: <var 48 F201FA /var><var 49 F201FB /var>Чакра Coeurl<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Чакра Raptor<var 49 01 /var><var 48 01 /var>, и <var 48 F201FA /var><var 49 F201FB /var>Чакра Opo-opo<var 49 01 /var><var 48 01 /var>. Когда открыты три Чакры одного типа, вы можете использовать действие <var 48 F201FA /var><var 49 F201FB /var>Elixir Field<var 49 01 /var><var 48 01 /var>. Если открыто по одной Чакре каждого типа, можно использовать действие <var 48 F201FA /var><var 49 F201FB /var>Flint Strike<var 49 01 /var><var 48 01 /var>. При использовании <var 48 F201FA /var><var 49 F201FB /var>Elixir Field<var 49 01 /var><var 48 01 /var> открывается <var 48 F201FA /var><var 49 F201FB /var>Lunar Nadi<var 49 01 /var><var 48 01 /var>, а при использовании <var 48 F201FA /var><var 49 F201FB /var>Flint Strike<var 49 01 /var><var 48 01 /var> откроется <var 48 F201FA /var><var 49 F201FB /var>Solar Nadi<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Tornado Kick<var 49 01 /var><var 48 01 /var> можно использовать, открыв три Чакры любого типа.

source: Master's Gauge and Nadi
de: Blitzkunstbalken und Nadi
fr: Chakras bestiaux et Nadis
ja: 必殺技シンボル/陰陽の闘気
ru: Шкала Master's и Nadi

source: Arcana Gauge and Minor Arcana
de: Arkana-Balken und Kleine Arkana
fr: Table des arcanes et signes astraux
ja: アルカナシンボル/マイナーアルカナ
ru: Шкала Arcana и Minor Arcana

source: <var 48 F201F4 /var><var 49 F201F5 /var>Minor Arcana<var 49 01 /var><var 48 01 /var> can be used to draw either <var 48 F201FA /var><var 49 F201FB /var>Lord of Crowns<var 49 01 /var><var 48 01 /var> or <var 48 F201FA /var><var 49 F201FB /var>Lady of Crowns<var 49 01 /var><var 48 01 /var>, which will appear in the <var 48 F201F4 /var><var 49 F201F5 /var>Arcana Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit dem Kommando <var 48 F201F6 /var><var 49 F201F7 /var>Kleine Arkana<var 49 01 /var><var 48 01 /var> wird dir nun im Arkana-Balken angezeigt, welche Karte der Kleinen Arkana du gezogen hast und momentan in der Hand hältst.
fr: L'effet des cartes tirées avec <var 48 F201F4 /var><var 49 F201F5 /var>Arcane mineur<var 49 01 /var><var 48 01 /var> s'affiche sur la <var 48 F201F6 /var><var 49 F201F7 /var>Table des arcanes<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「マイナーアルカナ」<var 49 01 /var><var 48 01 /var>を修得したことで、「アルカナシンボル」にマイナーアルカナ実行時にドローしたカードが表示されるようになりました。
ru: <var 48 F201F4 /var><var 49 F201F5 /var>Minor Arcana<var 49 01 /var><var 48 01 /var> можно использовать для вытягивания <var 48 F201FA /var><var 49 F201FB /var>Lord of Crowns<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Lady of Crowns<var 49 01 /var><var 48 01 /var>, которые появятся в <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Arcana<var 49 01 /var><var 48 01 /var>.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> indicates the time remaining for the effects of <var 48 F201F4 /var><var 49 F201F5 /var>Aethercharge<var 49 01 /var><var 48 01 /var>. Executing this action also grants <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, which is used to summon <var 48 F201FA /var><var 49 F201FB /var>Ruby Carbuncle<var 49 01 /var><var 48 01 /var>. Upon reaching level 15, <var 48 F201F4 /var><var 49 F201F5 /var>Aethercharge<var 49 01 /var><var 48 01 /var> will also grant <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> for the summoning of <var 48 F201FA /var><var 49 F201FB /var>Topaz Carbuncle<var 49 01 /var><var 48 01 /var>, and at level 22 <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var> for the summoning of <var 48 F201FA /var><var 49 F201FB /var>Emerald Carbuncle<var 49 01 /var><var 48 01 /var>.
de: Deine Meis<var 16 /var>ter<var 16 /var>schaft über die <var 48 F201F6 /var><var 49 F201F7 /var>Ätherinfusion<var 49 01 /var><var 48 01 /var> augmentiert deinen Trancebalken, besagte Infusionen und ihre Dauer nun anzuzeigen. Sie besteht aus dem <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var> und wird dazu genutzt, um die <var 48 F201F6 /var><var 49 F201F7 /var>Rubin-Beschwörung<var 49 01 /var><var 48 01 /var> durchzuführen. Mit der <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserten Ätherinfusion<var 49 01 /var><var 48 01 /var> (Stufe 15) wird dir das <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> gewährt und mit der <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserten Ätherinfusion II<var 49 01 /var><var 48 01 /var> (Stufe 22) schließlich auch das <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var>. Sie gewähren dir Zugriff auf die Beschwörung des Topas-Karfunkels und des Smaragd-Karfunkels.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique le temps restant de votre <var 48 F201F4 /var><var 49 F201F5 /var>Infusion d'éther<var 49 01 /var><var 48 01 /var>. Lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Infusion d'éther<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var> qui peut être utilisé pour invoquer un <var 48 F201F4 /var><var 49 F201F5 /var>Carbuncle rubis<var 49 01 /var><var 48 01 /var> grâce à <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Rubis<var 49 01 /var><var 48 01 /var>. Aux niveaux 15 et 22, <var 48 F201F4 /var><var 49 F201F5 /var>Infusion d'éther<var 49 01 /var><var 48 01 /var> vous octroie aussi respectivement <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var> qui permettent d'invoquer <var 48 F201F4 /var><var 49 F201F5 /var>Carbuncle topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Carbuncle émeraude<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルチャージ」<var 49 01 /var><var 48 01 /var>を修得したことで、エーテルチャージの効果時間残量を示す<var 48 F201F4 /var><var 49 F201F5 /var>「トランスゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ エーテルチャージを実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 「ルビーの神秘」を消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・ルビー」<var 49 01 /var><var 48 01 /var>を実行し、 <var 48 F201F4 /var><var 49 F201F5 /var>「カーバンクル・ルビー」<var 49 01 /var><var 48 01 /var>を召喚することができます。 また、レベル15で<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルチャージ効果アップ」<var 49 01 /var><var 48 01 /var>を修得することで <var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>が、レベル22で<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルチャージ効果アップII」<var 49 01 /var><var 48 01 /var>を修得することで<var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されるようになり、異なるペットを召喚できるようになります。
ru: Вы изучили заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Aethercharge<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Trance<var 49 01 /var><var 48 01 /var>, показывающий оставшееся время <var 48 F201F4 /var><var 49 F201F5 /var>зарядки эфира<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Зарядка эфира<var 49 01 /var><var 48 01 /var> активирует <var 48 F201F4 /var><var 49 F201F5 /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>. Используя их, вы сможете призвать трёх питомцев, применив заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Summon Ifrit<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Summon Topaz<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Summon Emerald<var 49 01 /var><var 48 01 /var>.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (acquired at level 26).
de: Führst du eine Beschwörung durch, zapfst du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Arkanum<var 49 01 /var><var 48 01 /var> an und dir werden Stapel seines Elements gewährt, die in deinem Trancebalken angezeigt werden. Sie ändern deine magischen Angriffe <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var> (Stufe 26) zu elementbasierten Versionen.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils modifient l'effet de votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et de votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> (nv 26). Leur durée et leur degré sont indiqués sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>やレベル26で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var> и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (изучается на 26 уровне), и заменяет их, позволяя расходовать заряды.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var>.
de: Führst du eine Beschwörung durch, zapfst du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Arkanum<var 49 01 /var><var 48 01 /var> an und dir werden Stapel seines Elements gewährt, die in deinem Trancebalken angezeigt werden. Sie ändern deine magischen Angriffe <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var> zu elementbasierten Versionen.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils améliorent votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> en modifiant leurs effets. Leur durée et leur degré sont indiqués sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var> и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (изучается на 26 уровне), и заменяет их, позволяя расходовать заряды.
