Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Executing certain weaponskills will open <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var>─<var 48 F201FA /var><var 49 F201FB /var>Opo-opo Chakra<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Coeurl Chakra<var 49 01 /var><var 48 01 /var>, or <var 48 F201FA /var><var 49 F201FB /var>Raptor Chakra<var 49 01 /var><var 48 01 /var>─in accordance with the form normally required to execute them. After opening three, you will be able to execute one of several powerful actions. Three distinct <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> allow the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var>, three of the same allow the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var>, and two distinct chakra with a third repeating one allow the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Celestial Revolution<var 49 01 /var><var 48 01 /var>. It is also possible to open the <var 48 F201FA /var><var 49 F201FB /var>Lunar Nadi<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>Solar Nadi<var 49 01 /var><var 48 01 /var> by executing <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var> respectively. Opening three <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> and both nadi allows the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Tornado Kick<var 49 01 /var><var 48 01 /var>.
de: Dein Geist befindet sich in perfektem Einklang mit der Natur, wodurch du nun in der Lage bist, <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Nadi<var 49 01 /var><var 48 01 /var> in dir zu öffnen. Es existieren 3 Arten von Tier-Chakren, welche du durch das Ausführen bestimmter Kommandos öffnen kannst: Das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Opo-Opos<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Coeurls<var 49 01 /var><var 48 01 /var> oder das <var 48 F201FA /var><var 49 F201FB /var>Chakra des Raptors<var 49 01 /var><var 48 01 /var>. Je nachdem, wie viele verschiedene <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> du geöffnet hast, kannst du ihre Energie in unter<var 16 /var>schied<var 16 /var>liche Angriffe entladen. Drei gleiche <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> führen zu <var 48 F201F6 /var><var 49 F201F7 /var>Elixier-Feld<var 49 01 /var><var 48 01 /var>, das dir außerdem noch das <var 48 F201FA /var><var 49 F201FB /var>Mondnadi<var 49 01 /var><var 48 01 /var> gewährt. Drei jeweils unter<var 16 /var>schied<var 16 /var>liche <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> ermöglichen dir hingegen <var 48 F201F6 /var><var 49 F201F7 /var>Zündschlag<var 49 01 /var><var 48 01 /var> und damit das <var 48 F201FA /var><var 49 F201FB /var>Sonnennadi<var 49 01 /var><var 48 01 /var>. Jegliche andere Kombination an drei <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> erlaubt die Ausführung von <var 48 F201F6 /var><var 49 F201F7 /var>Neuordnung der Himmel<var 49 01 /var><var 48 01 /var>. Hast du sowohl <var 48 F201FA /var><var 49 F201FB /var>Mondnadi<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Sonnennadi<var 49 01 /var><var 48 01 /var> als auch drei <var 48 F201FA /var><var 49 F201FB /var>Tier-Chakren<var 49 01 /var><var 48 01 /var> geöffnet, steht dir die mächtige Attacke <var 48 F201F6 /var><var 49 F201F7 /var>Tornadotritt<var 49 01 /var><var 48 01 /var> zur Verfügung.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Équilibre parfait amélioré<var 49 01 /var><var 48 01 /var> déverrouille la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de Chakra bestial<var 49 01 /var><var 48 01 /var> ainsi que le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi solaire<var 49 01 /var><var 48 01 /var> et le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi lunaire<var 49 01 /var><var 48 01 /var>. Il existe trois types de <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var><var 1D /var>: <var 48 F201F4 /var><var 49 F201F5 /var>Chakra de l'opo-opo<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Chakra du raptor<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Chakra du coeurl<var 49 01 /var><var 48 01 /var> que vous pouvez ouvrir à l'aide de certaines techniques d'armes. Ouvrir trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var> identiques permet d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Champ-élixir<var 49 01 /var><var 48 01 /var>. Ouvrir trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var> de deux types différents permet d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Révolution céleste<var 49 01 /var><var 48 01 /var>. Ouvrir trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var> différents permet d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Départ de flammes<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Champ-élixir<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Départ de flammes<var 49 01 /var><var 48 01 /var> permettent respectivement d'ouvrir le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi lunaire<var 49 01 /var><var 48 01 /var> et le <var 48 F201F4 /var><var 49 F201F5 /var>Nadi solaire<var 49 01 /var><var 48 01 /var>. Le puissant <var 48 F201F4 /var><var 49 F201F5 /var>Coup de pied tornade<var 49 01 /var><var 48 01 /var> peut être exécuté lorsque vous avez ouvert trois <var 48 F201F4 /var><var 49 F201F5 /var>Chakras bestiaux<var 49 01 /var><var 48 01 /var> (peu importe lesquels) et les deux <var 48 F201F4 /var><var 49 F201F5 /var>Nadis<var 49 01 /var><var 48 01 /var>.
ja: 「象形拳シンボル」に<var 48 F201F4 /var><var 49 F201F5 /var>“チャクラ”<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>“陰陽の闘気”<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ チャクラは<var 48 F201F4 /var><var 49 F201F5 /var>“魔猿のチャクラ”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“走竜のチャクラ”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“猛虎のチャクラ”<var 49 01 /var><var 48 01 /var>の3種類があり、特定のウェポンスキルを実行することで付与されます。 付与されたチャクラの組み合わせにより異なる3つのアクションが実行可能です。 同じチャクラを3つ付与することでアクション<var 48 F201F4 /var><var 49 F201F5 /var>「蒼気砲」<var 49 01 /var><var 48 01 /var>を実行できます。 3種類のチャクラをすべて付与するとアクション<var 48 F201F4 /var><var 49 F201F5 /var>「爆裂脚」<var 49 01 /var><var 48 01 /var>を実行できます。 種類を問わず3つのチャクラを付与するとアクション<var 48 F201F4 /var><var 49 F201F5 /var>「天宙脚」<var 49 01 /var><var 48 01 /var>を実行できます。 また、「蒼気砲」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>“陰の闘気”<var 49 01 /var><var 48 01 /var>が付与され、「爆裂脚」を実行すると <var 48 F201F4 /var><var 49 F201F5 /var>“陽の闘気”<var 49 01 /var><var 48 01 /var>が付与されます。 さらに陰の闘気と陽の闘気が付与された状態で、チャクラが種類を問わず3つ付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「闘魂旋風脚」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Использование определённых умений открывает чакры на <var 48 F201FA /var><var 49 F201FB /var>Шкале Beast Chakra<var 49 01 /var><var 48 01 /var>: <var 48 F201FA /var><var 49 F201FB /var>Opo-opo Chakra<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Coeurl Chakra<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Raptor Chakra<var 49 01 /var><var 48 01 /var>, вместо смены стойки в которую монах обычно переходит после использования умения. Открыв все три чакры вы сможете использовать одно из мощных умений: Три разных <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> позволят использовать <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var> Три одинаковых позволят использовать <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var> Две разных с повторяющейся третьей позволят использовать <var 48 F201F4 /var><var 49 F201F5 /var>Celestial Revolution<var 49 01 /var><var 48 01 /var>. К тому же вы можете активировать <var 48 F201FA /var><var 49 F201FB /var>Lunar Nadi<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Solar Nadi<var 49 01 /var><var 48 01 /var> при использовании <var 48 F201F4 /var><var 49 F201F5 /var>Elixir Field<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Flint Strike<var 49 01 /var><var 48 01 /var> соответственно. Открытие трёх <var 48 F201FA /var><var 49 F201FB /var>Beast Chakra<var 49 01 /var><var 48 01 /var> и двух <var 48 F201FA /var><var 49 F201FB /var>Nadi<var 49 01 /var><var 48 01 /var> позволит использовать <var 48 F201F4 /var><var 49 F201F5 /var>Tornado Kick<var 49 01 /var><var 48 01 /var>.

source: Lightning Gauge
de: Blitzbalken
fr: Jauge de l'éclair
ja: 疾風迅雷シンボル
ru: Шкала Lightning

source: The action <var 48 F201F4 /var><var 49 F201F5 /var>Brotherhood<var 49 01 /var><var 48 01 /var> grants the effect <var 48 F201FA /var><var 49 F201FB /var>Meditative Brotherhood<var 49 01 /var><var 48 01 /var> to you and nearby party members, increasing the frequency with which you open chakra. Moreover, you can open up to ten chakra so long as you are under this effect.
de: Die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Bruderschaft<var 49 01 /var><var 48 01 /var> stärkt deine Gemeinschaft mit deinen Grup<var 16 /var>pen<var 16 /var>mit<var 16 /var>gliedern! Wird sie ausgeführt, gewährst du ihnen und dir selbst <var 48 F201FA /var><var 49 F201FB /var>Bruderschaft<var 49 01 /var><var 48 01 /var>, wodurch sich die Maximalanzahl an <var 48 F201FA /var><var 49 F201FB /var>Chakren<var 49 01 /var><var 48 01 /var>, die du öffnen kannst, während der Wirkungsdauer auf 10 erhöht.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Fraternité<var 49 01 /var><var 48 01 /var> vous octroie ainsi qu'aux équipiers alentour les effets <var 48 F201F4 /var><var 49 F201F5 /var>Fraternité combattante<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Fraternité méditative<var 49 01 /var><var 48 01 /var> et permet de cumuler un total de 10 chakras pendant la durée de l'effet.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「桃園結義」<var 49 01 /var><var 48 01 /var>を修得しました！ 「桃園結義」を実行すると、自身と周囲のパーティメンバーに対して <var 48 F201F4 /var><var 49 F201F5 /var>「桃園結義：闘気」<var 49 01 /var><var 48 01 /var>が付与され、「桃園結義：闘気」効果中に限り、<var 48 F201F4 /var><var 49 F201F5 /var>“闘気”<var 49 01 /var><var 48 01 /var>を最大10個まで蓄積させることができます。
ru: Действие <var 48 F201F4 /var><var 49 F201F5 /var>Brotherhood<var 49 01 /var><var 48 01 /var> накладывает эффект <var 48 F201FA /var><var 49 F201FB /var>Meditative Brotherhood<var 49 01 /var><var 48 01 /var> на вас и ближайших членов группы, увеличивая частоту открытия ваших чакр. К тому же вы сможете открыть уже до десяти чакр, пока находитесь под действием этого эффекта.

source: Dragon Gauge
de: Drachenbalken
fr: Jauge du dragon
ja: 竜血ゲージ
ru: Шкала Dragon

source: This timer indicates the duration of <var 48 F201FA /var><var 49 F201FB /var>Blood of the Dragon<var 49 01 /var><var 48 01 /var>, which increases damage dealt. Using <var 48 F201F4 /var><var 49 F201F5 /var>Geirskogul<var 49 01 /var><var 48 01 /var> grants <var 48 F201FA /var><var 49 F201FB /var>Blood of the Dragon<var 49 01 /var><var 48 01 /var>.
de: Dein Herz ist eins mit dem des Drachen geworden, wodurch dir die Ausführung des Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Geirskogul<var 49 01 /var><var 48 01 /var> nun <var 48 F201FA /var><var 49 F201FB /var>Drachenherz<var 49 01 /var><var 48 01 /var> gewährt und deinen Angriff erhöht. Die Wirkungsdauer von <var 48 F201FA /var><var 49 F201FB /var>Drachenherz<var 49 01 /var><var 48 01 /var> wird im Drachenbalken angezeigt.
fr: L'obtention de l'action <var 48 F201F4 /var><var 49 F201F5 /var>Geirskögul<var 49 01 /var><var 48 01 /var> vous octroie le pouvoir des dragons, incarné par la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge du dragon<var 49 01 /var><var 48 01 /var>. Elle indique la durée d'effet restante de <var 48 F201F4 /var><var 49 F201F5 /var>Sang du dragon<var 49 01 /var><var 48 01 /var> pendant laquelle vos dégâts sont augmentés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ゲイルスコグル」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“蒼の竜血”<var 49 01 /var><var 48 01 /var>の効果時間が確認できる<var 48 F201F4 /var><var 49 F201F5 /var>「竜血ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ <var 48 F201F4 /var><var 49 F201F5 /var>「ゲイルスコグル」<var 49 01 /var><var 48 01 /var>を実行し、蒼の竜血状態に移行することで、自身の与ダメージを上昇させることができます。
ru: Этот таймер показывает длительность <var 48 F201FA /var><var 49 F201FB /var>Blood of the Dragon<var 49 01 /var><var 48 01 /var>, которая увеличивает наносимый урон. Использование <var 48 F201F4 /var><var 49 F201F5 /var>Geirskogul<var 49 01 /var><var 48 01 /var> активирует <var 48 F201FA /var><var 49 F201FB /var>Blood of the Dragon<var 49 01 /var><var 48 01 /var>.

source: Dragon Gauge
de: Drachenbalken
fr: Jauge du dragon
ja: 竜血ゲージ
ru: Шкала Dragon

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Lance Mastery IV<var 49 01 /var><var 48 01 /var>, the actions <var 48 F201F4 /var><var 49 F201F5 /var>Raiden Thrust<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Draconian Fury<var 49 01 /var><var 48 01 /var> can be executed to sharpen the <var 48 F201FA /var><var 49 F201FB /var>Firstminds' Focus<var 49 01 /var><var 48 01 /var>, up to a maximum of 2 units. Once their focus is fully sharpened, you can execute <var 48 F201F4 /var><var 49 F201F5 /var>Wyrmwind Thrust<var 49 01 /var><var 48 01 /var>.
de: Die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Meister der Lanze IV<var 49 01 /var><var 48 01 /var> gewährt dir bei Ausführung von <var 48 F201F6 /var><var 49 F201F7 /var>Überfallsstoß<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Groll des Drachen<var 49 01 /var><var 48 01 /var> nun jeweils ein <var 48 F201FA /var><var 49 F201FB /var>Wyrmauge<var 49 01 /var><var 48 01 /var>. Hast du zwei <var 48 F201FA /var><var 49 F201FB /var>Wyrmaugen<var 49 01 /var><var 48 01 /var> gesammelt, steht dir der Angriff <var 48 F201F6 /var><var 49 F201F7 /var>Zwillingswyrm<var 49 01 /var><var 48 01 /var> zur Verfügung.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise de la lance IV<var 49 01 /var><var 48 01 /var> vous octroie la <var 48 F201F4 /var><var 49 F201F5 /var>Fougue des dragons anciens<var 49 01 /var><var 48 01 /var> lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Percée Raiden<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Fureur du dragon<var 49 01 /var><var 48 01 /var>. Cette fougue peut être intensifiée jusqu'au 2e degré, ce qui permet d'exécuter l'action dévastatrice <var 48 F201F4 /var><var 49 F201F5 /var>Percée des dragons anciens<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ランスマスタリーIV」<var 49 01 /var><var 48 01 /var>を修得すると、<var 48 F201F4 /var><var 49 F201F5 /var>「竜眼雷電」<var 49 01 /var><var 48 01 /var>および<var 48 F201F4 /var><var 49 F201F5 /var>「竜眼蒼穹」<var 49 01 /var><var 48 01 /var>の 実行時に<var 48 F201F4 /var><var 49 F201F5 /var>“天竜眼”<var 49 01 /var><var 48 01 /var>が付与されるようになります。 天竜眼を最大値まで付与することで、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「天竜点睛」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: После изучения навыка <var 48 F201FA /var><var 49 F201FB /var>Lance Mastery IV<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Raiden Thrust<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Draconian Fury<var 49 01 /var><var 48 01 /var> начинают наделять вас эффектом <var 48 F201FA /var><var 49 F201FB /var>Firstminds' Focus<var 49 01 /var><var 48 01 /var>. При наличии двух таких эффектов, вы можете исполнить <var 48 F201F4 /var><var 49 F201F5 /var>Wyrmwind Thrust<var 49 01 /var><var 48 01 /var>.

source: Using the action <var 48 F201F4 /var><var 49 F201F5 /var>Armor Crush<var 49 01 /var><var 48 01 /var> as part of a combo grants stacks of <var 48 F201FA /var><var 49 F201FB /var>Kazematoi<var 49 01 /var><var 48 01 /var>, represented by this gauge. Up to five stacks can be stored, and are used to increase the potency of <var 48 F201F4 /var><var 49 F201F5 /var>Aeolian Edge<var 49 01 /var><var 48 01 /var>.
de: Erfolgreiches Ausführen von <var 48 F201F6 /var><var 49 F201F7 /var>Harnischbrecher<var 49 01 /var><var 48 01 /var> gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Kazematoi<var 49 01 /var><var 48 01 /var>, wodurch <var 48 F201F6 /var><var 49 F201F7 /var>Äolusklinge<var 49 01 /var><var 48 01 /var> verstärkt wird. Wird <var 48 F201F6 /var><var 49 F201F7 /var>Harnischbrecher<var 49 01 /var><var 48 01 /var> als Kombo ausgeführt, kannst du dir bis zu 5 Stapel <var 48 F201FA /var><var 49 F201FB /var>Kazematoi<var 49 01 /var><var 48 01 /var> gewähren. Die momentane Anzahl an <var 48 F201FA /var><var 49 F201FB /var>Kazematoi<var 49 01 /var><var 48 01 /var> wird dir in seinem zugehörigen Balken angezeigt.
fr: Lorsque vous utilisez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Perce-armure<var 49 01 /var><var 48 01 /var> dans un combo, vous gagnez des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Kazematoi<var 49 01 /var><var 48 01 /var>, cumulables jusqu'à 5. Ils peuvent être consommés en utilisant <var 48 F201F4 /var><var 49 F201F5 /var>Lame éolienne<var 49 01 /var><var 48 01 /var>, augmentant ainsi les dégâts de cette technique d'arme.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「強甲破点突」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>“風纏”<var 49 01 /var><var 48 01 /var>の蓄積状態を確認できる<var 48 F201F4 /var><var 49 F201F5 /var>「風纏シンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 風纏は「強甲破点突」をコンボで実行すると最大5つまで蓄積され、これを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「旋風刃」<var 49 01 /var><var 48 01 /var>の威力を上昇させることができます。 風纏の状態を意識しつつ、強力なコンボを叩きこみましょう！
ru: Использование умения <var 48 F201F4 /var><var 49 F201F5 /var>Armor Crush<var 49 01 /var><var 48 01 /var> в составе комбо активирует заряды <var 48 F201FA /var><var 49 F201FB /var>Kazematoi<var 49 01 /var><var 48 01 /var>, показанные на этой шкале. Можно хранить до пяти зарядов и расходовать их для повышения силы умения <var 48 F201F4 /var><var 49 F201F5 /var>Aeolian Edge<var 49 01 /var><var 48 01 /var>.

source: Ninki Gauge
de: Ninki-Balken
fr: Jauge de Ninki
ja: 忍気ゲージ
ru: Шкала Ninki

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Ninki Gauge<var 49 01 /var><var 48 01 /var> displays the current amount of <var 48 F201FA /var><var 49 F201FB /var>Ninki<var 49 01 /var><var 48 01 /var> a ninja has accumulated. <var 48 F201FA /var><var 49 F201FB /var>Ninki<var 49 01 /var><var 48 01 /var> slowly builds inside a ninja's body when certain weaponskills are performed and can be used to execute special ninjutsu such as <var 48 F201F4 /var><var 49 F201F5 /var>Hellfrog Medium<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Bhavacakra<var 49 01 /var><var 48 01 /var> (acquired at level 68).
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Shukiho<var 49 01 /var><var 48 01 /var> erschließt dir den Ninki-Balken, den du mittels deiner Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten zu füllen weißt. Das gesammelte Ninki kann für mächtige Techniken wie <var 48 F201F6 /var><var 49 F201F7 /var>Krötenmedium<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Rad des Werdens<var 49 01 /var><var 48 01 /var> ausgegeben werden.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de Ninki<var 49 01 /var><var 48 01 /var> indique quelle quantité de cette énergie vous avez accumulée grâce à vos techniques d'arme. Elle vous permet d'utiliser des actions telles que <var 48 F201F4 /var><var 49 F201F5 /var>Kuchiyose Ogama<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Bhavacakra<var 49 01 /var><var 48 01 /var> (nv 68).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「集気法」<var 49 01 /var><var 48 01 /var>を修得し<var 48 F201F4 /var><var 49 F201F5 /var>“忍気”<var 49 01 /var><var 48 01 /var>の蓄積量を示す<var 48 F201F4 /var><var 49 F201F5 /var>「忍気ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！忍気はウェポンスキルによって蓄積し、忍気を消費することで <var 48 F201F4 /var><var 49 F201F5 /var>「口寄せの術・大蝦蟇」<var 49 01 /var><var 48 01 /var>や、レベル68で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「六道輪廻」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Shukiho<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Ninki<var 49 01 /var><var 48 01 /var>, показывающий количество накопленной вами <var 48 F201F4 /var><var 49 F201F5 /var>Ninki<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Ninki<var 49 01 /var><var 48 01 /var> пополняется при использовании умений и может быть потрачена для особых ниндзюцу, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Hellfrog Medium<var 49 01 /var><var 48 01 /var> (изучается на 62 уровне) или <var 48 F201F4 /var><var 49 F201F5 /var>Bhavacakra<var 49 01 /var><var 48 01 /var> (изучается на 68 уровне).

source: Sen Gauge
de: Setsugekka-Balken
fr: Marque Setsugekka
ja: 雪月花シンボル
ru: Шкала Sen
