Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Executing <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motif<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var> in succession to assemble <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Depiction of Claw<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Depiction of Fangs<var 49 01 /var><var 48 01 /var> creates a <var 48 F201FA /var><var 49 F201FB /var>Madeen Portrait<var 49 01 /var><var 48 01 /var>, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Retribution of the Madeen<var 49 01 /var><var 48 01 /var>.
de: Mit deinem Wissen über die <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Klaue<var 49 01 /var><var 48 01 /var> und den <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Hauern<var 49 01 /var><var 48 01 /var> knüpfst du auch eine Verbindung zu Madhin, die dir bei den korrekten Kreaturen-Elementen auf deiner Kreaturen-Leinwand angezeigt wird. Du kannst Madhin manifestieren, indem du <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Kreatur<var 49 01 /var><var 48 01 /var> und die <var 48 F201F6 /var><var 49 F201F7 /var>Lebende Muse<var 49 01 /var><var 48 01 /var> in ihren verschiedenen Formen ausführst und ihre Elemente sammelst. Befinden sich <var 48 F201FA /var><var 49 F201FB /var>Pikto-Bommel<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Pikto-Schwingen<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Pikto-Klaue<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Pikto-Hauer<var 49 01 /var><var 48 01 /var> auf deiner Kreaturen-Leinwand, fügen sie sich zu <var 48 F201FA /var><var 49 F201FB /var>Madhin<var 49 01 /var><var 48 01 /var> zusammen und gewähren dir Zugriff auf den mächtigen Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Vergeltung der Madhin<var 49 01 /var><var 48 01 /var>.
fr: L'obtention des actions <var 48 F201F4 /var><var 49 F201F5 /var>Picto Griffes<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Picto Crocs<var 49 01 /var><var 48 01 /var> vous permet de faire apparaître au-dessus de vos <var 48 F201F6 /var><var 49 F201F7 /var>toiles<var 49 01 /var><var 48 01 /var> un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Marthym<var 49 01 /var><var 48 01 /var>. Utilisez alternativement <var 48 F201F4 /var><var 49 F201F5 /var>Picto Animal<var 49 01 /var><var 48 01 /var> puis <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Animal<var 49 01 /var><var 48 01 /var> à plusieurs reprises pour obtenir les quatre Symboles Animaux <var 48 F201F4 /var><var 49 F201F5 /var>Picto Pompon<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Picto Ailes<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Picto Griffes<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Picto Crocs<var 49 01 /var><var 48 01 /var><var 1D /var>; vous recevrez alors un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Marthym<var 49 01 /var><var 48 01 /var>, qui vous permet d'utiliser la puissante action <var 48 F201F4 /var><var 49 F201F5 /var>Rétribution de Marthym<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ピクトクロー」<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>「ピクトファング」<var 49 01 /var><var 48 01 /var>を修得し、 “アニマルキャンバス”に<var 48 F201F4 /var><var 49 F201F5 /var>“マディーンシンボル”<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 「ピクトアニマル」「イマジンアニマル」を順に実行することで、 <var 48 F201F4 /var><var 49 F201F5 /var>“ピクトポンポン”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトウィング”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトクロー”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトファング”<var 49 01 /var><var 48 01 /var>の 4つのアニマルシンボルが揃うと、<var 48 F201F4 /var><var 49 F201F5 /var>“マディーンシンボル”<var 49 01 /var><var 48 01 /var>が付与され、強力なアクションである<var 48 F201F4 /var><var 49 F201F5 /var>「マディーンレトリビューション」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Создание рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Существ<var 49 01 /var><var 48 01 /var> при помощи <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motif<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var>, позволяет собирать их части: <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Depiction of Claw<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Depiction of Fangs<var 49 01 /var><var 48 01 /var>. Сбор всех этих частей от рисунков создаст <var 48 F201FA /var><var 49 F201FB /var>Madeen Portrait<var 49 01 /var><var 48 01 /var>, позволяющий воплотить в жизнь <var 48 F201F4 /var><var 49 F201F5 /var>Retribution of the Madeen<var 49 01 /var><var 48 01 /var>.

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Void Soul<var 49 01 /var><var 48 01 /var>, weaponskills which cost <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> will grant <var 48 F201FA /var><var 49 F201FB /var>Void Shroud<var 49 01 /var><var 48 01 /var> when executed. With sufficient stacks, you can execute actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Lemure's Slice<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Lemure's Scythe<var 49 01 /var><var 48 01 /var>.
de: Hast du die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Nichtsseele<var 49 01 /var><var 48 01 /var> erlernt, erhältst du durch den Verbrauch von <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var> <var 48 F201FA /var><var 49 F201FB /var>Nichtsseelen<var 49 01 /var><var 48 01 /var>. Mit ihnen kannst du verschiedene Kommandos wie <var 48 F201F6 /var><var 49 F201F7 /var>Lemurenschlitzer<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Lemurensense<var 49 01 /var><var 48 01 /var> aktivieren.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Âme du néant<var 49 01 /var><var 48 01 /var> permet d'obtenir des <var 48 F201F4 /var><var 49 F201F5 /var>Âmes du néant<var 49 01 /var><var 48 01 /var> lorsque vous utilisez des <var 48 F201F4 /var><var 49 F201F5 /var>Âmes de lémure<var 49 01 /var><var 48 01 /var>. Elles permettent d'exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Tranchage du lémure<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Faux du lémure<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ヴォイドソウル」<var 49 01 /var><var 48 01 /var>を修得し、レムールソウルの消費時に<var 48 F201F4 /var><var 49 F201F5 /var>“ヴォイドソウル”<var 49 01 /var><var 48 01 /var>が付与されるようになりました！ ヴォイドソウルを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「レムールスライス」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「レムールサイズ」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Void Soul<var 49 01 /var><var 48 01 /var> и теперь навыки расходующие заряды <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> будут дополнительно активировать заряды <var 48 F201FA /var><var 49 F201FB /var>Void Shroud<var 49 01 /var><var 48 01 /var> при использовании. Заряды <var 48 F201FA /var><var 49 F201FB /var>Void Shroud<var 49 01 /var><var 48 01 /var> можно расходовать для использования способностей <var 48 F201F4 /var><var 49 F201F5 /var>Lemure's Slice<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Lemure's Scythe<var 49 01 /var><var 48 01 /var>.

source: Stacks of <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> can be consumed to execute <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (acquired at level 90).
de: Dir wird das Lemurenmal gewährt, das dir die Dauer von <var 48 F201FA /var><var 49 F201FB /var>Lemure<var 49 01 /var><var 48 01 /var> und all deine <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var> anzeigt. Diese <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var>, dargestellt als flammend blaue Kugeln, können verschlungen werden, um die mächtigen Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Nichtsmäher<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Communio<var 49 01 /var><var 48 01 /var> (Stufe 90) zu entfesseln.
fr: Le <var 48 F201F6 /var><var 49 F201F7 /var>Phylactère du lémure<var 49 01 /var><var 48 01 /var> indique la durée restante de <var 48 F201F4 /var><var 49 F201F5 /var>Lémure<var 49 01 /var><var 48 01 /var> et le nombre d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes de lémure<var 49 01 /var><var 48 01 /var> consommables. Ces dernières peuvent être utilisées pour exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Fauchage du néant<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (nv 90).
ja: レムール状態の効果時間と付与された<var 48 F201F4 /var><var 49 F201F5 /var>“レムールソウル”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す <var 48 F201F4 /var><var 49 F201F5 /var>「レムールシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ レムールソウルを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「ヴォイドリーパー」<var 49 01 /var><var 48 01 /var>やレベル90で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「コムニオ」<var 49 01 /var><var 48 01 /var>などを実行できます。
ru: Заряды <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var> можно расходовать для использования способности <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> или применения заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (изучается на 90 уровне).

source: Kazematoi
fr: Ceinture Kazematoi
ja: 風纏シンボル
ru: Заряды Kazematoi
