Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Enochian<var 49 01 /var><var 48 01 /var> bar will fill every 30 seconds the status is maintained. When one or more crystals at the bottom of the <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Gauge<var 49 01 /var><var 48 01 /var> glow pink, you will be under effect of <var 48 F201FA /var><var 49 F201FB /var>Polyglot<var 49 01 /var><var 48 01 /var>, which allows the spells <var 48 F201F4 /var><var 49 F201F5 /var>Foul<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Xenoglossy<var 49 01 /var><var 48 01 /var> (acquired at level 80) to be cast, consuming a crystal.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbessertes Polyglott<var 49 01 /var><var 48 01 /var> erlaubt dir, den Status <var 48 F201FA /var><var 49 F201FB /var>Polyglott<var 49 01 /var><var 48 01 /var> nun bis zu zwei mal zu stapeln! Solange <var 48 F201FA /var><var 49 F201FB /var>Henochisch<var 49 01 /var><var 48 01 /var> aktiv ist, kannst du alle 30 Sekunden die Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Moder<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Xenoglossie<var 49 01 /var><var 48 01 /var> wirken. Wann der nächste Zauber bereit ist, wird dir per tickendem Zeiger am rechten Rand deines Elementarbalkens angezeigt. Ist der Zauber bereit, leuchtet ein <var 48 F201FA /var><var 49 F201FB /var>Polyglott<var 49 01 /var><var 48 01 /var>-Kristall am Elementarbalken auf.
fr: Tant qu'<var 48 F201F4 /var><var 49 F201F5 /var>Énochien<var 49 01 /var><var 48 01 /var> est actif, <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> est octroyé toutes les 30 secondes. Des crans placés sur le chronomètre en bas à droite de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var> permettent de vérifier ces intervalles de temps, et deux cristaux situés en bas s'allument pour indiquer le nombre d'effets <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> accumulés. <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> permet de lancer de puissants sorts comme <var 48 F201F4 /var><var 49 F201F5 /var>Infect<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Xénoglossie<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ポリグロット効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“ポリグロット”<var 49 01 /var><var 48 01 /var>の最大スタック数が2つに増加しました！ エノキアンが発動し30秒が経過するごとにゲージ下部にある<var 48 F201F4 /var><var 49 F201F5 /var>クリスタル（ポリグロット）<var 49 01 /var><var 48 01 /var>が点灯し、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ファウル」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ゼノグロシー」<var 49 01 /var><var 48 01 /var>が実行可能となります。エノキアンの継続時間は、エレメンタルゲージ右下にあるタイマーによって30秒ごとに確認することができます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Enhanced Polyglot<var 49 01 /var><var 48 01 /var> и теперь вы можете накапливать второй заряд <var 48 F201F4 /var><var 49 F201F5 /var>Polyglot<var 49 01 /var><var 48 01 /var>.

source: Aetherflow Gauge
de: Ätherstrombalken
fr: Jauge de flux d'éther
ja: エーテルフローシンボル
ru: Шкала Aetherflow

source: Using the action <var 48 F201F4 /var><var 49 F201F5 /var>Energy Drain<var 49 01 /var><var 48 01 /var> fills the <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow Gauge<var 49 01 /var><var 48 01 /var>, which is required to perform certain actions.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Energieentzug<var 49 01 /var><var 48 01 /var> hat sich dir auch der Ätherstrombalken erschlossen! In ihm werden dir die verliehenen Aufladungen von <var 48 F201FA /var><var 49 F201FB /var>Ätherfluss<var 49 01 /var><var 48 01 /var> nun als leuchtende Symbole angezeigt.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de flux d'éther<var 49 01 /var><var 48 01 /var> indique le nombre de degrés restants de l'effet procuré par des actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Aspiration d'énergie<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エナジードレイン」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“エーテルフロー”<var 49 01 /var><var 48 01 /var>の付与数を示すシンボルが表示されるようになりました！
ru: Вы изучили способность <var 48 F201F4 /var><var 49 F201F5 /var>Energy Drain<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Aetherflow<var 49 01 /var><var 48 01 /var>, показывающий заряды <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var>. Максимум зарядов <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> можно накопить применяя способности <var 48 F201F4 /var><var 49 F201F5 /var>Energy Drain<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Energy Siphon<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> можно потратить для применения способностей <var 48 F201F4 /var><var 49 F201F5 /var>Fester<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Painflare<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне).

source: Trance Gauge
de: Trancebalken
fr: Jauge de transe
ja: トランスゲージ
ru: Шкала Trance

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> indicates the time remaining for the effects of <var 48 F201F4 /var><var 49 F201F5 /var>Aethercharge<var 49 01 /var><var 48 01 /var>. Executing this action also grants <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>, which are used to summon <var 48 F201FA /var><var 49 F201FB /var>Ifrit-Egi<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Carbuncle<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Carbuncle<var 49 01 /var><var 48 01 /var> respectively.
de: Deine Meis<var 16 /var>ter<var 16 /var>schaft über die <var 48 F201F6 /var><var 49 F201F7 /var>Ätherinfusion<var 49 01 /var><var 48 01 /var> augmentiert deinen Trancebalken, besagte Infusionen und ihre Dauer nun anzuzeigen. Sie bestehen aus dem <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var>, dem <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> und dem <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var> und werden dazu genutzt, um mächtige Beschwörungen durchzuführen. Je nach Infusion kannst du mit ihnen die <var 48 F201F6 /var><var 49 F201F7 /var>Ifrit-Beschwörung<var 49 01 /var><var 48 01 /var>, die <var 48 F201F6 /var><var 49 F201F7 /var>Topas-Beschwörung<var 49 01 /var><var 48 01 /var> oder die <var 48 F201F6 /var><var 49 F201F7 /var>Smaragd-Beschwörung<var 49 01 /var><var 48 01 /var> durchführen.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique le temps restant de votre <var 48 F201F4 /var><var 49 F201F5 /var>Infusion d'éther<var 49 01 /var><var 48 01 /var>. Lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Infusion d'éther<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var> qui peuvent être utilisés pour lancer respectivement <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Ifrit<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Émeraude<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルチャージ」<var 49 01 /var><var 48 01 /var>を修得したことで、エーテルチャージの効果時間残量を示す<var 48 F201F4 /var><var 49 F201F5 /var>「トランスゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ エーテルチャージを実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 これらを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・イフリート」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・トパーズ」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「サモン・エメラルド」<var 49 01 /var><var 48 01 /var>を実行し、3種類のペットを召喚できます。
ru: Вы изучили заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Aethercharge<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Trance<var 49 01 /var><var 48 01 /var>, показывающий оставшееся время <var 48 F201F4 /var><var 49 F201F5 /var>зарядки эфира<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Зарядка эфира<var 49 01 /var><var 48 01 /var> активирует <var 48 F201F4 /var><var 49 F201F5 /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>. Используя их, вы сможете призвать трёх питомцев, применив заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Summon Ifrit<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Summon Topaz<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Summon Emerald<var 49 01 /var><var 48 01 /var>.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (acquired at level 26).
de: Führst du eine Beschwörung durch, zapfst du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Arkanum<var 49 01 /var><var 48 01 /var> an und dir werden Stapel seines Elements gewährt, die in deinem Trancebalken angezeigt werden. Sie ändern deine magischen Angriffe <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var> (Stufe 26) zu elementbasierten Versionen.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils modifient l'effet de votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et de votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> (nv 26). Leur durée et leur degré sont indiqués sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>やレベル26で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды attunement. Заряды attunement и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний Gemshine и Precious Brilliance (изучается на 26 уровне).

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Aethercharge Mastery<var 49 01 /var><var 48 01 /var>, the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> will indicate the remaining time for the effects of <var 48 F201F4 /var><var 49 F201F5 /var>Dreadwyrm Trance<var 49 01 /var><var 48 01 /var>. While under its effects, <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> is upgraded to <var 48 F201F4 /var><var 49 F201F5 /var>Astral Impulse<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Outburst<var 49 01 /var><var 48 01 /var> is upgraded to <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flare<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Dreadwyrm Trance<var 49 01 /var><var 48 01 /var> also grants <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Meister der Ätherinfusion<var 49 01 /var><var 48 01 /var> zeigt dir dein Tracebalken nun die verbleibende Dauer deiner <var 48 F201FA /var><var 49 F201FB /var>Bahamut-Trance<var 49 01 /var><var 48 01 /var> an, sobald du das Kommando ausführst. Diese Trance gewährt dir auch das <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> und das <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var>. Während der Wirkdauer deiner Trance ändert sich <var 48 F201F6 /var><var 49 F201F7 /var>Ruinga<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Lichtimpuls<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Elementarkorona<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Lichtflare<var 49 01 /var><var 48 01 /var>.
fr: Avec l'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise d'Infusion d'éther<var 49 01 /var><var 48 01 /var>, la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique le temps restant à votre <var 48 F201F4 /var><var 49 F201F5 /var>Transe-Bahamut<var 49 01 /var><var 48 01 /var>. D'autre part, lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Transe-Bahamut<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var>. Enfin, tant que vous êtes dans cette transe, Méga Ruine devient <var 48 F201F4 /var><var 49 F201F5 /var>Pulsar astral<var 49 01 /var><var 48 01 /var> et Fracas élémentaire devient <var 48 F201F4 /var><var 49 F201F5 /var>Brasier astral<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルチャージマスタリー」<var 49 01 /var><var 48 01 /var>を修得したことで、トランス・バハムートの効果時間残量を示す<var 48 F201F4 /var><var 49 F201F5 /var>「トランスゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになります。 アクション<var 48 F201F4 /var><var 49 F201F5 /var>「トランス・バハムート」<var 49 01 /var><var 48 01 /var>を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 また、トランス・バハムートの効果中は「ルインガ」が<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルインパルス」<var 49 01 /var><var 48 01 /var>に、「アウトバースト」が<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルフレア」<var 49 01 /var><var 48 01 /var>に変化します。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Aethercharge Mastery<var 49 01 /var><var 48 01 /var> и теперь индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Trance<var 49 01 /var><var 48 01 /var> показывает оставшееся время действия эффекта <var 48 F201F4 /var><var 49 F201F5 /var>Dreadwyrm Trance<var 49 01 /var><var 48 01 /var>. Под действием этого эффекта <var 48 F201FA /var><var 49 F201FB /var>Ruin III<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201FA /var><var 49 F201FB /var>Astral Impulse<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Outburst<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201FA /var><var 49 F201FB /var>Astral Flare<var 49 01 /var><var 48 01 /var>. Эффект <var 48 F201FA /var><var 49 F201FB /var>Dreadwyrm Trance<var 49 01 /var><var 48 01 /var> также активирует <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var> по окончании времени его действия.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var>.
de: Führst du eine Beschwörung durch, zapfst du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Arkanum<var 49 01 /var><var 48 01 /var> an und dir werden Stapel seines Elements gewährt, die in deinem Trancebalken angezeigt werden. Sie ändern deine magischen Angriffe <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var> zu elementbasierten Versionen.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils améliorent votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> en modifiant leurs effets. Leur durée et leur degré sont indiqués sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var> и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (изучается на 26 уровне), и заменяет их, позволяя расходовать заряды.

source: Dreadwyrm Aether
de: Trance
fr: Profondeur de transe
ja: トランス深度

source: Step Gauge
de: Schrittindikator
fr: Indicateur de pas
ja: ステップシンボル
ru: Шкала Step
