Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: <var 48 F201FA /var><var 49 F201FB /var>Mana Stacks<var 49 01 /var><var 48 01 /var> are gained by executing <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Riposte<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Zwerchhau<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Redoublement<var 49 01 /var><var 48 01 /var>, or <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Moulinet<var 49 01 /var><var 48 01 /var>, and are consumed by casting spells. At maximum stacks, you can cast <var 48 F201F4 /var><var 49 F201F5 /var>Verflare<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Verholy<var 49 01 /var><var 48 01 /var> (acquired at level 70).
de: Die <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Magieklinge<var 49 01 /var><var 48 01 /var> gewährt dir die Fähigkeit, <var 48 F201FA /var><var 49 F201FB /var>Magiesplitter<var 49 01 /var><var 48 01 /var> in deinem Balancebalken zu sammeln. Du erhältst einen Splitter für jeden erfolgreichen Treffer mit <var 48 F201F6 /var><var 49 F201F7 /var>Magische Riposte<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Magischer Zwerchhau<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Magisches Redoublement<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Magischer Moulinet<var 49 01 /var><var 48 01 /var>. Hast du die maximale Anzahl an Splittern beisammen, kannst du sie in den mächtigen Zaubern <var 48 F201F6 /var><var 49 F201F7 /var>Erzflare<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Erz-Sanctus<var 49 01 /var><var 48 01 /var> kanalisieren. Bei ihrer Ausführung werden alle Splitter verbraucht.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Magilame améliorée<var 49 01 /var><var 48 01 /var> permet d'accumuler un <var 48 F201F4 /var><var 49 F201F5 /var>Cristal de mana<var 49 01 /var><var 48 01 /var> quand <var 48 F201F4 /var><var 49 F201F5 /var>Riposte enchantée<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Zwerchhau enchanté<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Redoublement enchanté<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Moulinet enchanté<var 49 01 /var><var 48 01 /var> fait mouche. À trois cristaux, les puissantes actions <var 48 F201F4 /var><var 49 F201F5 /var>VerBrasier<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>VerMiracle<var 49 01 /var><var 48 01 /var> (nv 70) peuvent être utilisées. Ces cristaux dis<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent lorsque vous utilisez des sorts de magie.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「魔法剣効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「マナスタックシンボル」<var 49 01 /var><var 48 01 /var>が表示されるように なりました。マナスタックは、 <var 48 F201F4 /var><var 49 F201F5 /var>「エンリポスト」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エンツヴェルクハウ」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「エンルドゥブルマン」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エンムーリネ」<var 49 01 /var><var 48 01 /var>を 実行することで付与されます。 マナスタックを最大値まで付与することで、 アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ヴァルフレア」<var 49 01 /var><var 48 01 /var>やレベル70で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「ヴァルホーリー」<var 49 01 /var><var 48 01 /var>を実行できます。 マナスタックは魔法カテゴリのアクションを実行することで消費されます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Mana Stack<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201FA /var><var 49 F201FB /var>Шкалы Зарядов Mana Stack<var 49 01 /var><var 48 01 /var>, показывающий количество накопленных зарядов. Максимум зарядов можно накопить используя умения <var 48 F201FA /var><var 49 F201FB /var>Enchanted Riposte<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Enchanted Zwerchhau<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Enchanted Redoublement<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Enchanted Moulinet<var 49 01 /var><var 48 01 /var>, а затем можно потратить их для применения особых заклинаний, таких как <var 48 F201FA /var><var 49 F201FB /var>Verflare<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Verholy<var 49 01 /var><var 48 01 /var> (изучается на 70 уровне). Заряды <var 48 F201FA /var><var 49 F201FB /var>Mana Stack<var 49 01 /var><var 48 01 /var> также расходуются при использовании любой магии.

source: Once <var 48 F201FA /var><var 49 F201FB /var>Enshrouded<var 49 01 /var><var 48 01 /var>, the <var 48 F201F4 /var><var 49 F201F5 /var>Death Gauge<var 49 01 /var><var 48 01 /var> will display the time remaining to play host to your avatar, as well as your stacks of <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var>, which are consumed to use powerful attacks such as <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (acquired at level 90).
de: Das Lemurenmal zeigt dir die Dauer von <var 48 F201FA /var><var 49 F201FB /var>Lemure<var 49 01 /var><var 48 01 /var> und all deine <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var> an. Diese <var 48 F201FA /var><var 49 F201FB /var>Lemurenseelen<var 49 01 /var><var 48 01 /var>, dargestellt als flammend blaue Kugeln, können verschlungen werden, um die mächtigen Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Nichtsmäher<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Communio<var 49 01 /var><var 48 01 /var> (Stufe 90) zu entfesseln.
fr: Le <var 48 F201F6 /var><var 49 F201F7 /var>Phylactère du lémure<var 49 01 /var><var 48 01 /var> indique la durée restante de <var 48 F201F4 /var><var 49 F201F5 /var>Lémure<var 49 01 /var><var 48 01 /var> et le nombre d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes de lémure<var 49 01 /var><var 48 01 /var> consommables. Ces dernières peuvent être utilisées pour exécuter <var 48 F201F4 /var><var 49 F201F5 /var>Fauchage du néant<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (nv 90).
ja: レムールシンボルにはレムール状態の効果時間と<var 48 F201F4 /var><var 49 F201F5 /var>「レムールソウル」<var 49 01 /var><var 48 01 /var>が 表示されます。 レムールソウルを消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「ヴォイドリーパー」<var 49 01 /var><var 48 01 /var>やレベル90で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「コムニオ」<var 49 01 /var><var 48 01 /var>などを実行できます。
ru: В состоянии <var 48 F201FA /var><var 49 F201FB /var>Enshrouded<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>шкала Death<var 49 01 /var><var 48 01 /var> отображает его оставшееся время действия, а также количество эффектов <var 48 F201FA /var><var 49 F201FB /var>Lemure Shroud<var 49 01 /var><var 48 01 /var>, используемых для исполнения таких мощных умений, как <var 48 F201F4 /var><var 49 F201F5 /var>Void Reaping<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Communio<var 49 01 /var><var 48 01 /var> (изучается на 90-м уровне)

source: The actions <var 48 F201F4 /var><var 49 F201F5 /var>Twin Snakes<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Demolish<var 49 01 /var><var 48 01 /var> (acquired at level 30), and <var 48 F201F4 /var><var 49 F201F5 /var>Dragon Kick<var 49 01 /var><var 48 01 /var> (acquired at level 50) will grant stacks of <var 48 F201FA /var><var 49 F201FB /var>Opo-opo Fury<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Raptor Fury<var 49 01 /var><var 48 01 /var>, or <var 48 F201FA /var><var 49 F201FB /var>Coeurl Fury<var 49 01 /var><var 48 01 /var>. The fury granted is commensurate with the form required for their execution. Other weaponskills that require these forms will consume stacks of fury to deal increased damage.
de: Das Erlernen des Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Doppelviper<var 49 01 /var><var 48 01 /var> gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Faust<var 49 01 /var><var 48 01 /var>, welche auf dem neuen Tierchakra-Balken angezeigt wird. Es gibt insgesamt 3 verschiedene Arten von <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Faust<var 49 01 /var><var 48 01 /var>, welche du durch das Ausführen bestimmter Kommandos erhalten kannst: <var 48 F201F6 /var><var 49 F201F7 /var>Doppelviper<var 49 01 /var><var 48 01 /var> gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Raptor-Faust<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Demolieren<var 49 01 /var><var 48 01 /var> (Stufe 30) gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Coeurl-Faust<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Drachentritt<var 49 01 /var><var 48 01 /var> (Stufe 50) gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Opo-Opo-Faust<var 49 01 /var><var 48 01 /var>. Jede <var 48 F201FA /var><var 49 F201FB /var>Rechtschaffene Faust<var 49 01 /var><var 48 01 /var> erhöht den Attacke-Wert des entsprechenden Kommandos.
fr: L'obtention de l'action <var 48 F201F4 /var><var 49 F201F5 /var>Serpents jumeaux<var 49 01 /var><var 48 01 /var> permet d'accumuler différents types de <var 48 F201F6 /var><var 49 F201F7 /var>Fureur bestiale<var 49 01 /var><var 48 01 /var> en utilisant <var 48 F201F4 /var><var 49 F201F5 /var>Serpents jumeaux<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Démolition<var 49 01 /var><var 48 01 /var> (nv 30), ou <var 48 F201F4 /var><var 49 F201F5 /var>Tacle du dragon<var 49 01 /var><var 48 01 /var> (nv 50). Ces degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Fureur de l'opo-opo<var 49 01 /var><var 48 01 /var>, de <var 48 F201F4 /var><var 49 F201F5 /var>Fureur du raptor<var 49 01 /var><var 48 01 /var> ou de <var 48 F201F4 /var><var 49 F201F5 /var>Fureur du coeurl<var 49 01 /var><var 48 01 /var> sont consommés par certaines techniques d'armes pour accroître leur puissance.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「双掌打」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“功力”<var 49 01 /var><var 48 01 /var>の蓄積状態を確認できる <var 48 F201F4 /var><var 49 F201F5 /var>「象形拳シンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 「双掌打」やレベル30で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「破砕拳」<var 49 01 /var><var 48 01 /var>、レベル50で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「双竜脚」<var 49 01 /var><var 48 01 /var>を実行すると功力が付与されます。 功力には<var 48 F201F4 /var><var 49 F201F5 /var>“壱の功力”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“弐の功力”<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>“参の功力”<var 49 01 /var><var 48 01 /var>があり、それぞれの功力に対応するウェポンスキルの威力を上昇させることができます。
ru: Использование умений <var 48 F201F4 /var><var 49 F201F5 /var>Twin Snakes<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Demolish<var 49 01 /var><var 48 01 /var> (изучается на 30 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Dragon Kick<var 49 01 /var><var 48 01 /var> (изучается на 50 уровне) активирует заряды <var 48 F201FA /var><var 49 F201FB /var>Opo<var 1F /var>opo Fury<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Raptor Fury<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Coeurl Fury<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>Fury<var 49 01 /var><var 48 01 /var> активируются при использовании умений в определённой стойке. Прочие умения, для которых также требуются использование этих стоек, будут расходовать заряды <var 48 F201F4 /var><var 49 F201F5 /var>Fury<var 49 01 /var><var 48 01 /var> для нанесения повышенного урона.

source: This timer indicates the duration of <var 48 F201FA /var><var 49 F201FB /var>Life of the Dragon<var 49 01 /var><var 48 01 /var>, which increases damage dealt. Using <var 48 F201F4 /var><var 49 F201F5 /var>Geirskogul<var 49 01 /var><var 48 01 /var> grants <var 48 F201FA /var><var 49 F201FB /var>Life of the Dragon<var 49 01 /var><var 48 01 /var>, and allows for the execution of more powerful actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Nastrond<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Stardiver<var 49 01 /var><var 48 01 /var> (acquired at level 80).
de: Dein Geist ist eins mit dem des Drachen geworden, wodurch dir die Ausführung des Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Geirskogul<var 49 01 /var><var 48 01 /var> nun <var 48 F201FA /var><var 49 F201FB /var>Drachengeist<var 49 01 /var><var 48 01 /var> gewährt. <var 48 F201FA /var><var 49 F201FB /var>Drachengeist<var 49 01 /var><var 48 01 /var> erhöht nicht nur deinen Angriff, sondern erlaubt auch den Einsatz der mächtigen Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Nastrond<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Sternensturz<var 49 01 /var><var 48 01 /var> (Stufe 80). Die Wirkungsdauer von <var 48 F201FA /var><var 49 F201FB /var>Drachengeist<var 49 01 /var><var 48 01 /var> wird im Drachenbalken angezeigt.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Vie du dragon<var 49 01 /var><var 48 01 /var> vous octroie l'effet du même nom lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Geirskögul<var 49 01 /var><var 48 01 /var>, augmentant vos dégâts infligés. Il vous permet également d'exécuter les puissantes actions <var 48 F201F4 /var><var 49 F201F5 /var>Naströnd<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Plongeon céleste<var 49 01 /var><var 48 01 /var> (nv 80).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「紅の竜血」<var 49 01 /var><var 48 01 /var>を修得したことで、「竜血ゲージ」で<var 48 F201F4 /var><var 49 F201F5 /var>“紅の竜血”<var 49 01 /var><var 48 01 /var>の効果時間が確認できるようになりました！ <var 48 F201F4 /var><var 49 F201F5 /var>「ゲイルスコグル」<var 49 01 /var><var 48 01 /var>を実行して紅の竜血状態となると自身の与ダメージが上昇し、強力なアクション<var 48 F201F4 /var><var 49 F201F5 /var>「ナーストレンド」<var 49 01 /var><var 48 01 /var>やレベル80で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「スターダイバー」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Этот таймер показывает длительность <var 48 F201FA /var><var 49 F201FB /var>Life of the Dragon<var 49 01 /var><var 48 01 /var>, которая увеличивает наносимый урон. Использование <var 48 F201F4 /var><var 49 F201F5 /var>Geirskogul<var 49 01 /var><var 48 01 /var> активирует <var 48 F201FA /var><var 49 F201FB /var>Life of the Dragon<var 49 01 /var><var 48 01 /var> и позволяет выполнять более мощные действия, такие как <var 48 F201F4 /var><var 49 F201F5 /var>Nastrond<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Stardiver<var 49 01 /var><var 48 01 /var> (изучается на 80 уровне).

source: Using <var 48 F201F4 /var><var 49 F201F5 /var>Raiden Thrust<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Draconian Fury<var 49 01 /var><var 48 01 /var> will sharpen the <var 48 F201FA /var><var 49 F201FB /var>Firstminds' Focus<var 49 01 /var><var 48 01 /var>, up to a maximum of 2 units. Once their focus is fully sharpened, you can execute <var 48 F201F4 /var><var 49 F201F5 /var>Wyrmwind Thrust<var 49 01 /var><var 48 01 /var>.
de: Die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Meister der Lanze III<var 49 01 /var><var 48 01 /var> gewährt dir bei erfolgreicher Ausführung von <var 48 F201F6 /var><var 49 F201F7 /var>Überfallsstoß<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Groll des Drachen<var 49 01 /var><var 48 01 /var> nun jeweils ein <var 48 F201FA /var><var 49 F201FB /var>Wyrmauge<var 49 01 /var><var 48 01 /var>. Hast du die maximale Anzahl an <var 48 F201FA /var><var 49 F201FB /var>Wyrmaugen<var 49 01 /var><var 48 01 /var> gesammelt, steht dir der Angriff <var 48 F201F6 /var><var 49 F201F7 /var>Zwillingswyrm<var 49 01 /var><var 48 01 /var> zur Verfügung.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise de la lance III<var 49 01 /var><var 48 01 /var> vous octroie la <var 48 F201F4 /var><var 49 F201F5 /var>Fougue des dragons anciens<var 49 01 /var><var 48 01 /var> lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Percée Raiden<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Fureur du dragon<var 49 01 /var><var 48 01 /var>. Cette fougue peut être intensifiée jusqu'au 2e degré, ce qui permet d'exécuter l'action dévastatrice <var 48 F201F4 /var><var 49 F201F5 /var>Percée des dragons anciens<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ランスマスタリーIII」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「竜眼雷電」<var 49 01 /var><var 48 01 /var>および<var 48 F201F4 /var><var 49 F201F5 /var>「竜眼蒼穹」<var 49 01 /var><var 48 01 /var>の実行時に<var 48 F201F4 /var><var 49 F201F5 /var>“天竜眼”<var 49 01 /var><var 48 01 /var>が付与されるようになりました！ 天竜眼を最大値まで付与することで、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「天竜点睛」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Использование <var 48 F201F4 /var><var 49 F201F5 /var>Raiden Thrust<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Draconian Fury<var 49 01 /var><var 48 01 /var> активирует заряд наведения <var 48 F201FA /var><var 49 F201FB /var>Firstminds' Focus<var 49 01 /var><var 48 01 /var>. При активации всех зарядов фокус будет полностью наведён и вы сможете выполнить <var 48 F201F4 /var><var 49 F201F5 /var>Wyrmwind Thrust<var 49 01 /var><var 48 01 /var>.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Enochian<var 49 01 /var><var 48 01 /var> bar will fill every 30 seconds the status is maintained. When one or more crystals at the bottom of the <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Gauge<var 49 01 /var><var 48 01 /var> glow pink, you will be under effect of <var 48 F201FA /var><var 49 F201FB /var>Polyglot<var 49 01 /var><var 48 01 /var>, which allows the spells <var 48 F201F4 /var><var 49 F201F5 /var>Foul<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Xenoglossy<var 49 01 /var><var 48 01 /var> (acquired at level 80) to be cast, consuming a crystal.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbessertes Polyglott II<var 49 01 /var><var 48 01 /var> beweist du deine herausragenden Künste und kannst <var 48 F201FA /var><var 49 F201FB /var>Polyglott<var 49 01 /var><var 48 01 /var> nun bis zu dreimal stapeln! Solange <var 48 F201FA /var><var 49 F201FB /var>Henochisch<var 49 01 /var><var 48 01 /var> aktiv ist, kannst du alle 30 Sekunden die Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Moder<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Xenoglossie<var 49 01 /var><var 48 01 /var> wirken. Wann der nächste Zauber bereit ist, wird dir per tickendem Zeiger am rechten Rand deines Elementarbalkens angezeigt. Ist der Zauber bereit, leuchtet ein <var 48 F201FA /var><var 49 F201FB /var>Polyglott<var 49 01 /var><var 48 01 /var>-Kristall am Elementarbalken auf.
fr: Tant qu'<var 48 F201F4 /var><var 49 F201F5 /var>Énochien<var 49 01 /var><var 48 01 /var> est actif, <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> est octroyé toutes les 30 secondes. Des crans placés sur le chronomètre en bas à droite de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var> permettent de vérifier ces intervalles de temps, et deux cristaux situés en bas s'allument pour indiquer le nombre d'effets <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> accumulés. <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> permet de lancer de puissants sorts comme <var 48 F201F4 /var><var 49 F201F5 /var>Infect<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Xénoglossie<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ポリグロット効果アップII」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“ポリグロット”<var 49 01 /var><var 48 01 /var>の最大スタック数が3つに増加しました！ エノキアンが発動し30秒が経過するごとにゲージ下部にある<var 48 F201F4 /var><var 49 F201F5 /var>クリスタル（ポリグロット）<var 49 01 /var><var 48 01 /var>が点灯し、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ファウル」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ゼノグロシー」<var 49 01 /var><var 48 01 /var>が実行可能となります。エノキアンの継続時間は、エレメンタルゲージ右下にあるタイマーによって30秒ごとに確認することができます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Enhanced Polyglot II<var 49 01 /var><var 48 01 /var> и теперь вы можете накапливать третий заряд <var 48 F201F4 /var><var 49 F201F5 /var>Polyglot<var 49 01 /var><var 48 01 /var>.
