Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Sen Gauge<var 49 01 /var><var 48 01 /var> displays which of the 3 <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var> effects─<var 48 F201FA /var><var 49 F201FB /var>Setsu<var 49 01 /var><var 48 01 /var> (top), <var 48 F201FA /var><var 49 F201FB /var>Getsu<var 49 01 /var><var 48 01 /var> (left), and <var 48 F201FA /var><var 49 F201FB /var>Ka<var 49 01 /var><var 48 01 /var> (right)─are currently accumulated. <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var> is required to perform <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>, the number of <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var> accumulated determining which weaponskill will be executed─1 for <var 48 F201F4 /var><var 49 F201F5 /var>Higanbana<var 49 01 /var><var 48 01 /var>, 2 for <var 48 F201F4 /var><var 49 F201F5 /var>Tenka Goken<var 49 01 /var><var 48 01 /var>, and 3 for <var 48 F201F4 /var><var 49 F201F5 /var>Midare Setsugekka<var 49 01 /var><var 48 01 /var>.
de: Mit dem Erlernen der drei Symbole <var 48 F201FA /var><var 49 F201FB /var>Setsu<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Getsu<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Ka<var 49 01 /var><var 48 01 /var> hast du auch den Setsugekka-Balken freigeschaltet! Führst du eine bestimmte Kombination von Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit aus, erhältst du eines davon. Damit ändert sich auch <var 48 F201F6 /var><var 49 F201F7 /var>Iaijutsu<var 49 01 /var><var 48 01 /var><var 1D /var>- je nachdem, wie viele Symbole du gerade hast, wird die Fähigkeit zu <var 48 F201F6 /var><var 49 F201F7 /var>Higanbana<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Tenka Goken<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Midare Setsugekka<var 49 01 /var><var 48 01 /var>.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Marque Setsugekka<var 49 01 /var><var 48 01 /var> indique si les effets <var 48 F201F4 /var><var 49 F201F5 /var>Sen<var 49 01 /var><var 48 01 /var><var 1D /var>: <var 48 F201F4 /var><var 49 F201F5 /var>Setsu<var 49 01 /var><var 48 01 /var> (haut), <var 48 F201F4 /var><var 49 F201F5 /var>Getsu<var 49 01 /var><var 48 01 /var> (gauche) et <var 48 F201F4 /var><var 49 F201F5 /var>Ka<var 49 01 /var><var 48 01 /var> (droite) vous ont été octroyés en utilisant certaines techniques d'arme. En fonction de leur nombre, <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var> est remplacé par <var 48 F201F4 /var><var 49 F201F5 /var>Higanbana<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Tenka Goken<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Midare Setsugekka<var 49 01 /var><var 48 01 /var>.
ja: 侍の<var 48 F201F4 /var><var 49 F201F5 /var>「雪の閃」「月の閃」「花の閃」<var 49 01 /var><var 48 01 /var>の付与状態がわかる<var 48 F201F4 /var><var 49 F201F5 /var>「雪月花シンボル」<var 49 01 /var><var 48 01 /var>が表示されました！ これらの<var 48 F201F4 /var><var 49 F201F5 /var>“閃”<var 49 01 /var><var 48 01 /var>は、特定のウェポンスキルコンボを実行すると付与され、その段階ごとに<var 48 F201F4 /var><var 49 F201F5 /var>「居合術」<var 49 01 /var><var 48 01 /var>が<var 48 F201F4 /var><var 49 F201F5 /var>「彼岸花」「天下五剣」「乱れ雪月花」<var 49 01 /var><var 48 01 /var>に変化し、それぞれを実行できるようになります。
ru: Вы изучили умение <var 48 F201F4 /var><var 49 F201F5 /var>Gekko<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201FA /var><var 49 F201FB /var>Шкалы Sen<var 49 01 /var><var 48 01 /var>. Использование определённых комбо-действий акивирует одну из трёх <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var>: <var 48 F201FA /var><var 49 F201FB /var>Setsu<var 49 01 /var><var 48 01 /var> (сверху), <var 48 F201FA /var><var 49 F201FB /var>Getsu<var 49 01 /var><var 48 01 /var> (слева) и <var 48 F201FA /var><var 49 F201FB /var>Ka<var 49 01 /var><var 48 01 /var> (справа). <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var> расходуются для использования умений <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var>. Количество активных <var 48 F201FA /var><var 49 F201FB /var>Sen<var 49 01 /var><var 48 01 /var> определяет какое из умений <var 48 F201F4 /var><var 49 F201F5 /var>Iaijutsu<var 49 01 /var><var 48 01 /var> может быть использовано: Одна Sen – <var 48 F201F4 /var><var 49 F201F5 /var>Higanbana<var 49 01 /var><var 48 01 /var> Две Sen – <var 48 F201F4 /var><var 49 F201F5 /var>Tenka Goken<var 49 01 /var><var 48 01 /var> Три Sen – <var 48 F201F4 /var><var 49 F201F5 /var>Midare Setsugekka<var 49 01 /var><var 48 01 /var>.

source: Kenki Gauge
de: Kenki-Balken
fr: Jauge de Kenki
ja: 剣気ゲージ
ru: Шкала Kenki

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Kenki Gauge<var 49 01 /var><var 48 01 /var> displays the current amount of <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var> a samurai has accumulated. <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var> slowly builds in a samurai's blade through the successful execution of weaponskills or <var 48 F201F4 /var><var 49 F201F5 /var>Third Eye<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var> is required to execute special devastating attacks such as <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Shinten<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Gyoten<var 49 01 /var><var 48 01 /var> (acquired at level 54), <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Guren<var 49 01 /var><var 48 01 /var> (acquired at level 70), and more.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Kenki-Meister<var 49 01 /var><var 48 01 /var> erschließt dir den Kenki-Balken, den du mittels deiner Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten und bei erfolgreicher Schadensreduzierung durch <var 48 F201F6 /var><var 49 F201F7 /var>Drittes Auge<var 49 01 /var><var 48 01 /var> zu füllen weißt. Das gesammelte Kenki kann für tödliche Techniken wie <var 48 F201F6 /var><var 49 F201F7 /var>Hissatsu: Shinten<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Hissatsu: Gyoten<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Hissatsu: Guren<var 49 01 /var><var 48 01 /var> ausgegeben werden.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise de Kenki<var 49 01 /var><var 48 01 /var> fait apparaître à l'écran la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de Kenki<var 49 01 /var><var 48 01 /var>, qui se remplit lorsque vous utilisez des techniques d'arme avec succès ou réduisez vos dégâts subis avec <var 48 F201F4 /var><var 49 F201F5 /var>Troisième œil<var 49 01 /var><var 48 01 /var>. Elle permet de déclencher des actions de type <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「剣気マスタリー」<var 49 01 /var><var 48 01 /var>を修得し<var 48 F201F4 /var><var 49 F201F5 /var>“剣気”<var 49 01 /var><var 48 01 /var>の蓄積状況がわかる<var 48 F201F4 /var><var 49 F201F5 /var>「剣気ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 剣気はウェポンスキルや「心眼」が成功した際に蓄積され、剣気を消費することで<var 48 F201F4 /var><var 49 F201F5 /var>「必殺剣・震天」<var 49 01 /var><var 48 01 /var>や、レベル54で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「必殺剣・暁天」<var 49 01 /var><var 48 01 /var>、レベル70で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「必殺剣・紅蓮」<var 49 01 /var><var 48 01 /var>などの必殺剣関連のアクションを実行することができます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Kenki Mastery<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201FA /var><var 49 F201FB /var>Шкалы Kenki<var 49 01 /var><var 48 01 /var>, показывающий колличество накопленной вами <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var> накапливается при использовании определённых умений или при получении урона при использовании защитных способностей <var 48 F201F4 /var><var 49 F201F5 /var>Third Eye<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Tengentsu<var 49 01 /var><var 48 01 /var> (изучается на 82 уровне). <var 48 F201FA /var><var 49 F201FB /var>Kenki<var 49 01 /var><var 48 01 /var> расходуется для использования особых сокрушительных атак, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Shinten<var 49 01 /var><var 48 01 /var> (изучается на 52 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Gyoten<var 49 01 /var><var 48 01 /var> (изучается на 54 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>Hissatsu: Guren<var 49 01 /var><var 48 01 /var> (изучается на 70 уровне) и прочих.

source: Song Gauge
de: Liedbalken
fr: Jauge de chant
ja: 戦歌ゲージ
ru: Шкала Song

source: Singing <var 48 F201F4 /var><var 49 F201F5 /var>Mage's Ballad<var 49 01 /var><var 48 01 /var> will display the action's corresponding <var 48 F201F4 /var><var 49 F201F5 /var>Song Gauge<var 49 01 /var><var 48 01 /var>, indicating the effect's time remaining. If the <var 48 F201FA /var><var 49 F201FB /var>Repertoire<var 49 01 /var><var 48 01 /var> effect is triggered while <var 48 F201F4 /var><var 49 F201F5 /var>Mage's Ballad<var 49 01 /var><var 48 01 /var> is being sung, the recast times for <var 48 F201F4 /var><var 49 F201F5 /var>Bloodletter<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Rain of Death<var 49 01 /var><var 48 01 /var> (learned at level 45) are reduced.
de: Singst du die <var 48 F201F6 /var><var 49 F201F7 /var>Ballade des Weisen<var 49 01 /var><var 48 01 /var>, so erwacht dein Liedbalken zum Leben. Er zeigt dir, wie lange der Effekt deines eben gesungenen Lieds noch anhält. Während die Ballade aktiv ist und <var 48 F201FA /var><var 49 F201FB /var>Virtuose<var 49 01 /var><var 48 01 /var> durch deine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten ausgelöst wird, verringert sich der Reaktivierungs-Timer für <var 48 F201F6 /var><var 49 F201F7 /var>Aderlass<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Tödlicher Regen<var 49 01 /var><var 48 01 /var>.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Ballade du mage<var 49 01 /var><var 48 01 /var> fait apparaître une <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de chant<var 49 01 /var><var 48 01 /var> spécifique, qui indique sa durée d'effet restante. Si <var 48 F201F4 /var><var 49 F201F5 /var>Inspiration poétique<var 49 01 /var><var 48 01 /var> se déclenche pendant ce temps, les temps de recharge d'<var 48 F201F4 /var><var 49 F201F5 /var>Hémorragie<var 49 01 /var><var 48 01 /var> et de <var 48 F201F4 /var><var 49 F201F5 /var>Pluie mortelle<var 49 01 /var><var 48 01 /var> (nv 45) sont réduits.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「賢人のバラード」<var 49 01 /var><var 48 01 /var>を実行すると、専用の<var 48 F201F4 /var><var 49 F201F5 /var>「戦歌ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになり、戦歌の残り効果時間が確認できます。 戦歌の効果中は一定確率で<var 48 F201F4 /var><var 49 F201F5 /var>“詩心”<var 49 01 /var><var 48 01 /var>が発動し <var 48 F201F4 /var><var 49 F201F5 /var>「ブラッドレッター」<var 49 01 /var><var 48 01 /var>や、レベル45で修得する <var 48 F201F4 /var><var 49 F201F5 /var>「レイン・オブ・デス」<var 49 01 /var><var 48 01 /var>のリキャストタイムが 短縮されます。
ru: Исполнение <var 48 F201F4 /var><var 49 F201F5 /var>Mage's Ballad<var 49 01 /var><var 48 01 /var> отобразит соответствующее действие на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Song<var 49 01 /var><var 48 01 /var> и покажет оставшееся время её действия. Во время исполнения есть шанс срабатывания <var 48 F201F4 /var><var 49 F201F5 /var>Repertoire<var 49 01 /var><var 48 01 /var>, который будет сокращать таймер восстановления умений <var 48 F201F4 /var><var 49 F201F5 /var>Bloodletter<var 49 01 /var><var 48 01 /var> (изучается на 12 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Rain of Death<var 49 01 /var><var 48 01 /var> (изучается на 45 уровне).

source: <var 48 F201F4 /var><var 49 F201F5 /var>“詩心”<var 49 01 /var><var 48 01 /var>は<var 48 F201F4 /var><var 49 F201F5 /var>「ベノムバイト/コースティックバイト」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「ウィンドバイト/ストームバイト」<var 49 01 /var><var 48 01 /var>による継続ダメージの命中時に一定確率で発動します。戦歌を使い、詩心を付与させていくことで吟遊詩人の攻撃力を高めることができます。
de: Sowohl <var 48 F201F6 /var><var 49 F201F7 /var>Giftbiss<var 49 01 /var><var 48 01 /var>/<var 48 F201F6 /var><var 49 F201F7 /var>Kaustischer Biss<var 49 01 /var><var 48 01 /var> als auch <var 48 F201F6 /var><var 49 F201F7 /var>Beißender Wind<var 49 01 /var><var 48 01 /var>/<var 48 F201F6 /var><var 49 F201F7 /var>Sturmbiss<var 49 01 /var><var 48 01 /var> haben mit ihrem Schaden über Zeit eine gewisse Chance, <var 48 F201FA /var><var 49 F201FB /var>Virtuose<var 49 01 /var><var 48 01 /var> auszulösen. Dadurch werden die Lieder eines Barden zu tödlichen Melodien des Schlachtfelds.

source: Singing <var 48 F201F4 /var><var 49 F201F5 /var>Army's Paeon<var 49 01 /var><var 48 01 /var> will display the action's corresponding <var 48 F201F4 /var><var 49 F201F5 /var>Song Gauge<var 49 01 /var><var 48 01 /var>, indicating the effect's time remaining. If the <var 48 F201FA /var><var 49 F201FB /var>Repertoire<var 49 01 /var><var 48 01 /var> effect is triggered while <var 48 F201F4 /var><var 49 F201F5 /var>Army's Paeon<var 49 01 /var><var 48 01 /var> is being sung, the bard is granted reduced weaponskill cast time and recast time, spell cast time and recast time, and auto-attack delay according to the number of stacks accumulated.
de: Singst du die <var 48 F201F6 /var><var 49 F201F7 /var>Hymne der Krieger<var 49 01 /var><var 48 01 /var>, so erwacht dein Liedbalken zum Leben. Er zeigt dir, wie lange der Effekt deines eben gesungenen Lieds noch anhält. Während die Hymne aktiv ist und <var 48 F201FA /var><var 49 F201FB /var>Virtuose<var 49 01 /var><var 48 01 /var> durch deine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten ausgelöst wird, verringern sich das Auto-Attacke-Intervall und die (Re-)Ak<var 16 /var>ti<var 16 /var>vie<var 16 /var>rungs<var 16 /var>zei<var 16 /var>ten von Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten und Magie.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Péan martial<var 49 01 /var><var 48 01 /var> fait apparaître une <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de chant<var 49 01 /var><var 48 01 /var> spécifique, qui indique sa durée d'effet restante. Si <var 48 F201F4 /var><var 49 F201F5 /var>Inspiration poétique<var 49 01 /var><var 48 01 /var> se déclenche pendant ce temps, un effet réduisant le délai des attaques automatiques et les temps de lancement et de recharge des techniques d'arme et des sorts de magie vous est octroyé. Il peut être cumulé jusqu'au quatrième degré.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「軍神のパイオン」<var 49 01 /var><var 48 01 /var>を実行すると、専用の<var 48 F201F4 /var><var 49 F201F5 /var>「戦歌ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになり、戦歌の残り効果時間が確認できます。 戦歌の効果中は一定確率で戦歌ゲージ下部に音符のシンボルで表された<var 48 F201F4 /var><var 49 F201F5 /var>“詩心”<var 49 01 /var><var 48 01 /var>が４段階まで蓄積し、蓄積量に応じて攻撃速度が上昇します。
ru: Исполнение <var 48 F201F4 /var><var 49 F201F5 /var>Army's Paeon<var 49 01 /var><var 48 01 /var> отобразит соответствующее действие на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Song<var 49 01 /var><var 48 01 /var> и покажет оставшееся время его действия. Во время исполнения есть шанс активации заряда <var 48 F201F4 /var><var 49 F201F5 /var>Repertoire<var 49 01 /var><var 48 01 /var>, который будет сокращать время применения и восстановления умений и заклинаний, а также задержку между автоатаками. Сила эффекта увеличивается за каждый накопленный заряд от Repertoire, вплоть до максимальных четырёх зарядов.

source: Singing the <var 48 F201F4 /var><var 49 F201F5 /var>Wanderer's Minuet<var 49 01 /var><var 48 01 /var> will display the action's corresponding <var 48 F201F4 /var><var 49 F201F5 /var>Song Gauge<var 49 01 /var><var 48 01 /var>, indicating the effect's time remaining. If the <var 48 F201FA /var><var 49 F201FB /var>Repertoire<var 49 01 /var><var 48 01 /var> effect is triggered while the <var 48 F201F4 /var><var 49 F201F5 /var>Wanderer's Minuet<var 49 01 /var><var 48 01 /var> is being sung, the action <var 48 F201F4 /var><var 49 F201F5 /var>Pitch Perfect<var 49 01 /var><var 48 01 /var> will become available. The potency of <var 48 F201F4 /var><var 49 F201F5 /var>Pitch Perfect<var 49 01 /var><var 48 01 /var> increases according to the number of <var 48 F201FA /var><var 49 F201FB /var>Repertoire<var 49 01 /var><var 48 01 /var> stacks.
de: Singst du das <var 48 F201F6 /var><var 49 F201F7 /var>Menuett des Wanderers<var 49 01 /var><var 48 01 /var>, so erwacht dein Liedbalken zum Leben. Er zeigt dir, wie lange der Effekt deines eben gesungenen Lieds noch anhält. Während die Hymne aktiv ist und <var 48 F201FA /var><var 49 F201FB /var>Virtuose<var 49 01 /var><var 48 01 /var> durch deine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten ausgelöst wird, kannst du den mächtigen Schuss <var 48 F201F6 /var><var 49 F201F7 /var>Absolutes Gehör<var 49 01 /var><var 48 01 /var> zum Einsatz bringen.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Menuet du Vagabond<var 49 01 /var><var 48 01 /var> fait apparaître une <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de chant<var 49 01 /var><var 48 01 /var> spécifique, qui indique sa durée d'effet restante. Si <var 48 F201F4 /var><var 49 F201F5 /var>Inspiration poétique<var 49 01 /var><var 48 01 /var> se déclenche pendant ce temps, l'action <var 48 F201F4 /var><var 49 F201F5 /var>Ton parfait<var 49 01 /var><var 48 01 /var> devient disponible. La puissance de cette action dépend du degré d'<var 48 F201F4 /var><var 49 F201F5 /var>Inspiration poétique<var 49 01 /var><var 48 01 /var> (cumulable jusqu'à 3) au moment de son lancement.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「旅神のメヌエット」<var 49 01 /var><var 48 01 /var>を実行すると、専用の<var 48 F201F4 /var><var 49 F201F5 /var>「戦歌ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになり、戦歌の残り効果時間が確認できます。 戦歌の効果中は一定確率で戦歌ゲージ下部に矢じりのシンボルで表された<var 48 F201F4 /var><var 49 F201F5 /var>“詩心”<var 49 01 /var><var 48 01 /var>が3段階まで蓄積し、詩心を消費して<var 48 F201F4 /var><var 49 F201F5 /var>「ピッチパーフェクト」<var 49 01 /var><var 48 01 /var>が実行できるようになります。
ru: Исполнение <var 48 F201F4 /var><var 49 F201F5 /var>Wanderer's Minuet<var 49 01 /var><var 48 01 /var> отобразит соответствующее действие на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Song<var 49 01 /var><var 48 01 /var> и покажет оставшееся время его действия. Во время исполнения есть шанс активации заряда <var 48 F201F4 /var><var 49 F201F5 /var>Repertoire<var 49 01 /var><var 48 01 /var>, который позволит выполнить <var 48 F201F4 /var><var 49 F201F5 /var>Pitch Perfect<var 49 01 /var><var 48 01 /var> и поглотит все заряды Repertoire при использовании. Эффект силы складывается в зависимости от количества зарядов Repertoire, вплоть до максимальных трёх.

source: Soul Voice Gauge
de: Seelenstimme
fr: Jauge de voix de l'âme
ja: ソウルボイスゲージ
ru: Шкала Soul Voice

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Soul Voice Gauge<var 49 01 /var><var 48 01 /var> increases in tandem with <var 48 F201FA /var><var 49 F201FB /var>Repertoire<var 49 01 /var><var 48 01 /var>, and is depleted when using the action <var 48 F201F4 /var><var 49 F201F5 /var>Apex Arrow<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Klang der Seelenstimme<var 49 01 /var><var 48 01 /var> erschließt dir den Seelenstimmen-Balken. Er füllt sich immer dann, wenn <var 48 F201FA /var><var 49 F201FB /var>Virtuose<var 49 01 /var><var 48 01 /var> ausgelöst wird. Deine gebündelte Seelenstimme lässt sich komplett in einem verheerenden Schuss namens <var 48 F201F6 /var><var 49 F201F7 /var>Apex-Pfeil<var 49 01 /var><var 48 01 /var> bündeln.
fr: Votre <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de voix de l'âme<var 49 01 /var><var 48 01 /var> se remplit à chaque fois que l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Inspiration poétique<var 49 01 /var><var 48 01 /var> vous est octroyé. Vous pouvez y puiser afin de lancer l'action <var 48 F201F4 /var><var 49 F201F5 /var>Trait alpha<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ソウルボイス」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>“ソウルボイス”<var 49 01 /var><var 48 01 /var>の蓄積状況がわかる<var 48 F201F4 /var><var 49 F201F5 /var>「ソウルボイスゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 “ソウルボイス”は詩心が付与されると同時に蓄積され<var 48 F201F4 /var><var 49 F201F5 /var>「エイペックスアロー」<var 49 01 /var><var 48 01 /var>を実行することで消費されます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Soul Voice<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Soul Voice<var 49 01 /var><var 48 01 /var>. Эта шкала пополняется при срабатывании эффектов <var 48 F201F4 /var><var 49 F201F5 /var>Repertoire<var 49 01 /var><var 48 01 /var> и истощается при использовании действия <var 48 F201F4 /var><var 49 F201F5 /var>Apex Arrow<var 49 01 /var><var 48 01 /var> (изучается на 80 уровне).

source: Heat Gauge
de: Äthertransformator
fr: Thermovoltmètre
ja: エンジニアゲージ
ru: Шкала Heat
