Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Healing Gauge<var 49 01 /var><var 48 01 /var> displays the current number of <var 48 F201FA /var><var 49 F201FB /var>Lilies<var 49 01 /var><var 48 01 /var> a white mage has accumulated. <var 48 F201FA /var><var 49 F201FB /var>Lilies<var 49 01 /var><var 48 01 /var> are accumulated as time passes while engaged in combat. <var 48 F201FA /var><var 49 F201FB /var>Lilies<var 49 01 /var><var 48 01 /var> are consumed by using the actions <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Solace<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Rapture<var 49 01 /var><var 48 01 /var> (acquired at level 76).
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Geheimnis der Lilie<var 49 01 /var><var 48 01 /var> erblühen von nun an <var 48 F201FA /var><var 49 F201FB /var>Lilien<var 49 01 /var><var 48 01 /var> für dich. Nach einer bestimmten Zeit, die du im Kampf verbringst, erblüht eine solche <var 48 F201FA /var><var 49 F201FB /var>Lilie<var 49 01 /var><var 48 01 /var> entlang deines Heilbalkens für dich<var 1D /var>- dort kannst du jederzeit sehen, wie viele dir gerade zur Verfügung stehen. Konsumiere ihre mystischen Kräfte, um mächtige Zauber wie <var 48 F201F6 /var><var 49 F201F7 /var>Afflatus solatii<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Afflatus laetitiae<var 49 01 /var><var 48 01 /var> zu wirken!
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Canne des soins<var 49 01 /var><var 48 01 /var> indique le nombre de <var 48 F201F4 /var><var 49 F201F5 /var>Lys<var 49 01 /var><var 48 01 /var> dont vous bénéficiez. Ils éclosent au bout d'un certain temps passé en combat, et peuvent être utilisés afin de lancer <var 48 F201F4 /var><var 49 F201F5 /var>Offrande de réconfort<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Offrande de ravissement<var 49 01 /var><var 48 01 /var> (nv 76).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「シークレットリリー」<var 49 01 /var><var 48 01 /var>を修得して自身に付与される<var 48 F201F4 /var><var 49 F201F5 /var>“ヒーリングリリー”<var 49 01 /var><var 48 01 /var>の スタック数を示す<var 48 F201F4 /var><var 49 F201F5 /var>「ヒーリングケーン」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ ヒーリングリリーは自身が戦闘状態で一定時間が経過するたびに付与され、 <var 48 F201F4 /var><var 49 F201F5 /var>「ハート・オブ・ソラス」<var 49 01 /var><var 48 01 /var>やレベル76で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「ハート・オブ・ラプチャー」<var 49 01 /var><var 48 01 /var>を実行することで消費されます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Secret of the Lily<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Healing<var 49 01 /var><var 48 01 /var>, отображающий количество накопленных <var 48 F201FA /var><var 49 F201FB /var>Lily<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Lily<var 49 01 /var><var 48 01 /var> накапливаются в режиме боя с течением времени. Их можно потратить на применение заклинаний, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Solace<var 49 01 /var><var 48 01 /var> (изучается на 52 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Rapture<var 49 01 /var><var 48 01 /var> (изучается на 76 уровне).

source: Healing Gauge
de: Heilbalken
fr: Canne des soins
ja: ヒーリングケーン
ru: Шкала Healing

source: Performing actions that consume <var 48 F201FA /var><var 49 F201FB /var>Lilies<var 49 01 /var><var 48 01 /var> will also nourish the <var 48 F201FA /var><var 49 F201FB /var>Blood Lily<var 49 01 /var><var 48 01 /var>. The <var 48 F201FA /var><var 49 F201FB /var>Blood Lily<var 49 01 /var><var 48 01 /var> will bloom after consuming three <var 48 F201FA /var><var 49 F201FB /var>Lilies<var 49 01 /var><var 48 01 /var>, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Misery<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbessertes Afflatus solatii<var 49 01 /var><var 48 01 /var> erlaubt dir, neben regulären <var 48 F201FA /var><var 49 F201FB /var>Lilien<var 49 01 /var><var 48 01 /var> nun auch eine <var 48 F201FA /var><var 49 F201FB /var>Blutlilie<var 49 01 /var><var 48 01 /var> zum Erblühen zu bringen<var 1D /var>- sie öffnet sich in drei Stufen. Erst durch sie kann der zerstörerische Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Afflatus miseriae<var 49 01 /var><var 48 01 /var> gewirkt werden.
fr: Certaines actions consommant des <var 48 F201F4 /var><var 49 F201F5 /var>Lys<var 49 01 /var><var 48 01 /var> peuvent faire progresser la floraison d'un <var 48 F201F4 /var><var 49 F201F5 /var>Lys de sang<var 49 01 /var><var 48 01 /var> d'un degré. Une fois le troisième degré atteint, le <var 48 F201F4 /var><var 49 F201F5 /var>Lys de sang<var 49 01 /var><var 48 01 /var> éclot et peut être utilisé pour lancer <var 48 F201F4 /var><var 49 F201F5 /var>Offrande de misère<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ハート・オブ・ソラス効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、ヒーリングリリーを消費するアクションの実行で蓄積される<var 48 F201F4 /var><var 49 F201F5 /var>「ブラッドリリー」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ ブラッドリリーを3段階まで蓄積することによって <var 48 F201F4 /var><var 49 F201F5 /var>「ハート・オブ・ミゼリ」<var 49 01 /var><var 48 01 /var>が実行できます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Transcendent Afflatus<var 49 01 /var><var 48 01 /var>. Теперь расход <var 48 F201FA /var><var 49 F201FB /var>Lily<var 49 01 /var><var 48 01 /var> также будет питать <var 48 F201FA /var><var 49 F201FB /var>Blood Lily<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Blood Lily<var 49 01 /var><var 48 01 /var> расцветёт после потребления трёх <var 48 F201FA /var><var 49 F201FB /var>Lily<var 49 01 /var><var 48 01 /var>, что позволит применить заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Afflatus Misery<var 49 01 /var><var 48 01 /var>.

source: Aetherflow Gauge
de: Ätherstrombalken
fr: Jauge de flux d'éther
ja: エーテルフローシンボル
ru: Шкала Aetherflow

source: Using the action <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> fills the <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow Gauge<var 49 01 /var><var 48 01 /var>, which is required to use certain actions.
de: Wirkst du die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Ätherfluss<var 49 01 /var><var 48 01 /var>, so werden die dir verliehenen Aufladungen nun als leuchtende Symbole im sogenannten Ätherstrombalken angezeigt.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de flux d'éther<var 49 01 /var><var 48 01 /var> indique le nombre de degrés restants de l'effet procuré par l'action <var 48 F201F4 /var><var 49 F201F5 /var>Flux d'éther<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルフロー」<var 49 01 /var><var 48 01 /var>実行時に、その付与数を示す<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルフローシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！
ru: Вы изучили способность <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Aetherflow<var 49 01 /var><var 48 01 /var>, показывающий количество зарядов <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> можно расходовать для применения заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Lustrate<var 49 01 /var><var 48 01 /var> (изучается на 45 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Excogitation<var 49 01 /var><var 48 01 /var> (изучается на 62 уровне).

source: Faerie Gauge
de: Feenbalken
fr: Jauge d'éther féerique
ja: エーテルゲージ
ru: Шкала Faerie

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Faerie Gauge<var 49 01 /var><var 48 01 /var> displays the current amount of fae aether accumulated within a faerie. Fae aether is accumulated by using actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Lustrate<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Excogitation<var 49 01 /var><var 48 01 /var> in combat, depleting the <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow Gauge<var 49 01 /var><var 48 01 /var>. Maintaining an <var 48 F201F4 /var><var 49 F201F5 /var>Aetherpact<var 49 01 /var><var 48 01 /var> consumes fae aether.
de: Mit deiner Meis<var 16 /var>ter<var 16 /var>schaft über die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Ätherpakt<var 49 01 /var><var 48 01 /var> steht dir nun auch der Feenbalken zur Verfügung! Er füllt sich immer dann mit Feenäther, wenn du Ätherfluss für Zauber wie <var 48 F201F6 /var><var 49 F201F7 /var>Revitalisierung<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Weise Voraussicht<var 49 01 /var><var 48 01 /var> verbrauchst. Mit dem angesammelten Feenäther können daraufhin starke magische Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wie <var 48 F201F6 /var><var 49 F201F7 /var>Ätherpakt<var 49 01 /var><var 48 01 /var> gewirkt werden, solange du dich im Kampf befindest und deine Fee beschworen ist.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge d'éther féerique<var 49 01 /var><var 48 01 /var> indique le pouvoir de votre fée. Au cours des combats où votre fée est invoquée, cette ressource augmente au fur et à mesure que vous utilisez des actions consommant un degré de <var 48 F201F4 /var><var 49 F201F5 /var>Flux d'éther<var 49 01 /var><var 48 01 /var> comme <var 48 F201F4 /var><var 49 F201F5 /var>Loi de revivification<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Traité de l'excogitation<var 49 01 /var><var 48 01 /var>. En revanche, elle diminue à chaque utilisation de <var 48 F201F4 /var><var 49 F201F5 /var>Pacte d'éther<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルパクト」<var 49 01 /var><var 48 01 /var>を修得したことで、フェアリーのエーテルである<var 48 F201F4 /var><var 49 F201F5 /var>“フェイエーテル”<var 49 01 /var><var 48 01 /var>を示す<var 48 F201F4 /var><var 49 F201F5 /var>「エーテルゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！フェイエーテルは、自身が戦闘状態かつフェアリーを召喚しているときに、エーテルフローを消費する<var 48 F201F4 /var><var 49 F201F5 /var>「生命活性法」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「深謀遠慮の策」<var 49 01 /var><var 48 01 /var>などを戦闘中に実行することで蓄積され、エーテルパクトを実行することで消費されます。
ru: Вы изучили способность <var 48 F201F4 /var><var 49 F201F5 /var>Aetherpact<var 49 01 /var><var 48 01 /var> и на экране появилась <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Faerie<var 49 01 /var><var 48 01 /var>, которая показывает количество накопленного <var 48 F201F4 /var><var 49 F201F5 /var>эфира феи<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Эфир феи<var 49 01 /var><var 48 01 /var> пополняется когда вы расходуете заряды <var 48 F201F4 /var><var 49 F201F5 /var>Aetherflow<var 49 01 /var><var 48 01 /var> при применении заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Lustrate<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Excogitation<var 49 01 /var><var 48 01 /var> во время боя и когда фея призвана. Накопленный <var 48 F201F4 /var><var 49 F201F5 /var>эфир феи<var 49 01 /var><var 48 01 /var> можно расходовать для использования способности феи <var 48 F201F4 /var><var 49 F201F5 /var>Aetherpact<var 49 01 /var><var 48 01 /var>.

source: Faerie Gauge
de: Feenbalken
fr: Jauge d'éther féerique
ja: エーテルゲージ
ru: Шкала Faerie

source: Using the action <var 48 F201F4 /var><var 49 F201F5 /var>Summon Seraph<var 49 01 /var><var 48 01 /var> replaces Eos with Seraph. The <var 48 F201F4 /var><var 49 F201F5 /var>Faerie Gauge<var 49 01 /var><var 48 01 /var> will indicate how much time remains before she must return.
de: Nach intensiven Studien hat sich dir die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Seraph-Beschwörung<var 49 01 /var><var 48 01 /var> erschlossen. Diese mysteriöse Fähigkeit verwandelt deine gerade beschworene Fee kurzzeitig in einen Seraphen. Die verbleibende Dauer dieser Beschwörung wird dir an deinem Feenbalken angezeigt.
fr: Vous pouvez renvoyer votre fée Eos et invoquer Séraphin à sa place qui se bat à vos côtés pendant un temps limité indiqué sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge d'éther féerique<var 49 01 /var><var 48 01 /var>. Votre fée revient dès que Séraphin disparait.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・セラフィム」<var 49 01 /var><var 48 01 /var>を修得しました。<var 48 F201F4 /var><var 49 F201F5 /var>“サモン・セラフィム”<var 49 01 /var><var 48 01 /var>を実行することで、一時的にフェアリー・エオスの代わりに、<var 48 F201F4 /var><var 49 F201F5 /var>“セラフィム”<var 49 01 /var><var 48 01 /var>を使役することができます。 エーテルゲージにはセラフィムの残り滞在時間が表示されます。
ru: После изучения действия <var 48 F201F4 /var><var 49 F201F5 /var>Summon Seraph<var 49 01 /var><var 48 01 /var>, вы сможете временно призвать Серафима, чтобы он сражался вместе с вами вместо Eos. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Faerie<var 49 01 /var><var 48 01 /var> покажет, сколько времени осталось до ее возвращения.

source: Arcana Gauge
de: Arkana-Balken
fr: Table des arcanes
ja: アルカナシンボル
ru: Шкала Arcana

source: Using the actions <var 48 F201F4 /var><var 49 F201F5 /var>Astral Draw<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Draw<var 49 01 /var><var 48 01 /var> will replace <var 48 F201F4 /var><var 49 F201F5 /var>Play I<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Play II<var 49 01 /var><var 48 01 /var>, and <var 48 F201F4 /var><var 49 F201F5 /var>Play III<var 49 01 /var><var 48 01 /var> with their respective arcanum, which will be represented in the <var 48 F201F4 /var><var 49 F201F5 /var>Arcana Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit den Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Lichtziehen<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Schattenziehen<var 49 01 /var><var 48 01 /var> steht dir von nun an der Arkana-Balken zur Verfügung! Hältst du eine Karte in der Hand, so ändern sich die Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Ausspielen I<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Ausspielen II<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Ausspielen III<var 49 01 /var><var 48 01 /var> zu ihren entsprechenden Karten, die beim Ausführen ganz verschiedene Effekte haben.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Table des arcanes<var 49 01 /var><var 48 01 /var> vous permet de vérifier les cartes que vous avez obtenues avec <var 48 F201F4 /var><var 49 F201F5 /var>Tirage astral<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Tirage ombral<var 49 01 /var><var 48 01 /var>. Les actions <var 48 F201F4 /var><var 49 F201F5 /var>Atout I<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Atout II<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Atout III<var 49 01 /var><var 48 01 /var> seront alors remplacées par des Arcanes vous permettant de bénéficier de divers effets.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルドロー」「アンブラルドロー」<var 49 01 /var><var 48 01 /var>実行時にドローしたカードを示す<var 48 F201F4 /var><var 49 F201F5 /var>「アルカナシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ カードをドローすると、<var 48 F201F4 /var><var 49 F201F5 /var>「プレイI」「プレイII」「プレイIII」<var 49 01 /var><var 48 01 /var>がそれぞれ固有のカードに置き換わり、これらを実行することでカードに対応した様々な効果が発動します。
ru: Использование действий <var 48 F201F4 /var><var 49 F201F5 /var>Astral Draw<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Draw<var 49 01 /var><var 48 01 /var> заменит <var 48 F201F4 /var><var 49 F201F5 /var>Play I<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Play II<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Play III<var 49 01 /var><var 48 01 /var> соответствующими арканами, которые будут показаны на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Arcana<var 49 01 /var><var 48 01 /var>.

source: Divination and Arcana Gauges
de: アルカナシンボル/アストロサイン
fr: Table des arcanes et signes astraux
ja: アルカナシンボル/アストロサイン
ru: Divination и Шкала Arcana

source: Using the action <var 48 F201F4 /var><var 49 F201F5 /var>Astral Draw<var 49 01 /var><var 48 01 /var> will replace <var 48 F201F4 /var><var 49 F201F5 /var>Minor Arcana<var 49 01 /var><var 48 01 /var> with <var 48 F201F4 /var><var 49 F201F5 /var>Lord of Crowns<var 49 01 /var><var 48 01 /var>, while <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Draw<var 49 01 /var><var 48 01 /var> will replace it with <var 48 F201F4 /var><var 49 F201F5 /var>Lady of Crowns<var 49 01 /var><var 48 01 /var>.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Kleine Arkana<var 49 01 /var><var 48 01 /var> wird deinem Arkana-Balken ein Kartenfeld für die Karten der Kleinen Arkana hinzugefügt. Führst du <var 48 F201F6 /var><var 49 F201F7 /var>Lichtziehen<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Schattenziehen<var 49 01 /var><var 48 01 /var> aus, ändert sich das Kommando außerdem zu <var 48 F201F6 /var><var 49 F201F7 /var>König der Kronen<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Königin der Kronen<var 49 01 /var><var 48 01 /var>.
fr: L'obtention de l'action <var 48 F201F4 /var><var 49 F201F5 /var>Arcane mineur<var 49 01 /var><var 48 01 /var> fait s'afficher un symbole sur la <var 48 F201F6 /var><var 49 F201F7 /var>Table des arcanes<var 49 01 /var><var 48 01 /var>. Désormais, utiliser <var 48 F201F4 /var><var 49 F201F5 /var>Tirage astral<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Tirage ombral<var 49 01 /var><var 48 01 /var> vous permettra de bénéficier respectivement de la carte <var 48 F201F4 /var><var 49 F201F5 /var>Roi des couronnes<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Reine des couronnes<var 49 01 /var><var 48 01 /var>.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「マイナーアルカナ」<var 49 01 /var><var 48 01 /var>を修得したことで、「アルカナシンボル」に <var 48 F201F4 /var><var 49 F201F5 /var>“マイナーアルカナ”<var 49 01 /var><var 48 01 /var>のカードが表示されるようになりました！ 「アストラルドロー」「アンブラルドロー」を実行すると、「マイナーアルカナ」がそれぞれ<var 48 F201F4 /var><var 49 F201F5 /var>「クラウンロード」「クラウンレディ」<var 49 01 /var><var 48 01 /var>に置き換わります。
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Minor Arcana<var 49 01 /var><var 48 01 /var>. Теперь при использовании действия <var 48 F201F4 /var><var 49 F201F5 /var>Astral Draw<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Draw<var 49 01 /var><var 48 01 /var> на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Arcana<var 49 01 /var><var 48 01 /var> появится новая карта. А также при использовании <var 48 F201F4 /var><var 49 F201F5 /var>Astral Draw<var 49 01 /var><var 48 01 /var>, действие <var 48 F201F4 /var><var 49 F201F5 /var>Minor Arcana<var 49 01 /var><var 48 01 /var> будет сменяться на <var 48 F201F4 /var><var 49 F201F5 /var>Lord of Crowns<var 49 01 /var><var 48 01 /var>, а при использовании <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Draw<var 49 01 /var><var 48 01 /var> на <var 48 F201F4 /var><var 49 F201F5 /var>Lady of Crowns<var 49 01 /var><var 48 01 /var>.

source: Chakra Gauge
de: Chakra-Balken
fr: Jauge des chakras
ja: 闘気シンボル
ru: Шкала Chakra

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Chakra Gauge<var 49 01 /var><var 48 01 /var> indicates the number of chakra a monk currently has opened. Chakra are opened using actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Steeled Meditation<var 49 01 /var><var 48 01 /var>, or by using certain weaponskills. Opening five allows for the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Steel Peak<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Howling Fist<var 49 01 /var><var 48 01 /var> (acquired at level 40).
de: Mit dem Kommando <var 48 F201F6 /var><var 49 F201F7 /var>Stählerne Meditation<var 49 01 /var><var 48 01 /var> ist es dir nun möglich, <var 48 F201FA /var><var 49 F201FB /var>Chakren<var 49 01 /var><var 48 01 /var> zu öffnen. Ihre Anzahl wird dir in deinem Chakra-Balken angezeigt. Ihre geballte Energie lässt sich in den mächtigen Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Stahlzinnen<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Heulende Faust<var 49 01 /var><var 48 01 /var> (Stufe 40) entfesseln, sobald du alle <var 48 F201FA /var><var 49 F201FB /var>Chakren<var 49 01 /var><var 48 01 /var> geöffnest hast.
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Méditation profonde<var 49 01 /var><var 48 01 /var> vous permet d'ouvrir un chakra à chaque utilisation. Leur nombre est indiqué dans la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des chakras<var 49 01 /var><var 48 01 /var>. S'ils sont tous ouverts, il vous sera possible d'utiliser <var 48 F201F4 /var><var 49 F201F5 /var>Charge d'acier<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Poing hurlant<var 49 01 /var><var 48 01 /var> (nv 40).
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「鉄山闘気」<var 49 01 /var><var 48 01 /var>を修得すると、<var 48 F201F4 /var><var 49 F201F5 /var>“闘気”<var 49 01 /var><var 48 01 /var>の蓄積状態を示す<var 48 F201F4 /var><var 49 F201F5 /var>「闘気シンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになります。 闘気は最大まで蓄積することで<var 48 F201F4 /var><var 49 F201F5 /var>「鉄山靠」<var 49 01 /var><var 48 01 /var>や、レベル40で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「空鳴拳」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: После изучения действия <var 48 F201F4 /var><var 49 F201F5 /var>Meditation<var 49 01 /var><var 48 01 /var> на экране появится <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Chakra<var 49 01 /var><var 48 01 /var>. Активировав все пять чакр вы сможете выполнить такие действия как <var 48 F201F4 /var><var 49 F201F5 /var>Steel Peak<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Howling Fist<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>The Forbidden Chakra<var 49 01 /var><var 48 01 /var> (изучается на 54 уровне) и <var 49 F201F5 /var>Enlightenment<var 49 01 /var><var 48 01 /var> (изучается на 74 уровне).

source: Beast Chakra Gauge
de: Tierchakra-Balken
fr: Chakras bestiaux et Nadis
ja: 象形拳シンボル
ru: Шкала Beast Chakra
