Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: While under the effect of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var>, casting <var 48 F201F4 /var><var 49 F201F5 /var>Fire IV<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Flare<var 49 01 /var><var 48 01 /var> will grant stacks of <var 48 F201FA /var><var 49 F201FB /var>Astral Soul<var 49 01 /var><var 48 01 /var>. At maximum stacks, you can cast <var 48 F201F4 /var><var 49 F201F5 /var>Flare Star<var 49 01 /var><var 48 01 /var>.
de: Dein intensives Studium des Lichtfeuers erschließt dir die Künste des <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserten Lichtfeuers<var 49 01 /var><var 48 01 /var> und damit das Wissen über die <var 48 F201FA /var><var 49 F201FB /var>Lichtseele<var 49 01 /var><var 48 01 /var>. Damit steht dir nun der Seelenzirkel zur Verfügung, in dem deine angesammelten <var 48 F201FA /var><var 49 F201FB /var>Lichtseelen<var 49 01 /var><var 48 01 /var> abgebildet werden. Immer dann, wenn du <var 48 F201F6 /var><var 49 F201F7 /var>Feuka<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Flare<var 49 01 /var><var 48 01 /var> unter dem Einfluss von <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> wirkst, regst du deine Seele an und erhältst je nach Zauber unter<var 16 /var>schied<var 16 /var>lich viele Stapel. Hast du sechs <var 48 F201FA /var><var 49 F201FB /var>Lichtseelen<var 49 01 /var><var 48 01 /var> gesammelt, kannst du den mächtigen Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Flare-Stern<var 49 01 /var><var 48 01 /var> wirken!
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral amélioré<var 49 01 /var><var 48 01 /var> fait apparaître à l'écran l'<var 48 F201F6 /var><var 49 F201F7 /var>Hexagramme astral<var 49 01 /var><var 48 01 /var> qui se remplit d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes astrales<var 49 01 /var><var 48 01 /var> lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Giga Feu<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Brasier<var 49 01 /var><var 48 01 /var> sous l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var>. Une fois atteint le degré ultime d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes astrales<var 49 01 /var><var 48 01 /var>, vous pourrez lancer le puissant sort <var 48 F201F4 /var><var 49 F201F5 /var>Astre flamboyant<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルファイア効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“アストラルソウル”<var 49 01 /var><var 48 01 /var>のスタック数を確認できる<var 48 F201F4 /var><var 49 F201F5 /var>「アストラルシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ アストラルソウルはアストラルファイア効果中に「ファイジャ」または「フレア」を実行すると付与され、最大スタック数まで付与された状態になると、強力なアクションである<var 48 F201F4 /var><var 49 F201F5 /var>「フレアスター」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Применение заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Fire IV<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Flare<var 49 01 /var><var 48 01 /var> под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var>, активирует 1 заряд <var 48 F201FA /var><var 49 F201FB /var>Astral Soul<var 49 01 /var><var 48 01 /var> на шкале. При максимальном количестве зарядов вы сможете применить заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Flare Star<var 49 01 /var><var 48 01 /var>.

source: Astral Gauge
de: Seelenzirkel
fr: Hexagramme astral
ja: アストラルシンボル
ru: Шкала Astral

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Summon Bahamut II<var 49 01 /var><var 48 01 /var>, it is possible to summon <var 48 F201FA /var><var 49 F201FB /var>Solar Bahamut<var 49 01 /var><var 48 01 /var> to fight at your side. Summoning <var 48 F201FA /var><var 49 F201FB /var>Solar Bahamut<var 49 01 /var><var 48 01 /var> also grants you <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>. The <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> will indicate <var 48 F201FA /var><var 49 F201FB /var>Solar Bahamut<var 49 01 /var><var 48 01 /var>'s time remaining on the battlefield, during which <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> will be upgraded to <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Impulse<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Tri-disaster<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Flare<var 49 01 /var><var 48 01 /var>, and <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Sunflare<var 49 01 /var><var 48 01 /var>.
de: Nach intensiven Studien ermöglicht dir die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Bahamut-Beschwörung II<var 49 01 /var><var 48 01 /var> nun, <var 48 F201F6 /var><var 49 F201F7 /var>Sol-Bahamut-Beschwörung<var 49 01 /var><var 48 01 /var> zu wirken und Sol-Bahamut an deine Seite zu rufen. Die Dauer seiner Beschwörung wird in deinem Trancebalken angezeigt. Diese Beschwörung gewährt dir auch das <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> und das <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var>. Während der Wirkdauer deiner Beschwörung ändert sich <var 48 F201F6 /var><var 49 F201F7 /var>Ruinga<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Schattenimpuls<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Trisaster<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Schattenflare<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Lichtstrom<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Sol-Flare<var 49 01 /var><var 48 01 /var>.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut améliorée II<var 49 01 /var><var 48 01 /var> remplace <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Sol-Bahamut<var 49 01 /var><var 48 01 /var> qui permet d'invoquer un <var 48 F201F4 /var><var 49 F201F5 /var>Sol-Bahamut<var 49 01 /var><var 48 01 /var> pour se battre à vos côtés. La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique alors le temps restant à votre <var 48 F201F4 /var><var 49 F201F5 /var>Sol-Bahamut<var 49 01 /var><var 48 01 /var>. D'autre part, lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Sol-Bahamut<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var>. Enfin, tant que votre Sol-Bahamut est présent sur le champ de bataille, Méga Ruine devient <var 48 F201F4 /var><var 49 F201F5 /var>Pulsar ombral<var 49 01 /var><var 48 01 /var>, Tri-désastre devient <var 48 F201F4 /var><var 49 F201F5 /var>Brasier ombral<var 49 01 /var><var 48 01 /var> et Flux astral devient <var 48 F201F4 /var><var 49 F201F5 /var>Brasier solaire<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・バハムート効果アップII」<var 49 01 /var><var 48 01 /var>を修得したことで、アクション <var 48 F201F4 /var><var 49 F201F5 /var>「サモン・ソルバハムート」<var 49 01 /var><var 48 01 /var>により<var 48 F201F4 /var><var 49 F201F5 /var>“ソルバハムート”<var 49 01 /var><var 48 01 /var>を召喚できるようになりました。サモン・ソルバハムート中はトランスゲージに「ソルバハムート」の残り顕現時間が表示されます。 アクション「サモン・ソルバハムート」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 また、サモン・ソルバハムート中は、「ルインガ」が<var 48 F201F4 /var><var 49 F201F5 /var>「アンブラルインパルス」<var 49 01 /var><var 48 01 /var>に、「トライディザスター」が<var 48 F201F4 /var><var 49 F201F5 /var>「アンブラルフレア」<var 49 01 /var><var 48 01 /var>に、さらに「アストラルフロウ」が <var 48 F201F4 /var><var 49 F201F5 /var>「ソルフレア」<var 49 01 /var><var 48 01 /var>にそれぞれ変化します。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Enhanced Summon Bahamut II<var 49 01 /var><var 48 01 /var> и теперь вы можете призывать <var 48 F201FA /var><var 49 F201FB /var>Солнечного Бахамута<var 49 01 /var><var 48 01 /var>, которое будет сражаться на вашей стороне. Призыв <var 48 F201FA /var><var 49 F201FB /var>Солнечного Бахамута<var 49 01 /var><var 48 01 /var> активирует <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var> после окончания времени действия его призыва. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Trance<var 49 01 /var><var 48 01 /var> показывает оставшееся время призыва <var 48 F201FA /var><var 49 F201FB /var>Солнечного Бахамута<var 49 01 /var><var 48 01 /var> на поле боя, в течение которого: <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Impulse<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Tri-disaster<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Umbral Flare<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Sunflare<var 49 01 /var><var 48 01 /var>.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var>. Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Elemental Mastery<var 49 01 /var><var 48 01 /var> (acquired at level 86), <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> will also be enhanced by elemental attunement.
de: Beschwörst du ein Familiar, erhältst du den zugehörigen Äther. Ätherstapel und ihre Dauer werden im Trancebalken angezeigt. Sie ändern die Kommandos <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var>. Erlernst du die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Meister der Elemente<var 49 01 /var><var 48 01 /var>, ändert sich <var 48 F201F6 /var><var 49 F201F7 /var>Lichtstrom<var 49 01 /var><var 48 01 /var> passend zum aktuell aktiven Äthertyp.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils améliorent votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> en modifiant leurs effets. En outre, l'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise des éléments<var 49 01 /var><var 48 01 /var> (nv 86) permet à vos degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> de modifier l'effet de votre <var 48 F201F4 /var><var 49 F201F5 /var>Flux astral<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が 変化します。 さらに、レベル86で特性<var 48 F201F4 /var><var 49 F201F5 /var>「エレメントマスタリー」<var 49 01 /var><var 48 01 /var>を修得すると、 <var 48 F201F4 /var><var 49 F201F5 /var>「アストラルフロウ」<var 49 01 /var><var 48 01 /var>がエーテルに応じたアクションに変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var> и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (изучается на 26 уровне) и заменяет их, позволяя расходовать заряды. После изучения навыка <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Mastery<var 49 01 /var><var 48 01 /var> (изучается на 86 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> будет изменен в соответствии с типом заряда <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>.

source: Vipersight
de: Zwillingsfänge
fr: Esprit vipérin
ja: ヴァイパーシンボル

source: Serpent Offerings Gauge
de: Geistbalken
fr: Jauge ophidienne
ja: 霊力ゲージ
ru: Шкала Serpent Offerings

source: Viper engages enemies mainly through the use of three-step combos, their primary combos beginning with either <var 48 F201F4 /var><var 49 F201F5 /var>Steel Fangs<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Reaving Fangs<var 49 01 /var><var 48 01 /var>. The third step can end with one of several weaponskills, each of which grants an effect to strengthen a different combo-ending action. To reach these actions will require the use of specific combo routes. The glow of <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var>'s blades correspond with the outlining of hotbar icons to indicate the next step in a combo. For example, when <var 48 F201F4 /var><var 49 F201F5 /var>Steel Fangs<var 49 01 /var><var 48 01 /var> is highlighted, the left blade of <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var> will glow. When <var 48 F201F4 /var><var 49 F201F5 /var>Reaving Fangs<var 49 01 /var><var 48 01 /var> is highlighted, the right blade of <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var> will glow. Moreover, the color of the gauge will indicate the step of the combo you've reached. Following these indicators will help ensure the use of combos that finish with a strengthened attack.
de: Deine Zwillingsfänge zeigen dir an, bei welchem Schritt deiner Kombo du dich befindest. Die Viper startet ihre Kombos entweder mit <var 48 F201F6 /var><var 49 F201F7 /var>Tödliche Fänge<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Tückische Fänge<var 49 01 /var><var 48 01 /var>, woraufhin zwei weitere Attacken folgen. Eine Grundkombo besteht also aus drei Kommandos. Den Abschluss dieser Kombo bildet entweder der <var 48 F201F6 /var><var 49 F201F7 /var>Biss<var 49 01 /var><var 48 01 /var> oder der <var 48 F201F6 /var><var 49 F201F7 /var>Reißer<var 49 01 /var><var 48 01 /var>, und das eine Kommando verstärkt jeweils das andere. Um diesen Effekt auszulösen, muss allerdings die vorangehende Kombo erfolgreich ausgeführt werden. Das Aufleuchten der Zwillingsfänge hilft dir dabei, den nächsten korrekten Schritt der momentan aktiven Kombo zu aktivieren. Ist <var 48 F201F6 /var><var 49 F201F7 /var>Tödliche Fänge<var 49 01 /var><var 48 01 /var> beispielsweise hervorgehoben, leuchtet die linke Klinge auf. Bei <var 48 F201F6 /var><var 49 F201F7 /var>Tückische Fänge<var 49 01 /var><var 48 01 /var> ist es hingegen die rechte. Weiterhin helfen sowohl die Farben als auch die Segmente deiner Zwillingsklinge. Folge den Weisungen deiner Waffe und kombiniere deine Techniken geschickt, um deine Feinde zu Fall zu bringen.
fr: Les rôdeurs vipère combattent au moyen de combos. <var 48 F201F4 /var><var 49 F201F5 /var>Crochets d'acier<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Crochets mortels<var 49 01 /var><var 48 01 /var> suivis par <var 48 F201F4 /var><var 49 F201F5 /var>Ponction véloce<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Ponction prédatrice<var 49 01 /var><var 48 01 /var> forment une base commune à cet enchaînement en trois temps. Le coup final de ce dernier possède quatre variantes suivant l'enchaînement choisi. Ainsi, <var 48 F201F4 /var><var 49 F201F5 /var>Saignée de l'échine<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Déchirement de l'échine<var 49 01 /var><var 48 01 /var> suivent <var 48 F201F4 /var><var 49 F201F5 /var>Ponction véloce<var 49 01 /var><var 48 01 /var> alors que <var 48 F201F4 /var><var 49 F201F5 /var>Saignée du flanc<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Déchirement du flanc<var 49 01 /var><var 48 01 /var> suivent <var 48 F201F4 /var><var 49 F201F5 /var>Ponction prédatrice<var 49 01 /var><var 48 01 /var>. Chaque coup final vous octroie un effet additionnel augmentant la puissance d'un combo différent. Il est donc important de choisir la bonne succession de combos afin de maximiser vos dégâts. Votre <var 48 F201F4 /var><var 49 F201F5 /var>Esprit vipérin<var 49 01 /var><var 48 01 /var> s'est éveillé, mettant désormais en surbrillance les icones d'actions qui peuvent être utilisées pour réaliser ces combos. De plus, les lames des deux côtés de l'icone de job se mettent à briller par intervalles pour signifier quelle action doit être utilisée pour commencer le prochain combo. La lame de gauche correspond à <var 48 F201F4 /var><var 49 F201F5 /var>Crochets d'acier<var 49 01 /var><var 48 01 /var> et celle de droite à <var 48 F201F4 /var><var 49 F201F5 /var>Crochets mortels<var 49 01 /var><var 48 01 /var>. Fiez-vous également aux couleurs et aux jauges qui se remplissent à l'intérieur de ces lames, car elles indiquent à quelle étape du combo vous vous trouvez.
ja: アクションのコンボ状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>「ヴァイパーシンボル」<var 49 01 /var><var 48 01 /var>が表示されました！ ヴァイパーは<var 48 F201F4 /var><var 49 F201F5 /var>「壱の牙【咬創】」<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>「壱の牙【穿裂】」<var 49 01 /var><var 48 01 /var>のように2つのアクションのうち、いずれか1つのアクションを実行し、<var 48 F201F4 /var><var 49 F201F5 /var>「壱の牙」<var 49 01 /var><var 48 01 /var><var 48 F201F4 /var><var 49 F201F5 /var>「弐の牙」<var 49 01 /var><var 48 01 /var><var 48 F201F4 /var><var 49 F201F5 /var>「参の牙」<var 49 01 /var><var 48 01 /var>といった流れでコンボを繋げて戦います。 「参の牙」には複数の種類があり、いずれかの「参の牙」を実行すると、 異なる「参の牙」にダメージ上昇効果が付与されます。 効果が付与された「参の牙」を実行するためには、特定のコンボルートでコンボを成功させる必要があります。 「ヴァイパーシンボル」の<var 48 F201F4 /var><var 49 F201F5 /var>刀身の強調表現<var 49 01 /var><var 48 01 /var>は、ホットバー上のコンボアクションの強調表現と対応しています。 例えば、「壱の牙【咬創】」が強調表示された場合は、左の刀身が明滅します。 「壱の牙【穿裂】」が強調表示された場合は、右の刀身が明滅します。 また、<var 48 F201F4 /var><var 49 F201F5 /var>刀身の強調表現の色<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>刀身内部のゲージ<var 49 01 /var><var 48 01 /var>はコンボの段階を示しています。 「ヴァイパーシンボル」に従ってコンボアクションをうまく繋げて戦いましょう！
ru: Вайпер может поражать противников используя трёх-шаговые комбо удары. Его основные комбо начинаются с <var 48 F201F4 /var><var 49 F201F5 /var>Steel Fangs<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Reaving Fangs<var 49 01 /var><var 48 01 /var>. Третий шаг можно завершить одним из нескольких умений, каждое из которых, при завершении комбо, накладывает эффект, усиливающий различные действия. Для достижения этих действий необходимо использовать специфику соблюдения комбо. Свечения клинков <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var> соответствуют отмеченным иконкам на панели команд и показывают следующий шаг в комбинации. Следование этим показателям поможет использовать комбо, которые завершаются усиленной атакой. К примеру когда умение <var 48 F201F4 /var><var 49 F201F5 /var>Steel Fangs<var 49 01 /var><var 48 01 /var> будет выделено – левое лезвие на <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var> начнёт светиться, а когда будет выделено <var 48 F201F4 /var><var 49 F201F5 /var>Reaving Fangs<var 49 01 /var><var 48 01 /var> – то уже правое лезвие на <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var> начнёт светиться. Кроме того, цвет индикатора будет указывать на то, какой ступени комбо вы достигли. Следование этим индикаторам поможет использовать комбо, завершающиеся усиленной атакой.

source: The use of certain weaponskills will grant a <var 48 F201FA /var><var 49 F201FB /var>Rattling Coil<var 49 01 /var><var 48 01 /var>, up to a maximum of 2 stacks, indicated by <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Rattling Coils<var 49 01 /var><var 48 01 /var> can be spent to execute <var 48 F201F4 /var><var 49 F201F5 /var>Uncoiled Fury<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Schlangenseele<var 49 01 /var><var 48 01 /var> schaltet dir die gleichnamigen Symbole in deinen Zwillingsfängen frei. Du erhältst <var 48 F201F6 /var><var 49 F201F7 /var>Schlangenseelen<var 49 01 /var><var 48 01 /var> durch bestimmte Kommandos und kannst bis zu zwei verschlingen, um <var 48 F201F6 /var><var 49 F201F7 /var>Schlangenschwinge<var 49 01 /var><var 48 01 /var> auszuführen.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Esprits des serpents<var 49 01 /var><var 48 01 /var> vous permet d'accumuler jusqu'à deux degrés d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes ophidiennes<var 49 01 /var><var 48 01 /var> en utilisant certaines actions. Les <var 48 F201F4 /var><var 49 F201F5 /var>Âmes ophidiennes<var 49 01 /var><var 48 01 /var> peuvent être consommées en utilisant <var 48 F201F4 /var><var 49 F201F5 /var>Assaut ophidien<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「飛蛇の魂」<var 49 01 /var><var 48 01 /var>を修得したことで、「ヴァイパーシンボル」に<var 48 F201F4 /var><var 49 F201F5 /var>“飛蛇の魂”<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 飛蛇の魂は特定のアクションを実行すると最大2つまで蓄積し、これを消費して <var 48 F201F4 /var><var 49 F201F5 /var>「飛蛇の尾」<var 49 01 /var><var 48 01 /var>を実行することができます。
ru: Использование определённых навыков активирует заряды <var 48 F201FA /var><var 49 F201FB /var>Rattling Coil<var 49 01 /var><var 48 01 /var>. Можно накопить до 2 зарядов, показанных на <var 48 F201F4 /var><var 49 F201F5 /var>Vipersight<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201FA /var><var 49 F201FB /var>Rattling Coils<var 49 01 /var><var 48 01 /var> можно потратить на использование <var 48 F201F4 /var><var 49 F201F5 /var>Uncoiled Fury<var 49 01 /var><var 48 01 /var>.
