Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Oath Gauge
de: Eidbalken
fr: Jauge du serment
ja: オウスゲージ
ru: Шкала Oath

source: This symbol indicates the defensive stance <var 48 F201FA /var><var 49 F201FB /var>Iron Will<var 49 01 /var><var 48 01 /var> is in effect, which increases enmity.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Schild-Eid<var 49 01 /var><var 48 01 /var> begibst du dich in die Rolle des noblen Beschützers, der seine Gefährten wie kein anderer vor Gefahren zu schützen weiß. Ist diese Verteidigungshaltung aktiv, wird sie dir als spezielles Symbol angezeigt<var 1D /var>- das sogenannte Eidwappen. Spreche den Schild-Eid immer dann, wenn es die Aufmerksamkeit deiner Widersacher auf dir zu halten gilt!
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Volonté de fer<var 49 01 /var><var 48 01 /var> fait apparaître un symbole indiquant que votre génération d'inimitié est considérablement augmentée<var 1D /var>; les ennemis font plus facilement de vous leur cible, ce qui vous permet de mieux protéger vos alliés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「アイアンウィル」<var 49 01 /var><var 48 01 /var>を修得したことにより、その発動状態を示すシンボルが表示されるようになりました！ 敵視を集めたいときにはアイアンウィルを実行しましょう！
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Iron Will<var 49 01 /var><var 48 01 /var> и на экране появился символ, показывающий когда оно задействовано. <var 48 F201F4 /var><var 49 F201F5 /var>Iron Will<var 49 01 /var><var 48 01 /var> увеличивает враждебность, получаемую при использовании других действий.

source: You can view the job gauge description at any time from the Actions & Traits menu.
de: Die Erklärung zum Job-Balken kannst du jederzeit über „Kommandos & Eigenschaften“ einsehen.
fr: La description des interfaces de job peut être consultée depuis la fenêtre Actions et traits.
ja: <var 48 F201FA /var><var 49 F201FB /var>ジョブHUDの解説はアクションリストからいつでも確認できます。<var 49 01 /var><var 48 01 /var>
ru: Вы можете просмотреть описание шкалы профессии в любое время в меню «Действия и навыки».

source: Oath Gauge
de: Eidbalken
fr: Jauge du serment
ja: オウスゲージ
ru: Шкала Oath

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Oath Gauge<var 49 01 /var><var 48 01 /var> displays the current strength of a paladin's oath, which increases as auto-attacks are performed. A strong oath is required to execute several select actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Sheltron<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Cover<var 49 01 /var><var 48 01 /var> (acquired at level 45), and <var 48 F201F4 /var><var 49 F201F5 /var>Intervention<var 49 01 /var><var 48 01 /var> (acquired at level 62), and will grow weaker upon using them. Using certain actions will increase the <var 48 F201F4 /var><var 49 F201F5 /var>Oath Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Eidmeister<var 49 01 /var><var 48 01 /var> steht dir zusätzlich zum Eidwappen nun auch der Eidbalken zur Verfügung. Mit jeder erfolgreichen Auto-Attacke füllt er sich auf, also trainiere deinen Schwertarm gut! Mit deiner angesammelten Eidenergie kannst du die mächtigen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Schiltron<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Deckung<var 49 01 /var><var 48 01 /var> (Stufe 45) und <var 48 F201F6 /var><var 49 F201F7 /var>Intervention<var 49 01 /var><var 48 01 /var> (Stufe 62) ausführen, um das Schlachtfeld vollends zu dominieren!
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise du serment<var 49 01 /var><var 48 01 /var> fait apparaître à l'écran la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge du serment<var 49 01 /var><var 48 01 /var> qui indique aussi si Volonté de fer est actif. Votre serment se renforce lorsque vos attaques automatiques touchent vos ennemis et permet de lancer <var 48 F201F4 /var><var 49 F201F5 /var>Schiltron<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Couverture<var 49 01 /var><var 48 01 /var> (nv 45) et <var 48 F201F4 /var><var 49 F201F5 /var>Intervention<var 49 01 /var><var 48 01 /var> (nv 62).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「忠義マスタリー」<var 49 01 /var><var 48 01 /var>を修得すると、アイアンウィルの状態の他に ナイトの<var 48 F201F4 /var><var 49 F201F5 /var>“オウス（忠義）”<var 49 01 /var><var 48 01 /var>を示す<var 48 F201F4 /var><var 49 F201F5 /var>「オウスゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになります。 オウスはオートアタックの命中時に蓄積され、オウスを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「シェルトロン」<var 49 01 /var><var 48 01 /var>や、レベル45で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「かばう」<var 49 01 /var><var 48 01 /var>、レベル62で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「インターベンション」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Oath Mastery<var 49 01 /var><var 48 01 /var> и теперь символ, указывающий на использование <var 48 F201F4 /var><var 49 F201F5 /var>Iron Will<var 49 01 /var><var 48 01 /var>, изменился и отображает <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Oath<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Oath<var 49 01 /var><var 48 01 /var> пополняется с каждой автоатакой и расходуется для использования способностей, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Sheltron<var 49 01 /var><var 48 01 /var> (изучается на 35 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>Cover<var 49 01 /var><var 48 01 /var> (изучается на 45 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Intervention<var 49 01 /var><var 48 01 /var> (изучается на 62 уровне).

source: Beast Gauge
de: Urkraftbalken
fr: Jauge de la bête
ja: ビーストゲージ
ru: Шкала Beast

source: This symbol indicates the defensive stance <var 48 F201FA /var><var 49 F201FB /var>Defiance<var 49 01 /var><var 48 01 /var> is in effect, which increases enmity.
de: Mit dem Erlernen der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Verteidiger<var 49 01 /var><var 48 01 /var> wirst du zu einem schier unbesiegbaren Schutzwall, der die Attacken seiner Feinde stoisch wegzustecken vermag. Ist diese Verteidigungshaltung aktiv, wird sie dir als spezielles Symbol angezeigt. Werde immer dann zum Verteidiger, wenn es die Aufmerksamkeit deiner Widersacher auf dir zu halten gilt!
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Défi<var 49 01 /var><var 48 01 /var> fait apparaître un symbole indiquant que votre génération d'inimitié est considérablement augmentée<var 1D /var>; les ennemis font plus facilement de vous leur cible, ce qui vous permet de mieux protéger vos alliés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ディフェンダー」<var 49 01 /var><var 48 01 /var>を修得したことにより、その発動状態を示すシンボルが表示されるようになりました！ 敵視を集めたいときにはディフェンダーを実行しましょう！
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Defiance<var 49 01 /var><var 48 01 /var> и на экране появился символ, показывающий когда оно задействовано. <var 48 F201F4 /var><var 49 F201F5 /var>Defiance<var 49 01 /var><var 48 01 /var> увеличивает враждебность, получаемую при использовании других действий.

source: Beast Gauge
de: Urkraftbalken
fr: Jauge de la bête
ja: ビーストゲージ
ru: Шкала Beast

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Beast Gauge<var 49 01 /var><var 48 01 /var> displays the current strength of a warrior's wrath. This animalistic rage is required to execute several select actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Inner Beast<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Steel Cyclone<var 49 01 /var><var 48 01 /var> (acquired at level 45) and will grow weaker upon using them. Using certain actions will increase the <var 48 F201F4 /var><var 49 F201F5 /var>Beast Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit der <var 48 F201F6 /var><var 49 F201F7 /var>Urkraft<var 49 01 /var><var 48 01 /var> steht dir zusätzlich zum Verteidiger-Symbol nun auch der Urkraftbalken zur Verfügung. Mit der Ausführung bestimmter Kommandos lässt du deinen Kampfinstinkten freien Lauf und füllst so den Balken auf. Diese angesammelte Urkraft kann aufgebraucht werden, um mächtige Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wie <var 48 F201F6 /var><var 49 F201F7 /var>Tier in dir<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Kreiselklinge<var 49 01 /var><var 48 01 /var> zu entfesseln.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de la bête<var 49 01 /var><var 48 01 /var> indique le niveau d'éveil de la bête sauvage qui sommeille en vous. La jauge se remplit au fur et à mesure que vous utilisez certaines actions, et permet d'en lancer de plus puissantes, comme <var 48 F201F4 /var><var 49 F201F5 /var>Bête intérieure<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Cyclone de fer<var 49 01 /var><var 48 01 /var> (nv 45).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「インナービースト」<var 49 01 /var><var 48 01 /var>を修得したことにより、ディフェンダーの状態の他に 戦士の内なる野性を表す<var 48 F201F4 /var><var 49 F201F5 /var>“インナービースト”<var 49 01 /var><var 48 01 /var>を示す<var 48 F201F4 /var><var 49 F201F5 /var>「ビーストゲージ」<var 49 01 /var><var 48 01 /var>が 表示されるようになりました！ <var 48 F201F4 /var><var 49 F201F5 /var>「原初の魂」<var 49 01 /var><var 48 01 /var>や、レベル45で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「スチールサイクロン」<var 49 01 /var><var 48 01 /var>などは、 蓄積したインナービーストを消費することで実行可能です。 インナービーストは特定のアクションを実行することで蓄積されていきます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>The Beast Within<var 49 01 /var><var 48 01 /var> и теперь символ, указывающий на использование <var 48 F201F4 /var><var 49 F201F5 /var>Defiance Will<var 49 01 /var><var 48 01 /var>, изменился отображает <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Beast<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Beast<var 49 01 /var><var 48 01 /var> показывает текущий уровень ярости воина, которую можно потратить для использования умений, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Inner Beast<var 49 01 /var><var 48 01 /var> (изучается на 35 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Steel Cyclone<var 49 01 /var><var 48 01 /var> (изучается на 45 уровне).

source: Blood Gauge
de: Blutbalken
fr: Jauge de sang
ja: ブラッドゲージ
ru: Шкала Blood

source: This symbol indicates the defensive stance <var 48 F201FA /var><var 49 F201FB /var>Grit<var 49 01 /var><var 48 01 /var> is in effect, which increases enmity.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Zähigkeit<var 49 01 /var><var 48 01 /var> stählst du Körper und Seele, um auch den stärksten Feinden die Stirn zu bieten. Ist diese Verteidigungshaltung aktiv, wird sie dir als spezielles Symbol angezeigt. Nutze Zähigkeit immer dann, wenn es die Aufmerksamkeit deiner Widersacher auf dir zu halten gilt!
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Férocité<var 49 01 /var><var 48 01 /var> fait apparaître un symbole indiquant que votre génération d'inimitié est considérablement augmentée<var 1D /var>; les ennemis font plus facilement de vous leur cible, ce qui vous permet de mieux protéger vos alliés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「グリットスタンス」<var 49 01 /var><var 48 01 /var>を修得したことにより、その発動状態を示すシンボルが表示されるようになりました！ 敵視を集めたいときにはグリットスタンスを実行しましょう！
ru: Вы изучили действие <var 48 F201FA /var><var 49 F201FB /var>Grit<var 49 01 /var><var 48 01 /var> и на экране появился символ, показывающий когда оно задействовано. <var 48 F201FA /var><var 49 F201FB /var>Grit<var 49 01 /var><var 48 01 /var> увеличивает враждебность, получаемую при использовании других действий.

source: Darkside Gauge
de: Mal der Dunklen Seite
fr: Jauge de ténèbres intérieures
ja: ダークサイドシンボル
ru: Шкала Darkside

source: This timer indicates the duration of <var 48 F201FA /var><var 49 F201FB /var>Darkside<var 49 01 /var><var 48 01 /var>, which increases damage dealt. Using <var 48 F201F4 /var><var 49 F201F5 /var>Flood of Darkness<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Edge of Darkness<var 49 01 /var><var 48 01 /var> (acquired at level 40) grants <var 48 F201FA /var><var 49 F201FB /var>Darkside<var 49 01 /var><var 48 01 /var>.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Finstere Flut<var 49 01 /var><var 48 01 /var> steht dir zusätzlich zum Zähigkeits-Symbol nun auch das Mal der Dunklen Seite zur Verfügung. Führst du <var 48 F201F6 /var><var 49 F201F7 /var>Finstere Flut<var 49 01 /var><var 48 01 /var> aus, so hüllst du dich gänzlich in schwärzeste Finsternis und verleihst dir den Status <var 48 F201FA /var><var 49 F201FB /var>Dunkle Seite<var 49 01 /var><var 48 01 /var>. Er erhöht den Schaden deiner Angriffe, deine Klinge damit zu einer noch tödlicheren Waffe machend.
fr: Ce compte à rebours violet indique combien de temps vous pouvez encore bénéficier de <var 48 F201F4 /var><var 49 F201F5 /var>Ténèbres intérieures<var 49 01 /var><var 48 01 /var>, un effet qui augmente les dégâts que vous infligez. Cet effet peut vous être procuré grâce à <var 48 F201F4 /var><var 49 F201F5 /var>Déluge de ténèbres<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Tranchant de ténèbres<var 49 01 /var><var 48 01 /var> (nv 40).
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「暗黒の波動」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「ダークサイドシンボル」<var 49 01 /var><var 48 01 /var>が表示されるように なりました！ダークサイドシンボルには暗黒の波動やレベル40で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「暗黒の剣」<var 49 01 /var><var 48 01 /var>によって付与される<var 48 F201F4 /var><var 49 F201F5 /var>「暗黒」<var 49 01 /var><var 48 01 /var>の効果時間が表示されます。 暗黒の効果中は自身の与ダメージが上昇します。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Flood of Darkness<var 49 01 /var><var 48 01 /var> и на экране появился дополнительный индикатор, показывающий оставшееся время действия <var 48 F201F4 /var><var 49 F201F5 /var>Darkside<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Darkside<var 49 01 /var><var 48 01 /var> увеличивает наносимый урон, а его длительность можно продлить с помощью таких действий, как <var 48 F201F4 /var><var 49 F201F5 /var>Flood of Darkness<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Edge of Darkness<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне).

source: Blood Gauge
de: Blutbalken
fr: Jauge de sang
ja: ブラッドゲージ
ru: Шкала Blood

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Blood Gauge<var 49 01 /var><var 48 01 /var> displays the amount of <var 48 F201FA /var><var 49 F201FB /var>Blackblood<var 49 01 /var><var 48 01 /var> a dark knight has accumulated. <var 48 F201FA /var><var 49 F201FB /var>Blackblood<var 49 01 /var><var 48 01 /var> can be consumed to execute actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Bloodspiller<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Quietus<var 49 01 /var><var 48 01 /var> (acquired at level 64). Using certain actions will increase the <var 48 F201F4 /var><var 49 F201F5 /var>Blood Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Schwarzblut<var 49 01 /var><var 48 01 /var> steht dir zusätzlich zum Zähigkeits-Symbol nun auch der Blutbalken zur Verfügung. Mit der Ausführung bestimmter Kommandos weckst du die Dunkle Macht in dir und füllst so den Balken auf. Die im Blutbalken angesammelte Energie kann aufgebraucht werden, um die mächtigen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Blutvergießen<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Quietus<var 49 01 /var><var 48 01 /var> (Stufe 64) zu entfesseln.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Sang noir<var 49 01 /var><var 48 01 /var> fait apparaître à l'écran la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de sang<var 49 01 /var><var 48 01 /var> qui peut être remplie en utilisant diverses actions. L'énergie qu'elle contient permet de déclencher des actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Marée de sang<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Quietus<var 49 01 /var><var 48 01 /var> (nv 64).
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ブラックブラッド」<var 49 01 /var><var 48 01 /var>を修得したことにより<var 48 F201F4 /var><var 49 F201F5 /var>「ブラッドゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！<var 48 F201F4 /var><var 49 F201F5 /var>「ブラッドスピラー」<var 49 01 /var><var 48 01 /var>やレベル64で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「クワイタス」<var 49 01 /var><var 48 01 /var>などは、<var 48 F201F4 /var><var 49 F201F5 /var>“ブラックブラッド”<var 49 01 /var><var 48 01 /var>を消費して実行することができます。 ブラックブラッドは特定のアクションを実行することで蓄積されていきます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Blackblood<var 49 01 /var><var 48 01 /var> и теперь символ, указывающий на использование <var 48 F201F4 /var><var 49 F201F5 /var>Grit<var 49 01 /var><var 48 01 /var>, изменился и отображает <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Blood<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Blood<var 49 01 /var><var 48 01 /var> отображает текущее количество <var 48 F201F4 /var><var 49 F201F5 /var>Blackblood<var 49 01 /var><var 48 01 /var>, накопленной тёмным рыцарем. Она используется для использования действий <var 48 F201F4 /var><var 49 F201F5 /var>Bloodspiller<var 49 01 /var><var 48 01 /var> (изучается на 62 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Quietus<var 49 01 /var><var 48 01 /var> (изучается на 64 уровне).

source: Darkside Gauge
de: Mal der Dunklen Seite
fr: Jauge de ténèbres intérieures
ja: ダークサイドシンボル
ru: Шкала Darkside

source: This symbol indicates that the <var 48 F201FA /var><var 49 F201FB /var>Dark Arts<var 49 01 /var><var 48 01 /var> effect has been granted. This occurs when the barrier applied by the action <var 48 F201F4 /var><var 49 F201F5 /var>The Blackest Night<var 49 01 /var><var 48 01 /var> has absorbed the full amount of damage. <var 48 F201F4 /var><var 49 F201F5 /var>Flood of Darkness<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Edge of Darkness<var 49 01 /var><var 48 01 /var> can be performed by consuming <var 48 F201FA /var><var 49 F201FB /var>Dark Arts<var 49 01 /var><var 48 01 /var> instead of MP while the effect is active.
de: Mit deiner Meis<var 16 /var>ter<var 16 /var>schaft über die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Schwärzeste Nacht<var 49 01 /var><var 48 01 /var> hast du nun auch die Dunklen Künste erlernt! Wird die von <var 48 F201F6 /var><var 49 F201F7 /var>Schwärzeste Nacht<var 49 01 /var><var 48 01 /var> gewährte Barriere vollständig konsumiert, so füllt sich das zugehörige Symbol. Ist es aktiv, kannst du damit <var 48 F201F6 /var><var 49 F201F7 /var>Finstere Flut<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Finstere Klinge<var 49 01 /var><var 48 01 /var> auslösen <var 1D /var>- statt MP werden dabei die Dunklen Künste verbraucht.
fr: Ce symbole indique que vous bénéficiez d'<var 48 F201F4 /var><var 49 F201F5 /var>Arts ténébreux<var 49 01 /var><var 48 01 /var>, un effet octroyé lorsque le bouclier conféré par <var 48 F201F4 /var><var 49 F201F5 /var>Nuit noirissime<var 49 01 /var><var 48 01 /var> a absorbé tous les dégâts qu'il pouvait encaisser et disparaît. Sous cet effet, le prochain <var 48 F201F4 /var><var 49 F201F5 /var>Déluge de ténèbres<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Tranchant de ténèbres<var 49 01 /var><var 48 01 /var> ne consomme aucun PM.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ブラックナイト」<var 49 01 /var><var 48 01 /var>を修得したことで、 <var 48 F201F4 /var><var 49 F201F5 /var>「ダークアーツ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ダークアーツは、<var 48 F201F4 /var><var 49 F201F5 /var>“ブラックナイト”<var 49 01 /var><var 48 01 /var>による バリア効果が消費されることで付与されます。 ダークアーツが付与されていると<var 48 F201F4 /var><var 49 F201F5 /var>「暗黒の波動」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「暗黒の剣」<var 49 01 /var><var 48 01 /var>をMPの代わりにダークアーツを消費して実行することができます。
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>The Blackest Night<var 49 01 /var><var 48 01 /var> и на шкале Darkside появился маркер, показывающий активность заряда <var 48 F201F4 /var><var 49 F201F5 /var>Dark Arts<var 49 01 /var><var 48 01 /var>. Заряд <var 48 F201F4 /var><var 49 F201F5 /var>Dark Arts<var 49 01 /var><var 48 01 /var> активируется, когда барьер, созданный с помощью <var 48 F201F4 /var><var 49 F201F5 /var>Blackest Night<var 49 01 /var><var 48 01 /var> будет полностью поглощён. После этого заряд <var 48 F201F4 /var><var 49 F201F5 /var>Dark Arts<var 49 01 /var><var 48 01 /var> можно будет потратить для использования умений <var 48 F201F4 /var><var 49 F201F5 /var>Flood of Darkness<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Edge of Darkness<var 49 01 /var><var 48 01 /var> без затрат ОМ.

source: Darkside Gauge
de: Mal der Dunklen Seite
fr: Jauge de ténèbres intérieures
ja: ダークサイドシンボル
ru: Шкала Darkside

source: When executing <var 48 F201F4 /var><var 49 F201F5 /var>Living Shadow<var 49 01 /var><var 48 01 /var>, a second timer indicating its duration will appear.
de: Das Auslösen der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Schattenschemen<var 49 01 /var><var 48 01 /var> bringt einen unerwarteten Verbündeten mit sich! Ein Heldenschemen formt sich aus deiner Dunklen Macht und kämpft wacker an deiner Seite. Dein Mal der Dunklen Seite zeigt dir an, wie lange der Schemen bestehen bleibt.
fr: Ce compte à rebours rouge indique combien de temps votre part obscure invoquée grâce à <var 48 F201F4 /var><var 49 F201F5 /var>Ombre vivante<var 49 01 /var><var 48 01 /var> peut encore se battre à vos côtés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「影身具現」<var 49 01 /var><var 48 01 /var>を修得し、共に戦ってくれる<var 48 F201F4 /var><var 49 F201F5 /var>「英雄の影身」<var 49 01 /var><var 48 01 /var>が具現化できるようになりました！ダークサイドシンボルでは「英雄の影身」の残り具現時間が表示されます。
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Living Shadow<var 49 01 /var><var 48 01 /var> и теперь вы можете призывать <var 48 F201F4 /var><var 49 F201F5 /var>Живую Тень<var 49 01 /var><var 48 01 /var>, которая будет сражаться вместе с вами. Её оставшееся время, отображено рядом с показателем <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Darkside<var 49 01 /var><var 48 01 /var>.

source: Healing Gauge
de: Heilbalken
fr: Canne des soins
ja: ヒーリングケーン
ru: Шкала Healing
