Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Performing a <var 48 F201F4 /var><var 49 F201F5 /var>Standard Step<var 49 01 /var><var 48 01 /var> changes the appearance of the <var 48 F201F4 /var><var 49 F201F5 /var>Step Gauge<var 49 01 /var><var 48 01 /var> and causes you to start dancing. Following the displayed icons to execute steps in the correct order and ending with <var 48 F201F4 /var><var 49 F201F5 /var>Standard Finish<var 49 01 /var><var 48 01 /var> will increase your damage dealt and that of the party member designated as your <var 48 F201FA /var><var 49 F201FB /var>Dance Partner<var 49 01 /var><var 48 01 /var>. The remaining duration of these effects is displayed beneath the <var 48 F201F4 /var><var 49 F201F5 /var>Step Gauge<var 49 01 /var><var 48 01 /var>.
de: Mit der Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Einfache Choreographie<var 49 01 /var><var 48 01 /var> steht dir nun auch der Schrittindikator zur Verfügung! Führst du die <var 48 F201F6 /var><var 49 F201F7 /var>Einfache Choreographie<var 49 01 /var><var 48 01 /var> aus, so beginnst du mit deinem Tanz. Um die Herzen deines Publikums zu erobern und deine Feinde vor deiner tödlichen Eleganz erzittern zu lassen, müssen die aufleuchtenden Tanzschritte in der richtigen Reihenfolge ausgeführt werden. Gelingt es dir, erhöhst du mit der daraufhin verfügbaren Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Einfaches Finale<var 49 01 /var><var 48 01 /var> den ausgeteilten Schaden für dich und deinen <var 48 F201F6 /var><var 49 F201F7 /var>Tanzpartner<var 49 01 /var><var 48 01 /var>. Wie lange die Wirkung deines Tanzes anhält, wird dir ebenfalls im Schrittindikator angezeigt.
fr: Vous pouvez entamer une danse avec l'action <var 48 F201F4 /var><var 49 F201F5 /var>Pas classique<var 49 01 /var><var 48 01 /var>. Pendant la durée de l'effet, des symboles re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant une suite d'actions à effectuer ap<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent sur l'<var 48 F201F6 /var><var 49 F201F7 /var>Indicateur de pas<var 49 01 /var><var 48 01 /var>. La puissance de l'action concluant la danse, <var 48 F201F4 /var><var 49 F201F5 /var>Final classique<var 49 01 /var><var 48 01 /var>, dépend du nombre de pas cor<var 16 /var>rec<var 16 /var>te<var 16 /var>ment enchaînés. <var 48 F201F4 /var><var 49 F201F5 /var>Final classique<var 49 01 /var><var 48 01 /var> offre des bonus à vous ainsi qu'à votre <var 48 F201F4 /var><var 49 F201F5 /var>Partenaire de position rapprochée<var 49 01 /var><var 48 01 /var>, et la durée de ces effets s'affiche sous l'indicateur.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「スタンダードステップ」<var 49 01 /var><var 48 01 /var>を修得したことで<var 48 F201F4 /var><var 49 F201F5 /var>「ステップシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ スタンダードステップを実行すると<var 48 F201F4 /var><var 49 F201F5 /var>ダンスモード<var 49 01 /var><var 48 01 /var>になります。ダンスモード中にステップシンボルに表示される<var 48 F201F4 /var><var 49 F201F5 /var>“ステップアクション”<var 49 01 /var><var 48 01 /var>を正しい順序で実行していき、 <var 48 F201F4 /var><var 49 F201F5 /var>「スタンダードフィニッシュ」<var 49 01 /var><var 48 01 /var>を実行すると、自身や<var 48 F201F4 /var><var 49 F201F5 /var>「クローズドポジション」<var 49 01 /var><var 48 01 /var>で選択したパーティメンバーの与ダメージを上昇させることができます。 ダンスの効果発生中は残り時間が表示されます。
ru: Вы изучили умение <var 48 F201F4 /var><var 49 F201F5 /var>Standard Step<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Step<var 49 01 /var><var 48 01 /var>. Использование навыка <var 48 F201F4 /var><var 49 F201F5 /var>Standard Step<var 49 01 /var><var 48 01 /var> изменит вид <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Step<var 49 01 /var><var 48 01 /var> и вы начнёте танец. Следуя показанным на шкале символам, выполняйте шаги танца в правильном порядке и после заканчивайте танец, использовав действие <var 48 F201F4 /var><var 49 F201F5 /var>Standard Finish<var 49 01 /var><var 48 01 /var>, которое увеличит наносимый вами урон, а также урон члена группы, назначенного вашим <var 48 F201FA /var><var 49 F201FB /var>Dance Partner<var 49 01 /var><var 48 01 /var>.

source: Fourfold Feathers
de: Tanzfächer
fr: Éventail onirique
ja: 幻扇シンボル
ru: Заряды Fourfold Feather

source: Actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Reverse Cascade<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Rising Windmill<var 49 01 /var><var 48 01 /var> have a chance to grant <var 48 F201FA /var><var 49 F201FB /var>Fourfold Feathers<var 49 01 /var><var 48 01 /var>, which are consumed by <var 48 F201F4 /var><var 49 F201F5 /var>Fan Dance<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Fan Dance II<var 49 01 /var><var 48 01 /var> (acquired at level 50).
de: Die Eigenschaft <var 48 F201FA /var><var 49 F201FB /var>Plume Burlesque<var 49 01 /var><var 48 01 /var> stattet dich mit einem eleganten Tanzfächer aus, den du geschickt als Waffe einzusetzen weißt. Von nun an kannst du mit Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wie <var 48 F201F6 /var><var 49 F201F7 /var>Invertierte Cascade<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Steigende Windmühle<var 49 01 /var><var 48 01 /var> bis zu vier Stapel <var 48 F201FA /var><var 49 F201FB /var>Plume Burlesque<var 49 01 /var><var 48 01 /var> sammeln, die dir in diesem Tanzfächer angezeigt werden. Ihre gefährliche Schönheit ermöglicht dir die Ausführung von <var 48 F201F6 /var><var 49 F201F7 /var>Fächertanz I<var 49 01 /var><var 48 01 /var> und seinen Folgetechniken, die du nach und nach erlernst.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Éventail onirique<var 49 01 /var><var 48 01 /var> vous accorde une chance d'accumuler des <var 48 F201F4 /var><var 49 F201F5 /var>Plumes oniriques<var 49 01 /var><var 48 01 /var> en exécutant des actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Cascade inversée<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Moulin à vent ascendant<var 49 01 /var><var 48 01 /var>. Vous pouvez ensuite vous en servir pour lancer les puissantes actions <var 48 F201F4 /var><var 49 F201F5 /var>Danse de l'éventail I<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Danse de l'éventail II<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「幻扇」<var 49 01 /var><var 48 01 /var>を修得し<var 48 F201F4 /var><var 49 F201F5 /var>“幻扇”<var 49 01 /var><var 48 01 /var>の付与状況がわかる<var 48 F201F4 /var><var 49 F201F5 /var>「幻扇シンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 幻扇は<var 48 F201F4 /var><var 49 F201F5 /var>「リバースカスケード」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ライジングウィンドミル」<var 49 01 /var><var 48 01 /var>などを実行すると付与され、<var 48 F201F4 /var><var 49 F201F5 /var>「扇の舞い【序】」<var 49 01 /var><var 48 01 /var>やレベル50で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「扇の舞い【破】」<var 49 01 /var><var 48 01 /var>を実行することで消費されます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Fourfold Fantasy<var 49 01 /var><var 48 01 /var> и теперь можете активировать заряды <var 48 F201FA /var><var 49 F201FB /var>Fourfold Feather<var 49 01 /var><var 48 01 /var> при использовании навыков <var 48 F201F4 /var><var 49 F201F5 /var>Reverse Cascade<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Rising Windmill<var 49 01 /var><var 48 01 /var> и некоторых других. Заряды <var 48 F201FA /var><var 49 F201FB /var>Fourfold Feather<var 49 01 /var><var 48 01 /var> расходуются для использования умений <var 48 F201F4 /var><var 49 F201F5 /var>Fan Dance<var 49 01 /var><var 48 01 /var> (изучается на 30 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Fan Dance II<var 49 01 /var><var 48 01 /var> (изучается на 50 уровне).

source: Step Gauge
de: Schrittindikator
fr: Indicateur de pas
ja: ステップシンボル
ru: Шкала Step

source: Performing a <var 48 F201F4 /var><var 49 F201F5 /var>Technical Step<var 49 01 /var><var 48 01 /var> will display four icons on the <var 48 F201F4 /var><var 49 F201F5 /var>Step Gauge<var 49 01 /var><var 48 01 /var>. Executing the corresponding actions in the correct order followed by <var 48 F201F4 /var><var 49 F201F5 /var>Technical Finish<var 49 01 /var><var 48 01 /var> increases the damage dealt by you and nearby party members.
de: Du hast die <var 48 F201F6 /var><var 49 F201F7 /var>Komplexe Choreographie<var 49 01 /var><var 48 01 /var> erlernt! Wie der Name bereits andeutet, benötigt dieser delikate Tanz alle vier Tanzschritte, um ihn richtig auszuführen. Genau wie die <var 48 F201F6 /var><var 49 F201F7 /var>Einfache Choreographie<var 49 01 /var><var 48 01 /var> erhöht deine Darbietung den ausgeteilten Schaden, sobald du <var 48 F201F6 /var><var 49 F201F7 /var>Komplexes Finale<var 49 01 /var><var 48 01 /var> ausführst<var 1D /var>- diesmal jedoch für deine gesamte Gruppe.
fr: De manière similaire à <var 48 F201F4 /var><var 49 F201F5 /var>Pas classique<var 49 01 /var><var 48 01 /var>, vous pouvez entamer une danse avec l'action <var 48 F201F4 /var><var 49 F201F5 /var>Pas technique<var 49 01 /var><var 48 01 /var>. Pendant la durée de l'effet, des symboles re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant une suite d'actions à effectuer ap<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent sur l'<var 48 F201F6 /var><var 49 F201F7 /var>Indicateur de pas<var 49 01 /var><var 48 01 /var>. La puissance de l'action concluant la danse, <var 48 F201F4 /var><var 49 F201F5 /var>Final technique<var 49 01 /var><var 48 01 /var>, dépend du nombre de pas cor<var 16 /var>rec<var 16 /var>te<var 16 /var>ment enchaînés. <var 48 F201F4 /var><var 49 F201F5 /var>Final technique<var 49 01 /var><var 48 01 /var> offre un bonus aux dégâts infligés par vous et vos équipiers alentour.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「テクニカルステップ」<var 49 01 /var><var 48 01 /var>を修得しました。テクニカルステップでは <var 48 F201F4 /var><var 49 F201F5 /var>「ステップシンボル」<var 49 01 /var><var 48 01 /var>に4種類のステップアクションが表示されます。 スタンダードステップの場合と同様に、ステップアクションを正しい順序で実行して <var 48 F201F4 /var><var 49 F201F5 /var>「テクニカルフィニッシュ」<var 49 01 /var><var 48 01 /var>を実行することで、自身と周囲のパーティメンバーの与ダメージを上昇させることができます。
ru: При выполнении <var 48 F201F4 /var><var 49 F201F5 /var>Technical Step<var 49 01 /var><var 48 01 /var> появятся четыре символа на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Step<var 49 01 /var><var 48 01 /var>. Выполняйте соответствующие действия в правильном порядке и после чего используйте <var 48 F201F4 /var><var 49 F201F5 /var>Technical Finish<var 49 01 /var><var 48 01 /var>, который увеличит наносимый урон для вас и ближайших членов группы.

source: Fourfold Feathers and Esprit Gauge
de: Tanzfächer und Tanzfieberbalken
fr: Éventail onirique et Jauge de fascination
ja: 幻扇シンボル/エスプリゲージ
ru: Fourfold Feathers и Шкала Esprit

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Esprit Gauge<var 49 01 /var><var 48 01 /var> accumulates when you or party members under the effect of <var 48 F201FA /var><var 49 F201FB /var>Esprit<var 49 01 /var><var 48 01 /var>─granted by <var 48 F201F4 /var><var 49 F201F5 /var>Standard Finish<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Technical Finish<var 49 01 /var><var 48 01 /var>─execute weaponskills or cast spells. It is consumed by the action <var 48 F201F4 /var><var 49 F201F5 /var>Saber Dance<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Tanzfieber<var 49 01 /var><var 48 01 /var> weckt ein in dir schlummerndes Feuer und fügt deinem Tanzfächer den Tanzfieberbalken zu! Sowohl du als auch deine Grup<var 16 /var>pen<var 16 /var>mit<var 16 /var>glieder vermögen ihn mit Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten oder Zaubern zu füllen, solange ihr unter dem Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Einfaches Finale<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Komplexes Finale<var 49 01 /var><var 48 01 /var> steht. Das gesammelte Tanzfieber kannst du dir für den beeindruckenden <var 48 F201F6 /var><var 49 F201F7 /var>Schwerttanz<var 49 01 /var><var 48 01 /var> zu eigen machen.
fr: L'effet <var 48 F201F4 /var><var 49 F201F5 /var>Fascination<var 49 01 /var><var 48 01 /var> est octroyé après un <var 48 F201F4 /var><var 49 F201F5 /var>Final classique<var 49 01 /var><var 48 01 /var> ou un <var 48 F201F4 /var><var 49 F201F5 /var>Final technique<var 49 01 /var><var 48 01 /var>. Lorsqu'il est actif, la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de fascination<var 49 01 /var><var 48 01 /var> a une chance de se remplir à chaque fois que vous ou que votre <var 48 F201F4 /var><var 49 F201F5 /var>Partenaire de position rapprochée<var 49 01 /var><var 48 01 /var> utilise des techniques d'arme ou des sorts. Remplir sa <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de fascination<var 49 01 /var><var 48 01 /var> est nécessaire afin d'exécuter la redoutable <var 48 F201F4 /var><var 49 F201F5 /var>Danse du sabre<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「エスプリ」<var 49 01 /var><var 48 01 /var>を修得したことにより、 <var 48 F201F4 /var><var 49 F201F5 /var>「幻扇シンボル」<var 49 01 /var><var 48 01 /var>に<var 48 F201F4 /var><var 49 F201F5 /var>「エスプリゲージ」<var 49 01 /var><var 48 01 /var>が追加 されました！ エスプリは<var 48 F201F4 /var><var 49 F201F5 /var>「スタンダードフィニッシュ」<var 49 01 /var><var 48 01 /var>や、 <var 48 F201F4 /var><var 49 F201F5 /var>「テクニカルフィニッシュ」<var 49 01 /var><var 48 01 /var>の追加効果である <var 48 F201F4 /var><var 49 F201F5 /var>「エスプリ」<var 49 01 /var><var 48 01 /var>を付与された自身やパーティメンバーが、ウェポンスキルや魔法による攻撃を実行することで蓄積し、<var 48 F201F4 /var><var 49 F201F5 /var>「剣の舞い」<var 49 01 /var><var 48 01 /var>を実行すると消費されます。
ru: Вы изучили навык <var 48 F201F4 /var><var 49 F201F5 /var>Esprit<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Esprit<var 49 01 /var><var 48 01 /var>. Эффект <var 48 F201F4 /var><var 49 F201F5 /var>Esprit<var 49 01 /var><var 48 01 /var> будет наложен на вас и вашего <var 48 F201F4 /var><var 49 F201F5 /var>Dance Partner<var 49 01 /var><var 48 01 /var> при выполнении <var 48 F201F4 /var><var 49 F201F5 /var>Standard Finish<var 49 01 /var><var 48 01 /var> или же всем ближайшим членам группы при выполнении <var 48 F201F4 /var><var 49 F201F5 /var>Technical Finish<var 49 01 /var><var 48 01 /var>. Когда игроки, находящиеся под этим эффектом, выполняют умения или применяют заклинания, ваша <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Esprit<var 49 01 /var><var 48 01 /var> пополняется, а затем она может быть потрачена для использования умения <var 48 F201F4 /var><var 49 F201F5 /var>Saber Dance<var 49 01 /var><var 48 01 /var>.

source: Balance Gauge
de: Balancebalken
fr: Jauge d'équilibre
ja: バランスゲージ
ru: Шкала Balance

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Balance Gauge<var 49 01 /var><var 48 01 /var> displays the current amount of <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var> a red mage has accumulated. <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> is accumulated by casting spells commonly associated with black magic (such as <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Thunder<var 49 01 /var><var 48 01 /var>), and <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var> by casting spells associated with white magic (such as <var 48 F201F4 /var><var 49 F201F5 /var>Aero<var 49 01 /var><var 48 01 /var>). There are also some spells and actions that affect both.
de: Der Balancebalken zeigt dir auf einen Blick, wie viel Schwarzes Mana und Weißes Mana du mit deinen Zaubern angesammelt hast<var 1D /var>- ein magisches System, das aus<var 16 /var>schließ<var 16 /var>lich Rotmagier zu nutzen wissen. Steht dir genug beider Mana-Arten zur Verfügung, verwandeln sich einige deiner Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten in stärkere, magiegetränkte Versionen. Beispielsweise wird <var 48 F201F6 /var><var 49 F201F7 /var>Riposte<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Magische Riposte<var 49 01 /var><var 48 01 /var>.
fr: Les mages rouges bénéficient de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge d'équilibre<var 49 01 /var><var 48 01 /var>, qui indique l'accumulation de <var 48 F201F4 /var><var 49 F201F5 /var>Mana blanche<var 49 01 /var><var 48 01 /var> et de <var 48 F201F4 /var><var 49 F201F5 /var>Mana noire<var 49 01 /var><var 48 01 /var>, l'origine même de leurs pouvoirs magiques. Ces deux barres d'énergie se remplissent en utilisant des sorts spécifiques. Passé un certain niveau pour les deux types de mana, certaines techniques d'arme changent de nature, comme <var 48 F201F4 /var><var 49 F201F5 /var>Riposte<var 49 01 /var><var 48 01 /var> qui devient <var 48 F201F4 /var><var 49 F201F5 /var>Riposte enchantée<var 49 01 /var><var 48 01 /var>.
ja: 赤魔道士ではその独自の魔法体系の源となる<var 48 F201F4 /var><var 49 F201F5 /var>”ホワイトマナ”<var 49 01 /var><var 48 01 /var>と<var 48 F201F4 /var><var 49 F201F5 /var>”ブラックマナ”<var 49 01 /var><var 48 01 /var>の蓄積状態を示す<var 48 F201F4 /var><var 49 F201F5 /var>「バランスゲージ」<var 49 01 /var><var 48 01 /var>が表示されます。ホワイトマナとブラックマナは特定の魔法を実行することで蓄積され、それぞれを一定以上蓄積させることで、 <var 48 F201F4 /var><var 49 F201F5 /var>「リポスト」<var 49 01 /var><var 48 01 /var>が<var 48 F201F4 /var><var 49 F201F5 /var>「エンリポスト」<var 49 01 /var><var 48 01 /var>に置き換わるなど、特定のアクションが強力なアクションに変化します。
ru: Красные маги уникальны тем, что у них есть <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Balance<var 49 01 /var><var 48 01 /var>, которая показывает накопленную <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var>. Эти два типа маны можно получить, используя определённые заклинания. После получения достаточного количества каждой из них: <var 48 F201F4 /var><var 49 F201F5 /var>Riposte<var 49 01 /var><var 48 01 /var> будет улучшен до <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Riposte<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Zwerchhau<var 49 01 /var><var 48 01 /var> будет улучшен до <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Zwerchhau<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Redoublement<var 49 01 /var><var 48 01 /var> будет улучшен до <var 48 F201F4 /var><var 49 F201F5 /var>Enchanted Redoublement<var 49 01 /var><var 48 01 /var>. Некоторые действия и эффекты также будут усилены.

source: When both <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var> reach a certain amount, weaponskills such as <var 48 F201F4 /var><var 49 F201F5 /var>Riposte<var 49 01 /var><var 48 01 /var> become enchanted and will deal additional damage. If the gap between <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var> accumulation grows too large, the crystal at the top of the gauge will change color, and it will become more difficult to accumulate the lesser of the two.
de: Wenn das Ungleichgewicht zwischen Weißem Mana und Schwarzem Mana zu groß wird, leuchtet der Stein oben am Balken in der entsprechenden Farbe auf. Die Manasorte, von der weniger vorhanden ist, sammelt sich langsamer an. Behalte diese Balance also gut im Auge!
fr: Néanmoins, si l'écart entre la <var 48 F201F4 /var><var 49 F201F5 /var>Mana blanche<var 49 01 /var><var 48 01 /var> et la <var 48 F201F4 /var><var 49 F201F5 /var>Mana noire<var 49 01 /var><var 48 01 /var> dépasse un stade donné, le cristal prend la couleur dominante, et la vitesse de remplissage de l'autre barre est réduite. À vous donc de trouver le bon équilibre<var 1D /var>!
ja: また、ホワイトマナとブラックマナの差が一定以上になると上部のクリスタルがそれぞれの色に変わり、少ない方のゲージの上昇量が低下します。 それぞれのマナをバランスよく増加させ、攻撃力を高めましょう！
ru: Если разрыв между накоплением <var 48 F201FA /var><var 49 F201FB /var>Black Mana<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>White Mana<var 49 01 /var><var 48 01 /var> станет слишком большим, кристалл в верхней части шкалы изменит цвет и накопить меньшую из них станет сложнее.

source: Powder Gauge
de: Erda-Trommel
fr: Barillet éthéréen
ja: ソイルシンボル
ru: Шкала Powder

source: This symbol indicates the defensive stance <var 48 F201FA /var><var 49 F201FB /var>Royal Guard<var 49 01 /var><var 48 01 /var> is in effect, which increases enmity.
de: Sprichst du den <var 48 F201F6 /var><var 49 F201F7 /var>Eid der Leibgardisten<var 49 01 /var><var 48 01 /var>, so leuchtet ein besonderes Symbol auf, das anzeigt, dass du eine Verteidigerhaltung eingenommen hast. Nutze diesen Schwur immer dann, wenn es deine Schutzbefohlenen vor Schaden und Gefahren zu bewahren gilt!
fr: L'action <var 48 F201F4 /var><var 49 F201F5 /var>Garde royale<var 49 01 /var><var 48 01 /var> fait apparaître un symbole indiquant que votre génération d'inimitié est considérablement augmentée<var 1D /var>; les ennemis font plus facilement de vous leur cible, ce qui vous permet de mieux protéger vos alliés.
ja: アクション<var 48 F201F4 /var><var 49 F201F5 /var>「ロイヤルガード」<var 49 01 /var><var 48 01 /var>を修得したことで、その発動状態を示すシンボルが表示されるようになりました！ 敵視を集めたいときにはロイヤルガードを実行しましょう！
ru: Вы изучили действие <var 48 F201F4 /var><var 49 F201F5 /var>Royal Guard<var 49 01 /var><var 48 01 /var> и на экране появился символ, показывающий когда оно задействовано. <var 48 F201F4 /var><var 49 F201F5 /var>Royal Guard<var 49 01 /var><var 48 01 /var> увеличивает враждебность, получаемую при использовании других действий.

source: Powder Gauge
de: Erda-Trommel
fr: Barillet éthéréen
ja: ソイルシンボル
ru: Шкала Powder
