Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Summon Bahamut<var 49 01 /var><var 48 01 /var>, it is possible to summon <var 48 F201FA /var><var 49 F201FB /var>Demi-Phoenix<var 49 01 /var><var 48 01 /var> to fight at your side. Summoning <var 48 F201FA /var><var 49 F201FB /var>Demi-Phoenix<var 49 01 /var><var 48 01 /var> also grants you <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var>, and <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var>. The <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var> will indicate <var 48 F201FA /var><var 49 F201FB /var>Demi-Phoenix<var 49 01 /var><var 48 01 /var>'s time remaining on the battlefield, during which <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> will be upgraded to <var 48 F201F4 /var><var 49 F201F5 /var>Fountain of Fire<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Tri-disaster<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Brand of Purgatory<var 49 01 /var><var 48 01 /var>, and <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> to <var 48 F201F4 /var><var 49 F201F5 /var>Rekindle<var 49 01 /var><var 48 01 /var>.
de: Nach intensiven Studien ermöglicht dir die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Bahamut-Beschwörung<var 49 01 /var><var 48 01 /var> nun, <var 48 F201F6 /var><var 49 F201F7 /var>Phönix-Beschwörung<var 49 01 /var><var 48 01 /var> zu wirken und Demi-Phönix an deine Seite zu rufen. Die Dauer seiner Beschwörung wird in deinem Trancebalken angezeigt. Diese Beschwörung gewährt dir auch das <var 48 F201FA /var><var 49 F201FB /var>Rubin-Arkanum<var 49 01 /var><var 48 01 /var>, das <var 48 F201FA /var><var 49 F201FB /var>Topas-Arkanum<var 49 01 /var><var 48 01 /var> und das <var 48 F201FA /var><var 49 F201FB /var>Smaragd-Arkanum<var 49 01 /var><var 48 01 /var>. Während der Wirkdauer deiner Beschwörung ändert sich <var 48 F201F6 /var><var 49 F201F7 /var>Ruinga<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Quell des Feuers<var 49 01 /var><var 48 01 /var>, <var 48 F201F6 /var><var 49 F201F7 /var>Trisaster<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Zeichen der Läuterung<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Lichtstrom<var 49 01 /var><var 48 01 /var> zu <var 48 F201F6 /var><var 49 F201F7 /var>Wiederaufleben<var 49 01 /var><var 48 01 /var>.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut améliorée<var 49 01 /var><var 48 01 /var> remplace <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Bahamut<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Phénix<var 49 01 /var><var 48 01 /var> qui permet d'invoquer un <var 48 F201F4 /var><var 49 F201F5 /var>Demi-Phénix<var 49 01 /var><var 48 01 /var> pour se battre à vos côtés. La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var> indique alors le temps restant à votre <var 48 F201F4 /var><var 49 F201F5 /var>Demi-Phénix<var 49 01 /var><var 48 01 /var>. D'autre part, lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Invocation Phénix<var 49 01 /var><var 48 01 /var>, vous obtenez <var 48 F201F4 /var><var 49 F201F5 /var>Arcane rubis<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Arcane topaze<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Arcane émeraude<var 49 01 /var><var 48 01 /var>. Enfin, tant que votre Demi-Phénix est présent sur le champ de bataille, Méga Ruine devient <var 48 F201F4 /var><var 49 F201F5 /var>Flamme de la vie<var 49 01 /var><var 48 01 /var>, Tri-désastre devient <var 48 F201F4 /var><var 49 F201F5 /var>Tison du purgatoire<var 49 01 /var><var 48 01 /var> et Flux astral devient <var 48 F201F4 /var><var 49 F201F5 /var>Ravivement<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「サモン・バハムート効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、アクション <var 48 F201F4 /var><var 49 F201F5 /var>「サモン・フェニックス」<var 49 01 /var><var 48 01 /var>により<var 48 F201F4 /var><var 49 F201F5 /var>“デミ・フェニックス”<var 49 01 /var><var 48 01 /var>を召喚できるようになりました。 サモン・フェニックス中はトランスゲージに「デミ・フェニックス」の残り顕現時間が 表示されます。 アクション「サモン・フェニックス」を実行すると<var 48 F201F4 /var><var 49 F201F5 /var>「ルビーの神秘」<var 49 01 /var><var 48 01 /var>、 <var 48 F201F4 /var><var 49 F201F5 /var>「トパーズの神秘」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「エメラルドの神秘」<var 49 01 /var><var 48 01 /var>が付与されます。 また、サモン・フェニックス中は、「ルインガ」が<var 48 F201F4 /var><var 49 F201F5 /var>「霊泉の炎」<var 49 01 /var><var 48 01 /var>に、「トライディザスター」が<var 48 F201F4 /var><var 49 F201F5 /var>「煉獄の炎」<var 49 01 /var><var 48 01 /var>に、さらに「アストラルフロウ」が<var 48 F201F4 /var><var 49 F201F5 /var>「再生の炎」<var 49 01 /var><var 48 01 /var>にそれぞれ 変化します。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Enhanced Summon Bahamut<var 49 01 /var><var 48 01 /var> и теперь вы можете призывать <var 48 F201FA /var><var 49 F201FB /var>Воплощение Феникса<var 49 01 /var><var 48 01 /var>, которое будет сражаться на вашей стороне. Призыв <var 48 F201FA /var><var 49 F201FB /var>Воплощения Феникса<var 49 01 /var><var 48 01 /var> активирует <var 48 F201FA /var><var 49 F201FB /var>Ruby Arcanum<var 49 01 /var><var 48 01 /var>, <var 48 F201FA /var><var 49 F201FB /var>Topaz Arcanum<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Emerald Arcanum<var 49 01 /var><var 48 01 /var> после окончания времени действия его призыва. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Trance<var 49 01 /var><var 48 01 /var> показывает оставшееся время призыва <var 48 F201FA /var><var 49 F201FB /var>Воплощения Феникса<var 49 01 /var><var 48 01 /var> на поле боя, в течение которого: <var 48 F201F4 /var><var 49 F201F5 /var>Ruin III<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Fountain of Fire<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Tri-disaster<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Brand of Purgatory<var 49 01 /var><var 48 01 /var> <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> улучшается до <var 48 F201F4 /var><var 49 F201F5 /var>Rekindle<var 49 01 /var><var 48 01 /var>.

source: Each summon, when called forth, will tap into its respective <var 48 F201FA /var><var 49 F201FB /var>Arcanum<var 49 01 /var><var 48 01 /var>, granting you stacks of an elemental attunement, indicated on the <var 48 F201F4 /var><var 49 F201F5 /var>Trance Gauge<var 49 01 /var><var 48 01 /var>. These elemental attunements will augment <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var>. Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Elemental Mastery<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> will also be enhanced by elemental attunement.
de: Führst du eine Beschwörung durch, zapfst du das entsprechende <var 48 F201FA /var><var 49 F201FB /var>Arkanum<var 49 01 /var><var 48 01 /var> an und dir werden Stapel seines Elements gewährt, die in deinem Trancebalken angezeigt werden. Sie ändern deine magischen Angriffe <var 48 F201F6 /var><var 49 F201F7 /var>Juwelenschein<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Edelglanz<var 49 01 /var><var 48 01 /var> zu elementbasierten Versionen, während sich <var 48 F201F6 /var><var 49 F201F7 /var>Lichtstrom<var 49 01 /var><var 48 01 /var> in ein dem momentan aktivem Äther entsprechendes Kommando verwandelt.
fr: L'invocation d'un familier vous octroie des degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> qui re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent votre affinité avec un élément. Ils améliorent votre <var 48 F201F4 /var><var 49 F201F5 /var>Éclat des gemmes<var 49 01 /var><var 48 01 /var> et votre <var 48 F201F4 /var><var 49 F201F5 /var>Resplendissement des gemmes<var 49 01 /var><var 48 01 /var> en modifiant leurs effets. Leur durée et leur degré sont indiqués sur la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de transe<var 49 01 /var><var 48 01 /var>. En outre, l'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise des éléments<var 49 01 /var><var 48 01 /var> (nv 86) permet à vos degrés de <var 48 F201F4 /var><var 49 F201F5 /var>Syntonie<var 49 01 /var><var 48 01 /var> de modifier l'effet de votre <var 48 F201F4 /var><var 49 F201F5 /var>Flux astral<var 49 01 /var><var 48 01 /var>.
ja: ペットを召喚すると、ペットごとに対応した<var 48 F201F4 /var><var 49 F201F5 /var>“エーテル”<var 49 01 /var><var 48 01 /var>が自身に付与されます。 トランスゲージには、付与されているエーテルのスタック数と効果時間が表示されます。エーテルが付与されると<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムシャイン」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ジェムブリリアンス」<var 49 01 /var><var 48 01 /var>の性能が 変化します。 さらに、レベル86で特性<var 48 F201F4 /var><var 49 F201F5 /var>「エレメントマスタリー」<var 49 01 /var><var 48 01 /var>を修得すると、 <var 48 F201F4 /var><var 49 F201F5 /var>「アストラルフロウ」<var 49 01 /var><var 48 01 /var>がエーテルに応じたアクションに変化します。
ru: Когда вы призываете питомца, вы активируете связанные с ним заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>. Заряды <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var> и их продолжительность будут отображаться на <var 48 F201F4 /var><var 49 F201F5 /var>Шкале Trance<var 49 01 /var><var 48 01 /var>. Они изменяют свойства заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Gemshine<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Precious Brilliance<var 49 01 /var><var 48 01 /var> (изучается на 26 уровне), и заменяет их, позволяя расходовать заряды. После изучения навыка <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Mastery<var 49 01 /var><var 48 01 /var> (изучается на 86 уровне), <var 48 F201F4 /var><var 49 F201F5 /var>Astral Flow<var 49 01 /var><var 48 01 /var> будет изменен в соответствии с типом заряда <var 48 F201F4 /var><var 49 F201F5 /var>гармонии с элементом<var 49 01 /var><var 48 01 /var>.

source: Coda
de: Codas
fr: Codas
ja: コーダシンボル

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Minstrel's Coda<var 49 01 /var><var 48 01 /var>, singing the <var 48 F201F4 /var><var 49 F201F5 /var>Mage's Ballad<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Army's Paeon<var 49 01 /var><var 48 01 /var>, or the <var 48 F201F4 /var><var 49 F201F5 /var>Wanderer's Minuet<var 49 01 /var><var 48 01 /var> will grant a corresponding <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>. With at least one <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var> active, you can execute <var 48 F201F4 /var><var 49 F201F5 /var>Radiant Finale<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Lieder<var 49 01 /var><var 48 01 /var> fügt deinen Liedern eine <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var> hinzu. Ein <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>-Symbol erhältst du immer dann, wenn du eines deiner drei Lieder anstimmst. Die <var 48 F201F6 /var><var 49 F201F7 /var>Ballade des Weisen<var 49 01 /var><var 48 01 /var>, die <var 48 F201F6 /var><var 49 F201F7 /var>Hymne der Krieger<var 49 01 /var><var 48 01 /var> und das <var 48 F201F6 /var><var 49 F201F7 /var>Menuett des Wanderers<var 49 01 /var><var 48 01 /var> gewähren jeweils ihre ganz eigene <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>, die als Symbol in deinem Liedbalken dargestellt wird. Hast du mindestens eine <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var> gespielt, kannst du <var 48 F201F6 /var><var 49 F201F7 /var>Luminöses Finale<var 49 01 /var><var 48 01 /var> ausführen.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Chants guerriers améliorés<var 49 01 /var><var 48 01 /var> permet d'obtenir la <var 48 F201F4 /var><var 49 F201F5 /var>Coda<var 49 01 /var><var 48 01 /var> associée à chacun de vos chants lors de leur exécution (<var 48 F201F4 /var><var 49 F201F5 /var>Coda du mage<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Coda martiale<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Coda du vagabond<var 49 01 /var><var 48 01 /var>). Il vous en faut au moins une pour exécuter votre puissant <var 48 F201F4 /var><var 49 F201F5 /var>Final radieux<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「戦歌効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>「コーダシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました。 コーダシンボルは<var 48 F201F4 /var><var 49 F201F5 /var>「賢人のコーダ」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「軍神のコーダ」<var 49 01 /var><var 48 01 /var>、<var 48 F201F4 /var><var 49 F201F5 /var>「旅神のコーダ」<var 49 01 /var><var 48 01 /var>の3種類があり、それぞれアクション「賢人のバラード」、「軍神のパイオン」、「旅神のメヌエット」を実行することで付与されます。 「コーダシンボル」を1つ以上付与するとアクション<var 48 F201F4 /var><var 49 F201F5 /var>「光神のフィナーレ」<var 49 01 /var><var 48 01 /var>を実行できます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Minstrel's Coda<var 49 01 /var><var 48 01 /var> и на шкале появился индикатор доступных <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>. Всего существует три типа <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>: <var 48 F201FA /var><var 49 F201FB /var>Mage's Coda<var 49 01 /var><var 48 01 /var> <var 48 F201FA /var><var 49 F201FB /var>Army's Coda<var 49 01 /var><var 48 01 /var> <var 48 F201FA /var><var 49 F201FB /var>Wanderer's Coda<var 49 01 /var><var 48 01 /var>. Если у вас активна хотя бы одна <var 48 F201FA /var><var 49 F201FB /var>Coda<var 49 01 /var><var 48 01 /var>, вам становится доступно действие <var 48 F201FA /var><var 49 F201FB /var>Radiant Finale<var 49 01 /var><var 48 01 /var>.

source: While under the effect of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire III<var 49 01 /var><var 48 01 /var> or when possessing maximum stacks of <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>Umbral Hearts<var 49 01 /var><var 48 01 /var>, swapping to the opposite element will allow you to execute <var 48 F201F4 /var><var 49 F201F5 /var>Paradox<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Elementare Meis<var 16 /var>ter<var 16 /var>schaft<var 1D /var>V<var 49 01 /var><var 48 01 /var> erschließt dir die <var 48 F201FA /var><var 49 F201FB /var>Paradoxie<var 49 01 /var><var 48 01 /var>, die als Symbol links an deinem Elementarbalken angezeigt wird. Eine <var 48 F201FA /var><var 49 F201FB /var>Paradoxie<var 49 01 /var><var 48 01 /var> erhältst du immer dann, wenn du die Ma<var 16 /var>xi<var 16 /var>mal<var 16 /var>sta<var 16 /var>pel<var 16 /var>zahl von <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> oder <var 48 F201FA /var><var 49 F201FB /var>Schatteneis<var 49 01 /var><var 48 01 /var> sowie <var 48 F201FA /var><var 49 F201FB /var>Schattenherzen<var 49 01 /var><var 48 01 /var> gesammelt hast und dann in den Zustand wechselst, der dem Gegenteil deines aktuellen Zustands entspricht.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Maîtrise des polarités V<var 49 01 /var><var 48 01 /var> ajoute le <var 48 F201F4 /var><var 49 F201F5 /var>Symbole paradoxal<var 49 01 /var><var 48 01 /var> à la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var>. Basculer sur l'élément opposé en bénéficiant de <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Glace ombrale<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Cœur ombral<var 49 01 /var><var 48 01 /var> à leur degré le plus élevé permet d'obtenir ce symbole, et d'exécuter ensuite la puissante action <var 48 F201F4 /var><var 49 F201F5 /var>Paradoxe<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「極性マスタリーV」<var 49 01 /var><var 48 01 /var>を修得し、 <var 48 F201F4 /var><var 49 F201F5 /var>「パラドックスシンボル」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 自身に「アストラルファイア」もしくは「アンブラルブリザード」と「アンブラルハート」が最大スタック数まで付与された状態で、自身の状態が反対属性に変化すると、ゲージ左側の「パラドックスシンボル」が点灯し、アクション<var 48 F201F4 /var><var 49 F201F5 /var>「パラドックス」<var 49 01 /var><var 48 01 /var>が実行できます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Aspect Mastery V<var 49 01 /var><var 48 01 /var> и на шкале появился маркер заряда <var 48 F201FA /var><var 49 F201FB /var>Paradox<var 49 01 /var><var 48 01 /var>. Переключение на противоположный элемент под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire III<var 49 01 /var><var 48 01 /var> или же под влиянием <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice III<var 49 01 /var><var 48 01 /var> при максимуме зарядов <var 48 F201FA /var><var 49 F201FB /var>Umbral Heart<var 49 01 /var><var 48 01 /var>, активирует маркер заряда <var 48 F201FA /var><var 49 F201FB /var>Paradox<var 49 01 /var><var 48 01 /var>, что позволит вам применить заклинание <var 48 F201F4 /var><var 49 F201F5 /var>Paradox<var 49 01 /var><var 48 01 /var>.

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Cartridge Charge II<var 49 01 /var><var 48 01 /var>, a third <var 48 F201FA /var><var 49 F201FB /var>Cartridge<var 49 01 /var><var 48 01 /var> can be stored in the <var 48 F201F4 /var><var 49 F201F5 /var>Powder Gauge<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Cartridges<var 49 01 /var><var 48 01 /var> are added to the gauge by using combo actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Solid Barrel<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Demon Slaughter<var 49 01 /var><var 48 01 /var> (acquired at level 40). <var 48 F201FA /var><var 49 F201FB /var>Cartridges<var 49 01 /var><var 48 01 /var> can then be used to execute several actions such as <var 48 F201F4 /var><var 49 F201F5 /var>Burst Strike<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Gnashing Fang<var 49 01 /var><var 48 01 /var> (acquired at level 60).
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Erda-Patronen<var 49 01 /var><var 48 01 /var> fügt deiner Trommel Platz für eine weitere Erda-Patrone hinzu. Sie erhältst du über mächtige Kombinationen, die mit den Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten <var 48 F201F6 /var><var 49 F201F7 /var>Stahlwalze<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Dämonenschlachter<var 49 01 /var><var 48 01 /var> (Stufe 40) abgeschlossen werden. Nutze deine Patronen daraufhin für verheerende Techniken wie <var 48 F201F6 /var><var 49 F201F7 /var>Explosiver Stoß<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Schlagfänge<var 49 01 /var><var 48 01 /var>, um deinen Feinden das Fürchten zu lehren.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Chargement de cartouches amélioré<var 49 01 /var><var 48 01 /var> permet de cumuler jusqu'à trois <var 48 F201F4 /var><var 49 F201F5 /var>Cartouches d'éther<var 49 01 /var><var 48 01 /var>. Elles peuvent s'obtenir en exécutant avec succès des action comme <var 48 F201F4 /var><var 49 F201F5 /var>Salve tranchante<var 49 01 /var><var 48 01 /var>, <var 48 F201F4 /var><var 49 F201F5 /var>Massacre démoniaque<var 49 01 /var><var 48 01 /var>, et sont utilisées pour lancer les puissantes actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Frappe explosive<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Croc pugnace<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「ソイルチャージ効果アップ」<var 49 01 /var><var 48 01 /var>を修得し、 <var 48 F201F4 /var><var 49 F201F5 /var>“ソイル”<var 49 01 /var><var 48 01 /var>の最大スタック数が3つに増加しました！ ソイルは<var 48 F201F4 /var><var 49 F201F5 /var>「ソリッドバレル」<var 49 01 /var><var 48 01 /var>やレベル40で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「デーモンスローター」<var 49 01 /var><var 48 01 /var>をコンボで実行することに成功すると蓄積し、<var 48 F201F4 /var><var 49 F201F5 /var>「バーストストライク」<var 49 01 /var><var 48 01 /var>やレベル60で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「ビートファング」<var 49 01 /var><var 48 01 /var>を実行すると消費されます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Cartridge Charge II<var 49 01 /var><var 48 01 /var>, который добавляет на третий <var 48 F201FA /var><var 49 F201FB /var>Cartridge<var 49 01 /var><var 48 01 /var> на вашу <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Powder<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Cartridge<var 49 01 /var><var 48 01 /var> заряжаются при использовании комбо-действий, таких как <var 48 F201F4 /var><var 49 F201F5 /var>Solid Barrel<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Demon Slaughter<var 49 01 /var><var 48 01 /var> (изучается на 40 уровне). <var 48 F201FA /var><var 49 F201FB /var>Cartridge<var 49 01 /var><var 48 01 /var> можно потратить для использования умений <var 48 F201F4 /var><var 49 F201F5 /var>Burst Strike<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Gnashing Fang<var 49 01 /var><var 48 01 /var> (изучается на 60 уровне).
