Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Performing certain weaponskills will increase the <var 48 F201F4 /var><var 49 F201F5 /var>Heat Gauge<var 49 01 /var><var 48 01 /var>, and once it is high enough, the action <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> will become available. Using <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> overheats your weapon and allows the use of <var 48 F201F4 /var><var 49 F201F5 /var>Heat Blast<var 49 01 /var><var 48 01 /var> (acquired at level 35) and <var 48 F201F4 /var><var 49 F201F5 /var>Auto Crossbow<var 49 01 /var><var 48 01 /var> (acquired at level 52).
de: Von nun an steht dir der Hitzebalken zur Verfügung! Bestimmte Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten generieren Hitze, die diesen Balken nach und nach füllt. Erreicht sie einen gewissen Wert, kannst du die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Hyperladung<var 49 01 /var><var 48 01 /var> anwenden, um dich in den Zustand der Überhitzung zu begeben. Die Überhitzung gewährt dir Zugriff auf mächtige Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wie <var 48 F201F6 /var><var 49 F201F7 /var>Hitzeschuss<var 49 01 /var><var 48 01 /var> und <var 48 F201F6 /var><var 49 F201F7 /var>Armbrust<var 49 01 /var><var 48 01 /var>, die mit deinen Feinden kurzen Prozess machen.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de chaleur<var 49 01 /var><var 48 01 /var> du thermovoltmètre se remplit au fur et à mesure que vous utilisez certaines techniques d'arme. Elle vous permet d'utiliser l'action <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> qui fait passer votre arme en <var 48 F201F4 /var><var 49 F201F5 /var>Surchauffe<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Surchauffe<var 49 01 /var><var 48 01 /var> vous permet d'utiliser des actions comme <var 48 F201F4 /var><var 49 F201F5 /var>Pyro-explosion<var 49 01 /var><var 48 01 /var> (nv 35) et <var 48 F201F4 /var><var 49 F201F5 /var>Arbalète automatique<var 49 01 /var><var 48 01 /var> (nv 52).
ja: <var 48 F201F4 /var><var 49 F201F5 /var>「ヒートゲージ」<var 49 01 /var><var 48 01 /var>が表示され、特定のウェポンスキルを実行することで<var 48 F201F4 /var><var 49 F201F5 /var>“ヒート”<var 49 01 /var><var 48 01 /var>が蓄積されるようになりました！ ヒートの値が一定以上で<var 48 F201F4 /var><var 49 F201F5 /var>「ハイパーチャージ」<var 49 01 /var><var 48 01 /var>を実行し、オーバーヒート状態に移行することで レベル35で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「ヒートブラスト」<var 49 01 /var><var 48 01 /var>や、 レベル52で修得する<var 48 F201F4 /var><var 49 F201F5 /var>「オートボウガン」<var 49 01 /var><var 48 01 /var>を 実行できるようになります。
ru: Вы изучили умение <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Heat<var 49 01 /var><var 48 01 /var>. Использование определённых умений пополняет <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Heat<var 49 01 /var><var 48 01 /var>. Когда вы заполните её достаточно, умение <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> станет активным для перегрева вашего огнестрельного оружия. Активация умения <var 48 F201F4 /var><var 49 F201F5 /var>Hypercharge<var 49 01 /var><var 48 01 /var> позволит использовать <var 48 F201F4 /var><var 49 F201F5 /var>Heat Blast<var 49 01 /var><var 48 01 /var> (изучается на 35 уровне) и <var 48 F201F4 /var><var 49 F201F5 /var>Auto Crossbow<var 49 01 /var><var 48 01 /var> (изучается на 52 уровне).

source: Heat Gauge and Battery Gauge
de: Äthertransformator
fr: Thermovoltmètre
ja: エンジニアゲージ
ru: Шкала Heat и Шкала Battery

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Battery Gauge<var 49 01 /var><var 48 01 /var> accumulates when certain actions are performed and allows the placement of a <var 48 F201F4 /var><var 49 F201F5 /var>Rook Autoturret<var 49 01 /var><var 48 01 /var>, which will attack your target. It also allows the deployment of an <var 48 F201F4 /var><var 49 F201F5 /var>Automaton Queen<var 49 01 /var><var 48 01 /var> (acquired at level 80) to fight alongside you.
de: Deine Fortschritte im Ingenieurswesen haben den Batteriebalken freigeschaltet! Lädst du den Balken über bestimmte Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten auf, kannst du die Fähigkeit <var 48 F201F6 /var><var 49 F201F7 /var>Selbstschuss-Gyrocopter TURM<var 49 01 /var><var 48 01 /var> einsetzen. Dieser Gyrocopter unterstützt dich mit regem Beschuss des Ziels, das du gerade selbst angreifst. Auf Stufe 80 verwandelt er sich in das <var 48 F201F6 /var><var 49 F201F7 /var>Automaton DAME<var 49 01 /var><var 48 01 /var><var 1D /var>- ein Meisterwerk der Ingenieurskunst, das an deiner Seite kämpft.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de batterie<var 49 01 /var><var 48 01 /var> du thermovoltmètre se remplit lorsque vous utilisez certaines techniques d'arme et permet de lancer deux actions<var 1D /var>: <var 48 F201F4 /var><var 49 F201F5 /var>Auto-tourelle Tour<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Automate Reine<var 49 01 /var><var 48 01 /var> (nv 80). La première crée une tourelle qui tire sur les ennemis, la deuxième crée un puissant automate qui se bat à vos côtés.
ja: <var 48 F201F4 /var><var 49 F201F5 /var>「オートタレット・ルーク」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>「バッテリーゲージ」<var 49 01 /var><var 48 01 /var>が追加されました！ <var 48 F201F4 /var><var 49 F201F5 /var>“バッテリー”<var 49 01 /var><var 48 01 /var>は特定のアクションを実行すると蓄積され、<var 48 F201F4 /var><var 49 F201F5 /var>「オートタレット・ルーク」<var 49 01 /var><var 48 01 /var>を実行することで、自身の攻撃に連動して敵を攻撃する<var 48 F201F4 /var><var 49 F201F5 /var>“タレット”<var 49 01 /var><var 48 01 /var>を設置することができます。さらに、レベル80で修得するアクション<var 48 F201F4 /var><var 49 F201F5 /var>「オートマトン・クイーン」<var 49 01 /var><var 48 01 /var>を実行することで、共に戦ってくれる<var 48 F201F4 /var><var 49 F201F5 /var>“オートマトン・クイーン”<var 49 01 /var><var 48 01 /var>を呼び出すことができます。
ru: Вы изучили умение <var 48 F201F4 /var><var 49 F201F5 /var>Rook Autoturret<var 49 01 /var><var 48 01 /var> и на экране появился индикатор <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Battery<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Battery<var 49 01 /var><var 48 01 /var> пополняется при использовании определённых действий и позволяет создать <var 48 F201F4 /var><var 49 F201F5 /var>Rook Autoturret<var 49 01 /var><var 48 01 /var>, которая будет атаковать вашу цель. Вы так же можете создать <var 48 F201F4 /var><var 49 F201F5 /var>Automaton Queen<var 49 01 /var><var 48 01 /var> (изучается на 80 уровне), которая будет сражаться на вашей стороне.

source: Elemental Gauge
de: Elementarbalken
fr: Jauge des éléments
ja: エレメンタルゲージ
ru: Шкала Elemental

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Gauge<var 49 01 /var><var 48 01 /var> indicates whether you are under the influence of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> (after casting a <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var> spell) or <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> (after casting a <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard<var 49 01 /var><var 48 01 /var> spell). While under the influence of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var>, all <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var> spells will have increased potency, but require more MP to cast. While under the influence of <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var>, all <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard<var 49 01 /var><var 48 01 /var> spells will have no cost, and will recover MP upon striking a target. Furthermore, when maintaining stacks of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> or <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var>, a spell of the opposite element can be cast at no cost but will deal reduced damage.
de: Dir hat sich das Wissen über <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> und <var 48 F201FA /var><var 49 F201FB /var>Schatteneis<var 49 01 /var><var 48 01 /var> erschlossen<var 1D /var>- somit steht dir nun auch der Elementarbalken zur Verfügung. Feuerzauber versetzen dich in den Zustand des <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuers<var 49 01 /var><var 48 01 /var>. Das gierige Feuer verlangt nach mehr MP, verstärkt deine Feuermagie dafür aber immens. Im Gegensatz dazu steht das <var 48 F201FA /var><var 49 F201FB /var>Schatteneis<var 49 01 /var><var 48 01 /var>, das durch Eismagie hervorgerufen wird und deine MP-Regeneration enorm beschleunigt. Ist einer dieser Status aktiv, so ist der nächste Zauber des entgegengesetzten Elements zwar schwächer, verbraucht dafür aber keine MP.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var> vous indique les effets <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Glace ombrale<var 49 01 /var><var 48 01 /var>, octroyés respectivement en lançant des sorts de feu ou de glace. <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var> augmente à la fois les dégâts et le coût en PM des sorts de feu. <var 48 F201F4 /var><var 49 F201F5 /var>Glace ombrale<var 49 01 /var><var 48 01 /var> permet de lancer les sorts de glace sans consommer de PM, mais aussi d'en récupérer lorsque ces derniers touchent leur cible. En outre, ces effets permettent également de lancer les sorts de l'élément opposé sans consommer de PM, mais en échange d'une puissance amoindrie.
ja: <var 48 F201F4 /var><var 49 F201F5 /var>アストラルファイア／アンブラルブリザード<var 49 01 /var><var 48 01 /var>の状態を示す、<var 48 F201F4 /var><var 49 F201F5 /var>「エレメンタルゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ <var 48 F201F4 /var><var 49 F201F5 /var>火属性魔法<var 49 01 /var><var 48 01 /var>を実行するとアストラルファイア状態、<var 48 F201F4 /var><var 49 F201F5 /var>氷属性魔法<var 49 01 /var><var 48 01 /var>を実行するとアンブラルブリザード状態となり、それぞれで以下の効果が発生します。 <var 48 F201F4 /var><var 49 F201F5 /var>《アストラルファイア効果中》<var 49 01 /var><var 48 01 /var> 火属性魔法の消費MPが増加する代わりに威力が上昇します。 <var 48 F201F4 /var><var 49 F201F5 /var>《アンブラルブリザード効果中》<var 49 01 /var><var 48 01 /var> 氷属性魔法の消費MPが0になり、実行に成功するとMPが回復します。 ※アストラルファイア／アンブラルブリザードが付与されると、反対属性魔法の威力が減少しますが、実行時の消費MPが0になります。 2つの属性をうまく使い分けて戦いましょう！
ru: <var 48 F201F4 /var><var 49 F201F5 /var>Шкала Elemental<var 49 01 /var><var 48 01 /var> показывает находитесь ли вы под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> (после применения заклинаний элемента <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var>) или под влиянием <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> (после применения заклинаний элемента <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard<var 49 01 /var><var 48 01 /var>). Под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> все заклинания элемента <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var> будут иметь повышенную силу, но потребуется больше ОМ для их применения. Под влиянием <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> все заклинания элемента <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard<var 49 01 /var><var 48 01 /var> не потребуют затрат и восстанавят ОМ при попадании в цель. Кроме того, если вы находитесь под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var>, заклинание противоположного элемента можно будет применить без затрат, но оно нанесёт пониженный урон.

source: Coming under the influence of <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> or <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> will grant <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var>, and set the lower-right corner of the gauge aglow, indicating its effect is active. <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var> increases the potency of magic attacks, as well as unlocks powerful spells such as <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard IV<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var> fades when <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> or <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> expires.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Henochisch<var 49 01 /var><var 48 01 /var> wird dir nun der gleichnamige Status in deinem Elementarbalken angezeigt. <var 48 F201FA /var><var 49 F201FB /var>Henochisch<var 49 01 /var><var 48 01 /var> wird dir zeitgleich mit <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> oder <var 48 F201FA /var><var 49 F201FB /var>Schatteneis<var 49 01 /var><var 48 01 /var> gewährt und während es aktiv ist, richten all deine magischen Attacken erhöhten Schaden an. Doch sei gewarnt<var 1D /var>- fällt <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> oder <var 48 F201FA /var><var 49 F201FB /var>Schatteneis<var 49 01 /var><var 48 01 /var> von dir ab, endet auch der Effekt von <var 48 F201FA /var><var 49 F201FB /var>Henochisch<var 49 01 /var><var 48 01 /var>. Plane deine Zauber weise!
fr: Lorsque vous bénéficiez de <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var> ou de <var 48 F201F4 /var><var 49 F201F5 /var>Glace ombrale<var 49 01 /var><var 48 01 /var>, le trait <var 48 F201F4 /var><var 49 F201F5 /var>Énochien<var 49 01 /var><var 48 01 /var> vous octroie l'effet du même nom, indiqué par la jauge en surbrillance, en bas à droite de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var>. <var 48 F201F4 /var><var 49 F201F5 /var>Énochien<var 49 01 /var><var 48 01 /var> augmente la puissance des sorts offensifs et prend fin si <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var> ou <var 48 F201F4 /var><var 49 F201F5 /var>Glace ombrale<var 49 01 /var><var 48 01 /var> se dissipe.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「エノキアン」<var 49 01 /var><var 48 01 /var>を修得したことで、エレメンタルゲージ右下にエノキアンの付与状態が表示されるようになりました。 エノキアンはアストラルファイア／アンブラルブリザードのどちらかの状態になると同時に付与され、効果中は攻撃魔法の与ダメージが上昇します。アストラルファイア／アンブラルブリザードの状態が終了すると効果が消滅します。
ru: Под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var> активируется <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var> и загорается индикатор в правом нижнем углу шкалы, указывая на то, что этот эффект активен. <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var> увеличивает силу магических атак, а также делает доступными мощные заклинания, такие как <var 48 F201F4 /var><var 49 F201F5 /var>Fire IV<var 49 01 /var><var 48 01 /var> и <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard IV<var 49 01 /var><var 48 01 /var>. Эффект <var 48 F201FA /var><var 49 F201FB /var>Enochian<var 49 01 /var><var 48 01 /var> прекращается, если заканчивается влияние <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> или <var 48 F201FA /var><var 49 F201FB /var>Umbral Ice<var 49 01 /var><var 48 01 /var>.

source: Casting <var 48 F201F4 /var><var 49 F201F5 /var>Freeze<var 49 01 /var><var 48 01 /var> or <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard IV<var 49 01 /var><var 48 01 /var> grants 3 <var 48 F201FA /var><var 49 F201FB /var>Umbral Hearts<var 49 01 /var><var 48 01 /var> which are represented by the arrows in the gauge's lower-left corner. An <var 48 F201FA /var><var 49 F201FB /var>Umbral Heart<var 49 01 /var><var 48 01 /var> is consumed each time a <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var> spell is cast, nullifying the MP cost increase applied by the <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var> status.
de: Wirkst du den Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Einfrieren<var 49 01 /var><var 48 01 /var> oder <var 48 F201F6 /var><var 49 F201F7 /var>Eiska<var 49 01 /var><var 48 01 /var>, wirst du von dem stapelbaren Zustand <var 48 F201FA /var><var 49 F201FB /var>Schattenherz<var 49 01 /var><var 48 01 /var> erfüllt. Wie viele <var 48 F201FA /var><var 49 F201FB /var>Schattenherzen<var 49 01 /var><var 48 01 /var> du gerade hast, zeigt dir dein Elementarbalken. Während der Zustand aktiv ist, verbraucht jeder Feuerzauber automatisch ein <var 48 F201FA /var><var 49 F201FB /var>Schattenherz<var 49 01 /var><var 48 01 /var> und die sonst erhöhten MP-Kosten unter <var 48 F201FA /var><var 49 F201FB /var>Lichtfeuer<var 49 01 /var><var 48 01 /var> werden ausgesetzt.
fr: Les actions <var 48 F201F4 /var><var 49 F201F5 /var>Gel<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Giga Glace<var 49 01 /var><var 48 01 /var> font apparaître des crans en bas à gauche de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var>, qui indiquent le nombre de degrés restants de l'effet <var 48 F201F4 /var><var 49 F201F5 /var>Cœur ombral<var 49 01 /var><var 48 01 /var>. Un degré est utilisé à chaque fois qu'un sort de feu est lancé, et il permet d'annuler une fois l'augmentation du coût en PM sous <var 48 F201F4 /var><var 49 F201F5 /var>Feu astral<var 49 01 /var><var 48 01 /var>.
ja: <var 48 F201F4 /var><var 49 F201F5 /var>「フリーズ」<var 49 01 /var><var 48 01 /var>や<var 48 F201F4 /var><var 49 F201F5 /var>「ブリザジャ」<var 49 01 /var><var 48 01 /var>を実行すると、エレメンタルゲージ左下に<var 48 F201F4 /var><var 49 F201F5 /var>“アンブラルハート”<var 49 01 /var><var 48 01 /var>のスタック数を確認できるシンボルが追加されます。アンブラルハートの効果中に<var 48 F201F4 /var><var 49 F201F5 /var>ファイア系<var 49 01 /var><var 48 01 /var>魔法を実行するとスタックを1つ自動で消費し、アストラルファイア効果中の消費MP量増加を1回分打ち消すことができます。
ru: Применение заклинаний <var 48 F201F4 /var><var 49 F201F5 /var>Freeze<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Blizzard IV<var 49 01 /var><var 48 01 /var> активирует 3 заряда <var 48 F201FA /var><var 49 F201FB /var>Umbral Heart<var 49 01 /var><var 48 01 /var>, которые показаны стрелками в левом нижнем углу шкалы. Заряды <var 48 F201FA /var><var 49 F201FB /var>Umbral Heart<var 49 01 /var><var 48 01 /var> расходуются каждый раз, когда применяются заклинания элемента <var 48 F201F4 /var><var 49 F201F5 /var>Fire<var 49 01 /var><var 48 01 /var>, игнорируя увеличение стоимости ОМ, под влиянием <var 48 F201FA /var><var 49 F201FB /var>Astral Fire<var 49 01 /var><var 48 01 /var>.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Enochian<var 49 01 /var><var 48 01 /var> bar will fill every 30 seconds the status is maintained. When the crystal at the bottom of the <var 48 F201F4 /var><var 49 F201F5 /var>Elemental Gauge<var 49 01 /var><var 48 01 /var> glows pink, you will be under effect of <var 48 F201FA /var><var 49 F201FB /var>Polyglot<var 49 01 /var><var 48 01 /var>, which allows the spells <var 48 F201F4 /var><var 49 F201F5 /var>Foul<var 49 01 /var><var 48 01 /var> and <var 48 F201F4 /var><var 49 F201F5 /var>Xenoglossy<var 49 01 /var><var 48 01 /var> (acquired at level 80) to be cast, consuming a crystal.
de: Solange <var 48 F201FA /var><var 49 F201FB /var>Henochisch<var 49 01 /var><var 48 01 /var> aktiv ist, kannst du alle 30 Sekunden den Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Moder<var 49 01 /var><var 48 01 /var> wirken. Wann das nächste <var 48 F201F6 /var><var 49 F201F7 /var>Moder<var 49 01 /var><var 48 01 /var> bereit ist, wird dir per tickendem Zeiger am rechten Rand deines Elementarbalkens angezeigt. Ist der Zauber bereit, leuchtet ein <var 48 F201FA /var><var 49 F201FB /var>Polyglott<var 49 01 /var><var 48 01 /var>-Kristall am Elementarbalken auf.
fr: Tant qu'<var 48 F201F4 /var><var 49 F201F5 /var>Énochien<var 49 01 /var><var 48 01 /var> est actif, <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> est octroyé toutes les 30 secondes. Des crans placés sur le chronomètre en bas à droite de la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge des éléments<var 49 01 /var><var 48 01 /var> permettent de vérifier ces intervalles de temps, et un cristal situé en bas s'allume pour indiquer que <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> est disponible. <var 48 F201F4 /var><var 49 F201F5 /var>Polyglotte<var 49 01 /var><var 48 01 /var> permet de lancer de puissants sorts comme <var 48 F201F4 /var><var 49 F201F5 /var>Infect<var 49 01 /var><var 48 01 /var>.
ja: エノキアンが発動し30秒が経過するごとにアクション<var 48 F201F4 /var><var 49 F201F5 /var>「ファウル」<var 49 01 /var><var 48 01 /var>が実行可能となります。エノキアンの継続時間は、エレメンタルゲージ右下にあるタイマーによって30秒ごとに確認することができます。ファウルが実行可能になるとゲージ下部にある<var 48 F201F4 /var><var 49 F201F5 /var>クリスタル（ポリグロット）<var 49 01 /var><var 48 01 /var>が点灯します。
ru: Полоса <var 48 F201F4 /var><var 49 F201F5 /var>Enochian<var 49 01 /var><var 48 01 /var> будет заполняться каждые 30 секунд, пока активен этот эффект. При заполнении полосы активируется кристалл <var 48 F201FA /var><var 49 F201FB /var>Polyglot<var 49 01 /var><var 48 01 /var> на нижней части <var 48 F201F4 /var><var 49 F201F5 /var>Шкалы Elemental<var 49 01 /var><var 48 01 /var>, что позволит применить заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Foul<var 49 01 /var><var 48 01 /var> или <var 48 F201F4 /var><var 49 F201F5 /var>Xenoglossy<var 49 01 /var><var 48 01 /var> (изучается на 80 уровне).
