Repository: xivrus/xiv_ru_weblate
Catalog: exd/GuidePageString/*.xlf
Languages: de, fr, ja, ru

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Viper's Rattle<var 49 01 /var><var 48 01 /var>, a third <var 48 F201FA /var><var 49 F201FB /var>Rattling Coil<var 49 01 /var><var 48 01 /var> can be stored. <var 48 F201FA /var><var 49 F201FB /var>Rattling Coils<var 49 01 /var><var 48 01 /var> are accumulated through the use of certain actions, and can be spent to execute <var 48 F201F4 /var><var 49 F201F5 /var>Uncoiled Fury<var 49 01 /var><var 48 01 /var>.
de: Die Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Schlangenseele<var 49 01 /var><var 48 01 /var> gewährt dir tiefere Einblicke in die Künste der Viper und lässt dich eine dritte <var 48 F201FA /var><var 49 F201FB /var>Schlangenseele<var 49 01 /var><var 48 01 /var> aufnehmen. Du erhältst <var 48 F201FA /var><var 49 F201FB /var>Schlangenseelen<var 49 01 /var><var 48 01 /var> durch bestimmte Kommandos und kannst sie verschlingen, um <var 48 F201F6 /var><var 49 F201F7 /var>Schlangenschwinge<var 49 01 /var><var 48 01 /var> auszuführen.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Esprits des serpents améliorés<var 49 01 /var><var 48 01 /var> vous permet d'accumuler trois degrés d'<var 48 F201F4 /var><var 49 F201F5 /var>Âmes ophidiennes<var 49 01 /var><var 48 01 /var>. Les <var 48 F201F4 /var><var 49 F201F5 /var>Âmes ophidiennes<var 49 01 /var><var 48 01 /var> peuvent être consommées en utilisant <var 48 F201F4 /var><var 49 F201F5 /var>Assaut ophidien<var 49 01 /var><var 48 01 /var>.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「飛蛇の魂効果アップ」<var 49 01 /var><var 48 01 /var>を修得したことで、<var 48 F201F4 /var><var 49 F201F5 /var>“飛蛇の魂”<var 49 01 /var><var 48 01 /var>の最大スタック数が3つに増加しました！ 飛蛇の魂は特定のアクションを実行すると付与され、これを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「飛蛇の尾」<var 49 01 /var><var 48 01 /var>を実行することができます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Enhanced Viper's Rattle<var 49 01 /var><var 48 01 /var>, который добавляет третий заряд <var 48 F201FA /var><var 49 F201FB /var>Rattling Coil<var 49 01 /var><var 48 01 /var> на шкалу. Заряды <var 48 F201FA /var><var 49 F201FB /var>Rattling Coil<var 49 01 /var><var 48 01 /var> активируются при использовании определённых действий и могут быть потрачены на использование умения <var 48 F201F4 /var><var 49 F201F5 /var>Uncoiled Fury<var 49 01 /var><var 48 01 /var>.

source: The use of certain weaponskills in the execution of combos will serve to fill the <var 48 F201F4 /var><var 49 F201F5 /var>Serpent Offerings Gauge<var 49 01 /var><var 48 01 /var>. Once sufficient energy has been stored, you can activate <var 48 F201F4 /var><var 49 F201F5 /var>Reawaken<var 49 01 /var><var 48 01 /var>, which will open the <var 48 F201FA /var><var 49 F201FB /var>Anguine Tributes<var 49 01 /var><var 48 01 /var> on the gauge. These tributes can be used to execute several special weaponskills unique to your reawakened state.
de: Mit der Eigenschaft <var 48 F201F6 /var><var 49 F201F7 /var>Wissen der Ahnen<var 49 01 /var><var 48 01 /var> steht dir auch der Geistbalken zur Verfügung! Er füllt sich immer dann, wenn du eine erfolgreiche Kombo mit bestimmten Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten ausführst und kann für die mächtige Attacke <var 48 F201F6 /var><var 49 F201F7 /var>Ruf der Ahnen<var 49 01 /var><var 48 01 /var> ausgegeben werden. Während du unter dem Einfluss von <var 48 F201FA /var><var 49 F201FB /var>Ruf der Ahnen<var 49 01 /var><var 48 01 /var> stehst, bist du vom <var 48 F201FA /var><var 49 F201FB /var>Wissen der Ahnen<var 49 01 /var><var 48 01 /var> beseelt und kannst spezielle Techniken ausführen, die dir ansonsten nicht zur Verfügung stehen.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Esprits des anciens<var 49 01 /var><var 48 01 /var> vous permet d'accéder à la <var 48 F201F6 /var><var 49 F201F7 /var>Jauge ophidienne<var 49 01 /var><var 48 01 /var>. Elle se remplit d'<var 48 F201F4 /var><var 49 F201F5 /var>Esprit ophidien<var 49 01 /var><var 48 01 /var> à mesure que vous réussissez des combos de techniques d'armes. L'action <var 48 F201F4 /var><var 49 F201F5 /var>Réminiscence<var 49 01 /var><var 48 01 /var> vous permet de devenir un vecteur de l'esprit des anciens pour utiliser leurs puissantes techniques d'armes, consommant l'<var 48 F201F4 /var><var 49 F201F5 /var>Esprit ophidien<var 49 01 /var><var 48 01 /var> de votre jauge.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「祖霊の魂」<var 49 01 /var><var 48 01 /var>を修得し、<var 48 F201F4 /var><var 49 F201F5 /var>「霊力ゲージ」<var 49 01 /var><var 48 01 /var>が表示されるようになりました！ 霊力ゲージは特定のウェポンスキルでコンボを成功させると蓄積していき、一定の霊力ゲージを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「祖霊降ろし」<var 49 01 /var><var 48 01 /var>を実行できます。 「祖霊降ろし」効果中は自身に<var 48 F201F4 /var><var 49 F201F5 /var>“霊力”<var 49 01 /var><var 48 01 /var>が付与され、霊力を消費して「祖霊降ろし」状態専用のウェポンスキルを実行することができます。
ru: Использование определённых умений при выполнении комбо будет заполнять <var 48 F201F4 /var><var 49 F201F5 /var>Шкалу Serpent Offerings<var 49 01 /var><var 48 01 /var>. Накопив достаточное количество энергии, вы сможете активировать умение <var 48 F201F4 /var><var 49 F201F5 /var>Reawaken<var 49 01 /var><var 48 01 /var>, которое активирует заряды <var 48 F201FA /var><var 49 F201FB /var>Anguine Tributes<var 49 01 /var><var 48 01 /var> на шкале. Заряды <var 48 F201FA /var><var 49 F201FB /var>tributes<var 49 01 /var><var 48 01 /var> можно потратить для использования некоторых специфичных умений, уникальных для вашего Reawakened состояния (эффекта).

source: Upon learning the trait <var 48 F201FA /var><var 49 F201FB /var>Enhanced Serpent's Lineage<var 49 01 /var><var 48 01 /var>, a fifth <var 48 F201FA /var><var 49 F201FB /var>Anguine Tribute<var 49 01 /var><var 48 01 /var> will be added to the gauge. Once sufficient energy has been stored, you can activate <var 48 F201F4 /var><var 49 F201F5 /var>Reawaken<var 49 01 /var><var 48 01 /var>, which will open the <var 48 F201FA /var><var 49 F201FB /var>Anguine Tributes<var 49 01 /var><var 48 01 /var> on the gauge. These tributes can be used to execute several special weaponskills unique to your reawakened state.
de: Das <var 48 F201F6 /var><var 49 F201F7 /var>Verbesserte Wissen der Ahnen<var 49 01 /var><var 48 01 /var> fügt deinem Geistbalken einen Platz für ein weiteres <var 48 F201FA /var><var 49 F201FB /var>Wissen der Ahnen<var 49 01 /var><var 48 01 /var> hinzu, sodass du ganze fünf davon stapeln kannst. Der Geistbalken füllt sich immer dann, wenn du eine erfolgreiche Kombo mit bestimmten Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten ausführst, und kann für die mächtige Attacke <var 48 F201F6 /var><var 49 F201F7 /var>Ruf der Ahnen<var 49 01 /var><var 48 01 /var> ausgegeben werden. Während du unter dem Einfluss von <var 48 F201FA /var><var 49 F201FB /var>Ruf der Ahnen<var 49 01 /var><var 48 01 /var> stehst, bist du vom <var 48 F201FA /var><var 49 F201FB /var>Wissen der Ahnen<var 49 01 /var><var 48 01 /var> beseelt und kannst spezielle Techniken ausführen, die dir ansonsten nicht zur Verfügung stehen.
fr: L'obtention du trait <var 48 F201F4 /var><var 49 F201F5 /var>Esprits des anciens améliorés<var 49 01 /var><var 48 01 /var> vous permet d'accumuler jusqu'à cinq degrés d'<var 48 F201F4 /var><var 49 F201F5 /var>Esprit ophidien<var 49 01 /var><var 48 01 /var> dans votre <var 48 F201F6 /var><var 49 F201F7 /var>Jauge ophidienne<var 49 01 /var><var 48 01 /var>. Elle se remplit à mesure que vous réussissez des combos de techniques d'armes. L'action <var 48 F201F4 /var><var 49 F201F5 /var>Réminiscence<var 49 01 /var><var 48 01 /var> vous octroie des degrés d'<var 48 F201F4 /var><var 49 F201F5 /var>Esprit ophidien<var 49 01 /var><var 48 01 /var> et vous permet de devenir un vecteur de l'esprit des anciens pour utiliser leurs puissantes techniques d'armes en consommant l'<var 48 F201F4 /var><var 49 F201F5 /var>Esprit ophidien<var 49 01 /var><var 48 01 /var> obtenu.
ja: 特性<var 48 F201F4 /var><var 49 F201F5 /var>「祖霊の魂効果アップ」<var 49 01 /var><var 48 01 /var>を修得し、「霊力ゲージ」の<var 48 F201F4 /var><var 49 F201F5 /var>“霊力”<var 49 01 /var><var 48 01 /var>の最大スタック数が5つに増加しました！ 霊力ゲージは特定のウェポンスキルでコンボを成功させると蓄積していき、一定の霊力ゲージを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「祖霊降ろし」<var 49 01 /var><var 48 01 /var>を実行できます。 「祖霊降ろし」効果中は自身に霊力が付与され、霊力を消費して「祖霊降ろし」状態専用のウェポンスキルを実行することができます。
ru: Вы изучили навык <var 48 F201FA /var><var 49 F201FB /var>Enhanced Serpent's Lineage<var 49 01 /var><var 48 01 /var>, который добавляет пятый заряд <var 48 F201FA /var><var 49 F201FB /var>Anguine Tribute<var 49 01 /var><var 48 01 /var> на шкалу.

source: Canvases
de: Leinwände
fr: Toiles
ja: キャンバスシンボル
ru: Canvases (Холсты)

source: Palette Gauge
de: Palettenbalken
fr: Jauge de palette
ja: パレットゲージ
ru: Шкала Palette

source: Pictomancer eschews the stave for a brush, painting their imaginings upon a canvas and bringing them to life through magic. <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var>, simultaneously granting a depiction of the rendered motif. Assembling <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var> and <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var> creates a <var 48 F201FA /var><var 49 F201FB /var>Moogle Portrait<var 49 01 /var><var 48 01 /var>, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Mog of the Ages<var 49 01 /var><var 48 01 /var>.
de: Du hast nun Zugriff auf die <var 48 F201FA /var><var 49 F201FB /var>Kreaturen-Leinwand<var 49 01 /var><var 48 01 /var>! Als Piktomant malst du verschiedene Elemente auf deine Leinwände, die du dann mit den Künsten der Piktomantie zum Leben erweckst und mächtige Attacken sowie zahlreiche Effekte entfesselst. Mithilfe deiner Kunst der <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Kreatur<var 49 01 /var><var 48 01 /var> füllst du die Leinwand, ehe du deine Kunst mittels <var 48 F201F6 /var><var 49 F201F7 /var>Lebende Muse<var 49 01 /var><var 48 01 /var> zum Leben erweckst. Dieser Zauber belebt aber nicht nur dein momentanes Kreaturen-Element, sondern hält es auch für ein späteres Gesamtkunstwerk als kleineres Symbol auf der Leinwand gebannt. Hast du nämlich sowohl den <var 48 F201FA /var><var 49 F201FB /var>Pikto-Bommel<var 49 01 /var><var 48 01 /var> als auch die <var 48 F201FA /var><var 49 F201FB /var>Pikto-Schwingen<var 49 01 /var><var 48 01 /var> gemalt, ergeben sie den <var 48 F201FA /var><var 49 F201FB /var>Mogry<var 49 01 /var><var 48 01 /var> und lassen dich den mächtigen Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Opus Mognum<var 49 01 /var><var 48 01 /var> ausführen.
fr: Les pictomanciens se battent en peignant des esquisses sur leurs toiles, puis en matérialisant ces dernières pour obtenir divers effets. La <var 48 F201F6 /var><var 49 F201F7 /var>toile Animal<var 49 01 /var><var 48 01 /var> indique si une esquisse de type Animal est prête à être matérialisée. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Animal<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Animal sur la toile correspondante, puis exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Animal<var 49 01 /var><var 48 01 /var> pour matérialiser cette dernière et déclencher son effet, ce qui vous octroiera également un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Animal<var 49 01 /var><var 48 01 /var>. Réunissez les Symboles Animaux <var 48 F201F4 /var><var 49 F201F5 /var>Picto Pompon<var 49 01 /var><var 48 01 /var> et <var 48 F201F4 /var><var 49 F201F5 /var>Picto Ailes<var 49 01 /var><var 48 01 /var> pour recevoir un <var 48 F201F4 /var><var 49 F201F5 /var>Symbole Mog<var 49 01 /var><var 48 01 /var>, qui vous permettra d'utiliser la puissante action <var 48 F201F4 /var><var 49 F201F5 /var>Mognum opus<var 49 01 /var><var 48 01 /var>.
ja: アニマルの絵素の具現化状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>“アニマルキャンバス”<var 49 01 /var><var 48 01 /var>が表示されました！ ピクトマンサーはキャンバスに絵素を描いて、それを具現化することで様々な効果を発動させて戦います。 <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトアニマル」<var 49 01 /var><var 48 01 /var>で描いた絵素がアニマルキャンバス上に表示され、 これを<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンアニマル」<var 49 01 /var><var 48 01 /var>で具現化することで絵素に応じた効果が発動し、同時に自身に<var 48 F201F4 /var><var 49 F201F5 /var>“アニマルシンボル”<var 49 01 /var><var 48 01 /var>が付与されます。 アニマルシンボルである<var 48 F201F4 /var><var 49 F201F5 /var>“ピクトポンポン”“ピクトウィング”<var 49 01 /var><var 48 01 /var>が揃うと、 <var 48 F201F4 /var><var 49 F201F5 /var>“モーグリシンボル”<var 49 01 /var><var 48 01 /var>が付与され、強力なアクション<var 48 F201F4 /var><var 49 F201F5 /var>「モーグリストリーム」<var 49 01 /var><var 48 01 /var>を実行できるようになります。
ru: Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Существ<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Creature Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Creature Motifs<var 49 01 /var><var 48 01 /var>, могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Living Muse<var 49 01 /var><var 48 01 /var>. Сбор частей <var 48 F201FA /var><var 49 F201FB /var>Depiction of Pom<var 49 01 /var><var 48 01 /var> и <var 48 F201FA /var><var 49 F201FB /var>Depiction of Wings<var 49 01 /var><var 48 01 /var>, остающихся от рисунков <var 48 F201FA /var><var 49 F201FB /var>Существ<var 49 01 /var><var 48 01 /var>, создаст <var 48 F201FA /var><var 49 F201FB /var>Moogle Portrait<var 49 01 /var><var 48 01 /var>, позволяющий выполнить <var 48 F201F4 /var><var 49 F201F5 /var>Mog of the Ages<var 49 01 /var><var 48 01 /var>.

source: <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Steel Muse<var 49 01 /var><var 48 01 /var>. When a <var 48 F201FA /var><var 49 F201FB /var>hammer<var 49 01 /var><var 48 01 /var> is painted on the canvas, <var 48 F201F4 /var><var 49 F201F5 /var>Striking Muse<var 49 01 /var><var 48 01 /var> can be performed, allowing the execution of <var 48 F201F4 /var><var 49 F201F5 /var>Hammer Stamp<var 49 01 /var><var 48 01 /var>.
de: Du hast nun Zugriff auf die <var 48 F201FA /var><var 49 F201FB /var>Waffen-Leinwand<var 49 01 /var><var 48 01 /var>! Wenn du den Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Waffe<var 49 01 /var><var 48 01 /var> ausführst, malst du einen Hammer auf deine Leinwand und <var 48 F201F6 /var><var 49 F201F7 /var>Stählerne Muse<var 49 01 /var><var 48 01 /var> ändert sich zu <var 48 F201F6 /var><var 49 F201F7 /var>Rabiate Muse<var 49 01 /var><var 48 01 /var>. Sobald dieses Kunstwerk auf der Leinwand prangt, kannst du <var 48 F201F6 /var><var 49 F201F7 /var>Hammerstempel<var 49 01 /var><var 48 01 /var> zaubern und deine Gegner mit einer harten Attacke das Fürchten lehren!
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>toile Arme<var 49 01 /var><var 48 01 /var> indique si une esquisse de type Arme est prête à être matérialisée. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Arme<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Arme sur la toile correspondante, ce qui remplacera l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Arme<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Marteau<var 49 01 /var><var 48 01 /var>. Si vous exécutez cette dernière action, vous pourrez alors utiliser <var 48 F201F4 /var><var 49 F201F5 /var>Tamponnage Marteau<var 49 01 /var><var 48 01 /var>.
ja: ウェポンの絵素の具現化状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>“ウェポンキャンバス”<var 49 01 /var><var 48 01 /var>が表示されました！ <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトウェポン」<var 49 01 /var><var 48 01 /var>を実行するとウェポンキャンバスに絵素が表示され、 「イマジンウェポン」が<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンハンマー」<var 49 01 /var><var 48 01 /var>に置き換わります。 これを実行すると、さらに<var 48 F201F4 /var><var 49 F201F5 /var>「ハンマースタンプ」<var 49 01 /var><var 48 01 /var>が実行できるようになります。
ru: Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Оружия<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Weapon Motifs<var 49 01 /var><var 48 01 /var> , могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Steel Muse<var 49 01 /var><var 48 01 /var>. Когда <var 48 F201FA /var><var 49 F201FB /var>Молот<var 49 01 /var><var 48 01 /var> нарисован на холсте, <var 48 F201F4 /var><var 49 F201F5 /var>Striking Muse<var 49 01 /var><var 48 01 /var> может быть использована, что позволит применить <var 48 F201F4 /var><var 49 F201F5 /var>Hammer Stamp<var 49 01 /var><var 48 01 /var>.

source: The <var 48 F201F4 /var><var 49 F201F5 /var>Palette Gauge<var 49 01 /var><var 48 01 /var> can be accumulated by executing certain aetherhue spells. Once your palette is sufficiently saturated with aether, you can consume a portion of the <var 48 F201F4 /var><var 49 F201F5 /var>Palette Gauge<var 49 01 /var><var 48 01 /var> to execute <var 48 F201F4 /var><var 49 F201F5 /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, which will temporarily alter the properties of your aetherhue spells, significantly enhancing them.
de: Du hast deine piktomantischen Künste so weit vertieft, dass dir nun der Palettenbalken zur Verfügung steht! Er füllt sich mittels deiner farbmagischen Zauber und kann dazu genutzt werden, dir eine <var 48 F201F6 /var><var 49 F201F7 /var>Subtraktive Palette<var 49 01 /var><var 48 01 /var> zu mischen. Mit ihr steht dir eine gänzlich andere Palette der Farbmagie zur Verfügung, die noch mächtigere Zauber beinhaltet.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>Jauge de palette<var 49 01 /var><var 48 01 /var> se remplit à mesure que vous utilisez certains sorts chromatiques. Vous pouvez ensuite consommer son énergie pour utiliser l'action <var 48 F201F4 /var><var 49 F201F5 /var>Palette soustractive<var 49 01 /var><var 48 01 /var>, laquelle vous permet de lancer des sorts chromatiques plus puissants.
ja: <var 48 F201F4 /var><var 49 F201F5 /var>“パレットゲージ”<var 49 01 /var><var 48 01 /var>の蓄積状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>「パレットゲージ」<var 49 01 /var><var 48 01 /var>が表示されました！ 特定の色魔法を実行するとパレットゲージが蓄積していき、一定のパレットゲージを消費して<var 48 F201F4 /var><var 49 F201F5 /var>「サブトラクティブパレット」<var 49 01 /var><var 48 01 /var>を実行できます。 「サブトラクティブパレット」効果中は、色魔法の性質が変化し、より強力な色魔法を実行することが可能です。
ru: <var 48 F201FA /var><var 49 F201FB /var>Шкала Palette<var 49 01 /var><var 48 01 /var> и мазки <var 48 F201FA /var><var 49 F201FB /var>White Paint<var 49 01 /var><var 48 01 /var> накапливаются при применении заклинаний определённых цветов. Когда ваша палитра будет достаточно насыщена эфиром, вы сможете потратить его часть на использование <var 48 F201FA /var><var 49 F201FB /var>Subtractive Palette<var 49 01 /var><var 48 01 /var>, которая временно изменит свойства заклинаний, значительно усилив их.

source: <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Motifs<var 49 01 /var><var 48 01 /var> are painted on the <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var> and can be rendered to life through <var 48 F201F4 /var><var 49 F201F5 /var>Scenic Muse<var 49 01 /var><var 48 01 /var>. When a <var 48 F201FA /var><var 49 F201FB /var>starry sky<var 49 01 /var><var 48 01 /var> is painted on the canvas, <var 48 F201F4 /var><var 49 F201F5 /var>Starry Muse<var 49 01 /var><var 48 01 /var> can be performed, increasing the damage dealt by self and party members.
de: Du hast nun Zugriff auf die <var 48 F201FA /var><var 49 F201FB /var>Landschafts-Leinwand<var 49 01 /var><var 48 01 /var>! Mit dem Zauber <var 48 F201F6 /var><var 49 F201F7 /var>Pikto-Landschaft<var 49 01 /var><var 48 01 /var> ausführst, malst du eine bezaubernde Sternennacht und <var 48 F201F6 /var><var 49 F201F7 /var>Malerische Muse<var 49 01 /var><var 48 01 /var> ändert sich zu <var 48 F201F6 /var><var 49 F201F7 /var>Sternenmuse<var 49 01 /var><var 48 01 /var>. Materialisierst du dieses Meisterwerk, inspirierst du dich selbst und deine Gruppe, und ihr teilt gehörig mehr Schaden aus.
fr: La <var 48 F201F6 /var><var 49 F201F7 /var>toile Paysage<var 49 01 /var><var 48 01 /var> indique si une esquisse de type Paysage est prête à être matérialisée. Exécutez l'action <var 48 F201F4 /var><var 49 F201F5 /var>Picto Paysage<var 49 01 /var><var 48 01 /var> pour peindre une esquisse de type Paysage sur la toile correspondante, ce qui remplacera l'action <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Paysage<var 49 01 /var><var 48 01 /var> par <var 48 F201F4 /var><var 49 F201F5 /var>Imagi Ciel<var 49 01 /var><var 48 01 /var>. Exécutez cette dernière action pour augmenter les dégâts infligés par vous et les équipiers alentour.
ja: スケープの絵素の具現化状況を示す<var 48 F201F4 /var><var 49 F201F5 /var>“スケープキャンバス”<var 49 01 /var><var 48 01 /var>が表示されました！ <var 48 F201F4 /var><var 49 F201F5 /var>「ピクトスケープ」<var 49 01 /var><var 48 01 /var>を実行するとスケープキャンバスに絵素が表示され、 「イマジンスケープ」が<var 48 F201F4 /var><var 49 F201F5 /var>「イマジンスカイ」<var 49 01 /var><var 48 01 /var>に置き換わります。 これを実行すると、自身とパーティの与ダメージを上昇させることができます。
ru: Мотивы рисунков <var 48 F201F4 /var><var 49 F201F5 /var>Пейзажа<var 49 01 /var><var 48 01 /var>, рисуемые на холсте <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Canvas<var 49 01 /var><var 48 01 /var> с помощью заклинания <var 48 F201F4 /var><var 49 F201F5 /var>Landscape Motifs<var 49 01 /var><var 48 01 /var> , могут быть воплощены в жизнь применением способности <var 48 F201F4 /var><var 49 F201F5 /var>Scenic Muse<var 49 01 /var><var 48 01 /var>. Когда <var 48 F201FA /var><var 49 F201FB /var>Звёздное небо<var 49 01 /var><var 48 01 /var> нарисовано на холсте, <var 48 F201F4 /var><var 49 F201F5 /var>Starry Muse<var 49 01 /var><var 48 01 /var> может быть использована, увеличивая наносимый урон для себя и членов группы.
