Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/021/BanVan101_02171/*.xlf
Languages: de, fr, ja

source: TEXT_BANVAN101_02171_SEQ_00<tab>Muna Vanu is troubled by growing Vundu aggressions. ※The difficulty of this quest will be synced to your current level.
de: TEXT_BANVAN101_02171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Muna Vanu befürchtet Übergriffe der Vundo.
fr: TEXT_BANVAN101_02171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> Muna Vanu est troublé par les intrusions des Vundu en territoire zundu.
ja: TEXT_BANVAN101_02171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ナッキ島のムナバヌは、何やら頭を悩ませている。

source: TEXT_BANVAN101_02171_SEQ_01<tab>Muna Vanu has heard troubling reports of Vundu activity at the border of Zundu territory. Unfortunately, his tribe does not have the manpower to respond to these threats. He asks that you patrol the border in his stead, and protect the Gundu from any encroachers you come across. Travel to the border in the northeast and search there for Vundu scouts. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANVAN101_02171_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden) Muna Vanu bittet dich, nordöstlich von Ok' Zundo an vier Zielorten nach Kundschaftern der Vundo zu suchen und, solltest du welche finden, sie zu vertreiben.
fr: TEXT_BANVAN101_02171_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> * <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> En raison des incursions répétées d'éclaireurs vundu en territoire zundu, Muna Vanu vous a demandé de patrouiller et d'éloigner les importuns que vous rencontrerez. Rendez-vous au nord-est d'Ok' Zundu et observez les alentours aux endroits indiqués. Si vous apercevez des Vundu, chassez-les.
ja: TEXT_BANVAN101_02171_SEQ_01<tab>※本クエストには 「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト受注クラス・ジョブ制限」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 ムナバヌから、巡回警備の手伝いを頼まれた。オク・ズンド北東にある4ヶ所の「<var 28 ((EObj)) F61E9E6F01 /var>」で周囲を見渡し、「<var 28 ((BNpcName)) F211EA01 /var>」が現れたら討伐しよう。

source: TEXT_BANVAN101_02171_SEQ_02<tab>You have defeated a number of Vundu scouts lurking just within the borders of Zundu territory. Return to Muna Vanu and let him know that this threat to the sovereignty of his tribe has been assuaged.
de: TEXT_BANVAN101_02171_SEQ_02<tab>Du hast ein paar Kundschafter der Vundo aufgespürt und besiegt. Berichte Muna Vanu in Ok' Gundo Nakki davon.
fr: TEXT_BANVAN101_02171_SEQ_02<tab>En pa<var 16 /var>trouil<var 16 /var>lant, vous vous êtes retrouvé<var 08 E905 ((e)) (()) /var> nez à nez avec des éclaireurs vundu, que vous avez vaillamment repoussés. Retournez auprès de Muna Vanu pour le mettre au courant de votre victoire.
ja: TEXT_BANVAN101_02171_SEQ_02<tab>4ヶ所で周囲を見渡し、現れた<var 28 ((BNpcName)) F211EA01 /var>を討伐した。ナッキ島の「ムナバヌ」に報告しよう。

source: TEXT_BANVAN101_02171_SEQ_03<tab>Muna Vanu offers his most sincere thanks for your efforts. His tribe still owes the Zundu a great debt of gratitude, and your efforts have gone a long way in repaying their kindness. By the same token, through your contributions to the Gundu, Muna Vanu finds they have become similarly indebted to you.
de: TEXT_BANVAN101_02171_SEQ_03<tab>Muna Vanu dankt dir aufrichtig für deine Hilfe. Er ist besorgt, dass sich die Vundo nun schon auf das Gebiet von Ok' Zundo wagen, um dort zu jagen. Indem du sie vertrieben hast, hast du nicht nur den Gundo, sondern auch den Zundo einen Dienst erwiesen.
fr: TEXT_BANVAN101_02171_SEQ_03<tab>Muna Vanu vous a chaudement remercié<var 08 E905 ((e)) (()) /var> pour vos efforts. Il vous a expliqué que votre aide était toujours la bienvenue, car elle permettait aux Gundu de payer leur dette aux Zundu. En échange, il vous a assuré que son peuple saura se montrer re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant.
ja: TEXT_BANVAN101_02171_SEQ_03<tab>ムナバヌに警備の結果を報告した。彼の話によると、ブンドの斥候は時折現れ、狩りの獲物を横取りしていくらしい。ムナバヌは、早く自分たちの力だけで警備を行えるようにならねばと、決意を新たにした。

source: TEXT_BANVAN101_02171_TODO_00<tab>Search for Vundu scouts northeast of Ok' Zundu.
de: TEXT_BANVAN101_02171_TODO_00<tab>An Zielorten umsehen und Feinde besiegen
fr: TEXT_BANVAN101_02171_TODO_00<tab>Observer les alentours aux endroits indiqués, au nord-est d'Ok' Zundu
ja: TEXT_BANVAN101_02171_TODO_00<tab><var 28 ((EObj)) F61E9E6F01 /var>で見渡し、敵が現れたら討伐

source: TEXT_BANVAN101_02171_TODO_01<tab>Report to Muna Vanu.
de: TEXT_BANVAN101_02171_TODO_01<tab>Muna Vanu Bericht erstatten
fr: TEXT_BANVAN101_02171_TODO_01<tab>Parler à Muna Vanu
ja: TEXT_BANVAN101_02171_TODO_01<tab>ムナバヌに報告

source: TEXT_BANVAN101_02171_MUNAVANU_000_000<tab>If we position scouts here...and here... Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Muna Vanu does not hear your approach! Perhaps netherling can lend <var 08 E905 ((her)) ((his)) /var> strength to Gundu?
de: TEXT_BANVAN101_02171_MUNAVANU_000_000<tab>Gefahr liegt in der Luft ... Oh, Na-Vanu-eeh kommt zur rechten Zeit wie Sonne am Morgen! Kann Na-Vanu-eeh mit Adlersblick Patrouillen von Gundo-ooh unterstützen?
fr: TEXT_BANVAN101_02171_MUNAVANU_000_000<tab>Que faire, que faire... Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Je ne t'avais pas vu<var 08 E905 ((e)) (()) /var> arriver. Pourrais-tu consacrer un peu de ton temps aux humbles Gundu<var 1D /var>?
ja: TEXT_BANVAN101_02171_MUNAVANU_000_000<tab>さて、さて、どうしたものか……おや？ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さま、これはよいところに！ 申し訳ありませぬが、巡回警備を手伝っていただきたい。

source: TEXT_BANVAN101_02171_MUNAVANU_000_001<tab>Zundu say they see Vundu scouts nearby. Our tribe must patrol its territory, but has not the warriors to do so. Please, help us find evil Vundu scouts and drive them away!
de: TEXT_BANVAN101_02171_MUNAVANU_000_001<tab>Zundo-eeh haben Kundschafter von Vundo-eeh auf Gebiet von Zundo-eeh gesehen. Deshalb wollen Gundo-ooh die Umgebung überwachen, aber Zahl ist gering und Himmel weit. Gundo-ooh können Flügel nicht teilen.
fr: TEXT_BANVAN101_02171_MUNAVANU_000_001<tab>Les Zundu nous ont fait savoir qu'ils ont aperçu des éclaireurs vundu, et ils nous ont demandé de patrouiller aux abords de leur territoire. Mais comme tu le sais, nous manquons autant de bras que l'oisillon vanu vanu de plumes à la naissance<var 1D /var>!
ja: TEXT_BANVAN101_02171_MUNAVANU_000_001<tab>ズンドの方々が「ブンドの斥候」を目撃したそうで、 周辺の警備を行うことになったのですが、 我々は数が少なく、クチバシを割く余裕がないのです。

source: TEXT_BANVAN101_02171_MUNAVANU_000_002<tab>Vundu land borders Zundu land northeast of here. Please search that area. Find their scouts and show Vundu full fury of Gundu!
de: TEXT_BANVAN101_02171_MUNAVANU_000_002<tab>Nordöstlich von Ok' Zundo verläuft Grenze zwischen Zundo-eeh und Vundo-eeh. Kann Na-Vanu-eeh dort an vier Stellen nach Vundo-eeh spähen? Wenn Kundschafter dort auftauchen, sollte Na-Vanu-eeh keine Gnade zeigen!
fr: TEXT_BANVAN101_02171_MUNAVANU_000_002<tab>C'est pourquoi j'aimerais te demander d'aller surveiller la zone en question, au nord-est d'Ok' Zundu. Si jamais tu devais rencontrer de mauvais Vundu, n'hésite pas à leur faire savoir qu'ils ne sont pas les bienvenus par ici.
ja: TEXT_BANVAN101_02171_MUNAVANU_000_002<tab>オク・ズンド北東にあるズンドとブンドの境界で、 4ヶ所ほど、周囲を見渡してくだされば結構です。 もし斥候が現れましたら、そのお力で叩きのめしてくだされ！

source: TEXT_BANVAN101_02171_BALLOON_000_010<tab>Why are netherlings here!?
de: TEXT_BANVAN101_02171_BALLOON_000_010<tab>Was hat Na-Vanu-eeh hier zu suchen?!
fr: TEXT_BANVAN101_02171_BALLOON_000_010<tab>Une personne d'en bas, ici<var 1D /var>!?
ja: TEXT_BANVAN101_02171_BALLOON_000_010<tab>なぜここにヒトがいる！？

source: TEXT_BANVAN101_02171_BALLOON_000_011<tab>You cannot stop us, netherling!
de: TEXT_BANVAN101_02171_BALLOON_000_011<tab>Na-Vanu-eeh wird Vundo-ooh nicht aufhalten!
fr: TEXT_BANVAN101_02171_BALLOON_000_011<tab>Occupe-toi de tes choux, humain<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_BANVAN101_02171_BALLOON_000_011<tab>我らを邪魔するか、ヒトめ！

source: TEXT_BANVAN101_02171_MUNAVANU_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Word reaches Muna Vanu of your exploits! Gundu descend upon vile Vundu wretches with force of violent gale!
de: TEXT_BANVAN101_02171_MUNAVANU_000_020<tab>Ah, Na-Vanu-eeh hat Kundschafter von Vundo-eeh von Grenze vertrieben. Herz von Muna Vanu-ooh macht Luftsprünge vor Erleichterung.
fr: TEXT_BANVAN101_02171_MUNAVANU_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! La brise m'a apporté la nouvelle de tes exploits. Tu as fait connaître aux méchants Vundu le courroux des Gundu, telle la tempête qui fait plier les arbres sous sa puissance<var 1D /var>!
ja: TEXT_BANVAN101_02171_MUNAVANU_000_020<tab>おお、おお、「冷酷なるブンド」の斥候を、 叩きのめしてくださったか！ 島を潤す雨のように、感謝いたします！

source: TEXT_BANVAN101_02171_MUNAVANU_000_021<tab>Vundu scouts grow more daring each day. We hear of them hunting in Zundu territory─eating Zundu food!
de: TEXT_BANVAN101_02171_MUNAVANU_000_021<tab>Vundo-eeh werden von Tag zu Tag dreister. Trauen sich öfter in Gebiet von Ok' Zundo und jagen Beute von Zundo-eeh!
fr: TEXT_BANVAN101_02171_MUNAVANU_000_021<tab>Chaque jour qui passe, les éclaireurs vundu s'approchent davantage. Ils n'hésitent plus à s'aventurer en territoire zundu pour voler de la nourriture<var 1D /var>!
ja: TEXT_BANVAN101_02171_MUNAVANU_000_021<tab>ブンドの斥候は、時折こうして姿を現し、 狩りの獲物を横取りしていくと聞きます。 まったく、まったく、不意をつく突風の如く卑怯な奴らです！

source: TEXT_BANVAN101_02171_MUNAVANU_000_022<tab>Netherling's work helps us repay debt to Zundu. But now we owe debt to <var 1A 02 /var>you<var 1A 01 /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Fear not. Gundu do not forget your help.
de: TEXT_BANVAN101_02171_MUNAVANU_000_022<tab>Mithilfe von Na-Vanu-eeh Gundo-ooh tragen zum Schutz von Zundo-eeh bei und begleichen damit Schuld. Nun liegt Schuld von Gundo-ooh bei Na-Vanu-eeh! Gundo-ooh werden nicht vergessen, solange Sonne am Himmel Bahnen zieht.
fr: TEXT_BANVAN101_02171_MUNAVANU_000_022<tab>Tes efforts sont très importants, car ils nous permettent de payer notre dette aux Zundu. Mais maintenant, c'est <var 1A 02 /var>nous<var 1A 01 /var> qui avons une dette envers toi, <var 08 E905 ((héroïne)) ((héros)) /var> des gens d'en bas. Tu peux être sûr<var 08 E905 ((e)) (()) /var> que les Gundu s'en souviendront.
ja: TEXT_BANVAN101_02171_MUNAVANU_000_022<tab>これで、これで、ズンドに僅かなりとも恩を返せました。 しかし本来は、我ら自身で成さねばならぬこと。 早く、早く、貴方を煩わせぬようにならなければ！
