Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/015/FesSum004_01537/*.xlf
Languages: de, fr, ja

source: TEXT_FESSUM004_01537_SEQ_00<tab>The summer heat and the festival spirit make a combustible combination. Who better to put a damper on things than you? ※This quest is available for a limited time only.
de: TEXT_FESSUM004_01537_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Haermaga würde sich über deine Hilfe beim Feuermond-Reigen freuen.
fr: TEXT_FESSUM004_01537_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> Haermaga brûle d'envie de vous parler du spectacle le plus torride du festival.
ja: TEXT_FESSUM004_01537_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 紅蓮祭実行委員長ヘールマガは、冒険者に催しものへの協力を求めているようだ。

source: TEXT_FESSUM004_01537_SEQ_01<tab>Haermaga believes you would make a great addition to a fire<var 1F /var>fighting event called the Rousing Douse. What exactly makes it so rousing, he would not say. You will find the answer at the Blind Iron Mines from a chaperone called Ethelia. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESSUM004_01537_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Haermaga hat dich gebeten, dich als Schausteller<var 08 E905 ((in)) (()) /var> für die Attraktion „Elbste, die durchs Feuer gehen“ zur Verfügung zu stellen. Erkundige dich bei der Kaskadeurin Ethelia, was genau zu tun ist. Du findest sie am Eingang der Finstereisenmine im unteren La Noscea.
fr: TEXT_FESSUM004_01537_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Haermaga aimerait que vous participiez au spectacle “Au feu les pompiers”. Ethelia, aux mines du Fer aveugle, est chargée de veiller à son bon déroulement. Allez lui parler pour savoir ce qu'on attend de vous.
ja: TEXT_FESSUM004_01537_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 ヘールマガから、紅蓮祭の催し「ギルド海獣隊、出陣！」への協力を依頼された。低地ラノシアのブラインドアイアン坑道入口にいる「紅蓮祭実行委員エシリア」に参加を申し出よう。

source: TEXT_FESSUM004_01537_SEQ_02<tab>Ethelia is rather more cavalier than you expected of a chaperone, but it is surely a sign of her confidence in your ability to handle a large, ill-tempered monster traditionally in the employ of your sworn enemies. The clamor of the children grows louder; give your assent to Ethelia, mount the elbst, and commence the waterworks.
de: TEXT_FESSUM004_01537_SEQ_02<tab>Ethelia hat dir erklärt, um was es geht. Du sollst die versammelten Kinder mit einer Löschaktion vom Rücken eines Elbstes aus für die Abenteurerei begeistern. Sprich noch einmal mit der Kaskadeurin, um dich der Heraus<var 16 /var>forde<var 16 /var>rung zu stellen.
fr: TEXT_FESSUM004_01537_SEQ_02<tab>Vous allez devoir éteindre des feux monté<var 08 E905 ((e)) (()) /var> sur un elbst pour impressionner les bonnes gens d'Éorzéa. Parlez de nouveau à Ethelia pour chevaucher l'animal et partez combattre l'incendie<var 1D /var>!
ja: TEXT_FESSUM004_01537_SEQ_02<tab>紅蓮祭の催し「ギルド海獣隊、出陣！」の説明を受けた。会場には子どもたちが集まり、鮮やかな消火活動を待望している。「紅蓮祭実行委員エシリア」に再び声をかけてエルブストに騎乗し、消火訓練を開始しよう。

source: TEXT_FESSUM004_01537_TODO_00<tab>Speak with Ethelia at the Blind Iron Mines.
de: TEXT_FESSUM004_01537_TODO_00<tab>Vor der Finstereisenmine mit Ethelia sprechen
fr: TEXT_FESSUM004_01537_TODO_00<tab>Parler à Ethelia aux mines du Fer aveugle
ja: TEXT_FESSUM004_01537_TODO_00<tab>ブラインドアイアン坑道の紅蓮祭実行委員エシリアと話す

source: TEXT_FESSUM004_01537_HAERMAGA_000_000<tab>Hah, ready to muck in? Wait till you see this event─it's a real scorcher! The chaperone that came up with the idea─smart as a stitch, that one─calls it the “Rousing Douse.” Clever, huh? Huh?
de: TEXT_FESSUM004_01537_HAERMAGA_000_000<tab>Ah, <var 08 E905 ((eine weitere Helferin)) ((ein weiterer Helfer)) /var>! Sehr schön! Bist du bereit für die nervenaufreibende Attraktion „Elbste, die durchs Feuer gehen“? Dann hör mir gut zu!
fr: TEXT_FESSUM004_01537_HAERMAGA_000_000<tab>Alors, toujours envie de faire la fête<var 1D /var>? Parfait<var 1D /var>! Les pré<var 16 /var>pa<var 16 /var>ra<var 16 /var>tions du spectacle “Au feu les pompiers<var 1D /var>!” sont justement finies. Tu vas pouvoir participer.
ja: TEXT_FESSUM004_01537_HAERMAGA_000_000<tab>おっ、来たな！ これから紹介する催しは「ギルド海獣隊、出陣！」だ。

source: TEXT_FESSUM004_01537_HAERMAGA_000_001<tab>Most folk think we adventurers just slay demons and punish miscreants. Nothing wrong with that─if I don't mete out a good beating once a moon, I go a bit crazy─but we've other skills that are going mostly unused. Fighting fire's one of the big ones.
de: TEXT_FESSUM004_01537_HAERMAGA_000_001<tab>Gefährliche Primae erlegen und tyrannische Regime stürzen, das ist die eine Seite der Abenteurerei ... Doch was, wenn Ifrit mal wieder Schnupfen hat und Thanalans trockene Wüstenvegetation in Brand niest? Ganze Siedlungen könnten Opfer der Feuerwalzen werden, wenn unerschrockene Abenteurer nicht einschreiten und die Brandherde schnellstens löschen!
fr: TEXT_FESSUM004_01537_HAERMAGA_000_001<tab>Le but de cette exhibition est de démontrer que nous sommes bons à autre chose qu'à tuer des monstres. Nous sauvons la vie et les biens des gens de mille façons. Par exemple, quand une créature crache du feu et embrase des habitations, que fait-on<var 1D /var>? D'accord, on la tue, mais <var 1A 02 /var>après<var 1A 01 /var><var 1D /var>? On combat l'incendie, pardi<var 1D /var>!!
ja: TEXT_FESSUM004_01537_HAERMAGA_000_001<tab>魔物を倒し、悪漢を懲らしめるだけが冒険者の仕事じゃない。 たとえば魔物の襲撃で火災が発生したら、 人々の命と財産を守るため、冒険者の出番となる。

source: TEXT_FESSUM004_01537_HAERMAGA_000_002<tab>Did you know there's a whole lot of adventurers training these─hang my tongue─these beast<var 1F /var>things to put out fires? I didn't! They're massed in lower La Noscea right now, near the entrance to the Blind Iron Mines. Was I supposed to go inspect? Maybe later! But you should go <var 1A 02 /var>now<var 1A 01 /var>.
de: TEXT_FESSUM004_01537_HAERMAGA_000_002<tab>Um zu demonstrieren, dass die Bevölkerung Eorzeas in jeder noch so großen Not auf uns Abenteurer zählen kann, haben wir vor der Finstereisenmine im unteren La Noscea einen kleinen Lösch-Parcours aufgebaut.
fr: TEXT_FESSUM004_01537_HAERMAGA_000_002<tab>C'est exactement ce que je vais te demander de faire durant le spectacle... Non, pas tuer des monstres cracheurs de feu<var 1D /var>! Tu le fais exprès<var 1D /var>? Oublie un peu la partie massacre, et concentre-toi sur l'extinction des feux<var 1D /var>!
ja: TEXT_FESSUM004_01537_HAERMAGA_000_002<tab>そこで、魔物を使った消火訓練をお披露目しようってわけだ！ 会場は、低地ラノシアにある、 「ブラインドアイアン坑道」の入口あたりだ。

source: TEXT_FESSUM004_01537_HAERMAGA_000_003<tab>Just take yourself out there and give a friendly yelly-yell to Ethelia. She's a Moonfire Faire chaperone, and she'll find you a beast<var 1F /var>thing for the event.
de: TEXT_FESSUM004_01537_HAERMAGA_000_003<tab>Sprich einfach mit unserer Mitarbeiterin Ethelia am Eingang der Mine. Sie wird dir die Funktionsweise der Attraktion genauestens erklären. Viel Erfolg und Wasser marsch, <var 08 E905 ((meine Liebe)) ((mein Lieber)) /var>!
fr: TEXT_FESSUM004_01537_HAERMAGA_000_003<tab>Bon, va parler à Ethelia aux mines du Fer aveugle, elle répondra à toutes tes questions. Pfiou, ça m'a épuisé ces ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions.
ja: TEXT_FESSUM004_01537_HAERMAGA_000_003<tab>現地にいる「紅蓮祭実行委員エシリア」に声をかけてくれ。 詳しい話はそこで聞くといい。

source: TEXT_FESSUM004_01537_HAERMAGA_000_010<tab>You promised to muck in for the Rousing Douse event, didn't you? It's over by the entrance to the Blind Iron Mines in lower La Noscea. Just find a Moonfire Faire chaperone called Ethelia.
de: TEXT_FESSUM004_01537_HAERMAGA_000_010<tab>Es wäre klasse, wenn du für uns ein paar Runden auf dem Freiwilligen Feuer-Elbst drehen könntest! Die Attraktion haben wir vor der Finstereisenmine im unteren La Noscea aufgebaut. Die Kaskadeurin Ethelia ist bereits vor Ort und kann dir alles Weitere erklären.
fr: TEXT_FESSUM004_01537_HAERMAGA_000_010<tab>J'aimerais que tu participes au spectacle “Au feu les pompiers<var 1D /var>!”. Ethelia, aux mines du Fer aveugle, t'expliquera exactement ce qu'on attend de toi.
ja: TEXT_FESSUM004_01537_HAERMAGA_000_010<tab>「ギルド海獣隊、出陣！」って催しを手伝ってくれ。 会場は、低地ラノシアの「ブラインドアイアン坑道」入口だ。 参加するには「紅蓮祭実行委員エシリア」に声をかければいい。

source: TEXT_FESSUM004_01537_HAERMAGA_000_011<tab>Someone who does all three events─now that's what I call an adventurer! Loves the trade, ready for a bit o' fun, never stingy with <var 08 E905 ((her)) ((his)) /var> guild. An adventurer like that gets a special reward out of my own purse!
de: TEXT_FESSUM004_01537_HAERMAGA_000_011<tab>Abenteurern, die uns bei allen drei Attraktionen unter die Arme greifen, winkt übrigens eine ganz besonders tolle Belohnung!
fr: TEXT_FESSUM004_01537_HAERMAGA_000_011<tab>Et n'oublie pas que si tu nous aides pour les trois exhibitions, tu recevras une récompense spéciale<var 1D /var>!
ja: TEXT_FESSUM004_01537_HAERMAGA_000_011<tab>3つの催しすべてに協力してくれた冒険者には、 委員長のオレから特別報酬を出すぞ！

source: TEXT_FESSUM004_01537_ETHELIA_000_030<tab>Ah, fresh meat for the elbst... Hah, just kidding! You're going to be on an elbst in a moment, though. We call ourselves the Moonfire Marines, and you're the newest recruit.
de: TEXT_FESSUM004_01537_ETHELIA_000_030<tab>Ah, <var 08 E905 ((eine Freiwillige)) ((ein Freiwilliger)) /var>! Wunderbar! Nur noch wenige Schritte trennen dich von deiner Aufnahme in den Löschzug „Feuer-Elbst“!
fr: TEXT_FESSUM004_01537_ETHELIA_000_030<tab>Aaaah, un<var 08 E905 ((e)) (()) /var> volontaire<var 1D /var>! La brigade des pompiers montés n'attendait que toi<var 1D /var>!
ja: TEXT_FESSUM004_01537_ETHELIA_000_030<tab>ふふふ……来たわね！ あなたには、このお祭りのために臨時編成された、 消火部隊「海獣隊」の一員になってもらうわ！

source: TEXT_FESSUM004_01537_ETHELIA_000_031<tab>Don't look so green. The Sahagin have been keeping elbst for viangaa's years. We at the guild are just getting started, but they're tractable enough creatures.
de: TEXT_FESSUM004_01537_ETHELIA_000_031<tab>Ja, richtig gehört! Elbste sind ja eigentlich eher als Reittiere der Sahagin bekannt, aber wir haben ein paar von den Echsen abgerichtet und ihnen sogar Wasserspucken auf Kommando beigebracht!
fr: TEXT_FESSUM004_01537_ETHELIA_000_031<tab>Tu as l'air surpris<var 08 E905 ((e)) (()) /var><var 1D /var>? Tu ne pensais quand même pas qu'on allait simplement te donner un seau d'eau<var 1D /var>? N'importe qui peut éteindre un feu de cette façon<var 1D /var>! Non, pour en mettre plein la vue aux spectateurs, on a décidé d'utiliser des elbsts. Puisque les Sahuagins arrivent à les monter, la guilde s'est dit qu'elle pouvait en faire autant<var 1D /var>! Quelques spécimens ont déjà été dressés, juste à temps pour la fête.
ja: TEXT_FESSUM004_01537_ETHELIA_000_031<tab>今回使役するのは「エルブスト」。 本来は、蛮族のサハギン族が使役する海獣なんだけど、 冒険者ギルドでは今、これを飼い慣らしてるトコなのよ。

source: TEXT_FESSUM004_01537_ETHELIA_000_032<tab>What a Moonfire marine does is mount up on an elbst for a round of fire<var 1F /var>fighting. Elbst have this funny quirk where you poke 'em in the side and they upchuck a bellyful of cold water.
de: TEXT_FESSUM004_01537_ETHELIA_000_032<tab>Du wirst dich auf den Rücken eines solch dressierten Elbstes schwingen und ein paar Brandherde löschen, die wir hier in der Gegend platziert haben. Dazu musst du deinem Elbst lediglich die Sporen kräftig in die Seite treiben. Vor Begeisterung lässt er dann nämlich einen Schwall Wasser aus seinem Mund sprudeln.
fr: TEXT_FESSUM004_01537_ETHELIA_000_032<tab>Si tu as déjà combattu ces créatures, tu t'es cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment déjà pris leur terrible jet d'eau dans la tête. Ce sont donc des ennemis déplaisants, mais d'excellentes pompes à incendie<var 1D /var>!
ja: TEXT_FESSUM004_01537_ETHELIA_000_032<tab>あなたには、そのエルブストに騎乗して、 野外での火災を想定した消火訓練を行ってもらうわ。 こいつは脇っぱらを刺激すると、冷たい水をドバーッって吐くの！

source: TEXT_FESSUM004_01537_ETHELIA_000_033<tab>We've some choice pillars of fire set up out there. Trot on over and Saturate the flames with elbst spit. Don't be shy now!
de: TEXT_FESSUM004_01537_ETHELIA_000_033<tab>Also, einfach die Feuerspeier im näheren Umkreis suchen und dann mit einem gezielten Schwall löschen. Du kannst sie eigentlich nicht verfehlen, so sehr, wie sie leuchten.
fr: TEXT_FESSUM004_01537_ETHELIA_000_033<tab>Tu peux leur faire cracher de l'eau en stimulant leurs flancs. On a placé des faisceaux d'artifice pas loin, pour simuler un incendie. Vise-les bien et éteins le feu avec ta monture. Et si des spectateurs imprudents sont trop prêts, n'hésite pas à les arroser aussi<var 1D /var>!
ja: TEXT_FESSUM004_01537_ETHELIA_000_033<tab>この辺りに、火災現場に見立てた「火柱」が置かれてるから、 エルブストの「放水」を当ててちょうだい！ 近くのお客さんを巻き込んでもかまわないわよ！

source: TEXT_FESSUM004_01537_ETHELIA_000_034<tab>Give the audience a show─they're there to get doused! No one who's standing there wants to stay dry. It's been a baking hot summer, if you haven't noticed.
de: TEXT_FESSUM004_01537_ETHELIA_000_034<tab>Und wenn du ein paar umstehende Zuschauer gleich miterwischen solltest, macht das gar nichts. Die freuen sich bestimmt über eine kleine Abkühlung. Außerdem erleben sie dann hautnah, wie <var 1A 02 /var>cool<var 1A 01 /var> das Leben als Abenteurer ist! Und das wollen wir ja schließlich vermitteln, nicht?
fr: TEXT_FESSUM004_01537_ETHELIA_000_034<tab>Ils comprendront un peu ce qu'on doit subir au quotidien<var 1D /var>! Ils ont été prévenus qu'ils pourraient être mouillés, alors pas de quartier<var 1D /var>!
ja: TEXT_FESSUM004_01537_ETHELIA_000_034<tab>そうすれば、お客さんに身をもって、 放水の威力……消火能力を実感してもらえるでしょ？ 事前に了解は取ってるから、思うさまブチまけてきて！

source: TEXT_FESSUM004_01537_ETHELIA_000_035<tab>Let me know when you're ready to begin. Remember, there're some little ones out there who've never seen an adventurer! Make it look good, or I'll be tempted to feed you to the elbst.
de: TEXT_FESSUM004_01537_ETHELIA_000_035<tab>Sprich mich einfach an, wenn du loslegen möchtest. Die Kinder sind schon ganz gespannt! Zeig ihnen, was in dir steckt!
fr: TEXT_FESSUM004_01537_ETHELIA_000_035<tab>Mais surtout, rappelle-toi d'en faire des tonz devant les enfants<var 1D /var>! Leurs jeunes esprits sont facilement impressionnables, il faut en profiter. Fais-les rêver<var 1D /var>! Quand tu seras prêt<var 08 E905 ((e)) (()) /var>, reviens me parler<var 1D /var>!
ja: TEXT_FESSUM004_01537_ETHELIA_000_035<tab>じゃ、始めたくなったら私に声をかけてちょうだい。 集まった子どもたちに、冒険者の勇姿を見せつけてあげて！
