Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKyw402_04032/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKYW402_04032_CID_000_055<tab>The chirurgeons say that this is most likely the result of intense trauma. Her mind has been scarred, perhaps irrevocably.
de: TEXT_LUCKYW402_04032_CID_000_055<tab>Unsere Heiler haben ein Trauma diagnostiziert. Ihre Seele ist schwer verletzt, womöglich unheilbar<var 1D /var>...
fr: TEXT_LUCKYW402_04032_CID_000_055<tab>D'après les soigneurs werlytois, son état est prin<var 16 /var>ci<var 16 /var>pa<var 16 /var>le<var 16 /var>ment dû à un traumatisme profond. Un choc tellement brutal que son esprit a refusé de l'accepter...
ja: TEXT_LUCKYW402_04032_CID_000_055<tab>ウェルリトの治療師の見解では、 何か大きなショックを受けたことが原因で、 心に深いキズを負ってしまった可能性が高いらしい……。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_056<tab>...She boarded the Diamond Weapon with the intention of saving her brother.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_056<tab>Allie übernahm das Steuer der Diamant-Waffe, um Alfonse zu retten.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_056<tab>Allie était persuadée qu'en montant dans l'Arme Diamant, elle pourrait sauver son frère.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_056<tab>……アリーは、自分がダイヤウェポンに乗ることで、 アルフォンスの命を救えると思っていたのだ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_057<tab>Little did she know that Valens had used the synthetic auracite system to transform Alfonse into a living component of the machine.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_057<tab>Sie konnte ja nicht wissen, dass Valens ihren Bruder bereits mit dem Pseudoauracit-System verschmolzen hatte.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_057<tab>Seulement... Valens avait déjà fusionné Alfonse avec le cœur de l'Arme...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_057<tab>ウァレンスの企みによって、 ダイヤウェポンの疑似聖石に兄の頭脳が…… 融合させられていたとも知らずにな。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_058<tab>Then, when she boarded the Diamond Weapon...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_058<tab>Erst in der Diamant-Waffe bemerkte Allie seine Präsenz.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_058<tab>Et ceci, Allie l'a compris seulement une fois à bord de la machine...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_058<tab>アリーは、 ダイヤウェポンの中にアルフォンスがいることに気づいたのだろう。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_059<tab>...she finally learned the horrible truth.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_059<tab>Sie war bereit, ihr Leben für Alfonse zu opfern, doch er war schon tot. Das konnte sie nicht verkraften<var 1D /var>...
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_059<tab>Elle était prête à tout pour sauver Alfonse... même à donner sa propre vie. J'imagine que le choc de découvrir qu'il était trop tard fut in<var 16 /var>sup<var 16 /var>por<var 16 /var>ta<var 16 /var>ble.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_059<tab>死を覚悟してでも救おうとした「兄の死」を目の当たりにして、 アリーの心は……。

source: TEXT_LUCKYW402_04032_CID_000_060<tab>I've never heard of anything so cruel...
de: TEXT_LUCKYW402_04032_CID_000_060<tab>Valens, dieser grausame Bastard!
fr: TEXT_LUCKYW402_04032_CID_000_060<tab>Quelle histoire horrible...
ja: TEXT_LUCKYW402_04032_CID_000_060<tab>ひでえことをしやがる……ッ！

source: TEXT_LUCKYW402_04032_SEVERA_000_061<tab>Just a moment. In each of the previous cases, pilots became fused with the Weapon's core. So how was Allie able to escape a similar fate?
de: TEXT_LUCKYW402_04032_SEVERA_000_061<tab>Aber wie konnte Allie den Seelenüberlagerungsmodus überleben? Bisher sind alle Piloten mit dem Kern verschmolzen.
fr: TEXT_LUCKYW402_04032_SEVERA_000_061<tab>Une chose m'intrigue... Avec les autres prototypes, le pilote s'est retrouvé absorbé par le cœur de l'Arme une fois le mode de superposition psychique activé. Comment se fait-il qu'Allie ait pu survivre<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SEVERA_000_061<tab>しかし、なぜアリーは「ウェポン」に取りこまれることなく、 人の姿を保った状態で、生きていたのでしょうか？

source: TEXT_LUCKYW402_04032_CID_000_062<tab>That's one of the many things we're still looking into.
de: TEXT_LUCKYW402_04032_CID_000_062<tab>Dazu müssten wir genauere Unter<var 16 /var>such<var 16 /var>ungen anstellen<var 1D /var>...
fr: TEXT_LUCKYW402_04032_CID_000_062<tab>Cela fait partie des mystères que nous devrons résoudre en inspectant les restes de l'Arme Diamant.
ja: TEXT_LUCKYW402_04032_CID_000_062<tab>それは調べてみないことには……

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_063<tab>There is no need. I already know the answer: it was Alfonse who kept her safe.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_063<tab>Ich kann es mir schon denken. Alfonse hat seine Schwester beschützt.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_063<tab>Nul besoin de recherches pour comprendre ce qui s'est passé. La réponse est simple<var 1D /var>: c'est Alfonse qui l'a sauvée.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_063<tab>調べずとも、わかる。 アルフォンスの想いが、妹を救ったのだ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_064<tab>In the end, I was unable to save your brother. My son.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_064<tab>Verzeih mir, Allie. Ich konnte mein Versprechen, Alfonse zu retten, nicht halten<var 1D /var>...
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_064<tab>Pardonne-moi Allie... Je n'ai pas su tenir ma promesse...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_064<tab>すまぬ、アリー……。 アルフォンスを救うとの約束、果たせなかった……。

source: TEXT_LUCKYW402_04032_SEVERA_000_065<tab>All they wanted was a place to call home, where they could live in peace. But after all the pain and hardship they endured, <var 1A 02 /var>this<var 1A 01 /var> is their reward?
de: TEXT_LUCKYW402_04032_SEVERA_000_065<tab>Alles, was sie sich erhofften, war ein Leben in Frieden und Freiheit. Das war ihr einziger Wunsch.
fr: TEXT_LUCKYW402_04032_SEVERA_000_065<tab>Dire qu'ils ne rêvaient que de vivre en paix, sans craindre le regard d'autrui... Ils ont tout donné pour atteindre ce but et au final... leur sacrifice n'aura servi à rien.
ja: TEXT_LUCKYW402_04032_SEVERA_000_065<tab>ただ安らかに暮らしたいと願うことは、許されないことなんですか。 彼ら若い兄妹たちは、ただそれだけを夢見て戦ったのに…… 無駄に命を散らせただけなんて……！！

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_066<tab>No. This is not the end of their story.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_066<tab>Das ist nicht das Ende ihrer Geschichte.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_066<tab>Non, c'est là que tu te trompes.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_066<tab>無駄でなどあるものか。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_067<tab>I taught them the strong must lead the weak. But absolute power corrupts absolutely, and those who have suffered at the hands of the corrupt are beyond counting.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_067<tab>Ich brachte ihnen bei, dass die Starken die Schwachen in eine bessere Zukunft führen müssen. Doch wenn die Starken auf Abwege geraten, leiden die Schwachen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_067<tab>Je leur ai appris que l'avenir des faibles était écrit par les forts et cette maxime a guidé leur vie. Je ne crois pas que cela soit com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment faux. Là où je me trompais, c'est sur la définition même de la force.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_067<tab>これまでの我は、強者が弱者を導く先に、未来があると思っていた。 いまでも、その思想のすべてが間違いだとは思っていない。 しかし一方で、強者が弱者を挫く現実がある。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_068<tab>Alfonse dreamed of a land without oppressors and the oppressed, where all may live as equals. Thanks to his sacrifice, and that of his siblings, the cornerstones of such a nation have been laid.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_068<tab>Alfonse und seine Geschwister träumten von einem Land ohne Unterdrücker und Unterdrückte. Mit ihrem Opfer haben sie die Grundlage dafür gelegt.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_068<tab>La puissance brute ne sert qu'à corrompre et asservir... Alors qu'Alfonse, lui, par la force de ses idéaux, a su guider ses frères et sœurs comme un phare dans l'obscurité. Son rêve était si vivace qu'il a mené à la renaissance de toute une nation.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_068<tab>ゆえに、アルフォンスは造ろうとしたのだ。 強者も弱者もなく、みなが共存する自由なる国を……。 そして、その礎は築かれた……彼らの命を以て。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_069<tab>Milisandia, Ricon, Rex, Alfonse, and Allie. They risked everything to win the freedom of Werlyt.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_069<tab>Milisandia, Ricon, Rex, Alfonse und Allie haben die Freiheit für Werlyt errungen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_069<tab>Milisandia, Ricon, Rex, Alfonse, et Allie... À eux cinq, ils ont offert l'ultime sacrifice pour rendre sa liberté à Werlyt.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_069<tab>ミリサンディア、リコン、レックス、アルフォンス、そして、アリー。 彼らは、たった5人で属州ウェルリトを帝国から解放してみせた。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_070<tab>And now, it has come to pass.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_070<tab>Was in anderen Provinzen ganze Armeen geleistet haben, haben sie zu fünft geschafft.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_070<tab>Et c'est grâce à leur force si singulière que ce rêve est sur le point de se réaliser.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_070<tab>独立を勝ち取った属州は数あれど、 これだけ少数の若者だけで成し遂げた者たちがいただろうか？

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_071<tab>I will see that their ideals are upheld. This I swear. As their father.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_071<tab>Ich werde dafür sorgen, dass ihr Traum Bestand hat. Das schwöre ich als ihr Vater.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_071<tab>C'est à moi maintenant d'en prendre les rênes, et de tout faire pour que leur dévouement n'ait pas été vain.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_071<tab>あとは、我が引き継ごう…… 彼らが夢見た理想を、彼らの義父として。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_072<tab>The long and arduous process of rebuilding Werlyt has begun. In the days to follow, I shall be working alongside the new government to create a place that people like Allie and Severa would be proud to call home.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_072<tab>Der Wieder<var 16 /var>aufbau von Werlyt hat gerade erst begonnen. Ich werde die neue Regierung dabei unterstützen, ein Land zu erschaffen, auf das Allie, Severa und ihre Landsleute stolz sein können.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_072<tab>Je veux que Werlyt devienne cette terre dont ils ont tant rêvé, un pays où tous pourront vivre en paix, sans craindre d'être jugé pour leur origine. C'est pourquoi je continuerai à apporter mon aide au comité de libération.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_072<tab>アリーやセウェラのような者が暮らしていける、優しい国を…… このウェルリトの地に造ろう。 暫定政府の者らに力を貸すことでな……。

source: TEXT_LUCKYW402_04032_VALDEAULIN_100_073<tab>For so long, all that kept me alive...was hate. But the time has come to cast it aside.
de: TEXT_LUCKYW402_04032_VALDEAULIN_100_073<tab>So viele Jahre lang war ich von Hass getrieben. Nun ist die Zeit gekommen, mich davon zu befreien.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_100_073<tab>(marmonne) Ce n'est pas ce que nous avions conclu... Il compte donc trahir sa promesse<var 1D /var>? Est-ce que je peux vraiment le laisser faire<var 1D /var>?
ja: TEXT_LUCKYW402_04032_VALDEAULIN_100_073<tab>もう……よいのだろうか……？ この憎しみを……終わりにしても……。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_073<tab>I'm going with you.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_073<tab>Ich möchte dich unterstützen, so gut ich kann.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_073<tab>Tu ne te débarrasseras pas de moi aussi facilement. Et puis c'est une tâche trop lourde pour un seul homme, pas vrai<var 1D /var>?
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_073<tab>私も、微力ながらお手伝いしますよ。

source: TEXT_LUCKYW402_04032_VALDEAULIN_200_073<tab>I'll only regret it if I don't. And while nothing I do can bring back the ones I've lost, I owe it to them to make the most of the life I've been given.
de: TEXT_LUCKYW402_04032_VALDEAULIN_200_073<tab>Ich kann unsere Geschichte nicht umschreiben, aber ich kann meine Lieben ehren, indem ich das Beste aus meinem Leben mache.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_200_073<tab>J'en ai assez de vivre dans le passé. Je suis certain que cet idéal de paix aurait plu à ma famille. Construisons-le ensemble, en souvenir de ceux qui nous ont quittés...
ja: TEXT_LUCKYW402_04032_VALDEAULIN_200_073<tab>後悔は、いくらしたところで終わることはありません。 ならば、死んでいった者たちのためにも、前を向いて生きねば……。

source: TEXT_LUCKYW402_04032_CID_000_074<tab>Times change. People change. And it's just as wellۡwe inventors would soon find ourselves out of work if everything stayed the same. If you've a need for my creations, just say the word.
de: TEXT_LUCKYW402_04032_CID_000_074<tab>Zeiten ändern sich. Ich wünsche euch viel Erfolg! Wenn die Gar<var 16 /var>lond-Me<var 16 /var>tall<var 16 /var>wer<var 16 /var>ke etwas für Werlyt tun können, müsst ihr es nur sagen.
fr: TEXT_LUCKYW402_04032_CID_000_074<tab>Les nations changent et leur peuple tout autant. L'homme que je vois maintenant n'est plus le même que celui que j'ai connu il y a si longtemps. Je suis persuadé que tu arriveras à réaliser le rêve de tes jeunes protégés... Et si jamais tu as besoin de nos technologies, tu sais où me trouver.
ja: TEXT_LUCKYW402_04032_CID_000_074<tab>国が変われば、人も変わる。 あんたを見ていればわかる……やれるさ、きっとな。 俺の技術が必要な時は呼んでくれ。

source: TEXT_LUCKYW402_04032_CID_000_075<tab>You know, Gaius, I could fill a book with all the things I've been meaning to say to you over the years. But what would be the point? What's done is done. ...There is one thing, though.
de: TEXT_LUCKYW402_04032_CID_000_075<tab>Gaius, es gibt viel, was ich dir eigentlich an den Kopf werfen wollte, aber es bringt nichts, sich über Vergangenes zu grämen. Was geschehen ist, ist geschehen. Nur eins möchte ich noch sagen<var 1D /var>...
fr: TEXT_LUCKYW402_04032_CID_000_075<tab>C'est marrant, je comptais te dire tes quatre vérités une fois la victoire acquise, mais... comme l'a remarqué ton acolyte, il faut savoir se libérer du passé. Toutefois, si je peux me permettre une dernière chose avant de vous quitter...
ja: TEXT_LUCKYW402_04032_CID_000_075<tab>最後に、これまでの思いの丈をぶつけてやろうと思ったが、 過ぎたことを蒸し返すのは、もうやめだ。 だが、ひとつだけ言わせてくれ……

source: TEXT_LUCKYW402_04032_CID_000_076<tab>If anyone can get through to Allie, it's you. She looks up to you the same way I did as a boy. Don't give up on her.
de: TEXT_LUCKYW402_04032_CID_000_076<tab>Falls irgendjemand zu Allie durchdringen kann, dann bist du das. Sie braucht dich als Vorbild, so wie du einst mein Vorbild warst.
fr: TEXT_LUCKYW402_04032_CID_000_076<tab>Il n'existe qu'une personne en ce monde capable de soigner le cœur de cette demoiselle, et c'est toi<var 1D /var>! Alors occupe-toi bien d'elle. De toute manière, tu sais déjà comment faire pour sauver ceux qui n'ont plus aucune famille, n'est-ce pas<var 1D /var>?
ja: TEXT_LUCKYW402_04032_CID_000_076<tab>アリーの心が癒えるまで、そばにいてやってくれ。 彼女には、あんたの支えが必要だ。 かつての俺が救われたようにな……。

source: TEXT_LUCKYW402_04032_SEVERA_000_080<tab>Perhaps in time, Allie will return to some semblance of her former self.
de: TEXT_LUCKYW402_04032_SEVERA_000_080<tab>Ich hoffe, wir können Allie irgendwie helfen<var 1D /var>...
fr: TEXT_LUCKYW402_04032_SEVERA_000_080<tab>Il ne nous reste plus qu'à attendre le retour de Gaius...
ja: TEXT_LUCKYW402_04032_SEVERA_000_080<tab>いまの私たちにできることは、「待つ」ことだけだ……。

source: TEXT_LUCKYW402_04032_SEVERA_000_100<tab>For all my life, I've been searching for my place in the world. Everywhere I went, I was always on the outside looking in.
de: TEXT_LUCKYW402_04032_SEVERA_000_100<tab>Mein ganzes Leben lang habe ich nach meinem Platz in der Welt gesucht. Überall blieb ich die Außenseiterin.
fr: TEXT_LUCKYW402_04032_SEVERA_000_100<tab>Toute ma vie, j'ai cherché un endroit où je pourrais être moi-même. Mais mes origines mixtes m'ont toujours valu d'être rejetée...
ja: TEXT_LUCKYW402_04032_SEVERA_000_100<tab>これまで、多くの腐敗した世界を目にしてきたせいか、 半端者の私の居場所など、どこにもないと思っていた。

source: TEXT_LUCKYW402_04032_SEVERA_000_101<tab>But I've realized if we can't find one, we just have to make it ourselves.
de: TEXT_LUCKYW402_04032_SEVERA_000_101<tab>Aber das macht nichts. Ich habe verstanden, dass sich jeder seinen eigenen Platz in der Welt schaffen kann.
fr: TEXT_LUCKYW402_04032_SEVERA_000_101<tab>Je comprends ces orphelins... Quand la vie ne vous offre nulle part où aller, il ne vous reste plus qu'à construire un foyer de vos propres mains.
ja: TEXT_LUCKYW402_04032_SEVERA_000_101<tab>だが……わかったんだ。 居場所とは、与えられるものではない、と。 自分で創り出すものなのだ。

source: TEXT_LUCKYW402_04032_SEVERA_000_102<tab>That's what I learned from Gaius's children. Despite everything, they never gave up, and neither will I.
de: TEXT_LUCKYW402_04032_SEVERA_000_102<tab>Das haben mir Gaius' Kinder vor Augen geführt. Sie haben niemals aufgegeben, und das werde ich auch nicht.
fr: TEXT_LUCKYW402_04032_SEVERA_000_102<tab>Ils étaient prêts à tout pour réaliser ce rêve, à nous de prendre la relève maintenant.
ja: TEXT_LUCKYW402_04032_SEVERA_000_102<tab>アルフォンスやアリーたちの気高き心が、そう教えてくれたんだ。

source: TEXT_LUCKYW402_04032_SEVERA_000_103<tab>For now at least, my place is at Gaius's side. I'll follow him and see where this journey leads.
de: TEXT_LUCKYW402_04032_SEVERA_000_103<tab>Mein Platz ist an Gaius' Seite.
fr: TEXT_LUCKYW402_04032_SEVERA_000_103<tab>Je vais rester auprès de Gaius et terminer avec lui ce que ses enfants ont commencé.
ja: TEXT_LUCKYW402_04032_SEVERA_000_103<tab>ガイウス様とともに、私も戦い続けよう。

source: TEXT_LUCKYW402_04032_SEVERA_000_104<tab>And before I leave, I want to tell you how grateful I am that you chose to stand by us until the end. I hope we'll meet again one day.
de: TEXT_LUCKYW402_04032_SEVERA_000_104<tab>Auch von dir habe ich viel gelernt. Danke, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, für deine Hilfe!
fr: TEXT_LUCKYW402_04032_SEVERA_000_104<tab>Merci d'avoir été à nos côtés, <var 08 E905 ((héroïne)) ((héros)) /var> d'Éorzéa... J'ai beaucoup appris grâce à vous.
ja: TEXT_LUCKYW402_04032_SEVERA_000_104<tab>あなたにも、教えられたことは多い…… ありがとう、解放の英雄……。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_125<tab>I would not have made it this far without my constant companions, Valdeaulin and Severa. In fact, I believe she has a few words to share with you.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_125<tab>Ohne Valdeaulin und Severa wäre ich verloren gewesen. Und ich weiß, dass du ihnen viel bedeutest. Sprich doch bitte mal mit Severa.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_125<tab>Je n'aurais rien pu faire sans l'aide de mes compagnons. D'ailleurs, Severa voulait te parler.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_125<tab>ふたりがいなければ、我は戦い続けることはできなかった。 まずは「セウェラ」に、貴殿の言葉をかけてやってくれないか。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_130<tab>It's taken me a long timeۡtoo longۡbut I've finally found a reason to live for the present. For the future.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_130<tab>Viel zu lange habe ich in der Ver<var 16 /var>gangen<var 16 /var>heit gelebt, doch ab jetzt lebe ich für die Zukunft.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_130<tab>J'ai perdu tant de temps à attiser ma haine pour les Impériaux, et tout ça pour quoi<var 1D /var>? Je me rends enfin compte à quel point c'était futile...
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_130<tab>これまで、どれだけの無駄な時間を過ごしてきたか、 やっと……気づくことができた……。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_105<tab>All this time, I'd been trying to convince myself that Gaius was every bit the villain I'd imagined him to be. The ruthless subjugator of nations. Evil made flesh.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_105<tab>Früher hielt ich Gaius Baelsar für einen ruchlosen Eroberer und Unterdrücker. Dazu gab es auch allen Grund, aber mittlerweile habe ich begriffen, was ihn von vielen anderen Garlearn unterscheidet.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_105<tab>Pendant longtemps, j'ai projeté toute ma haine de l'Empire sur Gaius. Il était pour moi l'incarnation du mal, celui qui m'avait causé tant de peine. Pourtant, j'ai fini par mieux le comprendre.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_105<tab>これまで、ガイウス・バエサルの心を見てきて、わかりました。 彼は、他のガレアン族とは違うと。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_106<tab>And while many who fight under the banner of Garlemald are all that and worse, I realize now that Gaius was driven by his own notions of right and wrong, misguided as they were.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_106<tab>Er hatte schon immer einen starken Sinn für Recht und Gerechtigkeit, auch wenn dieser durch die Doktrin des Kaiserreichs geprägt war.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_106<tab>C'est un homme mû par ses idéaux et son sens moral. Et quand bien même il était persuadé de faire le bien en annexant toutes ces terres pour le compte de Garlemald, il accepte maintenant ses erreurs passées, et tente de les réparer.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_106<tab>いや、種族など関係ない。 彼というひとりの人間の姿を直視する勇気が、 私には欠けていただけのこと……。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_107<tab>Since then, he has turned his back on the Empire and its hateful doctrine. His guilt and anguish only strengthen his resolve.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_107<tab>Seit er sich von Garlemald losgesagt hat, kämpft er umso vehementer gegen die Unterdrückung an.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_107<tab>Le blâmer pour la mort de ma femme et ma fille n'était qu'une échappatoire, un moyen d'éviter mon propre sentiment de culpabilité...
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_107<tab>彼を憎むことで、妻と子どもを失った空白を、 埋めようとしていただけに過ぎなかったのです……。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_108<tab>The day I spared his life, he was given a second chance. To set right the wrongs he had committed. To become the man his children believed him to be.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_108<tab>Als ich ihn verschonte, gab er seinem Leben eine neue Wendung. Er nutzte die Chance, um seine Fehler zu korrigieren und der Mann zu werden, den seine Kinder in ihm sahen.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_108<tab>C'est en voyant Gaius porter le poids de ses erreurs que je l'ai compris. Il faut savoir accepter que rien ne peut changer ce qui est derrière nous, mais qu'il n'appartient qu'à nous de faire mieux à l'avenir.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_108<tab>そんな弱い私と比べて、ガイウスという男は…… 先に逝った者の想いを継いで、すでに歩み始めている。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_109<tab>I was a father once. A husband. In many ways, I still am. And even though they're no longer with me, I want to be someone they would be proud of. Now, I too have been given a chance to make a difference. In a land far from home.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_109<tab>Auch ich habe nun die Chance, einen neuen Pfad einzuschlagen. Ich will sie nutzen und ein Leben führen, auf das meine Frau und meine Tochter stolz wären.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_109<tab>Je suis certain que ma famille serait triste d'apprendre que j'ai passé le reste de ma vie rongé par la haine, cherchant la vengeance à tout prix. Cette terre m'est étrangère, mais le vœu des orphelins d'en faire un havre de paix me plaît beaucoup.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_109<tab>これ以上、妻と子に恥ずかしい生き方はできません。 ガイウス・バエサルが叶えようとしている理想の一助となれたら、 少しは、ふたりに胸を張ることができるでしょうか。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_110<tab>I'll never forget my past, but neither will I be beholden to it. When I meet the people of Werlyt, I'll be sure to tell the tale of your bravery and compassion. May it grant them the strength to face the struggles ahead. Pray, go in peace, my friend.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_110<tab>Endlich habe ich einen Weg gefunden, die Leere in mir zu füllen. Das habe ich deiner gütigen Unterstützung zu verdanken, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Du bist ein leuchtendes Vorbild!
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_110<tab>Aussi j'ai décidé de rester ici et d'aider Gaius et Severa à reconstruire ce pays, tel que l'auraient voulu Allie et ses compagnons. Merci pour toute l'aide que vous... que tu nous as apportée, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_110<tab>これが私の出した答えです。 あなたがここまで導いてくれなければ、 たどり着くことはできなかったでしょう……感謝していますよ。
