Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKyw402_04032/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_200_206<tab>Projections from within the synthetic auracite...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_200_206<tab>Das muss eine Darstellung der Daten aus dem Pseudoauracit-System sein.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_200_206<tab>Je comprends mieux... Cette auralithe est capable de matérialiser les souvenirs...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_200_206<tab>……そうか。 疑似聖石システムには、データを再現する機能が……

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_300_206<tab>These are his memories...<var 1A 02 /var>their<var 1A 01 /var> memories...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_300_206<tab>Alfonses Erinnerungen<var 1D /var>...
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_300_206<tab>Allie... Voici toute la mémoire de ton frère... Le dernier cadeau qu'il a souhaité t'offrir.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_300_206<tab>これは、ダイヤウェポンのメモリーに残されていた、 アルフォンスたちの……「思い出」か。

source: TEXT_LUCKYW402_04032_ALLIE_500_206<tab>I don't want to live in a world without you. That's why...I'm going with you.
de: TEXT_LUCKYW402_04032_ALLIE_500_206<tab>In einer Welt ohne euch möchte ich nicht leben. Ich will bei euch sein<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ALLIE_500_206<tab>Je ne veux plus continuer à vivre si je dois rester seule... Laissez-moi vous rejoindre...
ja: TEXT_LUCKYW402_04032_ALLIE_500_206<tab>みんながいない世界で生きていくなんて、できないよ……。 だから……私も一緒に、みんなのところへ……。

source: TEXT_LUCKYW402_04032_RICON_600_206<tab>No, not yet, Allie. Now is not your time.
de: TEXT_LUCKYW402_04032_RICON_600_206<tab>Allie, das geht nicht, dein Schicksal ist noch nicht erfüllt.
fr: TEXT_LUCKYW402_04032_RICON_600_206<tab>Non, Allie... Il te reste encore des choses à accomplir ici, tu ne crois pas<var 1D /var>?
ja: TEXT_LUCKYW402_04032_RICON_600_206<tab>それは違うよ アリー 君には まだやるべきことがあるはずだろ？

source: TEXT_LUCKYW402_04032_MILISANDIA_700_206<tab>Father still needs you. Please take care of him...in our place.
de: TEXT_LUCKYW402_04032_MILISANDIA_700_206<tab>Vater braucht dich, und du bist die einzige von uns, die ihm noch helfen kann.
fr: TEXT_LUCKYW402_04032_MILISANDIA_700_206<tab>On compte sur toi pour soutenir père et l'aider à accomplir notre rêve à tous. Fais-le pour nous...
ja: TEXT_LUCKYW402_04032_MILISANDIA_700_206<tab>あなたは 義父上のことを支えてあげて 私たちができなかった分まで――

source: TEXT_LUCKYW402_04032_REX_800_206<tab>And if you're worried about Alfonse, don't be. He's got us for company!
de: TEXT_LUCKYW402_04032_REX_800_206<tab>Mach dir keinen Kopf um Alfonse! Um den kümmere ich mich!
fr: TEXT_LUCKYW402_04032_REX_800_206<tab>Ne t'en fais pas pour Alfonse, il est entre de bonnes mains<var 1D /var>!
ja: TEXT_LUCKYW402_04032_REX_800_206<tab>なあに アルフォンスのことは任せとけ それが兄妹ってもんだろ！

source: TEXT_LUCKYW402_04032_ALFONSE_000_206<tab>We want you to see this new world for yourself...
de: TEXT_LUCKYW402_04032_ALFONSE_000_206<tab>Selbst wenn es uns das Leben kosten sollte, wirst du niemals allein sein, Allie.
fr: TEXT_LUCKYW402_04032_ALFONSE_000_206<tab>Allie... Même si nous sommes séparés, tu ne seras jamais seule...
ja: TEXT_LUCKYW402_04032_ALFONSE_000_206<tab>そう 私たちがいなくなっても アリー お前はひとりじゃない

source: TEXT_LUCKYW402_04032_ALFONSE_000_207<tab>We will forever be at your side, Allie.
de: TEXT_LUCKYW402_04032_ALFONSE_000_207<tab>Wir werden immer bei dir sein, in deinem Herzen.
fr: TEXT_LUCKYW402_04032_ALFONSE_000_207<tab>Notre souvenir continuera de vivre en toi... à tout jamais.
ja: TEXT_LUCKYW402_04032_ALFONSE_000_207<tab>私たちの想いは いつでもお前の心と共にある――

source: TEXT_LUCKYW402_04032_ALLIE_100_207<tab>I'm the only one left...
de: TEXT_LUCKYW402_04032_ALLIE_100_207<tab>Ich vermisse euch<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ALLIE_100_207<tab>Ce n'est pas juste...
ja: TEXT_LUCKYW402_04032_ALLIE_100_207<tab>ずるいよ、みんな……

source: TEXT_LUCKYW402_04032_ALLIE_200_207<tab>...but I'll never be alone.
de: TEXT_LUCKYW402_04032_ALLIE_200_207<tab>Aber ich weiß, dass ich nicht allein bin<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ALLIE_200_207<tab>Mais vous avez raison... Je ne suis pas toute seule...
ja: TEXT_LUCKYW402_04032_ALLIE_200_207<tab>でも、私は、まだひとりぼっちじゃないってわかったから……

source: TEXT_LUCKYW402_04032_ALLIE_300_207<tab>Father!
de: TEXT_LUCKYW402_04032_ALLIE_300_207<tab>Vater, ich bin zurück!
fr: TEXT_LUCKYW402_04032_ALLIE_300_207<tab>Père... Merci d'être resté auprès de moi...
ja: TEXT_LUCKYW402_04032_ALLIE_300_207<tab>ただいま、父さん……！

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_210<tab>My children gave everything so that others might be free. I will not rest until the world they dreamed of becomes a reality.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_210<tab>Allie braucht Zeit, um sich von dem Trauma zu erholen. So lange werde ich in ihrer Nähe bleiben und über sie wachen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_210<tab>Je ferai tout en mon pouvoir pour protéger ce qu'ils ont accompli. Pour défendre toutes les vies qu'ils ont sauvées...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_210<tab>必ずや、守り抜いてみせよう。 彼らが救い出したあの子らを…… 彼らが奪い返したこの国を。

source: TEXT_LUCKYW402_04032_SEVERA_000_220<tab>The citizens of Werlyt and the Ala Mhigan Resistance are still attending to those injured in the fall of the castrum.
de: TEXT_LUCKYW402_04032_SEVERA_000_220<tab>Die Revolutionäre von Werlyt und die Unterstützer aus Ala Mhigo kümmern sich um die Verletzten aus dem Castrum. Die Wunden heilen nicht von heute auf morgen, aber sie werden heilen.
fr: TEXT_LUCKYW402_04032_SEVERA_000_220<tab>Les troupes du comité werlytois ainsi que de l'armée de libération mhigoise sont toujours sur place pour sortir un maximum de rescapés des décombres. Une fois qu'ils auront terminé, il faudra songer à la recon<var 16 /var>struc<var 16 /var>tion du pays.
ja: TEXT_LUCKYW402_04032_SEVERA_000_220<tab>暫定政府とアラミゴ解放軍が連携して、 第VII軍団の基地施設に残った人々の、救出に当たっているようだ。 少しずつでも、この国が立ち直っていけるといいな。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_230<tab>I like to think that my wife and daughter would approve of my decision. When I recall our time together, I remember the person I used to be. The person I <var 1A 02 /var>still can be<var 1A 01 /var>.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_230<tab>Die Erinnerung an meine Frau und meine Tochter geben mir Kraft, der zu sein, den sie in mir gesehen haben. Ich werde sie nicht enttäuschen!
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_230<tab>Même si j'ai décidé de laisser le passé derrière moi, je n'oublierai pas ma famille pour autant. Je crois qu'ils auraient été fiers de ce que nous avons accompli et de ce que nous comptons faire ici. Je dois aller de l'avant pour honorer leur mémoire.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_230<tab>妻子のことを忘れるわけではありません。 もしふたりが生きていたら、私の背中を押してくれたでしょう。 だから……歩き出すんです、前に向かって。
