Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKyw402_04032/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKYW402_04032_SEVERA_000_115<tab>I must admit, the thought of returning to Werlyt fills me with apprehension. As a half-Garlean and former imperial soldier, it won't be easy to gain acceptance. But if they're willing to turn to Gaius Baelsar of all people for help, anything's possible!
de: TEXT_LUCKYW402_04032_SEVERA_000_115<tab>Jeder kann sich seinen eigenen Platz in der Welt schaffen. Mein Platz ist bei Gaius in Werlyt.
fr: TEXT_LUCKYW402_04032_SEVERA_000_115<tab>Je veux aider Gaius à réaliser le rêve de ses enfants. C'est pourquoi j'ai décidé de rester ici, et de bâtir une terre où des gens comme moi n'auront plus à souffrir du regard des autres.
ja: TEXT_LUCKYW402_04032_SEVERA_000_115<tab>居場所とは、与えられるものではない。 自分で創り出すものなのだ。 アルフォンスやアリーたちの気高き心が、そう教えてくれたんだ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_120<tab>I understand that Valdeaulin wishes to speak with you.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_120<tab>Ich glaube, Valdeaulin würde auch gerne mit dir sprechen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_120<tab>Je n'aurais rien pu faire sans l'aide de mes compagnons. À ce propos, je crois que Valdeaulin souhaite te parler.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_120<tab>ふたりがいなければ、我は戦い続けることはできなかった。 「ヴァルドラン」にも、貴殿の言葉をかけてやってくれないか。

source: TEXT_LUCKYW402_04032_AVILINA_000_121<tab>Now that the Weapon project has come to an end, I'm searching for a way I can use my engineering skills to help others. I'm sure the same technology used to build warmachina can be used for more peaceful ends.
de: TEXT_LUCKYW402_04032_AVILINA_000_121<tab>Da das Waffenprojekt nun beendet ist, kann ich meine technischen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten hoffentlich zu friedlichen Zwecken einsetzen. Ich möchte nicht noch mehr Leid verursachen.
fr: TEXT_LUCKYW402_04032_AVILINA_000_121<tab>Maintenant que tout est terminé, je veux continuer d'utiliser mes talents pour faire le bien...
ja: TEXT_LUCKYW402_04032_AVILINA_000_121<tab>これからも探し続けていきます。 誰かのために、私にできることを。 これ以上、悲しみが広がらないように……。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_100_130<tab>Though we were brought together under strange circumstances, Valdeaulin, Severa, and I will continue to work together, at least for the foreseeable future.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_100_130<tab>Das Schicksal hat Valdeaulin, Severa und mich zusammengeführt und wir werden noch eine Weile zusammenbleiben.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_100_130<tab>Même si c'est par chance que nos chemins se sont croisés, Severa et Valdeaulin ont choisi de rester pour m'épauler encore un peu.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_100_130<tab>話は終わったようだな。 我には過ぎた仲間だが、ふたりには感謝している。

source: TEXT_LUCKYW402_04032_HIGHOFFICIAL3783_000_130<tab>Well, here they are.
de: TEXT_LUCKYW402_04032_HIGHOFFICIAL3783_000_130<tab>Gaius, was soll nun aus diesen Kindern werden?
fr: TEXT_LUCKYW402_04032_HIGHOFFICIAL3783_000_130<tab>Sire Gaius, que devrions-nous faire de ces jeunes gens<var 1D /var>?
ja: TEXT_LUCKYW402_04032_HIGHOFFICIAL3783_000_130<tab>ガイウス殿、 こちらの少年たちの今後について相談したいのですが……。

source: TEXT_LUCKYW402_04032_SEVERA_000_131<tab>And who might these charming young men be?
de: TEXT_LUCKYW402_04032_SEVERA_000_131<tab>Wo kommen sie her?
fr: TEXT_LUCKYW402_04032_SEVERA_000_131<tab>Qui sont-ils<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SEVERA_000_131<tab>この子どもたちは？

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_132<tab>They were found in the VIIth Legion's headquarters, in one of the few areas that escaped unscathed following the Diamond Weapon's rampage. Perhaps that was Alfonse's intention...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_132<tab>Man fand sie in dem Hauptquartier der VII. Legion, in einem der wenigen Gebäude, die nicht von der Diamant-Waffe verwüstet wurden. Womöglich hat Alfonse sie absichtlich verschont.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_132<tab>Je les ai trouvés dans les décombres de la base de la 7e légion, l'Arme Diamant ayant soigneusement évité de détruire leurs quartiers. Je pense que... c'est Alfonse qui a souhaité les protéger.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_132<tab>第VII軍団の基地施設にて、発見したのだ。 ダイヤウェポンは、暴走しながらも彼らだけは傷つけなかった。 彼の……アルフォンスの想いが、そうさせたのであろう。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_133<tab>Do not be afraid. We mean you no harm.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_133<tab>Habt keine Angst. Niemand wird euch etwas antun.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_133<tab>Ne vous inquiétez pas, nous ne vous voulons pas de mal.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_133<tab>案ずるな。 君たちを傷つけようとする者は、ここにはいない。

source: TEXT_LUCKYW402_04032_ELEZENBOY03980_000_134<tab>(-Elezen Boy-)That th-thing...on your forehead...
de: TEXT_LUCKYW402_04032_ELEZENBOY03980_000_134<tab>(-Elezen-Junge-)D-Das dritte Auge eines Garlear<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ELEZENBOY03980_000_134<tab>(-Jeune garçon-)Oh... Un troisième œil... La marque des Garlemaldais...
ja: TEXT_LUCKYW402_04032_ELEZENBOY03980_000_134<tab>(-エレゼン族の少年-)そ、その眼はガレアン族の……。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_135<tab>My name is Gaius Baelsar. And like Valens van Varro, I was once a legatus of the Garlean Empire.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_135<tab>Ich heiße Gaius Baelsar. Früher war ich ein garleischer Legatus so wie Valens van Varro.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_135<tab>Je m'appelle Gaius Baelsar. J'étais autrefois général d'une légion, tout comme Valens van Varro.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_135<tab>……我はガイウス・バエサル。 ウァレンス・ヴァン・ウァロ同様、 かつてガレマール帝国軍の軍団長だった男だ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_136<tab>Though I believed I was fighting for a just cause, my conquests came at a terrible cost.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_136<tab>Und auch ich war früher gefürchtet und verachtet. Zwar hielt ich mein Handeln stets für gerecht, aber die Wahrheit ist, dass meine Feldzüge brutal und gnadenlos waren.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_136<tab>Alors que je menais mes troupes à la guerre, nous avons conquis cinq nouvelles régions pour le compte de l'Empire, et perdu un nombre incalculable de vies pendant cette campagne... Je comprends tout à fait que vous ayez peur.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_136<tab>我は、ウェルリトを含む5つの都市国家を攻め落とした侵略者……。 戦争によって、多くの命を奪ってきた。 君たちが怯えるのも無理はない。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_137<tab>Pray, forgive me. I do not mean to scare you. If you would lend me your ears, I have a story to tell.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_137<tab>Doch viel wichtiger ist eine andere Geschichte. Wollt ihr sie hören?
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_137<tab>Écoutez donc cette histoire, vous comprendrez mieux ce que je veux.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_137<tab>されど…… 少しばかり話を聞いてもらえぬだろうか。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_138<tab>A group of courageous young men and women, not so different from yourselves, stood up to protect their people from the tyranny of the Empire. They fought with everything they had, and finally, victory was theirs. But it came at a terrible price...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_138<tab>Einige mutige Jugendliche, etwa in eurem Alter, setzten sich gegen das Kaiserreich zur Wehr. Sie riskierten alles, um ihre Freunde und Landsleute zu befreien. Und sie hatten Erfolg, auch wenn sie dafür einen hohen Preis zahlen mussten.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_138<tab>Il était une fois de jeunes gens, pas beaucoup plus vieux que vous, qui étaient prêts à tout pour libérer leur pays des griffes de l'Empire. Plus que tout, ils voulaient que leurs compatriotes n'aient plus jamais à subir les horreurs qu'ils avaient eux-mêmes vécues.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_138<tab>この国を守らんと、戦った青年たちがいた。 彼らは、帝国に虐げられている同胞を守らんと、勇敢に戦った。 そして、見事に守り抜いてみせた……自らの命を犠牲にすることで。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_139<tab>As their father, I still struggle to come to terms with their sacrifice. And yet, they have entrusted the future to me, and I will stop at nothing to see their dream fulfilled.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_139<tab>Als ihr Vater trauere ich um meine Kinder, aber ich respektiere ihre Entscheidung. Und die Zukunft, für die sie sich geopfert haben, liegt mir am Herzen. Ich werde alles dafür tun, dass ihr Traum Wirklichkeit wird.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_139<tab>Et pour cela, ils ont été jusqu'à sacrifier leur vie pour atteindre ce but... J'ai toujours du mal à accepter ce choix, mais je ne peux pas renier ce qu'ils ont ainsi accompli.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_139<tab>我に、かようなことを言う資格はないが…… 己の命を捨て石にするような彼らのやり方は、肯定できぬ。 だが、彼らが成し遂げたことまで否定する必要はない。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_140<tab>Even so, there is only so much one old soldier can achieve by himself. I would be honored to have your support in the days to come.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_140<tab>Auch ihr seid Teil dieser Zukunft und damit steht ihr unter meinem Schutz.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_140<tab>Grâce à eux, ce pays a désormais une chance de devenir un havre de paix, un lieu où tous pourront vivre et oublier les souffrances de la guerre.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_140<tab>君たちは、我が子らが命を賭して守り抜いた未来だ。 もう、何人たりとも傷つけさせはしない。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_141<tab>At ease, lads. He's not as scary as he looks.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_141<tab>Keine Sorge, ich passe auf, dass er sein Versprechen hält.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_141<tab>Ne vous inquiétez pas. Il a une sale tête, mais au fond, ce n'est pas un mauvais bougre. Et si jamais il fait un pas de travers, je serai là pour le remettre sur le droit chemin.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_141<tab>安心してください。 もしも彼が道を違えようとした時は、 この私が止めてみせます。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_142<tab>And if he steps out of line, he'll have me to answer to.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_142<tab>Aber ich vertraue darauf, dass das nicht nötig sein wird.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_142<tab>N'est-ce pas, Gaius Baelsar<var 1D /var>?
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_142<tab>種族や生まれではなく、 ガイウス・バエサルの心を信じた者として……ね。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_143<tab>Though they were fortunate enough to escape the destruction of the castrum, they may have been injured while fleeing. Have the chirurgeons look them over and find a place for them to stay.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_143<tab>Was für ein Glück, dass sie überlebt haben. Hoffentlich sind sie unversehrt. Unsere Heiler sollen sich um sie kümmern.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_143<tab>Même s'ils ont été relativement protégés pendant la destruction de la base, j'aimerais tout de même qu'on les emmène auprès de nos soigneurs pour être sûrs qu'ils n'ont rien.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_143<tab>脱走の際に怪我を負っている可能性も考えられる。 少年たちを、治療師のもとへ連れて行ってもらえるだろうか。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_150<tab>It seems the time has come for us to go our separate ways once more.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_150<tab>Ich nehme an, nun trennen sich unsere Wege wieder.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_150<tab><var 08 E905 ((Héroïne)) ((Héros)) /var> d'Éorzéa, ton rôle dans la libération de ce pays n'est pas à prendre à la légère. Sans toi, rien de tout ça n'aurait été possible.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_150<tab>貴殿への礼が遅くなってしまったな……。 私の子どもたちを救うために、尽力してくれたこと、 まことに感謝している。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_151<tab>I myself can scarcely believe that we were once bitter adversaries. But my encounters with you have led me to question the very ideals I swore to uphold.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_151<tab>Einst waren wir erbitterte Feinde. Nun haben wir Seite an Seite für ein gemeinsames Ziel gekämpft. Dabei habe ich viel von dir gelernt.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_151<tab>Quand je suis allé annoncer mes trouvailles à l'Alliance, j'étais appréhensif à l'idée d'affronter l'Empire avec <var 08 E905 ((celle)) ((celui)) /var> qui fut jadis mon ennemi<var 08 E905 ((e)) (()) /var> juré<var 08 E905 ((e)) (()) /var>... Mais je comprends maintenant l'admiration de tous ceux qui ont combattu à tes côtés.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_151<tab>貴殿とは、もとは異なる目的を掲げる敵同士であったな。 だが、ともに戦う中で、貴殿を慕う者たちの気持ちがわかった。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_152<tab>What is strength? What is weakness?
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_152<tab>Was ist Stärke und was ist Schwäche?
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_152<tab>Depuis nos retrouvailles, tu m'as amené à me remettre en question, à repenser ces concepts de force et de faiblesse qui m'ont si longtemps guidé...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_152<tab>この戦いを通じて、我は考え続けてきた。 「強者」とは、「弱者」とは何かとな……。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_153<tab>If those who grasp the reins of power are said to be the strong, then those who lack such power must therefore be the weak. For better or worse, however, we are far more complex creatures than that.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_153<tab>Früher hätte ich gesagt, die Herrscher sind stark und die Unterdrückten sind schwach.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_153<tab>Est-ce seulement la puissance brute qui fait la force de quelqu'un<var 1D /var>? Non, et je l'ai enfin compris.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_153<tab>力ある者が「強者」か、力なき者は「弱者」か。 そんな定義になど、さしたる意味はないとようやく理解できた。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_154<tab>I see now that true strength is not granted by others, but resides within us. Strength of character, of spirit, of resolve.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_154<tab>Doch meine Kinder haben mir vor Augen geführt, was wahre Stärke bedeutet. Die Stärke der Überzeugung und des Muts.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_154<tab>Mes enfants m'ont prouvé que la détermination et la ferveur en leurs idéaux étaient tout aussi capables de changer un pays.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_154<tab>たとえ力足らずとも、強く気高い心があれば、 強大な影を払うこともできるのだと、我が子らが教えてくれた。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_155<tab>Therein lies the power to cast off the shackles of oppression, to overcome any adversity, to stand firm in the face of impossible odds.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_155<tab>Du verfügst auch über diese Stärke, denn ich kenne niemanden, der mutiger ist als du.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_155<tab>Et je pense que c'est là aussi que réside toute ta force. Non pas dans tes talents ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nels au combat, mais dans ta capacité à ne jamais reculer face à l'adversité, en portant les espoirs de tous avec toi.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_155<tab>皆は、貴殿を「強者」と言うであろう。 だが、それは戦う力を持っているからではない。 誰よりも「強き心」を持つからこそ、貴殿は強いのだ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_156<tab>That is the strength you possess. May it never leave you.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_156<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ich bin froh und dankbar, dein Freund zu sein. Bewahre dir für immer deine Stärke!
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_156<tab>Merci pour tout, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_156<tab>貴殿とともに戦えて、多くを知ることができた。 ありがとう、英雄……いや、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>よ。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_157<tab>It seems I will have to summon all the resolve I can muster if I am to keep my promise to Alfonse. The process of establishing the independent governance of Werlyt is underway, and I will do all in my power to see it become everything my children dreamed of and more.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_157<tab>Ich werde nun meine ganze Aufmerksamkeit darauf richten, der unabhängigen Regierung von Werlyt zum Erfolg zu verhelfen. Das ist es, was sich meine Kinder gewünscht haben.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_157<tab>Nous en avons longtemps discuté avec le comité de libération, et tous les membres sont d'accord pour établir à Werlyt une nouvelle nation libre et indépendante. Je ferai tout mon possible pour que ce pays soit conforme au rêve imaginé par Alfonse.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_157<tab>我は、これより暫定政府の者らと話し合い、 新たなる国、「ウェルリト独立国」を造っていくつもりだ。 アルフォンスたちが夢見た理想を実現するためにな。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_158<tab>For the immediate future, we shall continue to work closely with the Ala Mhigan Resistance, whose role in the revolution cannot be understated. That reminds me, if you are passing by Porta Praetoria, the soldiers stationed there wish to hear your version of events.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_158<tab>Richte dem General der Be<var 16 /var>freiungs<var 16 /var>armee in Porta Praetoria meinen aufrichtigen Dank aus, wenn du ihn siehst. Die mhigische Be<var 16 /var>freiungs<var 16 /var>armee hat maßgeblich zu unserem Sieg beigetragen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_158<tab>Je peux compter sur toi pour faire un rapport de ce qu'il s'est passé avec l'Arme Diamant à l'Alliance<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_158<tab>貴殿は、 アラミゴ解放軍に事の顛末を報告してもらえるだろうか？

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_159<tab>Please give them my regards.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_159<tab>Vielen Dank.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_159<tab>Parfait, je te remercie.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_159<tab>すまぬが、よろしく頼む。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_160<tab>I hope that when our paths cross again, I will have glad tidings to share with you. Until next we meet.
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_160<tab>Also dann, leb wohl! Ich hoffe, unsere nächste Begegnung erfolgt unter friedlicheren Umständen.
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_160<tab>Il est temps de se dire adieu. Si tout se passe bien, nous nous reverrons bien assez tôt, et ailleurs que sur un champ de bataille, je l'espère.
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_160<tab>では、また会おう。 叶うなら、次にまみえる時は、戦場以外でな。

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_170<tab>While I may no longer have a place to call home, I now have the opportunity to help the people of Werlyt rebuild theirs. And who knows? Perhaps I will choose to settle down there one day.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_170<tab>Ich habe nun die Chance, einen neuen Pfad einzuschlagen. Ich will sie nutzen und ein Leben führen, auf das meine Frau und meine Tochter stolz wären.
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_170<tab>Je suis certain que ma famille serait triste d'apprendre que j'ai passé le reste de ma vie rongé par la haine, cherchant la vengeance à tout prix. Cette terre m'est étrangère, mais le vœu des orphelins d'en faire un havre de paix me plaît. C'est pourquoi j'ai choisi de rester ici et d'aider Gaius et Severa.
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_170<tab>これ以上、妻と子に恥ずかしい生き方はできません。 ガイウス・バエサルが叶えようとしている理想の一助となれたら、 少しは、ふたりに胸を張ることができるでしょうか。

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_200<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Congratulations on another hard-earned victory!
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_200<tab>Willkommen zurück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich gratuliere dir zu deinem wohlverdienten Sieg!
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_200<tab>Quel plaisir de vous revoir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'ai cru comprendre que votre long combat contre les nouvelles machines de guerre garlemaldaises est enfin terminé, quel soulagement<var 1D /var>!
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_200<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、お待ちしておりました。 長きにわたる「ウェポン」との戦いに決着がついたと、 伝令より聞き及んでおります。

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_201<tab>Ever since we first heard the news, I've been dying to hear exactly how it all unfolded. So, what can you tell me of this Diamond Weapon?
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_201<tab>Ich bin schon sehr gespannt auf die Details aus erster Hand. Bitte erzähle mir von dem Kampf gegen die Diamant-Waffe!
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_201<tab>Pourriez-vous me faire un rapport détaillé de votre af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment contre l'Arme Diamant<var 1D /var>?
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_201<tab>それでは、詳細な戦況をお聞かせ願えますか？

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_202<tab>By Rhalgr's beard... Even for the Empire, that must be a new low. Those poor orphans...
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_202<tab>Was für ein grausames Schicksal, das Gaius' Ziehkinder erdulden mussten!
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_202<tab>Par les Douze... Ces pauvres orphelins ont vraiment été malmenés par le destin...
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_202<tab>そうですか…… ガイウスの養子たちに科せられた運命は、 私の想像を遙かに超えるほど、辛く厳しいものであったと思います。

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_203<tab>I can only pray that the citizens of Werlyt are able to enjoy the freedom that Gaius's wards gave their lives for.
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_203<tab>Doch wenn Werlyt in Freiheit gedeiht, sind sie nicht umsonst gestorben.
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_203<tab>J'espère que désormais leurs concitoyens pourront profiter de leur liberté nouvelle et qu'une telle tragédie ne se reproduira jamais.
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_203<tab>それでも祖国を愛し、同胞を思いやる彼らの強く気高い心は、 尊敬に値すると言っていい。

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_204<tab>At the very least, we need no longer live in fear of the monstrous creations birthed by the Weapon project. I shall add your account to our official report.
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_204<tab>Und auch die Gefahr durch das garleische Waffenprojekt ist damit endlich gebannt. Ich werde deinen Bericht aufnehmen und an die Anführer der Eorzäischen Allianz weiterleiten.
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_204<tab>La bonne nouvelle dans tout cela, c'est que nous n'avons plus à craindre une attaque de ces Armes de l'Empire. Maintenant, il ne me reste plus qu'à coucher votre récit sur papier pour mes supérieurs.
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_204<tab>……ともあれ、これにて、 本部より発令された「ウェポン破壊作戦」は終了となります。 お伝えいただいた内容は、報告書にまとめて、上に提出いたします！

source: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_205<tab>Finally, on behalf of the Ala Mhigan Resistanceۡand the whole of Eorzea, for that matterۡallow me to express my heartfelt gratitude! Thank you!
de: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_205<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, im Namen der mhigischen Be<var 16 /var>freiungs<var 16 /var>armee und ganz Eorzeas möchte ich dir von Herzen danken!
fr: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_205<tab>Au nom de l'Alliance, je vous offre mes plus sincères re<var 16 /var>mer<var 16 /var>cie<var 16 /var>ments pour l'aide que vous nous avez apportée.
ja: TEXT_LUCKYW402_04032_RESISTANCEOFFICER_000_205<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、 作戦遂行、おつかれさまでした！

source: TEXT_LUCKYW402_04032_ALFONSE_000_160<tab>Father... The memories stored in the Diamond Weapon... Give them to Allie...
de: TEXT_LUCKYW402_04032_ALFONSE_000_160<tab>Vater<var 1D /var>... Die in der Diamant-Waffe gespeicherten Erinnerungen<var 1D /var>... Bitte gib sie an Allie<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ALFONSE_000_160<tab>Père... La mémoire contenue dans l'Arme Diamant... Donnez-la à Allie.
ja: TEXT_LUCKYW402_04032_ALFONSE_000_160<tab>義父上―― このウェポンに搭載されているメモリーを アリーに――

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_400_206<tab>What...?
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_400_206<tab>Was ist das<var 1D /var>...?
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_400_206<tab>Q-qu'est-ce que ça signifie<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_400_206<tab>これはいったい……？
