Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKyw402_04032/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKYW402_04032_SEQ_00<tab>Severa is concerned for Allie's well-being.
de: TEXT_LUCKYW402_04032_SEQ_00<tab>Severa macht sich Sorgen um Allie.
fr: TEXT_LUCKYW402_04032_SEQ_00<tab>Severa est très concernée par l'état de santé d'Allie.
ja: TEXT_LUCKYW402_04032_SEQ_00<tab>ターンクリフのセウェラは、アリーの容態を心配しているようだ。

source: TEXT_LUCKYW402_04032_SEQ_01<tab>Allie has miraculously survived the climactic battle with the Diamond Weapon, only to fall into a state of severe shock. Cid has been called in to determine whether this was caused by the synthetic auracite system, but is not yet ready to deliver his findings. While you wait, Severa suggests speaking with Avilina, who apparently has something she wishes to discuss.
de: TEXT_LUCKYW402_04032_SEQ_01<tab>Wie durch ein Wunder hat Allie den Kampf in der Diamant-Waffe überlebt, doch sie hat dabei ein schweres Trauma erlitten und steht unter Schock. Cid untersucht, ob ihr Zustand durch das Pseudoauracit-System verursacht wurde, was noch einige Zeit in Anspruch nehmen wird. Severa richtet dir aus, dass Avilina mit dir sprechen möchte.
fr: TEXT_LUCKYW402_04032_SEQ_01<tab>Severa vous a appris qu'elle était très inquiète pour Allie. Alors que Cid est parti l'ausculter pour déterminer la cause de son mal, Severa vous a invité<var 08 E905 ((e)) (()) /var> à retrouver Avilina qui a terminé la con<var 16 /var>struc<var 16 /var>tion de son monument commémoratif. Rejoignez-la près de la falaise.
ja: TEXT_LUCKYW402_04032_SEQ_01<tab>セウェラと話した。ターンクリフの「アヴィリナ」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_02<tab>Avilina's monument has finally been completed, and it stands as a lasting reminder of Terncliff's fallen. She then absorbs herself in prayer, which serves as your cue to return to Severa and ask if she has any news on Allie's condition.
de: TEXT_LUCKYW402_04032_SEQ_02<tab>Du unterhältst dich mit Avilina, die den Gedenkstein an die Gefallenen der Schlacht fertigstellen konnte. Endlich hat sie so die Gelegenheit, für ihre Freundin Milisandia zu beten. Kehre zurück zu Severa.
fr: TEXT_LUCKYW402_04032_SEQ_02<tab>Avilina vous a montré son monument aux morts, une stèle commémorative surplombant la mer, où les Werlytois pourront venir se recueillir en souvenir de ceux qui ont donné leur vie pour défendre le pays. Alors qu'elle entame une prière pour son amie Milisandia, vous avez décidé de la laisser seule avec ses pensées. Retournez maintenant voir Severa.
ja: TEXT_LUCKYW402_04032_SEQ_02<tab>アヴィリナと話した。ターンクリフの「セウェラ」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_03<tab>Back in the town square, Severa informs you that Gaius is due to return to Terncliff soon. You take a moment to savor the refreshing sea breeze and picturesque scenery while you wait for him to arrive.
de: TEXT_LUCKYW402_04032_SEQ_03<tab>Severa hofft, dass Gaius bald zurückkehrt. Warte mit ihr auf seine Rückkehr.
fr: TEXT_LUCKYW402_04032_SEQ_03<tab>Severa vous a informé<var 08 E905 ((e)) (()) /var> que Gaius ne devrait pas tarder à rentrer. Attendez-le avec ses deux acolytes.
ja: TEXT_LUCKYW402_04032_SEQ_03<tab>セウェラと話した。ターンクリフの「<var 28 ((EObj)) F61EB15801 /var>」で待機して、ガイウスの帰還を待とう。

source: TEXT_LUCKYW402_04032_SEQ_04<tab>You are eventually joined by Gaius, who wastes no time inquiring after Allie. Cid brings her out from the infirmary and all present are taken aback to see that she is but a shell of her former self, utterly unresponsive and incapable of even the most basic communication. According to Cid, the trauma from which she is suffering is not the result of the synthetic auracite system, but more likely caused by learning of the terrible fate that befell her brother Alfonse. Gaius reaffirms his desire to fulfill his promise to Alfonse by overseeing the restoration of Werlyt as an independent state. Cid decides to let bygones be bygones with Gaius, and bids the group farewell.
de: TEXT_LUCKYW402_04032_SEQ_04<tab>Gaius kehrt lebend zurück, doch seine Ziehtochter Allie ist noch völlig apathisch. Cids Unter<var 16 /var>such<var 16 /var>ung hat ergeben, dass ihr Zustand nicht durch das Pseudoauracit-System verursacht wurde, sondern durch die Erkenntnis, was ihrem Bruder Alfonse widerfahren ist. Der ehemalige Legatus trauert um seine Ziehkinder und schwört, ihren Traum zu verwirklichen, indem er Werlyt beim Aufbau eines freien Landes unterstützt. Valdeaulin schließt Frieden mit seiner Ver<var 16 /var>gangen<var 16 /var>heit und beschließt, Gaius beim Aufbau von Werlyt zu helfen. Auch Cid sichert seine Unterstützung zu. Unterhalte dich mit Severa in Wendeklipp.
fr: TEXT_LUCKYW402_04032_SEQ_04<tab>Gaius est enfin de retour de la capitale, anxieux de savoir ce qu'il est advenu de sa fille adoptive. Cid vous a expliqué que le mal qui la ronge n'a pas été causé par l'auralithe factice elle-même, mais par le choc de la mort de son frère, fusionné par Valens avec le cœur de l'Arme Diamant. Gaius vous a affirmé son désir de tenir la promesse qu'il a faite à Allie et de faire de Werlyt le havre de paix dont les orphelins ont toujours rêvé. Cid vous a alors quittés, en avouant à l'ancien général qu'il lui pardonnait tous les griefs qu'il avait encore à son encontre. Votre mission à Werlyt touche à sa fin, il est temps de faire vos adieux à Severa et Valdeaulin.
ja: TEXT_LUCKYW402_04032_SEQ_04<tab><var 28 ((EObj)) F61EB15801 /var>で待機して、ガイウスの帰りを待った。ターンクリフの街に帰還したガイウスは、開口一番、アリーの名を口にした。しかし、自身が命を懸けて救おうとしたアルフォンスの死を目の当たりにしたことで、アリーの心は壊れてしまっていた。それでも、ガイウスは歩みを止めることなく、孤児たちが夢見た「強者も弱者もない、皆が共存する自由な国」を造るため、尽力することを誓う。これまでガレアン族への憎悪に囚われ続けていたヴァルドランは、自らガイウスへの助力を申し出る。一連の「ウェポン」破壊作戦を、技術的に支えてきたシドは、ともに行動する内に、ガイウスに対するわだかまりが解消されたようだ。ターンクリフの「セウェラ」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_05<tab>Severa reveals that her encounters with Gaius's foster children have given her the determination to find a place for herself in the world. She plans to accompany Gaius to Werlyt, her former home, and win over those who once shunned her.
de: TEXT_LUCKYW402_04032_SEQ_05<tab>Severa erzählt dir, wie sie von Gaius' Ziehkindern gelernt hat, dass sich jeder seinen Platz in der Welt schaffen kann. Sie möchte bei Gaius bleiben und mit ihm zusammen Werlyt zu einem lebenswerten Ort machen. Unterhalte dich nun mit Valdeaulin in Wendeklipp.
fr: TEXT_LUCKYW402_04032_SEQ_05<tab>Vous avez discuté avec Severa, qui vous a avoué qu'elle partageait le souhait des orphelins de changer Werlyt et de mettre un terme aux inégalités au sein de son peuple. Elle vous a annoncé vouloir continuer à épauler Gaius afin qu'il puisse réaliser le rêve d'Alfonse. Parlez maintenant à Valdeaulin.
ja: TEXT_LUCKYW402_04032_SEQ_05<tab>セウェラと話した。孤児たち同様、ガレアン族から差別を受けて生きてきたセウェラは、居場所とは与えられるものではなく、創り出すものであると、アルフォンスたちの戦いを見て考えたようだ。ターンクリフの「ヴァルドラン」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_06<tab>The time that Valdeaulin has spent alongside Gaius has dulled his desire for revenge, and he has come to see he made the right decision in sparing Gaius's life all those moons ago. His doubts regarding the former Black Wolf's sincerity now assuaged, he decides to cast aside his hatred and work towards the revival of Werlyt.
de: TEXT_LUCKYW402_04032_SEQ_06<tab>Valdeaulins Hass auf Gaius ist verflogen, weil er die Wandlung seines ehemaligen Erzfeindes miterlebt hat. Er will seinen Beitrag dazu leisten, Werlyt zu einem Ort der Freiheit zu machen.
fr: TEXT_LUCKYW402_04032_SEQ_06<tab>Valdeaulin vous a avoué que l'expérience des récents combats a grandement changé son rapport avec l'ancien général. Il a décidé, tout comme Cid, de laisser sa haine derrière lui et de suivre Gaius afin d'aider à rebâtir Werlyt selon la vision des orphelins. Parlez désormais à Gaius.
ja: TEXT_LUCKYW402_04032_SEQ_06<tab>ヴァルドランと話した。ヴァルドランは、ガレアン族憎しからガイウスを憎悪し続けてきた自分を思い直し、彼が目指す理想を叶えることで、妻子に恥じないよう生きていくつもりだという。ターンクリフの「ガイウス」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_07<tab>A member of the Werlyt Revolutionaries arrives with a group of small boys, who were until recently wards of Valens van Varro. Gaius introduces himself to them, and though they are initially petrified, they listen intently to his tale. He tells the story of the five orphans and their fight to win the freedom of Werlyt, and ends by asking the boys for their support in the days to come. Gaius then turns to you and speaks of his realization that true strength is not the power to impose one's will on others, but instead comes from within. Before parting, he asks that you give a verbal account of recent events to the Resistance officer stationed in Porta Praetoria.
de: TEXT_LUCKYW402_04032_SEQ_07<tab>Aus den Ruinen des garleischen Castrums wurden einige Kinder gerettet, die unter der Kontrolle von Valens van Varro standen. Gaius erzählt ihnen die Geschichte seiner Ziehkinder und verspricht ihnen, dass er sich um sie kümmern wird. Er erklärt dir auch, wie sich sein Verständnis von Stärke durch die Ereignisse gewandelt hat. Früher hielt er militärische Macht für Stärke, nun weiß er, dass wahre Stärke von innen kommt. Er verabschiedet sich von dir und bittet dich, dem General der Be<var 16 /var>freiungs<var 16 /var>armee in Porta Praetoria persönlich Bericht zu erstatten.
fr: TEXT_LUCKYW402_04032_SEQ_07<tab>Alors que vous aviez engagé la con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion avec Gaius, un membre du comité vous a rejoints avec un groupe d'enfants qui ont été retrouvés dans la base de la 7e légion. Gaius s'est présenté à eux, et leur a expliqué comment le sacrifice des orphelins avait permis de libérer leur pays, leur offrant ainsi la perspective d'un avenir meilleur. Vous avez ensuite échangé quelques mots avec votre ancien ennemi, transformé par le destin tragique de ses enfants adoptifs. Allez maintenant faire votre dernier rapport à l'officier mhigois de Porta Praetoria.
ja: TEXT_LUCKYW402_04032_SEQ_07<tab>ガイウスと話した。孤児たちの戦いは、ガイウスの信念に少なからず影響を与えたようだ。「強者」と「弱者」の定義に、意味などない。力なくとも、強く気高い心さえあれば強大な影を払うこともある。そして、その「強き心」を持っている故、冒険者は強いのだとガイウスは語り、冒険者と次に会う時は、戦場以外の場所であることを願った。ギラバニア湖畔地帯のポルタ・プレトリアの「解放軍の将校」と話そう。

source: TEXT_LUCKYW402_04032_SEQ_08<tab>You receive a warm welcome upon returning to Porta Praetoria and congratulations for finally ending the threat posed by the Weapon project. Though your part in the struggle may be over, Gaius, Severa, and Valdeaulin will endeavor to see the wishes of Alfonse and his siblings fulfilled by helping to rebuild Werlyt as a bastion of liberty and equality.
de: TEXT_LUCKYW402_04032_SEQ_08<tab>Der General der Be<var 16 /var>freiungs<var 16 /var>armee in Porta Praetoria bereitet dir einen herzlichen Empfang und dankt dir im Namen der mhigischen Be<var 16 /var>freiungs<var 16 /var>armee und ganz Eorzeas für deinen heldenhaften Einsatz im Kampf gegen die garleischen Waffen. Doch auch wenn das Waffenprojekt vereitelt werden konnte, stehen Gaius, Severa und Valdeaulin noch große Heraus<var 16 /var>forde<var 16 /var>rungen bevor, um den Traum der fünf Waisenkinder zu verwirklichen.
fr: TEXT_LUCKYW402_04032_SEQ_08<tab>Vous avez été accueilli<var 08 E905 ((e)) (()) /var> chaleureusement par l'officier mhigois, heureux que la menace des Armes soit enfin totalement écartée. Même si vos combats à Werlyt ont laissé un souvenir doux-amer, une nation entière est à nouveau maîtresse de sa destinée, libérée du joug impérial. Il ne reste plus qu'à espérer que Gaius et ses compagnons tiennent leur promesse, et que le temps puisse guérir le cœur de la jeune Allie.
ja: TEXT_LUCKYW402_04032_SEQ_08<tab>解放軍の将校と話して、作戦の終了を報告した。一方、ターンクリフの街では、夜の静けさの中、ガイウスとアリーが慰霊碑の前に佇んでいた。ガイウスは、生前アルフォンスから託された、ダイヤウェポンのメモリーのことを思い出す。取り出したメモリーから放たれた光は、ターンクリフの街に一夜限りの奇跡を映し出す。それは、在りし日の彼らの思い出だった。

source: TEXT_LUCKYW402_04032_TODO_00<tab>Speak with Avilina.
de: TEXT_LUCKYW402_04032_TODO_00<tab>Mit Avilina sprechen
fr: TEXT_LUCKYW402_04032_TODO_00<tab>Parler à Avilina
ja: TEXT_LUCKYW402_04032_TODO_00<tab>アヴィリナと話す

source: TEXT_LUCKYW402_04032_TODO_01<tab>Speak with Severa.
de: TEXT_LUCKYW402_04032_TODO_01<tab>Mit Severa sprechen
fr: TEXT_LUCKYW402_04032_TODO_01<tab>Parler à Severa
ja: TEXT_LUCKYW402_04032_TODO_01<tab>セウェラと話す

source: TEXT_LUCKYW402_04032_TODO_02<tab>Wait at the specified location.
de: TEXT_LUCKYW402_04032_TODO_02<tab>Am Zielort warten
fr: TEXT_LUCKYW402_04032_TODO_02<tab>Attendre à l'endroit indiqué
ja: TEXT_LUCKYW402_04032_TODO_02<tab><var 28 ((EObj)) F61EB15801 /var>で待機

source: TEXT_LUCKYW402_04032_TODO_03<tab>Speak with Severa.
de: TEXT_LUCKYW402_04032_TODO_03<tab>Mit Severa sprechen
fr: TEXT_LUCKYW402_04032_TODO_03<tab>Parler à Severa
ja: TEXT_LUCKYW402_04032_TODO_03<tab>セウェラと話す

source: TEXT_LUCKYW402_04032_TODO_04<tab>Speak with Valdeaulin.
de: TEXT_LUCKYW402_04032_TODO_04<tab>Mit Valdeaulin sprechen
fr: TEXT_LUCKYW402_04032_TODO_04<tab>Parler à Valdeaulin
ja: TEXT_LUCKYW402_04032_TODO_04<tab>ヴァルドランと話す

source: TEXT_LUCKYW402_04032_TODO_05<tab>Speak with Gaius.
de: TEXT_LUCKYW402_04032_TODO_05<tab>Mit Gaius sprechen
fr: TEXT_LUCKYW402_04032_TODO_05<tab>Parler à Gaius
ja: TEXT_LUCKYW402_04032_TODO_05<tab>ガイウスと話す

source: TEXT_LUCKYW402_04032_TODO_06<tab>Speak with the Resistance officer.
de: TEXT_LUCKYW402_04032_TODO_06<tab>Mit dem General der Be<var 16 /var>freiungs<var 16 /var>armee in Porta Praetoria sprechen
fr: TEXT_LUCKYW402_04032_TODO_06<tab>Parler à l'officier mhigois
ja: TEXT_LUCKYW402_04032_TODO_06<tab>解放軍の将校と話す

source: TEXT_LUCKYW402_04032_SEVERA_000_001<tab>The recent events in Werlyt have had a profound impact on the lives of many, many people, but none more so than Allie. She's been in a state of shock ever since she returned. We've even called in Cid to see if he can ascertain what the problem might be.
de: TEXT_LUCKYW402_04032_SEVERA_000_001<tab>Allie steht noch unter Schock. Kein Wunder, bei dem, was sie in Werlyt erlebt hat. Cid kümmert sich um sie und versucht herauszufinden, ob sie durch die Maschine bleibende Schäden erlitten hat.
fr: TEXT_LUCKYW402_04032_SEVERA_000_001<tab>L'état d'Allie est pour le moins inquiétant... Nous ne savons pas si c'est dû au choc de la perte de sa famille ou à son passage dans l'Arme Diamant. Cid est parti l'ausculter pour essayer de déterminer la cause exacte de son mal.
ja: TEXT_LUCKYW402_04032_SEVERA_000_001<tab>アリーの容態は、シド殿が看ている。 彼女の異変が「ウェポン」のシステムに依るものなのか、 私にはわからない……。

source: TEXT_LUCKYW402_04032_SEVERA_000_002<tab>You see, there's a strong possibility that the Diamond Weapon itself is what's caused Allie to close herself off like this. But for the time being, all we can do is wait.
de: TEXT_LUCKYW402_04032_SEVERA_000_002<tab>Ich hoffe, wir können ihr irgendwie helfen<var 1D /var>...
fr: TEXT_LUCKYW402_04032_SEVERA_000_002<tab>Pour l'instant, nous ne pouvons rien faire d'autre si ce n'est attendre...
ja: TEXT_LUCKYW402_04032_SEVERA_000_002<tab>ともかく、いまの私たちにできることは、「待つ」ことだけだ……。

source: TEXT_LUCKYW402_04032_SEVERA_000_003<tab>Ah, there was one other thing. Avilina came by looking for you earlier, so perhaps you could go and see her?
de: TEXT_LUCKYW402_04032_SEVERA_000_003<tab>Avilina hat übrigens nach dir gefragt. Wenn du Lust hast, kannst du dich ja mal bei ihr melden.
fr: TEXT_LUCKYW402_04032_SEVERA_000_003<tab>D'ailleurs, Avilina souhaite te parler. Elle se trouve près de la falaise, tu pourrais aller la voir avant que Gaius ne rentre.
ja: TEXT_LUCKYW402_04032_SEVERA_000_003<tab>「アヴィリナ」もまた、あなたの帰りを待っている様子だった。 彼女は岬に向かったようだが、 ガイウス様が帰還される前に、声をかけてみてはどうだ？

source: TEXT_LUCKYW402_04032_VALDEAULIN_000_005<tab>I can see how heavily the burden weighs on him, just as it does on me. In truth, it never gets any lighter. We can only hope to grow strong enough to bear it.
de: TEXT_LUCKYW402_04032_VALDEAULIN_000_005<tab>Ich habe Mitleid mit Gaius. Den Verlust meiner Familie habe ich bis heute nicht überwunden. Es war, als würde sich die Welt auf einen Schlag verdunkeln und mir jegliche Kraft geraubt werden. Daran hat sich bis heute kaum etwas geändert<var 1D /var>...
fr: TEXT_LUCKYW402_04032_VALDEAULIN_000_005<tab>Lorsqu'on perd un être cher, c'est comme si toute la lumière du monde était aspirée devant nos yeux. On se retrouve plongé dans l'obscurité, totalement paralysé. Je ne connais cette souffrance que trop bien...
ja: TEXT_LUCKYW402_04032_VALDEAULIN_000_005<tab>自らの力不足が原因で、大切な存在を失った時、 世界が光を失ったように、歩くことができなくなる……。 かつての私もそうでした……いや、いまでもそうかもしれない……。

source: TEXT_LUCKYW402_04032_CONVEYOR03783_000_006<tab>If you're making your way to Terncliff, allow me to escort you.
de: TEXT_LUCKYW402_04032_CONVEYOR03783_000_006<tab>Nach Wendeklipp? Bitte sehr, mir nach!
fr: TEXT_LUCKYW402_04032_CONVEYOR03783_000_006<tab>Vous souhaitez retourner à Rocasternes<var 1D /var>? Je peux vous y emmener<var 1D /var>!
ja: TEXT_LUCKYW402_04032_CONVEYOR03783_000_006<tab>ターンクリフへ向かおうと言うんですね？ それでは、私がご案内いたします！

source: TEXT_LUCKYW402_04032_Q10_000_000<tab>Travel to Terncliff?
de: TEXT_LUCKYW402_04032_Q10_000_000<tab>Nach Wendeklipp reisen?
fr: TEXT_LUCKYW402_04032_Q10_000_000<tab>Aller à Rocasternes<var 1D /var>?
ja: TEXT_LUCKYW402_04032_Q10_000_000<tab>「ターンクリフ」へ移動しますか？

source: TEXT_LUCKYW402_04032_AVILINA_000_010<tab>Thank you for coming to meet me. I'm glad to see you're none the worse for your experiences.
de: TEXT_LUCKYW402_04032_AVILINA_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, bin ich erleichtert, dich lebend wiederzusehen! Herzlichen Glückwunsch zum Sieg über die Diamant-Waffe!
fr: TEXT_LUCKYW402_04032_AVILINA_000_010<tab>Bonjour <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ravie de vous revoir. J'en déduis que la menace de l'Arme Diamant a été éradiquée. Quel soulagement...
ja: TEXT_LUCKYW402_04032_AVILINA_000_010<tab>英雄さん、いえ……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん。 ダイヤウェポンとの戦闘から帰還されたのですね。 無事な様子を見て、安心しました。

source: TEXT_LUCKYW402_04032_AVILINA_000_011<tab>Actually, I've been meaning to show you this.
de: TEXT_LUCKYW402_04032_AVILINA_000_011<tab>Wir waren auch nicht ganz untätig. Schau mal!
fr: TEXT_LUCKYW402_04032_AVILINA_000_011<tab>Je voulais vous montrer ceci.
ja: TEXT_LUCKYW402_04032_AVILINA_000_011<tab>見てください。

source: TEXT_LUCKYW402_04032_AVILINA_000_012<tab>Thanks to the Ala Mhigan Resistance, the monument to the fallen is complete.
de: TEXT_LUCKYW402_04032_AVILINA_000_012<tab>Mit großzügiger Unterstützung der mhigischen Be<var 16 /var>freiungs<var 16 /var>armee konnten wir das Denkmal für die Gefallenen der Schlacht fertigstellen.
fr: TEXT_LUCKYW402_04032_AVILINA_000_012<tab>Grâce à l'aide de l'armée de libération mhigoise, nous avons pu terminer la con<var 16 /var>struc<var 16 /var>tion de ce monument commémoratif.
ja: TEXT_LUCKYW402_04032_AVILINA_000_012<tab>アラミゴ解放軍の方々にご協力いただいて、 この戦いで犠牲になった方々を弔うための、慰霊碑が完成しました。

source: TEXT_LUCKYW402_04032_AVILINA_000_013<tab>Though they may no longer be with us, we'll never forget them. This way, they'll always be a part of Terncliff and future generations will be reminded of the sacrifices that were made.
de: TEXT_LUCKYW402_04032_AVILINA_000_013<tab>Wir können sie nicht ins Leben zurückholen, aber wir können sie für immer in Erinnerung behalten. Zukünftige Generationen sollen wissen, welch großes Opfer gebracht wurde, um die Freiheit von Werlyt zu erkämpfen.
fr: TEXT_LUCKYW402_04032_AVILINA_000_013<tab>Même si nous avons tous perdu des êtres chers durant ces années d'occupation, au moins leurs noms ne tomberont pas dans l'oubli. Tout le monde pourra venir se recueillir ici et offrir une prière à ceux qui nous ont quittés.
ja: TEXT_LUCKYW402_04032_AVILINA_000_013<tab>亡くなった方々は、もう帰ってこないけれど…… ここで祈ることで、いつまでも覚えていられるはずだから。 大切だった人のことを。

source: TEXT_LUCKYW402_04032_AVILINA_000_014<tab>You were always so kind to me, and now it's my turn to do the same for others.
de: TEXT_LUCKYW402_04032_AVILINA_000_014<tab>Ich habe dir viel zu verdanken. Und nun bin ich an der Reihe, anderen zu helfen.
fr: TEXT_LUCKYW402_04032_AVILINA_000_014<tab>Milisandia... Tu as toujours fait preuve de tant de gentillesse à mon égard, et je n'ai jamais pu te rendre la pareille. Pardonne-moi, mon amie... Maintenant, c'est à mon tour d'aider mon prochain.
ja: TEXT_LUCKYW402_04032_AVILINA_000_014<tab>あなたに優しくしてもらった分だけ、 これからは別の誰かを助けてみせるから……。 ……ごめんね……。

source: TEXT_LUCKYW402_04032_SYSTEM_000_015<tab>Avilina is absorbed in prayer. Now would be a good time to return to Severa.
de: TEXT_LUCKYW402_04032_SYSTEM_000_015<tab>Avilina ist im Gebet versunken. Kehre zu Severa zurück.
fr: TEXT_LUCKYW402_04032_SYSTEM_000_015<tab>Avilina semble absorbée dans ses prières. Retournez voir Severa.
ja: TEXT_LUCKYW402_04032_SYSTEM_000_015<tab>アヴィリナは、誰かに祈りを捧げているようだ。 「セウェラ」のもとへ戻ろう。

source: TEXT_LUCKYW402_04032_SEVERA_000_016<tab>When I last saw Avilina, she was headed towards the new monument. Is it true that she oversaw its construction?
de: TEXT_LUCKYW402_04032_SEVERA_000_016<tab>Avilina sagte, dass sie beim neuen Denkmal auf dich warte.
fr: TEXT_LUCKYW402_04032_SEVERA_000_016<tab>Avilina se trouve près de la falaise. C'est elle qui a eu l'idée de construire le monument aux morts, n'est-ce pas<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SEVERA_000_016<tab>「アヴィリナ」は、岬の方に向かったようだ。

source: TEXT_LUCKYW402_04032_SEVERA_000_020<tab>I hope all is well with Avilina. Actually, while you were speaking with her, I received word that Gaius will be here soon.
de: TEXT_LUCKYW402_04032_SEVERA_000_020<tab>Hast du mit Avilina gesprochen? Dann können wir zusammen auf Gaius warten. Ich hoffe, ihm ist nichts zugestoßen.
fr: TEXT_LUCKYW402_04032_SEVERA_000_020<tab>Tu as trouvé Avilina<var 1D /var>? Bien, dans ce cas... il ne nous reste plus qu'à attendre le retour de Gaius.
ja: TEXT_LUCKYW402_04032_SEVERA_000_020<tab>アヴィリナの用事は済んだのか？ ならば、ともにガイウス様の帰りを待とう。 無事でおられるといいが……。

source: TEXT_LUCKYW402_04032_SYSTEM_000_030<tab>Avilina is absorbed in prayer. Now would be a good time to return to Severa.
de: TEXT_LUCKYW402_04032_SYSTEM_000_030<tab>Avilina ist im Gebet versunken. Kehre zu Severa zurück.
fr: TEXT_LUCKYW402_04032_SYSTEM_000_030<tab>Avilina semble absorbée dans ses prières. Retournez voir Severa.
ja: TEXT_LUCKYW402_04032_SYSTEM_000_030<tab>アヴィリナは、誰かに祈りを捧げているようだ。 「セウェラ」のもとへ戻ろう。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_050<tab>I wish to see Allie. Would you send for her?
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_050<tab>Wie geht es Allie?
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_050<tab>Alors... Comment va Allie<var 1D /var>?
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_050<tab>アリーは……どこだ？

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_051<tab>Allie...
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_051<tab>Allie<var 1D /var>...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_051<tab>アリー……。

source: TEXT_LUCKYW402_04032_ALLIE_000_052<tab>Unnnh...
de: TEXT_LUCKYW402_04032_ALLIE_000_052<tab>Ahhh<var 1D /var>...
fr: TEXT_LUCKYW402_04032_ALLIE_000_052<tab>Aaah... Euh...
ja: TEXT_LUCKYW402_04032_ALLIE_000_052<tab>うぅ…………あぁ…………。

source: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_053<tab>Does she even recognize me?
de: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_053<tab>Erkennt sie mich nicht mehr?
fr: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_053<tab>On dirait qu'elle ne me reconnaît même pas...
ja: TEXT_LUCKYW402_04032_SHADOWHUNTER_000_053<tab>もしや……我のことがわからぬのか……？

source: TEXT_LUCKYW402_04032_CID_000_054<tab>At first, we thought the Weapon's influence had caused this, but it seems there is more to it than that.
de: TEXT_LUCKYW402_04032_CID_000_054<tab>Zunächst vermuteten wir das Pseudoauracit-System als Ursache für ihren Zustand, aber so einfach ist die Sache nicht.
fr: TEXT_LUCKYW402_04032_CID_000_054<tab>Je pensais qu'il s'agissait d'un effet du système d'auralithe factice, mais... ce n'est pas le cas.
ja: TEXT_LUCKYW402_04032_CID_000_054<tab>「ウェポン」のシステムの影響かと思って、 調べてみたんだが……どうやら違うようだ。
