Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/003/SubFst072_00386/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBFST072_00386_SEQ_00<tab>Waltheof, a local at the Mirror Planks, wants you to help deliver goods that have been unloaded at the pier.
de: TEXT_SUBFST072_00386_SEQ_00<tab>Am Spiegelsee-Steg braucht Waltheof Hilfe bei einem Warentransport.
fr: TEXT_SUBFST072_00386_SEQ_00<tab>Waltheof aimerait que vous participiez à la livraison des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses déchargées sur la jetée.
ja: TEXT_SUBFST072_00386_SEQ_00<tab>鏡池桟橋のウォルセオフは、荷物運びを手伝ってくれる者を探しているようだ。
ru: TEXT_SUBFST072_00386_SEQ_00<tab>Валтиф, местный житель, просит вас помочь с доставкой прибывшего недавно груза. Валтиф, Даранмерт(муж), Калейг, Берта. Уточнить у всех пол

source: TEXT_SUBFST072_00386_SEQ_01<tab>Waltheof has asked that you help deliver newly arrived goods to their respective owners. Start by collecting the cargo from the end of the pier.
de: TEXT_SUBFST072_00386_SEQ_01<tab>Für Waltheof sollst du einige Waren, die am Spiegelsee-Steg angeliefert wurden, zu den Empfängern bringen. Zuerst musst du die Sachen vom Steg abholen.
fr: TEXT_SUBFST072_00386_SEQ_01<tab>Waltheof vous a demandé de l'aider à livrer des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses à leurs des<var 16 /var>ti<var 16 /var>na<var 16 /var>tai<var 16 /var>res respectifs. Commencez par récupérer la cargaison au bout de la jetée.
ja: TEXT_SUBFST072_00386_SEQ_01<tab>ウォルセオフから、桟橋に届いた荷物を依頼主に届けるよう頼まれた。まずは桟橋にある荷物を回収しよう。

source: TEXT_SUBFST072_00386_SEQ_02<tab>Deliver the goods to their owners. The suit of unworn plate mail belongs to Daranmert, the Mun<var 1F /var>Tuy beans to Kyleigh, and the smoked crayfish balls to Berthe.
de: TEXT_SUBFST072_00386_SEQ_02<tab>Du hast die Waren vom Steg abgeholt. Nun musst du sie an die Empfänger verteilen, die bereits in der Nähe warten.
fr: TEXT_SUBFST072_00386_SEQ_02<tab>Livrez les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses à leurs pro<var 16 /var>prié<var 16 /var>taires. L'armure de plates est pour Daranmert, les fèves de Mun-Tuy pour Kyleigh et les boulettes d'écrevisse fumée pour Berthe.
ja: TEXT_SUBFST072_00386_SEQ_02<tab>回収した荷物を、桟橋の周辺にいる依頼主に届けよう。「真新しい板金鎧」は「ダランメル」、「ムントゥイ豆」は「カイレー」、「特製ザリガニボール」は「ベルト」宛てだ。

source: TEXT_SUBFST072_00386_SEQ_03<tab>You have delivered all of the goods. Report to Waltheof.
de: TEXT_SUBFST072_00386_SEQ_03<tab>Du hast die Waren abgeliefert. Sag Waltheof Bescheid, dass der Auftrag erfüllt ist.
fr: TEXT_SUBFST072_00386_SEQ_03<tab>Vous avez livré les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses. Faites votre rapport à Waltheof.
ja: TEXT_SUBFST072_00386_SEQ_03<tab>荷物の配達を終えた。「鏡池桟橋」の「ウォルセオフ」に報告しよう。

source: TEXT_SUBFST072_00386_SEQ_04<tab>Waltheof is pleased with the alacrity of your deliveries. Now that the pier is free of obstructions, the next boatload of cargo can be unloaded with a minimum of fuss.
de: TEXT_SUBFST072_00386_SEQ_04<tab>Waltheof ist froh, dass du den Steg so zügig freigeräumt hast, damit die nächste Bootsladung problemlos ausgeladen werden kann.
fr: TEXT_SUBFST072_00386_SEQ_04<tab>Waltheof est ravi de la rapidité de vos livraisons. Maintenant que la jetée est dégagée, la prochaine cargaison pourra être déchargée sans problème.
ja: TEXT_SUBFST072_00386_SEQ_04<tab>桟橋の上の荷物が片付いて、ウォルセオフは助かったようだ。これで安心して次の船の荷物を受け取ることができる。

source: TEXT_SUBFST072_00386_TODO_00<tab>Pick up the goods at the end of the pier.
de: TEXT_SUBFST072_00386_TODO_00<tab>Waren abholen
fr: TEXT_SUBFST072_00386_TODO_00<tab>Récupérer les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses au bout de la jetée
ja: TEXT_SUBFST072_00386_TODO_00<tab>桟橋の荷物を入手
ru: TEXT_SUBFST072_00386_TODO_00<tab>Возьмите груз в конце пирса.

source: TEXT_SUBFST072_00386_TODO_01<tab>Deliver the goods.
de: TEXT_SUBFST072_00386_TODO_01<tab>Waren abliefern
fr: TEXT_SUBFST072_00386_TODO_01<tab>Livrer les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses
ja: TEXT_SUBFST072_00386_TODO_01<tab>荷物を配達する
ru: TEXT_SUBFST072_00386_TODO_01<tab>Доставьте вещи адресатам.

source: TEXT_SUBFST072_00386_TODO_02<tab>Report to Waltheof.
de: TEXT_SUBFST072_00386_TODO_02<tab>Waltheof Bericht erstatten
fr: TEXT_SUBFST072_00386_TODO_02<tab>Faire un rapport à Waltheof
ja: TEXT_SUBFST072_00386_TODO_02<tab>ウォルセオフに報告
ru: TEXT_SUBFST072_00386_TODO_02<tab>Отчитайтесь Валтифу.

source: TEXT_SUBFST072_00386_WALTHEOF_000_1<tab>Ah, perfect. You're just in time to help deliver some goods that arrived not moments ago.
de: TEXT_SUBFST072_00386_WALTHEOF_000_1<tab>Du kommst zur rechten Zeit! Gerade eben ist eine Lieferung angekommen und die Waren müssen verteilt werden.
fr: TEXT_SUBFST072_00386_WALTHEOF_000_1<tab>Ah, parfait<var 1D /var>! Tu arrives juste à temps pour m'aider à livrer les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses qu'on vient de nous apporter.
ja: TEXT_SUBFST072_00386_WALTHEOF_000_1<tab>あんた、いいところに来たな。 桟橋に届いた荷物を、依頼主に運ぶ 手伝いをしてくれないか？
ru: TEXT_SUBFST072_00386_WALTHEOF_000_1<tab>О, отлично. Ты и поможешь мне доставить вещи, которые только что разгрузили на причале.

source: TEXT_SUBFST072_00386_WALTHEOF_000_2<tab>Allow me to double-check my manifest... Ahem, now listen carefully. Take the suit of plate mail to Daranmert─he's the guard you see right over there. The Mun<var 1F /var>Tuy beans belong to Kyleigh, and the smoked crayfish balls to my friend Berthe here. That's it for this load.
de: TEXT_SUBFST072_00386_WALTHEOF_000_2<tab>Bringe die Plattenrüstung zu dem Soldaten Daranmert, die Mun-Tuy-Bohnen zur Bäuerin Kyleigh und die Flusskrebsbällchen zur Anglerin Berthe!
fr: TEXT_SUBFST072_00386_WALTHEOF_000_2<tab>Laisse-moi vérifier mon manifeste... Hmm... Alors, écoute bien. L'armure de plates est pour Daranmert, le garde que tu vois là-bas, les fèves de Mun-Tuy sont pour Kyleigh, et les boulettes d'écrevisse fumée pour mon amie Berthe. C'est tout pour ce chargement.
ja: TEXT_SUBFST072_00386_WALTHEOF_000_2<tab>「真新しい板金鎧」を、衛士の「ダランメル」に、 「ムントゥイ豆」を、農婦の「カイレー」に、 「特製ザリガニボール」を漁師の「ベルト」に届けてくれ。
ru: TEXT_SUBFST072_00386_WALTHEOF_000_2<tab>Так, поглядим в записи... Слушай внимательно. Латная броня предназначается Даранмерту - вон тому стражнику. Бобы Ман-Тай отнесёшь Калейг, а копчёные раковые шарики моей подруге Берте, она тут рядом. Ну, чего застыл<var 08 E905 ((а)) (()) /var>?

source: TEXT_SUBFST072_00386_WALTHEOF_000_3<tab>A strapping adventurer like you should barely work up a sweat, am I right? The cargo you're looking for hasn't moved since they unloaded it at the end of the pier. Much obliged.
de: TEXT_SUBFST072_00386_WALTHEOF_000_3<tab>Hoffentlich hast du starke Arme. Die Sachen sind ganz schön groß und schwer, aber versuch mal, ob du sie tragen kannst. Sie liegen am Ende des Stegs.
fr: TEXT_SUBFST072_00386_WALTHEOF_000_3<tab>Pour un<var 08 E905 ((e aventurière robuste)) (( aventurier costaud)) /var> comme toi, ça devrait être un jeu d'enfant, pas vrai ? La cargaison que tu recherches est sur la jetée. Merci beaucoup.
ja: TEXT_SUBFST072_00386_WALTHEOF_000_3<tab>冒険者なら力仕事はお手の物だろ？ まずは桟橋に荷物を取りにいってくれよ。
ru: TEXT_SUBFST072_00386_WALTHEOF_000_3<tab>Это ведь приключенцу раз плюнуть, верно? Даже не вспотеешь. Ну? Груз ждёт на конце пирса. Премного благодарен.

source: TEXT_SUBFST072_00386_WALTHEOF_000_71<tab>All done then? Excellent work─swift and sure. Adventurers are such handy individuals to have around.
de: TEXT_SUBFST072_00386_WALTHEOF_000_71<tab>Das ging schnell! Vielen Dank! Du scheinst stärker als ein Lastesel zu sein.
fr: TEXT_SUBFST072_00386_WALTHEOF_000_71<tab>Excellent travail. Rapide et efficace<var 1D /var>! C'est pratique d'être entouré d'aventuriers.
ja: TEXT_SUBFST072_00386_WALTHEOF_000_71<tab>ご苦労、ご苦労。 あれだけの荷物をささっと運んじまう 身軽な身のこなしは、さすが冒険者だな。
ru: TEXT_SUBFST072_00386_WALTHEOF_000_71<tab>Всё сделано? Отличная работа - быстро и уверенно. Искатели приключений - очень полезные ребята. Побольше бы вас здесь было...

source: TEXT_SUBFST072_00386_WALTHEOF_000_72<tab>If we leave cargo piled up on the pier, the next crew has no room to unload their shipment, you see. It can be backbreaking work, but <var 1A 02 /var>someone<var 1A 01 /var> has to do it.
de: TEXT_SUBFST072_00386_WALTHEOF_000_72<tab>Allein hätten wir die schweren Sachen nicht so schnell wegräumen können, doch dank dir ist der Steg jetzt wieder frei für die nächste Lieferung.
fr: TEXT_SUBFST072_00386_WALTHEOF_000_72<tab>Si on laisse les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses s'empiler sur la jetée, on n'a plus de place pour décharger les cargaisons suivantes, tu comprends ? C'est un travail éreintant, mais il faut bien que quelqu'un le fasse.
ja: TEXT_SUBFST072_00386_WALTHEOF_000_72<tab>桟橋の上に荷物を置いたままだと、 次の船の荷物をおろせなくて困るからな。 手伝ってくれて助かったよ。
ru: TEXT_SUBFST072_00386_WALTHEOF_000_72<tab>Если бы мы так и оставили груз на пирсе, следующему судну было бы попросту некуда разгружаться. Эта работёнка способна вытянуть все жилы, в буквальном смысле. Но кто-то же должен её делать?

source: TEXT_SUBFST072_00386_BERTHE_000_11<tab>One, two, three... No, this won't do at all. I'm sure I heard Waltheof mention the shipment had─
de: TEXT_SUBFST072_00386_BERTHE_000_11<tab>Ohne neue Köder kann ich nicht arbeiten! An einem leeren Haken beißt nun mal kein Fisch an.
fr: TEXT_SUBFST072_00386_BERTHE_000_11<tab>Un, deux, trois... Non, ça ne va pas du tout. Je suis certaine d'avoir entendu Waltheof dire que la cargaison comportait...
ja: TEXT_SUBFST072_00386_BERTHE_000_11<tab>ひぃふぅみぃ……… ううん、困りました。 釣りエサがこれっぽっちじゃ漁になりません。
ru: TEXT_SUBFST072_00386_BERTHE_000_11<tab>Один, второй, третий... Нет, это никуда не годится. Уверена, Валтиф что-то там говорил насчёт груза, так что...

source: TEXT_SUBFST072_00386_BERTHE_000_12<tab>Oh, why thank you very much! It would have been a short afternoon of fishing if this bait hadn't arrived.
de: TEXT_SUBFST072_00386_BERTHE_000_12<tab>Ah, die Flusskrebsköder! Damit sieht die Sache natürlich ganz anders aus!
fr: TEXT_SUBFST072_00386_BERTHE_000_12<tab>Oh, merci infiniment ! Sans ces appâts, mon après-midi de pêche serait tombée à l'eau.
ja: TEXT_SUBFST072_00386_BERTHE_000_12<tab>あら、ありがとうございます。 魚を釣るには、まずエサがないと始まりませんから。 届けてくれて助かりました。
ru: TEXT_SUBFST072_00386_BERTHE_000_12<tab>О, большое спасибо! Я уж думала, и сегодня не порыбачу.

source: TEXT_SUBFST072_00386_KEILEIGH_000_21<tab>They should be here by now...
de: TEXT_SUBFST072_00386_KEILEIGH_000_21<tab>So langsam müsste die Lieferung eigentlich ankommen ...
fr: TEXT_SUBFST072_00386_KEILEIGH_000_21<tab>Pff... J'en peux plus d'attendre... Quand est-ce que je serai livrée<var 1D /var>?
ja: TEXT_SUBFST072_00386_KEILEIGH_000_21<tab>そろそろ届くはずなんだけどなあ。
ru: TEXT_SUBFST072_00386_KEILEIGH_000_21<tab>Ну где же они... где...

source: TEXT_SUBFST072_00386_KEILEIGH_000_22<tab>Hm? Are these the Mun<var 1F /var>Tuy beans? Praise the Matron! It's my job to pick up provisions from the pier and deliver them to the settlements in the area, but I couldn't leave without the beans.
de: TEXT_SUBFST072_00386_KEILEIGH_000_22<tab>Na endlich, die Mun-Tuy-Bohnen! Ich arbeite als Lebensmittellieferantin und mit den Bohnen werde ich gute Geschäfte machen.
fr: TEXT_SUBFST072_00386_KEILEIGH_000_22<tab>Ooh, ma commande est enfin arrivée<var 1D /var>! Bénie soit Nophica ! Mon travail consiste à récupérer les provisions sur la jetée pour les livrer aux camps des environs, mais je ne pouvais pas partir sans ces fèves.
ja: TEXT_SUBFST072_00386_KEILEIGH_000_22<tab>ムントゥイ豆？ ああ、やっと届いたわ！ 桟橋に届いた食料を陸路で各集落に配達してるんだけど、 ムントゥイ豆だけ届かなくて困ってたのよ。
ru: TEXT_SUBFST072_00386_KEILEIGH_000_22<tab>А? Это бобы Ман-Тай? Слава Матроне! Моя работа - доставлять съестные припасы в ближайше поселения, и я просто не могла уйти без бобов.

source: TEXT_SUBFST072_00386_KEILEIGH_000_23<tab>Now I can finish loading up my cart and be on my way. Thank you for your help!
de: TEXT_SUBFST072_00386_KEILEIGH_000_23<tab>Danke, dass du mir die Lieferung gebracht hast!
fr: TEXT_SUBFST072_00386_KEILEIGH_000_23<tab>Maintenant, je peux finir de charger ma charrette et me mettre en route. Merci de m'avoir aidée.
ja: TEXT_SUBFST072_00386_KEILEIGH_000_23<tab>これで荷車が出発できるわ。 届けてくれてありがとう。
ru: TEXT_SUBFST072_00386_KEILEIGH_000_23<tab>Сейчас, закончу с загрузкой тележки - и вперёд. Спасибо за помощь!

source: TEXT_SUBFST072_00386_DARANMERT_000_31<tab>Hm? You have something for me?
de: TEXT_SUBFST072_00386_DARANMERT_000_31<tab>Hast du etwas für mich?
fr: TEXT_SUBFST072_00386_DARANMERT_000_31<tab>Vous avez quelque chose pour moi ?
ja: TEXT_SUBFST072_00386_DARANMERT_000_31<tab>うん？ 私に届け物だと？
ru: TEXT_SUBFST072_00386_DARANMERT_000_31<tab>Гм? Для меня, говоришь?

source: TEXT_SUBFST072_00386_DARANMERT_000_32<tab>Oof. What is─? Ah, my new plate mail. And what would a Wood Wailer want with metal armor, you ask? Let's just say that after a number of engagements with Garlean heavy infantry, my mind has been opened to the protection such steel encasements can provide.
de: TEXT_SUBFST072_00386_DARANMERT_000_32<tab>Danke! Plattenrüstungen sieht man in Gridania eher selten, aber gegen die schwer gerüsteten Garlear müssen wir eben aufrüsten.
fr: TEXT_SUBFST072_00386_DARANMERT_000_32<tab>Ah, c'est ma nouvelle armure de plates<var 1D /var>! Que peut donc faire un vigile sombre avec une armure de métal, me direz-vous. Disons juste qu'après un certain nombre d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ments avec l'infanterie lourde garlemaldaise, on se dit qu'une telle protection n'est peut-être pas superflue.
ja: TEXT_SUBFST072_00386_DARANMERT_000_32<tab>真新しい板金鎧、確かに受け取った。 うん？ 鬼哭隊が鉄の鎧を買うなんて珍しいか？ 重装備のガレマール帝国兵攻略の参考にしようと思ってな。
ru: TEXT_SUBFST072_00386_DARANMERT_000_32<tab>Ух ты... Моя новая латная броня! За каким дьяволом Лесной Тени латы, спросишь ты?.. Знаешь, несколько стычек с тяжёлой пехотой гарлеанцев - и любому очень захочется заковаться в сталь для защиты от их пуль.
