Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/026/JobSmn630_02626/*.xlf
Languages: de, fr, ja

source: TEXT_JOBSMN630_02626_SEQ_00<tab>Y'mhitra asks that you lend an ear to Principia.
de: TEXT_JOBSMN630_02626_SEQ_00<tab>Principia hält die Zeit für die nächste Prüfung für gekommen.
fr: TEXT_JOBSMN630_02626_SEQ_00<tab>Y'mhitra semble impatiente, comme si elle avait deviné que le temps était venu pour vous de passer une nouvelle épreuve.
ja: TEXT_JOBSMN630_02626_SEQ_00<tab>アプカル滝のヤ・ミトラを通じて、プリンキピアから話があるようだ。

source: TEXT_JOBSMN630_02626_SEQ_01<tab>Y'mhitra directs your attention to Principia, and the toothy familiar announces you ready to undertake the second challenge. Finding herself stumped by the trial's requirement for additional summoners, Y'mhitra is forced to accept Dancing Wolf's proposal to cooperate with his regiment's new summoners-in-training. Travel to Camp Bluefog in northern Thanalan, and report to the flame captain.
de: TEXT_JOBSMN630_02626_SEQ_01<tab>In der zweiten Prüfung musst du deine Technik unter Beweis stellen. Auf Wunsch von Tanzender Wolf verbindest du diese Demonstration mit einem Anschauungskampf für die Nachwuchsbeschwörer der Legion. Triff dich mit Tanzender Wolf in Camp Blauer Dunst.
fr: TEXT_JOBSMN630_02626_SEQ_01<tab>Alors que Y'mhitra se demandait si vous étiez enfin prêt<var 08 E905 ((e)) (()) /var> pour la seconde épreuve, Pim, alias Principia Invocationis Magicae, lui a répondu qu'une analyse des ondes éthérées qui émanent de vous lui a permis de conclure que c'était en effet le cas. Le livre vivant a toutefois précisé qu'il vous faudrait à cette occasion affronter plusieurs autres invocateurs. Votre camarade miqo'te ne sachant pas comment trouver ces adversaires, le capitaine Dancing Wolf a sauté sur l'occasion pour vous dire que les rapports qu'il avait faits au sujet de vos pouvoirs ayant intéressé son état-major, il s'était retrouvé chargé d'entraîner des soldats des Immortels à la magie invocatrice. Il a donc été décidé que vous affronteriez ces débutants dans le cadre de votre épreuve de la <var 1A 02 /var>maîtrise<var 1A 01 /var>, qui aura lieu au camp de Brumebleue.
ja: TEXT_JOBSMN630_02626_SEQ_01<tab>ヤ・ミトラと話し、第二の試練を受けることになった。北ザナラーンのキャンプ・ブルーフォグにいる「ダンシング・ウルフ大闘士」と話そう。

source: TEXT_JOBSMN630_02626_SEQ_02<tab>After Principia explains the second challenge and its focus on skill, Dancing Wolf introduces you to his cadre of neophyte summoners. Prepare yourself to battle the acolytes' egi, then approach Summoner Crispin to begin the trial.
de: TEXT_JOBSMN630_02626_SEQ_02<tab>Die Beschwörer der Legion sind im Camp eingetroffen. Ihr beschließt, die Lektion außerhalb des Camps abzuhalten. Sprich mit dem Legionär Crispin in Blauer Dunst und besiege die Gegner, die er und Denise herbeirufen.
fr: TEXT_JOBSMN630_02626_SEQ_02<tab>Lorsque vous avez rejoint Dancing Wolf dans le Thanalan septentrional, il a ordonné à chacun de ses hommes de se présenter et vous a expliqué que vous alliez d'abord affronter les Egi de ceux dénommés Crispin et Denise. Il ne vous reste plus qu'à vous adresser au premier pour commencer.
ja: TEXT_JOBSMN630_02626_SEQ_02<tab>ダンシング・ウルフ大闘士と話した。第二の試練は「技」の試練。戦いの準備を整えて、北ザナラーンのブルーフォグにいる「クリスピン上等闘兵」と話し、現れた敵を討伐しよう。

source: TEXT_JOBSMN630_02626_SEQ_03<tab>You have overcome the pair of Ifrit-egi summoned by Crispin and Denise. Approach Summoner Jajasamu, and proceed to the next step of the challenge.
de: TEXT_JOBSMN630_02626_SEQ_03<tab>Als Nächstes will der Zweite Legionsfähnrich Jajasamu dich auf die Probe stellen. Sprich mit ihm und besiege den Gegner, den er herbeiruft.
fr: TEXT_JOBSMN630_02626_SEQ_03<tab>Les familiers de vos deux adversaires n'étaient pas de taille contre un<var 08 E905 ((e)) (()) /var> invocat<var 08 E905 ((rice)) ((eur)) /var> de votre calibre, et désormais, c'est à Jajasamu que vous devez vous mesurer.
ja: TEXT_JOBSMN630_02626_SEQ_03<tab>クリスピンとデニースの召喚獣に勝利した。ブルーフォグの「ジャジャサム少闘士」と話し、現れた敵を討伐しよう。

source: TEXT_JOBSMN630_02626_SEQ_04<tab>You have triumphed over the formidable Ifrit-egi summoned by Jajasamu. Speak with the lieutenant once more, and prepare to face your final opponent.
de: TEXT_JOBSMN630_02626_SEQ_04<tab>Jajasamu macht die Niederlage sichtlich zu schaffen. Er will dich noch einmal herausfordern. Sprich mit ihm und besiege den Gegner, den er herbeiruft.
fr: TEXT_JOBSMN630_02626_SEQ_04<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, son Ifrit-Egi n'était pas de taille non plus, mais vous devez affronter ce Lalafell une seconde fois avant de réussir votre épreuve.
ja: TEXT_JOBSMN630_02626_SEQ_04<tab>ジャジャサムの召喚獣に勝利した。ブルーフォグの「ジャジャサム少闘士」と再度話し、現れた敵を討伐しよう。

source: TEXT_JOBSMN630_02626_SEQ_05<tab>You have claimed victory over Jajasamu's Titan-egi. With no aetherial entities left to send against you, the novice summoners look on expectantly as Dancing Wolf waits to congratulate you.
de: TEXT_JOBSMN630_02626_SEQ_05<tab>Auch der Titan-Egi stellt kein Problem für dich dar. Beende die Prüfung, indem du mit Tanzender Wolf sprichst.
fr: TEXT_JOBSMN630_02626_SEQ_05<tab>Jajasamu vous réservait une surprise. Le sous-lieutenant vous a en effet révélé qu'il avait autrefois fait partie de la Fratrie des gabiers, et ainsi eu l'occasion de se battre contre divers Primordiaux. Il a par conséquent fait appel à Titan-Egi, mais malgré cela, il n'a pas pu rivaliser avec votre maîtrise de la magie invocatrice. Voyez donc ce que le capitaine Dancing Wolf a pensé de la prestation de ses <var 1A 02 /var>poulains<var 1A 01 /var>.
ja: TEXT_JOBSMN630_02626_SEQ_05<tab>ジャジャサム少闘士の召喚獣に再度勝利した。ブルーフォグの「ダンシング・ウルフ大闘士」と話そう。

source: TEXT_JOBSMN630_02626_SEQ_06<tab>Principia declares your attempt at the second challenge a resounding success. Your opponents accept their defeat with good-natured grace, and seem eager to resume their training. Bidding them farewell, you turn to follow Y'mhitra back to Apkallu Falls.
de: TEXT_JOBSMN630_02626_SEQ_06<tab>Du hast die zweite Prüfung ebenfalls bestanden. Kehre nach Gridania zurück, um an den Apkallu-Fällen das Geschehene noch einmal mit Y'mhitra Revue passieren zu lassen.
fr: TEXT_JOBSMN630_02626_SEQ_06<tab>L'officier des Immortels vous a félicité<var 08 E905 ((e)) (()) /var> pour votre dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion convaincante, et Pim vous a confirmé que vous aviez passé l'épreuve haut la main. Une fois les salutations et re<var 16 /var>mer<var 16 /var>cie<var 16 /var>ments de rigueur faits, Y'mhitra vous a proposé de la rejoindre aux chutes de l'Apkallu pour faire le point sur ce que vous venez de réaliser.
ja: TEXT_JOBSMN630_02626_SEQ_06<tab>無事に第二の試練を乗り越えたようだ。グリダニアへ戻り、アプカル滝の「ヤ・ミトラ」と話そう。

source: TEXT_JOBSMN630_02626_SEQ_07<tab>Upon returning to Gridania, Principia continues its lecture on the history of Allagan summoning and shares the accomplishments of its creator. Y'mhitra seems more determined than ever to see you earn the master summoner's long-lost wisdom, and urges you to prepare for the familiar's final challenge. ※The next summoner quest will be available from Y'mhitra upon reaching level 65.
de: TEXT_JOBSMN630_02626_SEQ_07<tab>Principia erzählt euch weitere Details aus dem Leben von Sari. Bis zur nächsten Prüfung hast du noch Zeit, zu trainieren. Lass sie nicht ungenutzt verstreichen! ※ Sobald du als Beschwörer<var 08 E905 ((in)) (()) /var> (Hermetiker<var 08 E905 ((in)) (()) /var>) Stufe 65 erreicht hast, kannst du von Y'mhitra an den Apkallu-Fällen den nächsten Auftrag erhalten.
fr: TEXT_JOBSMN630_02626_SEQ_07<tab>Là, elle vous a également dit que votre camarade fait de cuir et de papier avait l'air de vouloir vous en apprendre plus sur l'histoire de la magie invocatrice. Pim vous a notamment expliqué que son créateur, l'illustre Sari, avait vaincu des Primordiaux aussi redoutables que Belias, et que bien qu'il ait été versé dans la magismologie, il avait préféré se contenter de transmettre le savoir accumulé par ses prédécesseurs avec un idéal de paix en tête lorsque Principia Invocationis Magicae a été rédigé. Après cet interlude nostalgique, Y'mhitra vous a exhorté<var 08 E905 ((e)) (()) /var> à bien vous préparer en vue de la troisième et dernière épreuve. * Y'mhitra propose la prochaine quête aux invocateurs de niveau 65.
ja: TEXT_JOBSMN630_02626_SEQ_07<tab>ヤ・ミトラと話した。プリンキピアから最後の試練を受けるため、さらに召喚士としての技を磨いていこう。 ※召喚士のレベルが65以上になると、アプカル滝のヤ・ミトラから次の召喚士クエストを受注することができます。

source: TEXT_JOBSMN630_02626_TODO_00<tab>Speak with Dancing Wolf at Camp Bluefog.
de: TEXT_JOBSMN630_02626_TODO_00<tab>Mit Tanzender Wolf in Camp Blauer Dunst treffen
fr: TEXT_JOBSMN630_02626_TODO_00<tab>Parler à Dancing Wolf, au camp de Brumebleue
ja: TEXT_JOBSMN630_02626_TODO_00<tab>キャンプ・ブルーフォグのダンシング・ウルフ大闘士と話す

source: TEXT_JOBSMN630_02626_TODO_01<tab>Speak with Crispin, and defeat the egi.
de: TEXT_JOBSMN630_02626_TODO_01<tab>Crispin und Denise herausfordern
fr: TEXT_JOBSMN630_02626_TODO_01<tab>Parler à Crispin, et vaincre les Egi
ja: TEXT_JOBSMN630_02626_TODO_01<tab>クリスピン上等闘兵と話し、敵を討伐

source: TEXT_JOBSMN630_02626_TODO_02<tab>Speak with Jajasamu, and defeat the egi.
de: TEXT_JOBSMN630_02626_TODO_02<tab>Jajasamu herausfordern
fr: TEXT_JOBSMN630_02626_TODO_02<tab>Parler à Jajasamu, et vaincre son Egi
ja: TEXT_JOBSMN630_02626_TODO_02<tab>ジャジャサム少闘士と話し、敵を討伐

source: TEXT_JOBSMN630_02626_TODO_03<tab>Speak with Jajasamu, and defeat the egi.
de: TEXT_JOBSMN630_02626_TODO_03<tab>Jajasamu erneut herausfordern
fr: TEXT_JOBSMN630_02626_TODO_03<tab>Parler à nouveau à Jajasamu, et vaincre son Egi
ja: TEXT_JOBSMN630_02626_TODO_03<tab>ジャジャサム少闘士と再度話し、敵を討伐

source: TEXT_JOBSMN630_02626_TODO_04<tab>Speak with Dancing Wolf.
de: TEXT_JOBSMN630_02626_TODO_04<tab>Mit Tanzender Wolf sprechen
fr: TEXT_JOBSMN630_02626_TODO_04<tab>Parler à Dancing Wolf
ja: TEXT_JOBSMN630_02626_TODO_04<tab>ダンシング・ウルフ大闘士と話す

source: TEXT_JOBSMN630_02626_TODO_05<tab>Speak with Y'mhitra in Gridania.
de: TEXT_JOBSMN630_02626_TODO_05<tab>Y'mhitra an den Apkallu-Fällen aufsuchen
fr: TEXT_JOBSMN630_02626_TODO_05<tab>Parler à Y'mhitra, aux chutes de l'Apkallu
ja: TEXT_JOBSMN630_02626_TODO_05<tab>グリダニアのヤ・ミトラと話す

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you've been well I trust? I'm trying to bend Y'mhitra's ear, but she seems a little distracted.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_000<tab>Wie geht's, wie steht's, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Ich bin gerade hier, um Y'mhitra rumzukriegen ...! Nein, nicht was du denkst. Beruflich, rein beruflich!
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_000<tab>Salut, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Ça faisait un bail<var 1D /var>! Je suis en train d'essayer de persuader Y'mhitra... pour le boulot, bien sûr<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_000<tab>元気にやってたか？ いまちょっと、ヤ・ミトラの嬢ちゃんを口説いてるとこなんだ。 いやいや、変な意味じゃなくて、仕事の話だぞ？

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_001<tab>...Not that I can blame her. Have you seen this hopping book? I'm fairly sure I caught a flash of teeth in between those pages...
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_001<tab>R-Reden wir lieber von diesem Buch! Wo habt ihr <var 1A 02 /var>das<var 1A 01 /var> denn aufgetrieben? Sicher, dass es nicht beißt?
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_001<tab>Mais dites-moi plutôt<var 1D /var>: où est-ce que vous êtes allé<var 08 E905 ((e)) (()) /var>s dénicher ce livre, tou<var 08 E905 ((te)) (()) /var>s les deux<var 1D /var>!? Je veux bien croire qu'il est inoffensif... mais vous avez vu la taille de ses dents<var 1D /var>?
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_001<tab>それはさておき……そこの、ヤバそうな本は何だ！？ 使い魔だって聞いたが、ほんとに噛みついたりしないんだろうな？

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_010<tab>Welcome home, <var 08 E905 ((Mistress)) ((Master)) /var>. Or should that be, “welcome back”? I am told this is the base of your research efforts with Lady Y'mhitra, but I am unsure of the correct salutation.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_010<tab>Willkommen zurück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Y'mhitra hat mir erzählt, dass dies die Wiege eurer Forschungen ist.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_010<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((BONSOIR)) ((BONJOUR)) /var>)) ((<var 08 E3E90C12 ((BONJOUR)) ((BONSOIR)) /var>)) /var>, Maître<var 08 E905 ((sse)) (()) /var>. Y'mhitra m'a expliqué que c'est ici que vous avez l'HABITUDE de vous retrouver pour échanger des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_010<tab>おかえりなさいませ、<var 08 E905 ((お嬢様)) ((ご主人様)) /var>。 こちらが<var 08 E905 ((お嬢様)) ((ご主人様)) /var>とヤ・ミトラ様の、 共同研究の拠点と伺っております。

source: TEXT_JOBSMN630_02626_YMHITRA_000_030<tab>Greetings, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. 'Twould seem that Prin would speak with us about the second challenge.
de: TEXT_JOBSMN630_02626_YMHITRA_000_030<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Gute Nachrrrichten! Princi hält die Zeit für deine nächste Prüfung für gekommen!
fr: TEXT_JOBSMN630_02626_YMHITRA_000_030<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'espérais justement que tu viendrais par ici. Depuis le temps, Pim va peut-être considérer que tu es prêt<var 08 E905 ((e)) (()) /var> pour la seconde éprrreuve.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_030<tab>いらっしゃい、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 第二の試練についてプリンクから話があるそうよ。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_0040<tab>Congratulations, <var 08 E905 ((Mistress)) ((Master)) /var>. You are sufficiently prepared to undertake the next test.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_0040<tab>Herzlichen Glückwunsch, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Du bist nun bereit für die zweite Prüfung.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_0040<tab>En effet, Maître<var 08 E905 ((sse)) (()) /var><var 1D /var>! Je constate que vous avez atteint le <var 1A 02 /var>STADE de progression<var 1A 01 /var> nécessaire<var 1D /var>!
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_0040<tab>おめでとうございます、<var 08 E905 ((お嬢様)) ((ご主人様)) /var>は、 第二の試練を受けるのにふさわしい段階に到達しました。

source: TEXT_JOBSMN630_02626_YMHITRA_000_041<tab>Excuse me, Prin, but...how can you tell?
de: TEXT_JOBSMN630_02626_YMHITRA_000_041<tab>Wie kannst du dir da so sicherrr sein?
fr: TEXT_JOBSMN630_02626_YMHITRA_000_041<tab>Le stade de prrrogression<var 1D /var>? Comment ça<var 1D /var>?
ja: TEXT_JOBSMN630_02626_YMHITRA_000_041<tab>ふさわしい段階って……何でわかるの？

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_0042<tab>By analyzing the patterns of <var 08 E905 ((Mistress)) ((Master)) /var>'s aetherial emanations, I can gauge the strength and precision of <var 08 E905 ((her)) ((his)) /var> recently cast incantations. Of course, <var 08 E905 ((Mistress)) ((Master)) /var> must attempt the challenge itself before I can provide an evaluation to the proper degree of accuracy.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_0042<tab>Analyse der Äthersignatur heißt das Zauberwort. So bekomme ich Anhaltspunkte zur Stärke und Präzision der Zauber, die <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> in letzter Zeit gewirkt hat. Die Analyse ist natürlich nicht unfehlbar. Ob ich wirklich richtig liege, wird die Prüfung zeigen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_0042<tab>Eh bien, en analysant ses ONDES éthérées, je peux voir la puissance et la précision des sorts que <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> a utilisés RÉCEMMENT. Bien sûr, je ne pourrai en être sûr qu'en fonction du résultat de la deuxième épreuve.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_0042<tab>エーテル波形を分析することで、 <var 08 E905 ((お嬢様)) ((ご主人様)) /var>が最近、使用した術の威力や精度がわかります。 正確な判定を下すには、試練を受けていただく必要がありますが。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_0043<tab>This will be a test of skill. To administer this trial under the prescribed conditions, however, I must request the assistance of several more summoners to play the role of antagonists...
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_0043<tab>Dieses Mal steht die Technik auf dem Prüfstand. Um ein möglichst umfassendes Bild zu bekommen, würde ich <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> gerne gegen gleiche Egi verschiedener Beschwörer antreten lassen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_0043<tab>Celle-ci a pour objectif d'évaluer la <var 1A 02 /var>maîtrise<var 1A 01 /var> du candidat. Mais cela requiert d'AFFRONTER plusieurs invocateurs. Y a-t-il des gens que vous pourriez mettre à ma DISPOSITION pour cela<var 1D /var>?
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_0043<tab>…………第二の試練は、「技」の試練。 限定された条件での戦いぶりを分析するため、 対戦相手の召喚士を複数名、お借りしたいのですが……。

source: TEXT_JOBSMN630_02626_YMHITRA_000_044<tab>Several more summoners...? In this day and age, that will be no easy feat to arrange.
de: TEXT_JOBSMN630_02626_YMHITRA_000_044<tab>Verschiedener Beschwörrrer? Wo sollen wir die denn bitte herzaubern?
fr: TEXT_JOBSMN630_02626_YMHITRA_000_044<tab>Plusieurs invocateurrrs, dis-tu<var 1D /var>? Tu rêves, mon cher Pim<var 1D /var>! Ce n'est pas comme si ça courait les rues<var 1D /var>!
ja: TEXT_JOBSMN630_02626_YMHITRA_000_044<tab>複数の召喚士……？ そんなの、簡単に用意できるわけがないでしょう？

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_045<tab>Come now, Y'mhitra. The solution is right under your nose!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_045<tab>Na, du könntest mal damit aufhören, mich ständig abblitzen zu lassen. Das klingt nämlich nach etwas, bei dem ich helfen könnte.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_045<tab>Justement, Y'mhitra, je crois que je peux vous venir en aide<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_045<tab>なあ、嬢ちゃん。 ちょうど、俺が乗っかれそうな話になってるじゃないか！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_046<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, your deeds have caught the attention of the highest echelons of the Flames. After learning what you're capable of, we've begun an initiative to take our very own summoners into battle against the primals.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_046<tab>Weißt du, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ... Meine Vorgesetzten bei der Legion haben von deinen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten gehört und entschieden, im Kampf gegen die Primae in Zukunft auch Beschwörer einzusetzen.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_046<tab>Suite au rapport que j'ai fait à l'état-major des Immortels sur les prouesses accomplies par <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, certains officiers ont décidé de s'intéresser à la magie invocatrice comme moyen de lutter contre les Primordiaux.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_046<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、実はな…… 蛮神との戦いに、召喚士の力を借りようという動きが出ている。 お前の評判が、不滅隊のお偉いさんに伝わったんだ！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_047<tab>A number of soldiers under my command have already begun intensive training─I handpicked veteran survivors of our expedition against Ifrit, and they've been issued with soul crystals we claimed from the Ascians.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_047<tab>Ihre Ausbildung hat man mir anvertraut. Wir haben von den Überlebenden des Kampfes gegen Ifrit die Fähigsten ausgewählt und sie mit den Kristallen der Ascians ausgestattet.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_047<tab>Et on m'a confié la supervision de l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de soldats qui ont démontré des affinités pour cette discipline. Ils ont tous pour particularité d'avoir affronté Ifrit et survécu. On leur a remis des cristaux d'âme récupérés sur les Asciens qui nous avaient attaqués à Dravania.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_047<tab>すでに俺の傘下で、駆けだしの召喚士たちが特訓中だ。 イフリート討滅戦の生還者から、指折りの猛者を選んで、 アシエンから回収したソウルクリスタルを授与してある。

source: TEXT_JOBSMN630_02626_YMHITRA_000_048<tab>Aye, and Captain Wolf has been howling in my ear for days, begging to enlist your aid as some kind of drill instructor for the aetherially gifted.
de: TEXT_JOBSMN630_02626_YMHITRA_000_048<tab>Tanzender Wolf liegt mir schon die ganze Zeit damit in den Ohrrren, dass er dich gerne zu Demonstrationszwecken ausleihen würde.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_048<tab>Ce cher capitaine Dancing Wolf me bassine avec cette histoire depuis quelque temps. Il voudrait en effet faire appel à toi pour exerrrcer ces personnes de façon plus poussée.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_048<tab>彼らに本格的な稽古をつけたいから、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>を借りたいって、 この間から、ダンシング・ウルフ大闘士がうるさくってね……。

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_049<tab>But now you're in need of summoners for this trial of yours, yes? I am prepared to offer my regiment's full cooperation. All I ask in return is a few morsels of advice for the acolytes!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_049<tab>Und dies scheint mir ein aus<var 16 /var>gezeich<var 16 /var>neter Zeitpunkt zu sein. Ihr braucht Beschwörer, ich brauche <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Eine Hand wäscht die andere.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_049<tab>Quoi qu'il en soit, vous avez besoin d'autres pratiquants de cette forme de magie pour votre épreuve, pas vrai<var 1D /var>? Eh bien, je peux mettre mes hommes à votre disposition, mais en échange, j'aimerais que <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> accepte de les entraîner<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_049<tab>どのみち「試練」とやらに、召喚士が必要なんだろう？ こっちは全面的に協力する。 かわりに、ちょいと俺の部下たちに胸を貸してくれればいいさ！

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_0050<tab>It seems to me a fair trade. And my enchantments do not restrict me from instructing neophyte summoners in the fundamentals of the art.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_0050<tab>Ein guter Vorschlag. Ich bin gerne bereit, den jungen Beschwörern die Grundlagen ihrer Kunst beizubringen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_0050<tab>Ce marché me paraît ÉQUITABLE. Je pense moi-même pouvoir donner des in<var 16 /var>struc<var 16 /var>tions à ces invocateurs DÉBUTANTS.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_0050<tab>……よいお話に思えますね。 新しい召喚士の方々に、私めから基礎を指南することもできますし。

source: TEXT_JOBSMN630_02626_YMHITRA_000_051<tab>Very well... I suppose such an arrangement could prove convenient for us all.
de: TEXT_JOBSMN630_02626_YMHITRA_000_051<tab>Sieht so aus, als hätten wir keine Wahl, was?
fr: TEXT_JOBSMN630_02626_YMHITRA_000_051<tab>Si cela satisfait tout le monde, je suis d'accorrrd, moi aussi.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_051<tab>乗るしかないわね……こちらにも益があるのだし。

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_052<tab>I knew you'd come around! Meet me at Camp Bluefog and I'll assemble the troops for inspection.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_052<tab>Dann ist es beschlossene Sache! Ihr findet uns in Camp Blauer Dunst im nördlichen Thanalan.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_052<tab>Génial<var 1D /var>! Dans ce cas, je vous propose qu'on se retrouve tous au camp de Brumebleue.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_052<tab>決まりだな！ 北ザナラーンの「キャンプ・ブルーフォグ」で待っているぞ。

source: TEXT_JOBSMN630_02626_YMHITRA_000_090<tab>These are the three neophyte summoners who will be assisting with the trial. I have heard Allagan training can be rather remorseless... Do your best, but pray try not to injure them during the fray!
de: TEXT_JOBSMN630_02626_YMHITRA_000_090<tab>Dies sind die drei Beschwörrrer, die uns bei deiner Prüfung helfen wollen. Hoffentlich stellen sie sich nicht allzu dumm an.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_090<tab>Ces trois perrrsonnes sont les invocateurs dont le capitaine nous a parlé. Tâchez tous de ne pas vous blesser, d'accord<var 1D /var>?
ja: TEXT_JOBSMN630_02626_YMHITRA_000_090<tab>そこの3人が、今回の試練に協力してくれる召喚士だそうよ。 おたがい怪我のないように、真剣にいきましょう。
