Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/026/JobSmn630_02626/*.xlf
Languages: de, fr, ja

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_100<tab>Everything is in readiness for the second challenge, <var 08 E905 ((Mistress)) ((Master)) /var>.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_100<tab>Danke für dein Kommen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Sobald du das Signal gibst, kann die Prüfung losgehen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_100<tab>Maître<var 08 E905 ((sse)) (()) /var>, nous COMMENCERONS l'épreuve dès que vous serez tous prêts.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_100<tab>よろしくお願いします、<var 08 E905 ((お嬢様)) ((ご主人様)) /var>。 準備ができしだい、第二の試練を始めさせていただきます。

source: TEXT_JOBSMN630_02626_CRISPIN_000_110<tab>I am told we are to be your opponents for this exercise. It's an honor to meet you, <var 08 E905 ((miss)) ((sir)) /var>.
de: TEXT_JOBSMN630_02626_CRISPIN_000_110<tab>Wie ich hörte, wirst du uns heute dein Können demonstrieren. Es ist uns eine Ehre, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_CRISPIN_000_110<tab>Si j'ai bien compris, nous allons nous affronter entre invocateurs, c'est ça<var 1D /var>? J'ai hâte qu'on s'y mette.
ja: TEXT_JOBSMN630_02626_CRISPIN_000_110<tab>今回は、召喚士どうしの実地訓練のような内容と聞いております。 どうぞ、よろしくお願いします。

source: TEXT_JOBSMN630_02626_DENISE_000_120<tab>Summoner Denise at your service, <var 08 E905 ((miss)) ((sir)) /var>!
de: TEXT_JOBSMN630_02626_DENISE_000_120<tab>Legionsgefreite Denise meldet sich zum Dienst!
fr: TEXT_JOBSMN630_02626_DENISE_000_120<tab>Je suis la sergente des sables Denise. Enchantée de faire votre con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce.
ja: TEXT_JOBSMN630_02626_DENISE_000_120<tab>特務隊のデニース闘軍曹だよ。 今回はよろしく！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_130<tab>...Aye? We ain't started yet, have we?
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_130<tab>Hm? Was willst du von mir? Das Training hat doch noch gar nicht begonnen, oder?
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_130<tab>Je peux faire quelque chose pour toi, l'ami<var 08 E905 ((e)) (()) /var>, ou ça peut attendre le début de l'épreuve<var 1D /var>?
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_130<tab>ん……オレに用か？ まだ、試練は始まっていないよな？

source: TEXT_JOBSMN630_02626_YMHITRA_000_140<tab>We should meet Captain Wolf at the camp, then we'll find a nice, open space somewhere in northern Thanalan to conduct the second challenge.
de: TEXT_JOBSMN630_02626_YMHITRA_000_140<tab>Schon verrrgessen? Die zweite Prüfung findet in Camp Blauer Dunst im nördlichen Thanalan statt!
fr: TEXT_JOBSMN630_02626_YMHITRA_000_140<tab>Le lieu de la deuxième éprrreuve sera le camp de Brumebleue, dans le Thanalan septentrional. Pars devant, je t'y rejoins.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_140<tab>プリンクの第二の試練は、 北ザナラーンの「キャンプ・ブルーフォグ」で行われるわ。

source: TEXT_JOBSMN630_02626_YMHITRA_000_141<tab>I did warn him, however, that you're far too busy to train his soldiers on any kind of permanent basis.
de: TEXT_JOBSMN630_02626_YMHITRA_000_141<tab>Eigentlich wollte ich Tanzender Wolf ja abwimmeln, um dir die Ausbildung seiner Rekruten zu ersparen, aber so wie die Dinge stehen ...
fr: TEXT_JOBSMN630_02626_YMHITRA_000_141<tab>Pour ta gouverne, j'avais dit au capitaine Dancing Wolf que tu étais trop occupé<var 08 E905 ((e)) (()) /var> pour pouvoir entrrraîner ses subalternes.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_141<tab>ダンシング・ウルフ大闘士には、 忙しい<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>に、 あなたの部下の訓練まで頼めないわよ、って断っていたのだけどね。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_150<tab>As mentioned, the second challenge will be a test of skill. I shall be evaluating your technique for flawless execution and executed flaws.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_150<tab>In der zweiten Prüfung steht deine Technik auf dem Prüfstand, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Zeige mir, dass du deine Künste effektiv einzusetzen weißt.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_150<tab>La seconde ÉPREUVE est celle de la <var 1A 02 /var>maîtrise<var 1A 01 /var>. Elle va nous permettre d'évaluer dans quelle mesure vous pratiquez la magie INVOCATRICE avec précision<var 1D /var>!
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_150<tab>第二の試練は、「技」の試練。 <var 08 E905 ((お嬢様)) ((ご主人様)) /var>の動きが、どれだけ洗練されたものかを、 確かめさせていただきます……！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_160<tab>Looks like we're all here! Let's get on with the briefing, shall we?
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_160<tab>Wir sind vollzählig. Wie kann die Legion euch behilflich sein?
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_160<tab>Bien, tout le monde est là. Monsieur le livre qui parle, si vous voulez bien nous expliquer comment nous allons procéder.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_160<tab>さて……全員そろったな！ それでは第二の試練ってヤツの内容を、説明してもらおう。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_161<tab>As you command. This second challenge will evaluate the elegance of your technique as opposed to the magnitude of your Miasma.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_161<tab>Wie bereits erwähnt, dreht sich in der zweiten Prüfung alles um Technik. Ich werde also nicht die Stärke, sondern die Effektivität der Zauber von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> beurteilen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_161<tab>Je vous en prie, APPELEZ-moi “Pim”. Comme je l'ai DÉJÀ expliqué, cette épreuve est celle de la <var 1A 02 /var>maîtrise<var 1A 01 /var>. Elle permet d'évaluer l'habileté avec LAQUELLE le candidat utilise la magie invocatrice.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_161<tab>はい。 先にも申しましたとおり、この試練は「技」の試練。 単純な魔力の強さではなく、技術的成熟度を評価するものです。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_162<tab>First, I shall infuse the egi of your opponents with secondary enchantments, and then you are to engage the entities in combat.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_162<tab>Zu diesem Zweck werde ich die Egi der drei Legions-Beschwörer mit speziellen Hilfszaubern versehen, bevor <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> gegen sie antritt.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_162<tab>Pour ce faire, je vais appliquer un ENCHANTEMENT spécial aux Egi des trois personnes qui joueront le rôle d'ADVERSAIRES. Maître<var 08 E905 ((sse)) (()) /var>, vous devrez les affronter et les vaincre.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_162<tab>3人の召喚士の召喚獣に、私めが特別な補助魔法を付与します。 <var 08 E905 ((お嬢様)) ((ご主人様)) /var>は、彼らの召喚獣と戦ってください。

source: TEXT_JOBSMN630_02626_YMHITRA_000_163<tab>Prin explained to me that the enchantments store the aether expended during the battle, and allow for an in-depth analysis of your...flair for Deathflares. As it were. In any case, I expect you'll pass with flying colors!
de: TEXT_JOBSMN630_02626_YMHITRA_000_163<tab>Die Hilfszauber verfügen über eine Analysefunktion, die deine Kampfleistung akribisch aufzeichnet, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Anhand einer Auswertung der Daten kann Principia dich dann bewerten. Klingt fast wie der Aufnahmetest einer magischen Akademie, was? Ich wünsche dir auf jeden Fall viel Errrfolg!
fr: TEXT_JOBSMN630_02626_YMHITRA_000_163<tab>Si j'ai bien compris, cet enchantement servira à analyser l'adresse avec laquelle tu auras fait usage de tes sorrrts. On se croirait presque à un examen de magie. Bon courage, en tout cas<var 1D /var>!
ja: TEXT_JOBSMN630_02626_YMHITRA_000_163<tab>補助魔法で、詳細な戦闘記録を保存できるらしいわ。 分析して、あなたの技の洗練度を測るんだって。 何だか魔法大学の実証試験じみてきたけど、がんばってね……！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_164<tab>Right, I suppose you should know who you're up against. Designation and rank!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_164<tab>Legionäre! Stellt euch bitte kurz vor!
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_164<tab>Avant qu'on commence, j'aimerais que mes hommes se présentent<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_164<tab>それでは、3人から自己紹介してもらおう！ 全員、特務隊の俺の部下たちだ。

source: TEXT_JOBSMN630_02626_CRISPIN_000_165<tab>Summoner Crispin. Private, first class. We're grateful for aught you can teach us, <var 08 E905 ((miss)) ((sir)) /var>.
de: TEXT_JOBSMN630_02626_CRISPIN_000_165<tab>Crispin, Legionär 1. Klasse! Es ist mir eine Ehre, an dieser Übung teilnehmen zu dürfen!
fr: TEXT_JOBSMN630_02626_CRISPIN_000_165<tab>Soldat 1re classe Crispin, à votre service<var 1D /var>! Cette épreuve m'intéresse au plus haut point. Faisons tous de notre mieux<var 1D /var>!
ja: TEXT_JOBSMN630_02626_CRISPIN_000_165<tab>クリスピン上等闘兵と申します。 何やら知的興味をそそられる試練ですね。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、どうぞよろしく。

source: TEXT_JOBSMN630_02626_DENISE_000_166<tab>Summoner Denise. Sergeant. I'm new to spellcasting, but I've seen my share of combat, <var 08 E905 ((miss)) ((sir)) /var>! Crispin and I are to fight you as a pair.
de: TEXT_JOBSMN630_02626_DENISE_000_166<tab>Legionsgefreite 2. Klasse Denise meldet sich einsatzbereit! Ich habe das Studium des Beschwörens gerade erst begonnen, verspreche aber, nach bestem Wissen zu kämpfen und dir ein würdiger Gegner zu sein, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Heute bilde ich ein Team mit Crispin.
fr: TEXT_JOBSMN630_02626_DENISE_000_166<tab>Je suis la sergente des sables Denise. Je débute à peine en tant qu'invocatrice, mais j'ai déjà beaucoup roulé ma bosse dans les rangs des Immortels<var 1D /var>! Je ferai équipe avec Crispin.
ja: TEXT_JOBSMN630_02626_DENISE_000_166<tab>デニース闘軍曹だよ。 召喚士としちゃ新米だけど、実戦経験はそれなりのつもりさ！ 今回はクリスピンと、二人一組で対戦させてもらうよ。

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_167<tab>Summoner Jajasamu. <var 1A 02 /var>Lieutenant<var 1A 01 /var>. Ye've more'n a few admirers in the barracks, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...uh, <var 08 E905 ((miss)) ((sir)) /var>. But that don't mean we'll go easy on ye!
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_167<tab>Zweiter Legionsfähnrich Jajasamu, höchst erfreut. Erwarte von uns bloß keine Zurückhaltung, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_167<tab>Sous-lieutenant des sables Jajasamu Lalasamu au rapport<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, j'ai pas mal entendu parler de toi. J'ai hâte de pouvoir me mesurer à un<var 08 E905 ((e)) (()) /var> invocat<var 08 E905 ((rice)) ((eur)) /var> de ton calibre<var 1D /var>!
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_167<tab>ジャジャサム少闘士だ。 あんたが、噂に名高い<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>か……。 お手柔らかに頼むぜ！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_168<tab>Enough chatter! Quick march to the training ground! Give the word to Crispin and Denise when you're ready to battle their egi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_168<tab>Sehr gut! Dann begebt euch jetzt auf eure Positionen! Crispin und Denise machen den Anfang! Melde dich bei ihnen, wenn du kampfbereit bist, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_168<tab>Les pré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tions étant faites, prenez vos positions<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, c'est quand vous voulez. Commencez donc par vous adresser à Crispin. Vous vous mesurerez à lui et à Denise en même temps.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_168<tab>では、それぞれ所定の位置へ！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、準備ができたら、まずは、 「クリスピン上等闘兵」とデニース闘軍曹の組に声をかけてくれ。

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_169<tab>After that, you'll be facing off against the lieutenant's beast. You won't be attacking my troops directly, so give it all you've got!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_169<tab>Danach stellt sich Jajasamu als Trainingspartner zur Verfügung. Viel Erfolg!
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_169<tab>Ensuite, vous affronterez le sous-lieutenant Lalasamu deux fois de suite<var 1D /var>! Bon courage<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_169<tab>その次は、「ジャジャサム少闘士」の召喚獣との対戦になる。 連戦だ、締めてかかれよ！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_190<tab>All set, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? As I said, Crispin and Denise will be your first opponents. Just give them the word.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_190<tab>Crispin und Denise machen den Anfang. Melde dich bei ihnen, wenn du kampfbereit bist, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_190<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, lorsque vous serez prêt<var 08 E905 ((e)) (()) /var>, allez voir le soldat 1re classe Crispin pour commencer l'épreuve. Bon courage<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_190<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、準備ができたら、まずは、 「クリスピン上等闘兵」とデニース闘軍曹の組に声をかけてくれ。

source: TEXT_JOBSMN630_02626_DENISE_000_220<tab>Our egi are primed for battle, <var 08 E905 ((miss)) ((sir)) /var>! We'll unleash them as soon as you've given Crispin the command!
de: TEXT_JOBSMN630_02626_DENISE_000_220<tab>Du wirst gegen unsere Egi antreten. Den Anfang machen Crispin und ich. Sprich mit Crispin, wenn es losgehen kann.
fr: TEXT_JOBSMN630_02626_DENISE_000_220<tab>Vous allez d'abord affronter nos Egi, à Crispin et à moi. Adressez-vous à mon camarade lorsque vous serez paré<var 08 E905 ((e)) (()) /var> au combat.
ja: TEXT_JOBSMN630_02626_DENISE_000_220<tab>まずは、あたしたちの召喚獣が相手だよ！ 準備万端整ったら、クリスピンに声をかけて！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_230<tab>I'll just be watchin' for the now. Ye know, seein' how ye handle the small fish afore ye get to the <var 1A 02 /var>real<var 1A 01 /var> fight.
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_230<tab>Ich werde dir genau auf die Finger schauen. Tanzender Wolf hat dich in den höchsten Tönen gelobt.
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_230<tab>Je vais observer comment tu te bats contre les Egi de Crispin et de Denise avec grand intérêt. Je suis sûr que je pourrai en tirer des en<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments avant notre af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment.
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_230<tab>……まずはお手並み拝見だな。 あんたの戦いぶり、じっくり見せてもらうぜ。

source: TEXT_JOBSMN630_02626_YMHITRA_000_240<tab>We should probably be in northern Thanalan. Captain Wolf and his summoners will be waiting.
de: TEXT_JOBSMN630_02626_YMHITRA_000_240<tab>Solltest du nicht in Blauer Dunst deine zweite Prüfung bestrrreiten?
fr: TEXT_JOBSMN630_02626_YMHITRA_000_240<tab>Mais qu'est-ce que tu fabrrriques ici<var 1D /var>? La seconde épreuve est censée avoir lieu maintenant au camp de Brumebleue<var 1D /var>! Moi, j'y retourne dès que j'ai terminé une affaire urgente ici.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_240<tab>いま、北ザナラーンの「ブルーフォグ」で、 第二の試練をやっているところよ。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_250<tab>Greetings, <var 08 E905 ((Mistress)) ((Master)) /var>. We are conducting the second challenge near this “Camp Bluefog” of yours. Strange, I do not recall teleporting back here...
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_250<tab>Die zweite Prüfung halten wir im nördlichen Thanalan ab, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Triff uns dort, wenn du bereit bist.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_250<tab>Maître<var 08 E905 ((sse)) (()) /var>, vous devriez être au CAMP de Brumebleue pour votre deuxième épreuve...
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_250<tab><var 08 E905 ((お嬢様)) ((ご主人様)) /var>、第二の試練の舞台は、 北ザナラーンの「ブルーフォグ」でございます。

source: TEXT_JOBSMN630_02626_CRISPIN_000_260<tab>Prepare yourself, <var 08 E905 ((miss)) ((sir)) /var>! Denise and I will now summon our servants to battle!
de: TEXT_JOBSMN630_02626_CRISPIN_000_260<tab>Kann es losgehen? Also gut, mal sehen, wie du dich gegen unsere Ifrit-Egi schlägst.
fr: TEXT_JOBSMN630_02626_CRISPIN_000_260<tab>Bien, allons-y<var 1D /var>! Denise et moi allons invoquer nos Ifrit-Egi<var 1D /var>! À vous de les affronter<var 1D /var>!
ja: TEXT_JOBSMN630_02626_CRISPIN_000_260<tab>それでは、いきますよ？ 僕とデニース闘軍曹の召喚する、イフリート・エギが相手です！

source: TEXT_JOBSMN630_02626_DENISE_000_270<tab>Aye, a pair of Ifrit-egi for you!
de: TEXT_JOBSMN630_02626_DENISE_000_270<tab>Gegen zwei von uns wirst du kein leichtes Spiel haben!
fr: TEXT_JOBSMN630_02626_DENISE_000_270<tab>Ha ha<var 1D /var>! On va voir si vous réussirez à gérer les attaques de deux adversaires à la fois<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DENISE_000_270<tab>ハハッ！ 2体同時に、相手できるかな！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_270<tab>Outstanding! Speak with Summoner Jajasamu to continue the challenge.
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_270<tab>Souverän! Als nächster Trainingspartner wartet schon Jajasamu auf dich. Sprich mit ihm, wenn du so weit bist.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_270<tab>Im<var 16 /var>pres<var 16 /var>sionnant<var 1D /var>! Voyons maintenant ce qu'il en sera contre Jajasamu.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_270<tab>さすがだな！ 次は「ジャジャサム少闘士」に声をかけて、試練を続けてくれ。

source: TEXT_JOBSMN630_02626_YMHITRA_000_280<tab>The enchantments were also meant to strengthen the egi somewhat... Well, that hardly seemed to matter to you!
de: TEXT_JOBSMN630_02626_YMHITRA_000_280<tab>Die Hilfszauber hatten die Egi ein bisschen verstärkt, aber du hast kurrrzen Prozess mit ihnen gemacht. Gute Arbeit, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
ja: TEXT_JOBSMN630_02626_YMHITRA_000_280<tab>補助魔法で、少しは強化されていたはずだけど…… さすがに相手にならなかったわね。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_290<tab>An excellent performance so far, <var 08 E905 ((Mistress)) ((Master)) /var>. Pray continue with the test.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_290<tab>Eine vortreffliche Leistung, <var 08 E905 ((werte)) ((werter)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Aber die Prüfung ist noch nicht zu Ende.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_290<tab>Bravo, Maître<var 08 E905 ((sse)) (()) /var><var 1D /var>! Je suis sûr que vous n'aurez pas de DIFFICULTÉS à poursuivre cette épreuve.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_290<tab><var 08 E905 ((お嬢様)) ((ご主人様)) /var>、おみごとでございます。 それでは、試練を続行いたしましょう。

source: TEXT_JOBSMN630_02626_CRISPIN_000_300<tab>Your victory was overwhelming, <var 08 E905 ((miss)) ((sir)) /var>. Watching you wield the art is simply mesmerizing...
de: TEXT_JOBSMN630_02626_CRISPIN_000_300<tab>Das war ziemlich eindeutig ... Ich habe noch viel zu lernen.
ja: TEXT_JOBSMN630_02626_CRISPIN_000_300<tab>完敗でした……。 鮮やかな手並み、思わず見とれてしまいました。

source: TEXT_JOBSMN630_02626_DENISE_000_310<tab>We never stood a chance, really, but I was holding out a tiny bit of hope!
de: TEXT_JOBSMN630_02626_DENISE_000_310<tab>Du warst uns haushoch überlegen und dein Sieg ist hochverdient. Diese Einsicht macht das Verlieren allerdings auch nicht angenehmer.
fr: TEXT_JOBSMN630_02626_DENISE_000_310<tab>J'imagine que c'était prévisible. Vous êtes nettement plus avancé<var 08 E905 ((e)) (()) /var> que nous dans cette discipline. Je dois toutefois admettre que j'aurais bien aimé gagner...
ja: TEXT_JOBSMN630_02626_DENISE_000_310<tab>……こりゃ、負けても仕方ないね。 悔しくないって言えば、嘘になるけどさ！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_330<tab>Ye finished warmin' up on them embers, then? 'Cause even together, me mates' egi don't hold a candle to the inferno I can summon.
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_330<tab>Crispin und Denise hast du abserviert, das gebe ich zu. Aber freu dich nicht zu früh. Mein Egi übertrifft die geballte Kampfkraft der beiden um ein Vielfaches!
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_330<tab>Je te préviens, mon familier sera bien plus coriace que ceux de Crispin et de Denise ensemble.
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_330<tab>クリスピンとデニースじゃ、話にならなかったか。 悪いがオレの呼びだす召喚獣は、あいつらふたりのを合わせたより、 ずっと強いぜ？

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_331<tab>Right. Let's bring the flames!
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_331<tab>Pass auf, jetzt wird's heiß!
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_331<tab>Tiens, regarde un peu<var 1D /var>! Voilà ton adversaire<var 1D /var>! Mon Ifrit-Egi<var 1D /var>!
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_331<tab>いくぜ！ こいつがホンモノの……イフリート・エギだ！

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_350<tab>Your next opponent will be another one of Summoner Jajasamu's egi. The lad's not fond of losing, so expect no quarter!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_350<tab>Zum Abschluss der Prüfung wirst du es ein weiteres Mal mit Jajasamu aufnehmen. Sieh dich vor, der Junge ist ein schlechter Verlierer und wird noch mal richtig aufdrehen.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_350<tab>Vous n'en avez pas encore fini. Vous devez affronter Jajasamu une fois de plus. Je vous préviens, c'est un mauvais perdant, et il ne reculera devant rien pour gagner cette fois.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_350<tab>次の相手も「ジャジャサム少闘士」の召喚獣だぞ。 あいつは負けずぎらいで、加減を知らないからな。 油断はするなよ！

source: TEXT_JOBSMN630_02626_YMHITRA_000_360<tab>You held your own easily enough, but that Ifrit-egi was still rather impressive.
de: TEXT_JOBSMN630_02626_YMHITRA_000_360<tab>Das war schon ein anderes Kaliber als die ersten beiden Egi, was? Für dich natürlich kein Problem, ich weiß.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_360<tab>Tu avais le dessus, mais cet Ifrit-Egi était parrrticulièrement puissant et agressif.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_360<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>が一枚上だったけど、 今度のイフリート・エギは、なかなか強力だったわね。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_370<tab>How do you feel, <var 08 E905 ((Mistress)) ((Master)) /var>? Dizziness? Itchiness? Nausea? No? Mayhap this challenge needs to be more...challenging. Continue!
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_370<tab>Wenn du von den Kämpfen erschöpft bist, dann gönn dir etwas Ruhe, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_370<tab>Ça va<var 1D /var>? Vous n'êtes pas FATIGUÉ<var 08 E905 ((E)) (()) /var>, Maître<var 08 E905 ((sse)) (()) /var><var 1D /var>? N'hésitez pas à vous reposer un peu avant de POURSUIVRE l'épreuve.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_370<tab><var 08 E905 ((お嬢様)) ((ご主人様)) /var>、おつかれではありませんか？ 充分に休息を取ってから、対戦に臨んでください。

source: TEXT_JOBSMN630_02626_CRISPIN_000_380<tab>Even Jajasamu's egi was extinguished... Well, that's that, then.
de: TEXT_JOBSMN630_02626_CRISPIN_000_380<tab>Jajasamus Egi hast du ebenfalls ausgeschaltet. Kann dich denn gar nichts aufhalten?
ja: TEXT_JOBSMN630_02626_CRISPIN_000_380<tab>ジャジャサム少闘士の召喚獣も、やられましたか……。 もう誰も敵いませんね。

source: TEXT_JOBSMN630_02626_DENISE_000_390<tab>It's not over yet: the lieutenant has one more card up his sleeve!
de: TEXT_JOBSMN630_02626_DENISE_000_390<tab>Freu dich nicht zu früh. Jajasamu wird noch mal alles geben!
fr: TEXT_JOBSMN630_02626_DENISE_000_390<tab>Ce n'est pas encore terminé. Faites attention, Jajasamu n'est pas du genre à s'avouer vaincu facilement<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DENISE_000_390<tab>まだ終わりじゃないよ。 ジャジャサムは、やる気みたいだ！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_420<tab>Ah, I had hopes for that one, but ye snuffed him out right quick!
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_420<tab>Also gut, du hast mich besiegt - und das ziemlich eindeutig.
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_420<tab>Bien joué... J'accepte ma défaite. Mon Ifrit-Egi n'était pas à la hauteur contre toi<var 1D /var>!
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_420<tab>チッ……認めるよ。 オレの召喚獣の負け……それも惨敗だってな！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_421<tab>Not much of a trial, eh? Well then, yer lucky I fought another primal durin' me time with the Company of Heroes.
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_421<tab>Mit einer Prüfung hatte das bislang nicht viel zu tun. Glücklicherweise war ich aber mal beim Heer der Helden und habe auch gegen andere Primae gekämpft.
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_421<tab>Mais j'ai une révélation à te faire<var 1D /var>: je faisais partie de la Fratrie des gabiers autrefois, et j'ai donc affronté d'autres Primordiaux.
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_421<tab>だがこの程度じゃ、あんたの「試練」にならないだろ？ さいわいオレは、むかし海雄旅団にいて、 イフリート以外の蛮神とも、戦ったことがあるんだ。
