Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/026/JobSmn630_02626/*.xlf
Languages: de, fr, ja

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_422<tab>Aye, yer not the only summoner as can command more'n one aetherial beastie! Say hello to yer final opponent: Titan-egi!
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_422<tab>Richtig gehört! Du bist nicht <var 08 E905 ((die)) ((der)) /var> Einzige, <var 08 E905 ((die)) ((der)) /var> über mehrere Egi verfügt. Darf ich vorstellen? Mein Titan-Egi ... und <var 1A 02 /var>dein<var 1A 01 /var> letzter Gegner!
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_422<tab>Et ouais, tu n'es pas <var 08 E905 ((la)) ((le)) /var> seul<var 08 E905 ((e)) (()) /var> à pouvoir appeler différents Egi<var 1D /var>! Tu vas donc faire face à mon Titan-Egi cette fois<var 1D /var>!
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_422<tab>そう……複数の召喚獣を使役できるのは、あんただけじゃねえのさ！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、あんたの最後の相手は、 このタイタン・エギだ！

source: TEXT_JOBSMN630_02626_YMHITRA_000_440<tab>A former member of the Company of Heroes? I'm impressed. He has the makings of a talented summoner.
de: TEXT_JOBSMN630_02626_YMHITRA_000_440<tab>Ein ehemaliges Mitglied des Heers der Helden! Das kam überrrraschend. Der wird bestimmt mal ein guter Beschwörer.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_440<tab>Eh bien, je ne m'attendais cerrrtainement pas à ce que l'un des hommes du capitaine Dancing Wolf soit un ancien membre de la Fratrie des gabiers. Nul doute qu'il fera un excellent invocateur.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_440<tab>海雄旅団あがりの隊士がいたなんて、驚きね。 いずれ、いい召喚士になるんじゃないかしら。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_450<tab>Allow me some time to chew on the residue of your battles, <var 08 E905 ((Mistress)) ((Master)) /var>. Though from the taste alone, I can predict a favorable flavor for the result...
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_450<tab>Ich analysiere gerade deine Kampfdaten, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Am Ergebnis hege ich allerdings keine großen Zweifel.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_450<tab>Je suis en train d'ANALYSER les données que j'ai compilées lors de vos combats, Maître<var 08 E905 ((sse)) (()) /var>. Je vous félicite pour la façon dont vous avez su SURPASSER ces adversaires.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_450<tab><var 08 E905 ((お嬢様)) ((ご主人様)) /var>の戦闘記録を、分析中です。 みごとな戦いぶりで、結果は言うまでもないと思いますが……。

source: TEXT_JOBSMN630_02626_CRISPIN_000_460<tab>Titan-egi seemed so solid...and then you broke him into little pieces.
de: TEXT_JOBSMN630_02626_CRISPIN_000_460<tab>Ich dachte, dass der Titan-Egi dir vielleicht Paroli bieten könnte, aber du hast mich eines Besseren belehrt.
fr: TEXT_JOBSMN630_02626_CRISPIN_000_460<tab>Je me disais que le Titan-Egi de Jajasamu aurait une chance de vous battre, mais visiblement, je me trompais.
ja: TEXT_JOBSMN630_02626_CRISPIN_000_460<tab>タイタン・エギならば、少しはいけるかと思ったのですが。 さすがに、無理でしたね……。

source: TEXT_JOBSMN630_02626_DENISE_000_470<tab>That was a pleasure to watch, <var 08 E905 ((miss)) ((sir)) /var>. I can hardly wait to return to our training!
de: TEXT_JOBSMN630_02626_DENISE_000_470<tab>Danke, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich habe heute sehr viel gelernt!
fr: TEXT_JOBSMN630_02626_DENISE_000_470<tab>Je tiens à vous remercier pour la dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion que vous nous avez faite. Je peux vous garantir que je vais redoubler d'efforts pour essayer d'atteindre votre niveau de maîtrise<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DENISE_000_470<tab>いいものを見せてもらったよ。 戻ったら、猛特訓しなきゃ……！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_480<tab>I wish I'd been able to join in the battle with me own self. Not that the outcome would've been any different, mind...
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_480<tab>Am liebsten hätte ich selbst in den Kampf eingegriffen! Na ja, am Ergebnis hätte das vermutlich auch nichts geändert ...
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_480<tab>Je dois t'avouer que j'avais bien envie de me mêler au combat, mais ça n'en aurait sans doute pas changé l'issue...
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_480<tab>できれば、自分自身も戦闘に参加したかったぜ。 まあ、結果は同じだっただろうけどな……。

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_500<tab>I hope my summoners put up enough of a fight for you! Anyway, shall we hear what the book has to say?
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_500<tab>Gut gemacht, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich denke, damit wäre die zweite Prüfung bestanden?
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_500<tab>Bien joué, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Avec de telles performances, j'imagine que vous avez réussi cette deuxième épreuve.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_500<tab>おつかれさん！ これで第二の試練とやらは、合格ってことでいいんだよな？

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_501<tab>I have ruminated upon the swirls and echoes of your battle, and the picture is clear: your technique is, without a doubt, a thing of exquisite beauty. Consider the second challenge conquered.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_501<tab>In der Tat, ich habe soeben die Auswertung der Daten abgeschlossen. Die Technik von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> war über alle Zweifel erhaben. Herzlichen Glückwunsch!
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_501<tab>Je viens juste de TERMINER mon analyse, et Maître<var 08 E905 ((sse)) (()) /var>, je vous confirme que votre MAÎTRISE de la magie invocatrice est digne des meilleurs d'autrefois. Fé<var 16 /var>li<var 16 /var>ci<var 16 /var>ta<var 16 /var>tions<var 1D /var>!
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_501<tab>はい、ただいま分析結果が出ました。 <var 08 E905 ((お嬢様)) ((ご主人様)) /var>の「技」のキレは、間違いなく一級のもの。 今回の試練も、堂々と乗り越えられました。

source: TEXT_JOBSMN630_02626_DANCINGWOLF_000_502<tab>Well, that's good news, if hardly surprising! After all, you did sweep through those egi like a storm through a field of dandelions!
de: TEXT_JOBSMN630_02626_DANCINGWOLF_000_502<tab>Da schließ ich mich an! Auch wenn ich etwas überrascht bin ... Das waren die besten Beschwörer, die die Legion aufzubieten hat, doch du hast sie besiegt, ohne mit der Wimper zu zucken.
fr: TEXT_JOBSMN630_02626_DANCINGWOLF_000_502<tab>Génial<var 1D /var>! Et le plus im<var 16 /var>pres<var 16 /var>sion<var 16 /var>nant dans tout ça, c'est que vous nous avez donné l'impression que c'était un jeu d'enfant. Pourtant, je vous garantis que mes hommes sont courageux et opiniâtres.
ja: TEXT_JOBSMN630_02626_DANCINGWOLF_000_502<tab>そいつはめでたい！ しかし、すごいものだな……蛮神戦から生還した猛者の召喚獣を、 赤子の手をひねるように、次々と撃破するなんてな！

source: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_503<tab>Me thanks. Ye've opened me eyes─I see I've some work to do afore I've truly mastered this discipline.
de: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_503<tab>Eine bittere Niederlage, aber auch eine wertvolle Erfahrung. Sie hat mir vor Augen geführt, dass ich noch weit von meinem Ziel entfernt bin. Danke, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_503<tab>Merci, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Grâce à toi, j'ai pu constater à quel point la magie invocatrice peut être efficace quand elle est maîtrisée... Et j'ai compris qu'il me reste encore beaucoup à apprendre.
ja: TEXT_JOBSMN630_02626_JAJASAMULALASAMU_000_503<tab>……感謝するよ。 目の前で「ホンモノ」の召喚魔法を見せつけられて、 おのれの未熟さを思い知った。

source: TEXT_JOBSMN630_02626_YMHITRA_000_504<tab>I'm glad to know we've been of service. Now, we really must be returning to Gridania.
de: TEXT_JOBSMN630_02626_YMHITRA_000_504<tab>Schön, dass allen geholfen ist. Lasst uns nach Gridania zurückkehrrren.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_504<tab>Je pense que c'était une bonne expérience pour tout le monde. Sur ce, je prrropose que nous retournions à Gridania.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_504<tab>お役に立ったようで、何よりね。 それじゃ、私たちはグリダニアへ戻るわ。

source: TEXT_JOBSMN630_02626_CRISPIN_000_505<tab>Thank you, <var 08 E905 ((miss)) ((sir)) /var>. This was truly an enriching experience!
de: TEXT_JOBSMN630_02626_CRISPIN_000_505<tab>Danke für diese eindrucksvolle Demonstration, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich werde mir ein Beispiel an dir nehmen!
fr: TEXT_JOBSMN630_02626_CRISPIN_000_505<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je vous remercie. Je vous promets de tirer les en<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments de ce combat<var 1D /var>!
ja: TEXT_JOBSMN630_02626_CRISPIN_000_505<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、ありがとうございました。 今回の経験を、無駄にはしませんよ！

source: TEXT_JOBSMN630_02626_DENISE_000_505<tab>Aye, pray train with us again in the future!
de: TEXT_JOBSMN630_02626_DENISE_000_505<tab>Hoffentlich haben wir mal wieder die Ehre!
fr: TEXT_JOBSMN630_02626_DENISE_000_505<tab>J'espère bien que j'aurai à nouveau l'occasion de me mesurer à vous lorsque j'aurai fait des progrès. À bientôt<var 1D /var>!
ja: TEXT_JOBSMN630_02626_DENISE_000_505<tab>また相手してくれよ、じゃあね！

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_540<tab>One last challenge remains. Pray win through this trial, lest the higher knowledge I hoard remain lost.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_540<tab>Jetzt fehlt nur noch eine Prüfung, und ich kann euch mein Geheimnis offenbaren. Ich wünsche dir Glück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_540<tab>Maître<var 08 E905 ((sse)) (()) /var>, il ne vous RESTE plus qu'une épreuve à passer. Et lorsque ce sera fait, je vous enseignerai un des plus grands SECRETS de la magie invocatrice<var 1D /var>!
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_540<tab>残る試練は、あとひとつでございます。 召喚魔法の大いなる秘法……どうか、勝ち取ってくださいませ。

source: TEXT_JOBSMN630_02626_YMHITRA_000_560<tab>Congratulations, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. With your impressive demonstrations of power and skill, you have already conquered two of Prin's three challenges!
de: TEXT_JOBSMN630_02626_YMHITRA_000_560<tab>Herrrzlichen Glückwunsch, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Zwei der drei Prüfungen hast du schon bestanden!
fr: TEXT_JOBSMN630_02626_YMHITRA_000_560<tab>Bravo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu as réussi à surrrmonter les épreuves du <var 1A 02 /var>pouvoir<var 1A 01 /var> et de la <var 1A 02 /var>maîtrise<var 1A 01 /var>.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_560<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、おめでとう。 これで3つの試練のうち、 「力」「技」のふたつの試練を乗り越えたことになるわね！

source: TEXT_JOBSMN630_02626_YMHITRA_000_561<tab>Ere we come to the final trial, however, Prin would further our education on Allagan summoning.
de: TEXT_JOBSMN630_02626_YMHITRA_000_561<tab>Princi hat versprochen, uns zur Belohnung wieder einen kleinen Vortrag zu halten.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_561<tab>Au fait, il semblerait que Pim désire nous parrrler de quelque chose. Voyons de quoi il peut s'agir cette fois.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_561<tab>そうそう、最後の試練について話す前に…… プリンクがまた、召喚魔法の歴史を講釈してくれるそうよ。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_570<tab>First, I would ask what you know of the rise and fall of summoning in the Allagan Empire─I was made to “cover” rather a lot of history, you understand.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_570<tab>Wenn ihr erlaubt, setze ich meinen Exkurs über die Geschichte der Beschwörungsmagie fort! Wie ihr ja wisst, ersann man diese Kunst, um die Primae in die Knie zu zwingen. Eine Zeit lang erfüllten die Beschwörer diese Aufgabe auch vorzüglich und erlangten regelrechten Heldenruhm ...
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_570<tab>J'aimerais poursuivre l'EXPOSÉ de l'histoire de la magie invocatrice que j'avais entamé la fois précédente. Comme vous le savez, cette DISCIPLINE a été créée pour faire face à la menace des Primordiaux.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_570<tab>そもそも召喚魔法は、蛮神を倒すために生まれた魔法体系です。 召喚士は蛮神討滅で大きな戦功をあげ、一時は英雄視されました。

source: TEXT_JOBSMN630_02626_YMHITRA_000_571<tab>From our research, we have learned that summoners were initially lauded as heroes for their success against the primals. When certain of these mages began to abuse the art's power for personal gain, however, the adoration of the populace shifted towards an oppressive hatred.
de: TEXT_JOBSMN630_02626_YMHITRA_000_571<tab>... bis einige sich an ihrer Macht berauschten und zu einer Gefahrrr wurden, nicht wahr?
fr: TEXT_JOBSMN630_02626_YMHITRA_000_571<tab>Je me rappelle avoir lu que les invocateurs avaient été traités en héros à l'époque d'Allag... jusqu'à ce que certains d'entrrre eux ne fassent usage de ce pouvoir à de mauvaises fins. C'est ce qui a entraîné leur extermination, n'est-ce pas<var 1D /var>?
ja: TEXT_JOBSMN630_02626_YMHITRA_000_571<tab>でも一部の者がその力を悪用し……一転、弾圧の対象になった。 たしか、そうだったわね？

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_572<tab>Correct. We speak now of the latter half of the Third Astral Era. My creator, Master Sari, was one of those who expended his energies on the destruction of primals, even as he fled from relentless persecution. Alongside his disciples, he triumphed over Belias and many other lesser entities.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_572<tab>Ganz richtig. Mein Schöpfer Sari gehörte zum Glück nicht dazu. Er war es, der am Ende der dritten Ära des Lichts den Kampf gegen die Primae unbeirrt fortsetzte und mit seinen Schülern unter anderem Belias vernichtete.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_572<tab>En effet. Mon créateur, l'ILLUSTRE Sari lui-même, a continué d'affronter les <var 1A 02 /var>divinités guerrières<var 1A 01 /var>, dont le puissant Belias, tout en ÉCHAPPANT à ceux qui le traquaient pour le tuer.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_572<tab>はい……私めを創造したサリ様は、現在でいう第三星暦の末期、 弾圧から逃れつつ、蛮神討滅に力をつくした方。 ベリアスを手始めに、弟子とともに多くの蛮神を葬ったのです。

source: TEXT_JOBSMN630_02626_YMHITRA_000_573<tab>Belias? That was the name of the elder primal from whom Tristan once drew power... Master Sari must have been mighty indeed to defeat such a foe.
de: TEXT_JOBSMN630_02626_YMHITRA_000_573<tab>Der Primae, über dessen Egi Tristan gebot. Meister Sari muss wirklich sehr mächtig gewesen sein.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_573<tab>トリスタンの力の源となった、蛮神ベリアスを倒したのも、 アラグの大召喚士サリだったのね……。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_574<tab>Yet he still knew fear: the thought that the grand discipline of summoning would fade into oblivion was more than Master Sari could bear. And so he sought to preserve its legacy, and provide for his successors.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_574<tab>Dem großen Sari war sehr daran gelegen, dass das Wissen um die Beschwörungsmagie nie verloren gehen würde. Er wollte es unbedingt für die Nachwelt erhalten.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_574<tab>Oui. Le grand Sari a consacré sa vie à COMPILER et préserver tous les ouvrages qui traitent de la magie invocatrice, ainsi qu'à former de nouveaux ADEPTES afin que le savoir accumulé par ses prédécesseurs ne soit pas perdu.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_574<tab>サリ様は、先人たちが築いた、偉大な召喚魔法が失われぬよう、 文献の収集と保存、後継者の育成につとめました。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_575<tab>My creator was well versed in aetherochemistry and held a particular interest in the technology of information. Broadly speaking, he researched methods for producing arcane geometries without grimoires, and experimented with machine-enhanced egi.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_575<tab>Der Ätherochemie gegenüber war er prinzipiell aufgeschlossen. Insbesondere die Informationstechnologie hatte es ihm angetan. Er suchte nach Wegen, die Egi mithilfe von Äthergrammen und Maschinen noch stärker zu machen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_575<tab>Je dois également préciser qu'il était très versé en MAGISMOLOGIE et s'intéressait par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement aux technologies de l'information. Il cherchait notamment des moyens de tracer des DIAGRAMMES sans grimoire ou de renforcer la puissance des Egi grâce aux machines.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_575<tab>一方で魔科学にも造詣が深く、特に情報技術に注目されていました。 たとえば魔道書を使わない魔紋構築や、 機械の力を借りて、召喚獣をより強化する技術など。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_576<tab>He eventually abandoned both of these technologies, deeming them unsuitable for the instruction of future generations. Hoping to provide guidance to those summoners yet unborn, he instead began writing and enchanting a work that would survive down the ages. He made me.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_576<tab>Aber für die Bewahrung seines wertvollen Wissens waren ihm die modernen Errungenschaften zu unausgereift. Also erschuf er mich.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_576<tab>En fin de compte, tous ces projets n'ont pas ABOUTI, et mon créateur a jugé qu'ils ne méritaient pas d'être transmis aux GÉNÉRATIONS futures. À la place, il a préféré me rédiger avec un idéal de paix en tête.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_576<tab>結局、それらの技術は未完成で、 遺すには不向きだと判断されたようです。 そしてサリ様は、後世の平和のために、私めを書き遺したのです。

source: TEXT_JOBSMN630_02626_YMHITRA_000_577<tab>Such an accomplished personage... Why, then, have I seen but scant mention of his name in Allag's histories?
de: TEXT_JOBSMN630_02626_YMHITRA_000_577<tab>Was für eine bemerrrkenswerte Persönlichkeit. Da wundert es einen umso mehr, dass in den allagischen Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen so gut wie nichts über ihn zu finden ist. Weißt du, woran das liegen könnte?
ja: TEXT_JOBSMN630_02626_YMHITRA_000_577<tab>すごい召喚士だったのね……。 ただアラグの記録に、サリの名はほとんど見られないの。 これは、なぜなのかしら？

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_578<tab>As you have said yourself, it was an age when the adulation of summoners experienced an extreme reversal. It is likely that Master Sari's achievements were struck from the records, even as his loyal pupils were struck down in the streets.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_578<tab>Die Beschwörer waren damals wie gesagt nicht besonders hoch angesehen. Die meisten von Saris Schülern wurden verfolgt und getötet. Vermutlich fiel die Erinnerung an seine Verdienste denselben Ressentiments zum Opfer.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_578<tab>Comme les invocateurs et leur magie étaient devenus des sujets TABOUS à mon époque, il est fort probable que tout ce qui concernait Sari et ses ACCOMPLISSEMENTS a été effacé des bases de données. Nombre de ses disciples ont d'ailleurs été assassinés.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_578<tab>私めの生きた時代、召喚士は徹底的に弾圧されていました。 実際、弟子たちの多くも、弾圧によって命を落としています。 おそらく、サリ様の功績も抹消されたのでしょう。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_579<tab>I was shut in a storeroom─abandoned to my slumber like some common treatise on trade agreements in the southern provinces─and thus I can tell you naught of what befell my creator in his later years.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_579<tab>Mich verschloss er an einem sicheren Ort. Deshalb weiß ich auch nicht, was am Ende aus ihm geworden ist.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_579<tab>Qui plus est, ayant été moi-même <var 1A 02 /var>enfermé<var 1A 01 /var> dans un DÉPÔT d'archives, je ne sais rien de ce qui est arrivé à mon CRÉATEUR vers la fin de sa vie.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_579<tab>もっとも私めは、ある時期から保管庫で眠りについていたため、 サリ様の晩年については、存じあげないのですが……。

source: TEXT_JOBSMN630_02626_YMHITRA_000_580<tab>I expected a dry recital on the history of summoning, but you've shared with us your personal narrative. 'Tis clear you hold a great deal of respect for Master Sari.
de: TEXT_JOBSMN630_02626_YMHITRA_000_580<tab>Oh, du Ärmster. Wenigstens lebt er in deinen Erinnerungen fort, Princi. Das ist doch auch etwas.
fr: TEXT_JOBSMN630_02626_YMHITRA_000_580<tab>Eh bien, je crois que ce cher Pim a fini par parler plus de ses souvenirs que de l'histoire de la magie invocatrrrice, mais une chose est sûre, il a un grand respect pour Sari.
ja: TEXT_JOBSMN630_02626_YMHITRA_000_580<tab>召喚士の歴史じゃなく、プリンクの思い出話になってしまったわね。 でも、プリンクが創造主のサリを尊敬していることは、 よくわかったわ。

source: TEXT_JOBSMN630_02626_PRINCIPIA_000_581<tab>I am a familiar. I simply relay information as I was enspelled. This lecture is now over.
de: TEXT_JOBSMN630_02626_PRINCIPIA_000_581<tab>Wenn du es sagst. Ich bin nur ein Buch und verstehe nicht viel von solchen Dingen.
fr: TEXT_JOBSMN630_02626_PRINCIPIA_000_581<tab>Hélas, n'étant qu'un vulgaire FAMILIER, je suis par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment incapable de ressentir ce genre de choses. Quoi qu'il en soit, je pense vous en avoir assez dit pour AUJOURD'HUI.
ja: TEXT_JOBSMN630_02626_PRINCIPIA_000_581<tab>あいにく使い魔である私めに、 そのような感情の持ちあわせはございませんが……。 長くなりましたので、講義はこのへんで終わりといたしましょう。

source: TEXT_JOBSMN630_02626_YMHITRA_000_582<tab>As you wish, Prin. Well, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, 'twould seem class is dismissed for the moment. I suggest you recuperate from this day's trial, and look toward preparing yourself for the final challenge!
de: TEXT_JOBSMN630_02626_YMHITRA_000_582<tab>Haha, und ich dachte, ich müsste dich trösten! Wie auch immer ... <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, die Zeichen stehen auf Prüfung drrrei! Bis hoffentlich bald!
fr: TEXT_JOBSMN630_02626_YMHITRA_000_582<tab>Oh, c'est dommage. Enfin bref, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, il faut que tu te prrrépares pour la dernière épreuve. Je compte sur toi pour bien t'entraîner afin de mettre toutes les chances de ton côté<var 1D /var>!
ja: TEXT_JOBSMN630_02626_YMHITRA_000_582<tab>そっけないのね。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、次はいよいよ最後の試練よ。 最高の状態で臨めるよう、しっかり準備を整えてきてね！
