Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/BanNam605_03127/*.xlf
Languages: de, fr, ja

source: TEXT_BANNAM605_03127_SEQ_00<tab>Seigetsu the Enlightened is in need of an adventurer who does not believe in superstitions. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANNAM605_03127_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Seigetsu möchte böse Geister austreiben lassen.
fr: TEXT_BANNAM605_03127_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Seigetsu cherche à éradiquer un mal.
ja: TEXT_BANNAM605_03127_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 ドーロ・イローの光風院セイゲツは、邪気を祓いたいようだ。

source: TEXT_BANNAM605_03127_TODO_00<tab>Use the firecrackers to aid the stuporous Namazu.
de: TEXT_BANNAM605_03127_TODO_00<tab>Die verwirrten Namazuo im Grünen Meer mit <var 32 ((EventItem)) 03F61E8E2F030402 /var> behandeln
fr: TEXT_BANNAM605_03127_TODO_00<tab>Trouver les Namazu catatoniques à l'est du pont des Éminents Guerriers et lancer des pétards conjurateurs sur eux
ja: TEXT_BANNAM605_03127_TODO_00<tab>刃の海の惚けたナマズオに<var 28 ((EventItem)) F61E8E2F01 /var>を使う

source: TEXT_BANNAM605_03127_TODO_01<tab>Report to Seigetsu the Enlightened.
de: TEXT_BANNAM605_03127_TODO_01<tab>Seigetsu von der gelungenen Geisteraustreibung berichten
fr: TEXT_BANNAM605_03127_TODO_01<tab>Retourner voir Seigetsu
ja: TEXT_BANNAM605_03127_TODO_01<tab>光風院セイゲツに報告

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_000<tab>Thank goodness you're here. I know not how, but a number of my kin appear to have been bewitched. They stand about uttering nonsense all day, eyes rolled into the backs of their heads.
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ich brauche deine Hilfffe! Einige Namazuo, die bisher fffleißig bei den Festvorbereitungen mitgeholfen haben, drücken sich plötzlich vor der Arbeit. Sie sind wie von bösen Geistern besessen!
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, j'aurais besoin de vos bons offices. Plusieurs Namazu venus nous prêter main-forte ont été frappés par un trouble inconnu en faisant route pour Dhoro Iloh. Ils sont dans un état presque catatonique.
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>君、助けてくれたまえ。 祭を手伝いにきたはずのナマズオたちの中に、 何かに取り憑かれたかのように、怠けている連中がいるのだ。

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_001<tab>From my readings of <var 1A 02 /var>Unbeaten Tracks in Yanxia<var 1A 01 /var>, however, I believe I have discovered a means to rouse them from this inexplicable stupor. Apparently, the sudden flash and sound of firecrackers has been known to return cognitive function to those suffering from symptoms much like those I've seen in the others.
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_001<tab>Ich habe nachgeffforscht, was man dagegen tun kann, und bin in dem Buch „Reise gen Westen“ auf einen Bericht über ein Fffest gestoßen, bei dem böse Geister mit dem Licht und dem lauten Knallen von Fffeuerwerkskörpern vertrieben werden.
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_001<tab>En tout bon intellectuel que je suis, je me suis empressé de chercher un remède pour leur porter secours. Et je l'ai peut-être trouvé dans “Rapport du voyage en Occident”, un ouvrage qui traite de la vie et des coutumes à Yanxia.
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_001<tab>そこでこの俺が、対処せんと調べてやってな。 ヤンサの風物について記されている『延夏西域記』によれば、 その昔、爆竹の音と光で魔を祓うという祭があったらしい。

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_002<tab>Might I ask you to carry out this ritual and return them to their senses?
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_002<tab>Das ist einen Vvversuch wert! Bitte such die verwirrten Namazuo und bring sie zur Besinnung!
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_002<tab>Il y est décrit une cérémonie utilisant le son et la lumière produits par des sortes de pétards pour éradiquer ce mal. J'aimerais que vous alliez trouver mes camarades Namazu et que vous essayiez de les revigorer en reproduisant cette démarche tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le.
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_002<tab>この前例に倣い、ナマズオたちに向かって爆竹を投げ、 奴らの目を覚まさせてやってくれまいか。

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_003<tab>They were last seen wandering about the Sea of Blades. Use these firecrackers, but try not to hurt them─they still have work to do!
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_003<tab>Sie sind wie von Sinnen ins Grüne Meer gewankt. Hier, nimm <var 32 ((EventItem)) 07F61E8E2F030502 /var> mit.
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_003<tab>Vous les trouverez à l'est du pont des Éminents Guerriers. Lancez leur des pétards conjurateurs dessus, en espérant que l'explosion guérisse leur hébétude.
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_003<tab>件の「惚けたナマズオ」たちは、ふらふらした足取りで、 「刃の海」の方面へ向かっていったようだぞ。 この「<var 28 ((EventItem)) F61E8E2F01 /var>」を持って、追いかけるがよい。

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_010<tab>My knees feel weak, and my arms so heavy. I can't go on. No, no. Not another step.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_010<tab>Uhuuu ... <spotz> Meine Ffflossen sind ganz schwer<var 1D /var>... Mein Kopfff tut so weh<var 1D /var>... Was ist bloß los mit mir<var 1D /var>...?
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_010<tab>C'est affreux, j'ai mal jusqu'au bout des barbillons... C'est un coup des esprits maléfiques de Yanxia, ça. Laissez-moi tranquille, s'il vous plaît...
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_010<tab>ぺぺぺ、体が重いし頭も痛いっぺな……。 きっと恐ろしい悪霊に取り憑かれてしまったっぺよ……。

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_011<tab>Everything keeps spinning... Round and round, in endless circles.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_011<tab>Oje, alles dreht sich<var 1D /var>... Ich kann mich kaum noch aufff den Ffflossen halten<var 1D /var>... <spotz>
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_011<tab>J'en ai plein les nageoires... Je... Je ferai pas un pas de plus...
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_011<tab>うぺぺのぺーろぺろで、もう動けないっぺなー。

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_012<tab>My stomach keeps twisting and turning. It's all I can do not to heave.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_012<tab>Ich hab keine Lust mehr<var 1D /var>... Gar keine Lust zu gar nichts<var 1D /var>... Ich will einfffach nur noch schlafen<var 1D /var>...
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_012<tab>Je suis épuisé... J'ai juste envie de faire un gros dodo... dans ce buisson, tiens. Il a l'air si douillet...
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_012<tab>……なーんもやる気が起きないっぺよ。 こんなときは、泥のように眠りたいっぺな……。

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_020<tab>Wh-What...? How did I get here? Strange... I suddenly feel refreshed. Reinvigorated and ready to work. Well, I better be off. Yes, yes.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_020<tab>Huch, was war das?! Plötzlich geht es mir vvviel besser! Vvvielen Dank!
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_020<tab>Ah<var 1D /var>! Qu'est-ce que c'était que ça<var 1D /var>!? Ça va pas de... Tiens<var 1D /var>? Je me sens mieux, tout à coup. J'ai à nouveau la forme<var 1D /var>!
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127A_000_020<tab>ぺぺぺっ！ な、なにが起こったっぺよ！？ び、びっくりしたけど、なんか元気でたっぺな！ 助かったっぺよ！

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_021<tab>Who─oh! Oh dear. I know how this looks... Actually, I don't, but I'm sure it's not good. I promise this won't happen again, no, no.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_021<tab>Oje, tut mir leid, dass ich gefffaulenzt habe! Jetzt bin ich wieder klar im Kopfff und mach mich gleich an die Arbeit.
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_021<tab>Désolé<var 1D /var>! Je voulais pas tirer au flanc<var 1D /var>! Ça va mieux, alors je vais rejoindre notre campement en moins de deux, croyez-moi<var 1D /var>!
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127B_000_021<tab>ギョギョギョー！ 怠けてて悪かったっぺよー！ もう酔いは覚めたから、勘弁しておくれっぺなー！

source: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_022<tab>Thank you, thank you. I feel so much better now. Yes, yes. If you'll excuse me, I need to be heading back to Dhoro Iloh.
de: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_022<tab>Huch, die knallen ja ganz schön laut! Gibt's die Böller in Dhoro Iloh? Schnell zurück! Ich will auch welche!
fr: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_022<tab>Houla, ça redonne la forme votre truc, j'adore<var 1D /var>! Ça s'appelle comment<var 1D /var>? Vous avez eu ça à Dhoro Iloh<var 1D /var>? Ah<var 1D /var>! Dhoro Iloh<var 1D /var>! Les fêtes<var 1D /var>! Je dois me remettre en route tout de suite<var 1D /var>!
ja: TEXT_BANNAM605_03127_DAILYNAMAZUO03127C_000_022<tab>この心地よい刺激……癖になりそうっぺな……！ その爆竹、ドーロ・イローの祭場で配ってるっぺか？ ええい、すぐに戻らなきゃっぺよ！

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_030<tab>The others returned not long ago, full of vim and vigor, ready to get back to work. Those fireworks were more effective than I had hoped.
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_030<tab>Die verwirrten Namazuo sind wieder zurück und klar im Kopfff. Die Böller haben ihre Wirkung nicht verfffehlt.
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, merci pour votre aide, nos trois assistants recrûs de fatigue sont rentrés frétillants d'énergie. L'un d'eux a même bizarrement insisté pour réitérer l'expérience des pétards...
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_030<tab>惚けたナマズオたちが帰ってきたぞ、ご苦労だった。 爆竹の効果はあったようだな。 一部、何かに目覚めたような者もいたが……。

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_031<tab>I realize before I said they appeared bewitched, but surely you don't believe such a thing could happen, do you? What's more likely is they stole sips of the sacred tea we have saved for one of our myriad celebrations.
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_031<tab>Ob sie wirklich von bösen Geistern besessen waren, weiß ich nicht. Vielleicht ist das nur ein Aberglaube, und ihre Verwirrung kam daher, dass die Namazuo zu viel Tee vom Opfffertisch getrunken hatten.
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_031<tab>Si vous voulez mon avis, notre remède n'a pas tant chassé le surnaturel que leur gueule de bois. Je parierais même mon grelot que nos petits nouveaux se sont imbibés du thé destiné aux offrandes propitiatoires.
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_031<tab>まあ、悪霊がついていたなんていうのは迷信だろうがね。 大方、供物の御神茶を盗み飲みして、 酔っぱらっていたのだろうよ。

source: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_032<tab>Which means we have discovered a cure for inebriation─yet another leap toward a more civilized Namazu society!
de: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_032<tab>Ihre Symptome klingen verdächtig danach<var 1D /var>... Nun ja, so oder so, wir haben ein wirkungsvolles Mittel gegen ihr Leiden gefffunden, und das bringt unsere kulturelle Entwicklung vvvoran!
fr: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_032<tab>Toutefois, et pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment à l'inverse d'eux, je suis de ceux qui voient le verre à moitié plein. Nous pouvons désormais dégriser les Namazu, même ceux soûls comme un cochon<var 1D /var>! Quelle avancée médicale pour notre civilisation<var 1D /var>!
ja: TEXT_BANNAM605_03127_KOFUINSEIGETSU_000_032<tab>それでも、 脳内まで泥のつまったナマズオたちの、酔いが覚めれば本望。 これぞ、文明的荒療治と云うやつだよ！
