Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/AktKea202_04667/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKEA202_04667_DERYK_000_118<tab>It avails you naught to raise others up while belittling yourself. You are your own person, with a path of your own to walk. Even should you be taken by despair, that you are here now makes you no different from this <var 08 E905 ((woman)) ((man)) /var>.
de: TEXT_AKTKEA202_04667_DERYK_000_118<tab>Es nützt nichts, dich selbst schlechtzureden, während du andere verherrlichst. Du bist deine eigene Person und musst deinen eigenen Weg gehen. Auch wenn dich die Ver<var 16 /var>zweif<var 16 /var>lung gepackt haben sollte<var 1D /var>... Die Tatsache, dass du jetzt hier bist, beweist, dass du <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> in nichts nachstehst.
fr: TEXT_AKTKEA202_04667_DERYK_000_118<tab>Tu ne devrais pas te dévaloriser en mettant les autres sur un piédestal. Tu as tracé ta propre voie, et le fait que tu sois toujours debout, malgré le désespoir, prouve que tu n'es en rien différent de <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_AKTKEA202_04667_DERYK_000_118<tab>自分を卑下して、他者を過大に評価することはない。 君なりの人生を歩んで、悲しみに暮れてもまだ生きていて、 いま「ここ」にいる点では、この人となにも変わらないだろう？

source: TEXT_AKTKEA202_04667_DERYK_000_119<tab>So believe me when I say, all will be well. Keep your faith in Menphinaۡbelieve in Her love and graceۡand you will surely learn to love others as well as yourself.
de: TEXT_AKTKEA202_04667_DERYK_000_119<tab>Also glaube mir, wenn ich sage, alles wird gut. Behalte dein Vertrauen in Menphina<var 1D /var>- glaube an ihre Liebe und ihre Barmherzigkeit<var 1D /var>- und du wirst gewiss lernen, andere und auch dich selbst zu lieben.
fr: TEXT_AKTKEA202_04667_DERYK_000_119<tab>Franchement, si j'étais toi, je ne m'en ferais pas. Menphina n'est pas surnommée la Bien-aimante par hasard, alors garde foi en elle et tu retrouveras confiance en toi, et en tes semblables.
ja: TEXT_AKTKEA202_04667_DERYK_000_119<tab>ほら、大丈夫。 十二神の中でも慈愛を司るメネフィナ神を信じる君ならきっと、 彼女への信心を力にして、人も、自分も、愛すことができるよ。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_120<tab>Please forgive me for my unseemly outburst... I had been feeling lost, and all my anguish came spilling out.
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_120<tab>Bitte verzeih mir diesen unziemlichen Ausbruch<var 1D /var>... Ich habe mich verloren gefühlt, und all meine Qual sprudelte aus mir heraus.
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_120<tab>Pardonnez-moi, je me suis emporté... L'inquiétude et les doutes que j'avais en moi sont ressortis d'un coup, et je n'ai pas su me contrôler.
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_120<tab>すみません、急に変なことを言って……。 心細くて、不安で、どうかしていました。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_121<tab>It was Menphina Herself who brought you here, I'm certain of it. To encourage and guide me. Taking your words to heart, I'll try searching for a new path.
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_121<tab>Es war Menphina höchstselbst, die dich hergeführt hat, da bin ich mir sicher. Um mich zu ermutigen und mich zu führen. Ich werde mir deine Worte zu Herzen nehmen und versuchen, einen neuen Weg einzuschlagen.
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_121<tab>Je suis sûr que notre rencontre est le fait de Menphina... Je vais écouter vos conseils et essayer de me rafraîchir les idées pour donner un nouveau sens à ma vie.
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_121<tab>ここであなた方に諭されたのも、きっとメネフィナ様のお導き。 頭を冷やして、新しい道を探してみます。

source: TEXT_AKTKEA202_04667_DERYK_000_122<tab>Should you feel lost againۡtake to the road. See what is out there. Learn how others live and think. And you are bound to find your way.
de: TEXT_AKTKEA202_04667_DERYK_000_122<tab>Solltest du dich wieder verloren fühlen, dann geh auf Reisen. Sieh dir die Welt da draußen an. Erfahre, wie andere leben und denken. Dann wirst du deinen Weg gewiss wiederfinden.
fr: TEXT_AKTKEA202_04667_DERYK_000_122<tab>S'il t'arrive de perdre le fil à nouveau, je te recommande de voyager et de faire de nouvelles rencontres. Le monde est vaste, et constitue une source d'inspiration infinie.
ja: TEXT_AKTKEA202_04667_DERYK_000_122<tab>ああ、どうにもならなくなったら、各地を旅してみるといい。 この世界にはたくさんのものや、考え方が溢れているから。

source: TEXT_AKTKEA202_04667_MENPHINA_000_123<tab>Blessings be upon you on the road ahead, dear child.
de: TEXT_AKTKEA202_04667_MENPHINA_000_123<tab>Mein Segen sei mit dir auf deinem Weg, mein liebes Kind.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_123<tab>Mon cher enfant, puisse cette route te mener un jour vers le bonheur...
ja: TEXT_AKTKEA202_04667_MENPHINA_000_123<tab>愛しい子…… これからの旅路に祝福があらんことを。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_124<tab>Did you say something?
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_124<tab>Habt ihr etwas gesagt?
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_124<tab>Hm<var 1D /var>? Vous avez entendu cette voix<var 1D /var>?
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_124<tab>いま、なにか……？

source: TEXT_AKTKEA202_04667_HALONE_000_130<tab>Your faith in us can harm as well as heal, but never forget: that faith belongs to mankind, and mankind alone.
de: TEXT_AKTKEA202_04667_HALONE_000_130<tab>Euer Glaube an uns kann sowohl schaden als auch heilen, doch vergiss nie: Dieser Glaube gehört einzig den Sterblichen.
fr: TEXT_AKTKEA202_04667_HALONE_000_130<tab>Votre foi en nous peut aussi bien vous aider que vous nuire. Mais n'oublie jamais que cette croyance est le fait des humains, et de personne d'autre.
ja: TEXT_AKTKEA202_04667_HALONE_000_130<tab>私たちへの信仰は人を救うこともあれば、傷つけることもある。 だが忘れないでくれ、私たちを信じる心は人のものだ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_135<tab>That child will be fine, I am certain of it.
de: TEXT_AKTKEA202_04667_MENPHINA_000_135<tab>Dieses Kind wird seinen Weg finden, da bin ich mir sicher.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_135<tab>Cet enfant mérite de devenir heureux, au même titre que tous les habitants de cette terre.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_135<tab>あの子なら、きっと大丈夫よ。

source: TEXT_AKTKEA202_04667_BABYOPOOPO_000_140<tab>Ook?
de: TEXT_AKTKEA202_04667_BABYOPOOPO_000_140<tab>Uga?
fr: TEXT_AKTKEA202_04667_BABYOPOOPO_000_140<tab>Ou-hou<var 1D /var>?
ja: TEXT_AKTKEA202_04667_BABYOPOOPO_000_140<tab>ウキャ？

source: TEXT_AKTKEA202_04667_DERYK_000_149<tab><sigh> Unsolicited though it was, I don't regret saying those words to him. He needed to hear them.
de: TEXT_AKTKEA202_04667_DERYK_000_149<tab><keuch> Er hat zwar nicht um meinen Rat gebeten, aber ich bereue es nicht, ihm diese Worte mit auf den Weg gegeben zu haben. Er musste sie hören.
fr: TEXT_AKTKEA202_04667_DERYK_000_149<tab>Aaah... Je me suis peut-être mêlé de ce qui ne me regarde pas, mais je ne regrette pas de lui avoir tenu ce discours.
ja: TEXT_AKTKEA202_04667_DERYK_000_149<tab>あー…………。 ちょっとお節介だったかもしれないが、 思いつめていた様子だったし、後悔はしてないよ。

source: TEXT_AKTKEA202_04667_DERYK_000_150<tab>But come, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. This time it's your turn to extract the information.
de: TEXT_AKTKEA202_04667_DERYK_000_150<tab>Doch komm, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Diesmal bist du an der Reihe, dem Stein seine Informationen zu entlocken.
fr: TEXT_AKTKEA202_04667_DERYK_000_150<tab>Sur ce, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, revenons à nos moutons. À ton tour de transférer les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, depuis la pierre de Menphina, cette fois.
ja: TEXT_AKTKEA202_04667_DERYK_000_150<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 じゃあ、改めてメネフィナの秘石に、 記録媒体をかざしてくれるか？

source: TEXT_AKTKEA202_04667_SYSTEM_000_151<tab>The instrument vibrates rapidly!
de: TEXT_AKTKEA202_04667_SYSTEM_000_151<tab>Das Objekt vibriert leicht.
fr: TEXT_AKTKEA202_04667_SYSTEM_000_151<tab>Votre artefact émet de très légères vibrations<var 1D /var>!
ja: TEXT_AKTKEA202_04667_SYSTEM_000_151<tab>十二神の秘石にかざした記録媒体が、小さく震えた……！

source: TEXT_AKTKEA202_04667_MENPHINA_000_152<tab>Forgive me, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I fear I've caused you trouble.
de: TEXT_AKTKEA202_04667_MENPHINA_000_152<tab>Verzeih mir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich fürchte, ich habe dir Ärger bereitet.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_152<tab>Je suis désolée pour ce qui est arrivé tout à l'heure, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Tu ne t'es pas <var 08 E905 ((sentie trop importunée)) ((senti trop importuné)) /var>, j'espère<var 1D /var>?
ja: TEXT_AKTKEA202_04667_MENPHINA_000_152<tab>さっきの子が、ごめんなさいね。 困らせちゃったでしょう？

source: TEXT_AKTKEA202_04667_MENPHINA_000_153<tab>I'm relieved to know that. You truly are strong, in body and spirit both.
de: TEXT_AKTKEA202_04667_MENPHINA_000_153<tab>Das erleichtert mich. Du bist wahrlich stark, sowohl körperlich als auch geistig.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_153<tab>Me voilà soulagée. Tu as vraiment un mental à toute épreuve<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_153<tab>よかった……。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、強い子なのね。

source: TEXT_AKTKEA202_04667_MENPHINA_000_154<tab>Far be it from me to ask this of you, but please do not hold it against that child.
de: TEXT_AKTKEA202_04667_MENPHINA_000_154<tab>Es liegt mir fern, dir etwas vorzuschreiben, aber bitte nimm es diesem Kind nicht übel.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_154<tab>Je suis peut-être mal placée pour te demander cette faveur, mais... j'aimerais que tu n'en tiennes pas rigueur à ce pauvre enfant.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_154<tab>わたくしからお願いするのも、おかしなことだけれど…… あの子のことを恨まないであげてほしいの。

source: TEXT_AKTKEA202_04667_MENPHINA_000_155<tab>We do not wish for our existence to bring grief to our children.
de: TEXT_AKTKEA202_04667_MENPHINA_000_155<tab>Wir wollen nicht, dass unsere Existenz unseren Kindern Leid zufügt.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_155<tab>Tu sais, même s'il nous arrive parfois de décevoir ou blesser des humains, ce n'est jamais notre intention.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_155<tab>もちろん、 こちらの存在が人を傷つけるのは本意ではないわ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_156<tab>Yet no matter which faith, we are who we are because of those who believe in us.
de: TEXT_AKTKEA202_04667_MENPHINA_000_156<tab>Aber als Götter werden wir von jenen geprägt, die an uns glauben. So ist es für jeden von uns.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_156<tab>Peu importe la forme que vous donnez à votre foi... Nous existons uniquement parce que vous croyez en nous.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_156<tab>でもね、どんな信仰でも…… いまのわたくしたちが「在る」のは、 存在を信じてくれる人たちがいるからなの。

source: TEXT_AKTKEA202_04667_MENPHINA_000_157<tab>My hound is no exception. He was born when men came to worship the object their ancestors cast unto the heavens.
de: TEXT_AKTKEA202_04667_MENPHINA_000_157<tab>Dalamud ist da keine Ausnahme. Er wurde geboren, als die Sterblichen begannen, das Objekt anzubeten, das ihre Vorfahren in den Himmel schossen.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_157<tab>Mon Dalamud bien-aimé ne fait pas exception. Il a vu le jour lorsque les humains ont commencé à vénérer le satellite que leurs ancêtres avaient eux-mêmes mis en orbite.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_157<tab>わたくしの<var 4A ((番犬)) ((ダラガブ)) /var>もそう。 人が打ち上げた星を、のちの世の人々が信仰したからこそ、 月を守る存在としてあの子は生まれたのよ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_158<tab>We are not all-powerful. We can't grant all of mankind's wishes.
de: TEXT_AKTKEA202_04667_MENPHINA_000_158<tab>Wir sind nicht allmächtig. Wir können nicht alle Wünsche der Sterblichen erfüllen.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_158<tab>Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à ce qu'on peut penser, nous ne sommes pas tout-puissants. Il nous est impossible d'exaucer tous les vœux de l'humanité.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_158<tab>わたくしたちは万能ではないし、 人の願いをすべて叶えることはできないけれど……

source: TEXT_AKTKEA202_04667_MENPHINA_000_159<tab>Nonetheless, we alwaysۡ<var 1A 02 /var>always<var 1A 01 /var>ۡhear you. No hope is too small, no prayer too faint.
de: TEXT_AKTKEA202_04667_MENPHINA_000_159<tab>Trotzdem hören wir euch immerzu. Egal wie klein die Hoffnung oder wie schwach das Gebet ist.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_159<tab>Mais je peux t'assurer que nous sommes à l'écoute de chacune de vos prières, même les plus faibles et lointaines.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_159<tab>愛しい愛しい、人の願いや想いは、 どんなに小さいものでも、こちらにしかと届いているわ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_160<tab>I just wanted to make that clear. Lest you forget, we love mankind dearly!
de: TEXT_AKTKEA202_04667_MENPHINA_000_160<tab>Das wollte ich nur klarstellen. Damit du nicht vergisst, dass wir die Sterblichen innig lieben!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_160<tab>Voilà, je voulais absolument te transmettre ce message. Quoi qu'il arrive, sache que nous aimons les humains de tout notre cœur<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_160<tab>って、どうしても伝えたかったの！ わたくしたちは、人が大好きだから！
