Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/AktKea202_04667/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKEA202_04667_SEQ_00<tab>Menphina is fairly bouncing up and down in her eagerness to set forth.
de: TEXT_AKTKEA202_04667_SEQ_00<tab>Menphina kann es kaum erwarten, sich auf den Weg zu machen.
fr: TEXT_AKTKEA202_04667_SEQ_00<tab>Menphina est impatiente de démarrer ce voyage en votre compagnie.
ja: TEXT_AKTKEA202_04667_SEQ_00<tab>オムファロスの月神メネフィナは、早く出かけたがっているようだ。

source: TEXT_AKTKEA202_04667_SEQ_01<tab>Urged on by the eager Menphina, your motley party sets forth for your designated marks of the Twelve. The first is that of Thaliak, which overlooks Silvertear Lake at a place called Rathefrost.
de: TEXT_AKTKEA202_04667_SEQ_01<tab>Angetrieben von der eifrigen Menphina macht sich deine bunte Truppe auf den Weg zu den designierten Zeichen der Zwölf. Das erste ist das Thaliak-Signum, das den Silbertränensee an einem Ort namens Früher Frost überblickt.
fr: TEXT_AKTKEA202_04667_SEQ_01<tab><var 08 E905 ((Pressée)) ((Pressé)) /var> par Menphina, dont l'impatience contraste avec la décontraction habituelle de Deryk, vous avez débuté votre tournée des pierres des Douze. Rendez-vous à Hâtegel, dans le Mor Dhona, et parlez à Deryk pour inspecter la pierre de Thaliak.
ja: TEXT_AKTKEA202_04667_SEQ_01<tab>メネフィナに急かされて、担当する十二神の秘石を巡ることになった。知神サリャクの秘石があるモードゥナの早霜峠へ向かい、「デリック」と話そう。

source: TEXT_AKTKEA202_04667_SEQ_02<tab>Upon arriving at Thaliak's stone, you promptly commit the information it holds to your instrument. Menphina and Halone then take the opportunity to speak about the stones, explaining that they were created due to the love men bear for gods, and the love gods bear for the star. Your business thus concluded at the first location, you set off for the nextۡthe mark of Halone, located within the Fury's Gaze in the central highlands of Coerthas.
de: TEXT_AKTKEA202_04667_SEQ_02<tab>An Thaliaks Stein werden die Informationen, die er enthält, umgehend auf dein Artefakt übertragen. Menphina und Halone nutzen die Gelegenheit, um über die Steine zu sprechen. Sie erklären, dass sie aus der Liebe der Sterblichen zu den Göttern und der Liebe der Götter zum Planeten erschaffen wurden. Eure Arbeit am ersten Zielort ist somit abgeschlossen und ihr macht euch auf den Weg zum nächsten<var 1D /var>- dem Halone-Signum, das sich im Blick der Furie im zentralen Hochland von Coerthas befindet.
fr: TEXT_AKTKEA202_04667_SEQ_02<tab>Après avoir transféré les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions de la pierre de Thaliak dans votre artefact, vous avez discuté avec Halone et Menphina des liens formés entre les humains, les Dieux et la planète. Partez maintenant pour les Hautes terres du Coerthas central et parlez à Deryk, dans L'Œil de la Conquérante.
ja: TEXT_AKTKEA202_04667_SEQ_02<tab>知神サリャクの秘石から情報を入手し、神々が秘石に対して抱いている想いを聞いた。次はクルザス中央高地に向かい、ハルオーネの射目の「デリック」と話そう。

source: TEXT_AKTKEA202_04667_SEQ_03<tab>While Deryk extracts the information from Halone's stone, you tell your accompanying gods what you know of the worship of the Fury. With great enthusiasm, Menphina then sets off ahead of the party for the third and final markۡher own, which lies by the cliff west of the Steel Vigil.
de: TEXT_AKTKEA202_04667_SEQ_03<tab>Während Deryk die Informationen aus dem Stein extrahiert, erzählst du den Gottheiten, was du über die Verehrung von Halone weißt. Mit großem Enthusiasmus und ohne auf euch zu warten, hoppelt Menphina dann los zum dritten und letzten Signum<var 1D /var>- ihrem eigenen, das an der Klippe westlich der Stählernen Wacht steht.
fr: TEXT_AKTKEA202_04667_SEQ_03<tab>Cette fois, c'est Deryk qui s'est chargé d'obtenir les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions dissimulées dans la pierre, pendant que vous partagiez vos con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces au sujet du culte de Halone avec Menphina et la principale intéressée. Votre prochaine destination est Providence, où vous attend la pierre de la Bien-aimante.
ja: TEXT_AKTKEA202_04667_SEQ_03<tab>戦神ハルオーネの秘石から情報を入手し、戦神信仰について神々と語り合った。次はクルザス中央高地の神意の地へと向かい、意気揚々と先行した「月神メネフィナ」を探そう。

source: TEXT_AKTKEA202_04667_SEQ_04<tab>As you approach the mark of the Lover, you encounter a man leaving it. He is revealed to be a former member of the Lambs of Dalamud, the doomsday cult which emerged prior to the Calamity. Though he did not share the fanatical views of his fellows, he suffered as a result of their murderous actions, and had become disillusioned with his faith. Thanks to Deryk's words of guidance, however, he is able to find renewed hope amidst his despair.
de: TEXT_AKTKEA202_04667_SEQ_04<tab>Als ihr euch dem Menphina-Signum nähert, begegnet ihr einem Mann, der gerade dort gebetet hat. Er offenbart euch, dass er ein ehemaliges Mitglied der Jünger Dalamuds ist, dem Weltuntergangskult, der vor der Siebten Katastrophe entstand. Obwohl er die fanatischen Ansichten seiner Gefährten nicht teilte, litt er unter ihren mörderischen Taten und zweifelt nun an seinem Glauben. Dank Deryks einfühlsamer Worte kann er jedoch inmitten seiner Ver<var 16 /var>zweif<var 16 /var>lung neue Hoffnung finden.
fr: TEXT_AKTKEA202_04667_SEQ_04<tab>En arrivant à la pierre de Menphina, vous avez fait la rencontre d'un Survivaliste en train de prier. Ce dernier, qui avait perdu espoir en l'existence, s'est résolu à trouver une nouvelle voie après un sermon pour le moins engagé de la part de Deryk. Parlez à votre compagnon explorateur pour poursuivre votre mission après cet intermède inattendu.
ja: TEXT_AKTKEA202_04667_SEQ_04<tab>月神メネフィナの秘石の前にはカルト教団、最後の群民の信者がいた。排斥されて寄る辺なく、冒険者に縋った彼をデリックが諭し、事なきを得た。神意の地のメネフィナの秘石前で、改めて「デリック」と話そう。

source: TEXT_AKTKEA202_04667_SEQ_05<tab>At Deryk's behest, you extract the information from the final stone. Menphina then lays her heart bare on the subject of mankind's faith in the divine. The gods have no wish to bring grief to mortals, she explains, but they are who they are because of those who believe in them. And though they may not be all-powerful, she assures you that men's prayers are always heard.
de: TEXT_AKTKEA202_04667_SEQ_05<tab>Auf Deryks Geheiß extrahierst du die Informationen aus dem letzten Stein. Menphina öffnet dann ihr Herz und erzählt lei<var 16 /var>den<var 16 /var>schaft<var 16 /var>lich über den Glauben der Sterblichen an das Göttliche. Die Götter wollen den Sterblichen keinen Kummer bereiten, erklärt sie, aber ihr Wesen wird von jenen geprägt, die an sie glauben. Und obwohl sie vielleicht nicht allmächtig sind, versichert sie euch, dass die Gebete der Sterblichen immer erhört werden.
fr: TEXT_AKTKEA202_04667_SEQ_05<tab>Les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions de la pierre de Menphina en votre possession, vous avez été <var 08 E905 ((rassurée)) ((rassuré)) /var> par la Bien-aimante de l'amour inconditionnel que portent les Douze à l'humanité. Le mystère d'Omphalos n'attend que votre détermination pour être élucidé.
ja: TEXT_AKTKEA202_04667_SEQ_05<tab>月神メネフィナの秘石から情報を入手し、月神メネフィナが人の信仰について抱いている想いを聞いた。神と人との交流は、順調に進んでいるようだ。

source: TEXT_AKTKEA202_04667_TODO_00<tab>Speak with Deryk at Rathefrost.
de: TEXT_AKTKEA202_04667_TODO_00<tab>Mit Deryk in Früher Frost sprechen
fr: TEXT_AKTKEA202_04667_TODO_00<tab>Parler à Deryk, à Hâtegel
ja: TEXT_AKTKEA202_04667_TODO_00<tab>早霜峠のデリックと話す

source: TEXT_AKTKEA202_04667_TODO_01<tab>Speak with Deryk at the Fury's Gaze.
de: TEXT_AKTKEA202_04667_TODO_01<tab>Mit Deryk im Blick der Furie sprechen
fr: TEXT_AKTKEA202_04667_TODO_01<tab>Parler à Deryk, dans L'Œil de la Conquérante
ja: TEXT_AKTKEA202_04667_TODO_01<tab>ハルオーネの射目のデリックと話す

source: TEXT_AKTKEA202_04667_TODO_02<tab>Search for Menphina.
de: TEXT_AKTKEA202_04667_TODO_02<tab>Nach Menphina suchen
fr: TEXT_AKTKEA202_04667_TODO_02<tab>Trouver Menphina, près du Vigile d'acier
ja: TEXT_AKTKEA202_04667_TODO_02<tab>月神メネフィナを探す

source: TEXT_AKTKEA202_04667_TODO_03<tab>Speak with Deryk.
de: TEXT_AKTKEA202_04667_TODO_03<tab>Mit Deryk sprechen
fr: TEXT_AKTKEA202_04667_TODO_03<tab>Parler à Deryk
ja: TEXT_AKTKEA202_04667_TODO_03<tab>デリックと話す

source: TEXT_AKTKEA202_04667_DERYK_000_000<tab><sigh> Of all the self-indulgent things...
de: TEXT_AKTKEA202_04667_DERYK_000_000<tab><seufz> Da kann man wohl nichts machen<var 1D /var>...
fr: TEXT_AKTKEA202_04667_DERYK_000_000<tab>Moi qui préfère voyager <var 1A 02 /var>léger<var 1A 01 /var>, ce sera pour une autre fois...
ja: TEXT_AKTKEA202_04667_DERYK_000_000<tab>まったく、好き勝手なこと言って……。

source: TEXT_AKTKEA202_04667_HALONE_000_005<tab>Menphina is winsome, is she not? We all think of her as our youngest sister.
de: TEXT_AKTKEA202_04667_HALONE_000_005<tab>Menphina ist bezaubernd, oder? Sie ist wie eine jüngere Schwester für uns.
fr: TEXT_AKTKEA202_04667_HALONE_000_005<tab>Menphina est si mignonne qu'on ne peut rien lui refuser... C'est un peu notre petite sœur à tous<var 1D /var>!
ja: TEXT_AKTKEA202_04667_HALONE_000_005<tab>メネフィナはまこと愛らしい。 我らは末の妹のように思っている。

source: TEXT_AKTKEA202_04667_BABYOPOOPO_000_010<tab>Ook! Ook!
de: TEXT_AKTKEA202_04667_BABYOPOOPO_000_010<tab>Uga! Uga!
fr: TEXT_AKTKEA202_04667_BABYOPOOPO_000_010<tab>Ou-hou<var 1D /var>!
ja: TEXT_AKTKEA202_04667_BABYOPOOPO_000_010<tab>ウキャッキャ！

source: TEXT_AKTKEA202_04667_MENPHINA_000_020<tab>Well, what are we waiting for? Let us seek out the marks at once!
de: TEXT_AKTKEA202_04667_MENPHINA_000_020<tab>Worauf warten wir? Lasst uns sofort nach den Zeichen suchen!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_020<tab>Allez<var 1D /var>! Ne restons pas plantés là et allons voir ces cristaux<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_020<tab>ではさっそく秘石のもとへと向かいましょ！ わたくし、早くお出かけしたいの！

source: TEXT_AKTKEA202_04667_DERYK_000_021<tab>Yes, yes... No need to be so hasty.
de: TEXT_AKTKEA202_04667_DERYK_000_021<tab>Immer mit der Ruhe ... Geduld ist schließlich eine Tugend.
fr: TEXT_AKTKEA202_04667_DERYK_000_021<tab>Oui, oui... Il n'y a pas le feu au lac de Pleurargent.
ja: TEXT_AKTKEA202_04667_DERYK_000_021<tab>はいはい……すぐに出発するからそう焦るな……。

source: TEXT_AKTKEA202_04667_DERYK_100_021<tab>Shall we, then, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_AKTKEA202_04667_DERYK_100_021<tab>Aber ich bin bereit, wenn du es bist, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_AKTKEA202_04667_DERYK_100_021<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu es <var 08 E905 ((prête)) ((prêt)) /var> à partir<var 1D /var>?
ja: TEXT_AKTKEA202_04667_DERYK_100_021<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、じゃあ行こうか。

source: TEXT_AKTKEA202_04667_DERYK_000_022<tab>The nearest mark is Thaliak's, just outside in Mor Dhona. If memory serves, it overlooks the lake at a place called Rathefrost.
de: TEXT_AKTKEA202_04667_DERYK_000_022<tab>Das erste Zeichen, das wir aufsuchen sollten, ist das Thaliak-Signum direkt vor den Toren von Mor Dhona. Wenn ich mich recht erinnere, sollten wir es nahe des Silbertränensees in einem Gebiet namens Früher Frost finden.
fr: TEXT_AKTKEA202_04667_DERYK_000_022<tab>La pierre de Thaliak est la plus proche d'ici. Si je ne m'abuse, elle devrait se trouver à Hâtegel, à quelques encablures du lac de Pleurargent.
ja: TEXT_AKTKEA202_04667_DERYK_000_022<tab>ここからなら、サリャクの秘石が近い。 銀泪湖畔の「早霜峠」にあるはずだ。

source: TEXT_AKTKEA202_04667_HALONE_000_025<tab>This is indeed the place.
de: TEXT_AKTKEA202_04667_HALONE_000_025<tab>Dies ist in der Tat der richtige Ort.
fr: TEXT_AKTKEA202_04667_HALONE_000_025<tab>Nous y sommes.
ja: TEXT_AKTKEA202_04667_HALONE_000_025<tab>うむ、ここだな。

source: TEXT_AKTKEA202_04667_MENPHINA_000_026<tab>Do you like traveling, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? I <var 1A 02 /var>adore<var 1A 01 /var> it, and not simply for its own sake.
de: TEXT_AKTKEA202_04667_MENPHINA_000_026<tab>Reist du gerne, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Ich <var 1A 02 /var>liebe<var 1A 01 /var> es, und nicht nur, weil es mir Spaß macht.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_026<tab>Tu aimes voyager, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Moi, j'<var 1A 02 /var>adore<var 1A 01 /var> ça<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_026<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、お出かけは好き？ わたくしは大好き！

source: TEXT_AKTKEA202_04667_MENPHINA_000_027<tab>It's an important way to perform one of our foremost duties, you seeۡpeering into the hearts of mortals.
de: TEXT_AKTKEA202_04667_MENPHINA_000_027<tab>Es ist nämlich ein wichtiger Weg, eine unserer obersten Pflichten zu erfüllen<var 1D /var>- in die Herzen der Sterblichen zu blicken.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_027<tab>Même si on ne se montre pas aux humains, on doit toujours rester à leurs côtés, afin de sonder le plus profond de leur cœur. Et pour ça, on se déplace ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment aux quatre coins de la planète<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_027<tab>人の世界で人の想いに触れるのも、 わたくしたちの大事な役目だもの。

source: TEXT_AKTKEA202_04667_BABYOPOOPO_000_028<tab>Ook...
de: TEXT_AKTKEA202_04667_BABYOPOOPO_000_028<tab>Uga ...
fr: TEXT_AKTKEA202_04667_BABYOPOOPO_000_028<tab>Ou-houuu...
ja: TEXT_AKTKEA202_04667_BABYOPOOPO_000_028<tab>ウキ～。

source: TEXT_AKTKEA202_04667_DERYK_000_030<tab>Now then, we're to hold out an instrument to the stone. Would you care to do the honors here, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_AKTKEA202_04667_DERYK_000_030<tab>Also dann, wir sollen unser Objekt an den Stein halten. Würdest du diese Ehre über<var 16 /var>nehmen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_AKTKEA202_04667_DERYK_000_030<tab>Althyk nous a dit d'approcher nos artefacts de la pierre. Tu veux commencer<var 1D /var>?
ja: TEXT_AKTKEA202_04667_DERYK_000_030<tab>ええと…… 神々に渡された記録媒体を、この秘石にかざすんだったな。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、やってみてくれるか？

source: TEXT_AKTKEA202_04667_SYSTEM_000_031<tab>The instrument vibrates rapidly!
de: TEXT_AKTKEA202_04667_SYSTEM_000_031<tab>Das Objekt vibriert leicht.
fr: TEXT_AKTKEA202_04667_SYSTEM_000_031<tab>Votre artefact émet de très légères vibrations<var 1D /var>!
ja: TEXT_AKTKEA202_04667_SYSTEM_000_031<tab>十二神の秘石にかざした記録媒体が、小さく震えた……！

source: TEXT_AKTKEA202_04667_HALONE_000_032<tab>'Tis done. The information held in the stone has been etched.
de: TEXT_AKTKEA202_04667_HALONE_000_032<tab>Es ist vollbracht. Die in dem Stein enthaltenen Informationen wurden von deinem Objekt aufgenommen.
fr: TEXT_AKTKEA202_04667_HALONE_000_032<tab>Juste comme ça, c'est très bien. Les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions contenues dans le cristal sont vôtres, désormais.
ja: TEXT_AKTKEA202_04667_HALONE_000_032<tab>それでよい。 秘石の情報は、汝の手元の媒体に刻まれた。

source: TEXT_AKTKEA202_04667_MENPHINA_000_033<tab>As Althyk said, these stones are eternal. No matter their shape or location, their nature is unchanging.
de: TEXT_AKTKEA202_04667_MENPHINA_000_033<tab>Wie Althyk schon sagte, werden diese Steine für alle Ewigkeit bestehen. Egal, welche Form sie annehmen oder an welchem Ort sie sich befinden, sie werden im Wesentlichen unveränderlich sein.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_033<tab>Ces cristaux, ou les “pierres des Douze”, comme vous les appelez, sont indestructibles. Quelle que soit leur forme, où qu'elles se trouvent, leur nature est immuable.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_033<tab>この秘石は、アルジクが話したように不壊の結晶なの。 どんなに形や置かれる場所が変わっても、 性質は変わらないままなのよ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_034<tab>Together with the monument in the Omphalos, they have remained the same since time immemorial.
de: TEXT_AKTKEA202_04667_MENPHINA_000_034<tab>Wie das Monument im Omphalos sind sie seit jeher gleich geblieben.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_034<tab>Elles sont restées les mêmes depuis la nuit des temps... depuis ce jour où nous avons gravé les ins<var 16 /var>crip<var 16 /var>tions, au centre de notre domaine.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_034<tab>太古の昔……。 そう、わたくしたちがオムファロスの碑文を記したころから、 ずっと変わらないまま。

source: TEXT_AKTKEA202_04667_HALONE_000_035<tab>'Twas the love that men bear for us, and we for the star, that compelled us to create the monument and the stones.
de: TEXT_AKTKEA202_04667_HALONE_000_035<tab>Es war die Liebe, die die Sterblichen für uns und wir für den Planeten empfanden, die uns dazu gebracht hat, das Monument und die Steine zu erschaffen.
fr: TEXT_AKTKEA202_04667_HALONE_000_035<tab>Qu'il s'agisse du monument d'Omphalos ou des cristaux en Éorzéa, ils ont pris forme lorsque les humains ont commencé à croire en nous, et lorsque nous avons fait vœu de dévouement à la planète.
ja: TEXT_AKTKEA202_04667_HALONE_000_035<tab>碑文や秘石は、人が私たちを想い始め、 私たちが星を想い始めたことによって成立したのだ。

source: TEXT_AKTKEA202_04667_HALONE_000_036<tab>And though men do not know the truth of the stones, they offer them prayer.
de: TEXT_AKTKEA202_04667_HALONE_000_036<tab>Und obwohl die Sterblichen die Wahrheit über die Steine nicht kennen, beten sie sie an.
fr: TEXT_AKTKEA202_04667_HALONE_000_036<tab>Au fil des siècles, même sans connaître la véritable origine des pierres des Douze, vous leur avez in<var 16 /var>las<var 16 /var>sa<var 16 /var>ble<var 16 /var>ment offert vos prières.
ja: TEXT_AKTKEA202_04667_HALONE_000_036<tab>人はその事実を知らなくとも、秘石に祈りを捧げる。 祈りとはすなわち、「絆」である。

source: TEXT_AKTKEA202_04667_HALONE_100_036<tab>This act is a manifestation of your bond with us.
de: TEXT_AKTKEA202_04667_HALONE_100_036<tab>Jedes dieser Gebete ist ein Ausdruck eurer Bindung an uns.
fr: TEXT_AKTKEA202_04667_HALONE_100_036<tab>Et toute prière tisse inéluctablement un <var 1A 02 /var>lien<var 1A 01 /var>. Un lien entre chaque mortel, lorsque vous priez pour le bien d'autrui, et un lien entre l'humain et le divin, lorsque nous devenons l'objet de votre foi.
ja: TEXT_AKTKEA202_04667_HALONE_100_036<tab>誰かのために祈るのは、人と人の絆。 神を讃える祈りは、人と私たちとの絆。

source: TEXT_AKTKEA202_04667_HALONE_110_036<tab>While the stones are a manifestation of our bond with the star.
de: TEXT_AKTKEA202_04667_HALONE_110_036<tab>Die Steine wiederum stellen unsere Verbindung zu dem Planeten dar.
fr: TEXT_AKTKEA202_04667_HALONE_110_036<tab>Quant aux cristaux, ils sont la manifestation du lien qui existe entre nous autres Dieux et la planète elle-même.
ja: TEXT_AKTKEA202_04667_HALONE_110_036<tab>そして私たちが星を想って記した秘石は、 星と私たちの絆である。

source: TEXT_AKTKEA202_04667_MENPHINA_000_037<tab>And so, by praying to the stones, you effectively cultivate a bond between yourselves and us <var 1A 02 /var>and<var 1A 01 /var> the star! Delightful, is it not?
de: TEXT_AKTKEA202_04667_MENPHINA_000_037<tab>Indem ihr also zu den Steinen betet, fördert ihr die Bindung zwischen euch und uns sowie die zwischen uns und dem Planeten! Ist das nicht einfach wunderbar?
fr: TEXT_AKTKEA202_04667_MENPHINA_000_037<tab>Du coup, lorsque vous vous recueillez devant les pierres des Douze, vous contribuez à entretenir le lien qui existe entre vous, nous, <var 1A 02 /var>et<var 1A 01 /var> la planète<var 1D /var>! Que c'est beau<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_037<tab>だからね、人がこの秘石に祈るのは、 人と星とわたくしたちの絆が結われているようで…… とっても嬉しく思っているの！

source: TEXT_AKTKEA202_04667_DERYK_000_038<tab>Ahem. Though we appreciate your eagerness to talk, perhaps we should save some conversation for the destinations to come.
de: TEXT_AKTKEA202_04667_DERYK_000_038<tab>Ich bin mir sicher, dass Ihr uns viele wichtige Dinge mitteilen möchtet, und wir sind Euch auch wirklich dankbar. Aber vielleicht sollten wir uns einige dieser Gespräche für die Zukunft aufsparen.
fr: TEXT_AKTKEA202_04667_DERYK_000_038<tab>J'imagine que vous avez encore une montagne d'histoires à nous raconter, mais que diriez-vous de bavarder en route, histoire de gagner du temps<var 1D /var>?
ja: TEXT_AKTKEA202_04667_DERYK_000_038<tab>話したいことがたくさんあるんだろうが、 行く先々で少しずつ話したらどうだ？

source: TEXT_AKTKEA202_04667_DERYK_000_039<tab>If we linger too long in any one place, we are liable to be late to reconvene with the others.
de: TEXT_AKTKEA202_04667_DERYK_000_039<tab>Wenn wir zu lange an einem Ort verweilen, werden wir die anderen womöglich warten lassen.
fr: TEXT_AKTKEA202_04667_DERYK_000_039<tab>Si on ne fait pas vite le tour des pierres qui nous ont été attribuées, les autres vont finir par perdre patience.
ja: TEXT_AKTKEA202_04667_DERYK_000_039<tab>次の場所に向かわないと、 ほかの人たちを待たせることになる。

source: TEXT_AKTKEA202_04667_HALONE_000_040<tab>Then let us make for the central highlands of Coerthas. Within the Fury's Gaze, my own mark awaits.
de: TEXT_AKTKEA202_04667_HALONE_000_040<tab>Dann lasst uns ins zentrale Hochland von Coerthas aufbrechen. Im Blick der Furie erwartet uns mein eigenes Signum.
fr: TEXT_AKTKEA202_04667_HALONE_000_040<tab>Très bien. Dans ce cas, prenons la direction des Hautes terres du Coerthas central. Mon cristal se trouve au fond d'une grotte très justement appelée “L'Œil de la Conquérante”.
ja: TEXT_AKTKEA202_04667_HALONE_000_040<tab>では、クルザス中央高地に向かうがいい。 「ハルオーネの射目」に、私の秘石が待ちかまえているぞ！

source: TEXT_AKTKEA202_04667_HALONE_000_050<tab>In this land where mankind's faith in me is strong, I cannot help but feel uplifted.
de: TEXT_AKTKEA202_04667_HALONE_000_050<tab>In diesem Land, in dem der Glaube der Sterblichen an mich stark ist, fühle ich mich einfach erhoben.
fr: TEXT_AKTKEA202_04667_HALONE_000_050<tab>Je suis honorée de me trouver dans ce lieu que les humains m'ont dédié.
ja: TEXT_AKTKEA202_04667_HALONE_000_050<tab>私の信仰が厚いこの地は、ことさら愛おしいな。

source: TEXT_AKTKEA202_04667_MENPHINA_000_055<tab>There is nothing like taking to the road with agreeable company, do you not agree?
de: TEXT_AKTKEA202_04667_MENPHINA_000_055<tab>Es gibt nichts Schöneres, als in angenehmer Begleitung auf Reisen zu gehen, findest du nicht auch?
fr: TEXT_AKTKEA202_04667_MENPHINA_000_055<tab>Quel plaisir de pouvoir voyager <var 1A 02 /var>et<var 1A 01 /var> discuter avec vous<var 1D /var>! Si ça ne tenait qu'à moi, ça arriverait plus souvent<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_055<tab>お話ししながらお出かけできるの、 とっても楽しいわ！

source: TEXT_AKTKEA202_04667_BABYOPOOPO_000_060<tab>O-Ook! O-Ook!
de: TEXT_AKTKEA202_04667_BABYOPOOPO_000_060<tab>U-Uga! U-Uga!
fr: TEXT_AKTKEA202_04667_BABYOPOOPO_000_060<tab>Ouhouhouhou... Haha... Brrr...
ja: TEXT_AKTKEA202_04667_BABYOPOOPO_000_060<tab>キッ、ウキャッ……！

source: TEXT_AKTKEA202_04667_SYSTEM_000_060<tab>The baby opo-opo shivers uncontrollably in the cold...
de: TEXT_AKTKEA202_04667_SYSTEM_000_060<tab>Das Opo-Opo-Jungtier zittert unkontrolliert vor Kälte<var 1D /var>...
fr: TEXT_AKTKEA202_04667_SYSTEM_000_060<tab>Le bébé opo-opo semble être paralysé par le froid...
ja: TEXT_AKTKEA202_04667_SYSTEM_000_060<tab>ベイビーオポオポは、とても寒そうにしている……！

source: TEXT_AKTKEA202_04667_DERYK_000_070<tab>There it isۡthe mark of the Fury.
de: TEXT_AKTKEA202_04667_DERYK_000_070<tab>Da ist es. Das Halone-Signum.
fr: TEXT_AKTKEA202_04667_DERYK_000_070<tab>C'est donc ici que se trouve la pierre de Halone, la Conquérante.
ja: TEXT_AKTKEA202_04667_DERYK_000_070<tab>これがハルオーネの秘石だな。

source: TEXT_AKTKEA202_04667_DERYK_000_071<tab>It wouldn't do to burden you constantly. I shall extract the information this time.
de: TEXT_AKTKEA202_04667_DERYK_000_071<tab>Ich sollte dir nicht ständig alle Aufgaben zuweisen. Diesmal werde ich die Informationen extrahieren.
fr: TEXT_AKTKEA202_04667_DERYK_000_071<tab>Je ne vais pas te laisser faire tout le boulot, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Si tu permets, je m'en charge.
ja: TEXT_AKTKEA202_04667_DERYK_000_071<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、 君に任せきりにしたくはないし、ここは俺がやろう。

source: TEXT_AKTKEA202_04667_MENPHINA_000_072<tab>Looking back, Halone, you've grown noticeably more imposing this past millennium. There are also more statues in the Heaven of Ice...
de: TEXT_AKTKEA202_04667_MENPHINA_000_072<tab>Wenn man so darüber nachdenkt, bist du im vergangenen Jahrtausend merklich stärker geworden, Halone. Und im Himmel des Eises mehren sich die Statuen<var 1D /var>...
fr: TEXT_AKTKEA202_04667_MENPHINA_000_072<tab>Au fait, Halone. En t'observant, je me rends compte que tu es devenue visiblement plus robuste, ce dernier millénaire...
ja: TEXT_AKTKEA202_04667_MENPHINA_000_072<tab>そういえばハルオーネは、 ここ千年で目に見えて勇ましくなったわよねぇ。 氷天にも像が増えて……
