Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/AktKea202_04667/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKEA202_04667_MENPHINA_000_073<tab>Ooh, but an idea occurs to me! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>ۡthis time I want <var 1A 02 /var>you<var 1A 01 /var> to share what you know about the worship of Halone.
de: TEXT_AKTKEA202_04667_MENPHINA_000_073<tab>Oh, da kommt mir eine Idee! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, diesmal möchte ich, dass <var 1A 02 /var>du<var 1A 01 /var> uns etwas über die Verehrung von Halone erzählst.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_073<tab>Dis, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu ne voudrais pas partager avec nous ce que tu sais au sujet du culte de Halone<var 1D /var>?
ja: TEXT_AKTKEA202_04667_MENPHINA_000_073<tab>ねぇ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ ハルオーネの信仰に関して、 あなたの知っていることを教えてほしいわ！

source: TEXT_AKTKEA202_04667_MENPHINA_000_074<tab>I daresay it will be interesting to hear what mankind thinks of her from your perspective!
de: TEXT_AKTKEA202_04667_MENPHINA_000_074<tab>Es wäre interessant, etwas über den Glauben der Sterblichen aus deiner Perspektive zu hören!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_074<tab>Les Dieux sont toujours curieux de ce que les humains pensent d'eux, et ce serait encore plus intéressant de l'entendre de ta bouche<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_074<tab>ハルオーネのことを、人がどう思っているのか、 人の口から聞いてみたいの！

source: TEXT_AKTKEA202_04667_Q1_000_000<tab>What will you say?
de: TEXT_AKTKEA202_04667_Q1_000_000<tab>Was möchtest du sagen?
fr: TEXT_AKTKEA202_04667_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_AKTKEA202_04667_Q1_000_000<tab>何と言う？

source: TEXT_AKTKEA202_04667_A1_000_001<tab>The Ishgardian Orthodox Church is the heart of faith in the Fury.
de: TEXT_AKTKEA202_04667_A1_000_001<tab>Die Ishgarder Kirche ist der Grundpfeiler des Glaubens an Halone.
fr: TEXT_AKTKEA202_04667_A1_000_001<tab>Les habitants d'Ishgard sont tout par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dévoués à Halone.
ja: TEXT_AKTKEA202_04667_A1_000_001<tab>イシュガルドの信仰に深く根ざしていた

source: TEXT_AKTKEA202_04667_A1_000_002<tab>You often hear Halone's name invoked in battle.
de: TEXT_AKTKEA202_04667_A1_000_002<tab>Ihr Name wird häufig in der Schlacht beschworen.
fr: TEXT_AKTKEA202_04667_A1_000_002<tab>Le nom de Halone est souvent prononcé comme cri de ralliement au combat.
ja: TEXT_AKTKEA202_04667_A1_000_002<tab>戦勝祈願でよく名前を聞いた

source: TEXT_AKTKEA202_04667_A1_000_003<tab>The church is returning to its roots, and moves to separate itself from the state.
de: TEXT_AKTKEA202_04667_A1_000_003<tab>Die Kirche kehrt zu ihren Wurzeln zurück und trennt sich von den Staatsgeschäften.
fr: TEXT_AKTKEA202_04667_A1_000_003<tab>L'Église orthodoxe vouée à Halone tend à se dissocier de la politique ishgardaise.
ja: TEXT_AKTKEA202_04667_A1_000_003<tab>政治から離れ、古き教えに立ち返ろうとしていた

source: TEXT_AKTKEA202_04667_HALONE_100_074<tab>Ah, yes. The prayers of the people are fervent indeed, and through the church they evolvedۡa change I felt with my very being.
de: TEXT_AKTKEA202_04667_HALONE_100_074<tab>Ah ja, die Gebete der Bewohner sind in der Tat inbrünstig, und durch die Kirche haben sie sich weiterentwickelt<var 1D /var>- eine Änderung, die ich selbst verspürt habe.
fr: TEXT_AKTKEA202_04667_HALONE_100_074<tab>Oui, les prières des Ishgardais ont toujours été d'une intense ferveur, et lorsque leur église a été fondée, je l'ai ressenti au plus profond de mon être.
ja: TEXT_AKTKEA202_04667_HALONE_100_074<tab>ああ、人々の祈りは強く、 そして時の中で組織化され、人の祈りの内容は変遷していった。 私もその変容を肌で感じていたよ。

source: TEXT_AKTKEA202_04667_HALONE_110_074<tab>Ah, yes. Ever did I feel the people's fervent desire to be strong, that they might protect that which they hold dear.
de: TEXT_AKTKEA202_04667_HALONE_110_074<tab>Ah ja! Ich habe stets den brennenden Wunsch der Bewohner verspürt, stark zu sein, damit sie das schützen können, was ihnen lieb und teuer ist.
fr: TEXT_AKTKEA202_04667_HALONE_110_074<tab>Oui, j'ai toujours ressenti l'ardeur des Ishgardais, toujours prêts à lutter pour protéger ce qui compte à leurs yeux.
ja: TEXT_AKTKEA202_04667_HALONE_110_074<tab>ああ、何かを護るために強くありたいと願う祈りは、 非常に強かったな。

source: TEXT_AKTKEA202_04667_HALONE_120_074<tab>Ah, so the people's faith continues to evolve. You and yours are ever on the move, marching inexorably forward. 'Tis a quality I find admirable.
de: TEXT_AKTKEA202_04667_HALONE_120_074<tab>Ah, dann entwickelt sich der Glaube der Bewohner also fortwährend weiter. Du und die deinen seid stets in Bewegung und marschiert unaufhaltsam vorwärts. Das ist bewundernswert.
fr: TEXT_AKTKEA202_04667_HALONE_120_074<tab>Oui, j'ai récemment ressenti que quelque chose avait changé. La foi des humains est en perpétuelle évolution, et je trouve ce désir de toujours aller de l'avant véritablement admirable.
ja: TEXT_AKTKEA202_04667_HALONE_120_074<tab>ああ、人の信仰は常に変化を続けているな。 歩みを止めないその姿勢を、愛しく思う。

source: TEXT_AKTKEA202_04667_MENPHINA_000_075<tab>Well, how very fascinating! 'Tis a fine thing indeed to hear directly from mortals.
de: TEXT_AKTKEA202_04667_MENPHINA_000_075<tab>Wie faszinierend! Es ist schön, so etwas direkt von Sterblichen zu hören.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_075<tab>C'est absolument fascinant<var 1D /var>! Je ne regrette pas de t'avoir demandé de partager ton expérience avec nous.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_075<tab>まぁ、そうなのね！ やっぱり人の声を直接聞くのって、嬉しいわ。

source: TEXT_AKTKEA202_04667_MENPHINA_100_075<tab>Still...as much as Halone loves her children, it troubled her to see them at war with the dragons. To see those who share this star spill each other's blood.
de: TEXT_AKTKEA202_04667_MENPHINA_100_075<tab>Doch genauso sehr wie Halone ihre Kinder liebt, hat es sie geschmerzt, den Drachenkrieg mitzuverfolgen. Zu sehen, wie jene, die sich diesen Planeten teilen, das Blut des anderen vergießen.
fr: TEXT_AKTKEA202_04667_MENPHINA_100_075<tab>Je peux aussi témoigner que Halone était pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment peinée de voir les humains et les dragons guerroyer pendant tout un millénaire, au lieu de cohabiter en paix...
ja: TEXT_AKTKEA202_04667_MENPHINA_100_075<tab>でも、同じ星に生きる者たち…… すなわち人と竜とが互いに血を流しあうのを目の当たりにして、 ハルオーネはどこか哀しげだったわね。

source: TEXT_AKTKEA202_04667_HALONE_000_076<tab>As you should well know, Menphina, it isn't our place to judge the faith of mortals.
de: TEXT_AKTKEA202_04667_HALONE_000_076<tab>Wie du sicher weißt, Menphina, obliegt es uns nicht, über den Glauben der Sterblichen zu richten.
fr: TEXT_AKTKEA202_04667_HALONE_000_076<tab>Menphina, tu sais bien qu'il ne nous appartient pas de critiquer les croyances des mortels.
ja: TEXT_AKTKEA202_04667_HALONE_000_076<tab>メネフィナ、人の信仰について、 私たちが言及しては人のためにならないぞ。

source: TEXT_AKTKEA202_04667_HALONE_100_076<tab>Even when we lend them our aid, we must refrain from intervening in their affairs.
de: TEXT_AKTKEA202_04667_HALONE_100_076<tab>Auch wenn wir ihnen unsere Hilfe zukommen lassen, dürfen wir uns dabei nicht in ihre An<var 16 /var>ge<var 16 /var>legen<var 16 /var>heiten einmischen.
fr: TEXT_AKTKEA202_04667_HALONE_100_076<tab>Notre rôle est de soutenir les humains au cours de leur existence sur la planète, et non de les guider ou d'intervenir directement dans leurs affaires.
ja: TEXT_AKTKEA202_04667_HALONE_100_076<tab>私たちは、この星に生きる人々の支えにはなっても、 人の営みに介入したり、直接的に導いたりするのは慎むべきだ。

source: TEXT_AKTKEA202_04667_HALONE_000_077<tab>Lest there be any doubt, mankind's faith in us is mankind's alone.
de: TEXT_AKTKEA202_04667_HALONE_000_077<tab>Um jegliche Zweifel zu vermeiden<var 1D /var>- der Glaube der Sterblichen in uns ist allein der ihre.
fr: TEXT_AKTKEA202_04667_HALONE_000_077<tab>La foi que vous autres humains nous vouez vous appartient.
ja: TEXT_AKTKEA202_04667_HALONE_000_077<tab>人の子よ。 エオルゼア十二神への信仰は、人のものにほかならない。

source: TEXT_AKTKEA202_04667_HALONE_100_077<tab>By your prayers, our forms are become that which they need to be.
de: TEXT_AKTKEA202_04667_HALONE_100_077<tab>Eure Gebete machen uns zu dem, was wir sein müssen.
fr: TEXT_AKTKEA202_04667_HALONE_100_077<tab>Quant à la forme que nous et nos domaines prenons, elle n'est rien de plus que celle que vous nous donnez à travers vos prières.
ja: TEXT_AKTKEA202_04667_HALONE_100_077<tab>私たちや神域は…… 人の祈りによって、在るべき姿となるのだ。

source: TEXT_AKTKEA202_04667_DERYK_000_078<tab>Apologies for the wait.
de: TEXT_AKTKEA202_04667_DERYK_000_078<tab>Entschuldigt die Verzögerung.
fr: TEXT_AKTKEA202_04667_DERYK_000_078<tab>Désolé de t'avoir fait attendre, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_AKTKEA202_04667_DERYK_000_078<tab>待たせたな、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。

source: TEXT_AKTKEA202_04667_MENPHINA_000_079<tab>Acquired the information, have you? Excellent. Let us proceed to the next markۡmine!
de: TEXT_AKTKEA202_04667_MENPHINA_000_079<tab>Du hast die Informationen? Ausgezeichnet. Dann lasst uns zum nächsten Signum übergehen<var 1D /var>- meinem!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_079<tab>Parfait<var 1D /var>! Puisque tu as fini de transférer les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, ne perdons pas plus de temps et partons pour le prochain cristal... le mien<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_079<tab>情報を刻み終えたのね！ それじゃあ次はわたくしの秘石まで向かいましょ！

source: TEXT_AKTKEA202_04667_MENPHINA_000_080<tab>As I recall, it lies near the Steel Vigil, by the cliff west of the entrance. Follow me!
de: TEXT_AKTKEA202_04667_MENPHINA_000_080<tab>Wenn ich mich recht erinnere, liegt es in der Nähe der Stählernen Wacht, bei der Klippe westlich des Eingangs. Folgt mir!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_080<tab>Il se trouve en haut d'une petite colline, à l'ouest de l'entrée du Vigile d'Acier. Ce n'est pas la porte à côté, alors on s'active<var 1D /var>!
ja: TEXT_AKTKEA202_04667_MENPHINA_000_080<tab>場所は、スチールヴィジルの手前から、 西に向かって進んだ小高い丘の上ね。 ここからは少し遠いけど、頑張ってついてきて！

source: TEXT_AKTKEA202_04667_MENPHINA_000_090<tab>Well now, aren't we quick? My mark lies just ahead. Let's wait for the others and then continue together.
de: TEXT_AKTKEA202_04667_MENPHINA_000_090<tab>Du bist auch ganz schön flink, was? Mein Signum liegt direkt vor uns. Lass uns auf die anderen warten und dann gemeinsam weitergehen.
fr: TEXT_AKTKEA202_04667_MENPHINA_000_090<tab>Tu as été <var 08 E905 ((la)) ((le)) /var> plus rapide<var 1D /var>! Le cristal n'est plus très loin, attendons les autres avant de continuer.
ja: TEXT_AKTKEA202_04667_MENPHINA_000_090<tab>あら、あなたが一番乗りね！ ここをまっすぐ進めばすぐ着くはずだから、 ハルオーネたちを待ってから一緒に向かいましょ。

source: TEXT_AKTKEA202_04667_MENPHINA_000_100<tab>Oh look, someone's praying. Hehe, how delightful to see one of my faithful children!
de: TEXT_AKTKEA202_04667_MENPHINA_000_100<tab>Oh, seht mal, dort betet jemand. Wie schön, eines meiner treuen Kinder zu sehen!
fr: TEXT_AKTKEA202_04667_MENPHINA_000_100<tab>Regardez, il y a quelqu'un<var 1D /var>! Peut-être un de mes chers enfants venu m'adresser ses prières<var 1D /var>?
ja: TEXT_AKTKEA202_04667_MENPHINA_000_100<tab>あら、先客かしら？ 嬉しいわね、わたくしのところに通っている子がいるなんて！

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_101<tab>(-Red-robed Man-)O benevolent goddess... Grant me deliverance, I beseech you. Save my soul...
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_101<tab>(-Mann in roter Robe-)O gütige Göttin<var 1D /var>... Lasst mir Erlösung zu<var 16 /var>teil<var 16 /var>werden, ich flehe Euch an. Rettet meine Seele<var 1D /var>...
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_101<tab>(-Homme en coule rouge-)Ô bien<var 16 /var>veil<var 16 /var>lan<var 16 /var>te Déesse de la lune, je t'en conjure, aie pitié et accorde-moi ton salut...
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_101<tab>(-赤いローブの男-)月神メネフィナよ…… どうか私を救ってください、どうか、どうか……。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_102<tab>(-Red-robed Man-)Y-You! You're the one who was hunting down the Lambs of Dalamud!
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_102<tab>(-Mann in roter Robe-)D-Du! Du bist doch <var 08 E905 ((diejenige)) ((derjenige)) /var>, <var 08 E905 ((die)) ((der)) /var> die Jünger Dalamuds gejagt hat!
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_102<tab>(-Homme en coule rouge-)T-toi, je te reconnais<var 1D /var>! Tu chassais les Survivalistes<var 1D /var>!
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_102<tab>(-赤いローブの男-)あ、あなたは…… 残党狩りの<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……！！

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_103<tab>(-Red-robed Man-)I knew itۡknew you wouldn't stop till you've dealt with every last one of us. And now you've come for me... Ah, to think that this is Her will...
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_103<tab>(-Mann in roter Robe-)Ich wusste es. Ich wusste, dass du nicht aufhören würdest, bis du jeden von uns ausgelöscht hast. Und jetzt bist du gekommen, um mich zu richten<var 1D /var>... Ah, der Gedanke, dass dies <var 1A 02 /var>ihr<var 1A 01 /var> Wille ist<var 1D /var>...
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_103<tab>Je savais bien que tu viendrais un jour exterminer les derniers d'entre nous... C'était écrit, ma fin est arrivée...
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_103<tab>きっと「最後の群民」の生き残りを捕らえにきたんだ……。 ああ、これが私の終わり……双月の導きだなんて……。

source: TEXT_AKTKEA202_04667_DERYK_000_104<tab>The Lambs of Dalamud...
de: TEXT_AKTKEA202_04667_DERYK_000_104<tab>Die Jünger Dalamuds<var 1D /var>...
fr: TEXT_AKTKEA202_04667_DERYK_000_104<tab>Les Survivalistes... Il s'agit de cette secte qui vénérait Dalamud, c'est ça<var 1D /var>?
ja: TEXT_AKTKEA202_04667_DERYK_000_104<tab>「最後の群民」って…… 月の衛星ダラガブを信仰していた者たちか？

source: TEXT_AKTKEA202_04667_DERYK_000_105<tab>They are the cult that appeared prior to the Seventh Umbral Calamity, are they not? In the name of their faith, they abducted and sacrificed innocent souls, and did not fear death.
de: TEXT_AKTKEA202_04667_DERYK_000_105<tab>Das war doch dieser Kult, der vor der Siebten Katastrophe auftauchte, nicht wahr? Im Namen ihres Glaubens entführten und opferten sie unschuldige Seelen und fürchteten den Tod nicht.
fr: TEXT_AKTKEA202_04667_DERYK_000_105<tab>Tu en as forcément entendu parler. Pendant les événements du septième fléau, ils ont été jusqu'à enlever des innocents pour les sacrifier... Ils étaient prêts à tout pour leur culte, même à mourir.
ja: TEXT_AKTKEA202_04667_DERYK_000_105<tab>ほら、第七霊災の前後に名を馳せた一団だ。 人をさらって生贄にしたり、 自らの死でもってその信仰を証明したりしていたとか……。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_106<tab>I've committed no crimes, I swear it! Menphina as my witness!
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_106<tab>Ich habe keine Untaten begangen, das schwöre ich! Menphina ist meine Zeugin!
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_106<tab>J-je n'ai jamais commis aucun crime, j-je le jure<var 1D /var>! Que la Bien-aimante m'en soit témoin<var 1D /var>!
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_106<tab>わ、私は！！ 絶対に罪を犯してはいないとメネフィナ様に誓います！

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_107<tab>In the beginning, we simply prayed to the twin moonsۡfor Dalamud to one day shepherd our souls to the bosom of His mistress.
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_107<tab>Anfangs haben wir lediglich die Göttin des Mondes und der Liebe angebetet<var 1D /var>- auf dass Dalamud eines Tages unsere Seelen in den Schoß seiner Herrin tragen möge.
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_107<tab>Au début, nous ne faisions que prier les lunes jumelles... Nous rêvions que Dalamud, le chien de garde de Menphina, porte nos âmes jusqu'à sa maîtresse.
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_107<tab>そもそも最初は、ただ双月に祈りを捧げていただけなんです。 いつか慈愛の月神メネフィナ様のもとへ迎え入れてほしい…… その番犬たるダラガブよ、我らをどうか運んでくれって。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_108<tab>But it all changed when Dalamud began turning red. More and more of us began believing that He was our savior. That we must prove our loyalty with our lives, else we would suffer eternal damnation...
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_108<tab>Doch alles änderte sich, als Dalamud sich allmählich rot färbte. Immer mehr von uns begannen zu glauben, dass er unser Retter sei. Dass wir unsere Loyalität mit unserem Leben beweisen müssten, um der ewigen Verdammnis zu entkommen<var 1D /var>...
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_108<tab>Et puis Dalamud s'est mis à briller, d'une intense lueur rouge... Mes camarades étaient de plus en plus à croire qu'il était notre sauveur, que nous lui devions loyauté et que nos vies lui appartenaient...
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_108<tab>でも、みんな徐々に、空に輝く怪しく赤い光に魅せられて…… ダラガブ様は救世神だ、信じぬ者には神罰が下るぞ、 その命を差し出して忠誠を示せ、と変わっていった……。

source: TEXT_AKTKEA202_04667_DERYK_000_109<tab>So that's how your group took on its fanatical ways, and came to be branded a dangerous cult.
de: TEXT_AKTKEA202_04667_DERYK_000_109<tab>So verfiel deine Gruppe also dem Fanatismus und wurde als gefährlicher Kult bekannt.
fr: TEXT_AKTKEA202_04667_DERYK_000_109<tab>Je vois... C'est ainsi que vous avez sombré dans le fanatisme, devenant du même coup une or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion dangereuse aux yeux des dirigeants éorzéens.
ja: TEXT_AKTKEA202_04667_DERYK_000_109<tab>そうして、過激な終末思想に傾倒してゆき、 各国の官憲から危険視されることになったのか……。

source: TEXT_AKTKEA202_04667_DERYK_000_110<tab>And at some point, I assume you were tasked with hunting them down.
de: TEXT_AKTKEA202_04667_DERYK_000_110<tab>Und du wurdest also damit beauftragt, sie zu jagen<var 1D /var>...
fr: TEXT_AKTKEA202_04667_DERYK_000_110<tab>Et toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu as dû participer à leur traque pour le compte d'une des cités-États, j'imagine. D'où ta réputation...
ja: TEXT_AKTKEA202_04667_DERYK_000_110<tab>君も、どこぞの国からの求めに応じて、 「最後の群民」の拠点を制圧したことがあるんじゃないか？ それで「残党狩り」として噂になっていた、ということだろう。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_111<tab>I used to be a merchant in Ul'dah. But timid as I am, I struggled to survive in that cutthroat world.
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_111<tab>Ich war früher ein Händler in Ul'dah. Aber schüchtern wie ich bin, musste ich in dieser mörderischen Welt ums nackte Überleben kämpfen.
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_111<tab>Vous savez, je n'étais rien de plus qu'un simple marchand à Ul'dah. Froussard, je pensais surtout à ne pas me faire remarquer. Je ne voulais de mal à personne, et encore moins qu'il m'arrive quoi que ce soit.
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_111<tab>自分は、もとは砂都の商人でした。 でも、どうにも気が小さいもので、 人に傷つけられるのも、人を傷つけるのも、怖くてたまらなくて。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_112<tab>That's why I turned to Menphina. I wanted to bask in Her gentle acceptance, and gain courage from Her strong and faithful hound. They were my solaceۡthe only way I could be at peace with myself.
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_112<tab>Darum habe ich mich Menphina zugewandt. Ich wollte mich ihrer sanften Güte hingeben und durch sie und Dalamud Mut schöpfen. Das war mein Trost<var 1D /var>- meine einzige Hoffnung auf ein Stück Frieden.
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_112<tab>C'est pour cette raison que je me suis tourné vers Menphina, dans l'espoir qu'elle me couvre de son amour et de sa bienveillance, et Dalamud, le symbole de la force que je n'ai jamais eue.
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_112<tab>だからこそ、メネフィナ様に優しく受け止められたかったし、 絶対の強さを持つダラガブ様に救いを求めました。

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_113<tab>But they took it from me! My fellows who committed those horrible deeds, and those who reviled me as one of them! They took it away!
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_113<tab>Doch auch das wurde mir genommen! Meine Gefährten, die all diese schrecklichen Taten begingen, und jene, die mich mit ihnen in einen Topf warfen, haben all das zerstört!
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_113<tab>Mais mes camarades Survivalistes m'ont tout pris, avec leurs horribles crimes... Sans oublier ceux qui m'ont associé à leurs méfaits... On m'a arraché ma foi, mon unique aspiration<var 1D /var>!
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_113<tab>そうでないと、この世は生きていくにはつらすぎた……。 なのに、罪を犯した仲間も、彼らと私をひとくくりにする者たちも、 みんなが私から、縋る神を奪ったんだ……！

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_114<tab>Y-You're strong, aren't you? Grant me deliverance, I beg you! Judge me and show me the way!
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_114<tab>D-Du bist stark, nicht wahr? Gewähre mir Erlösung, ich bitte dich! Richte über mich und zeige mir den Weg!
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_114<tab>Toi... Tu es <var 08 E905 ((forte)) ((fort)) /var>, hein<var 1D /var>? Je t'en prie, délivre-moi de cette agonie... Juge-moi, et montre-moi la voie<var 1D /var>!
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_114<tab>ねぇ、あなたは強いのでしょう？ そんなに強いなら、私を裁いて、導いて、救ってくださいよ！

source: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_115<tab><sob> I just can't bear it anymore... What good is a god I can't see, who won't grant me a thimble of succor no matter how much I pray?
de: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_115<tab><seufz> Ich halte es einfach nicht mehr aus<var 1D /var>... Was nützt mir eine Göttin, die ich nicht sehen kann, die mir nicht den geringsten Beistand gewährt, egal wie viel ich bete?
fr: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_115<tab>J'en ai plus qu'assez de ces Dieux, sans forme ni visage, qui ne viennent jamais à mon secours malgré mes innombrables prières...
ja: TEXT_AKTKEA202_04667_REDROBEMAN04668_000_115<tab>姿も見えず、いくら祈っても救ってくれない神様なんて…… もうまっぴらだ……。

source: TEXT_AKTKEA202_04667_DERYK_000_116<tab>...You mustn't seek in men what you seek in gods.
de: TEXT_AKTKEA202_04667_DERYK_000_116<tab>Du darfst nicht bei anderen suchen, was du dir von Göttern erhoffst.
fr: TEXT_AKTKEA202_04667_DERYK_000_116<tab>... Tu ne devrais pas exiger d'<var 08 E905 ((une humaine)) ((un humain)) /var> ce que tu attends des Dieux.
ja: TEXT_AKTKEA202_04667_DERYK_000_116<tab>…………神に求めるような役割を、他人に求めてはだめだ。

source: TEXT_AKTKEA202_04667_DERYK_000_117<tab>Strong as <var 08 E905 ((she)) ((he)) /var> is, <var 08 E905 ((she)) ((he)) /var> is but a mortal. Like you, <var 08 E905 ((she)) ((he)) /var> is made of flesh and blood and possessed of <var 08 E905 ((her)) ((his)) /var> own will. Nothing more, nothing less.
de: TEXT_AKTKEA202_04667_DERYK_000_117<tab>So stark <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> auch ist, <var 08 E905 ((sie)) ((er)) /var> ist lediglich <var 08 E905 ((eine Sterbliche)) ((ein Sterblicher)) /var>. Genau wie du ist <var 08 E905 ((sie)) ((er)) /var> aus Fleisch und Blut und besitzt einen eigenen Willen. Nicht mehr und nicht weniger.
fr: TEXT_AKTKEA202_04667_DERYK_000_117<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> n'est rien de plus qu'un simple être humain, comme toi et moi. Le même sang coule dans ses veines, <var 08 E905 ((elle)) ((il)) /var> dort la nuit et se lève chaque matin en se demandant de quoi sa vie sera faite, ni plus ni moins.
ja: TEXT_AKTKEA202_04667_DERYK_000_117<tab>俺に言わせれば、こいつだって……ただの人だ。 人生を歩み、己の考えを持ち、血が通ったもの。 それ以上でもそれ以下でもあるものか。
