Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz904_01969/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ904_01969_SEQ_00<tab>The self-possessed broom needs your help to satisfy his fetish for bridges.
de: TEXT_HEAVNZ904_01969_SEQ_00<tab>Der vielsagende Besen scheint damit beschäftigt zu sein, die Höhle zu säubern.
fr: TEXT_HEAVNZ904_01969_SEQ_00<tab>Ce balai magique a l'air un peu distrait...
ja: TEXT_HEAVNZ904_01969_SEQ_00<tab>マトーヤの洞窟の三下りなホウキは、サッサカ掃除をしているようだ。

source: TEXT_HEAVNZ904_01969_SEQ_01<tab>Having revealed to you his obsession for bridges, the self-possessed broom bids you search for what is supposedly the tiniest bridge in the area. According to a little bird he spoke with, the bridge lies along the cliffs to the west.
de: TEXT_HEAVNZ904_01969_SEQ_01<tab>Der vielsagende Besen will dir erst verraten, was er weiß, wenn du ihm mehr über die kleine Holzbrücke erzählst. Finde sie im Westen des Dravanischen Hinterlandes.
fr: TEXT_HEAVNZ904_01969_SEQ_01<tab>Le balai capricieux a accepté de vous dire ce qu'il sait, à condition que vous lui rendiez un service. Il aimerait que vous lui en appreniez plus au sujet d'un petit pont de bois qu'un oiseau a repéré en survolant les flans rocheux à l'ouest de l'Arrière-pays dravanien. Explorez les environs à la recherche de ce pont.
ja: TEXT_HEAVNZ904_01969_SEQ_01<tab>知識を望んだ冒険者は、交換条件として、三下りなホウキの望みを叶えることになった。低地ドラヴァニア西側の岩壁方面にあるという「小さな木橋」を探し出そう。

source: TEXT_HEAVNZ904_01969_SEQ_02<tab>You have found a tree trunk that is arguably serving as a bridge. Commit the features of this bridge to your memory, that you might describe it to the self-possessed broom.
de: TEXT_HEAVNZ904_01969_SEQ_02<tab>Du hast die Holzbrücke gefunden. Untersuche sie nun.
fr: TEXT_HEAVNZ904_01969_SEQ_02<tab>Vous avez trouvé le “petit pont de bois”, qui était en fait un tronc d'arbre étendu entre deux rochers. Examinez-le de plus près.
ja: TEXT_HEAVNZ904_01969_SEQ_02<tab>小さな木橋を発見した。この「<var 28 ((EObj)) F61E9C3D01 /var>」を探索しよう。

source: TEXT_HEAVNZ904_01969_SEQ_03<tab>You have memorized every ilm of the tree trunk. Make your way back to Matoya's Cave and report your discovery to the self-possessed broom.
de: TEXT_HEAVNZ904_01969_SEQ_03<tab>Kehre zu Matoyas Höhle zurück und erzähle dem vielsagenden Besen, was du gefunden hast.
fr: TEXT_HEAVNZ904_01969_SEQ_03<tab>Vous avez inspecté le tronc d'arbre en détail. Retournez à la caverne de Matoya pour faire votre rapport au balai capricieux.
ja: TEXT_HEAVNZ904_01969_SEQ_03<tab>小さな木橋を、十分に探索した。マトーヤの洞窟の「三下りなホウキ」に報告しよう。

source: TEXT_HEAVNZ904_01969_SEQ_04<tab>The self-possessed broom is taken by your description of the tree trunk, and expresses his desire to sweep it one day. In return for your service, he shares with you his knowledge of Matoya's Crystal Eye. Unfortunately, he does not seem to know what his mistress desires...
de: TEXT_HEAVNZ904_01969_SEQ_04<tab>Der vielsagende Besen ist hocherfreut und verrät dir alles, was er über Matoyas Kristallauge weiß. Leider war das nicht, was du wissen wolltest.
fr: TEXT_HEAVNZ904_01969_SEQ_04<tab>Comblé par le récit que vous lui avez fait de ce petit tronc d'arbre qui relie vaillamment deux rochers au milieu de nulle part, le balai magique vous a expliqué qu'il savait “plein de choses sur l'œil de cristal de Matoya”. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, il n'a pas la moindre idée des désirs de sa maîtresse, car celle-ci ne lui en parle jamais.
ja: TEXT_HEAVNZ904_01969_SEQ_04<tab>三下りなホウキに、小さな木橋について報告した。話を聞いて喜んだ三下りなホウキは、マトーヤが持つという「水晶の目」について教えてくれた。しかし、マトーヤの望みについては知らないようだ……。

source: TEXT_HEAVNZ904_01969_TODO_00<tab>Find a wooden bridge in the west of the Dravanian hinterlands.
de: TEXT_HEAVNZ904_01969_TODO_00<tab>Die kleine Holzbrücke finden
fr: TEXT_HEAVNZ904_01969_TODO_00<tab>Trouver un petit pont de bois à l'ouest de l'Arrière-pays dravanien
ja: TEXT_HEAVNZ904_01969_TODO_00<tab>低地ドラヴァニアの西側で小さな木橋を探す

source: TEXT_HEAVNZ904_01969_TODO_01<tab>Examine the wooden bridge.
de: TEXT_HEAVNZ904_01969_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61E9C3D020502 /var>)) /var> untersuchen
fr: TEXT_HEAVNZ904_01969_TODO_01<tab>Examiner <var 33 ((EObj)) 03F61E9C3D0202 /var>
ja: TEXT_HEAVNZ904_01969_TODO_01<tab><var 28 ((EObj)) F61E9C3D01 /var>を探索

source: TEXT_HEAVNZ904_01969_TODO_02<tab>Report to the self-possessed broom in Matoya's Cave.
de: TEXT_HEAVNZ904_01969_TODO_02<tab>Dem vielsagenden Besen berichten
fr: TEXT_HEAVNZ904_01969_TODO_02<tab>Parler au balai capricieux
ja: TEXT_HEAVNZ904_01969_TODO_02<tab>マトーヤの洞窟の三下りなホウキに報告

source: TEXT_HEAVNZ904_01969_SYSTEM_000_000<tab>Should you choose to undertake this quest, you will receive no guidance from the journal or the duty list. You will need to read the text carefully and decipher the clues to determine your next course of action.
de: TEXT_HEAVNZ904_01969_SYSTEM_000_000<tab>Dieser Auftrag enthält Rätsel, die der Spieler selbstständig lösen muss. Die Aufgabenliste, das Archiv und die Karte geben stellenweise keine konkreten Anweisungen.
fr: TEXT_HEAVNZ904_01969_SYSTEM_000_000<tab>Au cours de cette quête, ce que vous devrez faire ne sera pas forcément indiqué de façon précise dans le journal, la liste d'objectifs ou sur la carte.
ja: TEXT_HEAVNZ904_01969_SYSTEM_000_000<tab>本クエストは「探索型クエスト」です。 進行中、ジャーナルや目的リストや地図に、 ヒントが表示されない場合があります。

source: TEXT_HEAVNZ904_01969_BROOMC_000_001<tab>Nam on skees egdelwonk, swish-swish-aroo! But if you desire my knowledge, you must first grant me my heart's desire!
de: TEXT_HEAVNZ904_01969_BROOMC_000_001<tab>♪ Krümel unterm Tisch, Flusen hinterm Schrank? ♪ ♪ Husch, aus dem Weg, wir wischen's blitzeblank! ♪
fr: TEXT_HEAVNZ904_01969_BROOMC_000_001<tab>Je veux bien vous dire ce que je sais, mais avant, j'aimerais vous demander un petit service.
ja: TEXT_HEAVNZ904_01969_BROOMC_000_001<tab>ナニカ、ゴヨウデ、サッサカサ！ ボクらの知識を望むなら、ボクらの望みも叶えてヨ！

source: TEXT_HEAVNZ904_01969_BROOMC_000_002<tab>After I finish sweeping, I go outside to dispose of the dust. And every time I do so, I find myself admiring bridges.
de: TEXT_HEAVNZ904_01969_BROOMC_000_002<tab>Besen wollen geschoben werden: Wer etwas von uns möchte, muss zuerst etwas für uns tun. Ich möchte mehr über die kleine Holzbrücke wissen, die ich sehe, wenn ich draußen den Staub aus meinen Borsten schüttle.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_002<tab>Je suis toujours en extase devant les ponts des environs, quand je sors la poussière après avoir terminé le ménage.
ja: TEXT_HEAVNZ904_01969_BROOMC_000_002<tab>サッサカ掃除を終えたとき、埃を出しに行くけれど、 お外に行くといつだって、橋に見とれてしまうのサ。

source: TEXT_HEAVNZ904_01969_BROOMC_000_003<tab>Fat bridges, skinny bridges, bridges made of rocks. Tough bridges, rickety bridges, even bridges with pigeon flocks. They are unique and fascinating, all.
de: TEXT_HEAVNZ904_01969_BROOMC_000_003<tab>Die Brücke kann es nicht mit den kunstvollen Bauten von Sharlayan aufnehmen. Sie ist viel ... simpler.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_003<tab>Ils sont si grands et majestueux<var 1D /var>! Même leurs brèches leur donnent du caractère<var 1D /var>! J'adore les admirer en comparant leur couleur, leur taille...
ja: TEXT_HEAVNZ904_01969_BROOMC_000_003<tab>大きくって、つやつやしてて、 ヒビなんか入っているのも、とびきりステキ！ うっとりしながら、色や大きさを見比べちゃうんだケレド……

source: TEXT_HEAVNZ904_01969_BROOMC_000_004<tab>I love to note and compare the differences─colors, sizes, and so forth. The other day, I got to wondering: what is the tiniest bridge in the area?
de: TEXT_HEAVNZ904_01969_BROOMC_000_004<tab>Eigentlich ist es auch gar keine Brücke ... Aber dem einen oder anderen Spatzen dient sie sicher als willkommener Ruheort.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_004<tab>Et j'en suis venu à me demander quel était le plus petit pont de la région.
ja: TEXT_HEAVNZ904_01969_BROOMC_000_004<tab>ふと、気になっちゃったのサ。 このあたりで、いちばん小さな橋はどれかってネ。

source: TEXT_HEAVNZ904_01969_BROOMC_000_005<tab>I spoke with a little bird, and she told me that there's a wooden bridge along the cliffs to the west, that's tinier than anything for malms. If you can find it for me, I will share with you my knowledge!
de: TEXT_HEAVNZ904_01969_BROOMC_000_005<tab>Ich habe mal einen Wiesenspatz gefragt. Er glaubt, dass man zur Felswand im Westen fliegen muss, um zu der Brücke zu kommen. Aber Wiesenspatzen sind schrecklich unzuverlässig, wenn es um Weg<var 16 /var>be<var 16 /var>schreibungen geht. Finde die kleine Holzbrücke, und ich verrate dir alles, was ich über Frau Matoya weiß.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_005<tab>Un oiseau m'a dit qu'il avait repéré un tout petit pont de bois en survolant les flans rocheux, à l'ouest. Si vous pouviez le trouver et l'examiner de près pour m'en apprendre plus, je vous dirais ce que je sais<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_BROOMC_000_005<tab>鳥に聞いたところによると、 西の岩壁の方に、「小さな木橋」があるラシイ。 それを探してきてくれたら、ボクの知識をオスソワケ！

source: TEXT_HEAVNZ904_01969_BROOMC_000_010<tab>A little bird told me that there is a wooden bridge along the cliffs to the west, that's tinier than anything for malms. If you can find it for me, I will share with you my knowledge!
de: TEXT_HEAVNZ904_01969_BROOMC_000_010<tab>Ein Wiesenspatz hat mir gezwitschert, dass man zur Felswand im Westen fliegen muss, um zu der Brücke zu kommen. Aber Wiesenspatzen sind schrecklich unzuverlässig, wenn es um Weg<var 16 /var>be<var 16 /var>schreibungen geht. Finde die kleine Holzbrücke, und ich verrate dir alles, was ich über Frau Matoya weiß.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_010<tab>Allez examiner ce petit pont de bois que l'oiseau a repéré dans les flans rocheux, à l'ouest. Racontez-moi comment il est, et je vous dirai ce que je sais.
ja: TEXT_HEAVNZ904_01969_BROOMC_000_010<tab>鳥に聞いたところによると、 西の岩壁の方に、「小さな木橋」があるラシイ。 それを探してきてくれたら、ボクの知識をオスソワケ！

source: TEXT_HEAVNZ904_01969_SYSTEM_000_020<tab>You discover a tree trunk that is arguably serving as a bridge.
de: TEXT_HEAVNZ904_01969_SYSTEM_000_020<tab>Du hast die kleine Holzbrücke gefunden!
fr: TEXT_HEAVNZ904_01969_SYSTEM_000_020<tab>Vous avez trouvé le petit pont de bois<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_SYSTEM_000_020<tab>小さな木橋を発見した！

source: TEXT_HEAVNZ904_01969_BROOMC_000_030<tab>Snruter rerutnevda evarb eht, swish-swish-aroo! Did you find it? The tiny bridge of which the little bird spoke? Pray describe it to me, that I might behold it in my mind's eye!
de: TEXT_HEAVNZ904_01969_BROOMC_000_030<tab>♪ Willkommen, Gast, tritt g'schwind herein ♪ ♪ Doch bring kein Dreck ins Kämmerlein! ♪ Sag, hast du gefunden, wonach es mich begehrt?
fr: TEXT_HEAVNZ904_01969_BROOMC_000_030<tab>Alors, est-ce que vous l'avez trouvé, ce petit pont de bois<var 1D /var>?
ja: TEXT_HEAVNZ904_01969_BROOMC_000_030<tab>オカエリ、ナサイデ、サッサカサ！ それで、サッサと見つかった？ いちばん小さな、可愛い橋は！

source: TEXT_HEAVNZ904_01969_BROOMC_000_031<tab>Oh my, such a charming little bridge! Though I love big bridges and I cannot lie, there is something to be said for simplicity. I should like to sweep the bridge someday!
de: TEXT_HEAVNZ904_01969_BROOMC_000_031<tab>Ja, das ist sie, das ist die Brücke! Du hast sie gefunden! Ich hab nichts gegen mächtige Steinbrücken, aber die kleine Holzbrücke hat es mir angetan. Ich glaube, wir sind aus demselben Holz geschnitzt. Irgendwann statte ich ihr mal einen Besuch ab und befreie sie von Laub und Dreck.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_031<tab>Ça alors<var 1D /var>! Je me demande comment il s'est retrouvé là, ce tronc d'arbre<var 1D /var>! Il doit être trop mignon à s'accrocher comme ça entre deux rochers<var 1D /var>! J'espère que je pourrai aller le rencontrer, un jour<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_BROOMC_000_031<tab>わあ～！ ソレハ、ステキナ、サッサカサ！ 大きな石橋も好きだけど、その子もなんて魅力的！ いつかきっと、会いたいナァ。

source: TEXT_HEAVNZ904_01969_BROOMC_000_032<tab>As promised, I will share with you such knowledge as I have received from my mistress. That is, the workings of her Crystal Eye!
de: TEXT_HEAVNZ904_01969_BROOMC_000_032<tab>Wie versprochen sage ich dir alles, was ich über Frau Matoya weiß. Das heißt, alles über ihr Kristallauge.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_032<tab>Merci d'être allé<var 08 E905 ((e)) (()) /var> l'examiner pour moi<var 1D /var>! Comme promis, je vais vous dire ce que je sais<var 1D /var>: plein de choses sur l'œil de cristal<var 1D /var>! C'est le savoir que m'a confié Matoya<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_BROOMC_000_032<tab>見つけてくれてありがとう、お礼にサッサと教えるヨ！ ボクがマトーヤ様から授かった知識…… ずばり、「水晶の目」にツイテ！

source: TEXT_HEAVNZ904_01969_BROOMC_000_033<tab>'Tis the most prized of Mistress Matoya's possessions, allowing her to see such truths as lay hid in the ebb and flow of aether.
de: TEXT_HEAVNZ904_01969_BROOMC_000_033<tab>Das Kristallauge ist ihr kostbarster Schatz. Sie sieht damit Dinge, die man nicht sehen kann.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_033<tab>C'est le plus incroyable des objets qu'elle possède<var 1D /var>! Il permet de révéler des choses cachées grâce aux courants éthérés, quand on regarde au travers<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_BROOMC_000_033<tab>マトーヤ様が持ってるなかで、いちばん大事なスグレモノ。 キラキラ世界にかざしてみれば、 エーテルの流れに導かれ、見えない真実も見えてクル。

source: TEXT_HEAVNZ904_01969_BROOMC_000_034<tab>I wonder if one can see behind the shelves with it... My bristles rustle at the mere thought of all the dust that has collected there.
de: TEXT_HEAVNZ904_01969_BROOMC_000_034<tab>Ob sie damit auch unters Bett sehen kann? Da gibt es so viele Stellen, an die man nur schwer drankommt. Wenn ich doch nur einmal einen Blick durch ihr Kristallauge werfen könnte ...
fr: TEXT_HEAVNZ904_01969_BROOMC_000_034<tab>Je me demande jusqu'où on pourrait voir, avec ça... Mais au fait, ça doit être perturbant d'utiliser un autre œil quand on en a déjà deux comme vous, les humains...
ja: TEXT_HEAVNZ904_01969_BROOMC_000_034<tab>いったい、どこまで見えるのかナァ？ ヒトには、ふたつも目がついてるのに、 もひとつあったら、混乱しソウ……。

source: TEXT_HEAVNZ904_01969_BROOMC_000_035<tab>...Oh? You wished only to know what my mistress desires? I am afraid I cannot tell you, for she never imparted that knowledge to me. Sorry to disappoint!
de: TEXT_HEAVNZ904_01969_BROOMC_000_035<tab>Ach, das war es nicht, was du wissen wolltest? Du möchtest wissen, wobei Frau Matoya Hilfe braucht? Das weiß ich auch nicht. Ich bin nur zum Saubermachen hier.
fr: TEXT_HEAVNZ904_01969_BROOMC_000_035<tab>Qu'est-ce que vous dites<var 1D /var>? Vous préféreriez que je vous révèle les désirs de Matoya<var 1D /var>? Mais je n'en ai pas la moindre idée, moi<var 1D /var>! Elle ne m'en parle jamais<var 1D /var>!
ja: TEXT_HEAVNZ904_01969_BROOMC_000_035<tab>……エッ？ 知りたいのは、マトーヤ様の「望み」ダッテ？ あらあら残念、それはボクの知らないことサ。 だって、教えられていないモノ！
