Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/BanNam602_03124/*.xlf
Languages: de, fr, ja

source: TEXT_BANNAM602_03124_SEQ_00<tab>Seigetsu the Enlightened has need of your keen eye and sharp aim. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANNAM602_03124_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Seigetsu sucht jemanden mit scharfen Augen, ruhiger Hand und langen Armen.
fr: TEXT_BANNAM602_03124_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Seigetsu a besoin de conseils sur le tir à l'arc.
ja: TEXT_BANNAM602_03124_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 光風院セイゲツは、冒険者に披露してほしいことがあるようだ。

source: TEXT_BANNAM602_03124_TODO_00<tab>Speak with Gyobi, then use the bow to shoot the specified targets.
de: TEXT_BANNAM602_03124_TODO_00<tab>In Dhoro Iloh mit Gyobi sprechen und die Zielscheiben treffen
fr: TEXT_BANNAM602_03124_TODO_00<tab>Parler à Gyobi et gagner au jeu du tir à l'arc
ja: TEXT_BANNAM602_03124_TODO_00<tab>ドーロ・イローのギョビと話し、弓で的を撃つ

source: TEXT_BANNAM602_03124_TODO_01<tab>Speak with Gyobi.
de: TEXT_BANNAM602_03124_TODO_01<tab>Mit Gyobi sprechen
fr: TEXT_BANNAM602_03124_TODO_01<tab>Reparler à Gyobi
ja: TEXT_BANNAM602_03124_TODO_01<tab>ドーロ・イローのギョビと再度話す

source: TEXT_BANNAM602_03124_TODO_02<tab>Report to Seigetsu the Enlightened.
de: TEXT_BANNAM602_03124_TODO_02<tab>Seigetsu Bericht erstatten
fr: TEXT_BANNAM602_03124_TODO_02<tab>Retourner voir Seigetsu
ja: TEXT_BANNAM602_03124_TODO_02<tab>光風院セイゲツに報告

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_000<tab>Ah, what fortuitous timing. You recall our recent rehearsal for the archery game taught to us by the Dotharl, yes? Simple though it may be, I took it upon myself to modify their techniques to better suit our soon-to-be refined tastes.
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_000<tab><var 08 E905 ((Ma chère)) ((Mon cher)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Vous souvenez-vous de ce concours de tir à l'arc qu'organisent les Dotharl<var 1D /var>? Eh bien, je cherche à l'adapter à la morphologie namazu, toujours dans le but d'étendre notre horizon culturel, bien sûr.
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_000<tab>貴君は、遊牧民から教わった弓射のことを覚えているかね？ 俺はあの祭を、ナマズオの文明に沿った形に、 改良してみたのだよ。

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_001<tab>Indeed, I have done all I can so that even the likes of Gyoshin should have no trouble participating, yet it seems my kin are wholly inept at this seemingly facile skill.
de: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_001<tab>Leider bleibt ein klitzekleines Problem<var 1D /var>... Mit unseren kurzen Ffflossen können wir die Bögen immer noch nicht richtig spannen.
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_001<tab>Je dis bien <var 1A 02 /var>chercher<var 1A 01 /var>, car notre anatomie, et plus précisément nos courtes nageoires, nous posent un vrai problème lorsqu'il s'agit de manier cette arme.
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_001<tab>ただ、ひとつだけ問題があってな……。 ヒレの短い、俺たちナマズオは、 弓の腕が一向に上達しないのだ。

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_002<tab>To remedy this problem, I would have them bear witness once more to your exceptional marksmanship. Gyobi awaits you at the shooting gallery, hopefully with pen and paper to take notes.
de: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_002<tab>Mit deinen Armen klappt das bestimmt besser. Bitte melde dich hier in Dhoro Iloh am Schießstand bei Gyobi und probier unsere neue Fffestattraktion aus!
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_002<tab>Afin de pallier ce manque d'allonge, j'ai décidé de requérir votre aide et de mener une petite expérience. J'aimerais que vous nous fassiez une dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion de tir à l'arc<var 1D /var>! Gyobi vous expliquera son déroulement. Allez la trouver sur le stand de tir.
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_002<tab>そこで長い腕を持つ貴君に、 手本として弓射を披露してもらいたいのだ。 弓射場にいる「ギョビ」に話は通してあるからな。

source: TEXT_BANNAM602_03124_GYOBI_000_010<tab>Thank you for coming. We're all quite excited to see your skill with a bow. Yes, yes, delighted. I realize I'm the only one watching, but...I'm quite sure that's how the others feel.
de: TEXT_BANNAM602_03124_GYOBI_000_010<tab>Willkommen, willkommen! Willst du dein Können unter Beweis stellen? Na, dann zeig mal, wie du schießen kannst!
fr: TEXT_BANNAM602_03124_GYOBI_000_010<tab>Bienvenue à notre jeu du tir à l'arc<var 1D /var>! Nous avons hâte de vous voir à l'œuvre<var 1D /var>!
ja: TEXT_BANNAM602_03124_GYOBI_000_010<tab>お待ちしておりましたっぺよ！ さっそく、冒険者さんの腕前を見せてほしいっぺな♪

source: TEXT_BANNAM602_03124_GYOBI_000_011<tab>Whenever you're ready, take aim and fire away!
de: TEXT_BANNAM602_03124_GYOBI_000_011<tab>Gelingt es dir, die Zielscheiben zu treffen?
fr: TEXT_BANNAM602_03124_GYOBI_000_011<tab>Une fois l'épreuve terminée, j'écouterai tous les conseils que vous jugerez bon de nous dispenser<var 1D /var>! Maintenant, si vous voulez bien prendre place.
ja: TEXT_BANNAM602_03124_GYOBI_000_011<tab>終わったら、お話を聞かせてほしいっぺよ～！

source: TEXT_BANNAM602_03124_SYSTEM_000_012<tab>Take aim at the Festival Targets, zoom in to avoid accidents, and fire with <var 08 E4E95101 ((<var 48 F20222 /var><var 48 01 /var>)) ((<var 1E 10 /var> / <var 1E 09 /var>)) /var>.
de: TEXT_BANNAM602_03124_SYSTEM_000_012<tab>Nimm die Zielscheiben ins Visier und schieße mit <var 08 E4E95101 ((<var 48 F20222 /var> der linken Maustaste<var 48 01 /var>)) ((<var 1E 10 /var> / <var 1E 09 /var>)) /var> auf sie!
fr: TEXT_BANNAM602_03124_SYSTEM_000_012<tab>La visée interactive va débuter. Utilisez la caméra pour mettre en joue une cible, puis validez votre choix avec <var 08 E4E95101 (()) ((<var 1E 10 /var>/<var 1E 09 /var>)) /var>.
ja: TEXT_BANNAM602_03124_SYSTEM_000_012<tab>祭儀弓による狙撃を開始します。 「大祭の的」を発見したら、ズームをしてから、 <var 08 E4E95101 ((<var 48 F20222 /var>左クリック<var 48 01 /var>)) ((<var 1E 10 /var>ボタン/<var 1E 09 /var>ボタン)) /var>で矢を放ちましょう！

source: TEXT_BANNAM602_03124_GYOBI_000_020<tab>That was amazing! How are you able to aim so precisely?
de: TEXT_BANNAM602_03124_GYOBI_000_020<tab>Wundervvvoll! Wie hast du das Kunststück vvvollbracht?
fr: TEXT_BANNAM602_03124_GYOBI_000_020<tab>MA-GNI-FIQUE<var 1D /var>! Mais comment faites-vous pour faire aussi souvent mouche<var 1D /var>!?
ja: TEXT_BANNAM602_03124_GYOBI_000_020<tab>おぉ……お見事ですっぺよ！ どうやったら、そんなに上手く射れるんだっぺか？

source: TEXT_BANNAM602_03124_Q1_000_000<tab>What will you say?
de: TEXT_BANNAM602_03124_Q1_000_000<tab>Worauf kommt es beim Bogenschießen an?
fr: TEXT_BANNAM602_03124_Q1_000_000<tab>Comment faites-vous pour viser juste<var 1D /var>?
ja: TEXT_BANNAM602_03124_Q1_000_000<tab>どうすれば上手く射れる？

source: TEXT_BANNAM602_03124_A1_000_001<tab>I hold my breath.
de: TEXT_BANNAM602_03124_A1_000_001<tab>Ich halte kurz vor dem Schuss den Atem an.
fr: TEXT_BANNAM602_03124_A1_000_001<tab>Le truc, c'est de bloquer sa respiration.
ja: TEXT_BANNAM602_03124_A1_000_001<tab>呼吸を止める

source: TEXT_BANNAM602_03124_A1_000_002<tab>I calm my spirit and focus.
de: TEXT_BANNAM602_03124_A1_000_002<tab>Ich konzentriere alle Sinne auf das Ziel.
fr: TEXT_BANNAM602_03124_A1_000_002<tab>Je fais le vide et ne fais alors plus qu'un avec la cible.
ja: TEXT_BANNAM602_03124_A1_000_002<tab>精神を集中する

source: TEXT_BANNAM602_03124_A1_000_003<tab>It's all in the wrist!
de: TEXT_BANNAM602_03124_A1_000_003<tab>Ich werde eins mit dem Bogen.
fr: TEXT_BANNAM602_03124_A1_000_003<tab>Suffit de se motiver<var 1D /var>! C'est dans la tête tout ça<var 1D /var>!
ja: TEXT_BANNAM602_03124_A1_000_003<tab>気合いだ、気合い！

source: TEXT_BANNAM602_03124_GYOBI_000_021<tab>Of course! By holding your breath it's easier to keep still. Yes, yes. Unmoving like stone.
de: TEXT_BANNAM602_03124_GYOBI_000_021<tab>Ah! Wenn man beim Spannen des Bogens einatmet und dann den Atem anhält, zittert der Bogen weniger. Das schreib ich mir hinter die Barteln!
fr: TEXT_BANNAM602_03124_GYOBI_000_021<tab>Je vois. Vous cessez de respirer au moment où vous bandez votre arc afin de réduire au maximum vos tremblements. J'essaierai d'en faire autant la prochaine fois<var 1D /var>!
ja: TEXT_BANNAM602_03124_GYOBI_000_021<tab>なるほど、弓を持ち上げる時に息を吸ったら、 あとは呼吸を止めて、ブレを少なくするっぺな？ 参考にさせてもらうっぺよ！

source: TEXT_BANNAM602_03124_GYOBI_000_022<tab>Calm your spirit, you say? And focus... Now that you mention it, the look in your eyes was rather intense. Yes, yes. Like Seigetsu when he's reading his favorite books.
de: TEXT_BANNAM602_03124_GYOBI_000_022<tab>Ja, das hat man dir angesehen! Dein Blick war schärfffer als der von Seigetsu, dem Wind der Weisheit, wenn er in seine Bücher starrt! Jetzt muss ich nur noch lernen, mich genauso stark zu konzentrieren.
fr: TEXT_BANNAM602_03124_GYOBI_000_022<tab>Je... Je me disais aussi. Quand vous vous êtes saisi<var 08 E905 ((e)) (()) /var> de l'arc de cérémonie, votre regard s'est instantanément fait pénétrant, là où celui de Seigetsu ne traverserait pas du papier de riz...
ja: TEXT_BANNAM602_03124_GYOBI_000_022<tab>た、たしかに祭儀弓を手にしたときの、 冒険者さんの目付きは、光風院セイゲツより鋭かったっぺよ。 それだけ集中してるってことっぺな？

source: TEXT_BANNAM602_03124_GYOBI_000_023<tab>Your wrists...? Ah, your wrist bands! I see. I never realized the answer could be so simple.
de: TEXT_BANNAM602_03124_GYOBI_000_023<tab>Eins mit dem Bogen? Meinst du, unsere Ffflossen können mit dem Bogen verschmelzen? Das wär ja wundervvvoll!
fr: TEXT_BANNAM602_03124_GYOBI_000_023<tab>Dans la tête... Vous pensez qu'avec assez de motivation, nos nageoires pourraient grandir<var 1D /var>? Je... Hum... Et si c'était possible<var 1D /var>? Pourquoi pas, après tout...
ja: TEXT_BANNAM602_03124_GYOBI_000_023<tab>…………気合いっぺか。 気合いがあれば、ナマズオのヒレも伸びる…… ような気がしてくるから、不思議っぺな。

source: TEXT_BANNAM602_03124_GYOBI_000_024<tab>You've given me much to think on─a treasure trove of knowledge to digest. I'll be sure to share everything you've taught me with the others.
de: TEXT_BANNAM602_03124_GYOBI_000_024<tab>Vvvielen Dank für deinen Ratschlag! Wir werden ihn beherzigen und fffleißig üben. Sag Seigetsu bitte, dass wir das mit unseren Ffflossen schon irgendwie hinkriegen werden!
fr: TEXT_BANNAM602_03124_GYOBI_000_024<tab>Merci de nous avoir prodigué vos précieux conseils, en tout cas<var 1D /var>! J'en ferai part à Seigetsu et nous reprendrons l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de plus belle<var 1D /var>!
ja: TEXT_BANNAM602_03124_GYOBI_000_024<tab>ともかく手本と助言、ありがとっぺよ！ 教えてもらったことを踏まえて、練習してみるっぺな！ 「光風院セイゲツ」に、報告よろしくっぺよ～！

source: TEXT_BANNAM602_03124_GYOBI_000_025<tab>Thank you again for the archery lesson. We have much to practice before the festival. Yes, yes.
de: TEXT_BANNAM602_03124_GYOBI_000_025<tab>Vvvielen Dank für deinen Ratschlag! Wir werden ihn beherzigen und fffleißig üben. Sag Seigetsu bitte, dass wir das mit unseren Ffflossen schon irgendwie hinkriegen werden!
fr: TEXT_BANNAM602_03124_GYOBI_000_025<tab>Merci de nous avoir prodigué vos précieux conseils<var 1D /var>! J'en ferai part à Seigetsu et nous reprendrons l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de plus belle<var 1D /var>!
ja: TEXT_BANNAM602_03124_GYOBI_000_025<tab>ともかく手本と助言、ありがとっぺよ！ 教えてもらったことを踏まえて、練習してみるっぺな！ 「光風院セイゲツ」に、報告よろしくっぺよ～！

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_030<tab>I could hear Gyobi's cries of admiration from here. No doubt she's been duly inspired by your prowess.
de: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_030<tab>Ich habe gehört, wie dir zugejubelt wurde. Das war wohl ein gutes Schauspiel!
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_030<tab>J'ai entendu la liesse de vos spectateurs d'ici, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. J'en déduis que vous avez fait carton plein. Un grand merci pour la dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion que vous nous avez offerte.
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_030<tab>騒いでいるナマズオの声からも、 貴君は見事な腕前の持ち主なのだと、察することは容易だよ。 その腕前を、惜しみなく披露してくれたことに感謝しよう。

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_031<tab>Though there still remains the matter of finding a bow that isn't unwieldy in our fins.
de: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_031<tab>Für unsere kulturelle Entwicklung müssen wir jetzt nur noch einen Weg fffinden, unsere Ffflossen wachsen zu lassen<var 1D /var>...
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_031<tab>À présent, je vais me pencher sur la question de l'allongement artificiel de nos nageoires, même si je ne sais pas par où commencer...
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_031<tab>あとは、どうにかして強制的に、 ナマズオのヒレを文明的な長さに伸長する方法を、 見つけることができれば、よいのだが……。

source: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_032<tab>Or perhaps we needn't use a bow at all. We could use something smaller, like a pistol! But first I must find volunteers to serve as targets...
de: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_032<tab>... oder wir versuchen es mit Schusswaffen, die sich mit einer Ffflosse abfffeuern lassen. Was hältst du von der Idee?
fr: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_032<tab>Ah, mais attendez un peu... Ne serait-il pas plus simple de modifier, non pas le porteur, mais l'arme elle-même<var 1D /var>? Par... un système de tir qui requerrait, non pas deux, mais une seule nageoire, par exemple<var 1D /var>? Hum... C'est une idée à creuser...
ja: TEXT_BANNAM602_03124_KOFUINSEIGETSU_000_032<tab>……待てよ、発想を変え、 ここはいっそのこと、片ヒレだけでも撃てそうな、 銃の導入を視野に入れた方が、よいのかもしれぬな。
