Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc114_03335/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC114_03335_SEQ_00<tab>Almet stands ready to guide you through the ruins.
de: TEXT_LUCKMC114_03335_SEQ_00<tab>Almet ist bereit, Y'shtola und dich auf das nächste Abenteuer zu begleiten.
fr: TEXT_LUCKMC114_03335_SEQ_00<tab>Almet est ravie de pouvoir vous servir de guide.
ja: TEXT_LUCKMC114_03335_SEQ_00<tab>ファノヴの里のアルメは、案内をしてくれるようだ。
ru: TEXT_LUCKMC114_03335_SEQ_00<tab>Алмет готова сопроводить вас в руины.

source: TEXT_LUCKMC114_03335_TODO_00<tab>Speak with Almet.
de: TEXT_LUCKMC114_03335_TODO_00<tab>Almet in den Wald folgen
fr: TEXT_LUCKMC114_03335_TODO_00<tab>Parler à Almet
ja: TEXT_LUCKMC114_03335_TODO_00<tab>アルメと話す
ru: TEXT_LUCKMC114_03335_TODO_00<tab>Поговорите с Алмет.

source: TEXT_LUCKMC114_03335_TODO_01<tab>Speak with Y'shtola.
de: TEXT_LUCKMC114_03335_TODO_01<tab>Y'shtola zu den vier Morgensternen folgen
fr: TEXT_LUCKMC114_03335_TODO_01<tab>Parler à Y'shtola
ja: TEXT_LUCKMC114_03335_TODO_01<tab>ヤ・シュトラと話す
ru: TEXT_LUCKMC114_03335_TODO_01<tab>Поговорите с Я'штолой.

source: TEXT_LUCKMC114_03335_TODO_02<tab>Use the clay tablets on the inscriptions.
de: TEXT_LUCKMC114_03335_TODO_02<tab>Mit <var 32 ((EventItem)) 03F61E8E78030402 /var> eine Abschrift von <var 32 ((EObj)) 06F61EAB1F030402 /var> machen
fr: TEXT_LUCKMC114_03335_TODO_02<tab>Utiliser <var 33 ((EventItem)) 03F61E8E780302 /var> devant les ins<var 16 /var>crip<var 16 /var>tions
ja: TEXT_LUCKMC114_03335_TODO_02<tab><var 28 ((EObj)) F61EAB1F01 /var>に<var 28 ((EventItem)) F61E8E7801 /var>を使う
ru: TEXT_LUCKMC114_03335_TODO_02<tab>Перерисуйте текст на глиняные таблички.

source: TEXT_LUCKMC114_03335_TODO_03<tab>Deliver the clay tablets to Y'shtola.
de: TEXT_LUCKMC114_03335_TODO_03<tab><var 2B ((<var 32 ((EventItem)) 03F61E8E78030502 /var>)) /var> zu Y'shtola bringen
fr: TEXT_LUCKMC114_03335_TODO_03<tab>Donner <var 33 ((EventItem)) 03F61E8F9E0302 /var> à Y'shtola
ja: TEXT_LUCKMC114_03335_TODO_03<tab>ヤ・シュトラに<var 28 ((EventItem)) F61E8F9E01 /var>を渡す
ru: TEXT_LUCKMC114_03335_TODO_03<tab>Отдайте глиняные таблички Я'штоле.

source: TEXT_LUCKMC114_03335_TODO_04<tab>Speak with Y'shtola.
de: TEXT_LUCKMC114_03335_TODO_04<tab>Mit Y'shtola sprechen
fr: TEXT_LUCKMC114_03335_TODO_04<tab>Parler à Y'shtola
ja: TEXT_LUCKMC114_03335_TODO_04<tab>ヤ・シュトラと話す
ru: TEXT_LUCKMC114_03335_TODO_04<tab>Поговорите с Я'штолой. [Если захотите воспользоваться сторонней помощью в решении головоломки, оригинальное название задания — "Look to the Stars"]

source: TEXT_LUCKMC114_03335_TODO_05<tab>Speak with Almet.
de: TEXT_LUCKMC114_03335_TODO_05<tab>Mit Almet sprechen
fr: TEXT_LUCKMC114_03335_TODO_05<tab>Parler à Almet
ja: TEXT_LUCKMC114_03335_TODO_05<tab>アルメと話す
ru: TEXT_LUCKMC114_03335_TODO_05<tab>Поговорите с Алмет.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_000<tab>We must make haste and see this done. The Qitana Ravel and the Lightwarden await.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_000<tab>Wir sollten keine Zeit verschwenden. Die Irrungen der Qitari und der Licht<var 16 /var>bringer warten.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_000<tab>Selon les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions que tu as obtenues, notre prochain objectif est de nous introduire à l'intérieur de l'Enchevêtrement des Qitari. Il est probable que ce soit la bonne piste, mais continuons tout de même l'enquête encore un peu.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_000<tab>私たちは、あなたの得た情報が当たりだと信じて、 キタンナ神影洞を開くことに注力しましょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_000<tab>Поторопимся, и покончим с этим. Китарский лабиринт и Страж Света ждут.

source: TEXT_LUCKMC114_03335_ALMET_000_010<tab>What you seek lies in the heart of the K'mul Astropolis.
de: TEXT_LUCKMC114_03335_ALMET_000_010<tab>Der Weg zu dem Licht<var 16 /var>bringer ist verschlungen: Der beste Weg führt durch die Irrungen der Qitari, doch um sie zu betreten, müsst ihr zuerst in die K'mul-Astropolis, um dort den Magiestrom zu aktivieren.
fr: TEXT_LUCKMC114_03335_ALMET_000_010<tab>Comme je vous le disais tout à l'heure, l'entrée de l'Enchevêtrement des Qitari est scellée, et il est nécessaire d'activer le mécanisme magique de l'Astropole des K'mul pour l'ouvrir.
ja: TEXT_LUCKMC114_03335_ALMET_000_010<tab>先ほども言ったとおり、キタンナ神影洞の扉を開くためには、 「クムル星遺跡群」の仕掛けを動かし、魔力を流す必要がある。
ru: TEXT_LUCKMC114_03335_ALMET_000_010<tab>То, что вы ищете, лежит в самом сердце К'мул Астрополис.

source: TEXT_LUCKMC114_03335_ALMET_000_011<tab>Unfortunately, it too was sealed shut by order of His Eminence.
de: TEXT_LUCKMC114_03335_ALMET_000_011<tab>Aber auch die Astropolis wurde auf Wunsch unseres Kaisers versperrt.
fr: TEXT_LUCKMC114_03335_ALMET_000_011<tab>Pour ce faire, vous devrez rejoindre son centre névralgique, dont le chemin est bloqué par un sort de magie très puissant.
ja: TEXT_LUCKMC114_03335_ALMET_000_011<tab>それには、遺跡群の中枢に到達することが必要不可欠だが…… その道すらも、魔法で厳重に封じられているのだ。
ru: TEXT_LUCKMC114_03335_ALMET_000_011<tab>К несчастью, приказом Его Сиятельства ныне там тоже всё запечатано.

source: TEXT_LUCKMC114_03335_ALMET_000_012<tab>If we are to open it, we must first look to the Morning Stars. Come, I will show you the way.
de: TEXT_LUCKMC114_03335_ALMET_000_012<tab>Der Schlüssel dazu liegt in den Morgensternen, vier Pyramiden nordwestlich von Fanow. Kommt, ich führe euch dorthin.
fr: TEXT_LUCKMC114_03335_ALMET_000_012<tab>Nous allons donc d'abord nous diriger vers les Étoiles du Matin, un ensemble de quatre pyramides appelées “mul” qui se trouve aux abords de notre destination. Suivez-moi<var 1D /var>!
ja: TEXT_LUCKMC114_03335_ALMET_000_012<tab>そこで、まずは里を出て北西に向かい、遺跡群の端、 「四つの明星」と呼ばれる4基のピラミッドを目指す。 ついてきてくれ。
ru: TEXT_LUCKMC114_03335_ALMET_000_012<tab>Чтобы открыть его, следует сперва наведаться в Рассветные Звезды. Идём, я покажу вам дорогу.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_020<tab>Looking upon these structures, I cannot help but be reminded of ruins in Gyr Abania. Yet the manner in which they appear to be suppressing the natural flow of aether is more akin to the Allagan pillars in the House of the Crooked Coin...
de: TEXT_LUCKMC114_03335_YSHTOLA_000_020<tab>Die Pyramiden erinnern mich an die Ruinen in Gyr Abania. Sie wirken wie eine Art Ventil für die natürlichen Ätherströme des Planeten.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_020<tab>Plus je les regarde, plus je me dis que ces sortes de pyramides ressemblent à s'y méprendre aux vestiges qu'on trouve à Mhach ou à Gyr Abania. Leur poids colossal sert sans aucun doute à contenir le flux éthéré terrestre.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_020<tab>このピラミッド……マハやギラバニアの遺跡に似ているわ。 地脈を抑えるための重しとして機能しているようね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_020<tab>Гляжу я на эти строения и невольно вспоминаю руины Гир Абании. Хотя способы, которыми они блокируют потоки эфира, сродни аллаганским.

source: TEXT_LUCKMC114_03335_ALMET_000_030<tab>You were able to keep up, I see. Well done.
de: TEXT_LUCKMC114_03335_ALMET_000_030<tab>Ihr bewegt euch durch den Wald, wie man es von erfahrenen Reisenden erwarten kann. Leise und unauffällig. Sehr gut.
fr: TEXT_LUCKMC114_03335_ALMET_000_030<tab>Le chemin n'a pas été trop difficile<var 1D /var>? Maintenant que nous sommes là, je vais vous faire une brève pré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tion des lieux.
ja: TEXT_LUCKMC114_03335_ALMET_000_030<tab>ふたりとも、はぐれていないな。 では、周囲を見渡してもらいたい……。
ru: TEXT_LUCKMC114_03335_ALMET_000_030<tab>Вы почти не отстали. Отлично.

source: TEXT_LUCKMC114_03335_ALMET_000_031<tab>Ahead lie the Morning Stars, four monuments built in tribute to the guardians of Rak'tika.
de: TEXT_LUCKMC114_03335_ALMET_000_031<tab>Wir sind da. Vor uns liegt die K'mul-Astropolis. Seht ihr die vier Pyramiden dort? Das sind die Morgensterne.
fr: TEXT_LUCKMC114_03335_ALMET_000_031<tab>Comme vous pouvez le constater en regardant autour de vous, de nombreux vestiges datant de l'époque de Ronka se trouvent éparpillés ici. Nous sommes aux Étoiles du Matin, à la périphérie de l'Astropole des K'mul.
ja: TEXT_LUCKMC114_03335_ALMET_000_031<tab>数多くのロンカの遺構が遺されているのがわかるだろう？ ここが、目的のクムル星遺跡群…… その外端にある「四つの明星」だ。
ru: TEXT_LUCKMC114_03335_ALMET_000_031<tab>Впереди Рассветные Звезды — четыре монумента, возведённые в честь защитников Рак'тики.

source: TEXT_LUCKMC114_03335_ALMET_000_032<tab>Beyond them is the Great Pyramid of Ux'ner, where the flow of magic must be restored.
de: TEXT_LUCKMC114_03335_ALMET_000_032<tab>Euer Ziel ist das Bauwerk dahinter: die Große Pyramide von Ux'ner.
fr: TEXT_LUCKMC114_03335_ALMET_000_032<tab>Pour atteindre le centre névralgique, vous devrez continuer à avancer vers le nord. Vous atteindrez sous peu la grande pyramide d'Ux'ner, le sanctuaire dédié à toutes les divinités.
ja: TEXT_LUCKMC114_03335_ALMET_000_032<tab>さらに北へ進むと、中枢たる遺跡…… よろずなる神の御殿「ユキス・ネルの大ピラミッド」に着く。
ru: TEXT_LUCKMC114_03335_ALMET_000_032<tab>За ними — Великая пирамида Ис'нер. Как раз на ней и следует восстановить магический поток.

source: TEXT_LUCKMC114_03335_ALMET_000_033<tab>It is said that the monuments are themselves the keys to opening the pyramid.
de: TEXT_LUCKMC114_03335_ALMET_000_033<tab>Wie ihr sie öffnet, kann ich euch nicht sagen. Die Antwort liegt in den Morgensternen, und keine Hüterin hat sie je betreten.
fr: TEXT_LUCKMC114_03335_ALMET_000_033<tab>Votre objectif se trouvera à l'intérieur, mais si vous vous dirigez droit vers lui, vous ne parviendrez qu'à taper du poing contre la porte magiquement scellée.
ja: TEXT_LUCKMC114_03335_ALMET_000_033<tab>その内部が最終的な目的地ではあるが、 直行しても、魔法で閉ざされた扉を見るだけになるだろう。
ru: TEXT_LUCKMC114_03335_ALMET_000_033<tab>Сказано, что сами монументы — ключ к открытию пирамиды.

source: TEXT_LUCKMC114_03335_ALMET_000_034<tab>Though I know not how. That is for you to discover.
de: TEXT_LUCKMC114_03335_ALMET_000_034<tab>Aber ihr seid Verbündete von Ronka. Ihr habt die Stärke und die Weisheit, bis zur Großen Pyramide vorzudringen. Davon bin ich überzeugt.
fr: TEXT_LUCKMC114_03335_ALMET_000_034<tab>Dans un premier temps, vous allez donc devoir découvrir le dispositif caché qui brisera le sortilège et vous ouvrira la voie. Ça ne devrait pas être trop difficile pour des alliés de Ronka, n'est-ce pas<var 1D /var>?
ja: TEXT_LUCKMC114_03335_ALMET_000_034<tab>つまりは、まずこの場所に隠されし仕掛けを見つけ、 解き明かさなければ、先に進めないということだ。 「ロンカの印章」を見つけ出したお前たちなら、できるな？
ru: TEXT_LUCKMC114_03335_ALMET_000_034<tab>Но как именно это делается, я не знаю. Вам самим предстоит это понять.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_035<tab>...Another puzzle. Wonderful.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_035<tab>Erst tauchen wir durch Unterwasserruinen, jetzt erforschen wir uralte Pyramiden? Wir sollten umsatteln, auf Schatz<var 16 /var>sucher.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_035<tab>J'ai l'impression que nous sommes à deux doigts d'obtenir nos diplômes de chasseurs de trésors...
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_035<tab>……ですってよ？ トレジャーハンターの素質があるだなんて、 軽々しく言うものではなかったかしら……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_035<tab>...Ещё одна головоломка. Просто замечательно.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_036<tab>I would have a closer look.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_036<tab>Also gut. Sehen wir uns das mal näher an.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_036<tab>Bref, au travail<var 1D /var>! Avançons encore un peu et examinons les lieux.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_036<tab>ひとまず、もう少し奥に進んで、様子を見てみましょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_036<tab>Поглядим поближе.

source: TEXT_LUCKMC114_03335_ALMET_000_040<tab>I must confess, there are times when I too wonder what lies within these ruins. But I would never defy the will of the emperor.
de: TEXT_LUCKMC114_03335_ALMET_000_040<tab>Ich habe mich schon mehr als einmal gefragt, was in diesen Ruinen liegt. Als Hüterin ist es mir eigentlich nicht gestattet, sie zu betreten, aber es war der ausdrückliche Wunsch des Kaisers, den Verbündeten von Ronka jegliche Hilfe anzubieten.
fr: TEXT_LUCKMC114_03335_ALMET_000_040<tab>Je préfère vous le dire tout de suite, je ne sais absolument rien de la solution à l'énigme qui vous attend. Le respect imposé par nos traditions exige que nous ne perturbions pas l'équilibre des lieux pour quelque raison que ce soit.
ja: TEXT_LUCKMC114_03335_ALMET_000_040<tab>我々は、自ら謎を解こうなどという、不敬な考えは持たない。 ゆえに、見慣れた場所ではあれど、 仕掛けについては本当に知らないのだ。
ru: TEXT_LUCKMC114_03335_ALMET_000_040<tab>Должна признать, меня изредка снедало любопытство. Мне было интересно, что же скрыто в руинах, но я не посмела нарушить наказ императора.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_050<tab>It is indeed another puzzle, but for a blessing, it appears to be similar to the one we encountered at the lake.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_050<tab>Hm ... Das Rätsel scheint sich nicht sehr von dem im Schlangensee zu unterscheiden.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_050<tab>Hmm... L'histoire se répète, comme on dit, et je crois bien que nos épreuves aussi.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_050<tab>……なるほど。 これは、前回の応用が利きそうね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_050<tab>Да, дело плохо. Это и в самом деле ещё один паззл — но к счастью, схожий с тем, на дне озера.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_051<tab>These statues are all depictions of the divine beasts mentioned on the tablet.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_051<tab>Sieh nur, Tierstatuen. Genau wie die, die auf der Steintafel beschrieben waren.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_051<tab>Les statues autour de nous ne te disent rien<var 1D /var>? Elles re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent toutes des animaux, les mêmes que ceux qui se trouvaient au fond du Tusi Mek'ta.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_051<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、周囲の石像に見覚えがなくて？ これらはすべて、何らかの動物…… ロンカで崇められていた神獣を象っているわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_051<tab>Статуи — это, конечно, изображения почитаемых в империи зверей, с которыми мы уже имели дело.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_052<tab>No doubt they will open the way into the pyramid in like manner.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_052<tab>Versuchen wir zuerst, was sich bereits bewährt hat: die Statuen in der richtigen Reihenfolge zu berühren.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_052<tab>Si tu veux mon avis, il suffit encore une fois de toucher les statues dans le bon ordre pour ouvrir le passage.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_052<tab>湖に沈んだ遺跡と同様に、正しい石像と触れることで、 扉が開く仕掛けと見て、まず間違いないでしょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_052<tab>Не сомневаюсь, они откроют путь в пирамиду неким похожим способом...

source: TEXT_LUCKMC114_03335_YSHTOLA_000_053<tab>We have but to discern the correct order. Let's split up and search the area for clues.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_053<tab>Vielleicht finden wir einen Hinweis auf die Reihenfolge. Seht euch um!
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_053<tab>Cependant, nous ne disposons pour le moment d'aucun indice qui nous indique l'ordre requis. Se pourrait-il que nous en trouvions quelque part dans les environs<var 1D /var>? Cherchons chacun<var 08 E905 ((e)) (()) /var> de notre côté, d'accord<var 1D /var>?
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_053<tab>ただし、今回は正解の石像に結びつく情報が欠けているわ。 それぞれ手分けして、手がかりを集めていきましょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_053<tab>Нужно лишь понять правильный порядок. Давай разделимся и обыщем руины на наличие каких-нибудь подсказок.

source: TEXT_LUCKMC114_03335_ALMET_000_054<tab>These ruins are covered in ancient inscriptions. The answer may well be hiding among them.
de: TEXT_LUCKMC114_03335_ALMET_000_054<tab>Hier sind überall Inschriften. Ich werde mein Wissen nutzen, um sie für euch zu übersetzen.
fr: TEXT_LUCKMC114_03335_ALMET_000_054<tab>Si ce n'est que ça, laissez-moi vous donner un coup de main. Ces ruines comportent quelques ins<var 16 /var>crip<var 16 /var>tions que je suis capable de recopier assez facilement. Je peux les compiler par écrit et vous remettre le résultat, si ça vous intéresse.
ja: TEXT_LUCKMC114_03335_ALMET_000_054<tab>それくらいならば、私も手伝おう。 この遺跡には、判別可能な碑文がいくつか遺されている。 それらの内容を書き留めてきて、お前に見せればいいか？
ru: TEXT_LUCKMC114_03335_ALMET_000_054<tab>Руины испещрены древними письменами. Ответ может быть среди этих текстов.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_055<tab>Indeed. It may be best to transcribe them if they are as numerous as you say. Better that than risk overlooking something.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_055<tab>Ausgezeichnete Idee. Vielen Dank.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_055<tab>Merci, c'est très gentil de votre part.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_055<tab>ええ、お願いするわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_055<tab>Что ж. Полагаю, лучшим способом будет просто начать переписывать всё подряд в виде транскрипций. Они многочисленны, как ты сказала, и нельзя рисковать что-нибудь проглядеть...

source: TEXT_LUCKMC114_03335_YSHTOLA_000_056<tab>Though transcription would prove impractical for you, not being versed in Ronkan script... No matter. You will employ a different approach: impressions.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_056<tab>Bei den Übersetzungen kannst du leider nicht helfen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, aber vielleicht findest du trotzdem etwas. Bestimmt gibt es hier mehrsprachige Inschriften, so wie die Stele des Verstehens im Lager der Kinder der Ewigen Dunkelheit.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_056<tab>Quant à toi, à moins que tu aies appris à le faire à mon insu pendant ton sommeil, il me semble bien que tu ne sais pas lire l'alphabet ronka. Ne t'inquiète pas, je vais te donner un autre moyen d'action.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_056<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、 ロンカ文字の読み書きができないでしょうから、 別の方法を取った方がよさそうね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_056<tab>Хотя простыми транскрипциями тут не поможешь, ведь ты не <var 08 E905 ((знакома)) ((знаком)) /var> с письменностью Ронка... Ладно, давай тогда по-другому — сырой текст тоже подойдёт.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_057<tab>Here. I had thought to use these clay tablets to record any significant imagery we discovered, but they will serve you just as well. Take impressions of any inscriptions you find.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_057<tab>Nimm diese <var 32 ((EventItem)) 06F61E8E78030502 /var> und mach Abdrücke von bereits übersetzten Inschriften. Dann sichten wir sie zusammen.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_057<tab>Tiens, prends <var 33 ((EventItem)) 07F61E8E780302 /var>. Tu n'auras qu'à les placer en face des ins<var 16 /var>crip<var 16 /var>tions afin d'en faire des copies. Simple comme bonjour, n'est-ce pas<var 1D /var>?
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_057<tab>「<var 28 ((EObj)) F61EAB1F01 /var>」を見つけたら、 その「<var 28 ((EventItem)) F61E8E7801 /var>」を押し当てて、 ありのままを写し取ってきて頂戴。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_057<tab>Вот. Я захватила пару глиняных табличек, если понадобится что-нибудь записать, они отлично подойдут для этой задачи. Просто перерисуй для нас символы, как есть — любого текста, который тебе попадётся.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_058<tab>We will start at the base of the pyramids. You begin at the top.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_058<tab>Wir sehen uns hier unten um. Warum erkundest du nicht die Spitzen der Pyramiden? Dann kommen wir uns nicht in die Quere.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_058<tab>Si leurs architectes ont respecté la tradition, les écrits les plus faciles à décoder se trouvent au sommet des pyramides.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_058<tab>そうね……恐らく、ピラミッドの頂上あたりには、 比較的わかりやすい形で、 碑文が刻まれているのではないかしら。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_058<tab>Мы начнём у подножия пирамид. Ты — с вершины.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_059<tab>When you have finished, return here and I will translate your findings.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_059<tab>Wir treffen uns dann später wieder. Viel Erfolg, <var 08 E905 ((Schatz<var 16 /var>sucherin)) ((Schatz<var 16 /var>sucher)) /var>!
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_059<tab>Retrouvons-nous une fois que nous aurons suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment apporté d'eau à notre moulin. C'est parti<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_059<tab>ある程度の碑文が集まったら、また合流しましょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_059<tab>Когда закончишь, возвращайся сюда, и мы подумаем над переводом этих текстов.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_070<tab>Did you find anything?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_070<tab>Hast du übersetzte Inschriften gefunden?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_070<tab>Es-tu allé<var 08 E905 ((e)) (()) /var> au sommet des pyramides<var 1D /var>? Place <var 33 ((EventItem)) 03F61E8E780302 /var> en face des ins<var 16 /var>crip<var 16 /var>tions, et elles se chargeront d'en faire des copies.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_070<tab>ピラミッドの上は、もう見てみたかしら？ 「<var 28 ((EObj)) F61EAB1F01 /var>」を見つけたら、 「<var 28 ((EventItem)) F61E8E7801 /var>」を押し当ててきて頂戴。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_070<tab>Ну как, что удалось найти?

source: TEXT_LUCKMC114_03335_ALMET_000_075<tab>There are so many inscriptions... I scarcely know where to start.
de: TEXT_LUCKMC114_03335_ALMET_000_075<tab>Es gibt so viel zu übersetzen<var 1D /var>... Ganz schön entmutigend.
fr: TEXT_LUCKMC114_03335_ALMET_000_075<tab>Ces ruines comportent quelques ins<var 16 /var>crip<var 16 /var>tions que je suis capable de recopier assez facilement. Je me charge de les compiler par écrit et de vous remettre le résultat.
ja: TEXT_LUCKMC114_03335_ALMET_000_075<tab>この遺跡には、判別可能な碑文がいくつか遺されている。 それを集めるとしよう。
ru: TEXT_LUCKMC114_03335_ALMET_000_075<tab>Тут столько всего... Даже не знаю, откуда начать.

source: TEXT_LUCKMC114_03335_SYSTEM_000_080<tab>You take an impression of the writing inscribed on the monument.
de: TEXT_LUCKMC114_03335_SYSTEM_000_080<tab>Du hast einen gut lesbaren Abdruck von der Inschrift gemacht.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_080<tab>Vous avez trouvé une inscription gravée dans la pierre et l'avez copiée sur la tablette<var 1D /var>!
ja: TEXT_LUCKMC114_03335_SYSTEM_000_080<tab>発見した「<var 28 ((EObj)) F61EAB1F01 /var>」に粘土板を押し当てて転写した！
ru: TEXT_LUCKMC114_03335_SYSTEM_000_080<tab>Вы аккуратно перерисовываете с монумента символы, о значении которых вам остаётся только догадываться.

source: TEXT_LUCKMC114_03335_ALMET_000_090<tab>Finished? Take what you have to Y'shtola. I will join you anon.
de: TEXT_LUCKMC114_03335_ALMET_000_090<tab>Wenn du eine übersetzte Inschrift findest, mach einen Abdruck und bring ihn zu Y'shtola. Ich komme auch gleich.
fr: TEXT_LUCKMC114_03335_ALMET_000_090<tab>Je vois que vous avez également réuni un certain nombre de phrases en langue ronka. Allons remettre le fruit de notre labeur à Y'shtola, vous voulez bien<var 1D /var>?
ja: TEXT_LUCKMC114_03335_ALMET_000_090<tab>そちらも、いくつか碑文を写せたようだな。 私も数点だが、集めることができた。 そろそろ、ヤ・シュトラに情報を集約するとしよう。
ru: TEXT_LUCKMC114_03335_ALMET_000_090<tab>Уже? Тогда покажите Я'штоле. Сейчас я к вами подойду.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_100<tab>I trust you've made good use of those clay tablets?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_100<tab>Hast du etwas Lesbares gefunden?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_100<tab>Fais-moi voir ce bel alphabet ancien, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_100<tab>ロンカの碑文の転写…… もう終わったのかしら？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_100<tab>Ну, пригодились таблички?

source: TEXT_LUCKMC114_03335_YSHTOLA_000_101<tab>Well done. A moment while I decipher what you've found.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_101<tab>Das sieht in der Tat brauchbar aus. Warte einen Moment, ich bin hier gleich fertig.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_101<tab>Merci, c'est parfait. Avec les parties réunies par Almet et moi, il devrait en découler quelque chose de très positif. Laisse-moi un moment pour mettre tout ça en ordre...
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_101<tab>ありがとう、完璧よ。 私とアルメの分も統合して、さっそく解読に取り掛かるわ。 少しばかり時間をちょうだい……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_101<tab>Отлично. Теперь дай мне пару минут, расшифровать что тут и к чему...
