Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc114_03335/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC114_03335_YSHTOLA_000_176<tab>You really do have a talent for these things.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_176<tab>Alle Achtung. Für dich ist wirklich kein Rätsel zu schwer.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_176<tab>Merci, je suis bien contente de ne pas avoir eu à dépenser toute mon énergie dans une barrière contre les malédictions...
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_176<tab>いずれにせよ、あなたが正解を見抜いてくれて助かったわ。 呪詛返しって、意外と魔力を消耗するんだもの……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_176<tab>Да, у тебя в самом деле талант к таким вещам.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_180<tab>A moment. Maintaining my wards has proven more taxing than anticipated.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_180<tab>Aber lass mich bitte kurz Luft schnappen, bevor es weitergeht. Den Abwehrzauber aufrechtzuerhalten, hat mich mehr Energie gekostet als gedacht.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_180<tab>Ouf... C'était tout de même assez stressant<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_180<tab>ふぅ……。 備えあれば憂いなしとは言うけれど、大分消耗したわ……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_180<tab>Секундочку. Удержание защитного поля вокруг нас отняло многовато сил...

source: TEXT_LUCKMC114_03335_ALMET_000_190<tab>The way should be clear now. Come, let us─
de: TEXT_LUCKMC114_03335_ALMET_000_190<tab>Der Weg in die Große Pyramide von Ux'ner sollte frei sein. Schnell, sehen wir nach, was sich darin befindet.
fr: TEXT_LUCKMC114_03335_ALMET_000_190<tab>Maintenant que vous avez résolu l'énigme, il ne vous reste plus qu'à continuer votre route. La porte à l'intérieur de la grande pyramide devrait être déverrouillée.
ja: TEXT_LUCKMC114_03335_ALMET_000_190<tab>ひとまず、最初の仕掛けは作動したようだな。 もしかしたら、大ピラミッド内の扉も開いたかもしれない。 さっそく奥へ進んで……
ru: TEXT_LUCKMC114_03335_ALMET_000_190<tab>Путь должен быть открыт. Идёмте, посмотрим...

source: TEXT_LUCKMC114_03335_ALMET_000_191<tab>Someone approaches!
de: TEXT_LUCKMC114_03335_ALMET_000_191<tab>Ich höre Schritte<var 1D /var>... Zieht die Waffen!
fr: TEXT_LUCKMC114_03335_ALMET_000_191<tab>... Attendez, je sens une présence. Qui va là<var 1D /var>!?
ja: TEXT_LUCKMC114_03335_ALMET_000_191<tab>人の気配……何者だッ！？
ru: TEXT_LUCKMC114_03335_ALMET_000_191<tab>Кто-то приближается!

source: TEXT_LUCKMC114_03335_CYMET_000_192<tab>Sister! <pant> <pant> Sister!
de: TEXT_LUCKMC114_03335_CYMET_000_192<tab>Schwester! <keuch> Es ist<var 1D /var>... <keuch><var 1D /var>... etwas Fürchterliches<var 1D /var>...
fr: TEXT_LUCKMC114_03335_CYMET_000_192<tab>(halète) Venez vite, c'est une catastrophe<var 1D /var>!
ja: TEXT_LUCKMC114_03335_CYMET_000_192<tab>ハァ……ハァ……。 姉さん、みなさん、た、大変なことに……！
ru: TEXT_LUCKMC114_03335_CYMET_000_192<tab>Сестра! Уф... уф... Сестра!

source: TEXT_LUCKMC114_03335_ALMET_000_193<tab>Cymet?
de: TEXT_LUCKMC114_03335_ALMET_000_193<tab>Cymet! Was machst du hier?
fr: TEXT_LUCKMC114_03335_ALMET_000_193<tab>... Cymet<var 1D /var>!?
ja: TEXT_LUCKMC114_03335_ALMET_000_193<tab>シャイメ……！？
ru: TEXT_LUCKMC114_03335_ALMET_000_193<tab>Симет?

source: TEXT_LUCKMC114_03335_ALMET_000_194<tab>What are you doing here? What has happened?
de: TEXT_LUCKMC114_03335_ALMET_000_194<tab>Sag schon, was ist passiert?
fr: TEXT_LUCKMC114_03335_ALMET_000_194<tab>Mais qu'est-ce qui s'est passé<var 1D /var>!?
ja: TEXT_LUCKMC114_03335_ALMET_000_194<tab>どうした、いったい何があったんだ。
ru: TEXT_LUCKMC114_03335_ALMET_000_194<tab>Что ты тут делаешь? Что стряслось?

source: TEXT_LUCKMC114_03335_CYMET_000_195<tab>Eulmoran soldiers. They have entered Yx'Maja!
de: TEXT_LUCKMC114_03335_CYMET_000_195<tab>Soldaten<var 1D /var>... Soldaten aus Eulmore!<var 1D /var>... Sie haben die Grenze zu Yx'Maja überschritten.
fr: TEXT_LUCKMC114_03335_CYMET_000_195<tab>C'est... C'est les Eulmoriens... (halète) Ils se sont introduits dans la forêt d'Yx'Maja...
ja: TEXT_LUCKMC114_03335_CYMET_000_195<tab>う、うん……それが…… ユールモア軍が、スリザーバウを抜けて、 イキス・マヤエの森に入って来たの……っ！
ru: TEXT_LUCKMC114_03335_CYMET_000_195<tab>Юлморские солдаты. Они вошли в Ис'Майю!

source: TEXT_LUCKMC114_03335_YSHTOLA_000_196<tab>Eulmoran soldiers!? And what of the Blessed?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_196<tab>Was ist mit Schlangenzweig? Wisst ihr etwas über die Untertanen der Nacht?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_196<tab>Quoi<var 1D /var>!? Et le peuple de la Nuit, alors<var 1D /var>?
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_196<tab>スリザーバウの……あの子たちの状況は！？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_196<tab>Юлморцы?! А что с Братством Ночи?

source: TEXT_LUCKMC114_03335_CYMET_000_197<tab>Nothing specific, but it seems the Eulmorans had little interest in Slitherbough or its people.
de: TEXT_LUCKMC114_03335_CYMET_000_197<tab>Sie haben versucht, Widerstand zu leisten. Aber ich weiß nichts Genaues.
fr: TEXT_LUCKMC114_03335_CYMET_000_197<tab>J'ai cru comprendre qu'ils avaient essayé de résister, mais je n'en sais pas plus...
ja: TEXT_LUCKMC114_03335_CYMET_000_197<tab>ユールモア軍に抵抗していたみたいですが、 詳しいことはわかりません……。
ru: TEXT_LUCKMC114_03335_CYMET_000_197<tab>Ничего не могу о них сказать но, похоже, юлморцам до Тихой Ветви особо дела не было.

source: TEXT_LUCKMC114_03335_CYMET_000_198<tab>According to our scouts, their general and his men made all haste for the gate to Yx'Maja upon finding it.
de: TEXT_LUCKMC114_03335_CYMET_000_198<tab>Unsere Späherinnen berichten, dass der General aus Eulmore nicht viel Interesse an ihnen gezeigt hat. Er hat seine Truppen direkt durch das Tor nach Yx'Maja befohlen.
fr: TEXT_LUCKMC114_03335_CYMET_000_198<tab>En tout cas, s'il y a eu du grabuge, il n'a pas duré bien longtemps. Selon mes sources, le général eulmorien a ordonné à ses hommes de marcher dans notre direction dès qu'il a trouvé le bon chemin.
ja: TEXT_LUCKMC114_03335_CYMET_000_198<tab>ただ、あまり長時間の騒ぎではなかったようなので、 敵将は、こちらの森への道を見つけてすぐ、 進軍することを選んだみたいですぅ……。
ru: TEXT_LUCKMC114_03335_CYMET_000_198<tab>Разведчики сообщают, что их генерал и остальные солдаты поспешили к проходу в Ис'Майю — сразу, как только поняли, куда тот ведёт.

source: TEXT_LUCKMC114_03335_CYMET_000_199<tab>Together with Thancred, Uimet and some few others have engaged them at the border.
de: TEXT_LUCKMC114_03335_CYMET_000_199<tab>Uimet hat eine kleine Schar Jägerinnen versammelt und versucht, zusammen mit Thancred ihren Vormarsch aufzuhalten.
fr: TEXT_LUCKMC114_03335_CYMET_000_199<tab>À l'heure actuelle, c'est surtout Uimet, Thancred et les autres qui sont en danger. Ils se sont mis en tête de les stopper par tous les moyens<var 1D /var>!
ja: TEXT_LUCKMC114_03335_CYMET_000_199<tab>今は、ウィメちゃんが里の狩人を率いて、 サンクレッドさんたちと一緒に、足止めをしてます……！
ru: TEXT_LUCKMC114_03335_CYMET_000_199<tab>Некоторые наши, а также Танкред и Юмет, сейчас сошлись с ними на границе.

source: TEXT_LUCKMC114_03335_ALMET_000_200<tab>You are to return and assist Uimet at once.
de: TEXT_LUCKMC114_03335_ALMET_000_200<tab>Geh und tu alles, um Uimet zu helfen.
fr: TEXT_LUCKMC114_03335_ALMET_000_200<tab>Je vois. Va leur prêter main-forte im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment, tu as compris<var 1D /var>?
ja: TEXT_LUCKMC114_03335_ALMET_000_200<tab>……状況はわかった。 シャイメ、お前もすぐに戻って、ウィメたちに加勢を。
ru: TEXT_LUCKMC114_03335_ALMET_000_200<tab>Слушай команду. Немедленно возвращайся и помоги Юмет.

source: TEXT_LUCKMC114_03335_ALMET_000_201<tab>They are not to set foot near the ruins or Fanow.
de: TEXT_LUCKMC114_03335_ALMET_000_201<tab>Wir dürfen nicht gestatten, dass die Eindringlinge die Ruinen oder Fanow betreten. Es ist der Wille des Kaisers!
fr: TEXT_LUCKMC114_03335_ALMET_000_201<tab>Nous devons éviter à tout prix que Fanow et les ruines deviennent un champ de bataille. Si cela arrivait, nous ne serions plus dignes d'être les gardiennes de ces lieux.
ja: TEXT_LUCKMC114_03335_ALMET_000_201<tab>倒すことより、里やこの遺跡が戦場にならないよう、 敵を押しとどめることに注力するんだ。
ru: TEXT_LUCKMC114_03335_ALMET_000_201<tab>Они не должны добраться ни до Фанума, ни до руин!

source: TEXT_LUCKMC114_03335_ALMET_000_202<tab>We will see to matters here and return as quickly as we can. Understood?
de: TEXT_LUCKMC114_03335_ALMET_000_202<tab>Wir werden nachkommen, so schnell es geht. Hast du verstanden? Dann beeil dich!
fr: TEXT_LUCKMC114_03335_ALMET_000_202<tab>Va<var 1D /var>! Nous vous rejoindrons dès que possible<var 1D /var>!
ja: TEXT_LUCKMC114_03335_ALMET_000_202<tab>我々も、なるべく早く、この探索をすませよう。
ru: TEXT_LUCKMC114_03335_ALMET_000_202<tab>Мы здесь закончим, после чего вернёмся к вам, так быстро, как сможем. Поняла?

source: TEXT_LUCKMC114_03335_CYMET_000_203<tab>Yes, Sister. Be careful.
de: TEXT_LUCKMC114_03335_CYMET_000_203<tab>Ja, Schwester. Und<var 1D /var>... seid vorsichtig in den Ruinen.
fr: TEXT_LUCKMC114_03335_CYMET_000_203<tab>D'accord<var 1D /var>! Restez prudent<var 08 E905 ((es)) ((s)) /var><var 1D /var>!
ja: TEXT_LUCKMC114_03335_CYMET_000_203<tab>うん、わかった……！ 姉さんたちも、気をつけて……！
ru: TEXT_LUCKMC114_03335_CYMET_000_203<tab>Да, сестра. Осторожнее тут.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_204<tab>Though I knew time was short, I did not expect the Eulmorans to move so swiftly...
de: TEXT_LUCKMC114_03335_YSHTOLA_000_204<tab>Wir taten gut daran, keine Zeit zu verlieren. Aber dennoch<var 1D /var>... Ich hätte nicht gedacht, dass Eulmore <var 1A 02 /var>so<var 1A 01 /var> schnell reagieren würde.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_204<tab>Hélas, nous ne pouvons rien faire pour eux à l'heure actuelle. Je savais qu'une attaque des Eulmoriens arriverait tôt ou tard, mais nous n'avons pas d'autre moyen de la faire échouer que de continuer notre mission.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_204<tab>……戻らないわよ。 スリザーバウが攻め込まれる前に片をつけたかったけど、 時間が厳しいことは知っていた……知っていてここに来たの。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_204<tab>Я знала, что времени у нас крайне мало, но юлморцы значительно обошли мои худшие ожидания...

source: TEXT_LUCKMC114_03335_YSHTOLA_000_205<tab>But we have come too far to turn back now.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_205<tab>Wir müssen uns jetzt auf unsere Freunde verlassen. Unsere Aufgabe liegt hier.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_205<tab>Les Viis et nos compagnons ne sont pas nés de la dernière pluie. Laissons-leur la défense de Fanow, et concentrons-nous sur notre objectif. Nous devons entrer dans la grande pyramide au plus vite<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_205<tab>あの子たちが、自分の道を貫いて、戦ったのなら…… 私は私の決めたやり方で、事を成し遂げてみせるわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_205<tab>Но мы уже начали. Сейчас возвращаться назад было бы глупо.
