Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc114_03335/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC114_03335_YSHTOLA_000_102<tab>Apologies for the delay.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_102<tab>Also gut. Ich habe alles gesichtet.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_102<tab>Ça y est, j'ai déchiffré la majeure partie de nos trouvailles et je peux d'ores et déjà vous communiquer le résultat.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_102<tab>おまたせ……あらかた解読はできたわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_102<tab>Прошу прощения за задержку.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_103<tab>Nothing we saw at the base of the pyramids gave any hint as to the solution of the puzzle, focusing instead on how to proceed having solved it. Your findings, on the other hand, appear to form a riddle. Once assembled, it reads as follows...
de: TEXT_LUCKMC114_03335_YSHTOLA_000_103<tab>Aber ich habe noch nicht begriffen, was die Inschriften bedeuten. Es ist ein neues Rätsel, so viel ist sicher. Hört mal her:
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_103<tab>À la différence de la fois où nous avons récupéré le sceau de Ronka, ces phrases sont beaucoup plus cryptiques. Écoutez bien et ça vous sautera aux oreilles.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_103<tab>「ロンカの印章」のときほど直接的な表現ではなく、 謎掛けのようになっているけれど……読み上げるわよ？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_103<tab>У подножия пирамиды оказался полезный текст, но это информация для тех, кто идёт внутрь — то есть для разгадавших головоломку. Твои находки, с другой стороны, складываются в своего рода загадку. Стоит составить найденные фрагменты вместе, и выходит следующее...

source: TEXT_LUCKMC114_03335_YSHTOLA_000_104<tab>“Come together, share despair.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_104<tab>„Im ewigen Einklang mit dem Nächsten zu leben, ist deine Fessel.“
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_104<tab>La première commence fort<var 1D /var>: “Le compromis avec tes compatriotes marque l'entrave de ton avancée”.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_104<tab>『汝、同胞との妥協は、進歩の足枷と知れ』
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_104<tab>«...Не те, что глядят друг на друга с настроем».

source: TEXT_LUCKMC114_03335_YSHTOLA_000_105<tab>“Go thy ways, dread burdens bear.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_105<tab>„Den Zwist mit dem Nachbarn zu suchen, ist deine Fessel.“
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_105<tab>La deuxième continue sur le même ton<var 1D /var>: “La discorde avec tes compatriotes marque l'entrave de ton avancée”.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_105<tab>『汝、同胞との不和は、進歩の足枷と知れ』
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_105<tab>«Не те, отвернувшись, что жаждут покоя».

source: TEXT_LUCKMC114_03335_YSHTOLA_000_106<tab>“Mark the crown, heed its call.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_106<tab>„Den Blick aufs hohe Ziel zu richten, ist deine Fessel.“
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_106<tab>La troisième varie un peu<var 1D /var>: “Détourner le regard du sommet marque l'entrave de ton avancée”.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_106<tab>『汝、頂きから目を背けるは、進歩の足枷と知れ』
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_106<tab>«Не тот, что в полёте глядит в пустоту».

source: TEXT_LUCKMC114_03335_YSHTOLA_000_107<tab>“Avert thy gaze, forever fall.”
de: TEXT_LUCKMC114_03335_YSHTOLA_000_107<tab>„Ich streifte die Fesseln ab, schlug mit den Flügeln und erreichte mein Ziel.“
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_107<tab>Et voici la conclusion<var 1D /var>: “À l'élu<var 08 E905 ((e)) (()) /var> ailé<var 08 E905 ((e)) (()) /var> qui aura brisé toutes les entraves, j'ouvrirai la porte de la vérité.”
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_107<tab>『我、すべての足枷を解き放ちて、 羽ばたく者にこそ、真理に至る扉を開かん』
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_107<tab>«Тот мудрец, кто с короною ищет мечту».

source: TEXT_LUCKMC114_03335_YSHTOLA_000_108<tab>I had assumed that the puzzle would involve a sequence, but from what Almet and I were able to gather, it is but a matter of suffusing one of the statues with aether.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_108<tab>Außerdem habe ich herausgefunden, dass wir nur eine Statue berühren müssen, um den Tempel zu öffnen.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_108<tab>D'après les autres bribes d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions que j'ai pu recueillir, il semblerait que la solution diffère de la fois précédente. En effet, il suffirait à présent de toucher une seule statue pour résoudre l'énigme.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_108<tab>……私やアルメが集めた碑文の内容によれば、 今回は、いずれかひとつの神獣の石像が正解のようね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_108<tab>Сперва мне показалось, что и в этой загадке будет задействована последовательность, однако из того, что нам с Алмет удалось понять, следует наполнить эфиром статую — но только одну.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_109<tab>The question being: which one?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_109<tab>Die Frage ist: welche?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_109<tab>Hmm... À mon avis, il est nécessaire de bien analyser la position des statues ci-devant. Avec les indices que je viens de te donner, tu devrais pouvoir trouver la bonne réponse.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_109<tab>今、読み上げた条件を念頭に置きつつ、 ここに並んでいる石像の状態を見ていけば、 触れるべき「正解の石像」が、わかるんじゃないかしら。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_109<tab>Вопрос в том, какую именно...

source: TEXT_LUCKMC114_03335_YSHTOLA_000_110<tab>Have you any thoughts?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_110<tab>Betrachte die Statuen und lass dir das Gedicht noch einmal durch den Kopf gehen. Ich bin mir sicher, dass sich das Rätsel mit ein bisschen Nachdenken lösen lässt.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_110<tab>Alors, à quel animal ces formules te font-elles penser, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>?
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_110<tab>あなたも少し、考えてみて……？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_110<tab>Ну как, идеи есть?

source: TEXT_LUCKMC114_03335_ALMET_000_120<tab>“Come together, share despair, Go thy ways, dread burdens bear...
de: TEXT_LUCKMC114_03335_ALMET_000_120<tab>„Im ewigen Einklang mit dem Nächsten zu leben, ist deine Fessel. Den Zwist mit dem Nachbarn zu suchen, ist deine Fessel.“
fr: TEXT_LUCKMC114_03335_ALMET_000_120<tab>“Le compromis avec tes compatriotes marque l'entrave de ton avancée. La discorde avec tes compatriotes marque l'entrave de ton avancée. Détourner le regard du sommet marque l'entrave de ton avancée.”
ja: TEXT_LUCKMC114_03335_ALMET_000_120<tab>『汝、同胞との妥協は、進歩の足枷と知れ。 汝、同胞との不和は、進歩の足枷と知れ。 汝、頂きから目を背けるは、進歩の足枷と知れ』
ru: TEXT_LUCKMC114_03335_ALMET_000_120<tab>«Не те, что глядят друг на друга с настроем, Не те, отвернувшись, что жаждут покоя...».

source: TEXT_LUCKMC114_03335_ALMET_000_121<tab>“Mark the crown, heed its call, Avert thy gaze, forever fall.” Such cryptic writings. How are they related to the divine beasts?
de: TEXT_LUCKMC114_03335_ALMET_000_121<tab>„Den Blick aufs hohe Ziel zu richten, ist deine Fessel. Ich streifte die Fesseln ab, schlug mit den Flügeln und erreichte mein Ziel.“ Wirklich sehr seltsam. Was soll das alles mit den Tierstatuen zu tun haben?
fr: TEXT_LUCKMC114_03335_ALMET_000_121<tab>“À l'élu<var 08 E905 ((e)) (()) /var> ailé<var 08 E905 ((e)) (()) /var> qui aura brisé toutes les entraves, j'ouvrirai la porte de la vérité.” Hmm...
ja: TEXT_LUCKMC114_03335_ALMET_000_121<tab>『我、すべての足枷を解き放ちて、 羽ばたく者にこそ、真理に至る扉を開かん』 この碑文が示す神獣、か……。
ru: TEXT_LUCKMC114_03335_ALMET_000_121<tab>«Не тот, что в полёте глядит в пустоту, Тот мудрец, кто с короною ищет мечту». Как... странно. И эти строки относятся к почитаемым в Ронка зверям?

source: TEXT_LUCKMC114_03335_SYSTEM_000_125<tab>Examining the serpent statue, you notice it is facing away from the coeurl statue.
de: TEXT_LUCKMC114_03335_SYSTEM_000_125<tab>Als du die Schlangenstatue näher betrachtest, fällt dir auf, dass sie sich von der Coeurlstatue abwendet.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_125<tab>Une statue de serpent se trouve en face de vous. Elle tourne le dos à une statue de chat.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_125<tab>「水蛇」の石像だ。 「大猫」の石像と、背中合わせの向きに立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_125<tab>Вы осматриваете статую змеи и замечаете, что она стоит спиной к статуе куэрла.

source: TEXT_LUCKMC114_03335_SYSTEM_000_130<tab>Examining the coeurl statue, you notice it is facing away from the serpent statue.
de: TEXT_LUCKMC114_03335_SYSTEM_000_130<tab>Als du die Coeurlstatue näher betrachtest, fällt dir auf, dass sie sich von der Schlangenstatue abwendet.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_130<tab>Une statue de chat se trouve en face de vous. Elle tourne le dos à une statue de serpent.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_130<tab>「大猫」の石像だ。 「水蛇」の石像と、背中合わせの向きに立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_130<tab>Вы осматриваете статую куэрла и замечаете, что она стоит спиной к статуе змеи.

source: TEXT_LUCKMC114_03335_SYSTEM_000_135<tab>Examining the colibri statue, you notice it is facing south toward the woods.
de: TEXT_LUCKMC114_03335_SYSTEM_000_135<tab>Als du die Kolibristatue näher betrachtest, fällt dir auf, dass sie nach Süden ausgerichtet ist.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_135<tab>Une statue de perroquet se trouve en face de vous. Elle est tournée vers le sud.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_135<tab>「オウム」の石像だ。 南に向かって立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_135<tab>Вы осматриваете статую колибри и замечаете, что она развёрнута лицом на юг, в сторону леса.

source: TEXT_LUCKMC114_03335_SYSTEM_000_140<tab>Examining the owl statue, you notice it is facing north toward the Great Pyramid.
de: TEXT_LUCKMC114_03335_SYSTEM_000_140<tab>Als du die Eulenstatue näher betrachtest, fällt dir auf, dass sie nach Norden ausgerichtet ist.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_140<tab>Une statue de hibou se trouve en face de vous. Elle est tournée vers le nord.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_140<tab>「フクロウ」の石像だ。 北に向かって立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_140<tab>Вы осматриваете статую совы и замечаете, что она развёрнута лицом на север, в сторону Великой пирамиды.

source: TEXT_LUCKMC114_03335_SYSTEM_000_145<tab>Examining the wolf statue, you notice it is facing towards the opo-opo statue.
de: TEXT_LUCKMC114_03335_SYSTEM_000_145<tab>Als du die Wolfstatue näher betrachtest, fällt dir auf, dass sie zur Opo-Opo-Statue hingewendet ist.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_145<tab>Une statue de loup se trouve en face de vous. Elle est tournée en direction d'une statue de singe.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_145<tab>「狼犬」の石像だ。 「大猿」の石像と、向かい合うように立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_145<tab>Вы осматриваете статую волка и замечаете, что она развёрнута в сторону статуи опо-опо.

source: TEXT_LUCKMC114_03335_SYSTEM_000_150<tab>Examining the opo-opo statue, you notice it is facing towards the wolf statue.
de: TEXT_LUCKMC114_03335_SYSTEM_000_150<tab>Als du die Opo-Opo-Statue näher betrachtest, fällt dir auf, dass sie zur Wolfstatue hingewendet ist.
fr: TEXT_LUCKMC114_03335_SYSTEM_000_150<tab>Une statue de singe se trouve en face de vous. Elle est tournée en direction d'une statue de loup.
ja: TEXT_LUCKMC114_03335_SYSTEM_000_150<tab>「大猿」の石像だ。 「狼犬」の石像と、向かい合うように立っている。
ru: TEXT_LUCKMC114_03335_SYSTEM_000_150<tab>Вы осматриваете статую опо-опо и замечаете, что она развёрнута в сторону статуи волка.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_160<tab>Given your talent for finding solutions to vexatious problems, I think it best that you choose the statue. What say you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_160<tab>Du warst es, <var 08 E905 ((die)) ((der)) /var> das Rätsel des Sees gelöst hast. Du solltest auch <var 08 E905 ((die)) ((der)) /var>jenige sein, <var 08 E905 ((die)) ((der)) /var> dieses löst. Also, hast du einen Vorschlag zu machen, welche Statue wir berühren sollen?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_160<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, toi qui as résolu l'énigme du lac Tusi Mek'ta sans aucune difficulté, je suis curieuse de voir si tu parviendras à réitérer l'exploit. As-tu trouvé quelle statue il fallait toucher<var 1D /var>?
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_160<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、水中の仕掛けを解いたあなたにこそ、 正解の石像を選んでもらいたいのだけれど…… 考えはまとまったかしら？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_160<tab>Учитывая твой опыт в разрешении занимательных головоломок, полагаю, тебе и выбрать статую. Ну, что скажешь, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?

source: TEXT_LUCKMC114_03335_Q1_000_000<tab>Offer Y'shtola your thoughts?
de: TEXT_LUCKMC114_03335_Q1_000_000<tab>Willst du Y'shtola einen Vorschlag machen?
fr: TEXT_LUCKMC114_03335_Q1_000_000<tab>Voulez-vous donner votre réponse à Y'shtola<var 1D /var>?
ja: TEXT_LUCKMC114_03335_Q1_000_000<tab>ヤ・シュトラに考えを告げますか？
ru: TEXT_LUCKMC114_03335_Q1_000_000<tab>Готовы поделиться с Я'штолой вашими мыслями?

source: TEXT_LUCKMC114_03335_YSHTOLA_000_161<tab>If you need more time to consider, take it─but do make haste. I <var 1A 02 /var>would<var 1A 01 /var> suggest seeking Almet's counsel, but she seems rather preoccupied with reciting the riddle.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_161<tab>Ich verstehe. Almet wird dir das Rätsel aufsagen, falls du es noch einmal hören möchtest.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_161<tab>Tu veux réfléchir encore un peu<var 1D /var>? Si tu as besoin de réécouter les indices, adresse-toi à Almet, elle les répète en boucle depuis tout à l'heure.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_161<tab>碑文の内容を、もう一度、確認したいようなら、 アルメに声をかけてみたらどうかしら？ 彼女、さっきからブツブツ独り言を繰り返しているから……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_161<tab>Если нужно больше времени подумать, пожалуйста — но поторопись! Я бы рекомендовала ещё посоветоваться с Алмет, но она, похоже, всерьёз задумалась о решении загадки.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_162<tab>At the very least, you should consider having a second look at the statues themselves. Perhaps they offer some clue as to which is the correct choice.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_162<tab>Vielleicht hilft es auch, sich die Statuen genauer anzusehen. Manchmal kommt der rettende Einfall erst später.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_162<tab>N'hésite pas non plus à examiner les statues sous toutes les coutures. C'est la seule manière d'avoir une révélation<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_162<tab>それから、目の前の石像を、 一度きちんと調べてみるのも、大事でしょうね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_162<tab>По меньшей мере стоило бы взглянуть поближе на сами статуи. Может, в них самих и кроется разгадка?

source: TEXT_LUCKMC114_03335_YSHTOLA_000_163<tab>Right, then. After you have selected a statue, I will imbue it with the required aether.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_163<tab>Bist du dir sicher? Dann berühre ich die Statue.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_163<tab>À la bonne heure<var 1D /var>! Donne-moi ta réponse et je me chargerai de toucher la statue de ton choix.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_163<tab>それなら、石像に触れる役割は、私が受け持つわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_163<tab>Итак. После того, как ты выберешь статую, я наполню её необходимым объёмом эфира.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_164<tab>Should it prove to be a trap, I am more than capable of warding off any malign magicks it may contain.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_164<tab>Wer weiß? Wenn wir danebenliegen, löse ich vielleicht eine Falle oder einen Fluch aus. Für den Fall werde ich einen Abwehrzauber bereithalten.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_164<tab>En cas d'erreur, il est fort possible qu'un mauvais sort s'abatte sur moi, mais ne t'inquiète pas, je vais m'envelopper d'un voile protecteur contre les malédictions.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_164<tab>不正解の石像を選んでしまった場合、 盗掘者避けの呪詛を受けるかもしれない…… 自分に呪詛返しを施して、挑むとするわ。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_164<tab>Если это окажется ловушкой, я буду более чем способна защитить нас от вредоносной магии.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_165<tab>Now, which statue will it be?
de: TEXT_LUCKMC114_03335_YSHTOLA_000_165<tab>Also? Was schlägst du vor, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_165<tab>Vas-y, je t'écoute<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_165<tab>……じゃあ、聞かせて頂戴。 あなたが選んだ正解の石像は……？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_165<tab>Ну, какую статую задействуем?

source: TEXT_LUCKMC114_03335_Q2_000_000<tab>What will you say?
de: TEXT_LUCKMC114_03335_Q2_000_000<tab>Welche Statue wählst du?
fr: TEXT_LUCKMC114_03335_Q2_000_000<tab>Quelle statue choisissez-vous<var 1D /var>?
ja: TEXT_LUCKMC114_03335_Q2_000_000<tab>正しい神獣の石像は？
ru: TEXT_LUCKMC114_03335_Q2_000_000<tab>Что вы скажете?

source: TEXT_LUCKMC114_03335_A2_000_001<tab>The serpent statue.
de: TEXT_LUCKMC114_03335_A2_000_001<tab>Schlangenstatue
fr: TEXT_LUCKMC114_03335_A2_000_001<tab>Le serpent
ja: TEXT_LUCKMC114_03335_A2_000_001<tab>水蛇の石像
ru: TEXT_LUCKMC114_03335_A2_000_001<tab>Статую змеи.

source: TEXT_LUCKMC114_03335_A2_000_002<tab>The coeurl statue.
de: TEXT_LUCKMC114_03335_A2_000_002<tab>Coeurlstatue
fr: TEXT_LUCKMC114_03335_A2_000_002<tab>Le chat
ja: TEXT_LUCKMC114_03335_A2_000_002<tab>大猫の石像
ru: TEXT_LUCKMC114_03335_A2_000_002<tab>Статую куэрла.

source: TEXT_LUCKMC114_03335_A2_000_003<tab>The colibri statue.
de: TEXT_LUCKMC114_03335_A2_000_003<tab>Kolibristatue
fr: TEXT_LUCKMC114_03335_A2_000_003<tab>Le perroquet
ja: TEXT_LUCKMC114_03335_A2_000_003<tab>オウムの石像
ru: TEXT_LUCKMC114_03335_A2_000_003<tab>Статую колибри.

source: TEXT_LUCKMC114_03335_A2_000_004<tab>The owl statue.
de: TEXT_LUCKMC114_03335_A2_000_004<tab>Eulenstatue
fr: TEXT_LUCKMC114_03335_A2_000_004<tab>Le hibou
ja: TEXT_LUCKMC114_03335_A2_000_004<tab>フクロウの石像
ru: TEXT_LUCKMC114_03335_A2_000_004<tab>Статую совы.

source: TEXT_LUCKMC114_03335_A2_000_005<tab>The wolf statue.
de: TEXT_LUCKMC114_03335_A2_000_005<tab>Wolfstatue
fr: TEXT_LUCKMC114_03335_A2_000_005<tab>Le loup
ja: TEXT_LUCKMC114_03335_A2_000_005<tab>狼犬の石像
ru: TEXT_LUCKMC114_03335_A2_000_005<tab>Статую волка.

source: TEXT_LUCKMC114_03335_A2_000_006<tab>The opo-opo statue.
de: TEXT_LUCKMC114_03335_A2_000_006<tab>Opo-Opo-Statue
fr: TEXT_LUCKMC114_03335_A2_000_006<tab>Le singe
ja: TEXT_LUCKMC114_03335_A2_000_006<tab>大猿の石像
ru: TEXT_LUCKMC114_03335_A2_000_006<tab>Статую опо-опо.

source: TEXT_LUCKMC114_03335_A2_000_007<tab>Might I hear the riddle one more time?
de: TEXT_LUCKMC114_03335_A2_000_007<tab>Ich würde das Rätsel gerne noch mal hören
fr: TEXT_LUCKMC114_03335_A2_000_007<tab>Vérifier les indices
ja: TEXT_LUCKMC114_03335_A2_000_007<tab>碑文の内容を確認する
ru: TEXT_LUCKMC114_03335_A2_000_007<tab>А можно ещё раз услышать стишок?

source: TEXT_LUCKMC114_03335_A2_000_008<tab>...
de: TEXT_LUCKMC114_03335_A2_000_008<tab>Abbrechen
fr: TEXT_LUCKMC114_03335_A2_000_008<tab>Annuler
ja: TEXT_LUCKMC114_03335_A2_000_008<tab>回答をやめる

source: TEXT_LUCKMC114_03335_ALMET_000_166<tab>Yes, of course. I have it written here.
de: TEXT_LUCKMC114_03335_ALMET_000_166<tab>Natürlich. Hier ist es:
fr: TEXT_LUCKMC114_03335_ALMET_000_166<tab>Écoutez bien, s'il vous plaît.
ja: TEXT_LUCKMC114_03335_ALMET_000_166<tab>ふむ、それなら確か……
ru: TEXT_LUCKMC114_03335_ALMET_000_166<tab>Да, конечно. Я записала слова...

source: TEXT_LUCKMC114_03335_ALMET_000_167<tab>“Come together, share despair, Go thy ways, dread burdens bear...
de: TEXT_LUCKMC114_03335_ALMET_000_167<tab>„Im ewigen Einklang mit dem Nächsten zu leben, ist deine Fessel. Den Zwist mit dem Nachbarn zu suchen, ist deine Fessel.“
fr: TEXT_LUCKMC114_03335_ALMET_000_167<tab>“Le compromis avec tes compatriotes marque l'entrave de ton avancée. La discorde avec tes compatriotes marque l'entrave de ton avancée. Détourner le regard du sommet marque l'entrave de ton avancée.”
ja: TEXT_LUCKMC114_03335_ALMET_000_167<tab>『汝、同胞との妥協は、進歩の足枷と知れ。 汝、同胞との不和は、進歩の足枷と知れ。 汝、頂きから目を背けるは、進歩の足枷と知れ』
ru: TEXT_LUCKMC114_03335_ALMET_000_167<tab>«Не те, что глядят друг на друга с настроем, Не те, отвернувшись, что жаждут покоя;»

source: TEXT_LUCKMC114_03335_ALMET_000_168<tab>“Mark the crown, heed its call, Avert thy gaze, forever fall.”
de: TEXT_LUCKMC114_03335_ALMET_000_168<tab>„Den Blick aufs hohe Ziel zu richten, ist deine Fessel. Ich streifte die Fesseln ab, schlug mit den Flügeln und erreichte mein Ziel.“
fr: TEXT_LUCKMC114_03335_ALMET_000_168<tab>“À l'élu<var 08 E905 ((e)) (()) /var> ailé<var 08 E905 ((e)) (()) /var> qui aura brisé toutes les entraves, j'ouvrirai la porte de la vérité.”
ja: TEXT_LUCKMC114_03335_ALMET_000_168<tab>『我、すべての足枷を解き放ちて、 羽ばたく者にこそ、真理に至る扉を開かん』
ru: TEXT_LUCKMC114_03335_ALMET_000_168<tab>«Не тот, что в полёте глядит в пустоту, Тот мудрец, кто с короною ищет мечту».

source: TEXT_LUCKMC114_03335_ALMET_000_169<tab>Did that serve to inspire you?
de: TEXT_LUCKMC114_03335_ALMET_000_169<tab>Ehrlich gesagt, ich wüsste nicht, welche ich wählen sollte.
fr: TEXT_LUCKMC114_03335_ALMET_000_169<tab>Hmm... J'ai bien une idée, mais je ne voudrais pas vous influencer.
ja: TEXT_LUCKMC114_03335_ALMET_000_169<tab>……だったな。 この碑文が示す神獣を1体、選べということだが……。
ru: TEXT_LUCKMC114_03335_ALMET_000_169<tab>Ну как, что-нибудь прояснилось?

source: TEXT_LUCKMC114_03335_YSHTOLA_000_170<tab>All right. I pray this works.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_170<tab>Also gut. Hoffen wir, dass du Recht hast.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_170<tab>Entendu, laisse-moi faire.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_170<tab>わかったわ……。 それじゃあ、触れてみるとしましょう。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_170<tab>Ладно. Надеюсь, сработает.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_171<tab>Gah! ...It seems you were mistaken.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_171<tab>Ah! ... Eine Falle!
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_171<tab>Aïe<var 1D /var>! Zut, j'ai bien peur que tu te sois trompé<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_171<tab>クッ……盗掘者避けの呪詛が……！
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_171<tab>Ай!.. ...Похоже, ответ неправильный.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_172<tab>I am fine. Though I would rather not go through that again.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_172<tab>Der Abwehrzauber hat gehalten. Trotzdem will ich's lieber nicht noch einmal darauf ankommen lassen.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_172<tab>Cette statue a essayé de me maudire pour le restant de mes jours, mais malheureusement pour elle, j'ai plus d'un tour dans mon sac. Ceci dit, je préférerais ne pas tenter le diable une autre fois, alors si tu pouvais me donner la bonne réponse, ça m'arrangerait<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_172<tab>呪詛返しは、ちゃんとできたけれど…… 次はもう少し、慎重に選んでもらっていいかしら……。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_172<tab>Со мной всё нормально. Но мне бы не хотелось ещё разок через такое пройти.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_173<tab>Next time, choose more carefully.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_173<tab>Hör dir noch einmal das Rätsel an, betrachte die Statuen und triff dann deine Wahl.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_173<tab>Allez, essaie une nouvelle fois.
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_173<tab>さて、あらためて聞かせてもらうわ。 あなたが選んだ正解の石像は……？
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_173<tab>В следующий раз будь внимательнее.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_174<tab>All right. I pray this works.
de: TEXT_LUCKMC114_03335_YSHTOLA_000_174<tab>Also gut. Hoffen wir, dass du Recht hast.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_174<tab>Le hibou<var 1D /var>? C'est comme si c'était fait<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_174<tab>「フクロウの石像」ね……。 それじゃあ、触れてみるわ……！
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_174<tab>Ладно. Надеюсь, сработает.

source: TEXT_LUCKMC114_03335_YSHTOLA_000_175<tab>The aether has been absorbed...
de: TEXT_LUCKMC114_03335_YSHTOLA_000_175<tab>Hast du das gehört? Der Zugang hat sich geöffnet.
fr: TEXT_LUCKMC114_03335_YSHTOLA_000_175<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je crois que ton esprit de déduction peu commun a encore frappé<var 1D /var>!
ja: TEXT_LUCKMC114_03335_YSHTOLA_000_175<tab>今の音…… 上手くいった、という事なのかしらね。
ru: TEXT_LUCKMC114_03335_YSHTOLA_000_175<tab>Она поглотила эфир...
