Repository: xivrus/xiv_ru_weblate
Catalog: exd/ClassJobActionUICategory/*.xlf
Languages: de, fr, ja, ru

source: Class<tab>
de: KLASSE<tab>
fr: Classe<tab>
ru: Класс<tab>

source: Job<tab>
ru: Профессия<tab>

source: Pet<tab>
de: FAMILIAR<tab>
fr: Familier<tab>
ru: Питомец<tab>

source: Combo Weaponskills<tab>
de: KOMBO-WAFFENFERTIGKEITEN<tab>
fr: Techniques d'arme en combo<tab>
ja: COMBO WEAPONSKILL<tab>
ru: Комбо-умения<tab>

source: Combo Spells<tab>
de: KOMBO-ZAUBER<tab>
fr: Sorts en combo<tab>
ja: COMBO MAGIC<tab>
ru: Комбо-заклинания<tab>

source: Stance-based Weaponskills<tab><var 48 F201FA /var><var 49 F201FB /var>A particular martial stance is required to execute, or apply the additional effects of, these actions.<var 49 01 /var><var 48 01 /var>
de: FORM-WAFFENFERTIGKEITEN<tab><var 48 F201FA /var><var 49 F201FB /var>Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten, deren spezielle Effekte nur unter bestimmten Bedingungen ausgelöst werden.<var 49 01 /var><var 48 01 /var>
fr: Techniques d'arme en posture<tab><var 48 F201F8 /var><var 49 F201F9 /var>Actions nécessitant d'adopter des postures spécifiques, octroyant des effets additionnels.<var 49 01 /var><var 48 01 /var>
ja: FORM WEAPONSKILL<tab><var 48 F201FA /var><var 49 F201FB /var>発動条件、または追加効果の付与に特定の型が必要なアクションです。<var 49 01 /var><var 48 01 /var>
ru: Умения стоек<tab><var 48 F201FA /var><var 49 F201FB /var>Для выполнения или наложения дополнительных эффектов этих действий требуется необходимая стойка.<var 49 01 /var><var 48 01 /var>

source: Weaponskills<tab>
de: WAFFENFERTIGKEITEN<tab>
fr: Techniques d'arme<tab>
ja: WEAPONSKILL<tab>
ru: Умения<tab>

source: Spells<tab>
de: ZAUBER<tab>
fr: Sorts<tab>
ja: MAGIC<tab>
ru: Заклинания<tab>

source: Abilities<tab>
de: TALENTE<tab>
fr: Aptitudes<tab>
ja: ABILITY<tab>
ru: Способности<tab>

source: Gathering<tab>
de: SAMMELN<tab>
fr: Récolte<tab>Actions utilisables lors de la récolte.
ja: GATHERING<tab>採集に使用するアクションです。
ru: Собирательство<tab>

source: Collectables<tab>Actions used specifically for collectables.
de: SAMMLERSTÜCKE<tab>Kommandos nur für Sammlerstücke
fr: Collectionnables<tab>Actions utilisables lors de la récolte d'objets collectionnables.
ja: COLLECTABLE<tab>収集品採集に使用するアクションです。
ru: Ценности<tab>Действия, используемые специально для сбора ценностей.

source: Other<tab>
de: SONSTIGE<tab>Allgemeine Kommandos aller Sammler, die nicht nur während des Sammelns verwendet werden.
fr: Autres<tab>Actions communes aux disciples de la terre, hors récolte.
ja: OTHERS<tab>採集中以外も使用可能なギャザラークラス共通アクションです。
ru: Прочее<tab>

source: Basic Fishing<tab>
de: ANGELN<tab>
fr: Pêche : actions basiques<tab>Actions fondamentales de la pêche.
ja: FISHING - BASIC<tab>釣りの基本となるアクションです。
ru: Базовая рыбалка<tab>

source: Preparation<tab>Actions used before casting.
de: VORBEREITUNG<tab>Kommandos, die vor dem Auswerfen der Rute verwendet werden.
fr: Pêche : actions de préparation<tab>Actions utilisables avant de lancer votre ligne.
ja: FISHING - SETUP<tab>キャスティングを行う前に使用する釣り専用アクションです。
ru: Подготовка<tab>Действия, применяемые перед забросом удочки.

source: Hooking & Lures<tab>Actions used after casting.
de: KÖDERN & FANGEN<tab>Kommandos, die nach dem Auswerfen der Rute verwendet werden.
fr: Pêche : leurres et ferrage<tab>Actions utilisables après avoir lancé votre ligne.
ja: FISHING - LURE & HOOK<tab>キャスティングを行い、魚を釣り上げるまでに使用する釣り専用アクションです。
ru: Приманки и вылов<tab>Действия, применяемые после заброса удочки.

source: Spearfishing<tab>
de: SPEERFISCHEN<tab>
fr: Pêche au harpon<tab>Actions utilisables lors de la pêche au harpon.
ja: SPEARFISHING<tab>刺突漁に使用するアクションです。
ru: Рыбалка с гарпуном<tab>

source: Other<tab>
de: SONSTIGE<tab>Kommandos, die sowohl beim Angeln als auch beim Speerfischen verwendet werden können.
fr: Autres<tab>Actions communes à la pêche et à la pêche au harpon.
ja: OTHERS<tab>釣り・刺突漁共通アクションです。
ru: Прочее<tab>

source: Progress<tab>Actions that increase progress or efficiency.
de: FORTSCHRITT<tab>Kommandos, durch die entweder die Arbeit fortschreitet oder die Effizienz verbessert wird.
fr: Progrès<tab>Actions qui font progresser la synthèse ou améliorent leur efficacité.
ja: PROGRESS<tab>作業を進める、または作業効率を高めるアクションです。
ru: Прогресс<tab>Действия, повышающие прогресс или эффективность.

source: Quality<tab>Actions that increase quality or efficiency.
de: QUALITÄT<tab>Kommandos, durch die entweder die Qualität erhöht oder die Effizienz verbessert wird.
fr: Qualité<tab>Actions qui augmentent la qualité ou améliorent leur efficacité.
ja: QUALITY<tab>品質を上げる、または品質の上昇効率を高めるアクションです。
ru: Качество<tab>Действия, повышающие качество или эффективность.

source: Crafting Support<tab>Supplemental actions that affect durability or CP.
de: UNTERSTÜTZUNG<tab>Unterstützende Kommandos, die Einfluss auf Belastbarkeit oder HP nehmen.
fr: Support à la synthèse<tab>Actions qui agissent sur la solidité ou restaurent des PS.
ja: CRAFT SUPPORT<tab>製作アイテムの耐久やCPなどに関わる補助系アクションです。
ru: Вспомогательные умения<tab>Дополнительные действия, влияющие на прочность или ОР.

source: Specialist<tab>Actions available when equipped with a crafter soul crystal.
de: SPEZIALIST<tab>Kommandos, die nur verwendet werden können, wenn ein Handwerker-Kristall ausgerüstet ist.
fr: Spécialiste<tab>Actions utilisables avec un cristal d'artisan équipé.
ja: MEISTER<tab>「マイスターの証」を装備中に使用できるアクションです。
ru: Умения специалиста<tab>Действия, доступные при экипированном камне души ремесленника.
