Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/011/ClsFsh051_01109/*.xlf
Languages: de, fr, ja

source: TEXT_CLSFSH051_01109_SEQ_00<tab>Sisipu has a trial in mind for you.
de: TEXT_CLSFSH051_01109_SEQ_00<tab>Sisipu hat in der Fischergilde einen neuen Auftrag für dich.
fr: TEXT_CLSFSH051_01109_SEQ_00<tab>Sisipu souhaite mesurer les progrès que vous avez faits dans le maniement de la canne à pêche.
ja: TEXT_CLSFSH051_01109_SEQ_00<tab>漁師ギルドのシシプは、冒険者に新しい試練を課そうとしているようだ。

source: TEXT_CLSFSH051_01109_SEQ_01<tab>Sisipu explains that different fish are drawn to different bait. To illustrate her point, she has instructed you to use pill bugs to catch three harbor herring, which can be found in the waters surrounding the lower decks.
de: TEXT_CLSFSH051_01109_SEQ_01<tab>Sisipu möchte, dass du drei <var 32 ((Item)) 06FF08E3808034383734030502 /var> für sie fängst. Wenn du es an den Ufern Limsa Lominsa versuchst und <var 32 ((Item)) 06FF08E3808032353837030502 /var> als Köder benutzt, kannst du fast nichts mehr falsch machen. Liefere danach deinen Fang bei Sisipu ab. <var 2B ((<var 32 ((Item)) 03FF08E3808032353837030202 /var>)) /var> kannst du beim Werkzeugmacher auf der Westlichen Handelsstraße erwerben.
fr: TEXT_CLSFSH051_01109_SEQ_01<tab>Sisipu vous a demandé d'aller pêcher trois <var 33 ((Item)) 0DFF08E38080343837340302 /var>. Selon elle, vous trouverez de bons points d'eau dans Limsa Lominsa, et <var 33 ((Item)) 03FF08E38080323538370302 /var>, que l'on trouve chez les marchands d'outils, sont les meilleurs appâts pour ces poissons.
ja: TEXT_CLSFSH051_01109_SEQ_01<tab>シシプから依頼を受けた。リムサ・ロミンサの漁師ギルドにいる「シシプ」に「<var 28 ((Item)) (( 4874)) 01 /var>」を3匹納品しよう。「<var 28 ((Item)) (( 4874)) 01 /var>」はリムサ・ロミンサ都市内の釣り場で「<var 28 ((Item)) (( 2587)) 01 /var>」を釣り餌にして釣ることができる。「<var 28 ((Item)) (( 2587)) 01 /var>」は道具屋で購入することが可能だ。

source: TEXT_CLSFSH051_01109_SEQ_02<tab>By delivering three harbor herring, you have demonstrated to Sisipu that you can delve inside the mind of a fish. She bids you continue thinking fishlike thoughts, that you might be ready for your next lesson. ※The next fisher quest will be available from Sisipu upon reaching level 10.
de: TEXT_CLSFSH051_01109_SEQ_02<tab>Du hast Sisipu die drei <var 32 ((Item)) 06FF08E3808034383734030502 /var> übergeben. Sie versucht dir zu vermitteln, dass man der Arbeit als Fischer stets mit der nötigen Ernsthaftigkeit begegnen muss, komme, was wolle. ※ Sobald du als <var 08 E905 ((Fischerin)) ((Fischer)) /var> Stufe 10 erreicht hast, kannst du von Sisipu einen neuen Auftrag erhalten.
fr: TEXT_CLSFSH051_01109_SEQ_02<tab>Sisipu a été ravie par <var 33 ((Item)) 03FF08E38080343837340302 /var> que vous avez pris<var 08 ((<var 28 ((Item)) (( 4874)) 07 /var>)) ((es)) (()) /var>, et vous a expliqué que pêcher est comme un duel avec les poissons, requérant beaucoup de con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion. Gardez ses conseils à l'esprit et continuez de vous entraîner. * Sisipu propose la prochaine quête aux pêcheurs de niveau 10.
ja: TEXT_CLSFSH051_01109_SEQ_02<tab>シシプに<var 28 ((Item)) (( 4874)) 01 /var>を納品した。シシプは漁師とは魚あっての仕事なのだから、常に魚と真剣に向き合わねばならないと語った。彼女の言葉を胸に、魚との真剣勝負を重ねよう。 ※漁師のレベルが10以上になると、シシプから次の漁師クエストを受注することができます。

source: TEXT_CLSFSH051_01109_TODO_00<tab>Deliver harbor herring to Sisipu.
de: TEXT_CLSFSH051_01109_TODO_00<tab>Sisipu <var 32 ((Item)) 06FF08E3808034383734030502 /var> bringen
fr: TEXT_CLSFSH051_01109_TODO_00<tab>Donner <var 33 ((Item)) 02FF08E38080343837340302 /var> à Sisipu
ja: TEXT_CLSFSH051_01109_TODO_00<tab>シシプに<var 28 ((Item)) (( 4874)) 01 /var>を納品

source: TEXT_CLSFSH051_01109_SISIPU_000_000<tab>Hmm... I smell that you haven't been neglecting your duties.
de: TEXT_CLSFSH051_01109_SISIPU_000_000<tab>Ausgezeichnet, du riechst wirklich penetrant nach Fisch! Daran erkennt man, ob die Frischlinge viel geübt haben, wenn man sie eine Weile nicht gesehen hat. Gut gemacht, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_CLSFSH051_01109_SISIPU_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Je constate que vous vous êtes bien entraîné<var 08 E905 ((e)) (()) /var> à manier votre canne à pêche. Je le sais parce que vous dégagez une forte odeur de poisson<var 1D /var>!
ja: TEXT_CLSFSH051_01109_SISIPU_000_000<tab>うんうん、修行はサボってなかったみたいね。 ニオイでわかるわ、お魚さん臭いもの！

source: TEXT_CLSFSH051_01109_SISIPU_000_001<tab>A commendable attitude. No one's ever gotten worse at anything by practicing. No one I know, at least.
de: TEXT_CLSFSH051_01109_SISIPU_000_001<tab>Aber Übung alleine macht noch lange keinen Meister. Das Fischen ist weitaus komplizierter.
fr: TEXT_CLSFSH051_01109_SISIPU_000_001<tab>Mais n'allez pas croire que s'habituer à cet outil suffit pour devenir un bon pêcheur. Comme N'nmulika vous l'a dit au début, cela requiert beaucoup de maîtrise et de con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce technique.
ja: TEXT_CLSFSH051_01109_SISIPU_000_001<tab>でもね、「慣れ」だけで釣れると思ってたら大間違い。 釣りは奥が深いものだって、前も言ったでしょう？

source: TEXT_CLSFSH051_01109_SISIPU_000_002<tab>Then again, you can't expect the same old tricks to work with new fish. Big ones don't grow to be that way chasing everything that wiggles on a hook.
de: TEXT_CLSFSH051_01109_SISIPU_000_002<tab>Fische sind schlauer, als man denkt. Sie wissen genau, was in den Köpfen der Fischer vorgeht ... Ja, das ist mein voller Ernst.
fr: TEXT_CLSFSH051_01109_SISIPU_000_002<tab>C'est que les poissons sont bien plus malins que vous ne l'imaginez. Ils ont comme un don pour deviner ce à quoi le pêcheur pense.
ja: TEXT_CLSFSH051_01109_SISIPU_000_002<tab>お魚さんって、あなたが思ってるよりずっと賢いのよ。 釣り人の気持ちなんて、簡単に見透かすんだもの。

source: TEXT_CLSFSH051_01109_SISIPU_000_003<tab>To catch the fish you want, you must first know what the fish wants. Only once their prize is at stake can you tantalize and tempt your prey to taste the forbidden tackle.
de: TEXT_CLSFSH051_01109_SISIPU_000_003<tab>Du musst genau wissen, welcher Köder der richtige ist. Du musst den Fisch dazu verführen, anzubeißen. Du musst den Kampf zwischen ihm und dir so ernst nehmen, als hinge dein Leben davon ab.
fr: TEXT_CLSFSH051_01109_SISIPU_000_003<tab>Il faut donc commencer par choisir l'appât qui convient pour les leurrer. Tenez, pour illustrer mon propos, je vais vous envoyer attraper quelque chose.
ja: TEXT_CLSFSH051_01109_SISIPU_000_003<tab>だから釣るときは、お魚さんが好きな「釣り餌」を選んで、 ちゃんと誘ってあげないとダメなのよ。 いわば人とお魚さんの、真剣勝負ね。

source: TEXT_CLSFSH051_01109_SISIPU_000_004<tab>Anchovies may be willing to settle for lugworms, but harbor herring have a discerning palate that prefers pill bugs.
de: TEXT_CLSFSH051_01109_SISIPU_000_004<tab>Nehmen wir zum Beispiel <var 32 ((Item)) 03FF08E3808034383734020502 /var>. Wenn du diesen Fisch mit <var 32 ((Item)) 06FF08E3808032353835030402 /var> fangen willst, springt er aus dem Wasser und lacht dich aus! Du kennst doch bestimmt fliegende Fische, oder? Dann kennst du jetzt auch den Grund dafür, warum sie das tun ...
fr: TEXT_CLSFSH051_01109_SISIPU_000_004<tab>Voyons, voyons... Ah, je sais<var 1D /var>! Vous allez me pêcher trois <var 33 ((Item)) 0DFF08E38080343837340302 /var>. Attention, ces poissons n'aiment pas <var 33 ((Item)) 03FF08E38080323538350302 /var>. Ils sont plutôt friands <var 33 ((Item)) 09FF08E38080323538370302 /var>.
ja: TEXT_CLSFSH051_01109_SISIPU_000_004<tab>たとえば「<var 28 ((Item)) (( 4874)) 01 /var>」なら、 釣り餌は「<var 28 ((Item)) (( 2585)) 01 /var>」を使ってもダメよ。 ちゃんと「<var 28 ((Item)) (( 2587)) 01 /var>」を使ってあげないと。

source: TEXT_CLSFSH051_01109_SISIPU_000_005<tab>But don't take my word for it; go and see for yourself. Pick up some pill bugs from Syneyhil over in West Hawkers' Alley, then use them to catch three local harbor herring. Like anchovies, they can be caught right outside.
de: TEXT_CLSFSH051_01109_SISIPU_000_005<tab>Wie auch immer, als Köder sind in diesem Fall <var 32 ((Item)) 06FF08E3808032353837030202 /var> am geeignetsten. Probiere es einfach aus und fische drei <var 32 ((Item)) 06FF08E3808034383734030502 /var> für mich. Als Fanggrund würde ich dir Limsa Lominsa empfehlen.
fr: TEXT_CLSFSH051_01109_SISIPU_000_005<tab>Il me semble que les marchands d'outils en vendent, allez donc faire un tour à la Camelotade. Pour ce qui est des points de pêche, vous devriez en trouver quelques-uns en ville.
ja: TEXT_CLSFSH051_01109_SISIPU_000_005<tab>実際に、体験してみるといいわね。 試しに「<var 28 ((Item)) (( 4874)) 01 /var>」を3匹、釣ってみて。 この「リムサ・ロミンサ」の都市内で釣れるはずよ。

source: TEXT_CLSFSH051_01109_SISIPU_000_006<tab>In case you've a mind to return to your previous spot, you should know that fish aren't as foolish as most might think. Keep casting your line in the same waters, and you'll find that fewer folk'll take the bait.
de: TEXT_CLSFSH051_01109_SISIPU_000_006<tab>Ach so, außerdem ist es auch nicht ratsam, mehrere Stunden an derselben Stelle zu angeln. Die Fische werden nach einer bestimmten Zeit vorsichtiger und beißen nicht mehr wie am Anfang.
fr: TEXT_CLSFSH051_01109_SISIPU_000_006<tab>Ah, un petit conseil, si vous pêchez trop longtemps au même endroit, les poissons sentiront quelque chose et se montreront de plus en plus méfiants. Il vaut donc mieux changer de point ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment. Bon courage<var 1D /var>!
ja: TEXT_CLSFSH051_01109_SISIPU_000_006<tab>そうそう、同じ場所で長時間の釣りをしても、 お魚さんが警戒して、次第に釣れなくなってくるわよ。 ほどほどにするようにね。

source: TEXT_CLSFSH051_01109_SISIPU_000_010<tab>Bring me three harbor herring, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. This will test both your ability to use pill bugs as bait, and your ability to count.
de: TEXT_CLSFSH051_01109_SISIPU_000_010<tab>Hast du die drei <var 32 ((Item)) 06FF08E3808034383734030502 /var> gefangen? Wenn du dein Glück in den Fanggründen Limsa Lominsas versuchst und <var 32 ((Item)) 06FF08E3808032353837030502 /var> als Köder benutzt, solltest du keine Probleme haben.
fr: TEXT_CLSFSH051_01109_SISIPU_000_010<tab>Vous avez attrapé trois <var 33 ((Item)) 0DFF08E38080343837340302 /var> comme je vous l'ai demandé<var 1D /var>? Je vous rappelle qu'on peut en prendre à Limsa Lominsa, et qu'il vaut mieux utiliser <var 33 ((Item)) 02FF08E38080323538370302 /var> comme appât.
ja: TEXT_CLSFSH051_01109_SISIPU_000_010<tab>「<var 28 ((Item)) (( 4874)) 01 /var>」はまだ3匹釣れないの？ 「リムサ・ロミンサ」なら、どこででも釣れるはずよ。 餌は「<var 28 ((Item)) (( 2587)) 01 /var>」を使いなさい。

source: TEXT_CLSFSH051_01109_SISIPU_000_011<tab>There's nothing better than salted harbor herring. Save for perhaps fried harbor herring. Or grilled...no, definitely salted.
de: TEXT_CLSFSH051_01109_SISIPU_000_011<tab>Sehr gute Arbeit, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Wusstest du übrigens, dass die Fische, die du gerade gefangen hast, meist in Salz eingelegt auf dem Speiseplan von vielen Seemännern stehen?
fr: TEXT_CLSFSH051_01109_SISIPU_000_011<tab>Ah, ce sont de <var 08 ((<var 28 ((Item)) (( 4874)) 07 /var>)) ((belles)) ((beaux)) /var> <var 33 ((Item)) 0DFF08E38080343837340302 /var> que vous m'apportez là. Sachez qu'en général, on les conserve dans le sel afin d'en faire des aliments pour les longs voyages en mer.
ja: TEXT_CLSFSH051_01109_SISIPU_000_011<tab>あなたの釣った「<var 28 ((Item)) (( 4874)) 01 /var>」は、 遠洋航海に持っていくための保存食として、 塩漬けにしたりするお魚さんよ。

source: TEXT_CLSFSH051_01109_SISIPU_000_012<tab>deleted
de: TEXT_CLSFSH051_01109_SISIPU_000_012<tab>（★未使用／削除予定★）
fr: TEXT_CLSFSH051_01109_SISIPU_000_012<tab>（★未使用／削除予定★）
ja: TEXT_CLSFSH051_01109_SISIPU_000_012<tab>（★未使用／削除予定★）

source: TEXT_CLSFSH051_01109_WAWALAGO_000_013<tab>You know, in the yesteryears of my youth, I used to use every fish I yanked out to yield a bigger one. A good gamble until the game got gargantuan! I guess I got greedy.
de: TEXT_CLSFSH051_01109_WAWALAGO_000_013<tab>Du hast alles gegeben und bist siegreich heimgekehrt. Dein Ehrgeiz erinnert mich an die gute alte Zeit. Ich hatte damals so manchen legendären Kampf gegen sagenumwobene Fische.
fr: TEXT_CLSFSH051_01109_WAWALAGO_000_013<tab>Ho ho ho<var 1D /var>! Moi aussi, j'ai dû en pêcher quelques-un<var 08 ((<var 28 ((Item)) (( 4874)) 07 /var>)) ((e)) (()) /var>s à mes débuts. À l'époque, j'étais la terreur des poissons de tout Éorzéa.
ja: TEXT_CLSFSH051_01109_WAWALAGO_000_013<tab>励んでおるようぢやな。 ワシも若い頃は、お魚さんとの真剣勝負に 打ち込んだもんぢや。

source: TEXT_CLSFSH051_01109_SISIPU_000_014<tab>Wh-Where did you─ <var 1A 02 /var>Well<var 1A 01 /var>, sometimes it's best to throw back the big ones.
de: TEXT_CLSFSH051_01109_SISIPU_000_014<tab>Wa... wo kommst du denn schon wieder her?
fr: TEXT_CLSFSH051_01109_SISIPU_000_014<tab>Oh, Maître<var 1D /var>! Vous enchaînez les apparitions inattendues, ces derniers temps<var 1D /var>!
ja: TEXT_CLSFSH051_01109_SISIPU_000_014<tab>わっ、また来たの、親分！？

source: TEXT_CLSFSH051_01109_WAWALAGO_000_015<tab>Good gods, what's a guildmaster got to do to garner a grain of gratitude?
de: TEXT_CLSFSH051_01109_WAWALAGO_000_015<tab>Ist das etwa eine Art, seinen Gildenmeister zu begrüßen?
fr: TEXT_CLSFSH051_01109_WAWALAGO_000_015<tab>Mais il n'y a rien de plus normal, Sisipu. En tant que maître de guilde, il est de mon devoir de veiller sur la progression <var 08 E905 ((des jolies demoiselles qui aspirent à devenir de grandes pêcheuses)) ((de nos jeunes membres)) /var>.
ja: TEXT_CLSFSH051_01109_WAWALAGO_000_015<tab>ひどい言い草ぢや……ギルドマスターはワシなのに。

source: TEXT_CLSFSH051_01109_SISIPU_000_016<tab>Acting respectable would be a start!
de: TEXT_CLSFSH051_01109_SISIPU_000_016<tab>Wenn du entsprechend begrüßt werden willst, musst du auch so arbeiten wie ein richtiger Gildenmeister. Ohne Fleiß kein Preis.
fr: TEXT_CLSFSH051_01109_SISIPU_000_016<tab>Vous avez beau dire, je vous vois pas beaucoup travailler<var 1D /var>! J'ai plutôt l'impression que vous êtes venu vous amuser une fois de plus<var 1D /var>!
ja: TEXT_CLSFSH051_01109_SISIPU_000_016<tab>だったら、ちゃんと仕事してよね！ 働かざる者、なんとかかんとかよ！？

source: TEXT_CLSFSH051_01109_WAWALAGO_000_017<tab>Respectable!? I sailed the seas and snared everything that swam in them!
de: TEXT_CLSFSH051_01109_WAWALAGO_000_017<tab>Aber Sisipu, geht man so mit einem alten Mann um? Als ich jung war und die sieben Meere bereist habe, habe ich mehr Fische gefangen, als du in deinem ganzen Leben gesehen hast. Was willst du denn noch von mir? Soll ich einfach so weiterschuften, als wäre ich noch ein Jungspund?
fr: TEXT_CLSFSH051_01109_WAWALAGO_000_017<tab>Oooh... Tu es bien dure avec le vieil homme que je suis. Tu sais pourtant que dans mes jeunes années, j'ai parcouru toutes les mers du monde et que j'ai pêché toutes les espèces de poissons qu'on peut y trouver. Et tu voudrais que je fasse plus encore<var 1D /var>?
ja: TEXT_CLSFSH051_01109_WAWALAGO_000_017<tab>ううっ、シシプちゃんが年寄りに厳しいのぢや。 若い頃に、七つの海を渡り歩いて釣りまくったワシに、 さらに働けと追い打ちをかけるんぢや。

source: TEXT_CLSFSH051_01109_SISIPU_000_018<tab>And that would be an accomplishment, if by “everything that swam in them” you meant “fish,” and not “lady divers.” All you ever brought back were stories about carousing with trollops!
de: TEXT_CLSFSH051_01109_SISIPU_000_018<tab>Na ja, wenn du jetzt einfach alles schleifen lässt, verschwendest du deine ganzen Erfahrungen, anstatt sie an jüngere Fischer weiterzugeben.
fr: TEXT_CLSFSH051_01109_SISIPU_000_018<tab>Mais... mais... Maître, si vous continuez de passer votre temps à courir après les filles, vous allez perdre le savoir-faire qui a fait votre renommée, et vous ne saurez assurer vos prises<var 1D /var>! Hmpf...
ja: TEXT_CLSFSH051_01109_SISIPU_000_018<tab>でもでも、遊びまわって腕を錆び付かせちゃったら、 何にもなんないじゃないのよ！

source: TEXT_CLSFSH051_01109_SISIPU_000_019<tab><sigh> But chauvinism is just a red herring. The <var 1A 02 /var>harbor<var 1A 01 /var> herring are what's important, namely the lesson of thinking from the perspective of the fish when selecting bait.
de: TEXT_CLSFSH051_01109_SISIPU_000_019<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, pass gut auf. An seinem Verhalten darfst du dir kein Beispiel nehmen. Der Fisch will ernst genommen werden, vergiss das nie.
fr: TEXT_CLSFSH051_01109_SISIPU_000_019<tab>Ce que je veux dire, c'est que la pêche est un métier à plein temps. Nous menons en quelque sorte un duel contre le poisson que nous essayons d'attraper, et pour ça, il faut beaucoup de con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion et d'abnégation.
ja: TEXT_CLSFSH051_01109_SISIPU_000_019<tab>……ともかく、漁師はお魚さんあっての生業なんだから、 お魚さんと真剣に向き合うことが大事なの、わかる？

source: TEXT_CLSFSH051_01109_SISIPU_000_020<tab>In that regard, I can say you truly have the mind of a fish, so here is a treat.
de: TEXT_CLSFSH051_01109_SISIPU_000_020<tab>Ich hoffe, du hast das verstanden. Denk daran, dein Fischer-Notizbuch so oft du kannst zu benutzen.
fr: TEXT_CLSFSH051_01109_SISIPU_000_020<tab>Je suis sûre que vous comprenez le sens de mes paroles. Tenez, pour vous aider à les mettre en pratique, je vous conseille de tirer le meilleur parti de votre carnet de pêche.
ja: TEXT_CLSFSH051_01109_SISIPU_000_020<tab>わかってくれたのなら…… 「釣り手帳」を、もっと活用してみるといいんじゃない？

source: TEXT_CLSFSH051_01109_SISIPU_000_021<tab>Some of it might seem like gibberish at first, but as you make observations and jot down notes, eventually, all of it will be gibberish!
de: TEXT_CLSFSH051_01109_SISIPU_000_021<tab>Wenn du am Anfang den Inhalt des Notizbuches nicht verstehen solltest, ist das kein Problem. Das Verständnis kommt mit der Erfahrung.
fr: TEXT_CLSFSH051_01109_SISIPU_000_021<tab>Les ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions qu'il contient pourront vous paraître confuses au début, mais vous vous y habituerez avec le temps et la pratique. Tout est question de patience et de persévérance dans notre métier.
ja: TEXT_CLSFSH051_01109_SISIPU_000_021<tab>最初のうちは、手帳に書いてあることがわからなくても、 経験を積めば理解できるようになるはずよ、がんばってね。

source: TEXT_CLSFSH051_01109_SISIPU_000_022<tab>Well, take some time to study up, but be careful not to fry your fish brain─you'll need it for your next lesson.
de: TEXT_CLSFSH051_01109_SISIPU_000_022<tab>So, damit endet deine heutige Lehrstunde. Gib weiterhin dein Bestes und verbessere dein Können, so gut du kannst. Ich werde inzwischen einen weiteren Auftrag für dich vorbereiten.
fr: TEXT_CLSFSH051_01109_SISIPU_000_022<tab>C'est tout ce que j'ai à vous expliquer aujourd'hui. Je compte sur vous pour continuer de vous entraîner. Revenez me voir quand vous sentirez que vous avez fait suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de progrès. J'aurai sûrement une épreuve pour vous à ce moment-là.
ja: TEXT_CLSFSH051_01109_SISIPU_000_022<tab>じゃあ、今回はこれでおしまい。 またしばらくは、自分で努力を続けてみてね。 それまでに私は、また新しい課題を用意しておくわ。

source: TEXT_CLSFSH051_01109_SYSTEM_000_023<tab>The <var 48 F201F4 /var><var 49 F201F5 /var>fishing log<var 49 01 /var><var 48 01 /var> is a chronicle of your experiences as a fisher.
de: TEXT_CLSFSH051_01109_SYSTEM_000_023<tab>Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen über deine Bestleistungen in den jeweiligen Kategorien findest du im Fischer-Notizbuch unter „Rekorde“.
fr: TEXT_CLSFSH051_01109_SYSTEM_000_023<tab>Votre carnet de pêche contient une section <var 48 F201FA /var><var 49 F201FB /var>palmarès<var 49 01 /var><var 48 01 /var> où figurent les plus gros poissons que vous avez pris dans les différents habitats.
ja: TEXT_CLSFSH051_01109_SYSTEM_000_023<tab>釣り手帳の「釣果記録」には、魚の生息域毎に 最大サイズを記録した魚が書き込まれます。

source: TEXT_CLSFSH051_01109_SYSTEM_000_024<tab>Peruse the <var 48 F201F4 /var><var 49 F201F5 /var>Fish Guide<var 49 01 /var><var 48 01 /var> for fishing locations and detailed fish data, or reflect upon your accomplishments by reviewing your <var 48 F201F4 /var><var 49 F201F5 /var>Records<var 49 01 /var><var 48 01 /var>.
de: TEXT_CLSFSH051_01109_SYSTEM_000_024<tab>Die Orte, an denen die jeweiligen Fische gefangen werden können, findest du im „Fischverzeichnis“.
fr: TEXT_CLSFSH051_01109_SYSTEM_000_024<tab>Vous pouvez consulter la liste de ces habitats dans la <var 48 F201FA /var><var 49 F201FB /var>nomenclature<var 49 01 /var><var 48 01 /var>. À vous d'en faire bon usage pour relever les défis de la pêche et améliorer votre palmarès<var 1D /var>!
ja: TEXT_CLSFSH051_01109_SYSTEM_000_024<tab>魚の生息域は「魚類図鑑」で確認できます。 大きな魚を狙い、「釣果記録」を更新しましょう。
