Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/016/HeaVna613_01662/*.xlf
Languages: de, fr, ja, ru

source: TEXT_HEAVNA613_01662_SEQ_00<tab>Alphinaud has a final task for you before departing for Azys Lla.
de: TEXT_HEAVNA613_01662_SEQ_00<tab>Alphinaud hat einen Vorschlag.
fr: TEXT_HEAVNA613_01662_SEQ_00<tab>Alphinaud a une dernière chose à vous demander avant de partir pour Azys Lla.
ja: TEXT_HEAVNA613_01662_SEQ_00<tab>イシュガルド・ランディングのアルフィノは、冒険者に提案があるようだ。
ru: TEXT_HEAVNA613_01662_SEQ_00<tab>Перед отправлением в Азис Лла у Альфино к вам последняя просьба.

source: TEXT_HEAVNA613_01662_SEQ_01<tab>While waiting for Cid to finish building the aetheric ram, Alphinaud suggests that you pay a visit to those who will remain in Ishgard. Begin by speaking with Aymeric, who stands nearby.
de: TEXT_HEAVNA613_01662_SEQ_01<tab>Alphinaud schlägt vor, dass du dich noch von allen Freunden verabschiedest, die ihr in Ishgard zurücklassen werdet, während Cid und seine Leute an der Ätherramme arbeiten. Beginn deine Runde gleich mit Aymeric.
fr: TEXT_HEAVNA613_01662_SEQ_01<tab>Alphinaud vous a demandé d'aller saluer tous vos alliés qui resteront à Ishgard, pendant que Cid finit de préparer le bélier d'éther. Commencez par vous adresser à Aymeric.
ja: TEXT_HEAVNA613_01662_SEQ_01<tab>エーテルラム搭載作業の間、イシュガルドに残る人々に挨拶をすることになった。イシュガルド・ランディングの「アイメリク」と話そう。
ru: TEXT_HEAVNA613_01662_SEQ_01<tab>Вы ждёте, пока Сид построит эфирный таран, и Альфино советует вам проведать тех, кто останется в Ишгарде. Поговорите сперва с Эмериком, который стоит поблизости.

source: TEXT_HEAVNA613_01662_SEQ_02<tab>Aymeric expresses regret that he cannot join you in the battle to come, and gives you his blessing to do whatever is necessary to stop his father. Having bid the lord commander farewell, it is time to visit your other allies in Ishgard. Seek out Lucia at the Congregation of Our Knights Most Heavenly, Tataru in the Forgotten Knight, and Hilda in the Brume.
de: TEXT_HEAVNA613_01662_SEQ_02<tab>Aymeric bedauert es zutiefst, dass er euch nicht begleiten kann, um dem Papst Einhalt zu gebieten. Er verurteilt die Taten seines Vaters und wünscht dir Erfolg - auch wenn es dessen Ende bedeuten sollte. Sprich noch mit deinen anderen Freunden in Ishgard.
fr: TEXT_HEAVNA613_01662_SEQ_02<tab>Le capitaine général des templiers vous a avoué son regret de ne pas pouvoir vous accompagner dans le combat qui vous attend et vous a imploré<var 08 E905 ((e)) (()) /var> de mettre fin aux plans de son père. Allez rendre visite à vos autres camarades.
ja: TEXT_HEAVNA613_01662_SEQ_02<tab>アイメリクと話した。彼は同行できない悔しさをにじませながら、冒険者に教皇との決着を託した。イシュガルドに残る、ほかの仲間たちにも挨拶をしなければ……。神殿騎士団本部の「ルキア」、忘れられた騎士亭の「タタル」、雲霧街の「ヒルダ」と話そう。
ru: TEXT_HEAVNA613_01662_SEQ_02<tab>Эмерик сожалеет, что не может присоединиться к вам в предстоящей битве, но разрешает вам делать всё, что потребуется, лишь бы остановить его отца. Попрощавшись с лордом-командующим, вы отправляетесь к вашим другим союзникам — отыщите Люсию в Конгрегации наисвятейших рыцарей, Татару в «Забытом рыцаре» и Хильду в Мглистом квартале.

source: TEXT_HEAVNA613_01662_SEQ_03<tab>You have spoken with Lucia, Tataru, and Hilda, and received words of encouragement from all concerned. Before returning to the airship landing, pay a final visit to Lord Edmont at Fortemps Manor.
de: TEXT_HEAVNA613_01662_SEQ_03<tab>Du hast dich von Lucia, Hilda und der treuen Tataru verabschiedet. Sprich nun noch mit Graf Edmont im Anwesen der Fortemps.
fr: TEXT_HEAVNA613_01662_SEQ_03<tab>Vous avez salué Tataru, Lucia et Hilda. Toutes vous ont souhaité bonne chance pour l'épreuve que vous allez devoir surmonter à Azys Lla. Pour finir, allez rendre visite au comte Edmont de Fortemps dans son manoir.
ja: TEXT_HEAVNA613_01662_SEQ_03<tab>仲間たちに挨拶した。最後に、イシュガルドのフォルタン伯爵邸にいる「エドモン・ド・フォルタン伯爵」と話そう。
ru: TEXT_HEAVNA613_01662_SEQ_03<tab>Вы поговорили с Люсией, Татару и Хильдой, и получили от всех добрые слова напутствия. Прежде чем возвращаться на посадочную площадку, вы решаете заглянуть к графу Эдмонту в имении Фортамов.

source: TEXT_HEAVNA613_01662_SEQ_04<tab>In a touching gesture, Lord Edmont bequeaths to you the shield that his son used to save your life. Noble Haurchefant...a man of no less courage than you, and no less honor, but one upon whom Hydaelyn never smiled. Inwardly, you reaffirm your vow to exact vengeance upon Ser Zephirin. Return to the airship landing and inform Alphinaud that you are ready to leave.
de: TEXT_HEAVNA613_01662_SEQ_04<tab>Edmont Fortemps hat dir Haurchefants Schild anvertraut, mit dem er dein Leben rettete. Kehr zum Luftschiff-Landeplatz zurück und sprich mit Alphinaud.
fr: TEXT_HEAVNA613_01662_SEQ_04<tab>Bien qu'encore très touché par la perte de son fils Haurchefant, le comte vous a expliqué vouloir aller de l'avant, et conscient du danger et de l'importance de votre mission, il vous a présenté ses vœux de réussite tout en vous remettant le bouclier de votre défunt camarade. Retournez à l'aérodrome d'Ishgard et transmettez ces messages à Alphinaud.
ja: TEXT_HEAVNA613_01662_SEQ_04<tab>フォルタン伯爵に挨拶し、オルシュファンの盾を預かった。これで、挨拶は済んだだろう。イシュガルド・ランディングの「アルフィノ」と話そう。
ru: TEXT_HEAVNA613_01662_SEQ_04<tab>В качестве трогательного жеста граф Эдмонт вручает вам щит, который его сын использовал, чтобы спасти вашу жизнь. Благородный Оршефан... человек, не уступавший вам в храбрости и чести, но ушедший с лица Хайделин навсегда. В ответ графу вы заявляете, что любой ценой отомстите сэру Зефирину. Возвращайтесь на посадочную площадку и сообщите Альфино, что вы готовы.

source: TEXT_HEAVNA613_01662_SEQ_05<tab>Having said your farewells, you are now ready to embark upon your mission to the floating isle of Azys Lla.
de: TEXT_HEAVNA613_01662_SEQ_05<tab>Alphinaud zerstreut deine Bedenken, er habe dich zum Abschiednehmen geschickt, weil er der Meinung sei, ihr würdet nicht lebend zurückkommen. Man sei es guten Freunden eben schuldig, sich vor einer wichtigen Mission ordentlich zu verabschieden. Nun kann es losgehen.
fr: TEXT_HEAVNA613_01662_SEQ_05<tab>Votre jeune compagnon d'aventure vous a dit que vous portiez les espoirs de nombreux amis et alliés, et que cela devrait vous donner la force d'affronter votre ennemi. Il ne vous reste plus qu'à prendre le départ pour Azys Lla.
ja: TEXT_HEAVNA613_01662_SEQ_05<tab>アルフィノと話した。いよいよ出発が近い。これから向かう魔大陸には、何が待っているのだろうか……？
ru: TEXT_HEAVNA613_01662_SEQ_05<tab>Попрощавшись со всеми, вы готовы отправляться в опасную миссию на парящие острова Азис Лла.

source: TEXT_HEAVNA613_01662_TODO_00<tab>Speak with Aymeric.
de: TEXT_HEAVNA613_01662_TODO_00<tab>Mit Aymeric sprechen
fr: TEXT_HEAVNA613_01662_TODO_00<tab>Parler à Aymeric
ja: TEXT_HEAVNA613_01662_TODO_00<tab>アイメリクと話す
ru: TEXT_HEAVNA613_01662_TODO_00<tab>Поговорите с Эмериком.

source: TEXT_HEAVNA613_01662_TODO_01<tab>Speak with Lucia at the Congregation of Our Knights Most Heavenly.
de: TEXT_HEAVNA613_01662_TODO_01<tab>In der Kongregation der Tempelritter mit Lucia sprechen
fr: TEXT_HEAVNA613_01662_TODO_01<tab>Parler à Lucia, au palais de l'ordre du Temple
ja: TEXT_HEAVNA613_01662_TODO_01<tab>神殿騎士団本部のルキアと話す
ru: TEXT_HEAVNA613_01662_TODO_01<tab>Поговорите с Люсией в Конгрегации наисвятейших рыцарей.

source: TEXT_HEAVNA613_01662_TODO_02<tab>Speak with Tataru at the Forgotten Knight.
de: TEXT_HEAVNA613_01662_TODO_02<tab>Im Vergessenen Ritter mit Tataru sprechen
fr: TEXT_HEAVNA613_01662_TODO_02<tab>Parler à Tataru, au Chevalier oublié
ja: TEXT_HEAVNA613_01662_TODO_02<tab>忘れられた騎士亭のタタルと話す
ru: TEXT_HEAVNA613_01662_TODO_02<tab>Поговорите с Татару в «Забытом рыцаре».

source: TEXT_HEAVNA613_01662_TODO_03<tab>Speak with Hilda in the Brume.
de: TEXT_HEAVNA613_01662_TODO_03<tab>In den Schwaden mit Hilda sprechen
fr: TEXT_HEAVNA613_01662_TODO_03<tab>Parler à Hilda, à Brouillasse
ja: TEXT_HEAVNA613_01662_TODO_03<tab>雲霧街のヒルダと話す
ru: TEXT_HEAVNA613_01662_TODO_03<tab>Поговорите с Хильдой в Мглистом квартале.

source: TEXT_HEAVNA613_01662_TODO_04<tab>Speak with Edmont at Fortemps Manor.
de: TEXT_HEAVNA613_01662_TODO_04<tab>Im Anwesen der Fortemps mit Graf Edmont sprechen
fr: TEXT_HEAVNA613_01662_TODO_04<tab>Parler à Edmont, au manoir des Fortemps
ja: TEXT_HEAVNA613_01662_TODO_04<tab>フォルタン伯爵邸のエドモン・ド・フォルタン伯爵と話す
ru: TEXT_HEAVNA613_01662_TODO_04<tab>Поговорите с Эдмонтом в имении Фортам.

source: TEXT_HEAVNA613_01662_TODO_05<tab>Report to Alphinaud at the airship landing in Ishgard.
de: TEXT_HEAVNA613_01662_TODO_05<tab>Am Ishgarder Luftschiff-Landeplatz mit Alphinaud sprechen
fr: TEXT_HEAVNA613_01662_TODO_05<tab>Parler à Alphinaud, à l'aérodrome d'Ishgard
ja: TEXT_HEAVNA613_01662_TODO_05<tab>イシュガルド・ランディングのアルフィノと話す
ru: TEXT_HEAVNA613_01662_TODO_05<tab>Отчитайтесь Альфино на посадочной площадке Ишгарда.

source: TEXT_HEAVNA613_01662_ALPHINAUD_000_000<tab>Given the danger of the task that lies before us, I think it only right that we take a moment to bid our friends and allies farewell.
de: TEXT_HEAVNA613_01662_ALPHINAUD_000_000<tab>Sobald Cid die <var 1A 02 /var>Enterprise<var 1A 01 /var> mit der Ätherramme ausgerüstet hat, fliegen wir ab. Hoffentlich dauert es nicht allzu lange, aber das Entziffern von Matoyas Unterlagen ist bestimmt nicht einfach.
fr: TEXT_HEAVNA613_01662_ALPHINAUD_000_000<tab>Nous devrons partir pour Azys Lla dès que le bélier d'éther sera prêt.
ja: TEXT_HEAVNA613_01662_ALPHINAUD_000_000<tab>「エンタープライズ」への「エーテルラム」の搭載が完了次第、 私たちは「魔大陸」へと出発することになる。 長い旅も、ようやく最終地点だ。
ru: TEXT_HEAVNA613_01662_ALPHINAUD_000_000<tab>Грядущая задача представляет немалую опасность; думаю, стоило бы задержаться ненадолго и попрощаться с нашими друзьями и товарищами.

source: TEXT_HEAVNA613_01662_ALPHINAUD_000_001<tab>Alas, Cid requires my assistance with Master Matoya's rather singular writings. Might I entrust the task of visiting those who will remain behind to you?
de: TEXT_HEAVNA613_01662_ALPHINAUD_000_001<tab>Du weißt, dass wir uns auf eine gefährliche Mission begeben. Ich will nicht schwarzmalen, aber diesmal sind alle unsere Feinde an einem Ort versammelt - ob wir zurückkehren, steht in den Sternen. Auf jeden Fall solltest du die Zeit nutzen, noch allen Freunden in Ishgard Lebewohl zu sagen.
fr: TEXT_HEAVNA613_01662_ALPHINAUD_000_001<tab>Mais avant cela, je pense qu'il serait bon de saluer tous nos compagnons qui resteront à Ishgard. J'aimerais que vous vous occupiez de ça, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Pendant ce temps, j'essaierai d'aider Cid.
ja: TEXT_HEAVNA613_01662_ALPHINAUD_000_001<tab>君は、シドたちの作業が終わるのを待つ間、 「イシュガルド」に残る人たちに、挨拶をしてくるといい。 私は、ここでシドたちを手伝っておくよ。
ru: TEXT_HEAVNA613_01662_ALPHINAUD_000_001<tab>Увы, моя помощь пока нужна Сиду с разбором своеобразного почерка госпожи Матойи. Могу я доверить тебе задачу посетить союзников, которым предстоит остаться в городе?

source: TEXT_HEAVNA613_01662_ALPHINAUD_000_002<tab>Before we depart for Azys Lla, it is only meet that we bid farewell to those who will remain behind. I should be obliged if you would attend to this, while I assist Cid.
de: TEXT_HEAVNA613_01662_ALPHINAUD_000_002<tab>Wir begeben uns auf eine äußerst gefährliche Mission. Ganz nüchtern gesagt: Es ist nicht sicher, ob wir zurückkehren. Du solltest die Zeit nutzen, dich noch von allen Freunden in Ishgard zu verabschieden.
fr: TEXT_HEAVNA613_01662_ALPHINAUD_000_002<tab>Je pense qu'il serait bon de saluer tous nos compagnons qui resteront à Ishgard. J'aimerais que vous vous occupiez de ça, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Pendant ce temps, j'essaierai d'aider Cid.
ja: TEXT_HEAVNA613_01662_ALPHINAUD_000_002<tab>君は、シドたちの作業が終わるのを待つ間、 「イシュガルド」に残る人たちに、挨拶をしてくるといい。 私は、ここでシドたちを手伝っておくよ。
ru: TEXT_HEAVNA613_01662_ALPHINAUD_000_002<tab>Грядущая задача представляет немалую опасность; думаю, стоило бы задержаться ненадолго и попрощаться с нашими друзьями и товарищами. Не займёшься этим? Я пока останусь помогать Сиду.

source: TEXT_HEAVNA613_01662_YSHTOLA_000_003<tab>I know naught of the archbishop and his knights save that which you have told me─but if they truly possess the power of primals <var 1A 02 /var>and<var 1A 01 /var> the secrets of Azys Lla, they are dangerous foes indeed. We must spare no preparation.
de: TEXT_HEAVNA613_01662_YSHTOLA_000_003<tab>Einerseits bin ich wahnsinnig gespannt, was uns in Azys Lla erwartet - aber ich fühle auch, dass wir dort einen erbitterten Kampf bestehen müssen ...
fr: TEXT_HEAVNA613_01662_YSHTOLA_000_003<tab>Je ne sais que peu de choses sur l'Archevêque et ses chevaliers, mais d'après ce qu'on m'a raconté, ce sont de dangereux ennemis. Nous ferions mieux de bien nous préparer.
ja: TEXT_HEAVNA613_01662_YSHTOLA_000_003<tab>「魔大陸」……いったい、どんな場所なのかしら。 厳しい戦いが待っているとは思うけれど、 どこか楽しみでもあるわね。
ru: TEXT_HEAVNA613_01662_YSHTOLA_000_003<tab>Я ничего не знаю об Архиепископе и его рыцарях — кроме того, что вы мне рассказали, — но если они и в самом деле используют силу праймала и вдобавок хотят похитить секреты Азис Лла, они представляют опасность для всех. Мы должны готовиться немедленно.

source: TEXT_HEAVNA613_01662_AYMERIC_000_005<tab>It goes without saying that the Temple Knights will bear the costs for all work on the <var 1A 02 /var>Enterprise<var 1A 01 /var>. Would that we could contribute more to the cause.
de: TEXT_HEAVNA613_01662_AYMERIC_000_005<tab>Alles, was zum Umbau der <var 1A 02 /var>Enterprise<var 1A 01 /var> nötig ist, wird die Kongregation der Tempelritter bereitstellen. Lasst mich auf diese Weise zumindest einen kleinen Beitrag zu der Mission leisten.
fr: TEXT_HEAVNA613_01662_AYMERIC_000_005<tab>Je tiens à vous dire que le coût des travaux de l'Entreprise est à la charge des templiers. C'est la moindre des choses que nous puissions faire pour contribuer à la cause.
ja: TEXT_HEAVNA613_01662_AYMERIC_000_005<tab>エンタープライズの改装に関わる費用は、 神殿騎士団側で負担させてもらった。 そんなことでは到底、返せる恩ではないがね。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_005<tab>Я уже говорил — храмовники оплатят вам все работы по усовершенствованию «Эскапады». Я лишь жалею, что мы не можем вам ничем больше помочь.

source: TEXT_HEAVNA613_01662_ESTINIEN_000_006<tab>Azure wings to bear us to the final battle... I must admit there is poetry to it.
de: TEXT_HEAVNA613_01662_ESTINIEN_000_006<tab>Auf azurblauen Schwingen in den letzten Kampf! Gar nicht übel - ein effektvoller Abschluss.
fr: TEXT_HEAVNA613_01662_ESTINIEN_000_006<tab>Des ailes bleutées pour nous conduire vers la dernière bataille... Je dois admettre qu'il y a quelque chose de poétique dans tout ça.
ja: TEXT_HEAVNA613_01662_ESTINIEN_000_006<tab>蒼き翼で、決戦の地へか……。 締めくくりの旅としては、悪くないじゃないか。
ru: TEXT_HEAVNA613_01662_ESTINIEN_000_006<tab>На лазурных крыльях в последнюю битву... Прямо как в песне какого-нибудь захудалого барда.

source: TEXT_HEAVNA613_01662_NOTRELCHAMPS_000_007<tab>Most folk know Master Garlond as a genius inventor. It's only when you come to work for him that you realize he's a godsdamned <var 1A 02 /var>tyrant taskmaster<var 1A 01 /var>. Just, uh...don't tell him I said that, all right?
de: TEXT_HEAVNA613_01662_NOTRELCHAMPS_000_007<tab>Der Chef ist ein Genie, das weiß jeder in Eorzea. Aber wie er mit seinen Mitarbeitern umspringt, merkt man erst, wenn man selbst unter seiner Knute steht!
fr: TEXT_HEAVNA613_01662_NOTRELCHAMPS_000_007<tab>Les gens voient en Cid Garlond un inventeur de génie, mais pour nous, c'est surtout un patron exigeant...
ja: TEXT_HEAVNA613_01662_NOTRELCHAMPS_000_007<tab>シド会長の頭脳は、エオルゼア随一です。 そして、人使いの荒さも……。
ru: TEXT_HEAVNA613_01662_NOTRELCHAMPS_000_007<tab>Многие знают мастера Гарлонда за его чудесные изобретения. Не приведи вас боги работать с ним и узнать, что на самом деле он настоящий <var 1A 02 /var>тиран<var 1A 01 /var>, когда дело касается поручений. Только... Не говорите ему этого, ладно?

source: TEXT_HEAVNA613_01662_AYMERIC_000_010<tab>So the hour is nigh...
de: TEXT_HEAVNA613_01662_AYMERIC_000_010<tab>Zu gerne würde ich euch begleiten, aber ich fürchte, ich wäre euch in meinem körperlichen Zustand eher hinderlich als hilfreich. Doch seid gewiss, dass ich im Geiste mit euch bin.
fr: TEXT_HEAVNA613_01662_AYMERIC_000_010<tab>L'heure du départ est proche...
ja: TEXT_HEAVNA613_01662_AYMERIC_000_010<tab>いよいよ出発か……。 ともに行きたいが、怪我が完治していない私では、 君たちの足手まといになるだけだ……すまない。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_010<tab>Итак, у вас всё готово...

source: TEXT_HEAVNA613_01662_AYMERIC_000_011<tab>Would that I could join you in the coming battle, but with my wounds, I fear I would only be a burden to you.
de: TEXT_HEAVNA613_01662_AYMERIC_000_011<tab>Wenn es zur Konfrontation kommt, dann ... dann wisst, dass ich <var 1A 02 /var>ihn<var 1A 01 /var> nicht mehr als meinen Vater betrachte. Zu all den schändlichen Lügen, die er aufrechterhielt, verbündete er sich noch mit den Ascians und erhob sich selbst zu einem Gott - was könnte dem Guten und Wahren dieser Welt mehr entgegenstehen?
fr: TEXT_HEAVNA613_01662_AYMERIC_000_011<tab>J'aimerais pouvoir vous accompagner et me battre à vos côtés, mais je crains qu'avec ma blessure, je ne sois qu'un fardeau pour vous.
ja: TEXT_HEAVNA613_01662_AYMERIC_000_011<tab>父……いや、教皇「トールダン7世」は、 アシエンを受け入れ、蛮神の力に手を染めた……。 覚悟はできている……必要とあれば、討ってくれ……。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_011<tab>Мне бы хотелось присоединиться к вам в грядущей битве, но увы — я понимаю, что в моём нынешнем состоянии я буду для вас лишь обузой.

source: TEXT_HEAVNA613_01662_AYMERIC_000_012<tab>In consorting with the Ascians and availing himself of primal powers, my father made himself an enemy of all that is good and right in the world.
de: TEXT_HEAVNA613_01662_AYMERIC_000_012<tab>Es tut mir leid, dass ich dir all dies aufbürde ...
fr: TEXT_HEAVNA613_01662_AYMERIC_000_012<tab>En s'acoquinant avec les Asciens, mon père s'est lui-même déclaré l'ennemi de tout ce qui est juste et bon en ce bas monde.
ja: TEXT_HEAVNA613_01662_AYMERIC_000_012<tab>すまない……本当にすまない……。 何から何まで、君に押しつけなければならないとは……。 いかんな……笑顔で送らねばならぬというのに。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_012<tab>Заключив соглашение с асцианцами и прибегнув к силе праймалов, мой отец сделал себя врагом для всего хорошего и праведного в этом мире.

source: TEXT_HEAVNA613_01662_AYMERIC_000_013<tab>Do whatever you must to end his madness. May the Fury watch over you.
de: TEXT_HEAVNA613_01662_AYMERIC_000_013<tab>Aber lass uns nicht mit so trüben Worten Abschied nehmen. Ich werde Ishgard von den Lügen der Ver<var 16 /var>gangen<var 16 /var>heit befreien, während ihr für Ishgards Zukunft kämpft. Halone möge uns alle schützen.
fr: TEXT_HEAVNA613_01662_AYMERIC_000_013<tab>Faites tout votre possible pour mettre fin à cette folie. Que la Conquérante veille sur vous, mon ami<var 08 E905 ((e)) (()) /var>.
ja: TEXT_HEAVNA613_01662_AYMERIC_000_013<tab>君たちの旅路に、戦神「ハルオーネ」の加護あらんことを。 私は、私にあたえられた皇都という戦場で、 成すべきことを成そう。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_013<tab>Что бы ни пришлось сделать, так тому и бывать. Это безумие нужно остановить. Да направит вас Яростная.

source: TEXT_HEAVNA613_01662_AYMERIC_000_014<tab>Do whatever you must to end my father's madness. May the Fury watch over you.
de: TEXT_HEAVNA613_01662_AYMERIC_000_014<tab>Lass uns nicht mit trüben Worten Abschied nehmen. Ich werde Ishgard von den Lasten der Ver<var 16 /var>gangen<var 16 /var>heit befreien, während ihr für Ishgards Zukunft kämpft. Halone möge uns alle schützen.
fr: TEXT_HEAVNA613_01662_AYMERIC_000_014<tab>Faites tout votre possible pour mettre fin à cette folie. Que la Conquérante veille sur vous, mon ami<var 08 E905 ((e)) (()) /var>.
ja: TEXT_HEAVNA613_01662_AYMERIC_000_014<tab>君たちの旅路に、戦神「ハルオーネ」の加護あらんことを。 私は、私にあたえられた皇都という戦場で、 成すべきことを成そう。
ru: TEXT_HEAVNA613_01662_AYMERIC_000_014<tab>Делайте всё что угодно, если это поможет остановить безумие моего отца. Да направит вас Яростная.

source: TEXT_HEAVNA613_01662_LUCIA_000_030<tab>This is it, then? Go well, my friend. I shall pray to the Fury for your preservation.
de: TEXT_HEAVNA613_01662_LUCIA_000_030<tab>Dann brecht ihr also auf. Möge Halone euch auf allen Wegen beistehen.
fr: TEXT_HEAVNA613_01662_LUCIA_000_030<tab>Le moment est donc venu. Bon courage, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Je prierai la Conquérante de vous accorder sa protection.
ja: TEXT_HEAVNA613_01662_LUCIA_000_030<tab>そうか、いよいよ「魔大陸」に赴くのだな。 貴公の旅路に、戦神の加護がありますように……。
ru: TEXT_HEAVNA613_01662_LUCIA_000_030<tab>Значит, отправляетесь? Доброго пути, друг. Я буду молиться Халоне, чтобы она уберегла вас от бед.

source: TEXT_HEAVNA613_01662_LUCIA_000_031<tab>...Hm? Mayhap you think it strange that a daughter of Garlemald should pray? I do not blame you─I used to think it passing strange myself.
de: TEXT_HEAVNA613_01662_LUCIA_000_031<tab>Bist du erstaunt, eine Garlear zu einer Göttin beten zu hören? Ich gebe zu, dass es sich befremdlich anfühlt - wie Schwäche. So wurde es mir von Kindheit an vermittelt.
fr: TEXT_HEAVNA613_01662_LUCIA_000_031<tab>Vous vous dites sûrement qu'il est étrange qu'une femme originaire de Garlemald puisse se laisser aller à un élan religieux. Et comment pourrais-je vous en tenir rigueur<var 1D /var>? Cela m'a longtemps paru inconcevable à moi aussi.
ja: TEXT_HEAVNA613_01662_LUCIA_000_031<tab>……信仰とは無縁の帝国人が、神に祈るのは不思議か？ 私自身も、少しばかり奇妙な気分だよ。 幼いころから、神に祈ったことなど、なかったのだからな。
ru: TEXT_HEAVNA613_01662_LUCIA_000_031<tab>...Хм? Тебе кажется странным, что дочь Гарлемалда будет молиться? Но я тебя не виню — я и без того довольно странная женщина.

source: TEXT_HEAVNA613_01662_LUCIA_000_032<tab>But that all changed when I discovered something dearer to me than mine own life. Thereafter, praying seemed the most natural thing in the world.
de: TEXT_HEAVNA613_01662_LUCIA_000_032<tab>Doch was ist falsch daran, sich von Herzen zu wünschen, dass <var 08 E905 ((eine teure Freundin)) ((ein teurer Freund)) /var> wohlbehalten zurückkehren möge?
fr: TEXT_HEAVNA613_01662_LUCIA_000_032<tab>Mais tout a changé lorsque j'ai découvert quelque chose de plus cher que ma propre vie. Et alors prier m'est venu tout na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment.
ja: TEXT_HEAVNA613_01662_LUCIA_000_032<tab>ところが、大切な人が出来てからというもの、 その無事を祈らずには、いられなくなった。
ru: TEXT_HEAVNA613_01662_LUCIA_000_032<tab>Знай лишь, что всё изменилось, когда я повстречала кое-кого, кто стал мне дороже жизни. После этого события как раз только молиться мне и оставалось.

source: TEXT_HEAVNA613_01662_LUCIA_000_033<tab>Prayers are born of heartfelt faith. In manipulating the people's beliefs for his own twisted ends, the archbishop makes a mockery of their very existence. It cannot be borne.
de: TEXT_HEAVNA613_01662_LUCIA_000_033<tab>Das ist wohl das ursprüngliche Wesen des Gebets: unser Schicksal voll Vertrauen in die Hand von höheren Wesen zu legen. Dass Papst Thordan den unschuldigen Glauben der Ishgarder in seiner Machtgier missbrauchte und auf seine Person umzuleiten verstand, ist der Gipfel des Hohns.
fr: TEXT_HEAVNA613_01662_LUCIA_000_033<tab>Les prières naissent d'une foi sincère. En manipulant les croyances des gens, l'Archevêque a bafoué leurs existences mêmes. C'est intolérable.
ja: TEXT_HEAVNA613_01662_LUCIA_000_033<tab>祈りとは、本来こうした素朴なものなのだろう……。 それを神を呼ぶ力と成すために、歪め、利用している教皇たちを、 許してはいけない……そう思うのだ。
ru: TEXT_HEAVNA613_01662_LUCIA_000_033<tab>Я говорю «молиться», но... Знаешь, горячие слова сами по себе рождаются в преданном сердце. А в том, что Архиепископ извратил истину и веру людей, прослеживается лишь его издевательское пренебрежение. Терпеть такое нельзя.

source: TEXT_HEAVNA613_01662_LUCIA_000_034<tab>Go well, my friend. May the Fury bless you and keep you.
de: TEXT_HEAVNA613_01662_LUCIA_000_034<tab>Möge Halone euch auf allen Wegen beistehen, auf dass du heil wiederkehrst.
fr: TEXT_HEAVNA613_01662_LUCIA_000_034<tab>Bon courage, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Que la Conquérante vous octroie sa protection.
ja: TEXT_HEAVNA613_01662_LUCIA_000_034<tab>貴公の旅路に、戦神の加護がありますように……。
ru: TEXT_HEAVNA613_01662_LUCIA_000_034<tab>Ступай, друг, и удачи. Да сохранит тебя Яростная и да поможет в пути.
