Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/016/HeaVna613_01662/*.xlf
Languages: de, fr, ja, ru

source: TEXT_HEAVNA613_01662_TATARU_000_040<tab>So you're off to face the archbishop, then... Please be careful. And...watch over the others, will you?
de: TEXT_HEAVNA613_01662_TATARU_000_040<tab>Ihr fliegt bald los? Bitte, bitte pass auf dich auf, und auf die anderen auch.
fr: TEXT_HEAVNA613_01662_TATARU_000_040<tab>Vous êtes prêt<var 08 E905 ((e)) (()) /var> à partir affronter l'Archevêque<var 1D /var>? Soyez très prudent<var 08 E905 ((e)) (()) /var>... et veillez bien sur les autres aussi, s'il vous plaît.
ja: TEXT_HEAVNA613_01662_TATARU_000_040<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん…… 必ず、帰ってくるでっすよ？
ru: TEXT_HEAVNA613_01662_TATARU_000_040<tab>Уже улетаешь, в погоню за Архиепископом?.. Пожалуйста, будь осторожнее. И... пригляди там за остальными, ладно?

source: TEXT_HEAVNA613_01662_TATARU_000_041<tab>We've lost too many friends as it is. Some may yet return to us, but I couldn't bear to lose anyone else. I just couldn't.
de: TEXT_HEAVNA613_01662_TATARU_000_041<tab>Ich würde es nicht ertragen, auch euch noch zu verlieren! Wo ich doch jetzt schon ganz bedrückt bin wegen all der lieben Freunde, die nicht mehr bei uns sind ...
fr: TEXT_HEAVNA613_01662_TATARU_000_041<tab>Nous avons perdu beaucoup trop de nos camarades. Certains nous reviendront peut-être, mais je ne peux pas supporter l'idée d'autres disparitions.
ja: TEXT_HEAVNA613_01662_TATARU_000_041<tab>それから……私がこんなことを頼むのも変でっすが、 アルフィノ様を、どうかよろしくお願いしまっす。
ru: TEXT_HEAVNA613_01662_TATARU_000_041<tab>Я уже и так достаточно друзей потеряла. Глядите, возвращайтесь все вместе, целыми и невредимыми! Я... не вынесу, если кого-нибудь ещё...

source: TEXT_HEAVNA613_01662_TATARU_000_042<tab>I realize it's asking a lot, but you're the strongest person I know, and I don't think there's anything you can't achieve if you put your mind to it.
de: TEXT_HEAVNA613_01662_TATARU_000_042<tab>Ah, aber belaste dich nicht auch noch mit dem Gedanken an mich. Lass uns alle stark sein! Wie Alphinaud! Er ist ganz anders geworden, seit die Dinge in Ul'dah so eine böse Wendung genommen haben - und noch entschlossener!
fr: TEXT_HEAVNA613_01662_TATARU_000_042<tab>Je sais bien que c'est un fardeau de plus que je vous impose, mais vous êtes l<var 08 E905 ((a)) ((e)) /var> plus fort<var 08 E905 ((e)) (()) /var> d'entre nous. J'ai foi en vous.
ja: TEXT_HEAVNA613_01662_TATARU_000_042<tab>イシュガルドに来てから、アルフィノ様は変わられまっした。 裏切りと挫折を味わって、自分自身の限界を知って、 それでも、がんばろうって決めたんだと思いまっす。
ru: TEXT_HEAVNA613_01662_TATARU_000_042<tab>Я понимаю, что прошу многого, но ты же <var 08 E905 ((самая из них сильная)) ((самый из них сильный)) /var>, и обратиться с таким я могу только к тебе.

source: TEXT_HEAVNA613_01662_TATARU_000_043<tab>So please, whatever else happens, keep everyone safe!
de: TEXT_HEAVNA613_01662_TATARU_000_043<tab>Also, bitte kommt gesund zurück, ja?
fr: TEXT_HEAVNA613_01662_TATARU_000_043<tab>Quoi qu'il arrive, revenez-nous tous sains et saufs.
ja: TEXT_HEAVNA613_01662_TATARU_000_043<tab>アルフィノ様は、私にとっても、大切な仲間でっす。 もう二度と、仲間を失わずに済むように、 絶対に連れて帰ってきてくださっい！
ru: TEXT_HEAVNA613_01662_TATARU_000_043<tab>Ты уж береги их там.

source: TEXT_HEAVNA613_01662_TATARU_000_044<tab>You're the strongest person I know, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. If anyone can do this, you can. Just make sure everyone comes back in one piece, all right!?
de: TEXT_HEAVNA613_01662_TATARU_000_044<tab>Bitte kommt gesund zurück, ja? Ich würde es nicht ertragen, auch euch noch zu verlieren!
fr: TEXT_HEAVNA613_01662_TATARU_000_044<tab>Vous êtes l<var 08 E905 ((a)) ((e)) /var> plus fort<var 08 E905 ((e)) (()) /var> d'entre nous. Quoi qu'il arrive, veillez bien sur les autres et revenez-nous tous sains et saufs.
ja: TEXT_HEAVNA613_01662_TATARU_000_044<tab>アルフィノ様は、私にとっても、大切な仲間でっす。 もう二度と、仲間を失わずに済むように、 絶対に連れて帰ってきてくださっい！
ru: TEXT_HEAVNA613_01662_TATARU_000_044<tab>Ты <var 08 E905 ((самая сильная)) ((самый сильный)) /var> из всех, кого я знаю. Уж у кого-кого, а у тебя получится.

source: TEXT_HEAVNA613_01662_HILDA_000_050<tab>Well, if it ain't my old friend <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Off to face the archbishop and his cronies, is it?
de: TEXT_HEAVNA613_01662_HILDA_000_050<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Dann geht's dem Papst jetzt an den goldbestickten Kragen, ja?
fr: TEXT_HEAVNA613_01662_HILDA_000_050<tab>Tiens, tiens, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Tu t'apprêtes à affronter l'Archevêque et sa clique, pas vrai<var 1D /var>?
ja: TEXT_HEAVNA613_01662_HILDA_000_050<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>じゃないか！ アイメリクから聞いたぜ、教皇をブチのめしに行くんだろ？
ru: TEXT_HEAVNA613_01662_HILDA_000_050<tab>Так-так, да это же <var 08 E905 ((моя старая-добрая подруга)) ((мой старый-добрый друг)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. В погоню за Архиепископом и его шавками?

source: TEXT_HEAVNA613_01662_HILDA_000_051<tab>I'd love to go and give those bastards a good wallopin' myself─that snake Charibert, especially─but I've got to stay here and keep an eye on things.
de: TEXT_HEAVNA613_01662_HILDA_000_051<tab>Ich wäre ja zu gern dabei, um den Azurgarden-Schnöseln ihre längst fällige Abreibung zu verpassen. Charibert vor allem, diesem Widerling. Aber ich muss hier ein wachsames Auge auf die Dinge haben.
fr: TEXT_HEAVNA613_01662_HILDA_000_051<tab>Je ne te cache pas que je meurs d'envie de donner une bonne correction à ces salauds, et tout par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement à ce lâche de Charibert. Hélas, je dois rester ici et veiller sur nos gens.
ja: TEXT_HEAVNA613_01662_HILDA_000_051<tab>アタシも行ってやりたいところだけど、 平民の中には、教皇不在の好機に、貴族を倒そうなんて、 動きもあるからね……お目付役が必要なのさ。
ru: TEXT_HEAVNA613_01662_HILDA_000_051<tab>Я бы и сама немного проветрилась и настучала этим мерзавцам по тыквам — в особенности этой подколодной гадюке, Чариберту, — но мне нужно остаться здесь и приглядеть за делами.

source: TEXT_HEAVNA613_01662_HILDA_000_052<tab>With the archbishop gone, some of the poor folk might get it in their heads to do somethin' stupid like stormin' the Pillars. But blood won't get us what we want, and I need to be around to remind 'em of that in case they forget.
de: TEXT_HEAVNA613_01662_HILDA_000_052<tab>Jetzt, da der Erzbischof weg ist, könnten die Leute auf dumme Ideen kommen. Die Kurie stürmen zum Beispiel, und damit meine ich keine Befreiungsaktion. Aber Gewalt wird uns nichts bringen, und daran muss <var 1A 02 /var>ich<var 1A 01 /var> die Leute erinnern.
fr: TEXT_HEAVNA613_01662_HILDA_000_052<tab>Maintenant que l'Archevêque est parti, certains parmi les plus démunis pourraient avoir l'idée saugrenue d'aller piller Les Contreforts. Mais faire couler davantage de sang ne nous apportera pas ce que nous désirons, et je me dois de leur rappeler.
ja: TEXT_HEAVNA613_01662_HILDA_000_052<tab>アタシは、自由を求めてる。 ただ貴族どもに、復讐したい訳じゃない。 憎しみは、憎しみを生むだけだって知ってるからね……。
ru: TEXT_HEAVNA613_01662_HILDA_000_052<tab>Как только Архиепископ слинял, некоторые местные уже собрались с вилами на Столпы. Будь я проклята, если позволю проливать тут кровь, а тем деятелям, что будут хвататься за оружие, лично накостыляю.

source: TEXT_HEAVNA613_01662_HILDA_000_053<tab>No need to worry about us, anyway. I'll work with Ser Aymeric to preserve the peace. You just concentrate on settlin' the score with the archbishop, eh?
de: TEXT_HEAVNA613_01662_HILDA_000_053<tab>Jedenfalls brauchst du dir keine Gedanken um uns zu machen. Ishgard ist bei Aymeric und mir in guten Händen. Kümmere du dich nur um den Erzbischof.
fr: TEXT_HEAVNA613_01662_HILDA_000_053<tab>En tout cas, tu n'as pas à te faire de souci pour nous. Je vais coopérer avec Aymeric pour préserver la paix à Ishgard. Occupe-toi surtout de régler son compte à Thordan VII.
ja: TEXT_HEAVNA613_01662_HILDA_000_053<tab>皇都の留守は、まかしときな。 教皇の代わりに国をまとめようっていう、 青臭い総長サマを手助けして、裏から支えてやるからよ。
ru: TEXT_HEAVNA613_01662_HILDA_000_053<tab>Но хватит о нас. Мы с сэром Эмериком устроим тут всё как надо. Ты, главное, посчитайся с этим старым засранцем Архиепископом, лады?

source: TEXT_HEAVNA613_01662_HILDA_000_054<tab>No need to worry about us. I'll work with Ser Aymeric to preserve the peace. You just concentrate on settlin' the score with the archbishop, eh?
de: TEXT_HEAVNA613_01662_HILDA_000_054<tab>Keine Sorge, Ishgard ist bei Aymeric und mir in guten Händen. Kümmere du dich nur um den Erzbischof.
fr: TEXT_HEAVNA613_01662_HILDA_000_054<tab>Ne t'inquiète pas pour nous. Je vais coopérer avec Aymeric pour préserver la paix à Ishgard. Occupe-toi surtout de régler son compte à l'Archevêque.
ja: TEXT_HEAVNA613_01662_HILDA_000_054<tab>皇都の留守は、まかしときな。 教皇の代わりに国をまとめようっていう、 青臭い総長サマを手助けして、裏から支えてやるからよ。
ru: TEXT_HEAVNA613_01662_HILDA_000_054<tab>Но хватит о нас. Мы с сэром Эмериком всё тут устроим, как надо. Ты, главное, посчитайся с этим старым засранцем Архиепископом, лады?

source: TEXT_HEAVNA613_01662_SYMME_100_054<tab>We'll keep the city in one piece, don't you worry!
de: TEXT_HEAVNA613_01662_SYMME_100_054<tab>Ohne unsere Erlaubnis stürmt hier keiner irgendwas. Da kannst du Gift drauf nehmen, <var 08 E905 ((Mädchen)) ((Junge)) /var>.
fr: TEXT_HEAVNA613_01662_SYMME_100_054<tab>Tu peux compter sur nous pour veiller sur la cité et ses habitants... Et n'oublie pas de donner un bon coup dans les valseuses de l'Archevêque de ma part<var 1D /var>!
ja: TEXT_HEAVNA613_01662_SYMME_100_054<tab>へへ、皇都のことは任せておきな。
ru: TEXT_HEAVNA613_01662_SYMME_100_054<tab>Мы приглядим за городом, не волнуйся.

source: TEXT_HEAVNA613_01662_EUDESTAND_101_054<tab>We won't get up to no mischief while you're gone. Not <var 1A 02 /var>too<var 1A 01 /var> much, anyway!
de: TEXT_HEAVNA613_01662_EUDESTAND_101_054<tab>Auf uns hören die Leute. Mach dir mal keine Sorgen.
fr: TEXT_HEAVNA613_01662_EUDESTAND_101_054<tab>T'inquiète pas, on va aider Hilda du mieux qu'on peut.
ja: TEXT_HEAVNA613_01662_EUDESTAND_101_054<tab>汚れ仕事は、こっちでやっておくさ。
ru: TEXT_HEAVNA613_01662_EUDESTAND_101_054<tab>Мы не позволим происходить тут ничему незаконному, пока тебя нет. Ну, <var 1A 02 /var>совсем незаконному<var 1A 01 /var>!

source: TEXT_HEAVNA613_01662_EDMONT_000_020<tab><var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>, how good of you to pay me a visit.
de: TEXT_HEAVNA613_01662_EDMONT_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ... Wie nett von dir, dass du mir einen Besuch abstattest.
fr: TEXT_HEAVNA613_01662_EDMONT_000_020<tab><var 08 E905 ((Dame)) ((Messire)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>, c'est bien aimable à vous de me rendre visite.
ja: TEXT_HEAVNA613_01662_EDMONT_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>殿……。 わざわざ、挨拶に来てくれたのか。 ありがとう……貴殿には、心配をかけてしまったな。
ru: TEXT_HEAVNA613_01662_EDMONT_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Как хорошо, что ты <var 08 E905 ((нашла)) ((нашёл)) /var> время меня навестить.

source: TEXT_HEAVNA613_01662_EDMONT_000_021<tab>It feels as if it were only yesterday when first we met here in this chamber. You came to us a fugitive seeking asylum...and now you bear the hopes of our nation upon your shoulders.
de: TEXT_HEAVNA613_01662_EDMONT_000_021<tab>Bitte verzeih mein Benehmen beim letzten Mal. Ich war so von der Trauer um meinen Sohn überwältigt ... Sie wird mich auch bestimmt noch lange quälen, doch ich habe beschlossen, stark zu sein - so, wie er es gewollt hätte.
fr: TEXT_HEAVNA613_01662_EDMONT_000_021<tab>Je pleure encore mon défunt fils, et le chagrin continuera de m'accabler, mais j'ai décidé d'être fort. C'est ce qu'il aurait voulu de moi.
ja: TEXT_HEAVNA613_01662_EDMONT_000_021<tab>未だ、私の心は、息子を失った悲しみに包まれたままだ。 しかし、息子が信じたイシュガルドの未来を掴むためには、 下ばかりを向いてはいられない……。
ru: TEXT_HEAVNA613_01662_EDMONT_000_021<tab>Такое ощущение, что только вчера мы познакомились, когда ты впервые <var 08 E905 ((вошла)) ((вошёл)) /var> в эти двери. Подумать только — заклеймённые преступниками, ищущие убежища... а теперь на ваши плечи возложены надежды целой нации.

source: TEXT_HEAVNA613_01662_EDMONT_000_022<tab>He would not have told you, but when Haurchefant begged me to accept you into our household, he described you as “hope incarnate.” At the time, I assumed that he was waxing lyrical, as was his wont. But I have come to see that he simply spoke the truth.
de: TEXT_HEAVNA613_01662_EDMONT_000_022<tab>Als Haurchefant mich überredete, euch nach Coerthas einzuladen und als euer Garant aufzutreten, war er voll der lobenden Worte. Du seist <var 08 E905 ((eine wahre Freundin)) ((ein wahrer Freund)) /var> ... Du trügest die Flamme der Hoffnung in dir.
fr: TEXT_HEAVNA613_01662_EDMONT_000_022<tab>Lorsque Haurchefant m'a demandé de vous accueillir chez nous, il vous a qualifié<var 08 E905 ((e)) (()) /var> d'espoir incarné. À l'époque, je me suis dit que ce n'était qu'une envolée lyrique de sa part, mais je me rends compte désormais qu'il décrivait juste la réalité.
ja: TEXT_HEAVNA613_01662_EDMONT_000_022<tab>オルシュファンは、私に貴殿らを皇都に招き、 その後見人になるようにと、説得する時にこう言ったのだ。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、我が友であり、希望であると……。
ru: TEXT_HEAVNA613_01662_EDMONT_000_022<tab>Он наверняка тебе не рассказывал, но когда просил принять вашу команду в дом, он отзывался о тебе, как о «воплощённой надежде». Конечно, я подумал, это такая фигура речи, мало ли... Но теперь я понимаю.

source: TEXT_HEAVNA613_01662_EDMONT_000_023<tab>You <var 1A 02 /var>are<var 1A 01 /var> hope─a shining beacon that shall guide the people of Ishgard through the raging snowstorm.
de: TEXT_HEAVNA613_01662_EDMONT_000_023<tab>Jetzt sehe ich erst, wie wahr diese Worte waren. Du hast die Hoffnung nach Ishgard gebracht. Wir waren inmitten eines Schneesturms, und nun endlich wird der Himmel licht.
fr: TEXT_HEAVNA613_01662_EDMONT_000_023<tab>Vous êtes en effet l'espoir<var 1D /var>; une lumière qui conduit le peuple d'Ishgard à travers une violente tempête de neige.
ja: TEXT_HEAVNA613_01662_EDMONT_000_023<tab>今なら、その真の意味がわかる……。 貴殿は、吹雪の中にあったイシュガルドに灯された希望だ。
ru: TEXT_HEAVNA613_01662_EDMONT_000_023<tab>Ты самая настоящая ходячая надежда. Сияющий маяк, который проведёт Ишгард сквозь тьму неистового бурана.

source: TEXT_HEAVNA613_01662_EDMONT_101_023<tab>...A memento. Were my son here, he would have wished to fight at your side in the battle to come. Take care, my friend, and return to us!
de: TEXT_HEAVNA613_01662_EDMONT_101_023<tab>Hier ... zum Gedenken. Es wäre sein Wunsch gewesen, an deiner Seite in den Kampf zu ziehen. Geh nun und gib auf dich Acht! Möge dich nicht auch das Schicksal meines armen Sohnes ereilen.
fr: TEXT_HEAVNA613_01662_EDMONT_101_023<tab>Continuez de briller comme vous l'avez fait jusqu'à présent... et revenez-nous sain<var 08 E905 ((e)) (()) /var> et sau<var 08 E905 ((ve)) ((f)) /var>.
ja: TEXT_HEAVNA613_01662_EDMONT_101_023<tab>どうか、息子の思いを、 決戦の地まで連れて行ってやってほしい。 ……そして、必ず、生きて戻ってくるのだぞ！
ru: TEXT_HEAVNA613_01662_EDMONT_101_023<tab>...Да, был бы мой сын здесь, он бы непременно пожелал отправиться в бой с вашей компанией. Берегите себя, ребята, и возвращайтесь живыми.

source: TEXT_HEAVNA613_01662_EDMONT_000_024<tab>When Haurchefant asked me to accept you into our household, he described you as “hope incarnate.” At the time, I assumed that he was waxing lyrical, as was his wont. But I have come to see that he simply spoke the truth.
de: TEXT_HEAVNA613_01662_EDMONT_000_024<tab>Als Haurchefant mich überredete, euch nach Coerthas einzuladen und als euer Garant aufzutreten, war er voll der lobenden Worte. Du seist <var 08 E905 ((eine wahre Freundin)) ((ein wahrer Freund)) /var> und trügest die Flamme der Hoffnung in dir.
fr: TEXT_HEAVNA613_01662_EDMONT_000_024<tab>Lorsque Haurchefant m'a demandé de vous accueillir chez nous, il vous a qualifié<var 08 E905 ((e)) (()) /var> d'espoir incarné. À l'époque, je me suis dit que ce n'était qu'une envolée lyrique de sa part, mais je me rends compte désormais qu'il décrivait juste la réalité.
ja: TEXT_HEAVNA613_01662_EDMONT_000_024<tab>オルシュファンは、私に貴殿らを皇都に招き、 その後見人になるようにと、説得する時にこう言ったのだ。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、我が友であり、希望であると……。
ru: TEXT_HEAVNA613_01662_EDMONT_000_024<tab>Он наверняка тебе не рассказывал, но он отзывался о тебе, как о «воплощённой надежде». Конечно, я подумал, это такая фигура речи... Но теперь я понимаю.

source: TEXT_HEAVNA613_01662_EDMONT_000_025<tab>You <var 1A 02 /var>are<var 1A 01 /var> hope─a shining beacon that shall guide the people of Ishgard through the raging snowstorm. Take care, my friend, and come back to us!
de: TEXT_HEAVNA613_01662_EDMONT_000_025<tab>Jetzt sehe ich erst, wie wahr diese Worte waren. Du hast die Hoffnung nach Ishgard gebracht. Wir waren inmitten eines Schneesturms, und nun endlich wird der Himmel licht. Gib auf dich Acht! Möge dich nicht auch das Schicksal meines armen Sohnes ereilen.
fr: TEXT_HEAVNA613_01662_EDMONT_000_025<tab>Vous êtes en effet l'espoir<var 1D /var>; une lumière qui conduit le peuple d'Ishgard à travers une violente tempête de neige. Continuez de briller... et revenez-nous sain<var 08 E905 ((e)) (()) /var> et sau<var 08 E905 ((ve)) ((f)) /var>.
ja: TEXT_HEAVNA613_01662_EDMONT_000_025<tab>今なら、その真の意味がわかる……。 貴殿は、吹雪の中にあったイシュガルドに灯された希望だ。 ……必ず、生きて戻ってくるのだぞ！
ru: TEXT_HEAVNA613_01662_EDMONT_000_025<tab>Ты самая настоящая ходячая надежда. Сияющий маяк, который проведёт Ишгард сквозь тьму неистового бурана. Берегите себя, ребята, и возвращайтесь живыми.

source: TEXT_HEAVNA613_01662_BUTLER01580_100_025<tab>Pray be careful out there, <var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>.
de: TEXT_HEAVNA613_01662_BUTLER01580_100_025<tab>Möget Ihr auf Eurer Mission Erfolg haben.
fr: TEXT_HEAVNA613_01662_BUTLER01580_100_025<tab><var 08 E905 ((Dame)) ((Messire)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>, que la Conquérante vous protège, vous et vos compagnons<var 1D /var>! J'espère que vous nous reviendrez sains et saufs.
ja: TEXT_HEAVNA613_01662_BUTLER01580_100_025<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様。 ご武運をお祈りしております……。
ru: TEXT_HEAVNA613_01662_BUTLER01580_100_025<tab>Прошу, будьте осторожны, <var 08 E905 ((госпожа)) ((господин)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.

source: TEXT_HEAVNA613_01662_ALPHINAUD_000_060<tab>...Count Edmont bequeathed to you Lord Haurchefant's shield? A noble gesture.
de: TEXT_HEAVNA613_01662_ALPHINAUD_000_060<tab>Graf Edmont hat dir Haurchefants Schild anvertraut? Was für eine schöne Geste.
fr: TEXT_HEAVNA613_01662_ALPHINAUD_000_060<tab>Vous avez fini de saluer tout le monde<var 1D /var>?
ja: TEXT_HEAVNA613_01662_ALPHINAUD_000_060<tab>挨拶は済んだのかい？ ……そうか、フォルタン伯爵から、オルシュファン殿の盾を。 そうだね、彼の思いとともに行こう。
ru: TEXT_HEAVNA613_01662_ALPHINAUD_000_060<tab>...Граф Эдмонт отдал тебе щит лорда Оршефана? Это весьма... весьма серьёзный жест.

source: TEXT_HEAVNA613_01662_ALPHINAUD_000_061<tab>We bear the hopes and dreams of full many souls. Let their faith in us be a source of strength and courage as we face our remaining trials.
de: TEXT_HEAVNA613_01662_ALPHINAUD_000_061<tab>Wir werden Haurchefants Erinnerung hochhalten und siegreich zurückkehren. Ich hoffe, du denkst nicht, dass ich uns schon abgeschrieben hätte - keineswegs. Wir werden auch diese Heraus<var 16 /var>forde<var 16 /var>rung meistern. Aber wir können unsere Freunde, die uns in diesen schlimmen Stunden so tatkräftig unterstützt haben, doch nicht ohne ein Wort des Abschieds zurücklassen.
fr: TEXT_HEAVNA613_01662_ALPHINAUD_000_061<tab>... Le comte de Fortemps vous a remis le bouclier de sire Haurchefant<var 1D /var>? Il continuera de nous accompagner spirituellement de cette manière. Comme vous le savez sans doute, nous portons les espoirs de nombreuses personnes. Que leur foi en nous soit une source de force et de courage dans l'épreuve qui nous attend<var 1D /var>!
ja: TEXT_HEAVNA613_01662_ALPHINAUD_000_061<tab>「魔大陸」に何が待ち受けているかは想像できない。 最後の戦いだ、気合を入れて臨もう。
ru: TEXT_HEAVNA613_01662_ALPHINAUD_000_061<tab>Многие и многие рассчитывают на нас. Так не подведём же их. Пускай их надежды и мечты придадут нам сил и смелости в предстоящих испытаниях.
