Repository: xivrus/xiv_ru_weblate
Catalog: exd/EmjAddon/*.xlf
Languages: de, fr, ja, ru

source: Win with a triplet (or kan) of red dragon yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Roter-Drache-Yaku-Ziegeln.
fr: Brelan de dragons rouges
ja: 「中」の役牌
ru: Выиграть с триплетом (или кан) яку кости красного дракона.

source: Awards bonus han but is not a yaku by itself.
de: Gibt Bonus-Han, ist aber selbst kein Yaku.
fr: Tuile bonus comptant pour un han mais pas pour un yaku
ja: ボーナス牌。役にはならないが翻数があがる
ru: Дополнительный бонус хан, не являющийся яку.

source: Declare riichi on the first turn, then win immediately after.
de: Ausruf von Riichi im ersten Zug und unmittelbarer Sieg im Anschluss.
fr: Victoire au premier tour après avoir annoncé riichi
ja: 1順目に「リーチ」を宣言してあがる
ru: Объявить риичи в первый ход, а затем выиграть после этого.

source: Win with the same straight in each suit.
de: Sieg mit der gleichen Folge in jeder Farbe.
fr: Victoire avec trois suites identiques de familles différentes
ja: 数字の連続形が3種の数字の牌でそれぞれ同じ組み合わせである状態であがる
ru: Выиграть с одинаковыми порядками разных мастей.

source: Win with three straights of the same suit, forming 1, 2, 3, and 4, 5, 6, and 7, 8, 9.
de: Sieg mit drei Folgen der gleichen Farbe, die sowohl 1, 2, 3 als auch 4, 5, 6 und 7, 8, 9 bilden.
fr: Victoire avec trois suites 1-2-3, 4-5-6 et 7-8-9 de la même famille
ja: 同じ種類の数字の牌で1-2-3、4-5-6、7-8-9がある状態であがる
ru: Выиграть с тремя порядками одной масти, формируя 1, 2, 3, и 4, 5, 6, и 7, 8, 9.

source: Win with all melds containing terminals or honor tiles.
de: Sieg, bei dem alle Figuren Randziegel oder Bildziegel enthalten.
fr: Victoire avec au moins une terminale ou un honneur dans chaque élément
ja: 1,9の数字及び文字の牌がすべての組み合わせの中にある状態であがる
ru: Выиграть с рукой состоящей из терминальных и благородных костей.

source: Win with four triplets (or kan) and a pair.
de: Sieg mit vier Drillingen (oder Kang) und einem Paar.
fr: Victoire avec quatre brelans et une paire
ja: 同じ牌3つ（4つ）の組み合わせだけであがる
ru: Выиграть с четырьмя триплетами (или кан) и парой.

source: Win with three triplets of the same number in each suit.
de: Sieg mit drei Drillingen mit der gleichen Nummer in jeder Farbe.
fr: Victoire avec trois brelans de la même numérale, un par famille
ja: 3種の数字の牌で同じ牌3つの組み合わせを同じ数字で揃えた状態であがる
ru: Выиграть с тремя триплетами одной нумерной кости каждой масти.

source: Win with four triplets (or kan) and a pair all containing only terminals or honor tiles.
de: Sieg mit vier Drillingen (oder Kang) und einem Paar, bei dem alle Randziegel oder Bildziegel enthalten.
fr: Victoire avec des terminales et des honneurs uniquement
ja: 同じ牌3つ（4つ）の組み合わせを1,9の数字の牌及び文字の牌だけで揃えた状態であがる
ru: Выиграть с четырьмя триплетами (или кан) и парой, и содержащей только терминальные и благородные кости.

source: Win with three kan.
de: Sieg mit drei Kang.
fr: Victoire avec trois carrés
ja: カンを3つした状態であがる
ru: Выиграть с тремя кан.

source: Win with two triplets and a pair of dragon tiles.
de: Sieg mit zwei Drillingen und einem Paar aus Drachenziegeln.
fr: Victoire avec deux brelans de dragons et une paire de dragons
ja: 「白」「發」「中」の牌で同じ牌3つの組み合わせを2組と雀頭を揃えた状態であがる
ru: Выиграть с двумя триплетами и парой состоящих из драконов

source: Win with seven pairs.
de: Sieg mit sieben Paaren.
fr: Victoire avec sept paires
ja: すべての手牌を2枚ずつ揃えた状態であがる
ru: Выиграть с семью парами.

source: Win with terminals in each meld.
de: Sieg mit Randziegeln in jeder Figur.
fr: Victoire avec au moins une terminale dans chaque élément
ja: 1,9の数字の牌がすべての組み合わせの中にある状態であがる
ru: Выиграть с терминальными костями в каждом сете.

source: Win with two sets of two identical straights.
de: Sieg mit zwei Sets aus zwei identischen Folgen.
fr: Victoire avec deux fois deux suites identiques
ja: 同じ牌の数字の連続形が2セットある状態を2組揃えた状態であがる
ru: Выиграть с двумя сетами двух одинаковых порядков.

source: Win using only number tiles from one suit and honor tiles.
de: Sieg nur mit Farbziegeln einer Farbe und Bildziegeln.
fr: Victoire avec uniquement des tuiles de la même famille et des honneurs
ja: 1種類の数字の牌と文字の牌だけであがる
ru: Выиграть используя только нумерные кости одной масти и благородные кости.

source: Win using only number tiles from one suit.
de: Sieg nur mit Farbziegeln einer Farbe.
fr: Victoire avec uniquement des tuiles de la même famille
ja: 1種類の数字の牌だけであがる
ru: Выиграть используя только нумерные кости одной масти.

source: After all tiles have been drawn, win by having discarded only terminals and honor tiles.
de: Sieg, nachdem alle Ziegel aufgenommen wurden und nur Randziegel und Bildziegel abgelegt wurden.
fr: Uniquement des terminales et des honneurs écartés lors d'une donne nulle
ja: 捨てた牌がすべて1,9の数字の牌と文字の牌だけで流局する
ru: Выиграть после конца раздачи, сбрасывая только терминальные и благородные кости.

source: (Yakuman) The dealer wins on the first tile drawn.
de: (Yakuman) Der Spielleiter gewinnt mit dem ersten aufgenommenen Ziegel.
fr: [Yakuman] Victoire de l'ouvreur sur la première tuile piochée
ja: 《役満》 親が最初に配られた牌であがる
ru: (Якуман) Дилер выиграл с первой добранной кости.

source: (Yakuman) Any non-dealer wins on the first tile drawn.
de: (Yakuman) Ein Nicht-Spielleiter gewinnt mit dem ersten aufgenommenen Ziegel.
fr: [Yakuman] Victoire d'un joueur autre que l'ouvreur sur la première tuile piochée
ja: 《役満》 親でない時に最初に配られた牌であがる
ru: (Якуман) Любой игрок кроме дилера выиграл с первой добранной кости.

source: (Yakuman) Form a hand using only number tiles from one suit, where it is possible to call a winning hand using any number.
de: (Yakuman) Bilde eine Hand, die nur aus Farbziegeln einer Farbe besteht, und bei der mit jeder Nummer eine vollständige Hand ausgerufen werden kann.
fr: [Yakuman] Victoire avec toutes les numérales de la même famille
ja: 《役満》 1種類の数字の牌で1-9のどの数値でもあがりとなり得た形であがる
ru: (Якуман) Сформировать руку используя только нумерные кости одной масти, в которой победу можно получить любой цифрой.

source: (Yakuman) Form a hand using only number tiles from one suit, calling a winning hand using any number.
de: (Yakuman) Bilde eine Hand, die nur aus Farbziegeln einer Farbe besteht, und rufe eine vollständige Hand mit einer beliebigen Nummer aus.
fr: [Yakuman] Victoire avec toutes les numérales de la même famille
ja: 《役満》 1種類の数字の牌で1-9のどの数値でもあがりとなる形であがる
ru: (Якуман) Сформировать руку используя только нумерные кости одной масти, и объявив победу любой нумерной костью.

source: (Yakuman) Win with three triplets of dragon tiles.
de: (Yakuman) Sieg mit drei Drillingen aus Drachenziegeln.
fr: [Yakuman] Victoire avec trois brelans de dragons différents
ja: 《役満》 「白」「發」「中」の牌で同じ牌3つの組み合わせを3組揃えた状態であがる
ru: (Якуман) Выиграть с тремя триплетами костей драконов.

source: (Yakuman) Win with four triplets of wind tiles.
de: (Yakuman) Sieg mit vier Drillingen aus Windziegeln.
fr: [Yakuman] Victoire avec quatre brelans de vents différents
ja: 《役満》 「東」「南」「西」「北」の牌で同じ牌3つの組み合わせを4組揃えた状態であがる
ru: (Якуман) Выиграть с четырьмя триплетами костей ветров.

source: (Yakuman) Win with three triplets and a pair of wind tiles.
de: (Yakuman) Sieg mit drei Drillingen und einem Paar aus Windziegeln.
fr: [Yakuman] Victoire avec trois brelans de vents différents
ja: 《役満》 「東」「南」「西」「北」の牌で同じ牌3つの組み合わせを3組と雀頭を揃えた状態であがる
ru: (Якуман) Выиграть с тремя триплетами и парой костей ветров.

source: (Yakuman) Win with four triplets (or kan) without calling pon.
de: (Yakuman) Sieg mit vier Drillingen (oder Kang), ohne Pong auszurufen.
fr: [Yakuman] Victoire avec quatre brelans sans annoncer pon
ja: 《役満》 同じ牌3つ（4つ）の組み合わせだけでポンせずにあがる
ru: (Якуман) Выиграть с четырьмя триплетами (Или кан) без пон.

source: (Yakuman) Win with four triplets (or kan) without calling pon, winning on the tile that completes a pair.
de: (Yakuman) Sieg mit vier Drillingen (oder Kang), ohne Pong auszurufen. Abschluss durch Aufnahme des Ziegels, der ein Paar vervollständigt.
fr: [Yakuman] Victoire avec quatre brelans sans annoncer pon
ja: 《役満》 同じ牌3つ（4つ）の組み合わせだけでポンせずにあがる
ru: (Якуман) Выиграть с четырьмя триплетами (или кан) без объявления пон, победив с кости завершающей пару.

source: (Yakuman) Win with four kan.
de: (Yakuman) Sieg mit vier Kang.
fr: [Yakuman] Victoire avec quatre carrés
ja: 《役満》 カンを4つした状態であがる
ru: (Якуман) Выиграть с четырьмя кан.

source: (Yakuman) Win with only honor tiles.
de: (Yakuman) Sieg mit aus<var 16 /var>schließ<var 16 /var>lich Bildziegeln.
fr: [Yakuman] Victoire avec des honneurs uniquement
ja: 《役満》 文字の牌だけであがる
ru: (Якуман) Выиграть используя только благородные кости.

source: (Yakuman) Win with four triplets (or kan) containing only terminals.
de: (Yakuman) Sieg mit vier Drillingen (oder Kang), die nur Randziegel enthalten.
fr: [Yakuman] Victoire avec des brelans de terminales uniquement
ja: 《役満》 同じ牌3つ（4つ）の組み合わせを1,9の数字の牌だけで揃えた状態であがる
ru: (Якуман) Выиграть с четырьмя триплетами (или кан) состоящей только из терминальных костей.

source: (Yakuman) Win using only green tiles.
de: (Yakuman) Sieg nur mit grünen Ziegeln.
fr: [Yakuman] Victoire avec des tuiles vertes uniquement
ja: 《役満》 緑の牌だけであがる
ru: (Якуман) Выиграть используя только зеленые кости.

source: (Yakuman) Win with all terminals and each type of honor tile.
de: (Yakuman) Sieg mit allen Randziegeln und allen Arten von Bildziegeln.
fr: [Yakuman] Victoire avec un exemplaire de chaque terminale et honneur
ja: 《役満》 1,9の数字の牌と文字の牌をすべて集めた状態であがる
ru: (Якуман) Выиграть с каждой терминальной и благородной костью.

source: (Yakuman) Win with all terminals and each type of honor tile, winning on the tile that completes a pair.
de: (Yakuman) Sieg mit allen Randziegeln und allen Arten von Bildziegeln. Abschluss durch Aufnahme des Ziegels, der ein Paar vervollständigt.
fr: [Yakuman] Victoire avec un exemplaire de chaque terminale et honneur
ja: 《役満》 1,9の数字の牌と文字の牌をすべて集めた状態であがる
ru: (Якуман) Выиграть с каждой терминальной и благородной костью, завершив костью составляющей пару.

source: Awards bonus han but is not a yaku by itself.
de: Gibt Bonus-Han, ist aber selbst kein Yaku.
fr: Tuile bonus comptant pour un han mais pas pour un yaku
ja: ボーナス牌。役にはならないが翻数があがる
ru: Дополнительный бонус хан, не являющийся яку.

source: Awards bonus han but is not a yaku by itself.
de: Gibt Bonus-Han, ist aber selbst kein Yaku.
fr: Tuile bonus comptant pour un han mais pas pour un yaku
ja: ボーナス牌。役にはならないが翻数があがる
ru: Дополнительный бонус хан, не являющийся яку.

source: (Yakuman) Win with three triplets of dragon tiles. If another player allowed the third triplet to be called, they must pay a penalty.
de: (Yakuman) Sieg mit drei Drillingen aus Drachenziegeln. Der Spieler, der die Vervollständigung des dritten Drillings erlaubt hat, muss eine Punktestrafe zahlen.
fr: [Yakuman] Victoire avec trois brelans de dragons différents (Le joueur qui a écarté la tuile permettant de compléter ce yaku paie une pénalité à son adversaire.)
ja: 《役満》 「白」「發」「中」の牌で同じ牌3つの組み合わせを3組揃えた状態であがる。 （3つ目を鳴かせた「パオ」によって責任払いが発生）
ru: (Якуман) Выиграть с тремя триплетами костей драконов. Если другой игрок допустил формирование триплета, то он должен заплатить штраф.

source: (Yakuman) Win with four triplets of wind tiles. If another player allowed the fourth triplet to be called, they must pay a penalty.
de: (Yakuman) Sieg mit vier Drillingen aus Windziegeln. Der Spieler, der die Vervollständigung des vierten Drillings erlaubt hat, muss eine Punktestrafe zahlen.
fr: [Yakuman] Victoire avec quatre brelans de vents différents (Le joueur qui a écarté la tuile permettant de compléter ce yaku paie une pénalité à son adversaire.)
ja: 《役満》 「東」「南」「西」「北」の牌で同じ牌3つの組み合わせを4組揃えた状態であがる。 （4つ目を鳴かせた「パオ」によって責任払いが発生）
ru: (Якуман) Выиграть с четырьмя триплетами костей ветров. Если другой игрок допустил формирование триплета, то он должен заплатить штраф.

source: Characters (1)
de: Zahl (1)
fr: Un de caractère
ja: マンズ（1）
ru: Символы (1)

source: Characters (2)
de: Zahl (2)
fr: Deux de caractère
ja: マンズ（2）
ru: Символы (2)

source: Characters (3)
de: Zahl (3)
fr: Trois de caractère
ja: マンズ（3）
ru: Символы (3)

source: Characters (4)
de: Zahl (4)
fr: Quatre de caractère
ja: マンズ（4）
ru: Символы (4)

source: Characters (5)
de: Zahl (5)
fr: Cinq de caractère
ja: マンズ（5）
ru: Символы (5)

source: Characters (6)
de: Zahl (6)
fr: Six de caractère
ja: マンズ（6）
ru: Символы (6)

source: Characters (7)
de: Zahl (7)
fr: Sept de caractère
ja: マンズ（7）
ru: Символы (7)

source: Characters (8)
de: Zahl (8)
fr: Huit de caractère
ja: マンズ（8）
ru: Символы (8)

source: Characters (9)
de: Zahl (9)
fr: Neuf de caractère
ja: マンズ（9）
ru: Символы (9)

source: Dots (1)
de: Kreis (1)
fr: Un de cercle
ja: ピンズ（1）
ru: Точки (1)

source: Dots (2)
de: Kreis (2)
fr: Deux de cercle
ja: ピンズ（2）
ru: Точки (2)

source: Dots (3)
de: Kreis (3)
fr: Trois de cercle
ja: ピンズ（3）
ru: Точки (3)

source: Dots (4)
de: Kreis (4)
fr: Quatre de cercle
ja: ピンズ（4）
ru: Точки (4)

source: Dots (5)
de: Kreis (5)
fr: Cinq de cercle
ja: ピンズ（5）
ru: Точки (5)

source: Dots (6)
de: Kreis (6)
fr: Six de cercle
ja: ピンズ（6）
ru: Точки (6)

source: Dots (7)
de: Kreis (7)
fr: Sept de cercle
ja: ピンズ（7）
ru: Точки (7)

source: Dots (8)
de: Kreis (8)
fr: Huit de cercle
ja: ピンズ（8）
ru: Точки (8)

source: Dots (9)
de: Kreis (9)
fr: Neuf de cercle
ja: ピンズ（9）
ru: Точки (9)

source: Bamboo (1)
de: Bambus (1)
fr: Un de bambou
ja: ソウズ（1）
ru: Бамбуки (1)

source: Bamboo (2)
de: Bambus (2)
fr: Deux de bambou
ja: ソウズ（2）
ru: Бамбуки (2)

source: Bamboo (3)
de: Bambus (3)
fr: Trois de bambou
ja: ソウズ（3）
ru: Бамбуки (3)

source: Bamboo (4)
de: Bambus (4)
fr: Quatre de bambou
ja: ソウズ（4）
ru: Бамбуки (4)

source: Bamboo (5)
de: Bambus (5)
fr: Cinq de bambou
ja: ソウズ（5）
ru: Бамбуки (5)

source: Bamboo (6)
de: Bambus (6)
fr: Six de bambou
ja: ソウズ（6）
ru: Бамбуки (6)

source: Bamboo (7)
de: Bambus (7)
fr: Sept de bambou
ja: ソウズ（7）
ru: Бамбуки (7)

source: Bamboo (8)
de: Bambus (8)
fr: Huit de bambou
ja: ソウズ（8）
ru: Бамбуки (8)

source: Bamboo (9)
de: Bambus (9)
fr: Neuf de bambou
ja: ソウズ（9）
ru: Бамбуки (9)

source: East Wind
de: Ostwind
fr: Vent de l'Est
ja: トン
ru: Восточный ветер

source: South Wind
de: Südwind
fr: Vent du Sud
ja: ナン
ru: Южный ветер

source: West Wind
fr: Vent de l'Ouest
ja: シャー
ru: Западный ветер

source: North Wind
de: Nordwind
fr: Vent du Nord
ja: ペイ
ru: Северный ветер

source: White Dragon
de: Weißer Drache
fr: Dragon blanc
ja: ハク
ru: Белый дракон

source: Green Dragon
de: Grüner Drache
fr: Dragon vert
ja: ハツ
ru: Зеленый дракон

source: Red Dragon
de: Roter Drache
fr: Dragon rouge
ja: チュン
ru: Красный дракон

source: Characters (5)
de: Zahl (5)
fr: Cinq de caractère (aka)
ja: マンズ（5）
ru: Символы (5)

source: Dots (5)
de: Kreis (5)
fr: Cinq de cercle (aka)
ja: ピンズ（5）
ru: Точки (5)

source: Bamboo (5)
de: Bambus (5)
fr: Cinq de bambou (aka)
ja: ソウズ（5）
ru: Бамбуки (5)

source: Win with three triplets (or kan) without calling pon.
de: Sieg mit drei Drillingen (oder Kang) ohne Pong auszurufen.
fr: Victoire avec trois brelans sans annoncer pon
ja: 同じ牌3つ（4つ）の組み合わせを3組、ポンしないで手牌だけで揃えた状態であがる
