Repository: xivrus/xiv_ru_weblate
Catalog: exd/EmjAddon/*.xlf
Languages: de, fr, ja, ru

source: East
de: Osten
fr: Est
ja: 東
ru: Восток

source: South
de: Süden
fr: Sud
ja: 南
ru: Юг

source: West
de: Westen
fr: Ouest
ja: 西
ru: Запад

source: North
de: Norden
fr: Nord
ja: 北
ru: Север

source: Toggle Score
de: Punkte umschalten
fr: Afficher le score
ja: スコア表示切替
ru: Включить очки

source: Calls On
de: Ausrufen Ein
fr: Annonces activées
ja: 鳴き有効
ru: Объявления: ВКЛ

source: Calls Off
de: Ausrufen Aus
fr: Annonces désactivées
ja: 鳴き無効
ru: Объявления: ВЫКЛ

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Riichi
ja: リーチ
ru: Риичи

source: Pon
de: Pong
ja: ポン
ru: Пон

source: Chi
ja: チー
ru: Чи

source: Kan
de: Kang
ja: カン
ru: Кан

source: Tsumo
ja: ツモ
ru: Тсумо

source: Ron
ja: ロン
ru: Рон

source: Pass
de: Passen
fr: Passer
ja: パス
ru: Пропустить

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル
ru: Отмена

source: Close
de: Schließen
fr: Fermer
ja: 閉じる
ru: Закрыть

source: Drew Nine Terminals or Honors
de: Neun Randziegel oder Bildziegel gezogen
fr: Neuf terminales ou honneurs piochés
ja: 九種ヤオ九倒牌
ru: Добраны девять терминальных или благородных костей

source: Four Players in Riichi
de: Vier Spieler in Riichi
fr: Quatre joueurs riichi
ja: 四家立直
ru: Четыре игрока с Риичи

source: Triple Ron
de: Dreifach-Ron
fr: Triple égalité
ja: 三家和
ru: Тройной рон

source: Four Kan Called
de: Vier Kang ausgerufen
fr: Quatre kan
ja: 四槓算了
ru: Четвертый кан объявлен

source: Same Wind Discarded by Four Players
de: Gleicher Wind von vier Spielern abgelegt
fr: Même vent écarté par quatre joueurs
ja: 四風子連打
ru: Один ветер сброшен четырьмя игроками

source: Four-way Stalemate
de: Vierfacher Patt
fr: Quadruple égalité
ja: 荒牌平局
ru: Четырехсторонний тупик

source: Draw
de: Unentschieden
fr: Donne nulle
ja: 流局
ru: Ничья

source: Abort this hand?
de: Diese Hand aufgeben?
fr: Annuler la donne<var 1D /var>?
ja: 流局にしますか？
ru: Сбросить эту руку?

source: Yes
de: Ja
fr: Oui
ja: はい
ru: Да

source: No
de: Nein
fr: Non
ja: いいえ
ru: Нет

source: Hand aborted.
de: Hand aufgegeben
fr: Donne annulée.
ja: 流局になりました
ru: Рука сброшена

source: Withdraw from the match?
de: Aus dieser Partie zurückziehen?
fr: Abandonner la partie<var 1D /var>?
ja: ドマ式麻雀を途中終了します。 よろしいですか？
ru: Выйти из матча?

source: Withdraw from this ranked match? You will be counted as having finished in fourth place.
de: Aus dieser gewerteten Partie zurückziehen? Sie wird dann so gewertet, als hättest du den vierten Platz belegt.
fr: En abandonnant une partie classée, vous terminerez à la 4e place. Confirmer<var 1D /var>?
ja: 段位変動有りのコンテンツでは、ゲームの途中で終了すると戦績は4位として記録されます。 このまま終了してよろしいですか？
ru: Выйти из рейтингового матча? Засчитается что вы займете четвертое место.

source: You have attained the highest rank.
de: Du hast den höchsten Rang erreicht.
fr: Vous avez atteint le rang maximum.
ja: 現在 最高段位です
ru: Вы достигли высшего ранга

source: Results
de: ERGEBNISSE
fr: Résultats 1 (test)
ja: RESULT
ru: Результаты

source: Results
fr: Résultats 2 (test)
ja: 結果
ru: Результаты

source: Called Tsumo
de: Tsumo ausgerufen
fr: Victoire sur tsumo
ja: ツモあがり
ru: Объявлен тсумо

source: Called Ron
de: Ron ausgerufen
fr: Victoire sur ron
ja: ロンあがり
ru: Объявлен рон

source: East Wind
de: Ostwind
fr: Joueur Est
ja: 東家
ru: Восточный ветер

source: South Wind
de: Südwind
fr: Joueur Sud
ja: 南家
ru: Южный ветер

source: West Wind
fr: Joueur Ouest
ja: 西家
ru: Западный ветер

source: North Wind
de: Nordwind
fr: Joueur Nord
ja: 北家
ru: Северный ветер

source: Dora
de: Glücksziegel
ja: ドラ
ru: Дора

source: Ura Dora
de: Ura-Glücksziegel
ja: 裏ドラ
ru: Ура дора

source: <var 20 E802 /var> Han
ja: <var 20 E802 /var>翻
ru: <var 20 E802 /var> Хан

source: <var 20 E802 /var> Fu
ja: <var 20 E802 /var>符
ru: <var 20 E802 /var> Фу

source: Next
de: Weiter
fr: Fermer
ja: 次へ
ru: Дальше

source: Mangan
ja: 満貫
ru: Манган

source: Haneman
ja: 跳満
ru: Ханэман

source: Baiman
ja: 倍満
ru: Байман

source: Sanbaiman
ja: 三倍満
ru: Санбайман

source: Yakuman
ja: 役満
ru: Якуман

source: Kazoe-yakuman
ja: 数え役満
ru: Казоэ-якуман

source: Double Yakuman
de: Doppeltes Limit
ja: ダブル役満
ru: Двойной якуман

source: Triple Yakuman
de: Dreifaches Limit
ja: トリプル役満
ru: Тройной якуман

source: Time until next hand: <var 20 E802 /var>:<var 24 E803 /var>
de: Zeit bis zur nächsten Hand: <var 20 E802 /var>:<var 24 E803 /var>
fr: Prochaine partie<var 1D /var>: <var 20 E802 /var>:<var 24 E803 /var>
ja: 次の対局まで <var 20 E802 /var>:<var 24 E803 /var>
ru: Время до следующей руки: <var 20 E802 /var>:<var 24 E803 /var>

source: Time until final results: <var 20 E802 /var>:<var 24 E803 /var>
de: Zeit bis zu den endgültigen Ergebnissen: <var 20 E802 /var>:<var 24 E803 /var>
fr: Résultats<var 1D /var>: <var 20 E802 /var>:<var 24 E803 /var>
ja: 総合成績へ <var 20 E802 /var>:<var 24 E803 /var>
ru: Время до финальных результатов: <var 20 E802 /var>:<var 24 E803 /var>

source: Match Results
de: Ergebnisse der Partie
fr: Résultats
ja: 対局結果
ru: Результаты матча

source: Waiting for other players
de: Wartet auf andere Spieler ...
fr: En attente de joueurs...
ja: 他のプレイヤーを待っています･･･
ru: Ожидание остальных игроков

source: End Match
de: Partie beenden
fr: Fermer
ja: 対局終了
ru: Закончить матч

source: ●OPPONENT SELECT
ru: ●ВЫБОР ОППОНЕНТА

source: <var 12 0C /var> Support Features
de: <var 12 0C /var> Hilfsfunktionen
fr: <var 12 0C /var> Aide
ja: <var 12 0C /var> 補助機能
ru: <var 12 0C /var> Вспомогательные функции

source: Pass
de: Passen
fr: Passer
ja: パスする
ru: Пропустить

source: Discard
de: Ablegen
fr: Écarter
ja: 捨てる
ru: Сбросить

source: Discard
de: Ablegen
fr: Écarter
ja: 捨てる
ru: Сбросить

source: Discard
de: Ablegen
fr: Écarter
ja: 捨てる
ru: Сбросить

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン！
ru: Кан!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン！
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー！
ru: Чи!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ！
ru: Риичи!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン！
ru: Рон!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ！
ru: Тсумо!

source: Draw nine terminals or honors
de: Neun Randziegel oder Bildziegel gezogen
fr: Neuf terminales ou honneurs piochés
ja: 九種ヤオ九 倒牌する
ru: Девять терминалов или благородных костей

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Пон!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Pon!
de: Pong!
fr: Pon<var 1D /var>!
ja: ポン!
ru: Пон!

source: Chi!
fr: Chi<var 1D /var>!
ja: チー!
ru: Чи!

source: Kan!
de: Kang!
fr: Kan<var 1D /var>!
ja: カン!
ru: Кан!

source: Riichi!
fr: Riichi<var 1D /var>!
ja: リーチ!!
ru: Риичи!

source: Tsumo!
fr: Tsumo<var 1D /var>!
ja: ツモ!!
ru: Тсумо!

source: Ron!
fr: Ron<var 1D /var>!
ja: ロン!!
ru: Рон!

source: Score
de: Punkte
ru: Счет

source: Rank
de: Wertung
fr: Rang
ja: RATE
ru: Ранг

source: Time remaining: <var 20 E802 /var>:<var 24 E803 /var>
de: Verbleibende Zeit: <var 20 E802 /var>:<var 24 E803 /var>
fr: Temps restant<var 1D /var>: <var 20 E802 /var>:<var 24 E803 /var>
ja: 終了まで <var 20 E802 /var>:<var 24 E803 /var>
ru: Оставшееся время: <var 20 E802 /var>:<var 24 E803 /var>

source: East 1
de: Osten 1
fr: Est 1
ja: 東一局
ru: Восток 1

source: East 2
de: Osten 2
fr: Est 2
ja: 東二局
ru: Восток 2

source: East 3
de: Osten 3
fr: Est 3
ja: 東三局
ru: Восток 3

source: East 4
de: Osten 4
fr: Est 4
ja: 東四局
ru: Восток 4

source: South 1
de: Süden 1
fr: Sud 1
ja: 南一局
ru: Юг 1

source: South 2
de: Süden 2
fr: Sud 2
ja: 南二局
ru: Юг 2

source: South 3
de: Süden 3
fr: Sud 3
ja: 南三局
ru: Юг 3

source: South 4
de: Süden 4
fr: Sud 4
ja: 南四局
ru: Юг 4

source: One player held nine or more different types of number and honor tiles including terminals.
de: Ein Spieler hatte neun oder mehr verschiedene Arten von Farbziegeln und Bildziegeln, einschließlich Randziegel.
fr: La donne est nulle car un joueur a pioché neuf terminales ou honneurs différents.
ja: 文字の牌と数字の牌の1,9があわせて9種以上のため流局
ru: Игрок добрал девять или больше уникальных терминальных или благородных костей.

source: Four players were in riichi.
de: Vier Spieler waren in Riichi.
fr: La donne est nulle car quatre joueurs ont déclaré riichi.
ja: 4人リーチのため流局
ru: Четыре игрока объявили риичи.

source: Three players called a winning hand at the same time.
de: Drei Spieler haben gleichzeitig eine vollständige Hand ausgerufen.
fr: La donne est nulle car trois joueurs ont formé une main gagnante en même temps.
ja: 3人同時あがりのため流局
ru: Три игрока объявили победную руку в одно время.

source: Four kan were formed.
de: Es wurden vier Kang gebildet.
fr: La donne est nulle car quatre kan ont été formés.
ja: カンが4回されたため流局
ru: Были объявлены четыре кан.

source: Each player discarded the same wind tile on the opening turn.
de: Alle Spieler haben in der ersten Runde den gleichen Windziegel abgelegt.
fr: La donne est nulle car le premier écart de chaque joueur était le même vent.
ja: 4人の第一打が同じ風牌のため流局
ru: Каждый игрок сбросил одинаковый ветер в первый ход.

source: Points Gained
de: Erhaltene Punkte
fr: Points gagnés
ja: 獲得ポイント
ru: Полученные очки

source: In the event of a draw, <var 48 F201F4 /var><var 49 F201F5 /var>any players unable to call a winning hand<var 49 01 /var><var 48 01 /var> must pay points to those <var 48 F201FA /var><var 49 F201FB /var>able to call a winning hand<var 49 01 /var><var 48 01 /var>.
de: Bei einem Unentschieden müssen <var 48 F201F4 /var><var 49 F201F5 /var>alle Spieler, die keine vollständige Hand ausrufen können<var 49 01 /var><var 48 01 /var>, den <var 48 F201FA /var><var 49 F201FB /var>Spielern, die eine vollständige Hand ausrufen können<var 49 01 /var><var 48 01 /var>, Punkte bezahlen.
fr: Lorsque la donne est déclarée nulle, les joueurs qui n'étaient pas en attente d'une tuile pour former une main gagnante <var 48 F201F4 /var><var 49 F201F5 /var>(noten)<var 49 01 /var><var 48 01 /var> doivent payer des points aux joueurs qui l'étaient <var 48 F201F4 /var><var 49 F201F5 /var>(tenpai)<var 49 01 /var><var 48 01 /var>.
ja: 流局時に<var 48 F201F4 /var><var 49 F201F5 /var>あがれる形となっていないノーテン<var 49 01 /var><var 48 01 /var>の場合、 <var 48 F201FA /var><var 49 F201FB /var>あがれる形となっているテンパイ<var 49 01 /var><var 48 01 /var>のプレイヤーに対して 点数の支払いが発生します。
ru: В случае ничьи, <var 48 F201F4 /var><var 49 F201F5 /var>игроки которые не могут объявить победную руку<var 49 01 /var><var 48 01 /var> должны отдать очки тем <var 48 F201FA /var><var 49 F201FB /var>кому осталась одна кость до победной руки<var 49 01 /var><var 48 01 /var>.

source: Tenpai!
fr: Tenpai<var 1D /var>!
ja: テンパイ！
ru: Тенпай!

source: Noten...
ja: ノーテン･･･
ru: Нетен...

source: Total Rank Points
de: Gesamte Rangpunkte
fr: Total de points de rang
ja: トータル段位ポイント
ru: Общие очки ранга

source: Current Rank
de: Derzeitiger Rang
fr: Rang actuel<var 1D /var>:
ja: 現在の段位
ru: Текущий ранг

source: Until Next Rank:
de: Bis zum nächsten Rang:
fr: Rang suivant<var 1D /var>:
ja: つぎの段位まであと
ru: До следующего ранга:

source: Points
de: Punkte
ja: pts
ru: Очки

source: <var 20 E802 /var> Each
de: <var 20 E802 /var> Alle
fr: <var 20 E802 /var> chacun
ja: <var 20 E802 /var> オール
ru: <var 20 E802 /var> Каждый

source: Honba <var 20 E802 /var>
ja: <var 20 E802 /var>本場
ru: Хонба <var 20 E802 /var>

source: Please wait for other players to end their turns.
de: Bitte warte darauf, dass alle Spieler ihre Runde beenden.
fr: Veuillez attendre que les autres joueurs finissent leur tour.
ja: 他のプレイヤーの手番が終了するまで、しばらくお待ち下さい。
ru: Подождите пока игроки закончат свой ход.

source: Dora (Traditional)
de: Glücksziegel (Traditionell)
fr: Dora (mahjong classique)
ja: ドラ牌(一般表示)
ru: Dora (Традиционная)

source: Dora (Doman Mahjong)
de: Glücksziegel (Domanisches Mahjong)
fr: Dora (mahjong domien)
ja: ドラ牌(ドマ式表示)
ru: Дора (Доманский Маджонг)

source: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var>: Show Point Difference
de: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Strg)) /var>)) ((<var 1E 10 /var>)) /var>: Punktdifferenz
fr: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var><var 1D /var>: écart de score
ja: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>キー)) ((<var 1E 10 /var>)) /var> 点数差分表示
ru: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var>: Показать разницу в очках

source: Rating: <var 20 E802 /var>
de: Wertung: <var 20 E802 /var>
fr: Cote<var 1D /var>: <var 20 E802 /var>
ja: RATE<var 20 E802 /var>
ru: Рейтинг: <var 20 E802 /var>

source: Time remaining until new hand: <var 20 E802 /var> minutes
de: Verbleibende Zeit bis zur neuen Hand: <var 20 E802 /var> Minuten
fr: La prochaine partie commence dans <var 20 E802 /var> <var 08 E2E80202 ((minute)) ((minutes)) /var>.
ja: 新しい局の開始制限時間 残り<var 20 E802 /var>分
ru: Время до новой руки: <var 20 E802 /var> минут

source: Time remaining until new hand: Less than one minute
de: Verbleibende Zeit bis zur neuen Hand:
fr: La prochaine partie commence dans moins d'une minute.
ja: 新しい局の開始制限時間 残り1分未満
ru: Время до новой руки: Меньше одной минуты

source: One hand remaining
de: Noch eine Hand
fr: La prochaine partie sera la dernière.
ja: 次の局が最終局となります
ru: Осталась последняя раздача

source: Final hand
de: Letzte Hand
fr: Cette partie est la dernière.
ja: この局が最終局です
ru: Финальная раздача

source: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var>: Check Discarded Tiles
de: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Strg)) /var>)) ((<var 1E 10 /var>)) /var>: Abgelegte Ziegel
fr: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var><var 1D /var>: tuiles écartées
ja: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>キー)) ((<var 1E 10 /var>)) /var> 捨てた牌を確認する
ru: <var 08 E4E95101 ((<var 08 E4E94F04 ((control)) ((Ctrl)) /var>)) ((<var 1E 10 /var>)) /var>: Показать сброшенные кости

source: Quadruple Yakuman
de: Vierfach-Yakuman
ja: 四倍役満
ru: Четверной якуман

source: Time remaining:
de: Verbleibende Zeit
fr: Temps restant
ja: 残り時間
ru: Оставшееся время:

source: Furiten: Prevents you from calling ron because a tile in your discard pile could have been used to complete a winning hand, or you missed the chance to call a winning hand. You may also be subject to furiten if you are in tenpai with an open hand but no guaranteed yaku.
de: Furiten: Ein abgelegter Ziegel könnte deine Hand vervollständigen. In Furiten kannst du kein Ron ausrufen.
fr: Furiten<var 1D /var>: ron ne peut pas être annoncé. Soit vous n'avez pas de yaku, soit la tuile pouvant former une main gagnante a été écartée ou ignorée.
ja: フリテン状態：あがり牌を捨てている、もしくは見逃している場合や役が無い場合にはロンあがりできません。
ru: Фуритен: Не позволяет вам объявить рон из-за кости в стопке сброса которая могла быть использована чтобы завершить победную руку, или вы упустили шанс объявить победу. Вы так же можете попасть в фуритен если у вас открытая рука и нет гарантированного яку

source: Auto-declare winning hand: ON
de: Automatisch vollständige Hand ausrufen: An
fr: Annonce main gagnante auto. activée
ja: 自動あがり有効
ru: Авто-объявление победной руки: ВКЛ

source: Auto-declare winning hand: OFF
de: Automatisch vollständige Hand ausrufen: Aus
fr: Annonce main gagnante auto. désactivée
ja: 自動あがり無効
ru: Авто-объявление победной руки: ВЫКЛ

source: Opponent List
de: 対戦者リスト
fr: 対戦者リスト
ja: 対戦者リスト
ru: Лист оппонентов

source: View Opponent List
de: Gegnerliste
fr: Liste des adversaires
ja: 対戦者リスト表示
ru: Посмотреть лист оппонентов

source: Win with a drawn tile, without calling pon or chi.
de: Sieg durch einen aufgenommenen Ziegel, ohne Pong oder Chi auszurufen.
fr: Victoire sur pioche sans annoncer pon ou chi
ja: ポン/チーなどをしないで配られた牌であがる
ru: Выиграть добранной костью без объявления пон или чи.

source: Win after calling riichi.
de: Sieg nach einem Ausruf von Riichi.
fr: Victoire après avoir annoncé riichi
ja: 「リーチ」を宣言してあがる
ru: Выиграть после объявления риичи.

source: Win on the turn after calling riichi.
de: Sieg in dem Zug, in dem Riichi ausgerufen wurde.
fr: Victoire dans le tour suivant l'annonce de riichi
ja: 「リーチ」を宣言した後の一巡のうちにあがる
ru: Выиграть на следующий ход после объявления риичи.

source: Win with the replacement tile after forming a kan.
de: Sieg mit dem Ersatzziegel nach einem Kang.
fr: Victoire sur pioche im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment après avoir annoncé kan
ja: カンをして追加で配られた牌であがる
ru: Выиграть с замещенной кости после формирования кан.

source: Win with a tile used by an opponent to form a kan.
de: Sieg mit einem Ziegel, den ein Gegner für ein Kang verwendet hat.
fr: Victoire sur la tuile utilisée par un adversaire pour former un kan
ja: 他のプレイヤーがカンをした牌であがる
ru: Выиграть костью которой оппонент сформировал кан.

source: Win by drawing the last tile of the hand.
de: Sieg bei Aufnahme des letzten Ziegels einer Hand.
fr: Victoire en piochant la dernière tuile de la donne
ja: 局の最後の牌であがる
ru: Выиграть добрав последнюю кость в раздаче.

source: Win by claiming the last tile of the hand.
de: Sieg bei Anforderung des letzten Ziegels einer Hand.
fr: Victoire en réclamant la dernière tuile de la donne
ja: 局の最後の牌であがる
ru: Выиграть забрав последнюю кость в раздаче.

source: Win with a hand that consists of straights and a pair that does not use yaku tiles, and can be completed with two or more types of tile.
de: Sieg mit einer Hand, die aus Folgen und einem Paar besteht, das keine Yaku-Ziegel verwendet, und mit zwei oder mehr Arten von Ziegeln vervollständigt werden kann.
fr: Victoire avec quatre suites et une paire sans valeur, sur une tuile complétant deux éléments
ja: 数字の連続形だけで形作られて2つ以上のあがり牌のある形で雀頭が役牌ではない状態であがる
ru: Выиграть с рукой состоящей из порядков и пары, которая не использует яку кости, и может быть завершена двумя или более костями.

source: Win with only number tiles and no terminals.
de: Sieg nur mit Farbziegeln und ohne Randziegel.
fr: Victoire sans terminales ni honneurs
ja: 1,9の数字及び文字の牌が無い状態であがる
ru: Выиграть используя только нумерные кости без терминальных костей.

source: Win with only number tiles and no terminals.
de: Sieg nur mit Farbziegeln und ohne Randziegel.
fr: Victoire sans terminales ni honneurs
ja: 1,9の数字及び文字の牌が無い状態であがる
ru: Выиграть используя только нумерные кости без терминальных костей.

source: Win with two identical straights of the same numbers in the same suit.
de: Sieg mit zwei identischen Folgen mit den gleichen Nummern der gleichen Farbe.
fr: Victoire avec deux suites identiques de la même famille
ja: 同じ種類の数字の連続形が同じ組み合わせで2セットある状態であがる
ru: Выиграть с двумя идентичными порядками с теми же номерами одной масти.

source: Win with a yaku tile.
de: Sieg mit einem Yaku-Ziegel.
fr: Victoire sur une tuile formant un yaku
ja: 役のある牌であがる
ru: Выиграть с яку костью.

source: Win with a triplet (or kan) of east wind yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Ostwind-Yaku-Ziegeln.
fr: Brelan de vents Est
ja: 「東」の役牌
ru: Выиграть с триплетом (или кан) яку кости восточного ветра.

source: Win with a triplet (or kan) of south wind yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Südwind-Yaku-Ziegeln.
fr: Brelan de vents Sud
ja: 「南」の役牌
ru: Выиграть с триплетом (или кан) яку кости южного ветра.

source: Win with a triplet (or kan) of west wind yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Westwind-Yaku-Ziegeln.
fr: Brelan de vents Ouest
ja: 「西」の役牌
ru: Выиграть с триплетом (или кан) яку кости западного ветра.

source: Win with a triplet (or kan) of north wind yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Nordwind-Yaku-Ziegeln.
fr: Brelan de vents Nord
ja: 「北」の役牌
ru: Выиграть с триплетом (или кан) яку кости северного ветра.

source: Win with east round and east seat tiles.
de: Sieg in einer Ostwindrunde mit Ostwind-Platzziegeln.
fr: Brelan de vents Est en position Est
ja: 場風「東」と自風「東」で2つの役牌
ru: Выиграть в восточном раунде с костями восточного ветра.

source: Win with south round and south seat tiles.
de: Sieg in einer Südwindrunde mit Südwind-Platzziegeln.
fr: Brelan de vents Sud en position Sud
ja: 場風「南」と自風「南」で2つの役牌
ru: Выиграть в южном раунде с костями южного ветра.

source: Win with west round and west seat tiles.
de: Sieg in einer Westwindrunde mit Westwind-Platzziegeln.
fr: Brelan de vents Ouest en position Ouest
ja: 場風「西」と自風「西」で2つの役牌
ru: Выиграть в западном раунде с костями западного ветра.

source: Win with north round and north seat tiles.
de: Sieg in einer Nordwindrunde mit Nordwind-Platzziegeln.
fr: Brelan de vents Nord en position Nord
ja: 場風「北」と自風「北」で2つの役牌
ru: Выиграть в северном раунде с костями северного ветра.

source: Win with a triplet (or kan) of white dragon yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Weißer-Drache-Yaku-Ziegeln.
fr: Brelan de dragons blancs
ja: 「白」の役牌
ru: Выиграть с триплетом (или кан) яку кости белого дракона.

source: Win with a triplet (or kan) of green dragon yaku tiles.
de: Sieg mit einem Drilling (oder Kang) aus Grüner-Drache-Yaku-Ziegeln.
fr: Brelan de dragons verts
ja: 「發」の役牌
ru: Выиграть с триплетом (или кан) яку кости зелёного дракона.
