Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/AktKmk109_04743/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMK109_04743_URIANGER_000_033<tab>Thou shalt rejoin our comrades anon to deliberate measures, yes? Then I shall remain here to maintain my vigil over the seal.
de: TEXT_AKTKMK109_04743_URIANGER_000_033<tab>So will ich in Mare Lamentorum verweilen und das Nichtsportal unter Beobachtung halten. Gemeinsam mit den Loporrit und dem Mondwächter werden wir sicherstellen, dass es fürs Erste standhält.
fr: TEXT_AKTKMK109_04743_URIANGER_000_033<tab>Pendant que vous échafauderez un nouveau plan avec nos amis, je resterai auprès du veilleur sélénien et des Loporrites pour m'assurer que nos défenses ne présentent pas la moindre faille.
ja: TEXT_AKTKMK109_04743_URIANGER_000_033<tab>皆さんはこれから、対策を検討するのでしょう？ なれば私は嘆きの海に残り、月の監視者やレポリットたちと、 対妖異防衛網の監視を続けます……。
ru: TEXT_AKTKMK109_04743_URIANGER_000_033<tab>Ты направляешься к нашим друзьям, обсудить возможные планы действий? В таком случае я останусь тут, приглядывать за печатью.

source: TEXT_AKTKMK109_04743_URIANGER_000_034<tab>Should we observe signs of an impending incursion, rest assured I shall send word without delay. Go well, my friend.
de: TEXT_AKTKMK109_04743_URIANGER_000_034<tab>Sollte sich etwas tun, lasse ich sofort Nachricht schicken. Und nun geh, und gönne dir etwas Ruhe. Die Götter wissen, du hast sie nötig.
fr: TEXT_AKTKMK109_04743_URIANGER_000_034<tab>Bien sûr, je vous contacterai im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment à la moindre perturbation. Allez vite rejoindre les autres à Radz-at-Han, ils vous y attendent sûrement déjà.
ja: TEXT_AKTKMK109_04743_URIANGER_000_034<tab>何かあればすぐに連絡いたしますゆえ、 ここは私たちに任せて、あなたもラザハンにお戻りください……。
ru: TEXT_AKTKMK109_04743_URIANGER_000_034<tab>И ежели мы отметим любые признаки её ослабления или растущего давления извне, не сомневайся, сообщу немедля. Счастливого пути, друг мой.

source: TEXT_AKTKMK109_04743_URIANGER_000_040<tab>Concern thyself not with matters here. Pray return to Radz-at-Han, where thou art needed.
de: TEXT_AKTKMK109_04743_URIANGER_000_040<tab>Sorge dich bitte nicht um das Portal. Deine einzige Aufgabe besteht gerade darin, dich von den Schrecken der Nichtswelt zu erholen.
fr: TEXT_AKTKMK109_04743_URIANGER_000_040<tab>Notre réseau de défense fonctionnera à pleine puissance si Zeromus vient à se manifester, vous avez ma parole. En attendant, rentrez vite à Radz-at-Han vous reposer, car vous l'avez bien mérité.
ja: TEXT_AKTKMK109_04743_URIANGER_000_040<tab>対妖異防衛網の監視は、私たちにお任せください。 あなたもラザハンに戻り、充分な休息を……。
ru: TEXT_AKTKMK109_04743_URIANGER_000_040<tab>Я займусь всеми делами здесь, на луне. Возвращайся в Радз<var 1F /var>ат<var 1F /var>Хан, где тебя ожидают.

source: TEXT_AKTKMK109_04743_OFFICIAL04535_000_050<tab>Ah, <var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, we have been expecting you.
de: TEXT_AKTKMK109_04743_OFFICIAL04535_000_050<tab>Herzlich willkommen zurück, <var 08 E905 ((ehrenwerte)) ((ehrenwerter)) /var> <var 29 EB02 /var>.
fr: TEXT_AKTKMK109_04743_OFFICIAL04535_000_050<tab>Mes respects, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_AKTKMK109_04743_OFFICIAL04535_000_050<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>様、おかえりなさいませ。
ru: TEXT_AKTKMK109_04743_OFFICIAL04535_000_050<tab><var 08 E905 ((Госпожа)) ((Господин)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, мы вас ждали.

source: TEXT_AKTKMK109_04743_OFFICIAL04535_000_051<tab>When the satrap and your comrades returned earlier, I couldn't help but notice that they were in low spirits. I hope it is nothing too serious...
de: TEXT_AKTKMK109_04743_OFFICIAL04535_000_051<tab>Eure Gefährten sind bereits zurückgekehrt und warten seither sehnlichst auf Eure Heimkehr. Darf ich Euch bitten, den Magistrat umgehend aufzusuchen? Selten haben wir ihn so angespannt erlebt.
fr: TEXT_AKTKMK109_04743_OFFICIAL04535_000_051<tab>Son Excellence et vos compagnons sont rentrés un peu plus tôt, visiblement exténués par leur périple. Ils vous attendent à l'intérieur.
ja: TEXT_AKTKMK109_04743_OFFICIAL04535_000_051<tab>我が主も、ほかの皆様と一緒に戻られましたが、 いつになく憔悴しておいでで……。 あなた様のお戻りを待っておられました。
ru: TEXT_AKTKMK109_04743_OFFICIAL04535_000_051<tab>Сатрап и ваши товарищи вернулись немного ранее, и позвольте заметить, были не в лучшем расположении духа. Надеюсь, ничего серьёзного...

source: TEXT_AKTKMK109_04743_OFFICIAL04535_000_052<tab>But forgive me, you must be eager to join them. If you would follow me...
de: TEXT_AKTKMK109_04743_OFFICIAL04535_000_052<tab>Wenn Ihr mir folgen würdet?
fr: TEXT_AKTKMK109_04743_OFFICIAL04535_000_052<tab>Je vais vous conduire à eux. Suivez-moi, je vous prie.
ja: TEXT_AKTKMK109_04743_OFFICIAL04535_000_052<tab>さあ、どうぞこちらへ。 応接間へとご案内いたします。
ru: TEXT_AKTKMK109_04743_OFFICIAL04535_000_052<tab>О, простите, должно быть, вы желаете к ним присоединиться. Если позволите...

source: TEXT_AKTKMK109_04743_Q1_000_000<tab>Enter Meghaduta?
de: TEXT_AKTKMK109_04743_Q1_000_000<tab>Den Meghaduta-Tempel betreten?
fr: TEXT_AKTKMK109_04743_Q1_000_000<tab>Entrer dans le palais du Meghaduta<var 1D /var>?
ja: TEXT_AKTKMK109_04743_Q1_000_000<tab>「メーガドゥータ宮」へ移動しますか？
ru: TEXT_AKTKMK109_04743_Q1_000_000<tab>Войти в Мегхадуту?

source: TEXT_AKTKMK109_04743_VARSHAHN_000_059<tab>Azdaja is my sister, and long have I dreamed of saving her.
de: TEXT_AKTKMK109_04743_VARSHAHN_000_059<tab>Sorge dich nicht um mich, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_AKTKMK109_04743_VARSHAHN_000_059<tab>Grâce à toi et tes amis, me voilà déjà sur pied. Plus que jamais, Azdaja occupe toutes mes pensées...
ja: TEXT_AKTKMK109_04743_VARSHAHN_000_059<tab>さて……。 気を取り直して、今できることを進めておこう。
ru: TEXT_AKTKMK109_04743_VARSHAHN_000_059<tab>Аждайя моя сестра, и я долго мечтал спасти её.

source: TEXT_AKTKMK109_04743_VARSHAHN_000_060<tab>But if I am to do so, I must be better than I have been. Blessed though I am to have you and yours as comrades, I cannot well ask you to lift me up every time doubt and despair creep into my heart.
de: TEXT_AKTKMK109_04743_VARSHAHN_000_060<tab>Denn wo mir das Herz bleiern schwer ist und jegliches Licht der Hoffnung gänzlich erloschen scheint<var 1D /var>... Da tritt Zero an meine Seite und lässt einen neuerlichen Funken in mir glimmen.
fr: TEXT_AKTKMK109_04743_VARSHAHN_000_060<tab>Je vous ai tous entraînés dans le néant pour la sauver, et malgré notre échec et la gravité de la situation, c'est Zero qui me pousse à ne pas abandonner... Quelle ironie du sort.
ja: TEXT_AKTKMK109_04743_VARSHAHN_000_060<tab>姉さんを救いたいと願ったのは、この私にほかならない。 だというのにゼロにまで背中を押させていては、 不甲斐ないというものだ。
ru: TEXT_AKTKMK109_04743_VARSHAHN_000_060<tab>Но чтобы это осуществить, мне нужно стать сильнее. Конечно, ты с друзьями — это благословение, но я ведь не могу каждый раз ждать, когда вы за уши вытащите меня из бездны отчаяния?..

source: TEXT_AKTKMK109_04743_VARSHAHN_000_061<tab>I won't falter again. This I swear. I will hold fast to my conviction, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, and I pray that you will stand with me to the last.
de: TEXT_AKTKMK109_04743_VARSHAHN_000_061<tab>Nein<var 1D /var>... Ich gebe Azdaja nicht auf. Wie könnte ich? So stehe ich hier und heute vor dir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, und bitte dich aus tiefstem Herzen: Lass mich nun nicht allein.
fr: TEXT_AKTKMK109_04743_VARSHAHN_000_061<tab>Mais je peux t'assurer que son discours n'est pas tombé dans l'oreille d'un sourd. Je suis persuadé qu'ensemble, nous pourrons protéger le monde de Zeromus et soustraire ma sœur à son emprise.
ja: TEXT_AKTKMK109_04743_VARSHAHN_000_061<tab>私も、決して諦めない。 だから<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、君もどうか、 最後まで力を貸してくれ。
ru: TEXT_AKTKMK109_04743_VARSHAHN_000_061<tab>Больше я не раскисну. Обещаю, я буду верить, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Верить, и стоять с вами до конца.
