Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/AktKmk109_04743/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMK109_04743_SEQ_00<tab>Y'shtola is relieved to be back in the Source.
de: TEXT_AKTKMK109_04743_SEQ_00<tab>Y'shtola wirkt erleichtert, dass niemand zu Schaden gekommen ist.
fr: TEXT_AKTKMK109_04743_SEQ_00<tab>Y'shtola est soulagée que personne ne manque à l'appel.
ja: TEXT_AKTKMK109_04743_SEQ_00<tab>霊水の剣付近のヤ・シュトラは、一同の無事にひとまず安堵しているようだ。
ru: TEXT_AKTKMK109_04743_SEQ_00<tab>Я'штола рада оказаться дома, на Источнике.

source: TEXT_AKTKMK109_04743_SEQ_01<tab>As you and your comrades are presently ill-equipped to face a voidsent of Zeromus's might, Y'shtola asks that you apprise Urianger of the situation while she tends to Vrtra's wounds.
de: TEXT_AKTKMK109_04743_SEQ_01<tab>Zurück auf dem Mond des Ursprungs bleibt euch vorerst nichts anderes übrig, als eure Wunden zu lecken. Y'shtola bittet dich, Urianger in Bestways Rast aufzusuchen und ihm von Azdaja und Zeromus zu erzählen, während sie mit Vrtra und den anderen bereits gen Meghaduta-Tempel aufbrechen möchte.
fr: TEXT_AKTKMK109_04743_SEQ_01<tab>Après avoir parlé avec Y'shtola et vos autres compagnons, vous avez convenu de retourner à Radz-at-Han pour vous reposer. Cependant, avant de rentrer, vous devez mettre Urianger au courant de la situation. Allez le trouver au halot de Bestway pour lui raconter vos dernières péripéties.
ja: TEXT_AKTKMK109_04743_SEQ_01<tab>ヤ・シュトラと話し、態勢を整えることになった。嘆きの海のベストウェイ・バローにいる「ウリエンジェ」に情報を共有しよう。

source: TEXT_AKTKMK109_04743_SEQ_02<tab>Though troubled by this turn of events, Urianger reassures you that the containment seal should forestall Zeromus's invasion for a time, as the brands were resilient enough to hold Zodiark in His prison since the sundering of the star. Be that as it may, since the brands were repaired in haste, and the true potential of dragon-become-voidsent is unclear, there is no telling how long you can afford to rely on this last line of defense. For now, Urianger vows to maintain his vigil over the seal with the Loporrits and the watcher, while you work alongside your allies in Radz<var 1F /var>at<var 1F /var>Han to devise a plan to combat this unprecedented threat.
de: TEXT_AKTKMK109_04743_SEQ_02<tab>Du unterrichtest Urianger von den Geschehnissen auf dem Mond des dreizehnten Splitters. Tief betroffen von Azdajas Schicksal und besorgt um den Ursprung bietet er an, sich weiterhin um den Schutz gegen eindringende Nichtswesen hier auf eurem Mond zu kümmern. Du für deinen Teil sollst nun ruhen - sprich mit dem konzilianten Beamten vor dem Meghaduta-Tempel, um zum Rest deiner Gefährten aufzuschließen.
fr: TEXT_AKTKMK109_04743_SEQ_02<tab>En apprenant l'existence de Zeromus, Urianger vous a déclaré vouloir demeurer sur la lune afin de s'assurer que les glaives fonctionnent au maximum de leurs capacités. Vous pouvez désormais repartir sur Ætherys et y retrouver vos amis. Adressez-vous à l'administrateur du palais, devant le palais du Meghaduta.
ja: TEXT_AKTKMK109_04743_SEQ_02<tab>ウリエンジェと話し、対妖異防衛網の維持を託した。ラザハンのメーガドゥータ宮前にいる「物腰柔らかな官吏」と話し、応接間に通してもらおう。

source: TEXT_AKTKMK109_04743_SEQ_03<tab>The mood in Meghaduta is as grim as it was in the void, with the failure to save Azdaja still painfully fresh. Vrtra is a prisoner of his melancholy, until Zero of all people gives him and the others reason to cling to hope. In recalling the fate of Farfarello, the cowardly voidsent who was devoured by his comrade Ciriatto, she explains that when a voidsent dies, the souls it once harbored may break free and become individual entities once more. And so, when the time comes to lay low Zeromus, she urges Vrtra to call out to his sister, that she may find the strength to endure and be restored to life. Y'shtola further bolsters the spirits of all present when she announces her plan to harness the First's resplendent Light to counter Zeromus's impenetrable Darkness. This undertaking will require much time and preparation, and in the interim Estinien and Zero resolve to devote their energies to training for the battles that await.
de: TEXT_AKTKMK109_04743_SEQ_03<tab>Es scheint noch nicht alles verloren: Zero erinnert dich daran, wie Farfarello in Ciriatto weiter existiert hat, und genauso weilt nun wohl auch Azdajas Seele in Zeromus. Y'shtola stellt unterdessen die Überlegung an, dass enormer Dunkelheit wohl nur mit enormem Licht beizukommen ist. Und davon hat der erste Splitter mehr als genug. Wie genau das Licht von einer Welt in die andere gebracht werden soll, ist nunmehr ihr neues Forschungsziel. Ihr sollt euch unterdessen auf die bevorstehende Aus<var 16 /var>einander<var 16 /var>set<var 16 /var>zung vorbereiten. Sprich mit Varshahn, um dich zu erkundigen, wie es um ihn steht.
fr: TEXT_AKTKMK109_04743_SEQ_03<tab>Au palais du Meghaduta, Zero a ravivé l'espoir dans les cœurs en vous confiant qu'il existait encore une chance qu'Azdaja revienne à elle. Il vous faudra cependant vaincre Zeromus, et Y'shtola vous a révélé son plan pour y parvenir<var 1D /var>: employer la Lumière du premier reflet afin de contrer les Ténèbres de la créature du néant... Alors qu'Estinien et Zero sont partis s'entraîner en vue du rude combat qui vous attend, prenez le temps de vous enquérir de l'état de Varshahn.
ja: TEXT_AKTKMK109_04743_SEQ_03<tab>応接間で、ゼロムスを阻む強き闇を挫くため、強き光を当てるヤ・シュトラの計画を聞いた。彼女の帰りを待つ間、他の者も鍛錬に励むようだ。メーガドゥータ宮前の「ヴァルシャン」と話そう。

source: TEXT_AKTKMK109_04743_SEQ_04<tab>Heartened by Zero's words, Varshahn reaffirms his desire to save his sister, and asks that you continue to lend him your strength until the great wyrm is finally free. The day is fast approaching when Zero's theory must be put to the proof, and you can but hope that Azdaja's soul is not beyond salvation.
de: TEXT_AKTKMK109_04743_SEQ_04<tab>Zeros Worte haben das Flämmchen der Hoffnung in Vrtra gestärkt und er ist nicht bereit, seine Schwester jetzt aufzugeben. Dabei verlässt er sich nach wie vor auf eure tatkräftige Unterstützung. Es ist nur eine Frage der Zeit, bis ihr Zeromus gegenübertreten werdet<var 1D /var>...
fr: TEXT_AKTKMK109_04743_SEQ_04<tab>Touché par le discours de Zero, Varshahn vous a assuré que vous pouviez à nouveau compter sur lui pour protéger le monde des forces du néant et sauver sa sœur une bonne fois pour toutes. Zeromus ne perd rien pour attendre<var 1D /var>!
ja: TEXT_AKTKMK109_04743_SEQ_04<tab>ヴァルシャンを含め、誰もがアジュダヤ奪還に向けて最後まで諦めない気概だ。ヤ・シュトラが手立てを考えてくれるまで鍛錬を続けて、必ずやゼロムスを討とう。

source: TEXT_AKTKMK109_04743_TODO_00<tab>Speak with Urianger.
de: TEXT_AKTKMK109_04743_TODO_00<tab>Mit Urianger sprechen
fr: TEXT_AKTKMK109_04743_TODO_00<tab>Parler à Urianger
ja: TEXT_AKTKMK109_04743_TODO_00<tab>ウリエンジェと話す
ru: TEXT_AKTKMK109_04743_TODO_00<tab>Поговорите с Урианже.

source: TEXT_AKTKMK109_04743_TODO_01<tab>Speak with the accommodating official outside Meghaduta.
de: TEXT_AKTKMK109_04743_TODO_01<tab>Den konzilianten Beamten vor dem Meghaduta-Tempel aufsuchen
fr: TEXT_AKTKMK109_04743_TODO_01<tab>Parler à l'administrateur du palais, devant le palais du Meghaduta
ja: TEXT_AKTKMK109_04743_TODO_01<tab>メーガドゥータ宮前の物腰柔らかな官吏と話す
ru: TEXT_AKTKMK109_04743_TODO_01<tab>Поговорите с распорядителем снаружи Мегхадуты.

source: TEXT_AKTKMK109_04743_TODO_02<tab>Speak with Varshahn.
fr: TEXT_AKTKMK109_04743_TODO_02<tab>Parler à Varshahn
ja: TEXT_AKTKMK109_04743_TODO_02<tab>ヴァルシャンと話す

source: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_000_000<tab>Zeromus...
de: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_000_000<tab>Zeromus<var 1D /var>...
ja: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_000_000<tab>ゼロムス、か……。
ru: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_000_000<tab>Зеромус...

source: TEXT_AKTKMK109_04743_ESTINIEN_000_005<tab>Curse you, Golbez...
de: TEXT_AKTKMK109_04743_ESTINIEN_000_005<tab>Hrng, dieser verdammte Dreckskerl<var 1D /var>...!
fr: TEXT_AKTKMK109_04743_ESTINIEN_000_005<tab>Satané Golbez...
ja: TEXT_AKTKMK109_04743_ESTINIEN_000_005<tab>くっ、ゴルベーザめ……！
ru: TEXT_AKTKMK109_04743_ESTINIEN_000_005<tab>Чтоб тебя, Голбез...

source: TEXT_AKTKMK109_04743_YSHTOLA_000_009<tab>In light of this development, that we escaped with our lives is an accomplishment unto itself.
de: TEXT_AKTKMK109_04743_YSHTOLA_000_009<tab>Fürs Erste sollten wir dankbar darüber sein, dass wir alle mit dem Leben davongekommen sind.
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_009<tab>Pour le moment, considérons-nous heureux d'être sortis indemnes de cette mésaventure.
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_009<tab>ひとまず、皆が無事だったことはなによりだわ。
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_009<tab>В свете этого осложнения факт того, что мы спаслись, уже само по себе подарок судьбы.

source: TEXT_AKTKMK109_04743_YSHTOLA_100_009<tab>Would that we could have anticipated Azdaja's yearning to return home could be manipulated in this fashion. Alas, we must now contend with a newborn voidsent hells-bent on breaching the rift.
de: TEXT_AKTKMK109_04743_YSHTOLA_100_009<tab>Aber wer hätte gedacht, dass Azdajas Sehnsucht nach ihrer Heimat als Schlüssel zur Geburt eines derart mächtigen Nichtswesens missbraucht werden könnte<var 1D /var>...
fr: TEXT_AKTKMK109_04743_YSHTOLA_100_009<tab>Si je m'attendais à ce que Golbez exploite la volonté d'Azdaja pour engendrer un monstre capable de briser la barrière entre les mondes...
ja: TEXT_AKTKMK109_04743_YSHTOLA_100_009<tab>まさかアジュダヤの想いを利用して、 次元の壁を破ろうとする妖異を生み出すなんて……。
ru: TEXT_AKTKMK109_04743_YSHTOLA_100_009<tab>Если бы мы только догадались, что желание Аждайи вернуться домой может использоваться таким образом... Увы, теперь нам предстоит сражение с новорожденным демоном, повёрнутом на прорыве в наш мир.

source: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_110_009<tab>And one with such prodigious strength. Zeromus is unlike anything I have ever seen.
de: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_110_009<tab>Zeromus<var 1D /var>... Noch nie ist mir so ein unglaublich mächtiges Nichtswesen untergekommen.
fr: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_110_009<tab>Zeromus... Je n'avais jamais vu une créature du néant aussi colossale.
ja: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_110_009<tab>ゼロムス……。 あれほど強大な妖異を目の当たりにするのは、私も初めてだ。
ru: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_110_009<tab>...И обладающим исключительной силой. Таких, как Зеромус, видеть мне ещё не приходилось.

source: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_120_009<tab>So named for an ancient hero, as Golbez said. Though none can say if there is even a sliver of truth to the legends.
de: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_120_009<tab>Der Name eines uralten Helden, sagte Golbez<var 1D /var>... Ich kenne ihn nur als Legende. Niemand wusste, ob es nur eine Sage war oder ob Zeromus tatsächlich je gelebt hat.
fr: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_120_009<tab>Selon les propres mots de Golbez, il lui aurait donné le nom d'un héros des temps anciens... Difficile de dire où est la vérité là-dedans.
ja: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_120_009<tab>古の英雄の名だと、ゴルベーザは言っていたが…… 実在したかどうかも定かでない、伝説上の人物だな。
ru: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_120_009<tab>Названный в честь древнего героя, по словам Голбеза. Впрочем, никто теперь не скажет, правдива ли легенда.

source: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_130_009<tab>Perhaps Golbez chose it in the hopes that his champion will do that which no one could in the Contramemoria: save the world.
de: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_130_009<tab>Vielleicht ist dieser Name ein Symbol der Hoffnung für Golbez. Ein Held, der Erlösung bringt<var 1D /var>... Jemand, den es während des Memoriakrieges nicht gab.
fr: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_130_009<tab>Personne ne s'est distingué par ses exploits pendant la guerre des mémorias. Golbez a peut-être baptisé Zeromus ainsi dans l'espoir qu'il devienne celui qui sauvera le néant<var 1D /var>?
ja: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_130_009<tab>メモリア戦争では、誰も英雄になることができなかった。 だから今度こそは英雄が立ち、世界を救う…… そう願って名づけたのかもしれない。
ru: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_130_009<tab>Возможно, Голбез надеется, что его новый герой добьётся спасения мира, чего никому не удалось в Контрамемории.

source: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_140_009<tab>But a true hero would not damn another world to save his own.
de: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_140_009<tab>Aber kein Zweck kann solche Mittel heiligen. In eine andere Welt einzufallen, das macht einen nicht zum Helden. Ganz im Gegenteil<var 1D /var>...
fr: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_140_009<tab>En tout cas, je ne vois aucune noblesse dans son ambition de s'emparer d'un monde pour le salut des siens. Golbez n'est pas un héros, mais un tyran.
ja: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_140_009<tab>だが、古の英雄の名のもとに原初世界を奪っても、 本物の英雄と呼べるはずもない。 英雄どころか、簒奪者だ。
ru: TEXT_AKTKMK109_04743_MYSTERIOUSPERSON_140_009<tab>Но настоящий герой никогда не пожертвовал бы другим миром ради спасения своего...

source: TEXT_AKTKMK109_04743_ESTINIEN_150_009<tab>And we're not about to let that happen, but regardless, we need to regroup.
de: TEXT_AKTKMK109_04743_ESTINIEN_150_009<tab>Niemand fällt in unsere Welt ein, dafür werde ich schon sorgen. Aber für den Moment sollten wir erst einmal tief Luft holen.
fr: TEXT_AKTKMK109_04743_ESTINIEN_150_009<tab>Je n'ai aucunement l'intention de le laisser arriver à ses fins... Mais dans un premier temps, nous devons revoir notre stratégie et reprendre des forces.
ja: TEXT_AKTKMK109_04743_ESTINIEN_150_009<tab>この世界を奪われるわけにはいかないが…… 一度、態勢を整える必要があるな。
ru: TEXT_AKTKMK109_04743_ESTINIEN_150_009<tab>Мы не собираемся ждать, пока это случится. Так или иначе, нужно перегруппироваться.

source: TEXT_AKTKMK109_04743_YSHTOLA_000_010<tab>Aye. Loath though I am to admit it, we are in no state to face a voidsent of Zeromus's might.
de: TEXT_AKTKMK109_04743_YSHTOLA_000_010<tab>Ja. Ich gebe es nicht gerne zu, aber wir sind mit unseren Kräften gerade am Ende und wären kaum eine Heraus<var 16 /var>forde<var 16 /var>rung für ein Wesen wie Zeromus.
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_010<tab>Oui, même si c'est dur à accepter... Dans notre état, nous ne sommes pas de taille face à un ennemi de l'ampleur de Zeromus.
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_010<tab>ええ、悔しいけれど……。 ゼロムスほどの妖異と再び対峙するには、 私たちは疲弊しすぎているわ。
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_010<tab>Да. Не хочется признавать, но мы сейчас не в том состоянии, чтобы сражаться с демоном вроде Зеромуса.

source: TEXT_AKTKMK109_04743_YSHTOLA_000_011<tab>Vrtra not least of all, in body and mind both. For now, let us return to Radz<var 1F /var>at<var 1F /var>Han and take stock of the situation.
de: TEXT_AKTKMK109_04743_YSHTOLA_000_011<tab>Besonders Vrtra wirkt erschöpft<var 1D /var>... Körperlich ohnehin, und von seinem seelischen Zustand ganz zu schweigen. Wir müssen eine Rast einlegen und unsere Kräfte sammeln.
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_011<tab>Je pense surtout à toi, Vrtra. Tu dois être épuisé, aussi bien physiquement qu'émotionnellement. Rentrons à Radz-at-Han.
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_011<tab>特にヴリトラは、心身ともに限界のはず……。 ラザハンに戻って、対策を講じましょう。
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_011<tab>В особенности Вритра. Сейчас, полагаю, нам всем следует вернуться в Радз<var 1F /var>ат<var 1F /var>Хан и подвести итоги.

source: TEXT_AKTKMK109_04743_VRITRA_100_011<tab>...Very well.
de: TEXT_AKTKMK109_04743_VRITRA_100_011<tab>Ich schätze schon<var 1D /var>...
fr: TEXT_AKTKMK109_04743_VRITRA_100_011<tab>Oui...
ja: TEXT_AKTKMK109_04743_VRITRA_100_011<tab>ああ…………。
ru: TEXT_AKTKMK109_04743_VRITRA_100_011<tab>...Хорошо.

source: TEXT_AKTKMK109_04743_YSHTOLA_000_012<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─might I trouble you to head to Bestways Burrow and apprise Urianger of the situation?
de: TEXT_AKTKMK109_04743_YSHTOLA_000_012<tab>Würdest du Urianger in Bestways Rast aufsuchen und ihm erklären, was geschehen ist?
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_012<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu veux bien faire un crochet par le halot de Bestway afin de mettre Urianger au courant des événements<var 1D /var>?
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_012<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、もし余裕があれば…… ベストウェイ・バローへ向かって、 ウリエンジェへ情報共有をお願いできるかしら？
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_012<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> — могу я попросить тебя отправиться в Заячью Нору и ввести Урианже в курс дела?

source: TEXT_AKTKMK109_04743_YSHTOLA_000_013<tab>The rest of us shall tend Vrtra's wounds before returning to Radz<var 1F /var>at<var 1F /var>Han. Pray join us there anon.
de: TEXT_AKTKMK109_04743_YSHTOLA_000_013<tab>Wir bringen Vrtra unterdessen nach Radz-at-Han, zum Meghaduta-Tempel. Es tut mir leid, dass wir wieder und wieder so viel von dir verlangen, aber ich weiß nicht, wen ich gerade sonst darum bitten könnte.
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_013<tab>De notre côté, nous prodiguerons à Vrtra les soins nécessaires avant de regagner le palais du Meghaduta. Retrouvons-nous là-bas.
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_013<tab>私たちはヴリトラに応急処置をしてから、 ラザハンのメーガドゥータ宮に戻るわ。 申し訳ないけれど、頼んだわね。
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_013<tab>Остальные займутся ранами Вритры, после чего мы вернёмся в Радз<var 1F /var>ат<var 1F /var>Хан. Присоединяйся потом.

source: TEXT_AKTKMK109_04743_YSHTOLA_000_020<tab>Dire though these circumstances may seem, Vrtra must keep the faith. For despite Golbez's claim, there is still a war to fight. A war we must win.
de: TEXT_AKTKMK109_04743_YSHTOLA_000_020<tab>Irgendwie muss Vrtra den Heimweg noch bewältigen<var 1D /var>... Der arme Kerl<var 1D /var>...
fr: TEXT_AKTKMK109_04743_YSHTOLA_000_020<tab>Vrtra va devoir puiser dans ses dernières forces pour rentrer à Radz-at-Han, malgré tout ce qu'il vient d'endurer... Une fois sur place, nous serons tous aux petits soins pour lui.
ja: TEXT_AKTKMK109_04743_YSHTOLA_000_020<tab>ヴリトラには、どうにか地上まで飛んでもらわないと。 どれだけつらく、悔しくとも……次のためにね。
ru: TEXT_AKTKMK109_04743_YSHTOLA_000_020<tab>Обстоятельства ужасные, но Вритра должен сохранять присутствие духа. Что бы там ни болтал Голбез, война только предстоит. Война, в которой мы обязаны победить.

source: TEXT_AKTKMK109_04743_ESTINIEN_000_025<tab>Y'shtola expended a great deal of aether to open the voidgate, and Zero took a vicious blow from Zeromus.
de: TEXT_AKTKMK109_04743_ESTINIEN_000_025<tab>Y'shtola hat den Großteil ihrer Kraft bereits in das Portal gesteckt und dieses Monstrum hat Zero ebenfalls übel mitgespielt<var 1D /var>...
fr: TEXT_AKTKMK109_04743_ESTINIEN_000_025<tab>Y'shtola a dépensé une grande partie de son énergie pour ouvrir la porte, et Zero a encaissé un violent coup de Zeromus.
ja: TEXT_AKTKMK109_04743_ESTINIEN_000_025<tab>ヤ・シュトラはゲートを開けるのにだいぶ魔力を使っているし、 ゼロもゼロムス相手に手ひどくやられている。
ru: TEXT_AKTKMK109_04743_ESTINIEN_000_025<tab>Я'штола потратила внушительное количество эфира, чтобы открыть врата Бездны, а Зеро получила очень неприятное ранение от Зеромуса.

source: TEXT_AKTKMK109_04743_ESTINIEN_000_026<tab>But worry not, I'm well enough to keep everyone safe. And when we've finished here, be sure to get some rest. You've earned it.
de: TEXT_AKTKMK109_04743_ESTINIEN_000_026<tab>Ich bringe die anderen sicher nach Ætheris. Nichts wird ihnen auf dem Weg auch nur ein Haar krümmen, das verspreche ich dir.
fr: TEXT_AKTKMK109_04743_ESTINIEN_000_026<tab>Je m'occuperai de leur protection sur le trajet, donc ne t'inquiète pas pour elles. Toi aussi, prends le temps de souffler.
ja: TEXT_AKTKMK109_04743_ESTINIEN_000_026<tab>帰路の護衛は、俺が引き受けるとしよう。 お前も無理せず、休み休み戻ってこいよ。
ru: TEXT_AKTKMK109_04743_ESTINIEN_000_026<tab>Но не беспокойся, со мной не пропадут. Как только мы тут закончим, стоит отдохнуть. Мы все этого заслужили.

source: TEXT_AKTKMK109_04743_URIANGER_000_030<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, thou art returned. I am pleased to say it hath been blessedly uneventful in your absence, but more importantly─what of your mission in the void?
de: TEXT_AKTKMK109_04743_URIANGER_000_030<tab>Oh, ihr seid zurückgekehrt? Aber angesichts deiner düsteren Miene schwant mir nichts Gutes<var 1D /var>...
fr: TEXT_AKTKMK109_04743_URIANGER_000_030<tab>Quel soulagement de vous retrouver, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Vous serez <var 08 E905 ((ravie)) ((ravi)) /var> d'apprendre que nos défenses ont tenu bon. Votre incursion dans le treizième reflet a-t-elle été couronnée de succès<var 1D /var>?
ja: TEXT_AKTKMK109_04743_URIANGER_000_030<tab>お戻りになりましたか、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん。 こちらはつつがなく安全を確保できておりますが…… そちらの成果は……？
ru: TEXT_AKTKMK109_04743_URIANGER_000_030<tab>А, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ты возвернул<var 08 E905 ((ась)) ((ся)) /var>. Должен сказать, в твоё отсутствие тут было по меньшей мере скучно... но полно мне — как там ваша миссия в Бездне?

source: TEXT_AKTKMK109_04743_URIANGER_000_031<tab>Heavens forfend... That Azdaja should be used to birth a dread voidsent born of Zodiark's residual aether...
de: TEXT_AKTKMK109_04743_URIANGER_000_031<tab>Bei den Göttern<var 1D /var>...! Die arme Azdaja<var 1D /var>... Mit einem Monstrum verschmolzen, das den Wall der Welten einreißen soll.
fr: TEXT_AKTKMK109_04743_URIANGER_000_031<tab>Par les Douze<var 1D /var>! Azdaja et un résidu de l'énergie de Zordiarche ont engendré une créature du néant capable de briser la barrière entre les mondes<var 1D /var>?
ja: TEXT_AKTKMK109_04743_URIANGER_000_031<tab>なんと……！ アジュダヤが妖異となり、その上、 世界の壁を破らんとする大妖異ゼロムスが生まれてしまったと？
ru: TEXT_AKTKMK109_04743_URIANGER_000_031<tab>Небеса всемилостивые... Аждайю использовали в ритуале рождения жуткого демона, возникшего из остаточного эфира Зодиарка?..

source: TEXT_AKTKMK109_04743_URIANGER_000_032<tab>Although we could not have predicted this outcome, there is one small mercy: the voidsent containment seal. As we employed the selfsame brands that once imprisoned Zodiark in its creation, the seal should serve to hinder Zeromus.
de: TEXT_AKTKMK109_04743_URIANGER_000_032<tab>Die Schwerter hielten einst Zodiark, also dürfte auch Zeromus nicht mühelos an ihnen vorbeikommen.
fr: TEXT_AKTKMK109_04743_URIANGER_000_032<tab>Les événements ont pris une tournure bien fâcheuse, mais nous ne sommes pas dépourvus pour autant. Les glaives fonctionnent, et Zeromus sera freiné dans sa traversée.
ja: TEXT_AKTKMK109_04743_URIANGER_000_032<tab>……そのような事態を想定していたわけではありませんが、 防衛網には、ゾディアークを封印していた「剣」を用いている。 ゼロムスの侵攻も、ある程度は阻めましょう。
ru: TEXT_AKTKMK109_04743_URIANGER_000_032<tab>Разумеется, мы не могли бы предсказать подобного развития событий... впрочем, есть слабое утешение: защитный барьер. Мы ведь задействовали те же Печати, что однажды сковывали Зодиарка, а потому они должны подойти для сдерживания дочернего создания, Зеромуса.

source: TEXT_AKTKMK109_04743_URIANGER_100_032<tab>Yet for how long, none can say, for our enemy's strength is unknowable, whilst the barrier was erected in haste.
de: TEXT_AKTKMK109_04743_URIANGER_100_032<tab>Allerdings haben wir kein genaues Bild vom Ausmaß der Kräfte, die Zeromus innewohnen und wann das Siegel vor ihm kapitulieren muss.
fr: TEXT_AKTKMK109_04743_URIANGER_100_032<tab>Cependant, si notre ennemi est aussi puissant que vous l'insinuez, nous ne pouvons être sûrs de rien...
ja: TEXT_AKTKMK109_04743_URIANGER_100_032<tab>とはいえ、相手の実力は未知数…… 突貫で修復した「剣」で、どこまで持ちこたえられるか。
ru: TEXT_AKTKMK109_04743_URIANGER_100_032<tab>Как долго, впрочем, это уже другой вопрос — сила врага нам неведома, а сам барьер был возведён в спешке...
