Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/SubCts630_03177/*.xlf
Languages: de, fr, ja

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_035<tab>Miss Melodie, you are an Ishgardian and a maid. That's to say, an Ishgardian maid. Is Zhloe right to assume that you are familiar with your nation's cuisine? With your knowledge, you can help us introduce new dishes!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_035<tab>Melodie, in Ishgard warst du ein Dienstmädchen. Du kannst doch bestimmt Ishgarder Spezialitäten zubereiten, oder? Ich wette, die kommen hier gut an!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_035<tab>Vous avez dit que vous étiez servante, Melodie, n'est-ce pas<var 1D /var>? Vous devez en connaîtrrre un bout sur la gastronomie ishgardaise, alors vous pourriez nous aider à sélectionner des plats<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_035<tab>メロディーさん、使用人として働いていたのなら、 イシュガルド料理などにも、詳しいのではないですか？ もしそうでしたら、ぜひ新メニューの開発に力を貸してください！

source: TEXT_SUBCTS630_03177_MELODIE_000_036<tab>You assume rightly, Mistress Zhloe. I am well acquainted with Ishgardian cuisine, be it that partaken by highborn or low. And I am pleased to say that I'm not without skill in the kitchen. I should be glad to assist in this endeavor.
de: TEXT_SUBCTS630_03177_MELODIE_000_036<tab>Ja, Kochen ist meine Leidenschaft und ich kenne mich gut mit der Ishgarder Küche aus. Es wäre mir eine große Freude, euch zu Diensten zu sein.
fr: TEXT_SUBCTS630_03177_MELODIE_000_036<tab>Avec le plus grand des plaisirs<var 1D /var>! Je maîtrise suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment ce domaine pour me rendre utile<var 1D /var>!
ja: TEXT_SUBCTS630_03177_MELODIE_000_036<tab>ええ、もちろんです！ イシュガルド料理のことでしたら、私もお力になれるはずです！ 喜んでお手伝いさせていただきますわ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_037<tab>Did you hear that, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? We have the knowledge <var 1A 02 /var>and<var 1A 01 /var> skill to prepare the dishes! The only things we're missing now are ingredients. And utensils. And cutlery. And possibly some other trifle that hasn't occurred to me yet. Anyway, being the resourceful adventurer you are, Zhloe has no doubt that you can supply all these things!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_037<tab>Na also, Wissen und Können sind vorhanden! Jetzt brauchen wir nur noch die nötigen Zutaten<var 1D /var>... und Kochutensilien<var 1D /var>... und Geschirr<var 1D /var>... und bestimmt noch irgendwas, auf das ich jetzt gerade nicht komme. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, dein Einsatz ist gefragt!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_037<tab>Nous devrons rassembler les ingrédients et les ustensiles de cuisine qu'il nous manque. Parrr chance, nous avons <var 08 E905 ((une pro<var 16 /var>fes<var 16 /var>sion<var 16 /var>nelle)) ((un pro<var 16 /var>fes<var 16 /var>sion<var 16 /var>nel)) /var> sous la main<var 1D /var>! Vous allez pouvoir briller, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_037<tab>足りない素材や食器、調理器具といった品々は、 熟練の職人さんの協力を得て、収集品として調達するんです！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、腕の見せどころですよ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_038<tab>If we can make the Hard Place thrive again, so too will the whole of Idyllshire. That's a good thing, like pineapple pudding! Or juice! Both of which can be purchased with the scrips you can earn by contributing to this cause! I still need to ask Mistress Rowena about it, of course, but I'm sure she'll say yes. We were really, really good friends after all! As a matter of fact, Zhloe will go and speak with her right now!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_038<tab>Wenn wir dem Klippenhänger neues Leben einhauchen, wird das ganz Frohehalde zugutekommen! Und auch dein Schaden soll es nicht sein. Ich klär mit Rowena ab, dass du für deine Hilfe mit Scheinen belohnt wirst.
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_038<tab>Si nous parrrvenons tous ensemble à rétablir la prospérité du Bord du gouffre, c'est tout Idyllée qui pourrait bien connaître un regain d'activité<var 1D /var>! Je cours en parler à Rowena pour qu'elle nous alloue un budget<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_038<tab>みんなの力で、崖っぷち亭を盛り上げることができれば、 相乗効果でイディルシャイアの活性化にもつながるはずですよ！ スクリップのお支払いができるよう、ロウェナさんに頼んでみます！

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_039<tab>Well, it appears that all has been decided for me...
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_039<tab>Na dann ist ja alles in trockenen Tüchern.
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_039<tab>C'est moi, ou je n'ai pas eu mon mot à dire...<var 1D /var>?
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_039<tab>う、うむ……我が口を挟む間もなく決まってしまった……。

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_040<tab>Spontaneously though it was conceived, young Zhloe's plan holds promise. Our success rides upon your ability to provide us with what we need, but Zhloe has placed her trust in you, and so shall I. I beg you, help us bring the Hard Place back from the brink!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_040<tab>Der Plan klingt viel<var 16 /var>ver<var 16 /var>sprechend, aber alles hängt davon ab, dass du die benötigten Sachen besorgst. Zhloe scheint großes Vertrauen in dich zu haben, also tue ich das auch. Mit deiner Hilfe retten wir den Klippenhänger vor dem Absturz!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_040<tab>Cela dit, la petite Zhloe n'a peut-être pas tort... C'est décidé<var 1D /var>! Je place mes espoirs en toi pour sortir le Bord du gouffre du gouffre<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_040<tab>だが、シロ嬢の考えにも一理ある……。 このアドキラー、貴様に賭けてみることにしたぞ！ 崖っぷち亭を崖っぷちから救うため、我に力を貸してほしい！

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_041<tab>Lest you worry about recompense, if the House itself will be supporting the endeavor, you may be assured that your efforts will not go unrewarded.
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_041<tab>Und wenn das Haus der Wunder unsere Unternehmung unterstützt, wirst du auch nicht leer ausgehen.
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_041<tab>Quoi<var 1D /var>? Tu as peur de ne pas y trouver ton compte<var 1D /var>? Ne t'inquiète pas. Si la maison des splendeurs de Rowena soutient le projet, toi au moins, tu n'en sortiras pas perdant<var 08 E905 ((e)) (()) /var>.
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_041<tab>うん？ 報酬については心配いらぬ。 このまま、あのロウェナ商会が出資者として絡むとなれば、 少なくとも職人である貴様は損をしないはずだ……。

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_042<tab>I, for my part, care not for profit; the House is welcome to everything so long as the Hard Place survives. Without further ado, then, let us set to work. Go forth, my friend, and bring us the Ishgardian culinary essentials we require!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_042<tab>Mir selbst geht es nicht um den persönlichen Gewinn. Ich bin glücklich, wenn hier wieder mehr Leben in die Bude kommt. Viel Glück bei der Besorgung der kulinarischen Kostbarkeiten der Ishgarder Küche!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_042<tab>Si les choses se passent mal, Rowena pourrait bien devenir la nouvelle pro<var 16 /var>prié<var 16 /var>taire de l'éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment, mais mieux vaut ça que de se renommer le Fond du gouffre, pas vrai<var 1D /var>!? Allez, je compte sur toi pour nous livrer de quoi se mettre à la cuisine ishgardaise<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_042<tab>たとえロウェナ商会に我の利益が喰らい尽くされようが…… 崖っぷち亭が、崖の下に堕ちるよりはマシというものである。 すまぬが「イシュガルド料理必需品」を調達してきてくれ！
