Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/SubCts630_03177/*.xlf
Languages: de, fr, ja

source: TEXT_SUBCTS630_03177_SEQ_00<tab>Geimlona has another favor to ask of a dependable adventurer.
de: TEXT_SUBCTS630_03177_SEQ_00<tab>Geimlona möchte dich um einen Gefallen bitten.
fr: TEXT_SUBCTS630_03177_SEQ_00<tab>Geimlona souhaite vous parler.
ja: TEXT_SUBCTS630_03177_SEQ_00<tab>イディルシャイアのゲイムロナは、冒険者に話があるようだ。

source: TEXT_SUBCTS630_03177_TODO_00<tab>Speak with Adkiragh at the Hard Place.
de: TEXT_SUBCTS630_03177_TODO_00<tab>Im Klippenhänger mit Adkiragh sprechen
fr: TEXT_SUBCTS630_03177_TODO_00<tab>Parler à Adkiragh, au Bord du gouffre
ja: TEXT_SUBCTS630_03177_TODO_00<tab>崖っぷち亭のアドキラーと話す

source: TEXT_SUBCTS630_03177_GEIMLONA_000_000<tab>Well, well, if it ain't the dependable adventurer.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_000<tab>Na, wenn das nicht <var 08 E905 ((unsere zuverlässigste Unterstützerin)) ((unser zuverlässigster Unterstützer)) /var> ist!
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, <var 08 E905 ((aventurière)) ((aventurier)) /var>. J'espère que les affaires vont bon train.
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_000<tab>これは冒険者様、いつもご利用いただきありがとうございます。

source: TEXT_SUBCTS630_03177_GEIMLONA_000_001<tab>I've heard about what you've done for Zhloe, and I want to express my gratitude. When last I spoke with the lass, she couldn't say enough good things about you. Truly, you've got a good heart beatin' in that breast...which is why I'm hopin' you could do me another favor.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_001<tab>Vielen Dank für alles, was du für Zhloe getan hast. Sie hat mir nur Gutes über dich berichtet, und sie erzählt verdammt gerne von dir, das kannst du mir glauben.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_001<tab>Je n'ai pas eu l'occasion de vous remercier pour l'aide que vous avez apportée à Zhloe. Vous la verriez, son visage s'illumine à chaque fois que votre nom est mentionné<var 1D /var>!
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_001<tab>先日は、シロ・アリアポーの後援を快諾してくださったようで、 僭越ながら、私からもお礼を言わせてください。 あの子ったら、あなた様のことを楽しそうに話すのですよ。

source: TEXT_SUBCTS630_03177_GEIMLONA_000_002<tab>Do you know a fellow named Adkiragh? Owner of the Hard Place? Even if you haven't spoken with him, you're bound to have seen him at the very least, by virtue of his...unique attire.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_002<tab>Darf ich dich auch um einen Gefallen bitten? Es geht um Adkiragh, den Wirt vom Klippenhänger. Bestimmt kennst du ihn oder hast schon von ihm gehört, zumindest von seiner extravaganten Kopfbedeckung. Er ist ja bekannt wie ein bunter Hund.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_002<tab>À propos, au risque d'abuser de votre gentillesse, j'aimerais discuter avec vous d'un cas bien différent qui me préoccupe un peu... Cela concerne le gérant du Bord du gouffre, Adkiragh, je ne sais pas si vous le connaissez<var 1D /var>?
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_002<tab>ところで、またしてもあなた様に頼ってしまい恐縮なのですが…… 崖っぷち亭の店主、アドキラーさんをご存知でしょうか？

source: TEXT_SUBCTS630_03177_GEIMLONA_000_003<tab>Somethin' clearly weighs on his mind of late, and it ain't just the peculiar headpiece he wears. Why, even the piggy face seems to look downcast.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_003<tab>In letzter Zeit lässt er seine Schultern allerdings so hängen, als wäre ihm die Zier auf seinem Kopf zu einer schweren Last geworden.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_003<tab>Peut-être est-ce mon imagination, mais je le sens déprimé, der<var 16 /var>niè<var 16 /var>re<var 16 /var>ment. Et puis, il fait franchement peine à voir avec son masque de porcelet...
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_003<tab>ここのところ、どこか思い詰めている様子が気になっていまして……。 心なしか、ポーキーの被り物でも物憂げに見えるような……。

source: TEXT_SUBCTS630_03177_GEIMLONA_000_004<tab>Thinkin' to help out a fellow man, I went and asked what troubled him, but he wasn't minded to talk. Might be as it's because he regards the House as a competitor.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_004<tab>Ich hab ihn gefragt, was ihn bedrückt und ob ich ihm irgendwie helfen kann, aber mit mir wollte er nicht darüber reden. Vielleicht, weil er in mir eine Konkurrentin sieht.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_004<tab>J'ai bien tenté de l'approcher pour en discuter avec lui, mais il semble se méfier de moi. Peut-être parce que je suis une concurrente, allez savoir.
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_004<tab>とにかく、私がお声を掛けようにも、 商売敵と思われているのか、警戒されてしまいまして……。

source: TEXT_SUBCTS630_03177_GEIMLONA_000_005<tab>Whatever his reasons, he refuses to open up to me, but I daresay you'll fare better. When you have a spare moment, I'd thank you to seek him out. See if you can coax out whatever it is that's botherin' him.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_005<tab>Bestimmt vertraut Adkiragh dir mehr als mir. Red doch mal mit ihm, wenn du am Klippenhänger vorbeikommst.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_005<tab>Essayez de voir comment il va, si vous avez l'occasion de vous rendre au Bord du gouffre. Je vous en serais très re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante.
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_005<tab>もしよろしければ、お仕事のついでにでも、 崖っぷち亭の「アドキラー」さんの様子を見ていただけませんか？

source: TEXT_SUBCTS630_03177_GEIMLONA_000_006<tab>Adkiragh wasn't inclined to open up to me about his woes, but I daresay you'll fare better. When you have a spare moment, I'd thank you to seek him out at the Hard Place. See if you can coax out whatever it is that's botherin' him.
de: TEXT_SUBCTS630_03177_GEIMLONA_000_006<tab>Adkiragh vertraut dir bestimmt mehr als mir. Red doch mal mit ihm, wenn du am Klippenhänger vorbeikommst.
fr: TEXT_SUBCTS630_03177_GEIMLONA_000_006<tab>Dites bonjour à Adkiragh la prochaine fois que vous passerez au Bord du gouffre. Comme ça, vous apprendrez peut-être ce qui le mine.
ja: TEXT_SUBCTS630_03177_GEIMLONA_000_006<tab>もしよろしければ、お仕事のついでにでも、 崖っぷち亭の「アドキラー」さんの様子を見ていただけませんか？

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_010<tab>Well now, you certainly are not typical of our clientele. But if you are not here for our famous hospitality, what could you possibly be here for?
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_010<tab>Na, du siehst nicht gerade wie unsere typische Kundschaft aus. Was willst du hier?
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_010<tab>Tiens tiens... T'es pas <var 08 E905 ((une habituée)) ((un habitué)) /var>... Allez, dis-moi tout. Qu'est-ce que le bel Adkiragh peut faire pour toi<var 1D /var>?
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_010<tab>……うん？ 珍しい客だな。 我が「崖っぷち亭」の客、というわけではなさそうだが、 このプリチー店主、アドキラーに何用か？

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_011<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> is here for you, Master Adkiragh! Doubtless <var 08 E905 ((she)) ((he)) /var> heard your fussing and fretting from a malm away, and being the kindly soul that <var 08 E905 ((she)) ((he)) /var> is, <var 08 E905 ((she)) ((he)) /var>'s come to check on you.
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_011<tab><var 08 E905 ((Sie)) ((Er)) /var> ist bestimmt wegen dir hier, Adkiragh! Dein Jammern und Klagen hat sich herum<var 16 /var>ge<var 16 /var>sprochen und <var 08 E905 ((die)) ((der)) /var> gute <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> will sich sicher nach deinem Befinden erkundigen.
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_011<tab>Vous avez vraiment l'air au trente-sixième dessous, ces temps-ci, Adkiragh. Je ne serais pas étonnée qu'<var 08 E905 ((elle)) ((il)) /var> soit venu<var 08 E905 ((e)) (()) /var> prrrendre des nouvelles.
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_011<tab>アドキラーさんが、ここ最近思い詰めているようだったので、 きっと、心配して来てくださったんですよ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_012<tab>Isn't that right, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_012<tab>Nicht wahr, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_012<tab>J'ai pas rrraison, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_012<tab>そうですよね、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん？

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_013<tab>Hmph, your concern is wholly misguided. Why would the proprietor of a wildly successful establishment such as mine have aught to worry about? Look into these eyes and tell me you see even a fleck of doubt!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_013<tab>Pah, da seid ihr aber auf dem Holzweg! Warum sollte sich der Besitzer eines so erfolgreichen Ladens Sorgen machen? Seht ihr auch nur einen Funken Zweifel in meinen Augen?
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_013<tab>Qu'est-ce que vous allez tous chercher là<var 1D /var>? Mon commerce a le vent en poupe, et je profite pleinement de la vie. Regardez-moi ces beaux petits yeux bleus tout ronds et osez me dire qu'on y lit de la déprime<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_013<tab>フッ……順風満帆な店主人生を謳歌するこの我に、 思い詰めることなど、あるはずもなかろう？ このつぶらなおめめを見たまえ、悩みなど皆無だろうにッ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_014<tab>Oh, this must be the parchment you were staring at so intently earlier!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_014<tab>Was hast du dir denn eben so genau angesehen, Adkiragh? Deine Geschäftsergebnisse?
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_014<tab>Ah, au fait. C'est ça que vous lisiez l'air pensif, tout à l'heure<var 1D /var>? Votre livrrre de compte<var 1D /var>?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_014<tab>そうそう、さっきアドキラーさんが真剣に見ていたものって、 この崖っぷち亭の帳簿ですよね？

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_100_014<tab>My, such a fine parchment it is! Much, much finer than anything Zhloe has. Hmmm...these numbers in it don't look so fine, though. If I didn't know better, I'd say you're making a...
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_100_014<tab>Dürfte ich mal ganz kurz einen Blick darauf werfen? Oh<var 1D /var>...?!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_100_014<tab>Ça fait longtemps que je n'y ai pas jeté un coup d'... Quoi<var 1D /var>!?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_100_014<tab>久々に拝見させて…………………………えっ！？

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_015<tab>What are youۡ!? You shouldn't beۡ!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_015<tab>Was fällt dir<var 1D /var>...?! Na ja<var 1D /var>... Das ist, also<var 1D /var>...
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_015<tab>Quoi quoi<var 1D /var>!? Bas les pattes<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_015<tab>ぬあ！？ ここここれは……！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_016<tab>...Massive loss!? Is...is this true?
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_016<tab>Das sind ja gewaltige Verluste!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_016<tab>Mais vous êtes com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment dans le rrrouge<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_016<tab>大赤字！？？

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_017<tab>Ahahahaha! The illustrious Adkiragh, entrepreneur extraordinaire, making a loss? The mere suggestion is laughable!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_017<tab>Hahahaha, ach Quatsch. Red doch nicht so einen Unsinn!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_017<tab>Dans le rouge<var 1D /var>!? Ah ah<var 1D /var>! T'as la berlue ou quoi<var 1D /var>? Ah ah<var 1D /var>! Ah ah ah, ah...
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_017<tab>フ……ハハハハハハハ！ そ、そそ、そんなわけ……！

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_018<tab><sigh> Oh, who am I fooling? Of late, adventurers have been flocking to the Far East. Idyllshire is all but forgotten. Business has dried up, and the Hard Place is, ironically, in a hard place.
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_018<tab><seufz> Ach, wem versuche ich da etwas vorzumachen? Die meisten Abenteurer sind längst in den Fernen Osten gezogen. In Frohehalde ist kaum noch etwas los, und der Klippenhänger hat einen ganz schönen Durchhänger.
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_018<tab>Ahhhh... Ces derniers temps, on ne voit plus passer beaucoup de monde par ici. Les aventuriers ont délaissé Idyllée pour l'Orient... Je suis pour ainsi dire... au bord du gouffre<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_018<tab>ここのところ、東方だのなんだのに冒険者たちが浮かれおって、 イディルシャイアなど見向きもしなくなってな……。 まあ、なんだ……まさに、崖っぷちってことだなぁ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_019<tab>You mustn't give up, Master Adkiragh! If there's any way Zhloe can help, just say so. For example, I can supply you with...flatbread! They might be a little on the stale side, but a little staleness never killed anyoneۡat least not Zhloe!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_019<tab>Ach Adkiragh, das wird schon wieder! Ich greif dir gerne unter die Arme, so gut ich kann. Ich könnte dir zum Beispiel Fladenbrote liefern. Sie sind schon etwas trocken, aber noch genießbar.
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_019<tab>Dites-moi ce que je peux faire, Adkiragh<var 1D /var>! Je suis prête à partager avec vous la recette de mon légendaire pain plat, si ça peut vous remettre dans le verrrt<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_019<tab>アドキラーさん！ 私にできることがあれば言ってください！ なんなら、とっておきのフラットブレッドをお店に提供しますよ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_020<tab>But whatever happens, we can't allow the Hard Place to go out of business. If it does, what would happen to Menphina's Arms and all the children She holds in her loving embrace? We must think of the children! ...Speaking of which, when did I feed them last? Was it yesterday? Or the day before?
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_020<tab>Ich kann doch den Klippenhänger nicht hängen lassen! Wenn er dichtmacht, was soll dann aus Menphinas Zuflucht werden? Und aus den Kindern? Wir müssen an die Kinder denken!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_020<tab>Vous imaginez, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Qu'adviendrait-il du Foyer de Menphina si cet éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment venait à fermer<var 1D /var>!? Les orrrphelins se retrouveraient sans toit<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_020<tab>でも……だって……このお店が潰れてしまったら、 崖っぷち亭の一室を借りているメネフィナの家は…… 子供たちの住む家は、どうなってしまうのでしょう……？

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_021<tab>Oh, but such minutiae as mealtime are of no consequence next to the threat of closure. We've been doing so well with <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>'s help. Zhloe can't bear the thought of having it all come undone now...
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_021<tab>Mit der Hilfe von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> haben wir so viel erreicht. Das darf nicht alles umsonst gewesen sein.
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_021<tab>Après tout ce que vous avez fait pourrr nous, en plus...
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_021<tab>せっかく<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんにも、 ご協力いただいているのに……。

source: TEXT_SUBCTS630_03177_MELODIE_000_022<tab>(-Flustered Maiden-)<gasp> P-Please... <pant> I need...I need a place to hide...
de: TEXT_SUBCTS630_03177_MELODIE_000_022<tab>(-Aufgeregte Frau-)<keuch> B-Bitte<var 1D /var>... Helft mir<var 1D /var>... Darf ich mich hier verstecken?
fr: TEXT_SUBCTS630_03177_MELODIE_000_022<tab>(-Femme affolée-)Ahh... Ahh... À l'aide<var 1D /var>! S'il vous plaît<var 1D /var>! Vous devez me cacher, vite, je vous en supplie<var 1D /var>!
ja: TEXT_SUBCTS630_03177_MELODIE_000_022<tab>(-慌てた様子の女性-)ハァ……ハァ……。 お願いです、どうか、どうか……。 かくまっていただけないでしょうか……！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_023<tab>Oh dear! What's going on!?
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_023<tab>Oh! Was ist denn los?!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_023<tab>Hein<var 1D /var>!? Mais, mais pourrrquoi<var 1D /var>!? Qu'est-ce qui vous arrive<var 1D /var>!?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_023<tab>わわっ、なにごとですか！？

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_024<tab>Whatever it is, my illustrious self cannot in good conscience turn away a damsel in distress. Quickly, my fair ladyۡdon this!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_024<tab>Steckst du in der Klemme? Ich lass keine Maid im Stich. Komm, zieh das an!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_024<tab>Ça sent les ennuis... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment pour elle, je ne suis pas le genre d'homme qui abandonne une femme en détresse<var 1D /var>! Allez, venez par ici<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_024<tab>トラブル発生……か。 だが困っている女を見過ごすことはできぬ！ さあ、早くこっちに来て、これを着るがよいぞ！

source: TEXT_SUBCTS630_03177_REGENTA03177_000_025<tab>...I take it you're in charge of this place.
de: TEXT_SUBCTS630_03177_REGENTA03177_000_025<tab>Ähm<var 1D /var>... Bist du der Inhaber dieser Schenke?
fr: TEXT_SUBCTS630_03177_REGENTA03177_000_025<tab>Qu'est-ce que c'est que ces fringues...<var 1D /var>? Ah... Vous bossez ici, c'est ça<var 1D /var>?
ja: TEXT_SUBCTS630_03177_REGENTA03177_000_025<tab>………………あぁ、あんたら店員なのか。

source: TEXT_SUBCTS630_03177_REGENTA03177_000_026<tab>We are searching for an Ishgardian woman, name of Melodie. Have you seen her? I advise you to be truthful, else there will be repercussions.
de: TEXT_SUBCTS630_03177_REGENTA03177_000_026<tab>Wir sind auf der Suche nach einer Frau, die aus Ishgard geflohen ist. Sie heißt Melodie. Hast du sie gesehen? Ich rate dir, die Wahrheit zu sagen!
fr: TEXT_SUBCTS630_03177_REGENTA03177_000_026<tab>On cherche une fugitive qui vient d'Ishgard. Elle s'appelle Melodie, ça vous dit quelque chose<var 1D /var>? Et nous racontez pas des salades, pigé<var 1D /var>?
ja: TEXT_SUBCTS630_03177_REGENTA03177_000_026<tab>イシュガルドから逃亡してきた女を知らないか？ メロディーという名の女だ。 嘘をついたら……容赦はしない。

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_027<tab>Hmph, we know of no such woman. And even if we did, we are disinclined to cooperate with brutes who make threats. I advise you not to cause trouble in my establishment...
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_027<tab>Ich hab hier keine fremde Frau gesehen. Und selbst wenn, würde ich es euch nicht verraten. Ich lass mich doch nicht in meinem eigenen Laden bedrohen!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_027<tab>Pff, ça ne me dit absolument rien. De plus, j'y réfléchirais à deux fois avant de chercher querelle au grand Adkiragh.
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_027<tab>フッ……そのような女、知らぬなぁ？ もっとも、この店で暴れることは、この店主アドキラーと……

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_028<tab>Else you will have to answer to me, the illustrious Adkiragh, and the battle-hardened <var 28 ((ClassJob)) E94501 /var> there!
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_028<tab>Falls ihr damit ein Problem habt, bekommt ihr es mit mir zu tun, und mit <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_028<tab>Parce qu'alors, vous auriez aussi affaire à <var 08 E905 ((cette aventurière)) ((cet aventurier)) /var><var 1D /var>! <var 29 EB02 /var><var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_028<tab>そこの、 冒険者<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>が許さぬがなぁ！

source: TEXT_SUBCTS630_03177_REGENTB03177_000_029<tab>...Point taken. Don't take it personally, eh? We're just doin' our jobs. We're done here.
de: TEXT_SUBCTS630_03177_REGENTB03177_000_029<tab>Schon gut, war nicht böse gemeint. Wir erledigen nur unsere Arbeit. Unserem Herrn wird das gar nicht gefallen, aber wegen einer Magd soll er sich mal nicht so anstellen. Wir verschwinden von hier.
fr: TEXT_SUBCTS630_03177_REGENTB03177_000_029<tab>Hmm, okay. C'est que notre nouveau patron est un peu soupe au lait, m'voyez<var 1D /var>? Désolé pour le dérangement.
ja: TEXT_SUBCTS630_03177_REGENTB03177_000_029<tab>…………フン、そうかい。 新しい雇い主様が大層ご立腹でな。 邪魔したな。

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_030<tab>Well, what a rude pair! And did you see their hair? Ridiculous, wasn't it? But what was I going say? Oh, right! Why were they after you?
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_030<tab>Was für ausgesprochen unhöfliche Gesellen! Warum waren sie hinter dir her?
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_030<tab>Mais de quoi s'agit-il à la fin<var 1D /var>?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_030<tab>……いったい、何があったんですか？

source: TEXT_SUBCTS630_03177_MELODIE_000_031<tab>First, allow me to thank you. As you may have gathered, I amۡwasۡa maid. I served an Ishgardian nobleman, but he treated me most cruelly. Unable to bear the torment any longer, I chose to flee from his household.
de: TEXT_SUBCTS630_03177_MELODIE_000_031<tab>Vielen Dank, dass ihr mich vor denen beschützt habt! Ich war in den Diensten eines Ishgarder Adligen, der mich oft misshandelte. Ich hielt es einfach nicht länger aus und rannte fort.
fr: TEXT_SUBCTS630_03177_MELODIE_000_031<tab>Eh bien, je servais en effet une famille d'aristocrates. Mais mon seigneur me maltraitait, alors je me suis enfuie. J'ai couru jusqu'à n'en plus pouvoir, et je suis arrivée ici...
ja: TEXT_SUBCTS630_03177_MELODIE_000_031<tab>私はイシュガルドの、とある貴族の元で奉公する使用人でした。 ですが、主からの酷い扱いに耐え兼ね……。 夢中で逃げているうちに、この地にたどり着きましたわ……。

source: TEXT_SUBCTS630_03177_MELODIE_000_032<tab>I had given little thought to what I would do after I had made good my escape, but I cannot well return to Ishgard. You have already done me a great kindness by harboring me, but will you not take me into your employ? I have nowhere else to turn, and I promise I shall work very hard...
de: TEXT_SUBCTS630_03177_MELODIE_000_032<tab>Doch nun weiß ich nicht, wohin ich gehen soll. Ich habe keine Familie mehr, und nach Ishgard kann ich nicht zurück. Es ist vermessen, von mir zu fragen, aber dürfte ich vielleicht hier arbeiten?
fr: TEXT_SUBCTS630_03177_MELODIE_000_032<tab>Je n'ai aucune famille à Ishgard<var 1D /var>! Rien qui me retienne, mais nulle part où aller. S'il vous plaît, pourriez-vous m'offrir un emploi<var 1D /var>? Je n'ose imaginer le sort qui m'attend, devrais-je faire demi-tour...
ja: TEXT_SUBCTS630_03177_MELODIE_000_032<tab>幸か不幸か、残してきた家族はおりません！ どうか、私をここで雇ってはいただけないでしょうか？ イシュガルドに戻ったら、どんな酷い目に遭うか……。

source: TEXT_SUBCTS630_03177_ADKIRAGH_000_033<tab>I see. I should be glad to welcome you into the fold, but I will not lie: the business has seen better days, and you may well be boarding an airship that will go down in flames.
de: TEXT_SUBCTS630_03177_ADKIRAGH_000_033<tab>Haha, na klar, gerne! Aber ich muss dich warnen, der Laden läuft gerade nicht so gut.
fr: TEXT_SUBCTS630_03177_ADKIRAGH_000_033<tab>Je compatis grandement à ton malheur... Très bien, tu es la bienvenue<var 1D /var>! Par contre, sois prévenue<var 1D /var>: le Bord du gouffre est aussi au bord de la faillite<var 1D /var>!
ja: TEXT_SUBCTS630_03177_ADKIRAGH_000_033<tab>ふむ、事情はわかった。 崖っぷち亭の店員として、我の店で働くがよい。 ただし……この店の経営状況は火の車だがなぁ！

source: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_034<tab>Oh, I have a plan! One that will change the fortunes of the Hard Place! Would you like to know what it is? But of course you do! So I will tell you right now! We create a new menu!
de: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_034<tab>Ich habe eine Idee, wie wir den Klippenhänger wieder flottmachen. Mit neuen Speisen auf der Karte!
fr: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_034<tab>Attendez<var 1D /var>! Je viens d'avoirrr un éclair de génie<var 1D /var>! Pourquoi ne pas essayer de relancer les ventes en élaborant un nouveau menu<var 1D /var>!?
ja: TEXT_SUBCTS630_03177_ZHLOEALIAPOH_000_034<tab>そうだ！ 私、画期的な案をひらめいちゃいましたよ！ この店で、新しいメニューを提供してはいかがでしょう？
