Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/043/AktKzi018_04333/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKZI018_04333_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The reactor operator is wearing a most impatient look.
de: TEXT_AKTKZI018_04333_SEQ_00<tab>Ein Angestellter des Elementbrüters scheint ungeduldig auf jemanden zu warten.
fr: TEXT_AKTKZI018_04333_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Cet employé des réacteurs cherche un glaneur disparu dans des cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces énigmatiques...
ja: TEXT_AKTKZI018_04333_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> リトルシャーレアンの属性増殖炉の職員は、人探しを手伝ってほしいようだ。

source: TEXT_AKTKZI018_04333_TODO_00<tab>Find the seedkin gleaner.
de: TEXT_AKTKZI018_04333_TODO_00<tab>Den Klauber und die Pflanzenkreaturen finden
fr: TEXT_AKTKZI018_04333_TODO_00<tab>Trouver le glaneur escorteur
ja: TEXT_AKTKZI018_04333_TODO_00<tab>草木綱担当のグリーナーを探す

source: TEXT_AKTKZI018_04333_TODO_01<tab>Speak with the elemental reactor operator.
de: TEXT_AKTKZI018_04333_TODO_01<tab>Mit dem Angestellten des Elementbrüters sprechen
fr: TEXT_AKTKZI018_04333_TODO_01<tab>Parler à l'employé des réacteurs
ja: TEXT_AKTKZI018_04333_TODO_01<tab>属性増殖炉の職員と話す

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_000<tab>Excuse me, but can I trouble you for a moment? I'm looking for someone, you see, and I was hoping you might help.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_000<tab>Entschuldige bitte, aber hast du kurz Zeit?
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_000<tab>Excusez-moi, vous êtes aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>? Vous avez un moment<var 1D /var>? J'aurais besoin d'aide pour retrouver quelqu'un...
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_000<tab>すみません、少しばかり時間をいただけませんか？ 人探しを、お願いしたいのです。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_001<tab>I was due to receive a pair of beasts captured in Saint Mocianne's Arboretum, but the gleaner who's meant to make the delivery has yet to appear, and I've grown rather tired of waiting.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_001<tab>Ich warte hier auf einen Klauber, der mir eine Kreatur aus dem Sankt Mocianne-Arboretum bringen sollte, aber er kommt einfach nicht und langsam habe ich es satt zu warten.
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_001<tab>J'avais rendez-vous avec un glaneur qu'on a envoyé à l'Arboretum Sainte-Mocianne, où il devait récupérer certains spécimens de monstres afin de les ramener au Labyrinthos. Mais j'attends, j'attends, et je ne le vois toujours pas venir<var 1D /var>!
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_001<tab>実は、聖モシャーヌ植物園で保護した魔物を受け渡しにくる、 「草木綱担当のグリーナー」を待っていたのですが、 待てど暮らせどやってこないのですよ。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_002<tab>I tried reaching him via linkpearl, but to no avail. I'm tempted to go out and search for him myself, but...what if he arrives and I'm not here? So, would you be willing to find said gleaner for me?
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_002<tab>Mit der Kontaktperle erreiche ich ihn auch nicht. Ich wollte ihn suchen gehen, aber zu zweit finden wir ihn bestimmt schneller. Ich weiß nämlich nicht, aus welcher Richtung er hierher kommen wird. Würdest du mir helfen?
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_002<tab>J'ai bien essayé de le contacter par linkperle, mais silence radio sur la ligne... À ce stade, la situation devient préoccupante. Je m'apprêtais donc à réagir quand je vous ai justement croisé<var 08 E905 ((e)) (()) /var>. Puis-je acheter vos services pour m'assister dans mes recherches<var 1D /var>?
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_002<tab>リンクパール通信にも応答がありませんし、 探しに行こうかというところで、貴方が来た次第で……。 どうか力を貸してもらえませんか？

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_003<tab>Thank you. He ought to be relatively easy to spot I should think, considering he's traveling with two mud-covered seedkin.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_003<tab>Vielen Dank! Den Klauber solltest du an den mit Schlamm bedeckten Pflanzenkreaturen in seinem Schlepptau sofort erkennen können.
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_003<tab>Deux paires d'yeux valent mieux qu'une, comme on dit<var 1D /var>! D'après sa dernière transmission, il était bien arrivé dans le Circuit central, donc commençons par fouiller les environs. Partez vers l'ouest, je prendrai la direction opposée. On se retrouve ici si l'un de nous tombe sur lui.
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_003<tab>ありがとうございます、とても助かります。 彼は、泥まみれの珍しい草木綱の魔物を連れているはず。 目立つので、すぐにそれとわかるでしょう。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_004<tab>Search west of here first. I'll check around here, just to make sure he's not rounding the corner or some such. Should you find him before I do, hurry back here, will you?
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_004<tab>Kannst du ihn in Richtung Westen suchen gehen? Ich laufe in die entgegengesetzte Richtung. Wir treffen uns dann wieder hier!
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_004<tab>Ah, et un dernier détail<var 1D /var>: notre homme est censé escorter deux monstres végétaux recouverts de boue de la tête aux pieds. Ça devrait le rendre facile à repérer<var 1D /var>!
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_004<tab>では、貴方は西の方角を探してもらえますか？ 私は別の方角を探しますので……。 見つかったら、またここで合流しましょう。

source: TEXT_AKTKZI018_04333_GLEANER04333_000_010<tab><pant> Thank goodness you're here... Prabhasa caught me by surprise... Gave me a nasty shock. But what are you doing all the way out here?
de: TEXT_AKTKZI018_04333_GLEANER04333_000_010<tab>Das war knapp! Vielen Dank für deine Hilfe! Der Prabhasa hat mich vollkommen überrascht und mich unter Strom gesetzt. Aber was treibt <var 08 E905 ((eine Abenteurerin)) ((einen Abenteurer)) /var> wie dich in diese Gegend?
fr: TEXT_AKTKZI018_04333_GLEANER04333_000_010<tab>Ouille, ma tête... Ces sales piafs électriques n'y vont pas de main morte<var 1D /var>! Je faisais gaffe à ne pas attirer leur attention, mais ces deux zozos refusaient de tenir en place, et voilà comment on s'est bouffé une décharge en pleine poire... Mais au fait, vous êtes qui, vous<var 1D /var>?
ja: TEXT_AKTKZI018_04333_GLEANER04333_000_010<tab>ふう、助かったぜ……ありがとよ。 まさかコイツらに反応したプラバーサの電撃を食らうとは。 んで、命の恩人さんはどうしてこんなところに？

source: TEXT_AKTKZI018_04333_GLEANER04333_000_011<tab>Ah, of course. I suppose all this waiting would make anyone rather nervous. I'll give my apologies to the operator when I deliver these specimens.
de: TEXT_AKTKZI018_04333_GLEANER04333_000_011<tab>Ach, natürlich. Er muss dort schon lange auf mich warten. Ich werde mich gleich bei ihm entschuldigen.
fr: TEXT_AKTKZI018_04333_GLEANER04333_000_011<tab>Et merde, l'heure du rendez-vous est passée depuis belle lurette... J'ai intérêt à rappliquer en vitesse, ou je vais me faire remonter les bretelles par la hiérarchie. Je vous jure, glaneur, c'est vraiment un métier ingrat, des fois<var 1D /var>!
ja: TEXT_AKTKZI018_04333_GLEANER04333_000_011<tab>なるほどな、あの職員さんには心配かけちまったぜ。 取引には遅れちまうし、謝っておかねえとな。

source: TEXT_AKTKZI018_04333_GLEANER04333_000_012<tab>As for the specimens themselves...well, let's just say I'm rather surprised they're still in one piece, despite being bathed in lightning. Their earth alignment probably saved them, come to think of it.
de: TEXT_AKTKZI018_04333_GLEANER04333_000_012<tab>Die Pflanzenkreaturen sind auch in einem Stück geblieben. Der Strom scheint ihnen nichts ausgemacht zu haben. Welch ein Glück!
fr: TEXT_AKTKZI018_04333_GLEANER04333_000_012<tab>Bon, concentrons-nous sur les points positifs<var 1D /var>: les “livraisons” qu'on m'a commandées se portent comme un charme, même après avoir encaissé plusieurs volts dans la face. Peut-être grâce à leur forte affinité avec l'élément terre<var 1D /var>?
ja: TEXT_AKTKZI018_04333_GLEANER04333_000_012<tab>さて、ご依頼の魔物は……電撃を食らったってのに無事だな。 強い土属性の力を帯びているおかげか……？ まあ、無事に届けられそうなのは、せめてもの幸いだぜ。

source: TEXT_AKTKZI018_04333_GLEANER04333_000_013<tab>At any rate, thank you, kind stranger. Doubt I'd still be among the living if not for your aid! Right then, I had better get going. Don't want to keep the operator waiting any longer than he already has.
de: TEXT_AKTKZI018_04333_GLEANER04333_000_013<tab>Noch einmal vielen Dank, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Ich mach mich auf den Weg!
fr: TEXT_AKTKZI018_04333_GLEANER04333_000_013<tab>Enfin, l'essentiel, c'est que je sois toujours en vie pour les amener à destination et empocher mon chèque. Et c'est grâce à vous, l'ami<var 08 E905 ((e)) (()) /var><var 1D /var>! Je vais contacter l'employé des réacteurs et le retrouver de ce pas. Passez le voir plus tard, vous aussi, il aura sûrement quelque chose pour vous<var 1D /var>!
ja: TEXT_AKTKZI018_04333_GLEANER04333_000_013<tab>恩人さん、もう一度礼を言わせてほしい。 助けに来てくれて、ありがとよ。 アンタからも、「属性増殖炉の職員」によろしく伝えてくれ。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_020<tab>There you are. I was wondering when I would see you again. The gleaner told me everything that happened─how you got him out of a tight spot.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_020<tab>Da bist du ja. Der Klauber hat mir erzählt, wie du zu seiner Rettung geeilt bist!
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_020<tab>Ah, vous revoilà<var 1D /var>! J'ai vu le glaneur et il m'a tout raconté. Non seulement vous l'avez aidé à accomplir sa mission, mais en plus, allez savoir ce qu'il serait devenu sans vous<var 1D /var>!
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_020<tab>ああ、帰ってきましたね！ グリーナーの方から話は伺っていますよ。 本当に、ありがとうございました。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_021<tab>He seems to have escaped largely unscathed, but the chirurgeons are giving him a thorough inspection, just in case.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_021<tab>Ich habe ihn zur Unter<var 16 /var>such<var 16 /var>ung zum Arzt geschickt. Er sah gesund und munter aus, aber sicher ist sicher!
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_021<tab>Après avoir réceptionné sa livraison, je l'ai envoyé à l'infirmerie pour examen médical. Il ne présentait aucune blessure grave en apparence, mais vu qu'il a subi la décharge d'un pratyusha de plein fouet, on n'est jamais trop prudent...
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_021<tab>彼には、精密検査に行ってもらいました。 目立った外傷はなかったので大丈夫だとは思うのですが、 念には念をということで……。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_022<tab>You may not know this, but they're actually a variety of korpokkur, only these happen to be smeared in a unique type of mud originating from the arboretum.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_022<tab>Die Kreaturen, die er mir gebracht hat, sind eine besondere Variante des Korpokkur. Sie sind mit einer besonderen Art von Schlamm aus Sankt Mocianne-Arboretum bedeckt.
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_022<tab>Vous vous interrogez sur ces drôles de créatures, j'imagine<var 1D /var>? À l'origine, ce sont des monstres de la famille des korpokkur, mais il semblerait qu'ils aient adopté cette apparence après un contact prolongé avec une boue spéciale mise au point à l'Arboretum Sainte-Mocianne.
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_022<tab>ちなみに、この子はコロポックルという種の魔物ですが、 聖モシャーヌ植物園で研究されていた特殊な泥を浴び、 こんな姿になったそうですよ。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_023<tab>Judging by the look on your face, you already know of this species, don't you? Yes, something tells me you're already quite intimate with the arboretum. Isn't it just a wonderful place?
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_023<tab>Du siehst aus, als hättest du diese Kreaturen bereits einmal gesehen. Warst du schon in Sankt Mocianne-Arboretum? Es ist ein wunderbarer Ort, nicht wahr?
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_023<tab>Tiens, je vois à votre visage que ces faits ne vous sont pas étrangers... Auriez-vous déjà eu la chance de visiter l'Arboretum<var 1D /var>? C'est un endroit idyllique, n'est-ce pas<var 1D /var>? Du moins, aux dernières nouvelles. Je vous avouerai qu'aucun Sharlayanais n'y a mis les pieds depuis longtemps...
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_023<tab>おや、その顔……この魔物のことは、すでにご存知でしたか。 どうやら聖モシャーヌ植物園と、浅からぬ縁がある様子。 とても素晴らしいですね！

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_024<tab>You must be wondering why I required these muddy little things. Well, I had a theory that their earth alignment might prove to be of use in the amplification of said element. I had not expected such an unfortunate accident would come of my curiosity, though.
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_024<tab>Du fragst dich sicher, wofür ich sie benötige. Nun, ich arbeite an der Verstärkung der Kraft des Erdelements und dachte, diese Kreaturen könnten mir ein paar Hinweise auf eine effektive Methode dafür liefern. Natürlich habe ich nicht damit gerechnet, dass sie und der Klauber auf dem Weg hierher angegriffen werden würden<var 1D /var>...
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_024<tab>Si j'ai fait venir ces monstres exprès de là-bas, c'est afin de les étudier dans le cadre de recherches sur l'amplification des propriétés de l'élément terre. Même si leur transport s'est avéré plus hasardeux que prévu...
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_024<tab>この魔物をわざわざ取り寄せたのは、 土属性の力の効率的な増幅法の参考になると考えたからです。 まさか、こんな事件が起こるとは思いませんでしたけど……。

source: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_025<tab>Well, we're none of us the worse for wear, so perhaps not <var 1A 02 /var>that<var 1A 01 /var> unfortunate? The gleaner's still alive and kicking, and the samples made it safely here─all thanks to you, of course. So, all's well that ends well, yes?
de: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_025<tab>Aber dank dir geht es ihnen gut, also erlaube ich mir zu sagen: Ende gut, alles gut!
fr: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_025<tab>Mais tout ce qui compte, c'est que le glaneur s'en est sorti vivant et que nos nouveaux spécimens sont arrivés à bon port<var 1D /var>! Et je n'oublie pas que c'est en majeure partie grâce à votre in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion. Un grand merci au nom de toute mon équipe de travail<var 1D /var>!
ja: TEXT_AKTKZI018_04333_REACTORSTAFF04333_000_025<tab>しかし、グリーナーも生きていたし、魔物も逃さずに済んだし、 それもこれも貴方のおかげですね。 ありがとうございました！
