Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/034/LucKze014_03448/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKZE014_03448_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> This lonesome lancer seems to be waiting for someone.
de: TEXT_LUCKZE014_03448_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Diese Wache wartet anscheinend ungeduldig auf jemanden.
fr: TEXT_LUCKZE014_03448_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Le soldat du peuple de la Nuit aimerait de l'aide pour retrouver un prêtre.
ja: TEXT_LUCKZE014_03448_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> スリザーバウの夜の民の衛士は、導師の捜索を頼みたいようだ。

source: TEXT_LUCKZE014_03448_TODO_00<tab>Search for the well-meaning mentor.
de: TEXT_LUCKZE014_03448_TODO_00<tab>Den jungen Priester suchen
fr: TEXT_LUCKZE014_03448_TODO_00<tab>Chercher le jeune prêtre près de la cabane des clercs
ja: TEXT_LUCKZE014_03448_TODO_00<tab>若手の導師を探す

source: TEXT_LUCKZE014_03448_TODO_01<tab>Express your /doubt to the belligerent broker.
de: TEXT_LUCKZE014_03448_TODO_01<tab>Den aufgebrachten Rüpel ins Kreuzverhör nehmen (/schuld)
fr: TEXT_LUCKZE014_03448_TODO_01<tab><var 1A 02 /var>/questionner<var 1A 01 /var> l'homme patibulaire
ja: TEXT_LUCKZE014_03448_TODO_01<tab>荒ぶる男に「問い詰める」をする

source: TEXT_LUCKZE014_03448_TODO_02<tab>Speak with the well-meaning mentor.
de: TEXT_LUCKZE014_03448_TODO_02<tab>Mit dem jungen Priester reden
fr: TEXT_LUCKZE014_03448_TODO_02<tab>Parler au jeune prêtre à Serpentige
ja: TEXT_LUCKZE014_03448_TODO_02<tab>若手の導師と話す

source: TEXT_LUCKZE014_03448_GUARD03448_000_000<tab>Forgive me, I didn't see you there. My master's absence weighs heavily on my mind.
de: TEXT_LUCKZE014_03448_GUARD03448_000_000<tab>Ein junger Priester, der auf Patrouille gegangen ist, hätte längst zurück sein sollen.
fr: TEXT_LUCKZE014_03448_GUARD03448_000_000<tab>Un de nos jeunes prêtres qui est parti en patrouille met du temps à revenir.
ja: TEXT_LUCKZE014_03448_GUARD03448_000_000<tab>見回りに向かわれた「若手の導師」様が、 なかなかお戻りになりません。

source: TEXT_LUCKZE014_03448_GUARD03448_000_001<tab>He is a powerful mage more than capable of protecting himself, but I cannot help but wonder what delays him.
de: TEXT_LUCKZE014_03448_GUARD03448_000_001<tab>Er beherrscht mächtige Magie und sollte sich in gefährlichen Situationen zu wehren wissen, doch inzwischen mache ich mir wirklich Sorgen um ihn.
fr: TEXT_LUCKZE014_03448_GUARD03448_000_001<tab>Il sait manier des sorts puissants, alors je ne pense pas qu'il soit en danger, mais tout de même... ce n'est pas normal qu'il mette autant de temps.
ja: TEXT_LUCKZE014_03448_GUARD03448_000_001<tab>強力な魔法の使い手ですし、 危険な目にあっているとは思えませんが、 こうも帰りが遅いと、さすがに心配です。

source: TEXT_LUCKZE014_03448_GUARD03448_000_002<tab>I plan to go and search for him, and your help would be greatly appreciated. If you should happen upon any mages of the Blessed in the woods, would you make sure they are all right?
de: TEXT_LUCKZE014_03448_GUARD03448_000_002<tab>Wenn du ihn irgendwo antriffst, dann sag ihm bitte, dass er sich zurückmelden soll. Ich werde mich auch auf die Suche machen. Man sieht sich.
fr: TEXT_LUCKZE014_03448_GUARD03448_000_002<tab>Si vous le croisez, est-ce que vous pourriez lui dire que je m'inquiète un peu pour lui<var 1D /var>? Je vais aussi partir à sa recherche de mon côté.
ja: TEXT_LUCKZE014_03448_GUARD03448_000_002<tab>もしあなたが導師様を見つけたときは、 声をかけていただけますか？ 私も捜索に向かいますのでこれで……。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_010<tab>The hells do you think you're doing? We've got wares to sell!
de: TEXT_LUCKZE014_03448_ROGUE03448_000_010<tab>Verdammt! Uns in unsere Geschäfte reinzupfuschen<var 1D /var>...!
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_010<tab>Bon sang, on veut nous gâcher notre business...
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_010<tab>くそっ、俺たちの商売を邪魔しやがって！

source: TEXT_LUCKZE014_03448_MENTOR03448_000_020<tab>A spearman is searching for me? Ah, my apologies. My return from patrol was delayed by these two.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_020<tab>Hm? Man macht sich in Schlangenzweig Sorgen, weil ich noch nicht zurück bin? Das tut mir leid. Ich bin bei meiner Patrouille auf diese Dummköpfe gestoßen.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_020<tab>Oh, le soldat s'inquiétait pour moi<var 1D /var>? Je suis confus. Il se trouve que j'ai croisé ces personnes malin<var 16 /var>ten<var 16 /var>tion<var 16 /var>nées sur ma route...
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_020<tab>む、帰りが遅いと衛士が心配していたと？ それはすまなかった。 見回り中に愚か者を見つけてしまったゆえな。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_021<tab>They released some strange creature here in the woods, and tried to assault me before it could be subdued. As you might imagine, they refuse to tell me why they would release such a monstrosity.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_021<tab>Sie haben eine Bestie aus einer Kiste freigelassen, die nicht hierher gehört. Wahrscheinlich haben sie sie selbst in den Wald gebracht. Als ich sie zur Rede stellen wollte, haben sie mich angegriffen, und ich habe mich verteidigt. Nun sind sie vielleicht zu einem Gespräch bereit<var 1D /var>...
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_021<tab>Ils étaient en train de libérer un monstre venu de l'extérieur qu'ils avaient dans ce coffre. J'ai voulu les en empêcher, et ils m'ont attaqué. Je les ai maîtrisés et j'ai voulu les interroger, mais...
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_021<tab>コヤツらは、外来の魔物を箱から解き放っていたのだ。 それを呼び止めたところ、襲いかかってきたので、 返り討ちにして、話を聞こうとしたのだが……。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_022<tab>You'll never get it out of me, you hear? Never!
de: TEXT_LUCKZE014_03448_ROGUE03448_000_022<tab>Verdammter Mist, verdammter. So können wir keine Geschäfte mehr machen!
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_022<tab>Saleté<var 1D /var>! Nous pourrir notre affaire comme ça<var 1D /var>!!
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_022<tab>くそっ、くそっ、これじゃもう商売できねえ！

source: TEXT_LUCKZE014_03448_MENTOR03448_000_023<tab>They claim to be mere merchants, but I <var 48 F201F4 /var><var 49 F201F5 /var>doubt<var 49 01 /var><var 48 01 /var> the veracity of their words. Would that I could get them to speak the truth.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_023<tab>Er ist so aufgebracht, dass man keine vernünftige Unterhaltung mit ihm führen kann. <var 08 E905 ((Reisende)) ((Reisender)) /var>, kannst du ihn mit mir zusammen ins Kreuzverhör nehmen? (Emote: Beschuldigen)
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_023<tab>Comme vous le voyez, ils ne sont pas en mesure de discuter calmement. Est-ce que vous arriveriez à leur faire entendre raison en les questionnant<var 1D /var>?
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_023<tab>このように興奮した様子で、もう話どころではない。 旅人よ、うまく「問い詰める」ことはできないか？

source: TEXT_LUCKZE014_03448_MENTOR03448_000_030<tab>I sincerely <var 48 F201F4 /var><var 49 F201F5 /var>doubt<var 49 01 /var><var 48 01 /var> they are mere merchants. Perhaps you could persuade them to speak?
de: TEXT_LUCKZE014_03448_MENTOR03448_000_030<tab>Der ist Typ ist total außer sich, aber wenn wir ihn gemeinsam zur Rede stellen, kriegen wir vielleicht etwas aus ihm heraus. (Emote: Beschuldigen)
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_030<tab>Essayez de les <var 1A 02 /var>questionner<var 1A 01 /var> pour voir si vous pouvez délier leurs langues.
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_030<tab>うーむ、興奮したコヤツを「問い詰め」て、 話を聞けないものか……。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_030<tab>The both of you can piss off! We didn't do anything wrong.
de: TEXT_LUCKZE014_03448_ROGUE03448_000_030<tab>Drecksmist, was mach ich hier nur!? So ein verdammter Mist!
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_030<tab>Bon sang<var 1D /var>! Qu'est-ce que j'ai fait<var 1D /var>? Raah<var 1D /var>!
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_030<tab>ちくしょう、俺が何したってんだ！ くそっ、くそっ！

source: TEXT_LUCKZE014_03448_SYSTEM_000_031<tab>The belligerent broker refuses to reveal what mischief he has made in the Rak'tika Greatwood. Express your <var 48 F201F4 /var><var 49 F201F5 /var>doubt<var 49 01 /var><var 48 01 /var> and convince him to confess to his plans.
de: TEXT_LUCKZE014_03448_SYSTEM_000_031<tab>Er ist so aufgebracht, dass eine normale Konversation nicht möglich ist. Nimm ihn mit dem Emote „Beschuldigen“ (Textbefehl: /schuld) ins Kreuzverhör.
fr: TEXT_LUCKZE014_03448_SYSTEM_000_031<tab>L'homme semble trop agité pour discuter calmement... Essayez de le <var 1A 02 /var>questionner<var 1A 01 /var> avec la commande d'emote.
ja: TEXT_LUCKZE014_03448_SYSTEM_000_031<tab>興奮して、このままでは話を聞けそうにない……。 エモート「問い詰める」をしよう。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_040<tab>Wh-What are you looking at us like that for? We didn't do anything, I swear!
de: TEXT_LUCKZE014_03448_ROGUE03448_000_040<tab>W-Was<var 1D /var>...? Dreck! Diese Energie<var 1D /var>... Das ist <var 08 E905 ((keine gewöhnliche Reisende)) ((kein gewöhnlicher Reisender)) /var><var 1D /var>...
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_040<tab>Qu'est-ce que... Ah... Cette aura...
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_040<tab>な、なんだよ……。 くそっ、その気迫……ただものじゃねえ……。

source: TEXT_LUCKZE014_03448_Q1_000_000<tab>What will you do?
de: TEXT_LUCKZE014_03448_Q1_000_000<tab>Welche Taktik möchtest du einsetzen?
fr: TEXT_LUCKZE014_03448_Q1_000_000<tab>Comment le questionner<var 1D /var>?
ja: TEXT_LUCKZE014_03448_Q1_000_000<tab>どのように問い詰める？

source: TEXT_LUCKZE014_03448_A1_000_001<tab>Glare daggers at them.
de: TEXT_LUCKZE014_03448_A1_000_001<tab>Mit drohendem Blick einschüchtern.
fr: TEXT_LUCKZE014_03448_A1_000_001<tab>Le menacer avec un regard dur
ja: TEXT_LUCKZE014_03448_A1_000_001<tab>邪悪な目つきで脅しをかける

source: TEXT_LUCKZE014_03448_A1_000_002<tab>Disarm them with a charming glance.
de: TEXT_LUCKZE014_03448_A1_000_002<tab>Mit zärtlichem Blick besänftigen.
fr: TEXT_LUCKZE014_03448_A1_000_002<tab>L'apaiser avec un regard compatissant
ja: TEXT_LUCKZE014_03448_A1_000_002<tab>慈愛の目つきでなだめすかす

source: TEXT_LUCKZE014_03448_ROGUE03448_000_050<tab>Alright! Alright, I'll talk! Just don't hurt me, please!
de: TEXT_LUCKZE014_03448_ROGUE03448_000_050<tab>W-Was hast du mit mir vor!? Ich will noch nicht sterben! Ich erzähle euch alles, was ihr wollt!
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_050<tab>Ah<var 1D /var>! Mais qu'est-ce que vous me faites<var 1D /var>? J-j'ai compris<var 1D /var>! Je vais tout vous dire, mais arrêtez<var 1D /var>!
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_050<tab>ひっ、お、俺に何をするつもりだ！？ わ、わかった、話すよ！ だから許してくれ！

source: TEXT_LUCKZE014_03448_ROGUE03448_000_060<tab>Alright, I'll talk. How can I say no to a smile like that.
de: TEXT_LUCKZE014_03448_ROGUE03448_000_060<tab>D-Dieser Blick<var 1D /var>... Jetzt habe ich ganz vergessen, warum ich mich überhaupt aufgeregt habe. Schon gut, ich werde euch alles erzählen.
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_060<tab>C-ce regard... Je... je ne sais pas pourquoi je me suis énervé... Je vais tout vous dire.
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_060<tab>そ、その目つき、まるで……。 ああ、俺は何を怒ってたんだ……。 わかった、全部話すよ……。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_070<tab>We brought an anemone with us, you see, and figured we could extract a fine poison from it after feeding it some of the toxic plants and critters these woods are known for.
de: TEXT_LUCKZE014_03448_ROGUE03448_000_070<tab>Wir haben eine Anemone hergebracht, damit sie Giftpflanzen und Giftspinnen im Wald frisst, um dann später ein besonders starkes Toxin aus ihr zu extrahieren.
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_070<tab>Nous avons fait manger des plantes empoisonnées et des araignées venimeuses à une anémone. Nous espérions qu'elle pourrait produire un poison condensé...
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_070<tab>俺たちは、アネモネに森の有毒植物や毒蜘蛛を食べさせ、 凝縮された毒素を抽出しようとしていたんだよ……。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_071<tab>Why would you do such a thing?
de: TEXT_LUCKZE014_03448_MENTOR03448_000_071<tab>Warum sollte jemand etwas so Gefährliches tun wollen?
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_071<tab>Mais pourquoi avoir entrepris une opération si risquée<var 1D /var>?
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_071<tab>な、なぜそのような危険なことを……。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_072<tab>Everywhere you look there's fighting, but never enough weapons to go around. Folks will pay well for a good poison.
de: TEXT_LUCKZE014_03448_ROGUE03448_000_072<tab>Nun, gekämpft wird fast überall und wir haben genug Kunden, die uns für ein potentes Gift fürstlich bezahlen.
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_072<tab>Dans un monde où les conflits n'ont pas de fin, tout le monde a besoin d'acheter du poison. C'est un commerce qui semblait profitable.
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_072<tab>どんな世にも、争いごとは絶えないってことさ。 毒を望む客に困ったことはなくてね。

source: TEXT_LUCKZE014_03448_ROGUE03448_000_073<tab>But thanks to you, the anemone and all our profits are gone. I reckon it's about time we were gone too!
de: TEXT_LUCKZE014_03448_ROGUE03448_000_073<tab>So, nun wisst ihr alles. Dürfen wir jetzt gehen? Unser Geschäft habt ihr uns eh vermasselt.
fr: TEXT_LUCKZE014_03448_ROGUE03448_000_073<tab>Voilà, vous savez tout. Mais maintenant qu'on a perdu le monstre, on ne va pas pouvoir continuer. On s'en va<var 1D /var>!
ja: TEXT_LUCKZE014_03448_ROGUE03448_000_073<tab>さあ、全部話したし、もういいだろう？ 魔物を失って、これ以上の商売はできねえ。 俺たちは行かせてもらうぜ。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_074<tab>Wait!
de: TEXT_LUCKZE014_03448_MENTOR03448_000_074<tab>He, wartet gefälligst! ... Tja, weg waren sie.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_074<tab>Non, attendez<var 1D /var>!
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_074<tab>あっ、おい待て！ ……っと、行ってしまったか。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_075<tab><sigh> ...I suppose it's fine, though there's still the matter of the anemone. First, I must return to Slitherbough. No doubt my pupil is beside himself with worry.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_075<tab>Was soll's. Wichtiger ist es jetzt, die ausgesetzte Anemone aufzuspüren. Ich werde nach Schlangenzweig zurückeilen und dort mit den anderen zusammen einen Plan aufstellen.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_075<tab>Enfin, nous devons d'abord retrouver cette anémone en liberté, elle pourrait être dangereuse. Je vais retourner à Serpentige pour établir une stratégie.
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_075<tab>まあよい、解き放たれたアネモネの捜索が先だ。 対策を立てるためにも、スリザーバウへ戻るとしよう。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_080<tab>You needn't worry about my pupil. He is returned and relieved to hear I am safe.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_080<tab>Ich habe mit der Wache gesprochen, die dich auf die Suche nach mir geschickt hat. Es tut mir leid, dass man dich damit belästigt hat, obwohl du Matoyas Gast bist.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_080<tab>J'ai contacté le soldat qui vous a demandé de me chercher. Pardon de vous avoir sollicité<var 08 E905 ((e)) (()) /var> alors que vous êtes l'invité<var 08 E905 ((e)) (()) /var> de marque de maître Matoya.
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_080<tab>お主に私の捜索を依頼した衛士には、連絡をしておいた。 マトーヤ様の客人であるお主の手を借りるとは、 すまなかったな。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_081<tab>As for the anemone, I spoke with my superiors, and I have been tasked with its capture.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_081<tab>Man hat entschieden, dass ich mich um das Einfangen der Anemone kümmern soll. Vielleicht wärst du ja bereit, mir dabei behilflich zu sein.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_081<tab>Quant à l'anémone, c'est moi qui vais devoir me charger de la capturer. Si possible, avec votre aide.
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_081<tab>アネモネの件は、上に報告したところ、 私が捕獲の任にあたることとなった。 できれば、お主にも協力してもらいたい。

source: TEXT_LUCKZE014_03448_MENTOR03448_000_082<tab>I would ask your assistance, but I suspect a companion of Master Matoya has more pressing matters to attend to. Should you find yourself unoccupied, pray seek me out. I could use a <var 08 E905 ((woman)) ((man)) /var> of your talents.
de: TEXT_LUCKZE014_03448_MENTOR03448_000_082<tab>Aber wahrscheinlich gibt es zahlreiche andere Dinge, um die du dich kümmern musst. Auf jeden Fall möchte ich mich herzlichst bei dir für deine bisherige Hilfe bedanken.
fr: TEXT_LUCKZE014_03448_MENTOR03448_000_082<tab>Vous devez avoir des choses à faire, alors je vous laisse y réfléchir. Revenez me voir si vous acceptez.
ja: TEXT_LUCKZE014_03448_MENTOR03448_000_082<tab>とはいえ、お主にもやるべきことがあるだろう。 一度考えて、問題がなければ声をかけてくれ。 ひとまず、ここまでの礼を受け取ってほしい。
