Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/049/KinGla107_04974/*.xlf
Languages: fr

source: TEXT_KINGLA107_04974_SEQ_00<tab>Rral Soj is visibly nervous.
fr: TEXT_KINGLA107_04974_SEQ_00<tab>Rral Soj semble inquiète suite à une commande importante.

source: TEXT_KINGLA107_04974_SEQ_01<tab>You speak with Rral Soj, who informs you that she's heard word from the palace seer about the request concerning the royal family. It seems you will need to journey to the Arterial Climb near Vollok Shoonsa to learn more.
fr: TEXT_KINGLA107_04974_SEQ_01<tab>Rral Soj vous a appris qu'elle a été invitée au palais de Vollok Shoonsa pour discuter d'une commande. Rejoignez-la devant L'Éminence et parlez au prêtre royal boonewa.

source: TEXT_KINGLA107_04974_SEQ_02<tab>At long last the palace seer elaborates on the details of the request, explaining that Vows Wuk Lamat and Koana are in need of ceremonial sun reflectors─traditional devices used for certain rites. With a set of the design plans used to craft the late Gulool Ja Ja's sun reflector in hand, Rral Soj asks that you return to the shop to discuss how to go about crafting this complex item.
fr: TEXT_KINGLA107_04974_SEQ_02<tab>Comme annoncé, le prêtre a recommandé la boutique de Rral Soj à la cour royale, et souhaite maintenant lui confier sa première commande officielle : deux <var 33 ((ItemHQ)) 0DF2AB840302 /var>. Une tâche pour le moins complexe... Retournez à la quincaillerie et entretenez-vous avec Rral Soj pour discuter de la marche à suivre.

source: TEXT_KINGLA107_04974_SEQ_03<tab>Papawni has tasked you with crafting a solar reflector, which you must then deliver to Rral Soj. ※In the event you lose the components or the synthesis ends in failure, you may try again by speaking with Papawni.
fr: TEXT_KINGLA107_04974_SEQ_03<tab>Vous avez finalement convenu de vous répartir les tâches ainsi : vous vous chargerez d'<var 33 ((ItemHQ)) 02F2AB840202 /var> tandis que Rral Soj et Papawni travailleront ensemble sur l'autre. Servez-vous <var 33 ((Item)) 02F2ABA00302 /var> qui vous sont fournis pour réaliser votre ouvrage, et livrez le résultat à Rral Soj. * Si vous n'avez plus de matériaux, adressez-vous à Papawni pour en recevoir à nouveau.

source: TEXT_KINGLA107_04974_SEQ_04<tab>You deliver the sun reflector to Rral Soj. After waiting a brief while, Papawni finishes up the remaining device, using yours as an example. The three of you set off for the palace to present the finished products to the palace seer, who awaits you in the courtyard of Vollok Shoonsa. While impressed by the design, the seer is most keen to ascertain the functionality of the reflectors, and puts them to the test immediately. Fortunately, the trial proves successful, with the seer not only extolling your exemplary work, but even offering XRral Soj Metalwares an official royal warrant of appointment. Rral Soj does not hesitate to accept, declaring it an honor. It seems that her lifelong dream of crafting metalwares fit for the royal family has been realized.
fr: TEXT_KINGLA107_04974_SEQ_04<tab>Grâce à votre aide, Rral Soj a pu livrer <var 33 ((ItemHQ)) 03F2AB840302 /var> au prêtre du palais. Très satisfait, ce dernier a annoncé qu'il ferait appel exclusivement à ses services à l'avenir. Retrouvez maintenant Rral Soj, émue par cette bonne nouvelle, à la quincaillerie.

source: TEXT_KINGLA107_04974_SEQ_05<tab>Rral Soj and Papawni are ecstatic about the reception the solar reflectors received at the palace, and finally have the confidence to spread their wings and attempt to fly on their own. With the combination of Rral Soj's unmatched output, and Papawni's unparalleled fastidiousness, you feel confident that the future of XRral Soj Metalwares is bright.
fr: TEXT_KINGLA107_04974_SEQ_05<tab>Vous avez discuté une dernière fois avec Rral Soj. Elle et Papawni sont maintenant prêtes à donner une nouvelle direction à leur boutique pour produire des outils de qualité tout en maintenant leurs objectifs de rapidité. Leur alliance prometteuse mènera sûrement la quincaillerie vers un avenir glorieux !

source: TEXT_KINGLA107_04974_TODO_00<tab>Speak with the palace seer.
fr: TEXT_KINGLA107_04974_TODO_00<tab>Parler au prêtre royal boonewa

source: TEXT_KINGLA107_04974_TODO_01<tab>Speak with Rral Soj.
fr: TEXT_KINGLA107_04974_TODO_01<tab>Parler à Rral Soj

source: TEXT_KINGLA107_04974_TODO_02<tab><var 08 E3E802E803 ((Synthesize a solar reflector <var 28 ((Addon)) 0A01 /var>)) (( Deliver the solar reflector <var 28 ((Addon)) 0A01 /var> to Rral Soj.)) /var>
fr: TEXT_KINGLA107_04974_TODO_02<tab><var 08 E3E802E803 ((Fabriquer <var 33 ((ItemHQ)) 02F2AB840202 /var>)) ((Livrer <var 33 ((ItemHQ)) 03F2AB840202 /var> à Rral Soj)) /var>

source: TEXT_KINGLA107_04974_TODO_03<tab>Speak with Rral Soj.
fr: TEXT_KINGLA107_04974_TODO_03<tab>Parler à Rral Soj

source: TEXT_KINGLA107_04974_PAPAWNI_000_000<tab>When I first began working here, the ever-looming deadlines made me feel as though I always had to rush lest I fail to meet them, but now that Mistress Rral Soj has taken charge of preparing the molds, I can relax and focus on what I do best!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_000<tab>Avant, je paniquais à l'idée de ne pas pouvoir terminer mon travail dans les délais... Mais maintenant que madame Rral Soj est là pour modeler les pièces de base à la vitesse de l'éclair, je peux prendre tout mon temps pour peaufiner mes créations dans leurs moindres détails !

source: TEXT_KINGLA107_04974_RRALSOJ_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Papawni, I've received word from the seer.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Papawni ! J'ai reçu des nouvelles du prêtre du palais !

source: TEXT_KINGLA107_04974_RRALSOJ_000_011<tab>They wish for us to meet them near the palace, where they'll reveal the full details of their request.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_011<tab>C'est confirmé, il souhaite nous passer commande pour le compte de la famille royale, et demande à ce qu'on le retrouve sur place pour nous donner les détails.

source: TEXT_KINGLA107_04974_RRALSOJ_000_012<tab>Papawni and I'll head there first. Once you're ready, join us at the Arterial Climb, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_012<tab>Je m'y rends tout de suite avec Papawni. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, rejoins-nous devant L'Éminence dès que tu seras prêt<var 08 E905 ((e)) (()) /var>, d'accord ?

source: TEXT_KINGLA107_04974_RRALSOJ_000_020<tab>At the summit of these steps lies Vollok Shoonsa... Despite all my years in the city, I've never had the pleasure of visitin' it myself. It looks even bigger up close...
fr: TEXT_KINGLA107_04974_RRALSOJ_000_020<tab>Voici donc le palais de Vollok Shoonsa ! Quelle démesure... J'avais la tête dans mon boulot jusqu'à maintenant, alors c'est la première fois que je le vois d'aussi près !

source: TEXT_KINGLA107_04974_PAPAWNI_000_025<tab>I can only imagine what wonderful treasures and trinkets the palace holds! I hope I'll be able to get a glimpse of them, one day!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_025<tab>Il doit y avoir tant de belles reliques et de magnifiques trésors à l'intérieur ! J'aimerais tellement les admirer avant de rentrer... Juste un petit coup d'œil, promis !

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_030<tab>Welcome, esteemed artisans of XRral Soj Metalwares, and thank you for coming.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_030<tab>Je vois que tout le personnel de la quincaillerie est présent. Merci d'avoir répondu à mon appel, ja.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_031<tab>We can now discuss the request in an official capacity. May I begin?
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_031<tab>Lors de notre précédente entrevue, j'avais proposé de vous recommander afin de vous adresser une requête officielle du palais, n'est-ce pas ? J'aimerais que nous en discutions plus en détail, si vous le voulez bien.

source: TEXT_KINGLA107_04974_RRALSOJ_000_032<tab>Of course. We're quite eager to hear what exactly we'll be craftin'.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_032<tab>Bien sûr, aucun souci. J'espérais moi aussi en savoir plus sur le genre d'objet dont vous avez besoin.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_033<tab>Then allow me to inform you: we wish for you to construct a pair of solar reflectors.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_033<tab>C'est justement le point que je comptais aborder. Nous souhaiterions vous confier la conception de <var 33 ((Item)) 0DF2AB840302 /var> de premier ordre, ja. De plus, elles doivent être par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment identiques.

source: TEXT_KINGLA107_04974_PAPAWNI_000_034<tab>Forgive me, I've never heard of such a thing... May I ask what it is?
fr: TEXT_KINGLA107_04974_PAPAWNI_000_034<tab>Des vasques sacrées... ? Je n'ai jamais entendu parler d'un tel ustensile...

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_035<tab>Certainly. 'Tis a tool which reflects light, focusing it on a single point for the purposes of starting fires. Think of it as a curved mirror of sorts.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_035<tab>Il s'agit d'un objet concave grâce auquel on canalise les rayons solaires en un point afin d'allumer un feu. Disons que cela ressemble à une sorte de grand miroir incurvé, si vous préférez cette image...

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_036<tab>We Mamool Ja revere the sun's rays, and believe the fire produced by its light banishes the wicked to the shadows. Every fire you see burning in the palace's halls is sacred, lit by the sun itself.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_036<tab>Le soleil et la lumière qu'il émet tiennent une place importante dans notre culture et nos rites. Nous considérons donc que le feu qui en est issu est capable de repousser le mal. C'est pourquoi tous les braseros du palais sont allumés grâce à une vasque sacrée.

source: TEXT_KINGLA107_04974_RRALSOJ_000_037<tab>I see... By the way, you mentioned earlier you wished for us to craft a pair. In other words...
fr: TEXT_KINGLA107_04974_RRALSOJ_000_037<tab>Je vois... Au fait, vous parliez de vasques identiques, ce qui veut dire...

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_038<tab>Yes. Now that Vow Wuk Lamat and Vow Koana have ascended the throne, it is paramount that they receive their own individual sun reflectors for ritual purposes as soon as possible.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_038<tab>En effet, ja. Maintenant que Leurs Majestés Wuk Lamat et Koana ont été nommées Aurarques, nous en avons besoin de deux nouvelles le plus tôt possible. Ce sont des reliques es<var 16 /var>sen<var 16 /var>tielles pour leurs obligations religieuses, vous comprenez...

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_039<tab>That said, they are fickle devices. Even the slightest imbalance or deformity in their construction can result in a complete lack of functionality. What's more, cloudy weather extends the time it takes to produce a flame exponentially.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_039<tab>Cependant, concevoir un tel objet n'est pas une tâche aisée, ja. La moindre imperfection, la moindre ombre sur sa surface empêcheraient les rayons du soleil de s'y réfléchir cor<var 16 /var>rec<var 16 /var>te<var 16 /var>ment, et donc d'allumer un feu con<var 16 /var>ve<var 16 /var>na<var 16 /var>ble<var 16 /var>ment.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_040<tab>While it may appear simple in design, in practice it is anything but. Only the finest artisans can be trusted with so delicate a device.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_040<tab>Autrement dit, il s'agit d'un ustensile qui paraît simple de prime abord, mais qui nécessite en réalité un haut degré de savoir-faire, ce pourquoi nous requérons les services de métallurgistes de talent.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_041<tab>Will you accept our request?
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_041<tab>Pensez-vous pouvoir vous en occuper ?

source: TEXT_KINGLA107_04974_RRALSOJ_000_042<tab>We'll make the reflectors for you, all right. I stake my honor as a craftswoman on it.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_042<tab>Je jure sur mon honneur d'artisane que je mènerai cette commande à bien.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_100_042<tab>Full glad am I to hear it. Then allow me to share with you a copy of the design plans used for the antecedent ceremonial reflector.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_100_042<tab>Je vous remercie pour votre inestimable col<var 16 /var>la<var 16 /var>bo<var 16 /var>ra<var 16 /var>tion. Permettez-moi donc de vous transmettre une copie des plans de conception des vasques, réalisés par le précédent artisan.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_110_042<tab>Yet know that this is to be used as nothing more than a reference, for this reflector was made for the late Dawnservant, Gulool Ja Ja. We expect an altogether different design from you─one befitting the new Dawnservants.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_110_042<tab>Cependant, veuillez garder en tête que ces plans étaient destinés à la conception d'une vasque pour l'ancien Aurarque, Gulool Ja Ja. Nous ne vous demandons pas de la reproduire à l'identique, mais bien de vous en inspirer pour en créer deux nouvelles, à l'image de ses successeurs.

source: TEXT_KINGLA107_04974_RRALSOJ_120_042<tab>Understood. Leave it to us.
fr: TEXT_KINGLA107_04974_RRALSOJ_120_042<tab>Bien sûr, vous pouvez me faire confiance.

source: TEXT_KINGLA107_04974_RRALSOJ_000_043<tab>We'd best return to the shop forthwith and discuss our approach.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_043<tab>Eh bien voilà, il ne nous reste plus qu'à retourner à la boutique pour décider de la marche à suivre.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_050<tab>The censers were all of wonderful make. And with a friend of Vow Wuk Lamat involved in the solar reflectors' creation, I know I can expect a phenomenal product.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_050<tab>Les encensoirs que vous nous avez fournis précédemment sont de véritables merveilles. Je sais que nous pouvons attendre un ouvrage de qualité équivalente cette fois encore, ô ami<var 08 E905 ((e)) (()) /var> de Sa Majesté Wuk Lamat.

source: TEXT_KINGLA107_04974_PAPAWNI_000_055<tab>The device's shape must be nothing less than perfect if it is to properly capture the sun's rays...naturally, its surface must be polished to a shine, lest it be incapable of reflecting light at the required intensity. All the while, it should possess a quality of craftsmanship befitting the palace...
fr: TEXT_KINGLA107_04974_PAPAWNI_000_055<tab>Puisqu'il faut concentrer les rayons du soleil en un seul point, nous allons devoir nous creuser la tête pour trouver la forme la plus adaptée... Sans compter un polissage irréprochable, un support robuste, et des enluminures dignes d'une relique royale...

source: TEXT_KINGLA107_04974_RRALSOJ_000_060<tab>The plans I received from the seer are far more elaborate than I expected. Makes me wonder if the person who drafted 'em was a potsworn.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_060<tab>Les plans que m'a fournis le prêtre sont ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment détaillés... Peut-être bien qu'autrefois, c'est une main-du-pot qui en a bénéficié pour fabriquer les vasques.

source: TEXT_KINGLA107_04974_RRALSOJ_100_060<tab>We'll need to build the base in such a way that the device can be rotated to capture the sun's rays, with a concave reflective surface to focus the light. And I haven't even started on the ornamentation...
fr: TEXT_KINGLA107_04974_RRALSOJ_100_060<tab>Il nous faudra rendre la base amovible pour la tourner en fonction de l'inclinaison solaire ; une surface réfléchissante polie à la perfection ; le tout doté d'enluminures convenables pour la famille royale...

source: TEXT_KINGLA107_04974_RRALSOJ_000_061<tab>The pressure o' makin' a device the Vows 'emselves will use is somethin' fierce. Don't help that the complexity o' this device is unlike any I've ever crafted before. I daresay Papawni an' I'll have our hands full preparin' just a single one between us.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_061<tab>Ce sera une tâche bien plus difficile que tout ce qu'on a connu jusqu'à présent. Même en travaillant ensemble avec Papawni, je doute que nous arrivions à en fabriquer plus d'un, du moins sans en sacrifier la qualité.

source: TEXT_KINGLA107_04974_RRALSOJ_000_062<tab>But we'll make the thing our godsdamned magnum opus, you'd best believe. As for the other one... You're the finest metalworker I know, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I'm countin' on you to make somethin' beyond everyone's expectations.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_062<tab>Je compte bien faire tout mon possible pour créer le plus bel outil possible. De ton côté, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu veux bien fabriquer une deuxième <var 33 ((Item)) 0DF2AB840202 /var> ? La qualité se doit d'être irréprochable, mais connaissant ton talent, je sais que tu peux relever ce défi haut la main.

source: TEXT_KINGLA107_04974_RRALSOJ_000_063<tab>I'm sure Vow Wuk Lamat and Vow Koana would be overjoyed to receive somethin' made by your hands.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_063<tab>Et puis, je suis sûre que nos Aurarques seront ravis de recevoir un objet conçu de tes mains, toi qui es <var 08 E905 ((une)) ((un)) /var> de leurs plus proches ami<var 08 E905 ((es)) ((s)) /var>.

source: TEXT_KINGLA107_04974_PAPAWNI_000_064<tab>Indeed, which is why we'd like you to be in charge of the design! As their dear friend, you know their tastes far better than us. Once you've finished, I'll make sure the mold Mistress Rral Soj prepares ends up nigh identical to yours!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_064<tab>Tout à fait ! Et puis, ce sera mieux si vous pouvez vous occuper des fioritures, puisque vous savez mieux que nous ce qui conviendrait à Leurs Altesses ! Vous aurez sans doute terminé avant nous, et ainsi, je pourrais m'inspirer de votre travail, puisque je suis chargée des finitions !

source: TEXT_KINGLA107_04974_PAPAWNI_000_065<tab>Ah, and you needn't worry about procuring any materials! I passed through Bayside Bevy on the way back and collected everything we require. Should your stock run low, but say the word!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_065<tab>Au fait, j'ai réapprovisionné notre stock de matériaux en faisant un tour à la Baie commerçante après notre retour à la quincaillerie ! Si vous venez à en manquer, n'hésitez pas à me demander, je pourrai vous en fournir d'autres !

source: TEXT_KINGLA107_04974_PAPAWNI_000_070<tab>I made sure to purchase plenty of extra supplies, as crafting a device this complex will require trial and error. Pray take as much as you need. Let's create something fit for the palace!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_070<tab>Nous n'avons pas besoin de vasques ordinaires, vous savez. Redoublons d'efforts pour créer quelque chose qui soit digne de figurer parmi les merveilles du palais !

source: TEXT_KINGLA107_04974_PAPAWNI_000_071<tab>My goodness, you've already finished!? Such incredible work... You simply must show it to Mistress Rral Soj!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_071<tab>Mais, vous avez déjà fini !?<var 1D /var>... Waouh, quelle splendeur ! Vite, montrez-la à madame Rral Soj, je suis sûre qu'elle en sera satisfaite !

source: TEXT_KINGLA107_04974_RRALSOJ_000_080<tab>By no means is craftin' one o' these solar reflectors a simple task. How're you farin'?
fr: TEXT_KINGLA107_04974_RRALSOJ_000_080<tab>Alors, tu as avancé ? J'imagine que ce n'est pas aussi simple que ce que tu as l'habitude de créer...

source: TEXT_KINGLA107_04974_RRALSOJ_000_081<tab>You already finished! And the device has every onze o' the sorta quality I've come to expect from you.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_081<tab>Oh, tu as déjà terminé ! Décidément, tu es toujours d'une rapidité et d'une habileté irréprochables !

source: TEXT_KINGLA107_04974_RRALSOJ_000_082<tab>It so happens I just finished tendin' to my portion o' the reflector. Papawni's currently seein' to the more delicate touches.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_082<tab>De notre côté, j'ai fini la partie qui me concerne, il ne reste plus à Papawni qu'à fignoler le tout.

source: TEXT_KINGLA107_04974_RRALSOJ_000_083<tab>Soon as she's finished, we set off to the palace.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_083<tab>On ira apporter nos créations au palais dès qu'elle aura appliqué les dernières retouches !

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_100<tab>Welcome back, my friends. I trust these are the requested reflectors?
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_100<tab>Nous vous attendions, <var 08 E905 ((chères artisanes)) ((chers artisans)) /var>. Ce sont les vasques sacrées que nous vous avions commandées, je présume ?

source: TEXT_KINGLA107_04974_RRALSOJ_000_101<tab>That they are. Workin' in tandem with <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, we spared no effort in makin' both these devices somethin' fit for royal company.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_101<tab>Oui. Nous avons donné le meilleur de nous-mêmes pour les fabriquer, en nous aidant du travail de <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Nous pensons qu'elles sont dignes de nos nouveaux Aurarques.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_102<tab>How seamless the surface... Not a blemish to be found. Indeed, these appear most worthy for the Vows.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_102<tab>En effet, quel lustre magnifique, ja ! Rien ne vient ternir son éclat ! Nul doute que Leurs Altesses en seront pleinement satisfaites.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_103<tab>Yet appearances are not everything. Above all else, they must perform their function.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_103<tab>Cela dit, plus que leur aspect, ce qui importe avant tout est leur efficacité...

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_104<tab>Allow me to evaluate whether they do.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_104<tab>J'aimerais essayer ici leur capacité à concentrer les rayons du soleil, si vous le voulez bien.

source: TEXT_KINGLA107_04974_PAPAWNI_000_105<tab>It works!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_105<tab>Ç-ça a marché... !

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_106<tab>To think they should both light a flame so swiftly... What astonishing craftsmanship!
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_106<tab>Une intense flamme s'est attisée im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment dans chacune d'entre elles<var 1D /var>! Ce sont de véritables chefs-d'œuvre que vous nous avez livrés, ja !

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_107<tab>I am truly glad I came to all of you with this request. The Vows will most certainly cherish these reflectors for years to come.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_107<tab>Je suis heureux de vous avoir confié la conception de ces vasques. Je suis certain qu'elles raviront aussi Leurs Altesses.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_108<tab>If it please you, I would secure your services in a more official capacity, Mistress Rral Soj. What would you say to a royal warrant of appointment?
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_108<tab>Quant à vous, jeune dame, je renouvelle mon intention d'avoir recours à vos services à l'avenir. Si cela vous convient toujours, bien sûr.
