Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/049/KinGla107_04974/*.xlf
Languages: fr

source: TEXT_KINGLA107_04974_RRALSOJ_000_109<tab>It's the greatest honor any artisan could wish for. I happily accept.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_109<tab>En tant qu'artisane, il n'y a pas plus grand honneur pour moi que de servir la famille royale. J'accepte votre offre avec joie.

source: TEXT_KINGLA107_04974_RRALSOJ_000_110<tab>Should the royal family ever want for metalwares o' quality, XRral Soj Metalwares will be happy to serve. You have my word.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_110<tab>Soyez assurés que je resterai à votre disposition pour toutes vos futures commandes. Je vous promets de faire tout mon possible, et même plus encore !

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_111<tab>It is heartening to know that such a wonderful establishment exists within our fair city.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_111<tab>Il est bon de pouvoir compter sur des commerces de confiance comme le vôtre au sein de notre belle cité, ja.

source: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_112<tab>Now then, I shall see to having your remuneration and official letter of appointment sent out forthwith. You have my sincere gratitude for your exemplary work this day.
fr: TEXT_KINGLA107_04974_BOONEWAPRIEST04973_000_112<tab>Je ferai envoyer vos honoraires ainsi que le certificat royal à votre atelier. En attendant, veuillez accepter mes sincères re<var 16 /var>mer<var 16 /var>cie<var 16 /var>ments pour le travail de grande qualité que vous avez fourni aujourd'hui.

source: TEXT_KINGLA107_04974_PAPAWNI_000_120<tab>I've never felt more blessed to be an artisan than in this moment. The seer had such kind things to say... Thank goodness I returned to work at Mistress Rral Soj's side!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_120<tab>Quel plaisir de recevoir les compliments d'un prêtre royal en personne ! Je suis si heureuse d'avoir pu poursuivre mon travail aux côtés de madame Rral Soj !

source: TEXT_KINGLA107_04974_RRALSOJ_000_130<tab>I can't thank you enough, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. We never could've come this far without you.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_130<tab>Merci infiniment, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ! Sans toi, nous n'aurions jamais pu mener à bien une commande aussi complexe !

source: TEXT_KINGLA107_04974_RRALSOJ_000_131<tab>Even when Papawni left, I can't say I would've mustered the courage to go and see her if you hadn't been by my side.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_131<tab>Je n'aurais pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment pas cherché non plus à retrouver Papawni pour lui demander de revenir si tu n'avais pas été là.

source: TEXT_KINGLA107_04974_RRALSOJ_000_132<tab>In my ignorance, I believed my main sellin' point was speed, and speed alone. But thanks to the both o' you, XRral Soj Metalwares will soon receive a royal warrant o' appointment...
fr: TEXT_KINGLA107_04974_RRALSOJ_000_132<tab>Consciente de mes lacunes, je m'étais résignée à ne privilégier que la rapidité au détriment de la qualité. Et voilà finalement que, grâce à nos talents combinés, ma boutique va fournir directement la famille royale ! Je n'aurais jamais cru qu'une telle chose arriverait, je...

source: TEXT_KINGLA107_04974_RRALSOJ_100_132<tab>I-I can't express to you both...just how thankful I am...
fr: TEXT_KINGLA107_04974_RRALSOJ_100_132<tab>Ouh... D-désolée, c'est l'émotion...

source: TEXT_KINGLA107_04974_PAPAWNI_110_132<tab>Oh, Mistress Rral Soj!
fr: TEXT_KINGLA107_04974_PAPAWNI_110_132<tab>Allons, Madame Rral Soj, reprenez-vous !

source: TEXT_KINGLA107_04974_PAPAWNI_000_133<tab>I must thank you as well, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. When we first met, I'd but recently left the comfort of Earthenshire, and was struggling to come to grips with my work here. Words can ill express how grateful I am to you for helping me carve out a place for myself.
fr: TEXT_KINGLA107_04974_PAPAWNI_000_133<tab>Moi aussi, je dois vous remercier ! C'est grâce à vous que j'ai pu trouver ma place ici, moi qui ne parvenais pas à m'habituer à mon nouvel environnement de travail...

source: TEXT_KINGLA107_04974_PAPAWNI_000_134<tab>From this day forth, I will continue to leverage my strengths in making the metalwares our patrons need!
fr: TEXT_KINGLA107_04974_PAPAWNI_000_134<tab>Dorénavant, je serais en mesure de donner le meilleur de moi-même et d'offrir aux clients ce dont ils ont vraiment besoin !

source: TEXT_KINGLA107_04974_RRALSOJ_000_135<tab>As will I. In other words, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... I think we're finally ready to give this a go on our own.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_135<tab>Oui, je sens qu'on va enfin pouvoir se débrouiller seules, sans avoir à solliciter systématiquement tes talents.

source: TEXT_KINGLA107_04974_RRALSOJ_000_136<tab>XRral Soj Metalwares will become a shop that not only excels at deliverin' products to our customers with speed, but at a quality they won't find anywhere else!
fr: TEXT_KINGLA107_04974_RRALSOJ_000_136<tab>Nous sommes fin prêtes à accepter n'importe quelle commande, tout en alliant rapidité et qualité ! Ce sera le nouveau credo de ma boutique !

source: TEXT_KINGLA107_04974_Q1_000_000<tab>What will you say?
fr: TEXT_KINGLA107_04974_Q1_000_000<tab>Que dites-vous ?

source: TEXT_KINGLA107_04974_A1_000_001<tab>I know you'll become the finest metalwares shop this side of the salt!
fr: TEXT_KINGLA107_04974_A1_000_001<tab>Vous avez tout mon soutien !

source: TEXT_KINGLA107_04974_A1_000_002<tab>I suppose that makes us rivals.
fr: TEXT_KINGLA107_04974_A1_000_002<tab>À partir de maintenant, nous serons donc riva<var 08 E905 ((les)) ((ux)) /var>.

source: TEXT_KINGLA107_04974_RRALSOJ_000_137<tab>Heh, I appreciate the vote o' confidence. Papawni and I'll aspire to become metalworkers like you.
fr: TEXT_KINGLA107_04974_RRALSOJ_000_137<tab>Hé hé, merci ! Tu seras notre modèle !

source: TEXT_KINGLA107_04974_RRALSOJ_000_138<tab>You're damn right! We may not be on your level yet, but Papawni and I'll work ourselves to the bone until we are!
fr: TEXT_KINGLA107_04974_RRALSOJ_000_138<tab>Hé hé, c'est vrai ! De toute façon, on ne s'arrêtera pas tant qu'on ne se sera pas hissées à ton niveau !

source: TEXT_KINGLA107_04974_RRALSOJ_000_139<tab>Thank you for everything, truly. Know that you'll always be welcome at XRral Soj Metalwares!
fr: TEXT_KINGLA107_04974_RRALSOJ_000_139<tab>Encore une fois, merci pour tout ! J'espère que tu continueras de nous rendre visite !

source: TEXT_KINGLA107_04974_SYSTEM_000_150<tab>Rral Soj has reignited her passion for metalworking thanks to your efforts. She now considers you the <var 48 F201F4 /var><var 49 F201F5 /var>Most Masterful of Metalworkers<var 49 01 /var><var 48 01 /var>!
fr: TEXT_KINGLA107_04974_SYSTEM_000_150<tab>Vous avez terminé toutes les quêtes de la quincaillerie de Rral Soj. Cette dernière vous considère maintenant comme <var 08 E905 ((une artisane)) ((un artisan)) /var> modèle<var 1D /var>!

source: TEXT_KINGLA107_04974_SYSTEM_000_160<tab>There are doubtless others in Wachumeqimeqi who would welcome the aid of an able artisan. Speak with the other merchants and see how you can help.
fr: TEXT_KINGLA107_04974_SYSTEM_000_160<tab>D'autres commerçants du bazar aux Mille Perles requièrent l'aide de travailleurs compétents. N'hésitez pas à leur proposer vos services.

source: TEXT_KINGLA107_04974_SYSTEM_000_170<tab>Normal-quality items crafted in the course of this quest serve no purpose and cannot be sold. It is recommended that you discard them.
fr: TEXT_KINGLA107_04974_SYSTEM_000_170<tab>Les objets de qualité normale fabriqués au cours de cette quête n'ayant aucune utilité et ne pouvant être vendus, il est recommandé de les jeter.
