Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/003/RegSeaBeginnerHealerGuide_00339/*.xlf
Languages: de, fr, ja

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_000<tab>Greetings, and welcome to the Hall of the Novice. I should very much like to begin your training in party combat, but I'm afraid you seem just the tiniest bit...green. You must go forth, my young sprout, and mature into a sapling before we can put some bark on that trunk!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_000<tab>Sei gegrüßt und herzlich willkommen in der Anfänger-Arena. Ich würde dich ja nur zu gerne im Gruppenkampf unterrichten, aber leider scheinst du mir noch ein wenig ... grün hinter den Ohren zu sein. Also zieh weiter, mein junger Spross, und kehre zurück, wenn ein Schössling aus dir geworden ist, aus dem wir einen kräftige Baum formen können!
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_000<tab>Bienvenue à la Salle des novices<var 1D /var>! Dites-moi, vous ne seriez pas un<var 08 E905 ((e)) (()) /var> nouve<var 08 E905 ((lle)) ((l)) /var> aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>? Vous me semblez encore un peu frêle pour venir vous faire malmener ici. Revenez nous voir plus tard<var 1D /var>!
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_000<tab>ここは仲間との共闘方法を学ぶ「初心者の館」です。 どうやら、あなたは冒険を始めたばかりのご様子。 ならば今は、自分自身の冒険に集中するといいでしょう！

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_SYSTEM_000_001<tab>To undertake Hall of the Novice training, you must be a Disciple of War or Magic of level 15 or higher.
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_SYSTEM_000_001<tab>Um in der Anfänger-Arena trainieren zu können, muss dein Charakter mindestens Stufe 15 als Krieger oder Magier erreicht haben.
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_SYSTEM_000_001<tab>Les en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ments de la Salle des novices sont disponibles pour tous les disciples de la guerre ou de la magie de niveau 15.
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_SYSTEM_000_001<tab>「初心者の館」の訓練は、 ファイター、またはソーサラークラスの「レベル15」以上で、 挑戦することができます。

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_010<tab>Greetings, and welcome to the Hall of the Novice. As the Master of Magicks, I will help you learn the rudimentary skills that every party healer needs to succeed. Have a word with the Smith over there, and you can register for my training exercises!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_010<tab>Sei gegrüßt und herzlich willkommen in der Anfänger-Arena. Als Meister der Magie werde ich dir dabei helfen, die grundlegenden Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten zu erlernen, die du als Heiler in einer Gruppe benötigst. Sprich mit dem Lehrmeister dort drüben, um dich für mein Training zu registrieren!
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_010<tab>Dans la Salle des novices, nous enseignons aux nouveaux aventuriers à combattre en équipe. C'est une formation très utile que tout le monde devrait suivre. Je vous conseille d'ailleurs de vous adresser au chef instructeur ici présent, si le sujet vous intéresse.
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_010<tab>ここは仲間との共闘方法を学ぶ「初心者の館」です。 今後も冒険をしていくなら、挑戦して損はありませんよ。 奥の「冒険者指導教官」から、訓練を受けてみませんか？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_020<tab>My apologies, but I specialize in the mending of bones rather than the breaking of them. Pray speak with my colleagues, and you may find an instructor more suited to your particular set of skills...
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_020<tab>Tut mir leid, aber meine Spezialität ist das Flicken von Knochen, nicht das Brechen derselben. Sprich doch mal mit einem meiner Kollegen, vielleicht findest du dort eher einen Trainer für deine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten ...
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_020<tab>Je suis vraiment désolée, mais je ne m'y connais qu'en soins. Vous êtes certain<var 08 E905 ((e)) (()) /var> que je suis celle que vous cherchez<var 1D /var>?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_020<tab>……ごめんなさい。 私は、癒し手の訓練のことしか知らないのです。 今のあなたに見合った教官は、私ではないのでは？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_030<tab>Ready to learn, are you? Wonderful, because we are ready to instruct! Speak with the Smith and we can expand upon your education immediately!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_030<tab>Du bist bereit zum Lernen? Hervorragend, dann lass uns loslegen! Sprich mit dem Lehrmeister, um umgehend mit deinem Training zu beginnen!
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_030<tab>Dites-moi si je me trompe, mais vous ne vous seriez pas déjà entraîné<var 08 E905 ((e)) (()) /var> ici<var 1D /var>? Passons<var 1D /var>! Si vous voulez suivre les en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ments de soigneur, n'hésitez pas à en parler au chef instructeur<var 1D /var>!
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_030<tab>あら、訓練にいらしてくださったのですか？ あなたが望むなら、私たちはいつでもお相手できますよ！ 奥の「冒険者指導教官」に話しかけてくださいね。

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_040<tab>A pleasure to see you again, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! You must be eager to put your training to the test, yes? I am, of course, always happy to impart my wisdom should the need arise!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_040<tab>Schön, dich wiederzusehen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Du kannst es bestimmt kaum erwarten, deine erlernten Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten endlich einzusetzen, oder? Ich bin jederzeit hier, um meine Weisheit mit dir zu teilen, wenn dir danach ist.
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_040<tab>Vous êtes indéniablement un<var 08 E905 ((e)) (()) /var> très bon<var 08 E905 ((ne)) (()) /var> guerri<var 08 E905 ((ère)) ((er)) /var>, mais vous avez peut-être des questions concernant le rôle de soigneu<var 08 E905 ((se)) ((r)) /var><var 1D /var>?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_040<tab>ようこそ、「初心者の館」へ！ 最終訓練を突破したあなたなら、実戦でも上手にやれますよ！ もしよければ、癒し手の立ち回りについて聞いていきませんか？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_Q1_000_000<tab>What will you ask?
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_Q1_000_000<tab>Was möchtest du fragen?
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_Q1_000_000<tab>Que voulez-vous savoir<var 1D /var>?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_Q1_000_000<tab>何を聞く？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_001<tab>How can I best support my allies in battle?
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_001<tab>Wie unterstütze ich meine Verbündeten im Kampf am besten?
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_001<tab>Comment combattre avec des alliés<var 1D /var>?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_001<tab>味方と協力して戦うときは？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_002<tab>What do I do with my hands when no healing is needed?
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_002<tab>Was soll ich tun, wenn mal keine Heilung benötigt wird?
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_002<tab>Que faire quand les alliés n'ont pas besoin de soins<var 1D /var>?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_002<tab>味方を回復する必要がないときは？

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_003<tab>Nothing.
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_003<tab>Nichts.
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_003<tab>Rien en particulier
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_A1_000_003<tab>キャンセル

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_100<tab>As the healer, your attention should be focused upon keeping your party as hale and healthy as possible. Try to mend any wounds as soon as the situation allows!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_100<tab>Als Heiler solltest du deinen Fokus darauf legen, dass deine Gruppe gesund und munter ist. Kümmere dich so schnell wie möglich um die Wunden deiner Verbündeten!
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_100<tab>Le meilleur moyen de soutenir vos alliés lors d'un combat, c'est de prendre soin d'eux<var 1D /var>! Si l'un de vos équipiers perd de ses forces, faites ce qui est en votre pouvoir pour l'aider à récupérer.
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_100<tab>味方と協力して戦うときは、回復を第一に考えるのです。 体力の減った者がいたら、すぐに回復してあげましょう！

source: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_110<tab>When you've healed all there is to heal, there may be time to weave in some offensive magicks. But keep an eye on your companions! You should not be blasting if someone is bleeding!
de: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_110<tab>Wenn deine Heilerfähigkeiten mal nicht gefragt sind, ist es mitunter ratsam, deine offensive Magie einzusetzen. Aber behalte ein Auge auf deine Kameraden! Du solltest nicht wüten, wenn gerade jemand verwundet ist!
fr: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_110<tab>Lorsque vous vous sentirez plus à l'aise sur le champ de bataille, vous pourrez utiliser ces temps morts pour attaquer vos ennemis. Mais n'oubliez jamais que votre priorité absolue est de soigner vos partenaires. Qui abattra les monstres si vous tombez tous les uns après les autres<var 1D /var>!?
ja: TEXT_REGSEABEGINNERHEALERGUIDE_00339_HEALERCOACH00339_000_110<tab>味方との共闘に慣れてきたら、 隙をみて、敵を攻撃してみてもいいでしょう。 ただし！ 回復を怠ってしまったら本末転倒ですからね？
