Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGzd107_05106/*.xlf
Languages: fr

source: TEXT_KINGZD107_05106_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> Kiishel Ja is short of hands and would like to borrow yours.
fr: TEXT_KINGZD107_05106_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Kiishel Ja manque de main-d'œuvre.

source: TEXT_KINGZD107_05106_TODO_00<tab>Use Kiishel Ja's hammer to obtain chunks of azure crystal.
fr: TEXT_KINGZD107_05106_TODO_00<tab>Utiliser <var 33 ((EventItem)) 03F61E92D30202 /var> sur <var 33 ((EObj)) 02F61EBC340202 /var> pour obtenir deux <var 33 ((EventItem)) 0DF61E92D40302 /var>

source: TEXT_KINGZD107_05106_TODO_01<tab>Deliver Kiishel Ja's hammer and the chunks of azure crystal to Kiishel Ja.
fr: TEXT_KINGZD107_05106_TODO_01<tab>Apporter le marteau de récolte et les morceaux de cristal poli à Kiishel Ja

source: TEXT_KINGZD107_05106_KIISHELJA_000_000<tab>You look like you're not afraid of a little manual labor.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_000<tab>Hé, l'ami<var 08 E905 ((e)) (()) /var>. J'aurais besoin de tes bras costauds, si t'es libre un moment, ja ?

source: TEXT_KINGZD107_05106_KIISHELJA_000_001<tab>We need azure crystals from Cenote Neyozzote, but our usual helpers are busy reforming the city.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_001<tab>Au beau milieu du cénote Neyozzote se trouve un arbre furoluminescent. Et au pied de celui-ci, on peut récolter des morceaux de cristal poli... Mais les personnes ha<var 16 /var>bi<var 16 /var>tuel<var 16 /var>le<var 16 /var>ment en charge sont trop occupées avec la réor<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion de la ville.

source: TEXT_KINGZD107_05106_KIISHELJA_000_002<tab>Regardless of what the city does, we've still got najool to grow. I'll lend you my hammer, so if you can go and break me two chunks of azure crystal, I'd be much obliged.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_002<tab>Quant à moi, je ne peux pas abandonner mon travail, alors je suis coincée ici, ja. Si je te prêtais un marteau de récolte, tu accepterais de t'en charger ? Il m'en faudrait au moins deux.

source: TEXT_KINGZD107_05106_KIISHELJA_000_003<tab>You'll find the crystals we need by the trees of living light. Oh, and don't even <var 1A 02 /var>think<var 1A 01 /var> about losing my hammer. It's worth more than you are.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_003<tab>On peut récolter des morceaux de cristal poli près de l'arbre furoluminescent du cénote Neyozzote. Tu veux bien te servir de ce marteau et m'en apporter deux, s'il te plaît ?

source: TEXT_KINGZD107_05106_KIISHELJA_000_004<tab>Did you find the crystals? And I'll be taking my hammer back, please.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_004<tab>Tu as terminé, ja ? Alors je veux bien que tu me rendes le marteau avec les morceaux que tu as ramassés, s'il te plaît.

source: TEXT_KINGZD107_05106_KIISHELJA_000_005<tab>Perfect. Putting these crystals in our reservoir enhances the water's energies, resulting in sweeter najool.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_005<tab>Oui, c'est parfait, ja. En plongeant ces cristaux dans notre réservoir, ils augmentent les propriétés élémentaires de l'eau stockée et elle en ressort purifiée.

source: TEXT_KINGZD107_05106_KIISHELJA_000_006<tab>Incidentally, enhanced water also makes the peels glow brighter. Could be the tree of living light's influence.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_006<tab>Peut-être est-ce dû à l'influence de l'arbre furoluminescent, mais lorsqu'on utilise cette eau pour la culture des najool, elles ont meilleur goût, ja ! Ça rend aussi leur peau fluorescente, mais bon...

source: TEXT_KINGZD107_05106_KIISHELJA_000_007<tab>Outsiders can find the glowing peels unnerving, but they do you no harm. We've been eating najool for centuries without any adverse effects.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_007<tab>Ce n'est pas un problème, puisqu'elles restent tout à fait comestibles, et sans danger pour la santé, ja. La preuve, nous en mangeons depuis des siècles, et nous sommes toujours vivants...

source: TEXT_KINGZD107_05106_KIISHELJA_000_008<tab>What's on the inside is more important than appearances anyway. And so long as we have little else to eat, my najool had better be as delicious as they come.
fr: TEXT_KINGZD107_05106_KIISHELJA_000_008<tab>Il est vrai que leur aspect est intriguant, mais si ça permet de les rendre plus savoureuses, ce serait dommage de s'en priver, tu ne crois pas ? Quoi qu'il en soit, merci pour le coup de main, ja.
