Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/027/StmBdz409_02732/*.xlf
Languages: de, fr, ja, ru

source: TEXT_STMBDZ409_02732_SEQ_00<tab>Masatsuchi is feeling a bit peckish.
de: TEXT_STMBDZ409_02732_SEQ_00<tab>Masatsuchi hat einen ziemlichen Kohldampf.
fr: TEXT_STMBDZ409_02732_SEQ_00<tab>Masatsuchi a un petit creux.
ja: TEXT_STMBDZ409_02732_SEQ_00<tab>ナマイ村のマサツチは、お腹を空かせているようだ。
ru: TEXT_STMBDZ409_02732_SEQ_00<tab>Масатсучи немного проголодался.

source: TEXT_STMBDZ409_02732_TODO_00<tab>Slay tigers and obtain their meat.
de: TEXT_STMBDZ409_02732_TODO_00<tab>Yanxia-Tiger erlegen und ihr Fleisch erbeuten
fr: TEXT_STMBDZ409_02732_TODO_00<tab>Abattre <var 33 ((BNpcName)) 02F216800302 /var> et récupérer leur viande
ja: TEXT_STMBDZ409_02732_TODO_00<tab><var 28 ((BNpcName)) F2168001 /var>から<var 28 ((EventItem)) F61E8D1E01 /var>を入手

source: TEXT_STMBDZ409_02732_TODO_01<tab>Deliver the tiger meat to Masatsuchi.
de: TEXT_STMBDZ409_02732_TODO_01<tab>Das Tigerfleisch bei Masatsuchi abliefern
fr: TEXT_STMBDZ409_02732_TODO_01<tab>Remettre la viande de tigre yanxien à Masatsuchi
ja: TEXT_STMBDZ409_02732_TODO_01<tab>マサツチに<var 28 ((EventItem)) F61E8D1E01 /var>を渡す
ru: TEXT_STMBDZ409_02732_TODO_01<tab>Доставьте мясо тигра для Масатсучи.

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_000<tab>Agh, a hunger like this I have never known before!
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_000<tab>Argh, einen solchen Hunger habe ich noch nie verspürt!
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_000<tab>Bon sang, qu'est-ce que j'ai faim<var 1D /var>!
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_000<tab>うぉぉ、腹が減ったぁ！ 肉が食いてぇ～！！
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_000<tab>Аргх, такого голода я еще не испытывал!

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_001<tab>Ah, hello there. Would you mind if I asked something of you?
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_001<tab>Oh, hallo! Dürfte ich dich wohl um etwas bitten?
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_001<tab>... Encore toi<var 1D /var>? Tiens, je voulais savoir... Toi qui voyages beaucoup, tu dois savoir chasser, n'est-ce pas<var 1D /var>?
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_001<tab>あれ……あんた、まだいたのか。 ちょうどよかった、旅慣れしているヒトなら、 かなり腕も立つはずだよな？
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_001<tab>Ах, здравствуйте. Не возражаете, если я попрошу вас кое о чём?

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_002<tab>I would be ever so grateful if you saw fit to hunt a tiger or two on my behalf!
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_002<tab>Ich wäre dir äußerst dankbar, wenn du für mich einen Tiger jagen könntest.
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_002<tab>Dans ce cas, je n'irai pas par quatre chemins<var 1D /var>: rapporte-moi de la viande de tigre, s'il te plaît<var 1D /var>!
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_002<tab>そんなあんたに、頼みたいことがある！ 玄水連山に生息している、 活きのいい「<var 28 ((BNpcName)) F2168001 /var>」を狩ってきてくれないか！？
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_002<tab>Я крайне очень признателен, если вы сможете поохотиться на тигра или двух от моего имени!

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_003<tab>There's nothing better than a fine cut of tiger meat. What say you? Please, I am on the verge of starving!
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_003<tab>Es geht doch nichts über ein saftiges Stück Tigerfleisch. Was meinst du? Ich bitte dich, ich bin kurz vorm Verhungern!
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_003<tab>J'en rêve toutes les nuits, au point que je me réveille la bave aux lèvres... Sois sympa, fais un geste<var 1D /var>! Va à la chaîne du Gensui, il y a là-bas des tigres bien dodus qui n'attendent que d'être chassés.
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_003<tab>「<var 28 ((EventItem)) F61E8D1E01 /var>」が食いたくてたまらないんだ……。 ヒト助けだと思って引き受けてくれよ、なっ！？
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_003<tab>Нет ничего лучше, чем прекрасная нарезка тигриного мяса. Что скажете? Прошу скорее, я на грани голодного обморока!

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_004<tab>In my mind I am already chewing on a most succulent chunk of the tastiest of tigers...
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_004<tab>In Gedanken kaue ich schon auf einem saftigen Stück leckerer Tigerlende rum<var 1D /var>...
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_004<tab>Je salive d'avance en pensant à la succulente viande de tigre que tu vas me rapporter de la chaîne du Gensui...
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_004<tab>玄水連山にいる「<var 28 ((BNpcName)) F2168001 /var>」を狩ってきてくれないか！？ 「<var 28 ((EventItem)) F61E8D1E01 /var>」が食いたくてたまらないんだ……。 ヒト助けだと思って引き受けてくれよ、なっ！？
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_004<tab>Мысленно я уже пережёвываю сочнейший кусочек самого вкусного из тигров...

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_010<tab>The meat...do you have it?
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_010<tab>Hast du das Fleisch?
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_010<tab>Te voilà enfin<var 1D /var>! Dis-moi que tu as la viande, mon estomac crie famine<var 1D /var>!
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_010<tab>「<var 28 ((EventItem)) F61E8D1E01 /var>」は、手に入ったか……！？
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_010<tab>Мясо... оно у вас?

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_011<tab>Oh my, it is truly magnificent. It has been too long since I last dined on tiger. I haven't been able to do much hunting ever since I was blinded in one eye during a battle twenty-five years ago.
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_011<tab>Oooh, das ist einfach traumhaft. Es ist schon lange her, dass ich das letzte Mal Tiger zu essen bekam. Seit ich vor fünfundzwanzig Sommern bei einem Kampf eine schwere Verletzung davongetragen habe, konnte ich nicht mehr so oft auf die Jagd gehen.
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_011<tab>M-magnifique<var 1D /var>! Si tu savais comme ça fait longtemps que je n'ai pas planté mes crocs dans de la viande de tigre<var 1D /var>! Il y a vingt-cinq ans, j'ai perdu un œil lors d'une bataille. Je n'ai plus été en mesure de chasser après cet incident. À un moment, j'ai même cru que j'allais mourir de faim...
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_011<tab>おぉ……こんな大きな肉、ひさしぶりだぜ！ オレは、25年前にあった戦いで目を怪我しちまってな…… 困っていたところを、そのときの村長に拾ってもらったんだ。
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_011<tab>О да, это великолепно. Прошло слишком много времени с тех пор, как я в последний раз ужинал тигром. С тех пор как я ослеп на один глаз во время одной битвы, ещё двадцать пять лет назад, я не могу много охотиться.

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_012<tab>The village chief at the time took me in and fed me. In return I promised to work the fields for him and the villagers. It is tiring work, but I know this meat will give me the strength to carry on.
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_012<tab>Das Dorfoberhaupt hat mich damals bei sich aufgenommen und durchgefüttert. Im Gegenzug versprach ich, für ihn und die Dorfbewohner auf den Feldern zu arbeiten. Es ist eine anstrengende Arbeit, aber dieses Fleisch wird mir die nötige Kraft verleihen, um weiterzumachen.
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_012<tab>Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, le chef du village m'a recueilli. Depuis, j'aide les villageois au travail des rizières, et ils me nourrissent en échange. Mais bon, le riz, ça ne remplace pas une bonne entrecôte, si tu vois ce que je veux dire<var 1D /var>!
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_012<tab>それからというもの、飯をもらう代わりに、 野良仕事を手伝って、これまで生き長らえてきたんだが、 やっぱり肉を食わねぇと、どうにも力が沸かないんだよな……。
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_012<tab>Тогдашний староста деревни взял меня к себе и накормил. Взамен я обещал обрабатывать поля для него и жителей деревни. Это изнурительная работа, но я знал, что это мясо даст мне силы продолжать.

source: TEXT_STMBDZ409_02732_MASATSUCHI_000_013<tab>My thanks once again for delivering this to me. I shall savor every single bite!
de: TEXT_STMBDZ409_02732_MASATSUCHI_000_013<tab>Vielen Dank noch mal fürs Besorgen. Ich werde jeden einzelnen Bissen davon genießen!
fr: TEXT_STMBDZ409_02732_MASATSUCHI_000_013<tab>Aujourd'hui, je vais pouvoir faire bonne chère, et tout ça grâce à toi<var 1D /var>! Mes papilles te disent merci<var 1D /var>!
ja: TEXT_STMBDZ409_02732_MASATSUCHI_000_013<tab>自分で狩ろうにも、目を怪我してからというもの、 どうにもうまくいかないもんで、力を貸してもらったわけさ。 ひさしぶりの肉、堪能させてもらうぜ！
ru: TEXT_STMBDZ409_02732_MASATSUCHI_000_013<tab>Еще раз благодарю за то, что доставили мне его. Я буду смаковать каждый кусочек!
