Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmd101_04409/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMD101_04409_SEQ_00<tab>Tataru is furrowing her brow in consternation.
de: TEXT_AKTKMD101_04409_SEQ_00<tab>Tataru blickt dir sorgenvoll entgegen.
fr: TEXT_AKTKMD101_04409_SEQ_00<tab>Tataru arbore un air grave.
ja: TEXT_AKTKMD101_04409_SEQ_00<tab>バルデシオン分館のタタルは、顔をこわばらせている。
ru: TEXT_AKTKMD101_04409_SEQ_00<tab>Татару хмурится с обеспокоенным видом.

source: TEXT_AKTKMD101_04409_SEQ_01<tab>A visibly distressed Tataru informs you of grave tidings from far-off Radz<var 1F /var>at<var 1F /var>Han. It would appear your fellow Scions have already assembled in the main hall to discuss the situation, and you resolve to join them as soon as you are able.
de: TEXT_AKTKMD101_04409_SEQ_01<tab>Tataru hätte beinahe nach dir schicken lassen, wärst du nicht gerade selbst aufgetaucht. Sie erzählt dir, dass der Bund der Morgenröte beunruhigende Kunde aus Thavnair erhalten hat. Die Schatzmeisterin spricht gar von einem Notfall. Finde dich im Hauptsaal ein, wo sich schon alle anderen versammelt haben.
fr: TEXT_AKTKMD101_04409_SEQ_01<tab>Tataru vous a expliqué avoir reçu des nouvelles in<var 16 /var>quié<var 16 /var>tan<var 16 /var>tes de Radz-at-Han. Rejoignez vite les autres dans le salon principal de l'annexe des Élèves de Baldesion.
ja: TEXT_AKTKMD101_04409_SEQ_01<tab>タタルから不穏な報せが届いたと聞いた。バルデシオン分館の「メインホール」に向かおう。

source: TEXT_AKTKMD101_04409_SEQ_02<tab>The news from Radz<var 1F /var>at<var 1F /var>Han is dire indeed. The heavens burn red, and unholy beasts run rampant, preying upon the people─indeed, the Final Days have come. With Krile and Tataru remaining behind to support your expedition as best they may, you prepare to depart with your companions to investigate the precise nature and extent of this calamity, and to combat it to the best of your ability.
de: TEXT_AKTKMD101_04409_SEQ_02<tab>Der Bericht aus dem Nahen Osten ist in der Tat erschreckend. Er spricht nicht nur von Leuten, die sich in Bestien verwandeln, sondern gar von einem lichterloh brennenden Himmel. Selbstverständlich zieht es eure Gedanken bei derlei Neuigkeiten sofort zu den Letzten Tagen. Ohne zu zögern, beschließt ihr, euch der Situation anzunehmen. Reise nun nach Thavnair, um dir selbst ein Bild der Lage zu machen.
fr: TEXT_AKTKMD101_04409_SEQ_02<tab>Vous avez décidé d'aller aider les habitants de Thavnair après avoir appris la catastrophe qui était en train de s'y dérouler. Rendez-vous sur l'île de Thavnair avec vos compagnons.
ja: TEXT_AKTKMD101_04409_SEQ_02<tab>ラザハンが非常事態に陥っていることを聞いた。仲間たちと「サベネア島」に向かおう。

source: TEXT_AKTKMD101_04409_SEQ_03<tab>Thavnair is truly the stuff of nightmares. More disturbing than the rampaging beasts, however, are the words of Ahewann, satrap of Radz<var 1F /var>at<var 1F /var>Han, who shares with you the revelation that the monstrosities that plague the city are his own countrymen, transformed by forces unknown. The largest and most fearsome of the creatures─dubbed a “blasphemy” by the local populace─has fled north after wreaking havoc on the city. The dragon Vrtra, guardian of Thavnair, and the Radiant Host have already been dispatched in pursuit, and the satrap would have you join them.
de: TEXT_AKTKMD101_04409_SEQ_03<tab>Eure Befürchtungen scheinen sich zu bewahrheiten. Das Phänomen, das in Thavnair um sich greift, erinnert tatsächlich an die Letzten Tage von Amaurot. Ahewann berichtet, dass alles ganz plötzlich begann. Auf ein schauriges Grollen hin verwandelten sich Leute von einem Moment auf den anderen in bizarre Monstrositäten, die eine Schneise der Verwüstung hinterlassen. Eine unter ihnen ist besonders groß und wurde von den Thavnairern als „Blasphemität“ bezeichnet, weil sie ihnen wie eine spöttische Verzerrung ihrer eigenen Tiergottheiten vorkommt. Genau dieser Blasphemität will sich Vrtra ent<var 16 /var>gegen<var 16 /var>stellen, der dazu bereits gen Norden aufgebrochen ist. Ahewann fürchtet um das Wohlergehen des sanftmütigen Drachen, könnte er angesichts der einstigen Identität der Bestie doch im entscheidenden Moment zögern. Ihr erklärt euch sofort bereit, ihm und dem Himmelsheer beizustehen und ihm nachzueilen. Ahewann wird euch Weisung geben, wie ihr schnellst<var 16 /var>möglich zu Vrtra gelangen könnt.
fr: TEXT_AKTKMD101_04409_SEQ_03<tab>À votre arrivée à Thavnair, vous avez constaté que l'île tout entière était aux prises avec l'apocalypse, une situation semblable aux derniers jours d'Amaurote. Néanmoins, cette fois-ci, aucune magie créatrice n'est impliquée dans ce désastre, car les habitants se transforment eux-mêmes en horribles créatures. Parlez à Ahewann.
ja: TEXT_AKTKMD101_04409_SEQ_03<tab>サベネア島は、終末の災厄と思しき現象に見舞われていた。サベネア島のイェドリマンにいる「アヒワーン」と話そう。

source: TEXT_AKTKMD101_04409_SEQ_04<tab>At the docks, Ahewann briefs you on the plan of attack. You and your fellow Scions are to circle to the north side of the island by boat, and hunt for the blasphemy deep within the sacred jungle of Vanaspati. Looking out over the waters, you steel yourself for the battle to come. ※To enlist your companion NPCs for this duty, speak with them near the entrance or access Duty Support via the main menu. Use the Duty Finder if you wish to complete the instance alongside fellow players.
de: TEXT_AKTKMD101_04409_SEQ_04<tab>Euer Weg führt euch nach Vanaspati, einem dichten Urwald im Norden der Insel. Dort befinden sich zahlreiche Siedlungen und damit auch umso mehr potenziell Verwandelte. Ein Boot wird euch zu diesem tiefen Meer der Bäume bringen, sobald ihr bereit seid. ※ Sprich befreundete NPCs am Eingang des Inhalts an und wähle „Gruppe bilden“, oder nutze den „Inhaltshelfer“ über das Hauptmenü, um sie für den Inhalt zu rekrutieren. ※ Der Inhalt kann auch wie bisher mit anderen Spielern betreten werden. Benutze die Inhaltssuche, um Mitspieler zu finden.
fr: TEXT_AKTKMD101_04409_SEQ_04<tab>Ahewann vous a détaillé son plan, qui consiste à rallier par bateau la forêt de Vanaspati, située dans le nord de l'île, pour épauler Vrtra et les soldats de l'Ost rayonnant dans leur lutte acharnée contre les bêtes apparues récemment. * Vous pouvez faire appel à des PNJ alliés pour accomplir la mission à l'aide du système de renforts, accessible en parlant aux personnages près du point d'entrée de celle-ci ou à partir du menu principal. * Vous pouvez aussi utiliser l'outil de mission pour accomplir le donjon en compagnie d'autres joueurs.
ja: TEXT_AKTKMD101_04409_SEQ_04<tab>アヒワーンから作戦の詳細を聞いた。船で島の北側に回り、終末の樹海「ヴァナスパティ」で偽神獣を倒そう。 ※進入地点付近にいる仲間たちと話し「パーティを編成して突入」するか、メインコマンドの「コンテンツサポーター」を選ぶことで、仲間NPCと一緒に攻略ができます。 ※プレイヤー同士のパーティで攻略する場合は、コンテンツファインダーから攻略に参加してください。

source: TEXT_AKTKMD101_04409_SEQ_05<tab>You and your companions succeed in putting down the blasphemy, thereby eliminating the greatest threat to the people of Thavnair. There is little cause to rejoice, however, as yet more disturbing news has come to light: the ill-fated men-turned-beasts were bereft of all their aether─not only their lives, but their very souls are beyond saving. With newfound resolve to uncover the true cause of the transformations and put an end to them for good, you and your companions make to survey the area one last time before returning to Radz<var 1F /var>at<var 1F /var>Han.
de: TEXT_AKTKMD101_04409_SEQ_05<tab>Es war alles andere als einfach, aber die Blasphemität ist besiegt. Nach ihrem Ableben macht Y'shtola eine erschreckende Feststellung<var 1D /var>- die Bestie besaß keinerlei Äther, was eine Heilung der auftretenden Ver<var 16 /var>wand<var 16 /var>lungen gänzlich unmöglich macht. Weiterhin bittet Ahewann den Hohen Drachen, sich in dieser Zeit der Unsicherheit als Magistrat erkennen zu geben, doch Vrtra lehnt ab. Stattdessen schwingt er sich mit Estinien auf dem Rücken wieder in die Lüfte und verspricht, den Himmel von Bestien freizuhalten. Ihr sollt unterdessen nach Radz-at-Han zurückkehren und dort nach dem Rechten sehen.
fr: TEXT_AKTKMD101_04409_SEQ_05<tab>Vous avez réussi à terrasser l'Hérésiarque. Y'shtola vous a ensuite partagé sa surprenante découverte<var 1D /var>: la bête ne dégageait pas d'éther. Elle était donc déjà condamnée. De son côté, Ahewann a prié Vrtra de se révéler au grand jour en tant que véritable satrape, mais le dragon a refusé, pour éviter de semer plus de confusion parmi les habitants. Il a dès lors repris son envol, avec Estinien sur son dos, en promettant de pourfendre toute bête qu'il rencontrerait dans les cieux.
ja: TEXT_AKTKMD101_04409_SEQ_05<tab>偽神獣を倒した。周囲の状況を確認して、ラザハンに戻ろう。

source: TEXT_AKTKMD101_04409_SEQ_06<tab>Though the blasphemy itself has fallen, the battle against the beastly horde rages on in the skies above. Entrusting the task of defending the island from above to the dragon Vrtra─who grudgingly allows Estinien a place upon his back─you prepare to return to Radz<var 1F /var>at<var 1F /var>Han with your companions. There, you will reconvene with Ahewann, that you might share the knowledge you have acquired and see how the city fares.
de: TEXT_AKTKMD101_04409_SEQ_06<tab>Ohne Vrtra und Estinien kehrt ihr also nach Radz-at-Han zurück. Sprich mit Ahewann auf Alzadaals Pfad, um dich auf den neuesten Stand bringen zu lassen.
fr: TEXT_AKTKMD101_04409_SEQ_06<tab>Vous avez regagné Radz-at-Han sans Vrtra et Estinien. Parlez à Ahewann, sur la voie d'Alzadaal, pour connaître l'évolution de la situation.
ja: TEXT_AKTKMD101_04409_SEQ_06<tab>空の獣の討伐をエスティニアンとヴリトラに任せ、ラザハンに移動した。ラザハンのアルザダール通りにいる「アヒワーン」と話そう。

source: TEXT_AKTKMD101_04409_SEQ_07<tab>Ahewann welcomes you back to the city, and reports with some relief that the lingering beasts that yet plagued the city have been dispatched. Though the immediate threat has passed, however, it is no time to rest easy, for there is no telling where and when the next transformation might occur...
de: TEXT_AKTKMD101_04409_SEQ_07<tab>Von Ahewann erfahrt ihr, dass alle Bestien innerhalb der Stadtmauern Radz-at-Hans erschlagen worden sind<var 1D /var>- zumindest für den Moment. Doch angesichts der spontanen Ver<var 16 /var>wand<var 16 /var>lungen bleibt die Situation angespannt und unvorhersehbar. Vrtra, der weiterhin in hohen Lüften kämpft, hat euch jedoch gebeten, dem „Magistrat“ zur Seite zu stehen und so verweilt ihr in der Stadt der Tausend Farben.
fr: TEXT_AKTKMD101_04409_SEQ_07<tab>Ahewann vous a appris que toutes les bêtes dans l'enceinte de Radz-at-Han avaient été annihilées. Cependant, la situation restait grave et im<var 16 /var>pré<var 16 /var>vi<var 16 /var>si<var 16 /var>ble, car de nouvelles transformations ne pouvaient être écartées. Sur demande de Vrtra, luttant toujours dans les airs, vous avez accepté d'aider le satrape à évaluer la situation sur la terre ferme.
ja: TEXT_AKTKMD101_04409_SEQ_07<tab>アヒワーンから、ラザハン都市内の獣はひとまず倒されたと聞いた。とはいえ、予断を許さない状況が続いている。戦い続けているヴリトラたちのためにも、この事態を究明しよう。

source: TEXT_AKTKMD101_04409_TODO_00<tab>Head to the main hall.
de: TEXT_AKTKMD101_04409_TODO_00<tab>Den Hauptsaal betreten
fr: TEXT_AKTKMD101_04409_TODO_00<tab>Se rendre au salon principal
ja: TEXT_AKTKMD101_04409_TODO_00<tab>メインホールへ向かう
ru: TEXT_AKTKMD101_04409_TODO_00<tab>Встретьтесь с остальными в главном зале.

source: TEXT_AKTKMD101_04409_TODO_01<tab>Journey to Thavnair.
de: TEXT_AKTKMD101_04409_TODO_01<tab>Nach Thavnair reisen
fr: TEXT_AKTKMD101_04409_TODO_01<tab>Se rendre à Thavnair
ja: TEXT_AKTKMD101_04409_TODO_01<tab>サベネア島へ向かう
ru: TEXT_AKTKMD101_04409_TODO_01<tab>Отправляйтесь в Тавнир.

source: TEXT_AKTKMD101_04409_TODO_02<tab>Speak with Ahewann.
de: TEXT_AKTKMD101_04409_TODO_02<tab>Mit Ahewann sprechen
fr: TEXT_AKTKMD101_04409_TODO_02<tab>Parler à Ahewann
ja: TEXT_AKTKMD101_04409_TODO_02<tab>アヒワーンと話す
ru: TEXT_AKTKMD101_04409_TODO_02<tab>Поговорите с Ахеванном.

source: TEXT_AKTKMD101_04409_TODO_03<tab>Enter Vanaspati.
de: TEXT_AKTKMD101_04409_TODO_03<tab>Vanaspati abschließen
fr: TEXT_AKTKMD101_04409_TODO_03<tab>Accomplir le donjon “Vanaspati”
ja: TEXT_AKTKMD101_04409_TODO_03<tab>「終末樹海 ヴァナスパティ」を攻略
ru: TEXT_AKTKMD101_04409_TODO_03<tab>Войдите в Ванаспати.

source: TEXT_AKTKMD101_04409_TODO_04<tab>Enter Vanaspati.
de: TEXT_AKTKMD101_04409_TODO_04<tab>Vanaspati abschließen
fr: TEXT_AKTKMD101_04409_TODO_04<tab>Accomplir le donjon “Vanaspati”
ja: TEXT_AKTKMD101_04409_TODO_04<tab>「終末樹海 ヴァナスパティ」を攻略
ru: TEXT_AKTKMD101_04409_TODO_04<tab>Войдите в Ванаспати.

source: TEXT_AKTKMD101_04409_TODO_05<tab>Speak with Ahewann.
de: TEXT_AKTKMD101_04409_TODO_05<tab>Mit Ahewann sprechen
fr: TEXT_AKTKMD101_04409_TODO_05<tab>Parler à Ahewann
ja: TEXT_AKTKMD101_04409_TODO_05<tab>アヒワーンと話す
ru: TEXT_AKTKMD101_04409_TODO_05<tab>Поговорите с Ахеванном.

source: TEXT_AKTKMD101_04409_TATARU_000_000<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! I was just about to call for you.
de: TEXT_AKTKMD101_04409_TATARU_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Gerade, als ich dich rufen lassen wollte!
fr: TEXT_AKTKMD101_04409_TATARU_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'allais justement partir à votre recherche<var 1D /var>!
ja: TEXT_AKTKMD101_04409_TATARU_000_000<tab>ああ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん……！ ちょうど、呼びに伺おうと思っておりまっした！
ru: TEXT_AKTKMD101_04409_TATARU_000_000<tab>О, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Я уже собиралась послать за тобой.

source: TEXT_AKTKMD101_04409_TATARU_000_001<tab>I'm afraid we've received another call for assistance. This one comes from Radz<var 1F /var>at<var 1F /var>Han...
de: TEXT_AKTKMD101_04409_TATARU_000_001<tab>Aus Radz-at-Han kam ganz schaurige Kunde! Oh, es ist ein großer Notfall!
fr: TEXT_AKTKMD101_04409_TATARU_000_001<tab>Les ennuis continuent... Nous venons de recevoir d'horribles nouvelles de Radz-at-Han<var 1D /var>!
ja: TEXT_AKTKMD101_04409_TATARU_000_001<tab>またまた緊急事態でっす……！ 今度はラザハンから、とても深刻な報せが届きまっした……。
ru: TEXT_AKTKMD101_04409_TATARU_000_001<tab>Боюсь, нам поступила очередная просьба о помощи. Из Радз<var 1F /var>ат<var 1F /var>Хана...

source: TEXT_AKTKMD101_04409_TATARU_000_002<tab>The others have assembled in the main hall to discuss the situation. You must join them at once!
de: TEXT_AKTKMD101_04409_TATARU_000_002<tab>Alle anderen sind schon im Hauptsaal versammelt. Schnell!
fr: TEXT_AKTKMD101_04409_TATARU_000_002<tab>Tout le monde est déjà dans le salon principal, allez-y vite<var 1D /var>!
ja: TEXT_AKTKMD101_04409_TATARU_000_002<tab>みなさん、メインホールにお集まりになってまっす。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんも、急いでそちらへ！
ru: TEXT_AKTKMD101_04409_TATARU_000_002<tab>Остальные уже собрались в главном зале, обсудить ситуацию. Присоединяйся к ним скорей!

source: TEXT_AKTKMD101_04409_TATARU_000_010<tab>I heard all about the Final Days from Krile, but I had no idea we'd feel the impact of it this soon...
de: TEXT_AKTKMD101_04409_TATARU_000_010<tab>Erst gestern erzählte mir Krile alles über die Letzten Tage<var 1D /var>... Und nun so was! Ach, ein Unglück jagt das nächste.
fr: TEXT_AKTKMD101_04409_TATARU_000_010<tab>Krile m'a raconté pour l'apocalypse, hier soir... Mais jamais je n'aurais imaginé que les choses empirent aussi vite<var 1D /var>!
ja: TEXT_AKTKMD101_04409_TATARU_000_010<tab>私も昨晩、クルルさんから終末のことは伺いまっした……。 でもまさか、こんなに早く悪い報せがくるなんて……。
ru: TEXT_AKTKMD101_04409_TATARU_000_010<tab>Я слышала от Крайл о Последних Днях, но не думала, что они так скоро случатся...

source: TEXT_AKTKMD101_04409_KRILE_000_020<tab>Ah, there you are.
de: TEXT_AKTKMD101_04409_KRILE_000_020<tab>Ah, da bist du ja.
fr: TEXT_AKTKMD101_04409_KRILE_000_020<tab>Oh, vous êtes là aussi<var 1D /var>!
ja: TEXT_AKTKMD101_04409_KRILE_000_020<tab>あなたも来てくれたのね……！
ru: TEXT_AKTKMD101_04409_KRILE_000_020<tab>А, вот и ты.

source: TEXT_AKTKMD101_04409_KRILE_000_021<tab>Our worst fears have come to pass. But moments ago, we received grim tidings from our contact in Radz<var 1F /var>at<var 1F /var>Han.
de: TEXT_AKTKMD101_04409_KRILE_000_021<tab>Ich komme sofort zur Sache. Vor Kurzem kontaktierte Radz-at-Han diverse verbündete Staaten und auch den Bund der Morgenröte mit einer beunruhigenden Nachricht.
fr: TEXT_AKTKMD101_04409_KRILE_000_021<tab>Ce que nous redoutions a malheureusement eu lieu... Un message à l'attention des Héritiers de la Septième Aube est arrivé depuis Radz-at-Han.
ja: TEXT_AKTKMD101_04409_KRILE_000_021<tab>恐れていた事態になったわ……。 つい先刻、ラザハンから、 諸外国と「暁」宛てに連絡が入ったの。
ru: TEXT_AKTKMD101_04409_KRILE_000_021<tab>Наши худшие страхи подтвердились. Всего несколько минут назад мы получили страшные вести от нашего связного в Радз<var 1F /var>ат<var 1F /var>Хане.

source: TEXT_AKTKMD101_04409_KRILE_000_022<tab>Vile beasts have appeared as if out of nowhere, claiming one victim after the next. What's more, they say the very sky burns above them...
de: TEXT_AKTKMD101_04409_KRILE_000_022<tab>Nie gesehene Bestien verwüsten die Insel und man beklagt bereits zahlreiche Todesopfer. Außerdem heißt es<var 1D /var>... der Himmel stehe in Flammen.
fr: TEXT_AKTKMD101_04409_KRILE_000_022<tab>Il signale l'apparition de bêtes singulières et déplore déjà de nombreux décès. Et puis... il mentionne également que le ciel s'est embrasé...
ja: TEXT_AKTKMD101_04409_KRILE_000_022<tab>未知の獣が暴れまわって、多数の死傷者が出ている。 そして、「空が燃えている」と……。
ru: TEXT_AKTKMD101_04409_KRILE_000_022<tab>Жуткие твари появились словно бы из ниоткуда, убийства стали происходить одно за другим. Но это не всё — они говорят, небо над их головами стало красное, словно бы загорелось огнём...

source: TEXT_AKTKMD101_04409_ALPHINAUD_000_023<tab>Good gods... Are the Final Days already upon us?
de: TEXT_AKTKMD101_04409_ALPHINAUD_000_023<tab>Sind das wahrhaftig schon die Letzten Tage?!
fr: TEXT_AKTKMD101_04409_ALPHINAUD_000_023<tab>Les manifestations de l'apocalypse... Déjà<var 1D /var>!?
ja: TEXT_AKTKMD101_04409_ALPHINAUD_000_023<tab>まさか、もう終末の災厄が……！？
ru: TEXT_AKTKMD101_04409_ALPHINAUD_000_023<tab>Клянусь всеми богами... Значит, начались Последние Дни?

source: TEXT_AKTKMD101_04409_KRILE_000_024<tab>It would appear so. Sadly, that is all the information we have at present. No doubt the people of Radz<var 1F /var>at<var 1F /var>Han are busy fighting for their lives...
de: TEXT_AKTKMD101_04409_KRILE_000_024<tab>Zumindest dürfen wir diese Möglichkeit keinesfalls ausschließen. Vor Ort weiß man die Vorgänge nicht einzuordnen und weitere Berichte erhielten wir seitdem nicht mehr.
fr: TEXT_AKTKMD101_04409_KRILE_000_024<tab>C'est ce que je pense, en effet. Hélas, nos interlocuteurs de Radz-at-Han sont com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment paniqués, et nous n'avons pas pu en apprendre plus.
ja: TEXT_AKTKMD101_04409_KRILE_000_024<tab>……可能性はあると思う。 ただ、向こうも相当混乱しているらしくて、 それ以上の詳しい状況は入ってきていないわ。
ru: TEXT_AKTKMD101_04409_KRILE_000_024<tab>Всё указывает на это. Увы, к этому моменту информации больше не поступало. Без сомнений, в Радз<var 1F /var>ат<var 1F /var>Хане сейчас не до отправки писем...

source: TEXT_AKTKMD101_04409_ALISAIE_000_025<tab>Then we must go at once! They need our help!
de: TEXT_AKTKMD101_04409_ALISAIE_000_025<tab>Worauf warten wir dann noch?! Wir müssen sofort hin und helfen!
fr: TEXT_AKTKMD101_04409_ALISAIE_000_025<tab>Dans ce cas, nous devons nous rendre nous-mêmes sur place afin de les aider<var 1D /var>!
ja: TEXT_AKTKMD101_04409_ALISAIE_000_025<tab>だったら、現地に行きましょう！ 手を貸せることがあるかもしれないわ……！
ru: TEXT_AKTKMD101_04409_ALISAIE_000_025<tab>Тогда поторопимся! Им нужна наша помощь!

source: TEXT_AKTKMD101_04409_GRAHATIA_000_026<tab>Agreed. Krile, you'd best remain here with Tataru and gather what knowledge you can. You are in no condition for a long journey, I imagine.
de: TEXT_AKTKMD101_04409_GRAHATIA_000_026<tab>Krile, bleib mit Tataru hier im Annex. Jemand muss einen Überblick über die Informationslage behalten. Und du bist nach wie vor noch etwas angeschlagen.
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_026<tab>Krile, reste ici avec Tataru et tâche de regrrrouper toutes les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions qui pourraient nous être utiles. Tu as encore besoin de repos.
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_026<tab>クルル、お前は分館に残って、 タタルと一緒に情報の整理にあたってくれ。 ……まだ本調子にはほど遠いだろ？
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_026<tab>Согласен. Крайл, тебе лучше пока оставаться здесь с Татару и собирать для нас информацию. Сейчас ты не в форме для длинных путешествий, как мне кажется.

source: TEXT_AKTKMD101_04409_KRILE_000_027<tab>...Very well. Similar phenomena may have been observed elsewhere, and if so, we must know about it at once.
de: TEXT_AKTKMD101_04409_KRILE_000_027<tab>Da hast du wohl recht. Tataru und ich werden uns darum bemühen, die Situation auch außerhalb Thavnairs zu erfassen.
fr: TEXT_AKTKMD101_04409_KRILE_000_027<tab>Très bien... Dans ce cas, Tataru et moi allons également essayer de nous renseigner sur la situation en dehors de Thavnair.
ja: TEXT_AKTKMD101_04409_KRILE_000_027<tab>……わかったわ。 タタルさんと手分けして、サベネア島以外の状況も見ておく。
ru: TEXT_AKTKMD101_04409_KRILE_000_027<tab>...Ну хорошо. Схожие феномены могли проявится где-нибудь ещё, и если это так, мы должны знать.

source: TEXT_AKTKMD101_04409_KRILE_000_028<tab>Be safe out there, yes?
de: TEXT_AKTKMD101_04409_KRILE_000_028<tab>Bitte<var 1D /var>... Gebt auf euch Acht, ja?
fr: TEXT_AKTKMD101_04409_KRILE_000_028<tab>Soyez prudents, je vous en prie...<var 1D /var>!
ja: TEXT_AKTKMD101_04409_KRILE_000_028<tab>みんな……どうか気をつけて……！
ru: TEXT_AKTKMD101_04409_KRILE_000_028<tab>Берегите себя там, ладно?

source: TEXT_AKTKMD101_04409_THANCRED_000_029<tab>Let us make first for Yedlihmad. We must prepare ourselves for what may lie ahead.
de: TEXT_AKTKMD101_04409_THANCRED_000_029<tab>Steuern wir als Erstes Yedlihmad an und machen uns am besten auf das Schlimmste gefasst<var 1D /var>...
fr: TEXT_AKTKMD101_04409_THANCRED_000_029<tab>Commençons par nous rendre à Yedlihmad. Et tenons-nous prêts au combat.
ja: TEXT_AKTKMD101_04409_THANCRED_000_029<tab>ひとまずイェドリマンへ向かおう。 戦いの準備も整えて、な……。
ru: TEXT_AKTKMD101_04409_THANCRED_000_029<tab>Отправимся в Йедлимад. Сперва следует понять, с чем мы имеем дело.

source: TEXT_AKTKMD101_04409_ALPHINAUD_000_040<tab>We do not wield the creation magicks that the ancients did, yet still these abominations appear. Whatever could be the cause?
de: TEXT_AKTKMD101_04409_ALPHINAUD_000_040<tab>Wir beherrschen keine Schöpfungsmagie, die außer Kontrolle geraten könnte. Und doch war die Rede von nie gesehenen Bestien<var 1D /var>...
fr: TEXT_AKTKMD101_04409_ALPHINAUD_000_040<tab>Nous ne pouvons pas utiliser la magie créatrice, ce qui veut dire qu'il n'y a aucun risque d'en perdre le contrôle... Et pourtant, ce seraient donc des bêtes jamais vues auparavant qui sèment le chaos<var 1D /var>?
ja: TEXT_AKTKMD101_04409_ALPHINAUD_000_040<tab>私たちは創造魔法を使えない……だから暴発のしようもない。 なのに、未知の獣が暴れまわっているだって……？
ru: TEXT_AKTKMD101_04409_ALPHINAUD_000_040<tab>Нам неподвластна магия Созидания, как Древним, но всё равно появились эти существа. Что могло послужить причиной?

source: TEXT_AKTKMD101_04409_ALISAIE_000_045<tab>With the fall of the tower in Thavnair, the Hannish were beginning to enjoy a semblance of peace. And now this.
de: TEXT_AKTKMD101_04409_ALISAIE_000_045<tab>Wir haben doch gerade erst den verfluchten Turm in Thavnair zu Fall gebracht<var 1D /var>... und jetzt <var 1A 02 /var>das<var 1A 01 /var>?!
fr: TEXT_AKTKMD101_04409_ALISAIE_000_045<tab>Dire qu'on s'était débarrassés de la tour de Thavnair en premier... Pourquoi il faut que ce soit là-bas que l'apocalypse frappe<var 1D /var>!?
ja: TEXT_AKTKMD101_04409_ALISAIE_000_045<tab>サベネア島から、やっと塔がなくなったのに…… 安心したところに終末だなんて、あんまりよ……！
ru: TEXT_AKTKMD101_04409_ALISAIE_000_045<tab>Когда тавнирская башня была уничтожена, ханнцы уже почти начали наслаждаться тишиной и покоем. А теперь это.
