Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmd101_04409/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMD101_04409_THANCRED_000_050<tab>No similar creatures have been sighted here in Sharlayan. That said, the early signs may manifest in other regions ere long. We must be prepared for every eventuality.
de: TEXT_AKTKMD101_04409_THANCRED_000_050<tab>Soweit ich es bisher überprüfen konnte, ist zumindest in Sharlayan alles beim Alten. In falscher Sicherheit sollte uns das aber nicht wiegen, wenn man bedenkt, <var 1A 02 /var>was<var 1A 01 /var> aus Thavnair berichtet wird<var 1D /var>...
fr: TEXT_AKTKMD101_04409_THANCRED_000_050<tab>D'après mes in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, rien d'étrange n'est à signaler du côté de Sharlayan. Mais vu ce qu'il se passe à Thavnair, on devrait quand même rester vigilants...
ja: TEXT_AKTKMD101_04409_THANCRED_000_050<tab>一応確認してきたが、今のところ、 シャーレアン島には異常が起きていないようだった。 だからといって、サベネア島以外が無事とはかぎらないがな。
ru: TEXT_AKTKMD101_04409_THANCRED_000_050<tab>Похожих существ здесь, в Шарлеане, не видели. Но ранние признаки могут проявится и в других регионах. Нужно быть готовыми ко всему.

source: TEXT_AKTKMD101_04409_YSHTOLA_000_055<tab>In ancient times, the phenomenon was first observed in places where the celestial currents had grown weakest. 'Twould seem there is a stagnancy of aether in the skies above Radz<var 1F /var>at<var 1F /var>Han unbeknownst even to Vrtra.
de: TEXT_AKTKMD101_04409_YSHTOLA_000_055<tab>Die Letzten Tage manifestieren sich dort, wo das Netzwerk der Astralströme schwach ist<var 1D /var>... Und dass Radz-at-Han gerade unter einem solchen Schwachpunkt liegt, das vermag selbst ein Hoher Drache nicht zu ahnen.
fr: TEXT_AKTKMD101_04409_YSHTOLA_000_055<tab>L'apocalypse se déclenche aux endroits où le flux céleste est le moins dense... Même les sept dragons anciens n'auraient pu prédire que le ciel de Radz-at-Han présentait cette faiblesse<var 1D /var>!
ja: TEXT_AKTKMD101_04409_YSHTOLA_000_055<tab>終末の現象は、天脈の薄い地域から起きる……。 七大天竜ですら知り得なかった弱点が、 ラザハン上空にあったんだわ……！
ru: TEXT_AKTKMD101_04409_YSHTOLA_000_055<tab>В древние времена феномен проявлялся в местах истончения космических потоков. Похоже, стагнация эфира в небесах над Радз<var 1F /var>ат<var 1F /var>Ханом даже для Вритры была незаметна.

source: TEXT_AKTKMD101_04409_GRAHATIA_000_060<tab>If this calamity has indeed come to Thavnair, it is all too likely that Corvos across the strait finds itself in a similar predicament.
de: TEXT_AKTKMD101_04409_GRAHATIA_000_060<tab>Wenn Thavnair betroffen ist, dann kann es durchaus sein, dass das Phänomen auch in Corvos um sich greift. Die Gebiete trennt schließlich nur eine kleine Meerenge.
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_060<tab>Si Thavnair est réellement aux prises avec une telle calamité, il est très probable que Corvos, de l'autre côté du détroit, se trrrouve dans des conditions similaires.
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_060<tab>サベネア島に異常が起こってるとなると、 海峡を隔てたコルヴォも、同じ状況になってるかもしれない。
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_060<tab>Если в Тавнире началось, наверняка то же происходит и в Корвосе. Он ведь недалеко оттуда — через пролив.

source: TEXT_AKTKMD101_04409_GRAHATIA_000_061<tab>Even now, it remains an imperial province, and as such, it may be some time until we can ascertain the situation there. We can only hope that Krile and Tataru will be able to provide us with some insight sooner rather than later.
de: TEXT_AKTKMD101_04409_GRAHATIA_000_061<tab>Ein denkbar schlechter Zeitpunkt für eine Provinz des Kaiserreichs<var 1D /var>... Man wird kaum zu den Bewohnern durchdringen können. Ich hoffe, Krile und Tataru können mehr über die Lage herausfinden.
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_061<tab>Hélas, cette prrrovince de l'Empire doit déjà être com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment plongée dans le chaos... Il sera difficile de prévenir les habitants. J'espère que Krile et Tataru arriveront à gérer la situation.
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_061<tab>だが、あそこは混乱の最中にある帝国属州だ…… こっちまで情報が伝わってくるのが、どうしても遅くなる。 クルルたちが、どうにか探りを入れられるといいが……。
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_061<tab>Даже сейчас он считается имперской провинцией, а потому может пройти некоторое время, прежде чем нам станет известна тамошняя ситуация. Надеюсь лишь, Крайл с Татару будут сообщать нам новости без задержек.

source: TEXT_AKTKMD101_04409_ESTINIEN_000_065<tab>If the might of Vrtra is not enough to hold these fiends at bay, Radz<var 1F /var>at<var 1F /var>Han is in dire straits indeed. We must go at once.
de: TEXT_AKTKMD101_04409_ESTINIEN_000_065<tab>Wenn selbst Vrtra keine weiteren Informationen zu uns durchdringen lassen konnte, weißt du, wie kritisch es um Thavnair stehen muss<var 1D /var>... Vergeuden wir keine weitere Zeit!
fr: TEXT_AKTKMD101_04409_ESTINIEN_000_065<tab>Même Vrtra n'a pas pu nous faire parvenir plus d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, c'est dire à quel point la situation doit être critique pour Thavnair... Ne perdons pas plus de temps<var 1D /var>!
ja: TEXT_AKTKMD101_04409_ESTINIEN_000_065<tab>あのヴリトラがついていながら、 ろくな状況報告すらできないとは……相当マズい状況か。 チッ、すぐに出発するぞ……！
ru: TEXT_AKTKMD101_04409_ESTINIEN_000_065<tab>Если даже мощи Вритры не хватает, дабы сдержать тех бестий, дела у Радз<var 1F /var>ат<var 1F /var>Хана явно не очень. Мы должны торопиться.

source: TEXT_AKTKMD101_04409_KRILE_000_070<tab>I would rather accompany you to Thavnair...but Raha's concerns are well founded. The last thing I would want is to be a burden.
de: TEXT_AKTKMD101_04409_KRILE_000_070<tab>Natürlich bin ich frustriert. Aber Raha hat recht. Selbst wenn ich bei voller Gesundheit wäre, bin ich längst nicht so kampferprobt wie alle anderen. Und zu einer Last will ich keinesfalls für euch werden.
fr: TEXT_AKTKMD101_04409_KRILE_000_070<tab>Je suis au regret de l'admettre, mais Raha a raison... Mon expérience au combat est dérisoire comparée à celle des autres Héritiers, et ma présence ne ferait que vous ralentir.
ja: TEXT_AKTKMD101_04409_KRILE_000_070<tab>悔しいけど、ラハくんの言うとおり……。 みんなと比べて戦闘経験の乏しい私が、 不調を押してついていっても、足を引っ張りかねないもの……。
ru: TEXT_AKTKMD101_04409_KRILE_000_070<tab>Я бы лучше отправилась с вами в Тавнир... но опасения Рахи небезосновательны. Обуза вам там точно не нужна.

source: TEXT_AKTKMD101_04409_KRILE_000_071<tab>And so I will remain here with Tataru, and do all I can to gather knowledge that might serve us in the battle to come. Godsspeed in your journey, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_AKTKMD101_04409_KRILE_000_071<tab>Dafür werden Tataru und ich nun alles daransetzen, so viel über die Lage in Erfahrung zu bringen, wie uns nur irgend möglich ist. Und bitte, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, pass gut auf dich auf.
fr: TEXT_AKTKMD101_04409_KRILE_000_071<tab>En attendant, je promets de faire de mon mieux ici avec Tataru. Sois prudent<var 08 E905 ((e)) (()) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, d'accord<var 1D /var>?
ja: TEXT_AKTKMD101_04409_KRILE_000_071<tab>代わりに、ここでタタルさんと一緒にがんばるわ。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、どうか気をつけて！
ru: TEXT_AKTKMD101_04409_KRILE_000_071<tab>Я останусь здесь, с Татару, мы будем помогать вам информацией и знаниями, что помогут в грядущих битвах. Хорошей дороги, и да хранят вас боги!

source: TEXT_AKTKMD101_04409_TATARU_000_075<tab>I'm glad for Krile's support. I'll also call upon Hoary Boulder and the others to assist us. They will be our eyes and ears in the field, as they have been many times before.
de: TEXT_AKTKMD101_04409_TATARU_000_075<tab>Es beruhigt mich sehr, dass Krile hier im Annex bleibt. Außerdem werden wir Grauer Felsen und die anderen bitten, gemeinsam mit uns Informationen aus allen noch so kleinen Ecken und Winkeln zusammenzutragen!
fr: TEXT_AKTKMD101_04409_TATARU_000_075<tab>Ça me rassure de savoir que Krile va rester ici et ne pas prendre de risques inutiles. Je vais contacter Hoary Boulder au plus vite pour obtenir un compte rendu des événements de son côté.
ja: TEXT_AKTKMD101_04409_TATARU_000_075<tab>クルルさんが残ることには、私も賛成でっす。 ホーリー・ボルダーさんたちにも声をかけて、 状況の把握に努めまっす！
ru: TEXT_AKTKMD101_04409_TATARU_000_075<tab>Я рада, что Крайл останется помогать. Свяжусь-ка я с Белым Валуном и остальными — они будут нашими глазами и ушами в полях, как и много раз до этого.

source: TEXT_AKTKMD101_04409_ALPHINAUD_000_080<tab>So the beasts are not born of creation magicks run amok, but are rather the altered forms of the people themselves. In that sense, this manifestation of the Final Days differs from that which we witnessed in Amaurot.
de: TEXT_AKTKMD101_04409_ALPHINAUD_000_080<tab>Statt sich aus unkontrollierter Schöpfungsmagie zu erheben, verwandeln sich die Bestien diesmal aus ganz normalen Leuten<var 1D /var>... Ein wesentlicher und beunruhigender Unterschied zu den Letzten Tagen von Amaurot.
fr: TEXT_AKTKMD101_04409_ALPHINAUD_000_080<tab>Nous faisons face à des hommes qui se transforment eux-mêmes en bêtes, pas à un problème de magie créatrice hors de contrôle... La situation est différente de celle de l'apocalypse d'Amaurote.
ja: TEXT_AKTKMD101_04409_ALPHINAUD_000_080<tab>創造魔法の暴発ではなく、人が獣に変わっている…… 私たちがアーモロートで追体験した終末と、 完全に同じ状況ではないようだ。
ru: TEXT_AKTKMD101_04409_ALPHINAUD_000_080<tab>Значит, эти существа не рождены от магии Созидания — это изменённые люди. В таком случае «наши» Последние Дни уже отличаются от того, что мы видели в Амароте...

source: TEXT_AKTKMD101_04409_ALPHINAUD_000_081<tab>...And for the worse, I daresay. If any man, woman, or child could become a beast at any moment, there is no telling whence the next threat might come. We must exercise extreme caution.
de: TEXT_AKTKMD101_04409_ALPHINAUD_000_081<tab>Das bedeutet auch, dass wir es mit einer Katastrophe gänzlich anderen Ausmaßes zu tun haben könnten. Wir müssen Augen und Geist offenhalten.
fr: TEXT_AKTKMD101_04409_ALPHINAUD_000_081<tab>Ainsi, les risques véritables nous sont encore inconnus, et les événements désastreux de Thavnair pourraient prendre encore plus d'ampleur...
ja: TEXT_AKTKMD101_04409_ALPHINAUD_000_081<tab>……つまり、あれ以上の惨劇が起こり得る可能性もある。 最大限に注意していこう。
ru: TEXT_AKTKMD101_04409_ALPHINAUD_000_081<tab>...И тут всё только хуже. Если любой — мужчина, женщина и ребёнок — могут превратиться в тварь в любой момент, нельзя предугадать, где произойдёт очередной всплеск насилия. Нужно быть очень осторожными.

source: TEXT_AKTKMD101_04409_ALISAIE_000_085<tab>Don't worry. No matter how grim things might get, I won't lose heart. I'm ready whenever you need me.
de: TEXT_AKTKMD101_04409_ALISAIE_000_085<tab>Mit Herumstehen und Besorgtsein werden wir diese Katastrophe nicht aufhalten können. Ich <var 1A 02 /var>werde<var 1A 01 /var> zu meinem Wort stehen. Nicht nur für mich selbst, sondern auch für meinen Vater.
fr: TEXT_AKTKMD101_04409_ALISAIE_000_085<tab>Nous n'arrêterons jamais cette catastrophe en restant les bras croisés. Je tiendrai parole, sinon je ne pourrai plus me regarder en face, ni mon père d'ailleurs.
ja: TEXT_AKTKMD101_04409_ALISAIE_000_085<tab>大丈夫、いつでも出れるわ……。 ここで立ち竦んでたら、終末に抗い抜くことなんてできない。 自分にもお父様にも、嘘はつかないんだから……！
ru: TEXT_AKTKMD101_04409_ALISAIE_000_085<tab>Не беспокойся. Какими бы мрачными ни казались перспективы, я не собираюсь отступать. Можешь на меня положиться.

source: TEXT_AKTKMD101_04409_THANCRED_000_090<tab>If it's true that the people themselves have transformed into beasts, why, even the Radiant Host could suffer the same fate. Or us, perish the thought...
de: TEXT_AKTKMD101_04409_THANCRED_000_090<tab>Es ist überhaupt kein schöner Gedanke, aber<var 1D /var>... das Himmelsheer ist von diesen Ver<var 16 /var>wand<var 16 /var>lungen keineswegs ausgenommen, richtig? Und wir selbst ja auch nicht<var 1D /var>...
fr: TEXT_AKTKMD101_04409_THANCRED_000_090<tab>Je viens de penser à quelque chose de terrible... Si ces bêtes sont en réalité des humains qui se sont métamorphosés, ça voudrait dire que les soldats de l'Ost rayonnant ne sont pas exempts de ce risque, alors<var 1D /var>? Et puis... nous non plus, d'ailleurs.
ja: TEXT_AKTKMD101_04409_THANCRED_000_090<tab>考えたくもない話だが、人が獣に転じているなら、 星戦士団だって、ならないとは言い切れないはずだ。 ……もちろん、俺たち自身もな。
ru: TEXT_AKTKMD101_04409_THANCRED_000_090<tab>Если люди превращаются в тварей, то схожая судьба может постигнуть и бойцов Отряда Сиятельных... или даже нас...

source: TEXT_AKTKMD101_04409_YSHTOLA_000_095<tab>I shall survey the environs closely as we go about our search. There may be some clue as to how we can combat this phenomenon.
de: TEXT_AKTKMD101_04409_YSHTOLA_000_095<tab>Ich werde die Umgebung gründlichst im Auge behalten, während wir nach dieser Blasphemität suchen. Ich werde nicht zulassen, dass wir Teil einer weiteren Tragödie werden.
fr: TEXT_AKTKMD101_04409_YSHTOLA_000_095<tab>Je vais surveiller les environs pendant que nous cherchons l'Hérésiarque. Je préférerais éviter de nouvelles tragédies.
ja: TEXT_AKTKMD101_04409_YSHTOLA_000_095<tab>偽神獣を捜索しながら、周りをできるだけ視ておくわ。 この状況を、ただの悲劇で終わらせたりはしなくてよ。
ru: TEXT_AKTKMD101_04409_YSHTOLA_000_095<tab>Пока мы будем в пути, я буду внимательно осматривать окрестности. Вполне возможно, моему чувствительному к эфиру глазу предстанет какая-нибудь подсказка относительно того, как справиться с этой проблемой...

source: TEXT_AKTKMD101_04409_GRAHATIA_000_100<tab>Innocent souls twisted and reformed into unholy abominations. I thought I had seen the last of such nightmares with the sin eaters...
de: TEXT_AKTKMD101_04409_GRAHATIA_000_100<tab>Leute, die sich verwandeln<var 1D /var>... Ich hatte gehofft, dass wir derlei Schrecken gemeinsam mit den Sünden<var 16 /var>ver<var 16 /var>tilgern zu Grabe getragen hätten<var 1D /var>...
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_100<tab>Des hommes se transformant en bêtes... J'espérrrais ne plus jamais en revoir après les purgateurs...
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_100<tab>人が異形に……そんな悪夢は、罪喰いだけで十分だ……！
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_100<tab>Невинные души извращены и превращены в нечестивых созданий. Я думал, с исчезновением пожирателей на Первом больше никогда не увижу такого кошмара...

source: TEXT_AKTKMD101_04409_GRAHATIA_000_101<tab>We must act quickly, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Every moment we tarry means another soul may be lost to this nightmare.
de: TEXT_AKTKMD101_04409_GRAHATIA_000_101<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, beeilen wir uns! Sicherlich sind noch nicht alle Seelen verloren und die Blasphemität selbst muss schnellstens unschädlich gemacht werden.
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_101<tab>Dépêchons-nous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Nous devons mettre l'Hérésiarque hors d'état de nuire le plus rrrapidement possible et il nous reste cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment encore beaucoup de monde à sauver<var 1D /var>!
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_101<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、急ごう！ 偽神獣の討伐はもちろんだが、 助け出せる誰かが、まだいるかもしれない！
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_101<tab>Надо действовать быстро, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Каждая секунда отсрочки означает, что очередной человек обратился в этот ужас.

source: TEXT_AKTKMD101_04409_ESTINIEN_000_105<tab>Usually the most dangerous foe in a wyrm's domain is the wyrm themselves. If I were Vrtra, I would be as offended as I am horrified.
de: TEXT_AKTKMD101_04409_ESTINIEN_000_105<tab>Und so stehe ich also schon wieder im Hort eines Drachen. Das Schicksal hält sich selbst für ziemlich komisch, was?
fr: TEXT_AKTKMD101_04409_ESTINIEN_000_105<tab>Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que ce repaire n'est pas celui d'un dragon hostile... Nous n'aurions eu aucune chance...
ja: TEXT_AKTKMD101_04409_ESTINIEN_000_105<tab>これが、人を憎んでいる竜の住処で起きたことなら、 俺たちの出る幕なんぞなかっただろうに……。 クソ、何の因果だ……！
ru: TEXT_AKTKMD101_04409_ESTINIEN_000_105<tab>Обыкновенно самое опасное существо в обиталище змия — сам змий. На месте Вритры я бы чувствовал себя оскорблённым не меньше, чем напуганным.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_110<tab>Everyone has assembled, yes? I thank you for lending us your aid in our battle against the blasphemy. Let us review our plan of attack.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_110<tab>Ihr seid vollständig? Gut. Im Namen Thavnairs danke ich abermals für Eure Unterstützung bei dieser Mission.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_110<tab>Vous êtes au complet<var 1D /var>? Bien. Merci d'avoir accepté de nous aider à abattre l'Hérésiarque.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_110<tab>これで全員ですね。 偽神獣討伐作戦へのお力添え、 何卒よろしくお願いいたします……！
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_110<tab>Все в сборе, да? Спасибо, что прибыли на помощь в сражении против гротесков. Рассмотрим план атаки...

source: TEXT_AKTKMD101_04409_AWAHEEN_000_111<tab>I would have you board this boat and circle around to the north side of the island.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_111<tab>Wie ich bereits erklärte, wird Euch ein Boot in den Norden der Insel bringen.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_111<tab>Ainsi que je vous l'ai expliqué un peu plus tôt, vous allez embarquer sur un bateau qui vous emmènera au nord de l'île.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_111<tab>先ほどもご説明したとおり、 皆さんには、船で島の北側に回っていただきます。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_111<tab>Я хочу, чтобы вы сели на эту лодку и обошли остров, высадившись с северной его стороны.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_112<tab>There you will find a dense jungle we call Vanaspati.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_112<tab>Dort erstreckt sich ein weitläufiger Wald, den wir Vanaspati nennen.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_112<tab>C'est là que se trouve la forêt de Vanaspati.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_112<tab>そこに広がるのは「ヴァナスパティ樹海」。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_112<tab>Там находятся непроходимые джунгли, Ванаспати.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_113<tab>It is a sacred wood, home to many temples and a number of villages.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_113<tab>Früher war er das Zentrum bedeutender Zeremonien und Rituale. Auch heute finden sich dort noch zahlreiche Siedlungen und Tempel, die sich gänzlich der Anbetung unserer Götter verschrieben haben.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_113<tab>Dans le passé s'y déroulaient toutes les cérémonies et les rituels importants de notre peuple. Aujourd'hui encore, il existe de nombreux temples entièrement dédiés au culte de nos Dieux.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_113<tab>古くは祭事が盛んに行われた場所で、 鬱蒼とした森林の中に、いくつかの小集落と、 サベネアの神々を祀る寺院が点在しています。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_113<tab>Этот лес считается священным, там много храмов, парочка деревень.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_114<tab>Vrtra and the Radiant Host have gone there ahead of us.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_114<tab>Vrtra, der mir verbündete Drache, ist gemeinsam mit dem Himmelsheer bereits tief in Vanaspati eingedrungen.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_114<tab>Vrtra et les soldats de l'Ost rayonnant sont déjà sur place.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_114<tab>樹海にはすでに、「太守の盟友たる」ヴリトラ様と、 星戦士団の兵士たちが突入している……
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_114<tab>Вритра и Сиятельные уже отправились туда.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_115<tab>I ask that you join them, and do all in your power to destroy this blasphemy.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_115<tab>Sie versuchen, den Bestien Herr zu werden und insbesondere der gewaltigen Blasphemität Einhalt zu gebieten. Ich bitte Euch inständig<var 1D /var>... Steht ihnen zur Seite.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_115<tab>Rejoignez-les et aidez-les à éliminer les créatures qui y sèment le chaos, je vous en prie.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_115<tab>彼らとともに、人が転じた異形の獣たち、 中でも巨大な偽神獣の討伐を試みてください。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_115<tab>Я прошу вас присоединиться к ним. Помочь им в сражении против гротесков.

source: TEXT_AKTKMD101_04409_Q1_000_116<tab>What will you do?
de: TEXT_AKTKMD101_04409_Q1_000_116<tab>Was möchtest du tun?
fr: TEXT_AKTKMD101_04409_Q1_000_116<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_AKTKMD101_04409_Q1_000_116<tab>どうする？
ru: TEXT_AKTKMD101_04409_Q1_000_116<tab>Что вы хотите сделать?

source: TEXT_AKTKMD101_04409_A1_000_117<tab>Small talk.
de: TEXT_AKTKMD101_04409_A1_000_117<tab>Ansprechen
fr: TEXT_AKTKMD101_04409_A1_000_117<tab>Parler
ja: TEXT_AKTKMD101_04409_A1_000_117<tab>話す
ru: TEXT_AKTKMD101_04409_A1_000_117<tab>Поговорить.

source: TEXT_AKTKMD101_04409_A1_000_118<tab>Form a party and enter Vanaspati.
de: TEXT_AKTKMD101_04409_A1_000_118<tab>Gruppe bilden
fr: TEXT_AKTKMD101_04409_A1_000_118<tab>Former une équipe
ja: TEXT_AKTKMD101_04409_A1_000_118<tab>パーティを編成して突入
ru: TEXT_AKTKMD101_04409_A1_000_118<tab>Сформировать группу для похода в Ванаспати.

source: TEXT_AKTKMD101_04409_A1_000_119<tab>Nothing.
de: TEXT_AKTKMD101_04409_A1_000_119<tab>Nichts
fr: TEXT_AKTKMD101_04409_A1_000_119<tab>Annuler
ja: TEXT_AKTKMD101_04409_A1_000_119<tab>キャンセル
ru: TEXT_AKTKMD101_04409_A1_000_119<tab>Ничего.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_130<tab>I pray we are not too late to spare the settlements within Vanaspati the fate that has befallen our city.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_130<tab>Vanaspati erstreckt sich über den Norden Thavnairs. Er beherbergt zahlreiche Siedlungen und Tempel und dort, wo Leute weilen, könnten Ver<var 16 /var>wand<var 16 /var>lungen stattgefunden haben. Ganz wie in Radz-at-Han<var 1D /var>...
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_130<tab>Au nord de l'île s'étend la vaste forêt de Vanaspati, qui abrite plusieurs villages. Il y a donc, là-bas aussi, un risque que certains des habitants se transforment en bêtes...
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_130<tab>島の北側には、「ヴァナスパティ樹海」が広がっています。 集落がある以上、ラザハンで起きたのと同じように、 人が獣に転じている可能性もあるでしょう……。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_130<tab>Надеюсь, ещё не слишком поздно, и поселения в Ванаспати избегут судьбы самого города.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_131<tab>Once we meet with Vrtra and the Radiant Host, they should be able to tell us more of the present situation.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_131<tab>Der ehrenwerte Vrtra und auch die Streiter des Himmelsheers müssen gegen ihr Herz handeln, wenn sie sich derlei Bestien stellen. Sie wissen, dass es einst Kinder Thavnairs waren. Meine Sorge um sie wiegt schwer<var 1D /var>...
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_131<tab>Vrtra et les soldats de l'Ost rayonnant ne combattent pas de gaieté de cœur, car ils savent que ces créatures étaient des Thavnairois. Venez-leur en aide, je vous en prie<var 1D /var>!
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_131<tab>先に向かったヴリトラ様や、星戦士団の兵士たちも、 同胞相手となれば苦戦を強いられているかもしれない。 ……どうか、彼らの援護をお願いします！
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_131<tab>Как только мы встретимся с Вритрой и Сиятельными, они расскажут больше о текущей ситуации.

source: TEXT_AKTKMD101_04409_HANNISHROYALGUARD_000_135<tab>Continue with the main scenario quest?
de: TEXT_AKTKMD101_04409_HANNISHROYALGUARD_000_135<tab>Möchtest du mit dem Auftrag fortfahren?
fr: TEXT_AKTKMD101_04409_HANNISHROYALGUARD_000_135<tab>Poursuivre l'épopée<var 1D /var>?
ja: TEXT_AKTKMD101_04409_HANNISHROYALGUARD_000_135<tab>メインクエストを進行させますか？
ru: TEXT_AKTKMD101_04409_HANNISHROYALGUARD_000_135<tab>Приступить к следующему этапу сюжета?

source: TEXT_AKTKMD101_04409_ALPHINAUD_000_140<tab>While Estinien and Vrtra defend Radz<var 1F /var>at<var 1F /var>Han from above, we on the ground must find a means to prevent these transformations...and soon.
de: TEXT_AKTKMD101_04409_ALPHINAUD_000_140<tab>Mit Estinien und Vrtra in den Lüften ist für Radz-at-Hans Schutz vorerst gesorgt. Uns räumt das Zeit ein, uns um alles Weitere zu kümmern.
fr: TEXT_AKTKMD101_04409_ALPHINAUD_000_140<tab>Estinien, Vrtra et ses soldats protégeront Radz-at-Han des bêtes qu'il reste, cela ne fait aucun doute. Concentrons-nous sur notre mission.
ja: TEXT_AKTKMD101_04409_ALPHINAUD_000_140<tab>エスティニアンたちなら、必ずラザハンを護ってくれる……。 その間に、私たちは事態を収める手立てを探そう。
ru: TEXT_AKTKMD101_04409_ALPHINAUD_000_140<tab>Пока Эстиниен и Вритра защищают Радз-ат-Хан с воздуха, мы на земле должны найти способ остановить эти превращения... и быстро.
