Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmd101_04409/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMD101_04409_ALISAIE_000_145<tab>After so long, and so many sacrifices, we finally found a way to cure the tempered. But these poor souls...they vanish without a trace. Is there truly no saving them...?
de: TEXT_AKTKMD101_04409_ALISAIE_000_145<tab>Es hat so lange gedauert und <var 1A 02 /var>so<var 1A 01 /var> viel gekostet, ein Heilmittel gegen die Besessenheit zu finden<var 1D /var>... Und nun? Nun ist überhaupt keine Seele mehr übrig, die ich heilen könnte<var 1D /var>...
fr: TEXT_AKTKMD101_04409_ALISAIE_000_145<tab>Tant d'efforts et de sacrifices pour endiguer la subjugation de l'Empire... Et ici, on ne peut même pas sauver les âmes de ceux qui se sont transformés...<var 1D /var>? C'est pas possible...
ja: TEXT_AKTKMD101_04409_ALISAIE_000_145<tab>たくさんの積み重ねや犠牲があって、 やっとテンパードが治療できるようになったのに…… 魂すら残らず消えるなんて……そんな……。
ru: TEXT_AKTKMD101_04409_ALISAIE_000_145<tab>После всего, после стольких жертв, мы наконец нашли исцеление от перековки. Но эти несчастные... их больше нет. Неужели и правда не существует способа их спасти?..

source: TEXT_AKTKMD101_04409_THANCRED_000_150<tab>The stillness in the air puts me ill at ease. We must be wary.
de: TEXT_AKTKMD101_04409_THANCRED_000_150<tab>Es ist unheimlich still hier<var 1D /var>... Das kann doch kein gutes Zeichen sein.
fr: TEXT_AKTKMD101_04409_THANCRED_000_150<tab>La ville est plus calme que je ne le pensais... J'espère que ce silence n'est pas de mauvais augure...
ja: TEXT_AKTKMD101_04409_THANCRED_000_150<tab>街中は、思ったよりも静かだな。 これが悪い静寂じゃないといいんだが……。
ru: TEXT_AKTKMD101_04409_THANCRED_000_150<tab>Воздух замер. Это не к добру. Смотрите в оба.

source: TEXT_AKTKMD101_04409_YSHTOLA_000_155<tab>Worry not. I can see your aether, and that of our companions. We have not suffered the fate of those unfortunate souls.
de: TEXT_AKTKMD101_04409_YSHTOLA_000_155<tab>Dich und auch alle anderen sehe ich klar und deutlich. Es liegt also nicht an meinen Augen<var 1D /var>...
fr: TEXT_AKTKMD101_04409_YSHTOLA_000_155<tab>Ne t'en fais pas... J'arrive à discerner clairement vos énergies éthérées...
ja: TEXT_AKTKMD101_04409_YSHTOLA_000_155<tab>ええ……大丈夫…… あなたも私たちも、きちんと視えているわ……。 エーテルを宿す生き物として……。
ru: TEXT_AKTKMD101_04409_YSHTOLA_000_155<tab>Не беспокойся. Я вижу твой эфир, как и эфир наших компаньонов. С нами всё в порядке, в отличии от тех несчастных.

source: TEXT_AKTKMD101_04409_GRAHATIA_000_160<tab>All life must end in death. Yet death, in turn, gives birth to new life─such is the flow of aether. To think that natural cycle could simply be...cut off─the very thought makes me shudder.
de: TEXT_AKTKMD101_04409_GRAHATIA_000_160<tab>Alles Leben muss irgendwann vergehen und erblüht eines Tages als neue Existenz. Ich kann mir nichts Schlimmeres vorstellen, als aus diesem Kreislauf herausgeschnitten zu werden<var 1D /var>...
fr: TEXT_AKTKMD101_04409_GRAHATIA_000_160<tab>Tout ce qui vit doit un jour mourir, rrredevenir éther avant de naître à nouveau. Pour moi, se retrouver arraché à ce cycle naturel est une ignominie.
ja: TEXT_AKTKMD101_04409_GRAHATIA_000_160<tab>……すべての命はいつか死ぬが、 そのエーテルは巡り、やがて新たな命になる。 それが強制的に断たれるんだ……そんな惨いことあるかよ……。
ru: TEXT_AKTKMD101_04409_GRAHATIA_000_160<tab>Всякая жизнь оканчивается. Но смерть рождает новую жизнь — таково равновесие эфира. И если предположить, что естественный ход вещей просто... обрезан? Ужасно.

source: TEXT_AKTKMD101_04409_AWAHEEN_000_170<tab>Our Radiant Host has eliminated the immediate threat to the city, though it pains me to know those beasts were once my own people...
de: TEXT_AKTKMD101_04409_AWAHEEN_000_170<tab>Ich erhielt Kunde aus Radz-at-Han. Das Himmelsheer konnte alle Bestien innerhalb der Stadtmauern niederringen.
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_170<tab>Mon officier vient de me faire son rapport. L'Ost rayonnant est venu à bout de toutes les bêtes dans l'enceinte de la ville.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_170<tab>……状況が確認できました。 ラザハン都市内に発生した獣は、星戦士団によって、 かろうじて排除できたそうです。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_170<tab>Наши Сиятельные устранили сиюминутную опасность для города. Мне причиняет боль сама мысль, что эти создания когда-то были моим народом...

source: TEXT_AKTKMD101_04409_AWAHEEN_000_171<tab>There is no telling when or where the next transformation might occur. We must remain vigilant and steel ourselves for whatever is yet to come.
de: TEXT_AKTKMD101_04409_AWAHEEN_000_171<tab>Allerdings wissen wir nicht, ob und wann weitere Ver<var 16 /var>wand<var 16 /var>lungen stattfinden werden. Eine ganz und gar prekäre Situation<var 1D /var>...
fr: TEXT_AKTKMD101_04409_AWAHEEN_000_171<tab>Néanmoins, nous ne pouvons pas exclure que de nouvelles transformations puissent avoir lieu. La situation est précaire et nous devons rester sur nos gardes.
ja: TEXT_AKTKMD101_04409_AWAHEEN_000_171<tab>とはいえ、いつまた新たな獣が生じてしまうかわからない。 依然として、予断を許さぬ状況でしょう……。
ru: TEXT_AKTKMD101_04409_AWAHEEN_000_171<tab>Невозможно предугадать, когда и где случится следующий всплеск трансформаций. Нужна бдительность. Мы должны быть готовы... ко всему.

source: TEXT_AKTKMD101_04409_SYSTEM_000_172<tab>You may now enter Vanaspati with a party of NPC avatars. To make use of this feature, open the <var 48 F201F4 /var><var 49 F201F5 /var>Trust<var 49 01 /var><var 48 01 /var> interface located under <var 48 F201F4 /var><var 49 F201F5 /var>Duty<var 49 01 /var><var 48 01 /var> in the main menu.
de: TEXT_AKTKMD101_04409_SYSTEM_000_172<tab>Du kannst Vanaspati auch mit befreundeten NPCs betreten. Öffne dazu „Seite an Seite“ im Hauptmenü unter „Spielinhalte“.
fr: TEXT_AKTKMD101_04409_SYSTEM_000_172<tab>Vous pouvez revisiter Vanaspati avec l'aide d'une équipe d'alter ego des personnages de l'histoire. Pour ce faire, choisissez “Missions” puis “Adjuration” dans le menu principal.
ja: TEXT_AKTKMD101_04409_SYSTEM_000_172<tab>「終末樹海 ヴァナスパティ」に、 仲間NPCの幻体を連れて、突入できるようになりました！ 「コンテンツ情報」の「フェイス」から、挑戦が可能です。
ru: TEXT_AKTKMD101_04409_SYSTEM_000_172<tab>Теперь вы сможете войти в подземелье «Ванаспати» с группой аватаров-NPC. Чтобы задействовать эту систему, используйте режим <var 48 F201F4 /var><var 49 F201F5 /var>Напарники<var 49 01 /var><var 48 01 /var> доступ к которому можно получить из подменю <var 48 F201F4 /var><var 49 F201F5 /var>Задачи<var 49 01 /var><var 48 01 /var> главного меню.
