Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/013/GaiUse203_01347/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSE203_01347_SEQ_00<tab>Thancred has information on your next assignment.
de: TEXT_GAIUSE203_01347_SEQ_00<tab>Thancred möchte mit dir über Minfilias Anruf sprechen.
fr: TEXT_GAIUSE203_01347_SEQ_00<tab>Thancred voudrait que vous alliez à la baie des Vêpres.
ja: TEXT_GAIUSE203_01347_SEQ_00<tab>ホライズンのサンクレッドは、冒険者に話があるようだ。
ru: TEXT_GAIUSE203_01347_SEQ_00<tab>Танкред готов вас проинструктировать.

source: TEXT_GAIUSE203_01347_SEQ_01<tab>By way of Minfilia and, in turn, Thancred, Alphinaud has requested your presence in Vesper Bay. Report to young Master Leveilleur at the docks outside the Waking Sands.
de: TEXT_GAIUSE203_01347_SEQ_01<tab>Thancred bittet dich, die Bucht des Abendsterns aufzusuchen und Kontakt mit Alphinaud aufzunehmen. Er selbst will in Horizont bleiben, um gemeinsam mit Fufulupa dem geflohenen Spion nachzuspüren.
fr: TEXT_GAIUSE203_01347_SEQ_01<tab>Suite à sa con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion avec Minfilia, Thancred pense que vos talents de négociat<var 08 E905 ((rice)) ((eur)) /var> pourraient être utiles si la situation venait à dégénérer à la baie des Vêpres. Il vous a suggéré de faire le point avec Alphinaud, qui a lui aussi fait le déplacement, avant de vous engager dans des actions concrètes.
ja: TEXT_GAIUSE203_01347_SEQ_01<tab>サンクレッドは、ホライズンに残り、フフルパを手伝うという。西ザナラーンのベスパーベイにいる「アルフィノ」と話そう。
ru: TEXT_GAIUSE203_01347_SEQ_01<tab>Через Минфилию, и, в конечном итоге, Танкреда, Альфино просит вашего присутствия в Вечерней Бухте. Явитесь к молодому мастеру Левейё в доки, рядом с «Шепчущими песками»

source: TEXT_GAIUSE203_01347_SEQ_02<tab>Alphinaud informs you that travelers from the eastern nation of Doma arrived in Vesper Bay not long ago, apparently seeking an audience with the rulers of Ul'dah. Believing that they may have valuable information on the current state of affairs within the Empire, he is resolved to seek them out, and wants you on hand to ensure that all proceeds smoothly. Knowing how unaccommodating the Sultansworn can be, he suggests beginning the search on the Royal Promenade in Ul'dah.
de: TEXT_GAIUSE203_01347_SEQ_02<tab>Alphinaud berichtet dir von den Domanern, einem Volk aus dem Fernen Osten. Eine Gruppe von Domanern sucht anscheinend Gespräche mit dem Sultanat. Begib dich zur Herrscherpromenade und halte dort nach der Anführerin der Gesandtschaft Ausschau.
fr: TEXT_GAIUSE203_01347_SEQ_02<tab>Un navire est apparu dans la baie des Vêpres avec, à son bord, des réfugiés de la cité orientale de Doma, une province sous domination garlemaldaise. Plusieurs d'entre eux auraient rejoint la terre ferme afin d'obtenir audience auprès de la Sultane. Alphinaud suppose qu'ils ont dû se rendre à Ul'dah. Allez-y vous aussi et trouvez leur meneuse.
ja: TEXT_GAIUSE203_01347_SEQ_02<tab>アルフィノから、東方の辺境都市「ドマ」から来たという異邦の民の話を聞いた。ウルダハのロイヤル・プロムナードにいる「異邦の民の指導者」を捜し出そう。
ru: TEXT_GAIUSE203_01347_SEQ_02<tab>Альфино сообщает, что не так давно в Вечернюю Бухту прибыли путешественники из восточной страны, Домы, что по видимому, ищут аудиенции с правителями Уль'ды. Веря, что они могут быть бесценным источником информации о нынешней ситуации с Империей на восточном фронте, Альфино решительно намерен их отыскать, и просит в этом вашей помощи, дабы всё прошло гладко. Помня, как Присягнувшие могут быть негостеприимны, он отправляет вас на поиски в Королевский Холл в Уль'де.

source: TEXT_GAIUSE203_01347_SEQ_03<tab>As predicted, you find the Doman leader and her assistants fruitlessly petitioning the Sultansworn posted outside the Fragrant Chamber. Sensing an opportunity, Alphinaud approaches the travelers and offers his assistanceۡon the condition that they first accompany him to the Quicksand and explain their situation. Follow the party to the Quicksand and let Alphinaud know when you are ready to listen to the Domans' tale.
de: TEXT_GAIUSE203_01347_SEQ_03<tab>Die domanische Gesandtschaft ersucht eine Audienz bei Sultana Nanamo, wird von der Palastwache jedoch abgewiesen. Alphinaud bietet an, sich die Belange der Domaner zumindest einmal anzuhören. Ihr beschließt, eure Unterredung im Treibsand zu führen.
fr: TEXT_GAIUSE203_01347_SEQ_03<tab>Faute d'au<var 16 /var>to<var 16 /var>ri<var 16 /var>sa<var 16 /var>tion, les réfugiés de Doma n'ont pu obtenir l'audience qu'ils sollicitaient. Alphinaud les a invités à le suivre aux Sables mouvants afin de discuter au calme. Retrouvez-le à la taverne et joignez-vous à la con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion.
ja: TEXT_GAIUSE203_01347_SEQ_03<tab>異邦の民の指導者は、ナナモ陛下への謁見を求めていたが、門前払いを食らっていた。アルフィノが異邦の民の指導者から話を聞くことになった。ウルダハのクイックサンドにいる「アルフィノ」と話そう。
ru: TEXT_GAIUSE203_01347_SEQ_03<tab>Как и ожидалось, вы находите лидера доманцев и её ассистентов, пытающихся договориться с непреклонным Присягнувшим у ворот Благоухающих покоев. Увидев возможность, Альфино подходит к путешественникам и предлагает свою помощь — с условием, что сперва они составят ему компанию в «Зыбучем песке» и объяснят свою ситуацию. Следуйте за остальными в заведение госпожи Момоди и присоединяйтесь к Альфино, когда будете готовы выслушать историю доманцев.

source: TEXT_GAIUSE203_01347_SEQ_04<tab>Lady Yugiri, the leader of the refugees, explains that her people have come to Eorzea in search of asylum. After their rebellion against the Empire failed, imperial forces set about razing their homeland of Doma, leaving them no choice but to flee. Moved by her tale, Alphinaud offers to speak to General Raubahn on Yugiri's behalf, and departs for the Hall of Flames, leaving the refugees in your care. Inquire of Yugiri if there is anything she needs.
de: TEXT_GAIUSE203_01347_SEQ_04<tab>Die Anführerin der Domaner stellt sich als Yugiri vor. Während Alphinaud mit Raubahn beratschlägt, wie mit den Flüchtlingen verfahren werden soll, bittet er dich darum, dich um Yugiri und ihre Gefolgschaft zu kümmern.
fr: TEXT_GAIUSE203_01347_SEQ_04<tab>Vous avez écouté la terrible histoire des réfugiés de Doma. Alphinaud a accepté de leur venir en aide et est parti défendre leur cause auprès du général Aldynn. Parlez à Yugiri et voyez si vous pouvez faire quelque chose pour elle.
ja: TEXT_GAIUSE203_01347_SEQ_04<tab>異邦の民の指導者「ユウギリ」から話を聞いた。アルフィノが、ラウバーンに難民の対応について話をつけている間に、ユウギリたちの世話をすることになった。クイックサンドにいる「ユウギリ」と話そう。
ru: TEXT_GAIUSE203_01347_SEQ_04<tab>Леди Югири, лидер беженцев, объясняет, что её люди прибыли в Эорзию в поисках убежища. После того, как их восстание против Империи провалилось, гарлеанцы стёрли в порошок их родину, Дому, не оставив им иного выбора, кроме как бежать. Впечатлённый её историей, Альфино предлагает поговорить с генералом Робанном от лица Югири и отправляется в Ставку Пламени, оставив доманских беженцев на вашем попечении. Узнайте у леди Югири, нужно ли ей ещё что-нибудь.

source: TEXT_GAIUSE203_01347_SEQ_05<tab>Supplies on the Doman galleon have run low, and Yugiri asks that you help her secure provisions. As proprietress of the Quicksand and a proven friend to the Scions, Momodi may be the best person to speak with regarding this matter.
de: TEXT_GAIUSE203_01347_SEQ_05<tab>Von Yugiri erfährst du, dass die Männer, Frauen und Kinder auf dem Schiff seit ihrer Flucht aus Doma kaum etwas gegessen haben. Vielleicht kann Momodi bei der Versorgung der Flüchtlinge helfen.
fr: TEXT_GAIUSE203_01347_SEQ_05<tab>Yugiri vous a dit que nombre de ses compagnons souffraient de la faim. Elle craint que les plus faibles, notamment les enfants, ne soient à bout de forces. Allez voir Momodi et demandez-lui si elle n'a pas des vivres en réserve.
ja: TEXT_GAIUSE203_01347_SEQ_05<tab>ユウギリによると、祖国「ドマ」を離れてから、ろくな食事をとっていないという。難民への食事を手配してもらうため、クイックサンドの「モモディ」と話そう。
ru: TEXT_GAIUSE203_01347_SEQ_05<tab>Припасы на доманском галеоне на исходе, поэтому Югири просит вас помочь ей раздобыть припасов. Хозяйка «Зыбучего песка» Момоди — что, помимо прочего, является ещё и верным другом Наследникам — возможно, лучший человек в округе, с которым можно было бы обсудить этот вопрос.

source: TEXT_GAIUSE203_01347_SEQ_06<tab>It so happens that a wealthy merchant recently canceled his reservation at the Quicksand, leaving Momodi with an excess of foodstuffs. She offers to send them to the Waking Sands for redistribution, and furnishes you with two letters containing instructions for her suppliers, Fridurih and Katherine, who can be found at the Sapphire Avenue Exchange.
de: TEXT_GAIUSE203_01347_SEQ_06<tab>Momodi zeigt große Anteilnahme am Schicksal der Flüchtlinge und möchte sie mit einer Lebensmittelspende unterstützen. Sie händigt dir Auftragsscheine aus, die du den Händlern Fridurih und Katherine auf dem Saphirstraßenmarkt bringen sollst.
fr: TEXT_GAIUSE203_01347_SEQ_06<tab>Touchée par l'histoire des réfugiés de Doma, Momodi a généreusement accepté de leur faire livrer de la nourriture. Visitez les échoppes de Fridurih et de Katherine, dans l'avenue du Saphir, et donnez-leur à chacun une lettre.
ja: TEXT_GAIUSE203_01347_SEQ_06<tab>モモディは、難民への食事の手配を快く応じ、食材をベスパーベイに送る依頼書を書いてくれた。ウルダハのサファイアアベニュー国際市場にいる「素材屋 フリードウリッヒ」に「<var 28 ((EventItem)) F61E893201 /var>」を、「料理屋 カテリーヌ」に「<var 28 ((EventItem)) F61E893301 /var>」を渡そう。
ru: TEXT_GAIUSE203_01347_SEQ_06<tab>Случилось так, что некий зажиточный купец накануне отменил свою бронь в «Зыбучем песке», а потому оставил Момоди и её заведение с избытком съестного. Она предлагает отправить всё это добро в «Шепчущие пески» для распределения, а также даёт вам два письма, с которыми следует подойти на Сапфировую авеню к её поставщикам, Фридериху и Катерине.

source: TEXT_GAIUSE203_01347_SEQ_07<tab>You deliver the instructions to the merchants, who make no effort to hide their disapproval of Momodi's actions. Return to the Quicksand and inform Momodi that the shipments are on their way.
de: TEXT_GAIUSE203_01347_SEQ_07<tab>Deine Erledigungen auf dem Markt verlaufen ohne nennenswerte Zwischenfälle. Lass Momodi wissen, dass ihre Lieferungen unterwegs in die Bucht des Abendsterns sind.
fr: TEXT_GAIUSE203_01347_SEQ_07<tab>Vous avez remis les lettres aux deux marchands, comme convenu. Retournez aux Sables mouvants et faites votre rapport à Momodi.
ja: TEXT_GAIUSE203_01347_SEQ_07<tab>食材をベスパーベイに転送するよう伝え終えた。クイックサンドの「モモディ」へ報告しよう。
ru: TEXT_GAIUSE203_01347_SEQ_07<tab>Вы доставили инструкции торговцам, что даже не пытаются скрыть своё возмущение действиями Момоди. Возвращайтесь в «Зыбучий песок» и сообщите Момоди, что поставки уже в пути.

source: TEXT_GAIUSE203_01347_SEQ_08<tab>Momodi is pleased to hear that the foodstuffs will be put to good use. Share the good tidings with Yugiri.
de: TEXT_GAIUSE203_01347_SEQ_08<tab>Momodi bedankt sich für deine Hilfe und bittet dich, auch Yugiri über die Lebensmittellieferungen in Kenntnis zu setzen.
fr: TEXT_GAIUSE203_01347_SEQ_08<tab>Grâce à la générosité de Momodi, les Domiens vont pouvoir manger à leur faim dès aujourd'hui. Annoncez la bonne nouvelle à Yugiri.
ja: TEXT_GAIUSE203_01347_SEQ_08<tab>モモディへ報告した。「ユウギリ」に、食材がベスパーベイへ配送されたことを伝えよう。
ru: TEXT_GAIUSE203_01347_SEQ_08<tab>Момоди рада слышать, что съестное послужит благому делу. Сообщите хорошие новости Югири.

source: TEXT_GAIUSE203_01347_SEQ_09<tab>Not long after you explain Momodi's arrangement to Yugiri, Alphinaud returns to the Quicksand with more good news: the Domans have been granted an audience with the sultana and the Syndicate. What will come of the meeting is anyone's guess, but at least Yugiri will have an opportunity to plead her people's case. Return to the Royal Promenade and speak with Raubahn to proceed into the Fragrant Chamber.
de: TEXT_GAIUSE203_01347_SEQ_09<tab>Yugiri bedankt sich überschwänglich, als sie von eurer Unterstützung erfährt. Kurz darauf stößt Alphinaud wieder zu euch und berichtet, dass Raubahn eine Sitzung des Scor<var 16 /var>pio-Krei<var 16 /var>ses einberufen hat. Er wartet auf der Herrscherpromenade auf euch.
fr: TEXT_GAIUSE203_01347_SEQ_09<tab>Yugiri s'est réjouie du soutien de la guilde des aventuriers. Une bonne nouvelle n'arrivant jamais seule, Alphinaud lui a annoncé que la Sultane et ses conseillers allaient la recevoir. Bien sûr, vous serez à ses côtés. Allez à la promenade royale et parlez à Raubahn pour accéder à la Chambre de l'Encens.
ja: TEXT_GAIUSE203_01347_SEQ_09<tab>ユウギリに食材を手配したことを伝えたところ、大いに感謝された。一方、アルフィノは難民の受け入れについて、ラウバーンと話をつけたようだ。ロイヤル・プロムナードの「ラウバーン」と話そう。
ru: TEXT_GAIUSE203_01347_SEQ_09<tab>После того, как вы объясняете Югири насчёт пожертвования, сделанное доманцам госпожой Момоди, появляется Альфино с ещё более хорошими новостями: доманцы будут допущены на аудиенцию с султаной и Синдикатом. Что случится после встречи, никто не может сказать, но по крайней мере, у леди Югири будет шанс просить за своих людей. Возвращайтесь в Королевский Холл и поговорите с Робанном, дабы проследовать в Благоухающие покои.

source: TEXT_GAIUSE203_01347_SEQ_10<tab>Before the assembled leaders of Ul'dah, Yugiri details the circumstances which compelled her people to seek refuge in Ul'dah. Although the sultana, Raubahn, and Teledji Adeledji are sympathetic to her cause, the most influential member of the Syndicate, Lolorito, persuades the others to refuse the Domans asylum. Thus barred from Ul'dah, Yugiri and her people must look elsewhere for a new home.
de: TEXT_GAIUSE203_01347_SEQ_10<tab>Yugiri trägt ihr Anliegen vor dem Scorpio-Kreis vor. Trotz der Unterstützung von Nanamo und Teledji Adeledji verweigern die restlichen Mitglieder - allen voran der Lalafell Lolorito - ihre Zustimmung. Was soll nun aus den Domanern werden?
fr: TEXT_GAIUSE203_01347_SEQ_10<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment pour Yugiri et les siens, l'audience s'est soldée par un échec. Lolorito et les autres membres du Cartel, à l'exception de Teledji Adeledji, ont refusé de leur accorder l'asile. Il va falloir trouver une autre solution...
ja: TEXT_GAIUSE203_01347_SEQ_10<tab>ユウギリは、ナナモ陛下及び砂蠍衆との謁見を果たした。しかし、ドマ難民の受け入れ要請は、ロロリトをはじめとする砂蠍衆によって拒否されてしまった。
ru: TEXT_GAIUSE203_01347_SEQ_10<tab>Перед ассамблеей Уль'ды Югири излагает обстоятельства, из-за которых она и её люди вынуждены искать убежища в султанате. Несмотря на то, что султана, Робанн и Теледжи Аделеджи занимают сторону доманцев, наиболее влиятельный член Синдиката, Лолорито, убеждает остальных отказать нуждающимся. Таким образом, отвергнутым в Уль'де, доманцам предстоит искать себе новый дом в другом месте.

source: TEXT_GAIUSE203_01347_TODO_00<tab>Speak with Alphinaud.
de: TEXT_GAIUSE203_01347_TODO_00<tab>Mit Alphinaud in der Bucht des Abendsterns sprechen
fr: TEXT_GAIUSE203_01347_TODO_00<tab>Parler à Alphinaud, à la baie des Vêpres
ja: TEXT_GAIUSE203_01347_TODO_00<tab>ベスパーベイのアルフィノと話す
ru: TEXT_GAIUSE203_01347_TODO_00<tab>Поговорите с Альфино.

source: TEXT_GAIUSE203_01347_TODO_01<tab>Search for the Domans on the Royal Promenade.
de: TEXT_GAIUSE203_01347_TODO_01<tab>Die Gesandtschaft auf der Herrscherpromenade suchen
fr: TEXT_GAIUSE203_01347_TODO_01<tab>Trouver la meneuse des migrants, à Ul'dah
ja: TEXT_GAIUSE203_01347_TODO_01<tab>ロイヤル・プロムナードで異邦の民の指導者を捜す
ru: TEXT_GAIUSE203_01347_TODO_01<tab>Отыщите доманцев в Королевском Холле.

source: TEXT_GAIUSE203_01347_TODO_02<tab>Speak with Alphinaud at the Quicksand.
de: TEXT_GAIUSE203_01347_TODO_02<tab>Alphinaud im Treibsand aufsuchen
fr: TEXT_GAIUSE203_01347_TODO_02<tab>Parler à Alphinaud, aux Sables mouvants
ja: TEXT_GAIUSE203_01347_TODO_02<tab>クイックサンドのアルフィノと話す
ru: TEXT_GAIUSE203_01347_TODO_02<tab>Поговорите с Альфино в «Зыбучем песке».

source: TEXT_GAIUSE203_01347_TODO_03<tab>Speak with Yugiri.
de: TEXT_GAIUSE203_01347_TODO_03<tab>Mit Yugiri im Treibsand sprechen
fr: TEXT_GAIUSE203_01347_TODO_03<tab>Parler à Yugiri
ja: TEXT_GAIUSE203_01347_TODO_03<tab>クイックサンドのユウギリと話す
ru: TEXT_GAIUSE203_01347_TODO_03<tab>Поговорите с Югири.

source: TEXT_GAIUSE203_01347_TODO_04<tab>Speak with Momodi.
de: TEXT_GAIUSE203_01347_TODO_04<tab>Mit Momodi sprechen
fr: TEXT_GAIUSE203_01347_TODO_04<tab>Parler à Momodi
ja: TEXT_GAIUSE203_01347_TODO_04<tab>モモディと話す
ru: TEXT_GAIUSE203_01347_TODO_04<tab>Поговорите с Момоди.

source: TEXT_GAIUSE203_01347_TODO_05<tab>Deliver Momodi's letter to Fridurih at the Sapphire Avenue Exchange.
de: TEXT_GAIUSE203_01347_TODO_05<tab>Fridurih <var 32 ((EventItem)) 03F61E8932020502 /var> geben
fr: TEXT_GAIUSE203_01347_TODO_05<tab>Donner la lettre de Momodi à Fridurih
ja: TEXT_GAIUSE203_01347_TODO_05<tab>フリードウリッヒに<var 28 ((EventItem)) F61E893201 /var>を渡す
ru: TEXT_GAIUSE203_01347_TODO_05<tab>Доставьте письмо Момоди Фридериху на рынок Сапфировой авеню.

source: TEXT_GAIUSE203_01347_TODO_06<tab>Deliver Momodi's letter to Katherine at the Sapphire Avenue Exchange.
de: TEXT_GAIUSE203_01347_TODO_06<tab>Katherine <var 32 ((EventItem)) 03F61E8933020502 /var> geben
fr: TEXT_GAIUSE203_01347_TODO_06<tab>Donner la lettre de Momodi à Katherine
ja: TEXT_GAIUSE203_01347_TODO_06<tab>カテリーヌに<var 28 ((EventItem)) F61E893301 /var>を渡す
ru: TEXT_GAIUSE203_01347_TODO_06<tab>Доставьте письмо Момоди Катерине на рынок Сапфировой авеню.

source: TEXT_GAIUSE203_01347_TODO_07<tab>Speak with Momodi.
de: TEXT_GAIUSE203_01347_TODO_07<tab>Momodi Bericht erstatten
fr: TEXT_GAIUSE203_01347_TODO_07<tab>Parler à Momodi
ja: TEXT_GAIUSE203_01347_TODO_07<tab>モモディと話す
ru: TEXT_GAIUSE203_01347_TODO_07<tab>Поговорите с Момоди.

source: TEXT_GAIUSE203_01347_TODO_08<tab>Speak with Yugiri.
de: TEXT_GAIUSE203_01347_TODO_08<tab>Mit Yugiri sprechen
fr: TEXT_GAIUSE203_01347_TODO_08<tab>Parler à Yugiri
ja: TEXT_GAIUSE203_01347_TODO_08<tab>ユウギリと話す
ru: TEXT_GAIUSE203_01347_TODO_08<tab>Поговорите с Югири.

source: TEXT_GAIUSE203_01347_TODO_09<tab>Speak with Raubahn on the Royal Promenade.
de: TEXT_GAIUSE203_01347_TODO_09<tab>Mit Raubahn auf der Herrscherpromenade sprechen
fr: TEXT_GAIUSE203_01347_TODO_09<tab>Parler à Raubahn, à la promenade royale
ja: TEXT_GAIUSE203_01347_TODO_09<tab>ロイヤル・プロムナードのラウバーンと話す
ru: TEXT_GAIUSE203_01347_TODO_09<tab>Поговорите с Робанном в Королевском Холле.

source: TEXT_GAIUSE203_01347_THANCRED_000_000<tab>The Antecedent bid me tell you to make for Vesper Bay, where young Alphinaud awaits your coming <var 1A 02 /var>most<var 1A 01 /var> eagerly. It was he who requested your assistance.
de: TEXT_GAIUSE203_01347_THANCRED_000_000<tab>Also dann, zum Anliegen unserer Chefin ... In der Bucht des Abendsterns scheint es zu Tumulten gekommen zu sein und sie möchte, dass du dir das mal ansiehst.
fr: TEXT_GAIUSE203_01347_THANCRED_000_000<tab>Minfilia n'a pas précisé la nature exacte du problème, mais je ne pense pas qu'il s'agisse d'une menace immédiate. Vos talents particuliers de négociat<var 08 E905 ((rice)) ((eur)) /var> pourraient toutefois nous être utiles si la situation venait à dégénérer.
ja: TEXT_GAIUSE203_01347_THANCRED_000_000<tab>さてと、盟主さまからの、ありがたいお言葉だが……。 俺は、ここに残るよう仰せつかったよ。 引き続き、クリスタル消失事件を追うように、とね。
ru: TEXT_GAIUSE203_01347_THANCRED_000_000<tab>Хранительница сказала мне, что в Вечерней Бухте тебя ждёт Альфино — ждёт с <var 1A 02 /var>нетерпением<var 1A 01 /var>. Это он просил помощи.

source: TEXT_GAIUSE203_01347_THANCRED_000_001<tab>Some commotion or incidentۡI am not privy to the details.
de: TEXT_GAIUSE203_01347_THANCRED_000_001<tab>Ich werde hierbleiben und mit Fufulupas Hilfe versuchen, den geflohenen Maulwurf aus der Rosenkompanie zu schnappen.
fr: TEXT_GAIUSE203_01347_THANCRED_000_001<tab>Pendant que vous vous occupez de cette histoire, je vais aider Fufulupa à retrouver le Roegadyn qui a pris la fuite.
ja: TEXT_GAIUSE203_01347_THANCRED_000_001<tab>フフルパくんと一緒に、 姿を消したという衛兵の線をあたってみようと思う。
ru: TEXT_GAIUSE203_01347_THANCRED_000_001<tab>Какой-то странный случай или инцидент — мне не сообщили деталей.

source: TEXT_GAIUSE203_01347_THANCRED_000_002<tab>While you do whatever it is that Alphinaud has planned for you, I shall endeavor to track down our traitorous Brass Blade. And when I do, you may rest assured that we will have our answers.
de: TEXT_GAIUSE203_01347_THANCRED_000_002<tab>Begib dich zur Bucht und wende dich dort an Alphinaud. Er ist schon vor Ort, meinte Minfilia.
fr: TEXT_GAIUSE203_01347_THANCRED_000_002<tab>Ah, oui<var 1D /var>! Minfilia m'a dit qu'Alphinaud était lui aussi en route pour la baie des Vêpres. Je vous conseille de faire le point avec lui avant de vous lancer dans des actions concrètes. Bonne chance.
ja: TEXT_GAIUSE203_01347_THANCRED_000_002<tab>お前はベスパーベイへと向かってくれ。 現地のアルフィノ様と合流し、彼の手助けをしてほしいそうだ。 よろしく頼むよ。
ru: TEXT_GAIUSE203_01347_THANCRED_000_002<tab>Пока ты будешь делать это нечто... для чего ты там <var 08 E905 ((понадобилась)) ((понадобился)) /var>, я займусь этим сбежавшим самозванцем. А когда за дело принимаюсь я, тут уж каждый должен быть уверен — ответы свои он получит.

source: TEXT_GAIUSE203_01347_THANCRED_000_005<tab>You do know Alphinaud hates to be kept waiting, don't you? Ah, but of course you do. Carry on, then.
de: TEXT_GAIUSE203_01347_THANCRED_000_005<tab>Begib dich zur Bucht des Abendsterns und wende dich an Alphinaud. Er kann dir sagen, was sich dort zugetragen hat.
fr: TEXT_GAIUSE203_01347_THANCRED_000_005<tab>Allez à la baie des Vêpres et faites le point avec Alphinaud avant de vous lancer dans des actions concrètes. J'espère que trouverez une issue pacifique à ce problème...
ja: TEXT_GAIUSE203_01347_THANCRED_000_005<tab>お前はベスパーベイへと向かってくれ。 現地のアルフィノ様と合流し、彼の手助けをしてほしいそうだ。 よろしく頼むよ。
ru: TEXT_GAIUSE203_01347_THANCRED_000_005<tab>Ты же знаешь, Альфино терпеть не может ждать? А, ну конечно, знаешь. Тогда понятно.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_010<tab>You are late. No matterۡI know where our visitors are headed. From what I have been able to gather, this vessel belongs to a band of Domans who seek an audience with the sultana. You are familiar with Doma, yes? In Othard?
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_010<tab>Ich danke dir, dass du mir zu Hilfe eilst, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Hast du die Neuigkeiten schon vernommen? Vor der Bucht des Abendsterns hat ein schwer beschädigtes Handelsschiff angelegt. An Bord sind zahlreiche Flüchtlinge, von denen ein paar mit diesem Beiboot hier angelegt haben.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_010<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bien le bonjour)) /var>)) ((<var 08 E3E90C12 ((Bien le bonjour)) ((Bonsoir)) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Je suppose que vous ignorez ce qui vient de se passer ici, aussi je vais vous faire un petit topo.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_010<tab>やぁ<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>、よく来てくれた。 ベスパーベイ沖に、ひどく損傷した商船が現れ、 そのうちの数名が、この小舟を使って上陸したようだ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_010<tab>Ты <var 08 E905 ((опоздала)) ((опоздал)) /var>. Но ладно — я знаю, куда они направились. Насколько я понял, эта лодка принадлежит группе доманцев, что прибыли сюда просить аудиенции с султаной. Страна под названием Дома, что в Отарде — тебе это знакомо?
