Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/013/GaiUse203_01347/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_011<tab>Well, like the rest of the nations of the eastern continent, it is ruled by the Garlean Empire. Given our visitors' unannounced arrival, as well as the state of their ship, I suspect they did not leave their homeland under the best circumstances. Needless to say, I should be very interested to hear their tale and, more importantly, what they know of the current state of affairs in the Empire. Such information could prove most useful.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_011<tab>Augenzeugen, die zum Zeitpunkt ihrer Ankunft im Hafen waren, haben mir berichtet, dass sich die Männer und Frauen als Gesandtschaft Domas vorgestellt haben.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_011<tab>Il y a quelques heures de cela, un navire com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment délabré est apparu dans la baie des Vêpres avec à son bord des réfugiés de la cité orientale de Doma.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_011<tab>目撃者の話では、どうやら上陸した者たちは異邦の民…… それも、東方の辺境都市「ドマ」から来た難民らしい。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_011<tab>Ну, как и все прочие страны на восточном континенте, она под управлением Гарлеанской империи. Судя по внезапному прибытию беженцев и никудышному состоянию корабля, отправлялись в путь они не при лучших обстоятельствах. Должен признать, мне интересно выслушать их историю и, что самое важное, узнать о нынешней ситуации с Империей. Подобная информация бесценна.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_012<tab>We would be fools not to pursue this opportunity, do you not think? Come with me to Ul'dah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Unless I am mistakenۡand I am <var 1A 02 /var>rarely<var 1A 01 /var> mistakenۡwe will find the Domans bickering with a Sultansworn on the Royal Promenade.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_012<tab>Ich brauche dir ja vermutlich nicht zu erzählen, dass Doma unter garleischer Besatzung steht. Flüchtlinge aus dieser Region können daher nichts Gutes bedeuten. Als Wahrer des eorzäischen Friedens ist es unsere Pflicht herauszufinden, was dort vorgefallen ist.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_012<tab>Sans doute l'ignorez-vous, mais Doma est une province sous contrôle garlemaldais. Il a dû se passer quelque chose de grave pour que ces gens soient contraints de fuir leur pays. Nous devons essayer d'en savoir plus.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_012<tab>「ドマ」と言えば、ガレマール帝国支配下の属州だ。 帝国領内からの難民流出となれば、ただ事ではない。 我々も、状況を把握しておくべきだろう。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_012<tab>Окажемся в дураках, не воспользуйся мы такой возможностью. Пойдём со мной в Уль'ду, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Если я не ошибаюсь — а я ошибаюсь редко — мы отыщем наших доманцев, пытающихся уговорить Присягнувших в Королевском Холле.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_013<tab>...You are uncertain of your role in the proceedings? Insurance. If our guests are not themselves imperial agents, it seems fair to assume that they may be being pursued by some. And if not, who better than you to have on hand in the event of an unforeseen diplomatic incident? Besides, I do so enjoy your sparkling repartee. Satisfied? Good. I shall see you in Ul'dah.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_013<tab>Die Gesandtschaft soll nach Ul'dah aufgebrochen sein, wie man mir erzählt hat. Vermutlich wird sie dort mit der Sultana Kontakt aufnehmen wollen. Lass uns auf der Herrscherpromenade unser Glück versuchen.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_013<tab>D'après les témoins présents au moment des faits, plusieurs réfugiés auraient rallié la terre ferme et seraient partis demander audience auprès de la Sultane. Je suppose qu'ils ont dû se rendre à Ul'dah. Essayons de les retrouver.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_013<tab>異邦の民は、一路、ウルダハ王宮を目指したという。 我々も、ウルダハの「ロイヤル・プロムナード」へ向かい、 「異邦の民の指導者」を捜してみよう。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_013<tab>...Твоя роль во всех этих процедурах? Придать веса, уверенности. Если наши гости сами по себе не имперские агенты, то наверняка Империя их преследует. На кого кроме тебя лучше всего положиться на случай непредвиденного дипломатического инцидента? К тому же, мне нравится находится в компании <var 08 E905 ((такой сиятельной героини. Довольна?)) ((такого сиятельного героя. Доволен?)) /var> Хорошо. Тогда жду тебя в Уль'де.

source: TEXT_GAIUSE203_01347_KASASAGI_000_014<tab>Who are you to address us with such disrespect!?
de: TEXT_GAIUSE203_01347_KASASAGI_000_014<tab>Wir kommen in Frieden.
fr: TEXT_GAIUSE203_01347_KASASAGI_000_014<tab>Ces gardes nous traitent comme de vulgaires voyous<var 1D /var>!
ja: TEXT_GAIUSE203_01347_KASASAGI_000_014<tab>我々は怪しい者ではござらぬ！
ru: TEXT_GAIUSE203_01347_KASASAGI_000_014<tab>Кто вы такой, чтобы обращаться к нам в такой манере?!

source: TEXT_GAIUSE203_01347_KIKYOU_000_015<tab>It is imperative that you allow us to enter!
de: TEXT_GAIUSE203_01347_KIKYOU_000_015<tab>Ich hoffe, man schenkt uns am Hofe Gehör.
fr: TEXT_GAIUSE203_01347_KIKYOU_000_015<tab>Pourquoi refusent-ils de nous laisser entrer<var 1D /var>? Nous voulons juste nous entretenir avec le souverain de ces terres...
ja: TEXT_GAIUSE203_01347_KIKYOU_000_015<tab>せめて、話だけでも聞いてくださらぬか……。
ru: TEXT_GAIUSE203_01347_KIKYOU_000_015<tab>Это необходимо, и это срочно! Вы должны позволить нам войти!

source: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_016<tab>It is as I told you, madam! None shall be granted an audience without the necessary permissions!
de: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_016<tab>Bis hier und keinen Schritt weiter! Unbefugte haben im Palast nichts zu suchen.
fr: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_016<tab>Derrière cette porte se trouve le palais sacré d'Ul'dah. Tous ceux qui ont essayé de la franchir sans au<var 16 /var>to<var 16 /var>ri<var 16 /var>sa<var 16 /var>tion ne sont plus là pour en parler. Fichez le camp d'ici avant que je ne m'énerve pour de bon<var 1D /var>!
ja: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_016<tab>ここから先は、神聖なるウルダハ王宮である！ ここから先を通すわけにはいかん！ 許可なき者は、お引き取り願おう！
ru: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_016<tab>Я уже сказал вам, мадам! Никому не позволено просить аудиенции без соответствующих на то разрешений!

source: TEXT_GAIUSE203_01347_YUGIRI_000_017<tab>You comprehend not the pressing nature of our suit, sir. If you would but summon your superior, I could explain...
de: TEXT_GAIUSE203_01347_YUGIRI_000_017<tab>So hört mich doch an, guter Mann! Wir ersuchen lediglich eine Audienz bei eurer Regentin. Ein paar Minuten Gehör! Das ist schon alles.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_017<tab>Nous sommes simplement venus demander une audience auprès du seigneur de ce pays. Cela ne prendra pas plus de quelques minutes, nous vous le promettons<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_017<tab>この国の王との謁見をお願いしたい。 我々の話を聞いていただくだけでよいのだ！
ru: TEXT_GAIUSE203_01347_YUGIRI_000_017<tab>Вы не осознаёте всей срочности сложившейся ситуации, сэр. Если бы вы позвали вашего начальника, я могла бы объяснить...

source: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_020<tab>It matters not how many times you ask! Without the necessary permissions, none shall pass!
de: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_020<tab>Bis hier und keinen Schritt weiter! Unbefugte haben im Palast nichts zu suchen. Macht auf der Stelle kehrt!
fr: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_020<tab>Seuls ceux qui disposent d'une au<var 16 /var>to<var 16 /var>ri<var 16 /var>sa<var 16 /var>tion peuvent fouler le sol sacré du palais d'Ul'dah.
ja: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_020<tab>ここから先は、神聖なるウルダハ王宮である！ ここから先を通すわけにはいかん！
ru: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_020<tab>Не важно, сколько раз вы это повторите. Без разрешений вы не пройдёте!

source: TEXT_GAIUSE203_01347_YUGIRI_000_021<tab>(-Refugee Leader-)Pray understand, good sir! We have not the leisure to lodge a formal petition. Time is of the essence.
de: TEXT_GAIUSE203_01347_YUGIRI_000_021<tab>(-Anführerin der Flüchtlinge-)Könnt Ihr denn wirklich keine Ausnahme machen?
fr: TEXT_GAIUSE203_01347_YUGIRI_000_021<tab>(-Meneuse des réfugiés-)Je vous en prie, c'est une question de vie ou de mort<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_021<tab>(-異邦の民の指導者-)そこを何とかできないだろうか！
ru: TEXT_GAIUSE203_01347_YUGIRI_000_021<tab>(-Лидер беженцев-)Прошу, поймите, сэр! У нас просто нет времени на подачу формальных петиций. Промедление для нас подобно смерти!

source: TEXT_GAIUSE203_01347_YUGIRI_000_022<tab>(-Refugee Leader-)All I ask is that you summon your superior. Allow me to plead my case. Surely you can grant us that small kindness?
de: TEXT_GAIUSE203_01347_YUGIRI_000_022<tab>(-Anführerin der Flüchtlinge-)Wir müssen dringend mit Eurem Anführer sprechen. Die Angelegenheit ist von größter Wichtigkeit!
fr: TEXT_GAIUSE203_01347_YUGIRI_000_022<tab>(-Meneuse des réfugiés-)Nous voulons simplement parler au seigneur de ce pays. Cela ne prendra pas plus de quelques minutes, nous vous le promettons<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_022<tab>(-異邦の民の指導者-)この国の王に、我々の話を聞いていただくだけでよいのだ。 時間を取らせるつもりもない。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_022<tab>(-Лидер беженцев-)Всё, о чём я прошу — это позвать вашего начальника. Просто позвольте мне изложить наше дело. Конечно, вы сможете сделать для нас такую малость?

source: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_023<tab>Away with you, and darken these doors no longer. I will not ask again!
de: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_023<tab>Kein Zutritt ohne ausdrückliche Einladung. Gesetz ist Gesetz, da kann ich leider nichts machen.
fr: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_023<tab>Inutile d'insister, je ne vous laisserai pas entrer tant que vous n'aurez pas de document officiel prouvant votre identité. Je ne sais pas d'où vous venez, mais à Ul'dah, on ne peut pas voir la famille royale en se pointant comme ça, à l'improviste. Allez<var 1D /var>! Fichez le camp d'ici<var 1D /var>!
ja: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_023<tab>何度言われようとも、 素性も明らかではない者を、通すわけにはいかん！ さあ、お引き取りを！
ru: TEXT_GAIUSE203_01347_BARTHOLOMEW_000_023<tab>Убирайтесь прочь и даже не глядите на эти двери. Я не стану повторять дважды!

source: TEXT_GAIUSE203_01347_YUGIRI_000_024<tab>(-Refugee Leader-)You know not what you do...
de: TEXT_GAIUSE203_01347_YUGIRI_000_024<tab>(-Anführerin der Flüchtlinge-)Das ... Wie kann man nur so halsstarrig sein?!
fr: TEXT_GAIUSE203_01347_YUGIRI_000_024<tab>(-Meneuse des réfugiés-)Votre attitude me débecte<var 1D /var>! Hmpf<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_024<tab>(-異邦の民の指導者-)……くっ！
ru: TEXT_GAIUSE203_01347_YUGIRI_000_024<tab>(-Лидер беженцев-)Вы не понимаете, что делаете...

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_025<tab>I gather your pleas fell upon deaf ears.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_025<tab>Ihr müsst die Gesandten aus Doma sein, habe ich Recht? Es schien nicht gerade so, als hätte man Euch hier einen freundlichen Empfang bereitet. Dürfte ich fragen, was Euch nach Ul'dah führt?
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_025<tab>Que se passe-t-il<var 1D /var>? Il y a un problème<var 1D /var>?
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_025<tab>君たちは、ベスパーベイに上陸したという異邦の民だな。 揉めていたようだが、いったいどうされたのだ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_025<tab>Как об стену горохом, ну и ну.

source: TEXT_GAIUSE203_01347_YUGIRI_000_026<tab>(-Refugee Leader-)A loyal man with a cold heart. I know his kind well.
de: TEXT_GAIUSE203_01347_YUGIRI_000_026<tab>(-Anführerin der Flüchtlinge-)Ich muss unbedingt mit Eurem Anführer sprechen. Es geht um das Wohl meines Volkes! Doch nicht einmal meine Gründe wollte man sich anhören. Was bildet dieser arrogante Wächter sich ein?! Der wird ...!
fr: TEXT_GAIUSE203_01347_YUGIRI_000_026<tab>(-Meneuse des réfugiés-)Mes camarades et moi sommes venus demander audience auprès du seigneur de ce pays, mais ces idiots de gardes ne veulent pas nous laisser passer. Qu'à cela ne tienne<var 1D /var>! Puisqu'ils refusent de nous ouvrir, nous entrerons par la force<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_026<tab>(-異邦の民の指導者-)王への謁見を願いでたのだが、にべもなく断られてな……。 ……何としても、直談判の機会を得ねば！
ru: TEXT_GAIUSE203_01347_YUGIRI_000_026<tab>(-Лидер беженцев-)Преданный человек с холодным сердцем. Я слишком хорошо знаю таких.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_027<tab>I hope that you will find me more to your liking. Alphinaud Leveilleur, at your service. A friend.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_027<tab>Sachte, sachte, haltet ein. Wenn Ihr hier einen Aufstand wagt, hat Euch die Palastwache schneller überwältigt, als Ihr Eure Faust gen Himmel recken könnt.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_027<tab>Attendez<var 1D /var>! Ces hommes ne font que leur travail, et la violence ne vous mènera nulle part, en tout cas cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas auprès de la Sultane. Il nous faut agir avec tact et diplomatie.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_027<tab>待ちたまえ。 ここは王宮……下手に騒ぎだてると拘束されるぞ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_027<tab>Надеюсь, моё сердце вам придётся по вкусу. Альфино Левейё, к вашим услугам. Друг.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_028<tab>Which, I believe, makes me very nearly uniqueۡin this part of the world, at least. Few indeed are your allies in Ul'dah. Yet you will need some if you wish to endear yourselves to the wealthy and powerful.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_028<tab>Ich bin zwar kein Ul'dahner, pflege jedoch gute Kontakte zur hiesigen Administration. Wenn es Euch nichts ausmacht, höre ich mir gerne an, was Ihr zu berichten habt.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_028<tab>Permettez-moi de me présenter<var 1D /var>: je m'appelle Alphinaud Leveilleur. Je ne suis pas originaire d'Ul'dah, mais j'entretiens de bonnes relations avec les dirigeants de cette cité. Vous appartenez au groupe de réfugiés qui a accosté à la baie des Vêpres, n'est-ce pas<var 1D /var>? Votre histoire m'intéresse.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_028<tab>私は、アルフィノと言う。 ウルダハの民ではないが、この国の権力者に顔が利く身だ。 これも何かの縁、私で良ければ話を聞こう。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_028<tab>Что, признаться честно, делает меня уникальным в данной части света... Немногие в Уль'де бросятся к вам на помощь. А вам бы пригодилось несколько знакомых, если хотите заручиться поддержкой богатых и влиятельных.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_029<tab>Pray join me and my associate at the Quicksand. There you may explain your situation to us, and we shall see if there is aught we can do to help.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_029<tab>Ich werde diese Dame und ihr Gefolge zum Treibsand begleiten, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Warum kommst du nicht mit?
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_029<tab>Je vous propose de parler au calme, autour d'un verre, si le cœur vous en dit. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je vais conduire ces personnes aux Sables mouvants. Vous nous suivez<var 1D /var>?
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_029<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>。 私は、彼女たちを連れ、一旦「クイックサンド」へ行く。 君もあとで来てくれるか。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_029<tab>Прошу, присоединяйтесь ко мне и <var 08 E905 ((моей)) ((моему)) /var> коллеге в «Зыбучем песке». Объясните свою ситуацию, и тогда мы решим, смогу ли я вам помочь.

source: TEXT_GAIUSE203_01347_YUGIRI_000_029<tab>Master Alphinaud's associate, yes? We have been waiting for you. I trust you are ready to begin?
de: TEXT_GAIUSE203_01347_YUGIRI_000_029<tab>Ihr seid <var 08 E905 ((eine Freundin)) ((ein Freund)) /var> von Alphinaud, nicht wahr? Es beschämt mich, dass ich vor dem Sultanspalast die Beherrschung verloren habe. Denkt bitte nicht schlecht von mir.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_029<tab>Vous êtes un<var 08 E905 ((e)) (()) /var> ami<var 08 E905 ((e)) (()) /var> de messire Leveilleur<var 1D /var>? Vous excuserez mon com<var 16 /var>por<var 16 /var>te<var 16 /var>ment pour le moins agressif, tout à l'heure, j'étais tellement excédée que j'ai perdu mes manières.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_029<tab>……アルフィノ殿のお仲間か？ 気が急くあまり、無様なところを見せてしまったな……。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_029<tab>Коллега мастера Альфино, да? Мы вас ждали. Надеюсь, вы готовы начинать?

source: TEXT_GAIUSE203_01347_KASASAGI_000_029<tab>We would be most grateful for any assistance you and Master Alphinaud can offer.
de: TEXT_GAIUSE203_01347_KASASAGI_000_029<tab>Ihr seid <var 08 E905 ((eine Freundin)) ((ein Freund)) /var> von Herrn Alphinaud? Ich bitte Euch, Ihr müsst uns helfen!
fr: TEXT_GAIUSE203_01347_KASASAGI_000_029<tab>Les gens de Doma ont besoin d'aide. Les plus faibles risquent de mourir de faim si on ne leur porte pas rapidement assistance.
ja: TEXT_GAIUSE203_01347_KASASAGI_000_029<tab>アルフィノ殿のお仲間の方ですね。 どうか我らに力添えを……。
ru: TEXT_GAIUSE203_01347_KASASAGI_000_029<tab>Мы будем благодарны за любую помощь, которую вы или мастер Альфино предложите.

source: TEXT_GAIUSE203_01347_KIKYOU_000_029<tab>It has been ever so long since we last set foot on dry land. I truly hope this marks the end of our journey.
de: TEXT_GAIUSE203_01347_KIKYOU_000_029<tab>Nicht erst seit unserer Flucht stand unsere Herrin immer an vorderster Front und kämpfte für unser Wohlergehen. Sie ist stark, doch ewig hält das niemand durch ...
fr: TEXT_GAIUSE203_01347_KIKYOU_000_029<tab>Depuis que nous avons quitté notre pays, ma maîtresse nous a consacré chaque minute de son temps. Sans elle, nous n'aurions jamais pu atteindre ces terres vivants. Je sais qu'elle est épuisée, mais je sais aussi qu'elle ne s'arrêtera pas sans être sûre que nous sommes tous tirés d'affaire.
ja: TEXT_GAIUSE203_01347_KIKYOU_000_029<tab>わが主は、祖国を出てからというもの、 常に先頭に立ち、苦難に満ちた旅路を導いてこられました。 わが主のお身体が心配です……。
ru: TEXT_GAIUSE203_01347_KIKYOU_000_029<tab>Давно под нашими ногами не было твёрдой земли. Надеюсь наше путешествие, наконец, закончено.

source: TEXT_GAIUSE203_01347_KASASAGI_000_030<tab>We are grateful beyond measure for this kindness.
de: TEXT_GAIUSE203_01347_KASASAGI_000_030<tab>Yugiri ist eine weise Anführerin. Es ist mir eine Ehre, unter ihr zu dienen.
fr: TEXT_GAIUSE203_01347_KASASAGI_000_030<tab>Dame Yugiri est une meneuse juste et attentive au bien-être des siens. Je suis honoré qu'elle m'ait choisi pour l'escorter dans cette terre inconnue. Je la protégerai au péril de ma vie, s'il le faut.
ja: TEXT_GAIUSE203_01347_KASASAGI_000_030<tab>……ユウギリ様は、多くの同胞を導いていらっしゃる。 そんなユウギリ様を護り支える任を受けるのは、 このカササギの喜び。
ru: TEXT_GAIUSE203_01347_KASASAGI_000_030<tab>Мы благодарны за вашу доброту.

source: TEXT_GAIUSE203_01347_KIKYOU_000_030<tab>Lady Yugiri labors day and night for the good of our people. She is an inspiration to us all...yet I worry for her health.
de: TEXT_GAIUSE203_01347_KIKYOU_000_030<tab>Yugiri ist eine gütige Frau, der stets zuerst am Wohl ihres Volkes gelegen ist. Ich bin ihr dankbar, doch gleichzeitig sorge ich mich auch, dass die Last eines Tages zu viel für sie werden könnte.
fr: TEXT_GAIUSE203_01347_KIKYOU_000_030<tab>Dame Yugiri n'a jamais perdu espoir, même lorsque notre navire était ballotté par les lames furieuses au milieu de la tempête. Sans elle, beaucoup des nôtres n'auraient jamais survécu à cette périlleuse traversée.
ja: TEXT_GAIUSE203_01347_KIKYOU_000_030<tab>ユウギリ様は、祖国を出てからというもの、 常に先頭に立ち、苦難に満ちた旅路を導いてこられました。 キキョウは、ユウギリ様のお身体が心配です……。
ru: TEXT_GAIUSE203_01347_KIKYOU_000_030<tab>Леди Югири денно и нощно беспокоится за судьбы своего народа. Она — вдохновение для всех нас, но... я беспокоюсь за её здоровье.

source: TEXT_GAIUSE203_01347_YUGIRI_000_030<tab>If I may, <var 08 E905 ((madam)) ((sir)) /var>ۡas I said earlier, we have been at sea for some several moons, and our supplies are all but spent.
de: TEXT_GAIUSE203_01347_YUGIRI_000_030<tab>Ich danke Euch von Herzen, dass Ihr uns Eure Zeit schenkt. Mein Volk hat in den letzten Monaten nicht viel Gutes erfahren. Seit unserer Flucht aus Doma, unserer Heimat auf dem Kontinent Othard, mussten wir größte Entbehrungen auf uns nehmen.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_030<tab>Vous allez vraiment nous aider<var 1D /var>? Votre gentillesse me touche pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment... Les miens et moi avons entrepris un long voyage depuis le continent oriental d'Othard. Nous avons fui Doma dans la pré<var 16 /var>ci<var 16 /var>pi<var 16 /var>ta<var 16 /var>tion, alors même que nos provisions n'étaient pas suffisantes pour une traversée pareille.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_030<tab>……心遣い、感謝する。 我らは、東州オサード小大陸の辺境都市「ドマ」から 数ヶ月をかけて、この地までたどり着いた。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_030<tab>Если позволите, <var 08 E905 ((мадам)) ((сэр)) /var>. Как было сказано ранее, мы были в море несколько месяцев, и наши припасы совершенно иссякли.

source: TEXT_GAIUSE203_01347_YUGIRI_000_031<tab>I have not the heart to repeat the tales of our tribulations, nor would it please you to listen to them, I think. Suffice it to say, however...sacrifices have been made.
de: TEXT_GAIUSE203_01347_YUGIRI_000_031<tab>Unser Aufbruch war hastig und kam über Nacht. So hatten wir kaum Wasser an Bord, von Vorräten ganz zu schweigen. Mein Volk musste schrecklichen Hunger und Durst leiden.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_031<tab>Nombre de mes compagnons ont succombé à la famine... Certains parents se sont même sacrifiés pour sauver leurs enfants... La plupart sont dans un état critique. J'aimerais qu'ils aient quelque chose à se mettre sous la dent, afin qu'ils puissent reprendre des forces.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_031<tab>準備を整える間もない逃避行でな…… すぐさま食料は底を突き、多くの犠牲を出した。 ここしばらくは、ろくな食事も摂れていない。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_031<tab>У меня не хватит сил каждый раз повторять историю наших злоключений, и в то же время вам не понравится всё это выслушивать. Скажем просто, что... были принесены определённые жертвы.

source: TEXT_GAIUSE203_01347_YUGIRI_000_032<tab>Though it shames me to beg for more when you have already offered so much, desperation compels me... <var 08 E905 ((Good madam)) ((Gentle sir)) /var>, if you or your associates could spare any provisionsۡanything at allۡit would go a long way to lessen the suffering of my people.
de: TEXT_GAIUSE203_01347_YUGIRI_000_032<tab>Wenigstens den Kindern auf dem Schiff würde ich gerne wieder einmal etwas Anständiges servieren. Ob man uns in dieser Gaststätte vielleicht helfen kann?
fr: TEXT_GAIUSE203_01347_YUGIRI_000_032<tab>Messire Leveilleur et vous semblez connaître beaucoup de monde ici. J'ai conscience de l'impertinence de ma demande, mais pourriez-vous convaincre le pro<var 16 /var>prié<var 16 /var>taire de cette taverne de nous céder quelques vivres, s'il vous plaît<var 1D /var>?
ja: TEXT_GAIUSE203_01347_YUGIRI_000_032<tab>せめて船に残してきた子どもたちだけにでも、 腹にたまるものを食わせてやりたい……。 どうか、この店の店主に、頼んでみてはもらえぬだろうか？
ru: TEXT_GAIUSE203_01347_YUGIRI_000_032<tab>Мне стыдно просить после всего того, что вы уже для нас сделали, но всё же... <var 08 E905 ((Мадам)) ((Сэр)) /var>, если вы или ваши знакомые могут выделить нам немного провизии — всё, что угодно — это очень поможет уменьшить страдания моих людей.

source: TEXT_GAIUSE203_01347_YUGIRI_000_035<tab>Anything you can provide would be welcome. The adults can go without, but the children...
de: TEXT_GAIUSE203_01347_YUGIRI_000_035<tab>In den letzten Monaten mussten wir schrecklichen Hunger leiden. Wenigstens den Kindern auf dem Schiff würde ich gerne wieder einmal etwas Anständiges servieren. Ob man uns in dieser Gaststätte vielleicht helfen kann?
fr: TEXT_GAIUSE203_01347_YUGIRI_000_035<tab>J'ai conscience de l'impertinence de ma demande, mais pourriez-vous convaincre le pro<var 16 /var>prié<var 16 /var>taire de cette taverne de nous céder quelques vivres, s'il vous plaît<var 1D /var>? Quelles que soient nos erreurs, aucune personne ne mérite une mort aussi affreuse.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_035<tab>せめて船に残してきた子どもたちだけにでも、 腹にたまるものを食わせてやりたい……。 どうか、この店の店主に、頼んでみてはもらえぬだろうか？
ru: TEXT_GAIUSE203_01347_YUGIRI_000_035<tab>Всё, что вы нам дадите, приветствуется. Взрослые могут потерпеть, но дети...
