Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/013/GaiUse203_01347/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSE203_01347_MOMODI_000_040<tab>...Hells, why didn't you say so sooner, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? 'Course I'll help! You couldn't have picked a better day, to tell the truth! A wealthy merchant an' his entourage were due to have a banquet here on the morrow, see, but just sent word they can't come, meanin' I've got a boatload of foodstuffs an' no one to feed. Best of all, they paid for the lot in advance! Hah hah!
de: TEXT_GAIUSE203_01347_MOMODI_000_040<tab>Oh, hallo <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Was gibt's Neues ...? Was du nicht sagst, das ist ja furchtbar! Hungernde Kinder? Weißt du was, ich hatte auf dem Saphirstraßenmarkt gerade eine Bestellung aufgegeben, aber die Gäste, die sich für heute angemeldet hatten, haben ihre Reservierung in letzter Sekunde storniert. Wenn es den Kindern aus Doma hilft, täte ich nichts lieber, als die Lebensmittel zu spenden!
fr: TEXT_GAIUSE203_01347_MOMODI_000_040<tab>Grands Dieux<var 1D /var>! Ce que vous me racontez me fend le cœur... Qu'à cela ne tienne<var 1D /var>! Aux grands maux, les grands remèdes<var 1D /var>! Je vais leur faire livrer tous les ingrédients que nous avions commandés pour le service de demain<var 1D /var>!
ja: TEXT_GAIUSE203_01347_MOMODI_000_040<tab>……まあ、そんなことが！？ あの方たちも大変だったのね……。 ちょうど大口の予約がなくなって、手配していた食材を 持て余していたところだから、喜んで提供するわよ。
ru: TEXT_GAIUSE203_01347_MOMODI_000_040<tab>...Пекло, почему ты раньше не <var 08 E905 ((сказала)) ((сказал)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Конечно, я помогу! По правде говоря, вам всем сегодня крупно повезло — один богатый купец нынешним утром собирался закатить тут банкет, но он прислал записку со словами, что не явится. Это означает, что у меня тут целый воз съестного, и всё это некуда девать. А что ещё лучше — олух заплатил вперёд! Ха-ха!

source: TEXT_GAIUSE203_01347_MOMODI_000_041<tab>Go an' call on Fridurih an' Katherine at the Sapphire Avenue Exchange. Tell 'em I said to ship the little prince's order to the Wakin' Sands. Oh, an' if they argue, just show 'em those letters. That should set 'em straight.
de: TEXT_GAIUSE203_01347_MOMODI_000_041<tab>Ich werde die Händler Fridurih und Katherine anweisen, die Lieferung nicht an den Treibsand, sondern zur Bucht des Abendsterns zu schicken. Könntest du die Auftragsscheine für mich bei ihnen abgeben? Hach, die armen Kinder<var 1D /var>...
fr: TEXT_GAIUSE203_01347_MOMODI_000_041<tab>Tenez, prenez ces lettres et donnez-les à Fridurih et Katherine. Ces deux marchands sont les principaux four<var 16 /var>nis<var 16 /var>seurs des Sables mouvants, ils se chargeront d'acheminer les produits à la baie des Vêpres. Faites vite surtout<var 1D /var>!
ja: TEXT_GAIUSE203_01347_MOMODI_000_041<tab>余った食材をベスパーベイに転送するよう依頼書を作るから、 ザル回廊のサファイアアベニュー国際市場にいる、 「フリードウリッヒ」と「カテリーヌ」に渡してちょうだい。
ru: TEXT_GAIUSE203_01347_MOMODI_000_041<tab>Отправляйся к Фридериху и Катерине на рынок Сапфировой авеню. Скажи им отправить заказы маленького принца в «Шепчущие пески». А если будут возникать, покажи им эти письма — это должно их приструнить.

source: TEXT_GAIUSE203_01347_YUGIRI_000_060<tab>I would not ask if the circumstances were not dire. Pleaseۡany provisions you can spare would be greatly appreciated.
de: TEXT_GAIUSE203_01347_YUGIRI_000_060<tab>Ach, könnte ich den armen Kindern auf dem Schiff doch nur eine warme Mahlzeit bereiten ...
fr: TEXT_GAIUSE203_01347_YUGIRI_000_060<tab>Il faut à tout prix que mes camarades avalent quelque chose, sans quoi...
ja: TEXT_GAIUSE203_01347_YUGIRI_000_060<tab>せめて、船に残してきた子どもたちだけにでも、 腹にたまるものを食わせてやりたいのだ……。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_060<tab>Я бы не просила, если бы обстоятельства не были столь отчаянными. Прошу — любая провизия, которую вы сможете пожертвовать.

source: TEXT_GAIUSE203_01347_FRIDURIH_000_050<tab>She's in the business of feedin' refugees now? I ain't normally one to question Mistress Momodi's judgment, but that doesn't seem wise to me.
de: TEXT_GAIUSE203_01347_FRIDURIH_000_050<tab>Momodi möchte, dass ich ihre Bestellung zur Bucht des Abendsterns liefern lasse? Na, das glaube ich erst, wenn ich den Auftragsschein sehe. Die Hähnchenbrust-Filets sind im Treibsand doch <var 1A 02 /var>der<var 1A 01 /var> Renner!
fr: TEXT_GAIUSE203_01347_FRIDURIH_000_050<tab>Une lettre de la part de Momodi<var 1D /var>? Qu'est-ce qui se passe<var 1D /var>? Ne me dites pas qu'elle est encore à court de lait de bufflonne<var 1D /var>!?
ja: TEXT_GAIUSE203_01347_FRIDURIH_000_050<tab>モモディさんから、食材の転送依頼だって……？ ああ、余っちまってる食材の件だな。 どれ、依頼書を見せてくれ。
ru: TEXT_GAIUSE203_01347_FRIDURIH_000_050<tab>Теперь она решила кормить беженцев? Обычно я не подвергаю сомнению суждение госпожи Момоди, но это уже ни в какие ворота...

source: TEXT_GAIUSE203_01347_FRIDURIH_000_051<tab>I'll not speak for the children, but if you ask me, any man what can't earn a crust deserves to go hungry.
de: TEXT_GAIUSE203_01347_FRIDURIH_000_051<tab>Soso, eine Ge<var 16 /var>sell<var 16 /var>schaft hat also ihre Reservierung storniert, sagst du? Ist gut, ich werde die Lieferung sofort auf den Weg schicken ... Meine Güte, schon wieder Flüchtlinge. Ich hoffe inständig, das bringt nicht noch mehr Armut ... und Unruhe in unser schönes Ul'dah.
fr: TEXT_GAIUSE203_01347_FRIDURIH_000_051<tab>Je vois. Je m'occupe de ça tout de suite. ... Décidément, le monde va bien mal en ce moment. J'espère seulement que ces réfugiés ne nous causeront pas de problèmes. On ne peut nier que la misère a tendance à engendrer des com<var 16 /var>por<var 16 /var>te<var 16 /var>ments délictueux.
ja: TEXT_GAIUSE203_01347_FRIDURIH_000_051<tab>……わかった、食材は転送するとモモディさんへ伝えてくれよ。 それにしても、また難民か……。 貧乏人が増えて、治安が悪化しなければいいんだが……。
ru: TEXT_GAIUSE203_01347_FRIDURIH_000_051<tab>Не скажу ничего про детей, но если взрослый не способен заработать себе на краюху хлеба — значит, заслуживает быть голодным.

source: TEXT_GAIUSE203_01347_KATHERINE_000_055<tab>My, that's a rather odd request. Mayhap you misheard her instructions?
de: TEXT_GAIUSE203_01347_KATHERINE_000_055<tab>Was sagst du? Ich soll Momodis Passionsapfel-Bestellung zur Bucht des Abendsterns liefern? Bist du dazu bevollmächtigt, in ihrem Namen zu sprechen?
fr: TEXT_GAIUSE203_01347_KATHERINE_000_055<tab>Qu'est-ce qu'il lui faut, <var 08 E905 ((à la demoiselle)) ((au monsieur)) /var><var 1D /var>? ... Pardon<var 1D /var>? Montrez-moi cette lettre<var 1D /var>!
ja: TEXT_GAIUSE203_01347_KATHERINE_000_055<tab>モモディさんが、余らせた食材を転送したいって？ ……いったい、どういうことだい。 依頼書をよく見せておくれよ。
ru: TEXT_GAIUSE203_01347_KATHERINE_000_055<tab>Ой, это очень странная просьба. Может, вы просто неправильно поняли её инструкции?

source: TEXT_GAIUSE203_01347_KATHERINE_000_056<tab>You know, you shouldn't encourage them like this. They'll start to <var 1A 02 /var>expect<var 1A 01 /var> it, you mark my words!
de: TEXT_GAIUSE203_01347_KATHERINE_000_056<tab>Verstehe ... Momodi ist wirklich eine herzensgute Seele. Diesen Fremden einfach ihre Vorräte zu spenden! Nun ja, mir soll's recht sein. Ich komme bei diesem Geschäft so oder so auf meine Kosten.
fr: TEXT_GAIUSE203_01347_KATHERINE_000_056<tab>... Je comprends mieux. N'empêche que Momodi a vraiment le cœur sur la main. Ce n'est pas moi qui irais donner gratuitement de la nourriture à des inconnus. Enfin, c'est sans doute ce côté grippe-sou qui fait que je suis une excellente commerçante. Hi hi<var 1D /var>!
ja: TEXT_GAIUSE203_01347_KATHERINE_000_056<tab>……タダで食材を譲ろうってのかい、お人好しだねぇ。 まあ、こっちはお代を頂けてるから、いいんだけどさ。 モモディさんに、引き受けたと伝えとくれ。
ru: TEXT_GAIUSE203_01347_KATHERINE_000_056<tab>Знаете ли, не стоит их баловать вот так. Немногим позже они начнут <var 1A 02 /var>ожидать<var 1A 01 /var> этого, помяните моё слово!

source: TEXT_GAIUSE203_01347_MOMODI_000_059<tab>They didn't give you any trouble, did they? Good. Now go an' tell Lady Yugiri it's all in hand.
de: TEXT_GAIUSE203_01347_MOMODI_000_059<tab>Willkommen zurück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ist alles erledigt ...? Bestens, dann überbringe doch gleich auch mal unserem Gast die gute Nachricht. Ich hoffe jedenfalls, dass sie sich darüber freut.
fr: TEXT_GAIUSE203_01347_MOMODI_000_059<tab>C'est bon<var 1D /var>? Ils ont dit qu'ils allaient s'en occuper<var 1D /var>? ... Me voilà rassurée. J'imagine que dame Yugiri sera, elle aussi, très contente de savoir que les siens auront bientôt de quoi se mettre sous la dent. Je vous laisse le soin de lui annoncer cette bonne nouvelle.
ja: TEXT_GAIUSE203_01347_MOMODI_000_059<tab>お帰りなさい、依頼書を渡せたかしら？ ……ふむ、無事に、食材はベスパーベイへ送られたようね。 さあ、早くユウギリさんにも教えてあげて！
ru: TEXT_GAIUSE203_01347_MOMODI_000_059<tab>Они не стали с тобой пререкаться? Ладно. А теперь ступай к леди Югири и расскажи хорошие новости.

source: TEXT_GAIUSE203_01347_YUGIRI_000_061<tab>I...I dared not hope for such magnanimity, much less expect it! Mistress Momodi is generous indeed... I shall be sure to thank her most humbly.
de: TEXT_GAIUSE203_01347_YUGIRI_000_061<tab>Ihr habt Lebensmittel für uns zur Bucht des Abendsterns liefern lassen? Oh, Ihr seid zu gütig! Das werde ich Euch nie vergessen! Auch der Wirtin will ich später meinen Dank aussprechen.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_061<tab>Je n'en crois pas mes oreilles<var 1D /var>! Et vous dites que cela ne nous coûtera rien, en plus<var 1D /var>?<var 1D /var>... Vous nous sauvez la vie<var 1D /var>! Il faut absolument que j'aille remercier la pro<var 16 /var>prié<var 16 /var>taire de cet éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment<var 1D /var>!
ja: TEXT_GAIUSE203_01347_YUGIRI_000_061<tab>食料をベスパーベイへ送っていただいただと！？ ……かたじけない、この恩は決して忘れはせぬ。 後ほど、私からも店主に礼を伝えなければ……。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_061<tab>Я... Я и не надеялась на такое, и тем более не ожидала! Ваша госпожа Момоди — воистину милосердная душа... Мне следует поблагодарить её самым покорным образом.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_070<tab>Lady Yugiri, I briefed the Flame General on your situation. I think you will be pleased with his reply.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_070<tab>Es ist mir gelungen, über General Raubahn eine Audienz bei Sultana Nanamo zu erwirken.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_070<tab>Je viens de m'entretenir avec le général Aldynn, qui est allé exposer votre cas à la Sultane dans la foulée.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_070<tab>どうにか、不滅隊のラウバーン局長を通じて、 ナナモ陛下に取り次いできたよ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_070<tab>Леди Югири, я ввёл генерала Пламени в курс вашего дела. Думаю, вам понравится его ответ.

source: TEXT_GAIUSE203_01347_YUGIRI_000_071<tab>We have been granted an audience?
de: TEXT_GAIUSE203_01347_YUGIRI_000_071<tab>Heißt das ...?!
fr: TEXT_GAIUSE203_01347_YUGIRI_000_071<tab>Mais alors, ça veut dire que...
ja: TEXT_GAIUSE203_01347_YUGIRI_000_071<tab>では……！
ru: TEXT_GAIUSE203_01347_YUGIRI_000_071<tab>Нам будет предоставлена аудиенция?

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_072<tab>Before the sultana and the Syndicate both. We should return to the Royal Promenade at once.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_072<tab>Ja, sie wird sich anhören, was Ihr zu sagen habt. Sultana Nanamo wird Euch zusammen mit den anderen Mitgliedern des Scor<var 16 /var>pio-Krei<var 16 /var>ses empfangen, der die politischen Geschicke in dieser Stadt lenkt. Wenn Ihr etwas für Euer Volk erreichen könnt, dann vor dem Kreis.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_072<tab>Oui<var 1D /var>! Sa Majesté Nanamo Ul Namo ainsi que ses proches conseillers du Cartel des Scorpions vont vous recevoir. Vous allez pouvoir vous entretenir directement avec les personnes les plus influentes de ce pays.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_072<tab>ああ、謁見をしてくださるそうだ。 ナナモ陛下は、相談役たる「砂蠍衆」も招集された。 この国の権力者たちに談判できるぞ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_072<tab>Перед султаной и Синдикатом. Нам следует немедленно возвращаться в Королевский Холл.

source: TEXT_GAIUSE203_01347_YUGIRI_000_073<tab>You have done much for us, Master Alphinaud. I swear we shall return the favor.
de: TEXT_GAIUSE203_01347_YUGIRI_000_073<tab>Ich stehe auf ewig in Eurer Schuld, Alphinaud.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_073<tab>Messire Leveilleur, je... Merci... Merci infiniment.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_073<tab>……かたじけない、恩に着る。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_073<tab>Вы столько для нас сделали, мастер Альфино. Клянусь, мы вернём этот долг.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_074<tab>Naught is owed, Lady Yugiri, for naught has been given. This small favor, you fairly won with your words. And it is with words that you must win the favor of the Syndicate.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_074<tab>Aber nicht doch, das war das Geringste, was ich tun konnte. Ich hoffe inständig, dass die Gespräche positiv verlaufen. Doch versprechen kann ich Euch leider nichts.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_074<tab>Inutile de me remercier, Dame Yugiri, c'était trois fois rien. J'aimerais tellement faire plus pour vous... Je crains, hélas, que votre sort ne soit entièrement entre les mains des dirigeants de cette cité.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_074<tab>よしてくれ、大したことではないよ。 ……ただ、先程も言ったように結果にまでは責任を持てない。 何かしら、力になってはやりたいのだがね……。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_074<tab>Да ладно вам, леди Югири, пустяки. Это же совсем маленькая услуга, и к тому же я лишь использовал слова. И вам предстоит говорить, леди Югири, чтобы завоевать расположение Синдиката.

source: TEXT_GAIUSE203_01347_YUGIRI_000_075<tab>Then I shall choose them with care.
de: TEXT_GAIUSE203_01347_YUGIRI_000_075<tab>Das verstehe ich. Trotzdem bin ich Euch allein für die Chance zu Dank verpflichtet.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_075<tab>Vous nous avez donné une mer<var 16 /var>veil<var 16 /var>leu<var 16 /var>se opportunité, à nous de la saisir.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_075<tab>……心得ている。 場を用意していただけただけで、ありがたい。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_075<tab>Тогда я буду выбирать их с умом.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_076<tab>You will be accompanying us, yes? Good. Your presence may serve to remind the Syndicate of the true meaning of philanthropyۡand that nothing so unpalatable will be required of them, assuming the Domans are willing to earn their keep. Come, the Flame General awaits us on the Royal Promenade.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_076<tab>Wir sollten umgehend zum Palast aufbrechen. General Raubahn erwartet uns bereits.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_076<tab>Allons à la promenade royale, le général Aldynn nous attend.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_076<tab>では、「ロイヤル・プロムナード」に向かうとしよう。 ラウバーン局長がお待ちだ。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_076<tab>Ты отправишься с нами, так? Отлично. Твоё присутствие может напомнить Синдикату об истинной самоотверженности. Вдобавок от них ничего толком и не требуется, принимая во внимание, что доманцы готовы трудиться в стенах Уль'ды. Пойдём, генерал Пламени будет ждать нас в Королевском Холле.

source: TEXT_GAIUSE203_01347_ALPHINAUD_000_080<tab>We must take pains to illustrate how accepting the Domans would benefit Ul'dah. Only then might the Syndicate be swayed.
de: TEXT_GAIUSE203_01347_ALPHINAUD_000_080<tab>Yugiri muss die Mitglieder des Scor<var 16 /var>pio-Krei<var 16 /var>ses irgendwie davon überzeugen, dass ihr Volk Ul'dah nützlich sein kann. Ansonsten mache ich mir keine großen Hoffnungen für die Domaner.
fr: TEXT_GAIUSE203_01347_ALPHINAUD_000_080<tab>Si les membres du Cartel pensent avoir quoi que ce soit à gagner à aider Yugiri et les siens, ils le feront sans hésiter. Dans le cas contraire, ils se montreront sans pitié et leur refuseront l'asile.
ja: TEXT_GAIUSE203_01347_ALPHINAUD_000_080<tab>ユウギリたちの処遇は、砂蠍衆の面々が、 難民になんらかの価値を見出すかどうか、 それ次第だろうな……。
ru: TEXT_GAIUSE203_01347_ALPHINAUD_000_080<tab>Нужно постараться расписать в ярчайших красках, как доманцы отлично послужат развитию Уль'ды. Только так можно будет убедить Синдикат.

source: TEXT_GAIUSE203_01347_YUGIRI_000_080<tab>Bards sing of wars which decided the fates of nations, but a single word spoken within a council chamber is more like to decide that of mine own...
de: TEXT_GAIUSE203_01347_YUGIRI_000_080<tab>Wie ich gehört habe, sind die Ul'dahner sehr geschäftstüchtig. Ich werde dem Scorpio-Kreis ein Angebot machen, das er hoffentlich nicht ausschlagen kann.
fr: TEXT_GAIUSE203_01347_YUGIRI_000_080<tab>J'ai entendu dire que les Uldiens valorisent l'argent et le profit par-dessus tout. Je dois leur montrer que les gens de Doma peuvent servir leurs intérêts.
ja: TEXT_GAIUSE203_01347_YUGIRI_000_080<tab>このウルダハは、実利を重んじる都市と聞いた。 我々に利用価値があると示せば、あるいは……。
ru: TEXT_GAIUSE203_01347_YUGIRI_000_080<tab>Барды распинаются, описывая войны, решающие судьбу наций. Однако правда в том, что судьбу нации порой решает лишь одно слово, сказанное в подобной комнате совещаний...

source: TEXT_GAIUSE203_01347_KASASAGI_000_080<tab>If we are all enemies of Garlemald, is it not fitting that we should join forces?
de: TEXT_GAIUSE203_01347_KASASAGI_000_080<tab>Die Ul'dahner haben den Garlearn trotzig die Stirn geboten und sind auch in der Stunde größter Not nicht zurückgewichen. Ich bewundere das ... Wir haben einen gemeinsamen Feind, nicht wahr? Dann wird man bestimmt Verständnis für unsere Not aufbringen!
fr: TEXT_GAIUSE203_01347_KASASAGI_000_080<tab>Il paraît que cette cité a affronté l'empire de Garlemald à plusieurs reprises. Doma et Ul'dah ont le même ennemi. Cela devrait suffire à rapprocher nos deux peuples, vous ne croyez pas<var 1D /var>?
ja: TEXT_GAIUSE203_01347_KASASAGI_000_080<tab>ウルダハは、ガレマール帝国を相手に、 一歩も退くことなく、戦い抜いてきた都市と聞く。 いわば我らは敵を同じくする同志のはず……そうだろう？
ru: TEXT_GAIUSE203_01347_KASASAGI_000_080<tab>Наш общий враг — Гарлемалд. Объединить силы будет единственно верным для нас!

source: TEXT_GAIUSE203_01347_KIKYOU_000_080<tab>I have heard that the sultana is a kind and generous ruler. Of the Syndicate, I have heard less flattering things.
de: TEXT_GAIUSE203_01347_KIKYOU_000_080<tab>Ich bete, dass die Sultana mit sich reden lässt ...
fr: TEXT_GAIUSE203_01347_KIKYOU_000_080<tab>J'espère que la Sultane sera magnanime et qu'elle nous autorisera à nous installer à Ul'dah.
ja: TEXT_GAIUSE203_01347_KIKYOU_000_080<tab>ナナモ陛下……。 理解のあるお方だといいのですが……。
ru: TEXT_GAIUSE203_01347_KIKYOU_000_080<tab>Я слыхала, что султана — добрая и щедрая правительница. О Синдикате я слышала... не столь радужные слова.

source: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_080<tab>I wished to greet our guests beforehand and offer my support for their cause. Doman, Ul'dahn, it matters not to me; birthplace does not equate to birthright in mine eyes.
de: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_080<tab>Sehr erfreut, ich bin Teledji Adeledji, Präsident der Palais-Investmentgesellschaft und Besitzer des Palais Platin. Aber das muss ich dir ja sicher nicht sagen, oder?
fr: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_080<tab>Je suis Teledji Adeledji, président du groupe Mirage, et heureux pro<var 16 /var>prié<var 16 /var>taire du Mirage de platine.
ja: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_080<tab>「ミラージュトラスト」総裁のテレジ・アデレジという。 遊技場「プラチナミラージュ」のオーナー、 と言えば、おわかりかな？
ru: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_080<tab>Мне хотелось поприветствовать наших гостей самолично и предложить им поддержку. Доманцы, ульданцы — это не важно. Место рождения не определяет человека.

source: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_081<tab>I take great pride in my establishments for this very reason. The Platinum Mirage, in particular, serves as a showcase for the talents of countless men and women born beyond our borders.
de: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_081<tab>Verlässliche und fleißige Arbeiter sind der Grundstein jedes wirtschaftlichen Erfolges. Woher sie stammen, spielt dabei keine Rolle ...
fr: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_081<tab>La vraie source de la richesse n'est pas la monnaie elle-même, mais le travail des hommes qui la produit. Les personnes qui ne ménagent pas leurs efforts sont celles qui réussissent, et ce quelle que soit leur l'origine ou leur couleur de peau. C'est en tout cas la philosophie que je défends.
ja: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_081<tab>富とは、良き人材から生まれるもの……。 それには出自は関係ない、たとえ難民であろうともな。
ru: TEXT_GAIUSE203_01347_TELEDJIADELEDJI_000_081<tab>Я горжусь своими заведениями по той же самой причине. «Платиновое Отражение» как раз таки и служит доказательством талантов людей, рождённых вне наших границ.

source: TEXT_GAIUSE203_01347_RAUBAHN_000_100<tab>A pleasure, <var 08 E1E93501 ((<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>)) ((<var 08 E1E93601 ((<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>)) ((<var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>)) /var>)) /var>. The others are already inside. Let's not keep them waiting.
de: TEXT_GAIUSE203_01347_RAUBAHN_000_100<tab>Da seid ihr ja endlich. Nanamo und die restlichen Mitglieder des Scor<var 16 /var>pio-Krei<var 16 /var>ses haben sich bereits in der Weihrauchkammer eingefunden. Wir sollten sie nicht länger warten lassen.
fr: TEXT_GAIUSE203_01347_RAUBAHN_000_100<tab>Dame Nanamo et les membres du Cartel se sont rassemblés dans la Chambre de l'Encens. Ne les faisons pas attendre plus longtemps, car “le temps, c'est de l'argent”, comme vous le savez pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment.
ja: TEXT_GAIUSE203_01347_RAUBAHN_000_100<tab>……来たか。 ナナモ様、それに砂蠍衆の面々は、すでに香煙の間でお待ちだ。 我輩たちも行くとしよう。
ru: TEXT_GAIUSE203_01347_RAUBAHN_000_100<tab>Рад видеть тебя, <var 08 E1E93501 ((<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>)) ((<var 08 E1E93601 ((<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>)) ((<var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>)) /var>)) /var>. Остальные уже внутри. Не будем заставлять их ждать.
