Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg105_04454/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_071<tab>I observe the lesson of stone. I shall not fly, nor speak, nor roar. Only watch, and wait, and end.
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_071<tab>Diese absurde Welt hat mein Herz versteinern lassen. Und Steine sind stumm und reglos. Sie vermögen nicht, mit den Flügeln zu schlagen, zu sprechen und erst recht nicht zu brüllen.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_071<tab>Ce monde absurde a fini par avoir raison de mon cœur... Il l'a transformé en pierre, incapable de battre des ailes, de parler, encore moins de rugir. Je ne suis plus que l'ombre de moi-même, qui attend sa disparition définitive dans le silence et le néant.
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_071<tab>この世の愚かしさが、我を石へと変えたのだ。 石は羽ばたかず、語らわず、咆哮を上げもしないが、 静観と沈黙はもっとも利口だ。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_071<tab>Я следую философии неподвижности. Ни полётов, ни разговоров, ни рыка. Лишь созерцание, ожидание... и конец.

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_072<tab>But one sight yet stirreth my blood, tempteth me to raise my voice in lamentation: Ahm Nohl, the cradle of unsung dragons.
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_072<tab>Nur einer einzigen Erinnerung gelingt es noch, mein steinernes Herz erzittern zu lassen: Ahm Nohl, das felsige Sinnbild unseres Scheiterns. Die Wiege der unbesungenen Drachen.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_072<tab>Il n'y a plus qu'un seul souvenir encore capable de faire vibrer ma carcasse... Ahm Nohl et ses paysages rocheux... Là où les chants des dragons résonnaient à l'infini...
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_072<tab>ただひとつ、あの光景だけが、今も我の喉を震わせる。 外れの岩地の「アーム・ノール」…… 謳われなかった竜詩たち……。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_072<tab>Увы, одно из мест и поныне будоражит мне кровь, требует возвысить голос в скорбном вое: Ам Нохл, колыбель невоспетых драконов.

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_073<tab>No words, no songs are possessed of the weight to describe such tragedy... Go, if that be thy will. I shall remain.
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_073<tab>Keine Worte, keine Lieder vermögen es, dieser Tragödie gerecht zu werden. Darum werde ich schweigen. Wie ein Stein es nun mal tut.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_073<tab>Je n'ai jamais trouvé les mots justes pour décrire sa beauté... mais c'est peut-être pour lui rendre un dernier hommage... que je ne suis plus aujourd'hui qu'un cœur de pierre...
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_073<tab>いかにして、あれを語れようか。 竜詩でも……ましてや言葉などでは……。 然して我はまた、石へと戻るのだ……。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_073<tab>Никакие слова, никакие песни не способны передать вес той трагедии. Ступай, оставь меня. Оставь.

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_075<tab>Stay and ponder the lesson, or go in ignorant defiance.
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_075<tab>Ein Stein vermag nicht zu sprechen. Wenn du unser Leid erfahren willst, dann sieh es dir selber an. Doch erwarte nicht, es zu begreifen.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_075<tab>Inutile de te perdre en paroles inutiles. Aucune pierre n'aura de réponse à t'apporter... Observe par toi-même, et comprends ce que tu pourras...
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_075<tab>石に語るべき言葉はない……。 知りたくば訪ね、見るがいい。 理解するには程遠かろうがな……。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_075<tab>Останься и причастись философии камня, или ступай в бессмысленной борьбе.

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_076<tab>I remain...for I dare not look upon Ahm Nohl, font of our greatest loss...
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_076<tab>Ahm Nohl, das felsige Sinnbild unseres Scheiterns, unserer Ver<var 16 /var>zweif<var 16 /var>lung, unseres Untergangs.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_076<tab>Ahm Nohl... Notre plus grand désespoir... et notre fin...
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_076<tab>外れの岩地の「アーム・ノール」…… 我らの絶望……我らの終わり……。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_076<tab>...Но я не посмею взглянуть на Ам Нохл, место нашей величайшей утраты...

source: TEXT_AKTKMG105_04454_ESTINIEN_000_080<tab>They led you here as well, did they? It was described to me as the source of their woes and proof of their end. I think I'm beginning to see why.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_080<tab>Dich hat man also auch hierhergeschickt? An den Ort der Ver<var 16 /var>zweif<var 16 /var>lung und des Scheiterns?
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_080<tab>Comme on se retrouve, camarade. Toi aussi, tu as entendu parler de ce lieu nommé Ahm Nohl, je suppose<var 1D /var>? Ces dragons ont l'air d'y tenir plus qu'à leur propre existence.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_080<tab>ああ、お前もここを見に来たのか？ 俺も、「アーム・ノールこそ絶望と終わりの象徴」と聞いて、 気にかかったものでな……。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_080<tab>Тебя они тоже сюда привели? Насколько я понял, это что-то вроде причины всех их страданий — то, из-за чего они теперь желают смерти. Кажется, начинаю осознавать, в чём дело.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_081<tab>It's a hatching ground. Or, was... I've seen similar on Etheirys.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_081<tab>Die Drachen scheinen hier genistet zu haben. Ich kenne von Ætheris ganz ähnliche Orte.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_081<tab>En tout cas, nous voici à l'endroit où ils avaient semble-t-il l'habitude de pondre leurs œufs. Ça ressemble fortement aux nids que j'ai maintes fois croisés sur Ætherys.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_081<tab>ここは、竜が卵を孵す場所のようだ。 アーテリスでも、同じような竜の巣を見たことがある。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_081<tab>Это ясли. Что-то вроде большой кладки... я видел подобные на Этейрис.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_082<tab>Midgardsormr's kind must once have lived and thrived in a place such as this.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_082<tab>Aber das ist nicht weiter verwunderlich, schließlich ist dies Midgardsormrs Heimat. So wie sie kurz vor ihrem Untergang gewesen sein muss.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_082<tab>Rien de bien étonnant, puisque tout porte à croire que nous nous trouvons dans la recréation par Météion de l'ancienne patrie de Midgardsormr, après que lui aussi s'est mis en route pour son grand exode...
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_082<tab>……やはり、竜は竜か。 ここはミドガルズオルムの故郷、その末期の再現なんだろうよ。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_082<tab>Должно быть, род Мидгардсомра когда-то жил и процветал в этих местах.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_083<tab>Vrtra said his father was driven from their ancestral home by war and strife. This, then, is the fate of those who remained.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_083<tab>Vrtra meinte ja, dass Krieg in der Heimatwelt der Drachen geherrscht hätte. Sie müssen ihn verloren haben, nachdem Midgardsormr sie verlassen hatte.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_083<tab>D'ailleurs, je me rappelle que Vrtra avait mentionné une guerre terrible ayant précipité la fuite de son père. Quel que soit son degré de réalité, vu l'état actuel de ces terres, il faut admettre qu'il a pris la bonne décision.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_083<tab>ヴリトラは、故郷の星を戦乱で追われたと言っていたが…… この様子だと、ミドガルズオルムが離れたあとに、 完全に敗北したようだな……。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_083<tab>Вритра ведь рассказывал, что его отец сбежал с исторической родины, гонимый войной и бедами. Значит, такова судьба тех, кто остался?

source: TEXT_AKTKMG105_04454_ESTINIEN_000_084<tab>Let's have a look around. Maybe these eggs have more to tell of what happened here.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_084<tab>Es ist eher unwahrscheinlich, dass hier noch was zu retten ist, aber wir sollten uns die Eier trotzdem einmal ansehen.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_084<tab>Que dirais-tu que nous examinions ces coquilles<var 1D /var>? Qui sait, peut-être y trouverons-nous quelques indices sur le désespoir qui gangrène ces pauvres dragons<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_084<tab>ともかく、ここの卵を調べてみるか。 絶望と終わりの象徴とくれば、予想はできるがな……。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_084<tab>Давай тут осмотримся. Может, по этим яйцам удастся понять, что здесь произошло.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_090<tab>The stench of these eggs is as fierce as any weapon. Would that there were winds to carry it away.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_090<tab>Der Gestank hier ist wirklich bestialisch. Da vermisst man den fehlenden Wind gleich doppelt<var 1D /var>...
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_090<tab>Pouah, cette odeur de pourriture est à la limite de l'insoutenable... Je me souviens pas en avoir fait l'expérience près des nids sur Ætherys. Probablement parce qu'il reste des courants d'air et de la vie tout court sur notre planète<var 1D /var>!
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_090<tab>それにしても、酷い匂いだ……。 風がないから余計に、腐臭が籠っていやがる……。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_090<tab>Вонь от этих яиц бьёт по башке круче дубины. Жаль тут не бывает ветров, чтобы уносить запах.

source: TEXT_AKTKMG105_04454_SYSTEM_000_100<tab>Inside the shattered egg you find the remains of an unborn dragon. The body has already begun to decompose.
de: TEXT_AKTKMG105_04454_SYSTEM_000_100<tab>In dem zerbrochenen Ei liegt der Kadaver eines Drachenjungen. Seine Verwesung ist weit fortgeschritten.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_100<tab>À l'intérieur de la coquille, vous apercevez le cadavre d'un bébé dragon à un stade de décomposition avancé.
ja: TEXT_AKTKMG105_04454_SYSTEM_000_100<tab>割れた卵の中に、ドラゴン族の幼生体が横たわっている。 ……すでに腐敗の始まった死骸のようだ。
ru: TEXT_AKTKMG105_04454_SYSTEM_000_100<tab>Внутри расколотого яйца вы видите останки нерождённого дракончика. Его тело уже наполовину разложилось.

source: TEXT_AKTKMG105_04454_SYSTEM_000_101<tab>The gelatinous, half-dried membrane covering the corpse suggests it failed to emerge...
de: TEXT_AKTKMG105_04454_SYSTEM_000_101<tab>Der Kadaver ist von halb getrocknetem Schleim bedeckt. Vermutlich konnte das Junge nicht rechtzeitig schlüpfen.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_101<tab>Il est recouvert d'une sorte de mucus encore visqueux. La ponte ou l'éclosion se sont pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment mal déroulées...
ja: TEXT_AKTKMG105_04454_SYSTEM_000_101<tab>死骸は、生乾きの粘液にまみれている。 うまく孵れなかったのだろうか……。
ru: TEXT_AKTKMG105_04454_SYSTEM_000_101<tab>Жёлтая, высохшая мембрана, покрывающая труп, нетронута — это означает, что новорожденный не смог выбраться из яйца.

source: TEXT_AKTKMG105_04454_SYSTEM_000_105<tab>A murky liquid has pooled inside this egg shell. The noxious foetor is indicative of contamination...
de: TEXT_AKTKMG105_04454_SYSTEM_000_105<tab>Im Inneren der Schale befindet sich eine übelriechende Flüssigkeit. Es scheint, als wäre dieses Ei mit irgendetwas verseucht worden.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_105<tab>Un liquide malodorant badigeonne encore l'intérieur de cette coquille. À voir sa couleur, on pourrait croire qu'il est empoisonné... Aurait-il été contaminé par un organisme étranger<var 1D /var>?
ja: TEXT_AKTKMG105_04454_SYSTEM_000_105<tab>腐臭を放つ粘液が、殻の中に溜まっている。 色は濁り毒々しい…… 何らかの汚染を受けているのだろうか？
ru: TEXT_AKTKMG105_04454_SYSTEM_000_105<tab>Мутная жидкость скопилась на дне яичной скорлупы. Неестественное зловоние может свидетельствовать о заражении...

source: TEXT_AKTKMG105_04454_SYSTEM_000_110<tab>Gingerly lifting a large egg from the viscous mire, you peer inside and see a formless mass soaking in a pool of embryonic fluid.
de: TEXT_AKTKMG105_04454_SYSTEM_000_110<tab>Du hebst das zerbrochene Ei aus einer Lache trüber Flüssigkeit. In seinem Inneren befindet sich ein undefinierbarer Klumpen organischer Masse.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_110<tab>La coquille tout entière baigne dans un liquide visqueux. En la soulevant, vous apercevez un amas non identifié à la forme bizarroïde...
ja: TEXT_AKTKMG105_04454_SYSTEM_000_110<tab>濁った粘液の中に沈んでいる大きな殻を、 静かに持ち上げてみた。 形さえも定かでない「何か」の塊が、粘液に浸っている……。
ru: TEXT_AKTKMG105_04454_SYSTEM_000_110<tab>С отвращением приподняв большое яйцо из липкой субстанции, вы заглядываете внутрь — некая бесформенная масса плавает в озерце эмбрионной жидкости.

source: TEXT_AKTKMG105_04454_SYSTEM_000_111<tab>Your stomach turns as you return the egg to its resting place.
de: TEXT_AKTKMG105_04454_SYSTEM_000_111<tab>Du legst das Ei behutsam wieder zurück.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_111<tab>Mieux vaut remettre cette coquille à sa place...
ja: TEXT_AKTKMG105_04454_SYSTEM_000_111<tab>……殻を、そっと元に戻した。
ru: TEXT_AKTKMG105_04454_SYSTEM_000_111<tab>Ваш желудок подкатывает к горлу, пока вы возвращаете яйцо на место.

source: TEXT_AKTKMG105_04454_SYSTEM_000_120<tab>This egg appears to have been broken from the inside out. Perhaps the dragonet within succeeded in hatching...
de: TEXT_AKTKMG105_04454_SYSTEM_000_120<tab>Im Gegensatz zu den anderen Eiern ist dieses in einem guten Zustand. Es sieht so aus, als wäre das Junge gerade erst geschlüpft.
fr: TEXT_AKTKMG105_04454_SYSTEM_000_120<tab>Comparé aux autres, l'aspect de cette coquille est tout ce qu'il y a de plus normal. Elle semble s'être brisée il y a un instant à peine...
ja: TEXT_AKTKMG105_04454_SYSTEM_000_120<tab>この卵は、ほかと比べて綺麗に見える。 孵って間もない状態のようだ。
ru: TEXT_AKTKMG105_04454_SYSTEM_000_120<tab>Похоже, это яйцо успешно проклюнулось. Возможно, новорождённый дракончик выжил...

source: TEXT_AKTKMG105_04454_ESTINIEN_000_121<tab>What's this? I thought all the eggs had been ruined.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_121<tab>Na, sieh einer an. Ich hatte die Hoffnung schon aufgegeben, aber womöglich hat es eines der Jungen doch geschafft.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_121<tab>Toi aussi, tu as remarqué la différence entre celle-là et les autres<var 1D /var>? J'ai l'impression que nous avons failli assister en direct à un événement ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nel, compte tenu des cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_121<tab>ほう……？ 卵は全滅かと思っていたが、無事に孵れた奴もいたようだな。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_121<tab>Так-так, что тут у нас? Я думал, все яйца погибли.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_122<tab>If the dragonet was indeed hatched, there is no sign of it here─or its sire, for that matter.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_122<tab>Allerdings steht zu bezweifeln, dass es alleine zu seinen Eltern finden wird.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_122<tab>Mais il y a quand même quelque chose qui me chiffonne... C'est comme si l'œuf avait été abandonné sans sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce. Je me demande si le bébé dragon est parvenu à retrouver ses parents...
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_122<tab>しかし、こんな風に置き去りにされていて、 ちゃんと親竜に合流できたのか……？
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_122<tab>Но если этот дракончик вылупился, поблизости его не видно... как и его родителей. Странно.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_123<tab>We should look for them. You start with the clifftops, and I'll search the plains.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_123<tab>Es kann nicht schaden, die Gegend mal abzusuchen. Ich nehme den vorderen Teil von Ahm Nohl. Sieh du auf der anderen Seite der Drachensiedlung nach.
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_123<tab>Il n'y a qu'un moyen de le savoir. Je vais aller jeter un œil près de l'endroit où ils reposent tous. Pendant ce temps, va vérifier de l'autre côté.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_123<tab>……軽く、あたりを見回ってみるか。 俺は、アーム・ノールの正面方向を見てくる。 お前は、竜の集落とは反対の方に進んでみてくれ。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_123<tab>Давай поищем их. Ты начни с верхотуры, а я пройдусь внизу.

source: TEXT_AKTKMG105_04454_BALLOON_000_130<tab>Gwoooar!
de: TEXT_AKTKMG105_04454_BALLOON_000_130<tab>Gragh<var 1D /var>... grrrab<var 1D /var>... gragh<var 1D /var>...
fr: TEXT_AKTKMG105_04454_BALLOON_000_130<tab>Ughyeeeh<var 1D /var>!! Gyop... Ghyeeeh...
ja: TEXT_AKTKMG105_04454_BALLOON_000_130<tab>グギェェェ！ ギョプ…ギェ…
ru: TEXT_AKTKMG105_04454_BALLOON_000_130<tab>Гро-о-оар!

source: TEXT_AKTKMG105_04454_BALLOON_000_131<tab>Gwoooh... <gurgle>
de: TEXT_AKTKMG105_04454_BALLOON_000_131<tab>Grrrabuuu<var 1D /var>... buuu<var 1D /var>...
fr: TEXT_AKTKMG105_04454_BALLOON_000_131<tab>Ghyeeeh... Gyap...
ja: TEXT_AKTKMG105_04454_BALLOON_000_131<tab>グェェェ…プ…ピ…
ru: TEXT_AKTKMG105_04454_BALLOON_000_131<tab>Гру-у-ур... ур-р-р...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_140<tab>The boisterous howling hath been quieted... By thy hand, I presume.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_140<tab>Endlich hat das klägliche Jammern ein Ende. War das dein Werk?
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_140<tab>Je n'entends plus la complainte de cet enfant... Est-ce toi qui l'as réduit au silence, petit être<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_140<tab>不快な鳴き声が途絶えたかと思えば…… 汝が屠ったのか。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_140<tab>Неистовое завывание стихло... Благодаря тебе, так мне думается?

source: TEXT_AKTKMG105_04454_ESTINIEN_000_141<tab>Everything all right? I thought I heard a dragon, or something resembling one.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_141<tab>Was war das für ein Gebrüll? Das klang nicht nach einem gewöhnlichen Drachen!
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_141<tab>J'ai entendu des cris déchirants de dragonnet. Qu'est-ce qui s'est passé<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_141<tab>尋常じゃない竜の悲鳴が聞こえたぞ。 何があったんだ？
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_141<tab>Что тут такое? Мне показалось, я слышал дракона... или нечто похожее.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_142<tab>Ah. I see what's happened here... Was that your child?
de: TEXT_AKTKMG105_04454_ESTINIEN_000_142<tab>Wer hat <var 08 E905 ((meine Freundin)) ((meinen Freund)) /var> hier angegriffen? Etwa dein Kind?
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_142<tab>Réponds-nous, dragon. Ce bébé qui a attaqué mon ami<var 08 E905 ((e)) (()) /var>, était-ce ton enfant<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_142<tab>おい、こいつを襲った子竜は何だ？ お前はその親なのか？
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_142<tab>Ага. Теперь понятно... Это ваш детёныш?

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_143<tab>Perhaps. Some eggs within Ahm Nohl are indeed mine. If life within one did quicken, the beast thou hast slain may be of my blood.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_143<tab>Wenn es dem Ei entstammt, das ich in Ahm Nohl hinterließ, dann lautet die Antwort ja.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_143<tab>S'il a éclos des œufs que j'ai pondus à Ahm Nohl, alors oui, lui et moi étions liés par le sang.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_143<tab>……アーム・ノールに卵は置いた。 それが孵ったというなら、確かに我が血族であろうよ。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_143<tab>Возможно. Некоторые из яиц Ам Нохла и правда мои. Ежели в одном из них завязалась жизнь, то в самом деле может оказаться, что убитое тобою существо от моей крови.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_144<tab>Yet I do not recognize it, twisted and malformed as it is.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_144<tab>Doch ihr habt es mit eigenen Augen gesehen. Die verkümmerten Schwingen, die schändliche Gestalt.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_144<tab>Mais vous l'avez constaté vous-mêmes... Ses ailes, ses griffes, son visage... Tout n'était plus que souillure.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_144<tab>だが、そこな者は見たであろう。 あの穢れた翼を……禍々しき容貌を……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_144<tab>Но я не принимаю его, это изломанное и уродливое создание.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_145<tab>Not a dragon in truth, but a reminder of our failure. A testament to our shame.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_145<tab>Dieses<var 1D /var>... Wesen<var 1D /var>... war kein Drache mehr, und erst recht nicht mein Kind. Es war eine Strafe für unsere Sünden, ein Brandmal der Torheit des Lebens selbst.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_145<tab>Il m'était impossible de le considérer comme mon enfant, ni même comme l'un des nôtres. Cette chose était une punition pour nos péchés, comme la preuve faite chair des erreurs et de la folie des vivants...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_145<tab>あれはもはや竜にあらず……我が子にあらず……。 我らの行いに対する罰であり、 生きとし生ける者の、愚かさの証明だ……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_145<tab>То не дракон вовсе, но напоминание о нашей неудаче. Наш приговор, наш позор...

source: TEXT_AKTKMG105_04454_ESTINIEN_000_146<tab>Explain.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_146<tab>Was bei den Höllen ist hier passiert?
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_146<tab>... Que veux-tu dire par là<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_146<tab>……何があった。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_146<tab>Объясните.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_147<tab>They descended from the heavens. Cold, heartless machines. And with them rode war and death.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_147<tab>Vom Himmel stieg einst eine seelenlose, stählerne Armee hinab. Ohne Vorwarnung griff sie uns an.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_147<tab>Ils sont venus du ciel, jadis... C'était une armée composée d'êtres d'acier dépourvus d'âme... Sans crier gare, ils nous ont attaqués et décimés un par un...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_147<tab>……空より現れし、心なき鋼鉄の兵団。 奴らは突然、我が同胞たちを葬りはじめた。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_147<tab>Они спустились с небес. Холодные, бессердечные машины. С их прибытием началась война и смерти...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_148<tab>With fire and fury, rage and rancor, we gave answer. 'Twas a long and bloody battle, but only the beginning...
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_148<tab>Eine Invasion, die wir mit Wut und loderndem Hass beantworteten. Es war der Beginn eines langen und grausamen Krieges.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_148<tab>Oh, nous ne nous sommes pas pliés à leur volonté... Nous avons répondu avec toute la colère et la haine qui bouillonnaient dans nos cœurs. Mais nous ignorions que cette guerre atroce ne faisait que commencer...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_148<tab>侵略だ……我らは心底怒り、憎み、戦った。 長きにわたる、熾烈な戦いが始まったのだ……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_148<tab>Мы ответили им — огнём и яростью, клыком и когтем. Долгая и кровавая битва, но это было лишь прелюдией...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_149<tab>Untold chaos and destruction swept over the star. In the end, the invaders were victorious.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_149<tab>Ein Krieg, den wir nicht zu gewinnen vermochten. Und ein Krieg, der unsere Heimat unwiderruflich verwüstete.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_149<tab>Hélas, au bout d'un long combat, il a fallu nous rendre à l'évidence... Notre peuple était exsangue, et notre patrie, en ruines.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_149<tab>やがて我らの敗北が決定的となったとき、 戦場となったこの星は、荒廃しきっていた。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_149<tab>Планету постиг хаос, немыслимые разрушения. И в самом конце агрессоры оказались победителями.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_150<tab>Yet when they looked upon their prize, they deemed it unfit for requisition. We were abandoned to our ruin.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_150<tab>Das Ausmaß der Zerstörung war so groß, dass die Invasoren jegliches Interesse verloren und abzogen, ohne den kläglichen Rest von uns auch nur eines weiteren Blickes zu würdigen.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_150<tab>Nous voyant dans un état aussi pitoyable, l'ironie du sort voulut que nos ennemis perdirent tout intérêt pour notre étoile. Ils la jugèrent indigne d'être pleinement conquise, et l'abandonnèrent à son triste sort en compagnie de ses derniers survivants.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_150<tab>その様を見た奴らは、 我らの星に「接収する価値なし」の烙印を押し、 生き残りの竜を捨て置いて、撤退していったのだ……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_150<tab>Но когда они взглянули на добытый трофей, то оценили его непригодным. Нас оставили умирать в руинах нашего мира.
