Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg105_04454/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG105_04454_SEQ_00<tab>Despite Meteion's words, Urianger cannot accept his comrade is gone.
de: TEXT_AKTKMG105_04454_SEQ_00<tab>Urianger wirkt bedrückt.
fr: TEXT_AKTKMG105_04454_SEQ_00<tab>Urianger a triste mine.
ja: TEXT_AKTKMG105_04454_SEQ_00<tab>リア・ターラのウリエンジェは、沈痛な面持ちだ。
ru: TEXT_AKTKMG105_04454_SEQ_00<tab>Невзирая на слова Метион, Урианже не намерен смириться с фактом, что его товарища больше нет.

source: TEXT_AKTKMG105_04454_TODO_00<tab>Gather information in Reah Tahra.
de: TEXT_AKTKMG105_04454_TODO_00<tab>Reah Tahra erkunden
fr: TEXT_AKTKMG105_04454_TODO_00<tab>Recueillir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions à Reah Tahra
ja: TEXT_AKTKMG105_04454_TODO_00<tab>リア・ターラで情報収集
ru: TEXT_AKTKMG105_04454_TODO_00<tab>Поищите сведения в Реах Тахра.

source: TEXT_AKTKMG105_04454_TODO_01<tab>Search for the source of the dragons' woes in Ahm Nohl.
de: TEXT_AKTKMG105_04454_TODO_01<tab>In Ahm Nohl nach Antworten suchen
fr: TEXT_AKTKMG105_04454_TODO_01<tab>Inspecter Ahm Nohl
ja: TEXT_AKTKMG105_04454_TODO_01<tab>アーム・ノールで異変を探す
ru: TEXT_AKTKMG105_04454_TODO_01<tab>Поищите источник страданий драконов в Ам Нохле.

source: TEXT_AKTKMG105_04454_TODO_02<tab>Investigate the dragon eggs.
de: TEXT_AKTKMG105_04454_TODO_02<tab><var 2B ((<var 32 ((EObj)) 03F61EB479030502 /var>)) /var> untersuchen
fr: TEXT_AKTKMG105_04454_TODO_02<tab>Examiner <var 33 ((EObj)) 03F61EB4790302 /var>
ja: TEXT_AKTKMG105_04454_TODO_02<tab><var 28 ((EObj)) F61EB47901 /var>を調べる
ru: TEXT_AKTKMG105_04454_TODO_02<tab>Осмотрите драконьи яйца.

source: TEXT_AKTKMG105_04454_TODO_03<tab>Continue investigating the dragon eggs.
de: TEXT_AKTKMG105_04454_TODO_03<tab><var 2B ((<var 32 ((EObj)) 03F61EB479030502 /var>)) /var> weiter untersuchen
fr: TEXT_AKTKMG105_04454_TODO_03<tab>Examiner <var 33 ((EObj)) 03F61EB47C0202 /var>
ja: TEXT_AKTKMG105_04454_TODO_03<tab><var 28 ((EObj)) F61EB47C01 /var>をさらに調べる
ru: TEXT_AKTKMG105_04454_TODO_03<tab>Продолжайте осмотр драконьих яиц.

source: TEXT_AKTKMG105_04454_TODO_04<tab>Search for a dragonet near Ahm Nohl.
de: TEXT_AKTKMG105_04454_TODO_04<tab>In der Umgebung von Ahm Nohl nach einem Drachenjungen suchen
fr: TEXT_AKTKMG105_04454_TODO_04<tab>Retrouver le dragonnet aux environs d'Ahm Nohl
ja: TEXT_AKTKMG105_04454_TODO_04<tab>アーム・ノール付近で子竜を探す
ru: TEXT_AKTKMG105_04454_TODO_04<tab>Поищите дракончика в Ам Нохле.

source: TEXT_AKTKMG105_04454_TODO_05<tab>Speak with the bereaved dragon.
de: TEXT_AKTKMG105_04454_TODO_05<tab>Mit der lethargischen Drachenmutter sprechen
fr: TEXT_AKTKMG105_04454_TODO_05<tab>Parler au dragon apathique
ja: TEXT_AKTKMG105_04454_TODO_05<tab>虚ろな様子の親竜と話す
ru: TEXT_AKTKMG105_04454_TODO_05<tab>Поговорите со скорбящим драконом.

source: TEXT_AKTKMG105_04454_ALPHINAUD_000_000<tab>I understand now why the Loporrits were surprised to find that this environment could sustain life. There but for Thancred's sacrifice...
de: TEXT_AKTKMG105_04454_ALPHINAUD_000_000<tab>Jetzt verstehe ich die Überraschung der Loporrit erst richtig<var 1D /var>... Wir hätten hier niemals atmen können, wenn Thancred nicht<var 1D /var>...
fr: TEXT_AKTKMG105_04454_ALPHINAUD_000_000<tab>Je comprends à présent pourquoi les Loporrites étaient aussi surpris de nous voir toujours tenir sur nos deux jambes... À première vue, aucun humain ne pourrait survivre dans un environnement pareil. Jusqu'à ce que Thancred retourne la situation...
ja: TEXT_AKTKMG105_04454_ALPHINAUD_000_000<tab>レポリットたちの驚きは、間違っていなかったんだ……。 人が生存可能な環境なんて、ここにあるはずがなかった。 それを、サンクレッドが覆してくれたんだ……。
ru: TEXT_AKTKMG105_04454_ALPHINAUD_000_000<tab>Теперь понимаю, почему лопорриты так удивились, когда оказалось, что это место пригодно для жизни. Всё это благодаря жертве Танкреда...

source: TEXT_AKTKMG105_04454_ALISAIE_000_005<tab>He can't really be gone, can he? Meteion herself said his soul persists, that he is the reason we are still breathing. If so then maybe...maybe...
de: TEXT_AKTKMG105_04454_ALISAIE_000_005<tab>Das ist doch sicher kein Abschied für immer, oder? Ich meine<var 1D /var>... Seine Seele<var 1D /var>... ist schließlich noch bei uns<var 1D /var>...?
fr: TEXT_AKTKMG105_04454_ALISAIE_000_005<tab>Si son âme est toujours avec nous, alors... ce n'est qu'un au revoir, pas vrai<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ALISAIE_000_005<tab>まさか、これでお別れなんてこと、ないわよね……？ だって、彼の魂は……まだ……。
ru: TEXT_AKTKMG105_04454_ALISAIE_000_005<tab>Он же... этого ведь не может быть, да? Метион сказала, что его душа жива — это причина, по которой мы до сих пор дышим. Тогда... может, он... может...

source: TEXT_AKTKMG105_04454_YSHTOLA_000_010<tab>His will was strong enough to reshape Ultima Thule that we might survive. That I might see again. His sacrifice must not be wasted.
de: TEXT_AKTKMG105_04454_YSHTOLA_000_010<tab>Deswegen kann ich hier also sehen. Weil Thancred diesen Ort für uns erlebbar gemacht hat. Ach, Thancred, wir<var 1D /var>...
fr: TEXT_AKTKMG105_04454_YSHTOLA_000_010<tab>Je comprends mieux maintenant pourquoi j'ai l'impression d'avoir recouvré la vue. C'est grâce à Thancred...
ja: TEXT_AKTKMG105_04454_YSHTOLA_000_010<tab>彼が、ウルティマ・トゥーレを認識できる形に変えた。 私にまで視えているのは、そのせいなのね。 本当に……よく気づく人だこと……。
ru: TEXT_AKTKMG105_04454_YSHTOLA_000_010<tab>Его воля оказалась достаточно сильна, чтобы придать Крайнему Пределу такую форму, в которой мы смогли бы выживать. И где я могу видеть. Его жертва не будет напрасной!

source: TEXT_AKTKMG105_04454_GRAHATIA_000_015<tab>It's hard to believe Thancred was able to overcome Meteion's will. Yet here we are... Would that the price for his victory had not been so high.
de: TEXT_AKTKMG105_04454_GRAHATIA_000_015<tab>Thancred hat uns den Weg bereitet. Selbst im Angesicht von Meteions Macht hat er die Kraft gefunden, für uns zu kämpfen.
fr: TEXT_AKTKMG105_04454_GRAHATIA_000_015<tab>Thancred nous a ouvert la voie dans ce chaos inforrrme... Jusqu'au bout, sa résolution aura été sans faille.
ja: TEXT_AKTKMG105_04454_GRAHATIA_000_015<tab>サンクレッドは貫いたのか……。 息さえできない、あの混乱の中で……譲れない一念を……。
ru: TEXT_AKTKMG105_04454_GRAHATIA_000_015<tab>Даже не верится, что Танкред оказался сильнее воли Метион. Но что есть то есть... боюсь, как бы цена за победу в этом предприятии не оказалась чересчур высока.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_020<tab>My aim was true. I had her.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_020<tab>Ich habe Meteion nicht verfehlt, konnte ihr aber trotzdem nichts anhaben. Elendes Trugbild<var 1D /var>...
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_020<tab>J'étais pourtant sûr de l'avoir... mais Météion a évité ma lance sans aucun effort.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_020<tab>狙いは的確だったはず…… だが、メーティオンは俺の槍をかわしおおせた。
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_020<tab>Я всегда бью наверняка. Я попал, это точно.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_021<tab>How are we to defeat an enemy we can't attack?
de: TEXT_AKTKMG105_04454_ESTINIEN_000_021<tab>Wir müssen das Übel an der Wurzel packen! Nur wie?
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_021<tab>Peu importe, toute cette mise en scène n'était qu'une illusion. Pour nous débarrasser du mal, il nous faudra le trancher à la racine.
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_021<tab>癪だが、奴の言うとおり、 「見えるだけでは触れられない」ということか……。 なら、どうしたら肉薄できる……！
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_021<tab>И как прикажете одолеть врага, которого даже атаковать нельзя?

source: TEXT_AKTKMG105_04454_URIANGER_000_030<tab>Soul without body... A form of being with which we are not wholly unfamiliar.
de: TEXT_AKTKMG105_04454_URIANGER_000_030<tab>Die Existenz der bloßen Seele, vom Körper losgelöst. Ich kenne für diesen Zustand keinen Namen<var 1D /var>...
fr: TEXT_AKTKMG105_04454_URIANGER_000_030<tab>N'être plus qu'une âme sans enveloppe charnelle... J'ignore quel nom donner à une telle condition, mais elle m'est familière.
ja: TEXT_AKTKMG105_04454_URIANGER_000_030<tab>…………肉体を失い、魂だけとなることを、何と呼ぶか。 私とて、知らぬわけではございません。
ru: TEXT_AKTKMG105_04454_URIANGER_000_030<tab>Душа, лишённая тела... Форма, коя сущность нам куда как знакома.

source: TEXT_AKTKMG105_04454_URIANGER_000_031<tab>Indeed, for we existed in a similar state when residing in the First.
de: TEXT_AKTKMG105_04454_URIANGER_000_031<tab>Das Phänomen ist allerdings nicht neu. Im ersten Splitter haben wir schließlich etwas Vergleichbares erfahren.
fr: TEXT_AKTKMG105_04454_URIANGER_000_031<tab>Nous sommes tous passés par un état similaire, lors de notre séjour dans le premier reflet...
ja: TEXT_AKTKMG105_04454_URIANGER_000_031<tab>ですが私たちは、第一世界において、 それと近しい状態にあったのです……。
ru: TEXT_AKTKMG105_04454_URIANGER_000_031<tab>Именно. В такой форме мы и находились на Первом.

source: TEXT_AKTKMG105_04454_URIANGER_000_032<tab>The circumstances are rather more dire than that, 'tis true, but I choose to believe he is not forever lost to us.
de: TEXT_AKTKMG105_04454_URIANGER_000_032<tab>Und aus diesem Grund gebe ich die Hoffnung noch nicht auf<var 1D /var>- wie schwach sie auch sein mag. Thancred lebt und schützt uns weiter.
fr: TEXT_AKTKMG105_04454_URIANGER_000_032<tab>Malgré tout... je suis certain que Thancred est toujours auprès de nous, et qu'il nous protège. Plutôt que de fondre en larmes et d'abandonner tout espoir, je préfère m'accrocher à celui que nous reverrons notre ami, aussi faible soit-il.
ja: TEXT_AKTKMG105_04454_URIANGER_000_032<tab>あのときとは事情が違うとわかっていても…… 嘆いて立ち止まるよりは、信じたい。 彼は「生きて」私たちを護っているのだと……。
ru: TEXT_AKTKMG105_04454_URIANGER_000_032<tab>Увы, обстоятельства ныне сложились куда более суровые, однако... Хочу верить, что он для нас ещё не потерян.

source: TEXT_AKTKMG105_04454_URIANGER_000_033<tab>Regardless...in sacrifice he hath afforded us a chance to prevail. Let us not squander it, and ascertain the nature of this realm that we might confront and defeat Meteion.
de: TEXT_AKTKMG105_04454_URIANGER_000_033<tab>Lasst uns unsere Erkundung fortsetzen. Wenn wir Meteion Einhalt gebieten wollen, müssen wir diesen Ort besser verstehen.
fr: TEXT_AKTKMG105_04454_URIANGER_000_033<tab>... Quoi qu'il arrive, nous n'avons pas le droit de nous laisser aller, alors poursuivons notre exploration. Notre chemin vers Météion passe d'abord par le développement de nos con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces au sujet d'Ultima Thulé.
ja: TEXT_AKTKMG105_04454_URIANGER_000_033<tab>……調査を進めましょう。 さきほど見たとおり、メーティオンを追いかけるだけでなく、 ウルティマ・トゥーレを理解する必要があるようです。
ru: TEXT_AKTKMG105_04454_URIANGER_000_033<tab>В любом разе... его самопожертвование проложило нам путь, притом буквально. Подобный шанс нельзя упускать, мы обязаны выяснить природу сего места, дабы предстать пред Метион и бросить ей вызов.

source: TEXT_AKTKMG105_04454_URIANGER_000_034<tab>Estinien. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Would you accompany me in speaking with these dragons? Mayhap they can enlighten us.
de: TEXT_AKTKMG105_04454_URIANGER_000_034<tab>Estinien, ich schlage vor, dass wir beide uns die Drachen vornehmen.
fr: TEXT_AKTKMG105_04454_URIANGER_000_034<tab>Nous n'avons qu'à commencer par cet endroit. Estinien et toi avez déjà une immense expérience des dragons. Avec votre permission, je vous aiderai à mener l'enquête au sein de leur territoire.
ja: TEXT_AKTKMG105_04454_URIANGER_000_034<tab>まずは、この場所から……。 竜にお詳しい、あなたとエスティニアン…… そして私で、ここに集いしドラゴン族の調査を。
ru: TEXT_AKTKMG105_04454_URIANGER_000_034<tab>Эстиниен, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, не присоединитесь ли ко мне? Хочу попытаться поговорить с теми драконами. Кто знает, что нам откроется?

source: TEXT_AKTKMG105_04454_URIANGER_000_035<tab>I would ask the rest of you to survey these surrounds. If there is a path that may lead us to our quarry, we must find it.
de: TEXT_AKTKMG105_04454_URIANGER_000_035<tab>In der Zwischenzeit wäre es zweifellos sinnvoll, wenn ihr anderen die Umgebung erkundet. Könnt ihr nachsehen, ob es einen Weg gibt, der uns weiterführt?
fr: TEXT_AKTKMG105_04454_URIANGER_000_035<tab>Quant à vous autres, je suggère que vous exploriez plus avant afin de nous faire gagner du temps. Essayez de repérer les chemins les plus rapides qui nous permettraient d'atteindre d'autres zones, par exemple.
ja: TEXT_AKTKMG105_04454_URIANGER_000_035<tab>ほかの皆さんには、取り急ぎ、地形の確認をお願いしたく。 先に進める道があるかどうかなど、 調べていただいて、よろしいでしょうか……？
ru: TEXT_AKTKMG105_04454_URIANGER_000_035<tab>Остальных желаю попросить оглядеть окрестности. Ежели существует какой бы то ни было путь к нашей цели, следует его отыскать.

source: TEXT_AKTKMG105_04454_ALPHINAUD_000_036<tab>Very well. We can reconvene here when everyone has finished.
de: TEXT_AKTKMG105_04454_ALPHINAUD_000_036<tab>Das machen wir. Wenn wir fertig sind, treffen wir uns wieder hier.
fr: TEXT_AKTKMG105_04454_ALPHINAUD_000_036<tab>Entendu. Nous reviendrons ici une fois notre mission de repérage terminée.
ja: TEXT_AKTKMG105_04454_ALPHINAUD_000_036<tab>了解だ。 ひととおり調べ終えたら、このあたりに戻ってこよう。
ru: TEXT_AKTKMG105_04454_ALPHINAUD_000_036<tab>Ну хорошо. Встретимся здесь, когда все закончат.

source: TEXT_AKTKMG105_04454_ALPHINAUD_000_037<tab>Meteion said these dragons are shadow and shade, from a world whose denizens sought oblivion.
de: TEXT_AKTKMG105_04454_ALPHINAUD_000_037<tab>Ihr habt Meteion gehört: Die Drachen hier sind nicht die Wesen, die wir kennen.
fr: TEXT_AKTKMG105_04454_ALPHINAUD_000_037<tab>D'après Météion, ces dragons sont à l'image de leur apparence juste avant leur extinction... mais ce ne sont que des formes sans âme issues de son imagination.
ja: TEXT_AKTKMG105_04454_ALPHINAUD_000_037<tab>メーティオンによれば、ここにいる竜は、 滅亡する前の末期の姿……魂なき、その再現体……。
ru: TEXT_AKTKMG105_04454_ALPHINAUD_000_037<tab>Метион сказала, что эти драконы — тень и тьма. Из мира, чьи обитатели <var 1A 02 /var>желали<var 1A 01 /var> смерти.

source: TEXT_AKTKMG105_04454_ALPHINAUD_000_038<tab>As such, they're not like to be amenable to company, let alone conversation. So please, be careful.
de: TEXT_AKTKMG105_04454_ALPHINAUD_000_038<tab>Sie sind seelenlose Traumgebilde, die ihren Untergang herbeisehnen. Seid also vorsichtig.
fr: TEXT_AKTKMG105_04454_ALPHINAUD_000_038<tab>Faites attention à vous, car rien ne garantit que vous pourrez communiquer avec eux de la même manière qu'avec les Dravaniens ou Vrtra. Bonne chance<var 1D /var>!
ja: TEXT_AKTKMG105_04454_ALPHINAUD_000_038<tab>私たちが知っている竜と、同じように話せるとはかぎらない。 三人とも、くれぐれも気をつけてくれ。
ru: TEXT_AKTKMG105_04454_ALPHINAUD_000_038<tab>Может оказаться так, что они будут против компании, откажутся говорить. Прошу, будьте осторожны.

source: TEXT_AKTKMG105_04454_URIANGER_000_039<tab>Let us split up and gather what knowledge we may.
de: TEXT_AKTKMG105_04454_URIANGER_000_039<tab>Alphinaud hat Recht: Wir sollten größte Vorsicht walten lassen. Sei also auf der Hut, falls du dich mit einigen von ihnen unterhalten solltest, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_AKTKMG105_04454_URIANGER_000_039<tab>Séparons-nous pour interroger ces spectres, mais n'oublions pas le conseil d'Alphinaud et restons prudents.
ja: TEXT_AKTKMG105_04454_URIANGER_000_039<tab>私たちは、手分けして竜の話を聞くところから始めましょう。
ru: TEXT_AKTKMG105_04454_URIANGER_000_039<tab>Разделимся и предпримем попытку разузнать любую доступную информацию.

source: TEXT_AKTKMG105_04454_SEIHLOSKH_000_050<tab>A visitor. Not of this star...
de: TEXT_AKTKMG105_04454_SEIHLOSKH_000_050<tab>Ah, <var 08 E905 ((Sterbliche)) ((Sterblicher)) /var><var 1D /var>... Du kamst mit dem Stern, der kürzlich auf unseren Planeten fiel<var 1D /var>...
fr: TEXT_AKTKMG105_04454_SEIHLOSKH_000_050<tab>Oh, petit être... Toi qui es venu t'échouer sur notre planète tel une étoile filante...
ja: TEXT_AKTKMG105_04454_SEIHLOSKH_000_050<tab>ああ……小さき者よ……我が星に降りた流星よ……。
ru: TEXT_AKTKMG105_04454_SEIHLOSKH_000_050<tab>Гость. Не от сего мира...

source: TEXT_AKTKMG105_04454_SEIHLOSKH_000_051<tab>Could thy slender hands bring plague to our world... Thy breath extinguish life's feeble flame... Oh, how we would adore thee. Alas...
de: TEXT_AKTKMG105_04454_SEIHLOSKH_000_051<tab>Ich wünschte, du hättest mir eine Krankheit gebracht. Ich wünschte, dein Atem hätte mein Blut erstarren lassen.
fr: TEXT_AKTKMG105_04454_SEIHLOSKH_000_051<tab>Si tes mains frêles pouvaient étreindre la maladie... et si ton souffle pouvait faire rejaillir le sang de la vie... Comme nous t'aurions aimé...
ja: TEXT_AKTKMG105_04454_SEIHLOSKH_000_051<tab>その細き手に、病のひとつも抱えていたなら…… その吐く息が、血潮の熱を奪い去るなら…… どんなにか君を愛せただろう……。
ru: TEXT_AKTKMG105_04454_SEIHLOSKH_000_051<tab>Могли бы твои тонкие ручонки обрушить смерть на наш мир?.. Могло бы твоё дыхание загасить ничтожное пламя нашей жизни?.. Как мы тогда были бы благодарны...

source: TEXT_AKTKMG105_04454_SEIHLOSKH_000_052<tab>With time our flesh shall wither, our souls fade. And so we wait for its inexorable march unto oblivion.
de: TEXT_AKTKMG105_04454_SEIHLOSKH_000_052<tab>Denn wir harren hier einzig des Todes<var 1D /var>- des ersehnten Augenblicks, da die Zeit ihren Tribut von uns fordert.
fr: TEXT_AKTKMG105_04454_SEIHLOSKH_000_052<tab>Au lieu de cela, le temps a eu raison de notre espèce. Petit à petit, les étincelles de vie restantes s'éteignent en nous, nos corps pourrissent, et la mort est notre seul horizon.
ja: TEXT_AKTKMG105_04454_SEIHLOSKH_000_052<tab>私たちは待っているんだ。 時がこの命を<var 4A ((漂)) ((さら)) /var>し、身は朽ちて、死に還ることを。
ru: TEXT_AKTKMG105_04454_SEIHLOSKH_000_052<tab>Увы, души наши не угаснут, покуда не сгниёт плоть. Так мы и ждём неизбежного падения в пустоту...

source: TEXT_AKTKMG105_04454_SEIHLOSKH_000_053<tab>If thou art not come to hasten our demise, I bid thee leave us. We crave not companionship. Only silence.
de: TEXT_AKTKMG105_04454_SEIHLOSKH_000_053<tab>Wir wollen Ruhe und du störst uns mit deinen Fragen, Geschichten und Mahnungen. Deshalb geh. Geh fort und kehr nicht wieder.
fr: TEXT_AKTKMG105_04454_SEIHLOSKH_000_053<tab>Quelles que soient ton histoire, tes questions et les réponses que tu cherches, sache que nous n'en avons cure... Tout ce que nous te demandons... c'est de nous laisser reposer en paix... dans le silence éternel...
ja: TEXT_AKTKMG105_04454_SEIHLOSKH_000_053<tab>君がもし、私たちに問い、語り、諭そうというのならば、 どうか何もせずに立ち去ってほしい……。 ここに必要なのは静寂……ただ、静寂なのだ……。
ru: TEXT_AKTKMG105_04454_SEIHLOSKH_000_053<tab>И ежели пришли вы не ускорить нашу кончину, уходите восвояси. Нам не нужны компаньоны. Мы ищем тишины.

source: TEXT_AKTKMG105_04454_SEIHLOSKH_000_055<tab>I pray thee leave us to our silence. To break it serves only to mark time's passage. We shall not suffer reminders of its flow.
de: TEXT_AKTKMG105_04454_SEIHLOSKH_000_055<tab>Stör unsere Ruhe nicht.
fr: TEXT_AKTKMG105_04454_SEIHLOSKH_000_055<tab>Pourquoi tiens-tu autant à bouleverser notre quiétude, petit être<var 1D /var>? Les grains du sablier s'écoulent inexorablement... Pourquoi lutter<var 1D /var>? Pourquoi s'opposer à l'inéluctable destin<var 1D /var>?
ja: TEXT_AKTKMG105_04454_SEIHLOSKH_000_055<tab>静寂を乱さないでくれ……。 音は、時の流れを正しく刻ませる……。 意識を棄ててなお永き時を、どうしてそれで耐えられる？
ru: TEXT_AKTKMG105_04454_SEIHLOSKH_000_055<tab>Оставьте нас в тишине. Нарушить её — означает прервать ход времени. Мы не потерпим напоминаний о том, что время всё ещё существует.

source: TEXT_AKTKMG105_04454_KOHMNOSKH_000_060<tab>Beyond that distant veil... Paradise lost. So glorious. So beautiful...
de: TEXT_AKTKMG105_04454_KOHMNOSKH_000_060<tab>Das Leben, der Sinn, alles. So weit entfernt. Weit, weit jenseits des Schleiers.
fr: TEXT_AKTKMG105_04454_KOHMNOSKH_000_060<tab>Loin... Très loin d'ici, derrière le rideau de brouillard... Tout était si pur et limpide...
ja: TEXT_AKTKMG105_04454_KOHMNOSKH_000_060<tab>遠い……遠い……すべては霧の向こうだ……。 鮮やかなものは、何もかも……。
ru: TEXT_AKTKMG105_04454_KOHMNOSKH_000_060<tab>За той далёкой занавесью... Утраченный рай. Сияющий. Великолепный...

source: TEXT_AKTKMG105_04454_KOHMNOSKH_000_061<tab>We were a proud and noble race. Strength embodied. We knew only love. Before they came...
de: TEXT_AKTKMG105_04454_KOHMNOSKH_000_061<tab>Einst war uns Drachen Liebe, Kraft und Stolz zu eigen. Wir strebten nach Recht<var 16 /var>schaffen<var 16 /var>heit<var 1D /var>- wir lebten die Recht<var 16 /var>schaffen<var 16 /var>heit. Wir waren der Inbegriff von Edelmut.
fr: TEXT_AKTKMG105_04454_KOHMNOSKH_000_061<tab>Nous ressentions l'amour... Nous incarnions la force... Nous irradiions la grandeur d'âme... Nous, les dragons, étions l'incarnation de la noblesse...
ja: TEXT_AKTKMG105_04454_KOHMNOSKH_000_061<tab>我ら竜は、愛であった……力であった……誇りであった……。 高潔であろうとし、事実、それそのものだった……。
ru: TEXT_AKTKMG105_04454_KOHMNOSKH_000_061<tab>Мы были гордым и великим народом. Воплощение силы. Мы знали лишь радость и любовь. Пока не явились они...

source: TEXT_AKTKMG105_04454_KOHMNOSKH_000_062<tab>Metal monstrosities of black and silver. No bonds of blood did they share, nor conviction did they have to guide them.
de: TEXT_AKTKMG105_04454_KOHMNOSKH_000_062<tab>Bis sie uns alles nahmen. Die Krieger in Schwarz und dunklem Grau. Jene, die weder Blut noch Gesinnung verband.
fr: TEXT_AKTKMG105_04454_KOHMNOSKH_000_062<tab>Jusqu'au jour où nous avons tout perdu... lorsque l'armée de machines aux couleurs sombres et ternes nous a assaillis... Leurs liens n'étaient ni ceux du sang, ni ceux de la foi...
ja: TEXT_AKTKMG105_04454_KOHMNOSKH_000_062<tab>だというのに、敗れたのだ……。 あの黒と鈍色の兵団に…… 血の繋がりを持たず、信念すらもない<var 4A ((兵器)) ((もの)) /var>たちに。
ru: TEXT_AKTKMG105_04454_KOHMNOSKH_000_062<tab>Металлические монстры, тьма и серебро. Их не связывали ни узы крови, ни общая идея иль предназначение...

source: TEXT_AKTKMG105_04454_KOHMNOSKH_000_063<tab>A crushing defeat. Never had we known such shame... Stilled now are the winds, though none could fill these wings burdened by ignominy. We fly no more, only sink into oblivion...
de: TEXT_AKTKMG105_04454_KOHMNOSKH_000_063<tab>Wir verloren den Krieg<var 1D /var>- und unsere Würde gleich mit ihm. Bleiern legte sich die Schmach auf unsere Schwingen und drückte uns hinab in den Staub. Das Leben, das Lebhafte<var 1D /var>... Alles weilt jenseits des Schleiers.
fr: TEXT_AKTKMG105_04454_KOHMNOSKH_000_063<tab>Notre défaite a fait choir notre monde, jusqu'à notre dignité... L'air que nous respirons en est devenu vicié, et nous sombrons dans le puits sans fond de l'oubli... Alors que tout était si beau, derrière le rideau de brouillard...
ja: TEXT_AKTKMG105_04454_KOHMNOSKH_000_063<tab>あぁ……敗北は我らの威風を止めた……。 大気は淀み、我らは沈む……。 すべては霧の向こうだ……鮮やかなものは、何もかも……。
ru: TEXT_AKTKMG105_04454_KOHMNOSKH_000_063<tab>Сокрушительное поражение. Никогда мы не знали такого позора... Наши ветра стихли, больше они не понесут нас — не на этих крыльях, убитых отчаянием. Больше никаких полётов, только падение в ничто...

source: TEXT_AKTKMG105_04454_KOHMNOSKH_000_065<tab>I beg thee leave me to dream. To forget that which we have lost...
de: TEXT_AKTKMG105_04454_KOHMNOSKH_000_065<tab>Lass mich bitte in Frieden ruhen. Ich will das Verlorene vergessen. Ich will nicht mehr trauern müssen.
fr: TEXT_AKTKMG105_04454_KOHMNOSKH_000_065<tab>Laisse-moi plonger dans un sommeil sans fin, petit être... Le souvenir du passé me fait mal... tellement mal...
ja: TEXT_AKTKMG105_04454_KOHMNOSKH_000_065<tab>このまま静かに眠らせてくれ……。 霧の向こうを想うのは、もう、疲れた……。
ru: TEXT_AKTKMG105_04454_KOHMNOSKH_000_065<tab>Оставь меня вечному сну. Я мечтаю забыть о том, что мы потеряли...

source: TEXT_AKTKMG105_04454_WHEIFEHSK_000_070<tab>Thou wouldst bid me speak? Hmph. Folly.
de: TEXT_AKTKMG105_04454_WHEIFEHSK_000_070<tab>Du hast Fragen? Das ist recht und billig, doch Antworten werde ich dir darauf nicht bieten können.
fr: TEXT_AKTKMG105_04454_WHEIFEHSK_000_070<tab>Que veux-tu, petit être...<var 1D /var>? Tu as des questions...<var 1D /var>? Mais... y a-t-il encore des questions qui méritent d'être posées<var 1D /var>?
ja: TEXT_AKTKMG105_04454_WHEIFEHSK_000_070<tab>聞く……？ いったい、何を聞くというのか……。
ru: TEXT_AKTKMG105_04454_WHEIFEHSK_000_070<tab>Желаешь говорить? Хм. Бесполезно.
