Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg105_04454/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_151<tab>The survivors sought to put away their shame. To rebuild. A futile effort.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_151<tab>Die überlebenden Drachen, ihre Schwingen schwer von Scham, wollten einen Neuanfang wagen. Doch Dracheneier benötigen starke, reine Erde.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_151<tab>Malgré la honte immense qui nous rongeait, nous décidâmes de tenter un nouveau départ, mais nos œufs ont besoin d'un sol riche et fertile pour éclore con<var 16 /var>ve<var 16 /var>na<var 16 /var>ble<var 16 /var>ment.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_151<tab>生き残りたちは、恥辱に耐えながら、種の再起を図ろうとした。 ……しかし、竜の卵を孵すには、 清らな力が満ちた土地が必要なのだ。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_151<tab>Выжившие попытались забыть о позоре. Восстановиться. Всё зря...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_152<tab>In purest soil replete with aether did we once cultivate our nesting grounds. But our lands were barren, and any eggs nurtured in such desolation were fated to rot.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_152<tab>Davon jedoch gab es in unserer Welt keinen einzigen Flecken mehr. Und so brachte unsere Brut nichts als Fäulnis hervor.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_152<tab>Et regardez dans quelle dévastation nous achevons nos misérables existences... Aucun de nos enfants ne peut y naître en bonne santé.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_152<tab>そんなものは、もうどこにもありはしない……。 どこの巣でも、卵は孵ることなく腐ってしまった。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_152<tab>Когда-то наши ясли стояли на землях, богатых эфиром. Но теперь повсюду была пустошь — все яйца, что мы откладывали, неизбежно увядали.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_153<tab>What few survive to hatch emerge as...abominations. We shall have no new progeny.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_153<tab>Wenn aber doch einmal ein Drachenjunges das Licht der Welt erblickte, war sein Leben kurz und qualvoll. Unsere Art hatte keine Zukunft mehr.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_153<tab>Et même lorsque l'un d'entre eux parvient à voir la lumière blafarde de notre nuit désormais éternelle, ce n'est qu'un monstre hideux et décharné... Et bientôt, nous serons comme lui... Tel est notre seul avenir...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_153<tab>たまに生まれる者があっても、 見るに堪えない異形になり果てている……。 我らは、種の未来を失ったのだ。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_153<tab>Те немногие, коим посчастливилось проклюнуться, были... чудовищами. Больше мы не могли иметь потомства.

source: TEXT_AKTKMG105_04454_ESTINIEN_000_154<tab>But there are dragons among you capable of journeying to other stars.
de: TEXT_AKTKMG105_04454_ESTINIEN_000_154<tab>Warum habt ihr nicht versucht, auf eine andere Welt zu ziehen?
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_154<tab>Pourquoi être restés ici<var 1D /var>? Pourquoi n'avez-vous pas tenté de refaire vos vies sur une autre planète qui vous aurait permis de retrouver votre prospérité<var 1D /var>?
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_154<tab>生き残りの中に、星を渡れる竜はいなかったのか？ 別の星でなら、卵を孵せる可能性もあったんじゃないか？
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_154<tab>Но ведь многие из вашего рода способны пересечь космос, попытать счастья на других планетах.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_155<tab>That there are. Many would make the attempt, each bearing a clutch of eggs.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_155<tab>Oh, das haben wir. Einige von uns nahmen die weite und beschwerliche Reise zu anderen Planeten auf sich.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_155<tab>Oh, mais certains d'entre nous ont eu la même idée que toi, petit être... Moins attachés que d'autres à notre patrie, ils ont pris leur envol pour des cieux plus cléments.
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_155<tab>ああ、いたとも……星渡る同胞たちが……。 お前の言うように、彼らは他の星に孵卵の場を求めた。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_155<tab>Да, это так. Многие предприняли попытку, каждый понёс с собой несколько яиц...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_156<tab>The richest stars were home to the harshest rulers, and the arrival of dragons incited contests for supremacy.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_156<tab>Doch dort, wo gute Lebensbedingungen herrschten, waren schon andere. Es kam abermals zu Kämpfen um die Vorherrschaft. Kämpfe, die nur Verlierer kannten, aber keine Sieger.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_156<tab>Mais quel que soit le lieu d'accueil qu'ils choisirent, ils s'y heurtèrent à d'inévitables conflits avec les populations d'origine...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_156<tab>だが、多くの力を宿した豊かな星では、 その支配権をかけて争いが起きていた……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_156<tab>Богатейшие из планет, увы, были домом для самых жестоких владык, и с прибытием нашего брата неизменно начиналась борьба за власть.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_157<tab>When the fires faded, the wars lost and won, they too were reduced to ash and waste.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_157<tab>Alle anderen Sterne waren ungeeignet, unsere Jungen hätten dort nicht schlüpfen können<var 1D /var>...
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_157<tab>Et s'ils ne faisaient pas face à la perspective d'une nouvelle guerre, leur nouvel environnement était bien trop inhospitalier pour y faire souche...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_157<tab>残っているのは、孵化などは到底見込めぬ、 枯れ果てた星ばかり……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_157<tab>Остальные планеты, где им не грозила война, были совершенно непригодны для нас...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_158<tab>'Tis the curse of those who seek life─to be drawn into conflict, to conquer or be conquered.
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_158<tab>Das Universum ist ein Hort der Missgunst. Ein ewiger Kreislauf aus Rauben und Beraubtwerden, ein niemals endender Kampf.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_158<tab>Au fond, c'est l'univers tout entier qui n'est qu'un champ de bataille perpétuel, où seuls existent des vainqueurs et des vaincus qui s'échangent leurs rôles dans un cycle de destruction sans fin...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_158<tab>そう……世は争いに満ちていたのだ……。 生ける者は命あるかぎり、奪い、奪われ、戦っていた……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_158<tab>То проклятие каждого, кто имел хоть какие-то шансы выжить — они оказывались в пучине конфликта.

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_159<tab>A vicious cycle we now choose to break. We tire of conflict. Of everything...
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_159<tab>Doch wir sind des Kämpfens müde. Wir werden uns diesem närrischen Spiel nicht länger unterwerfen.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_159<tab>Pourquoi mener une vie aussi futile<var 1D /var>? Elle n'a aucun sens... et nous sommes tellement fatigués de nous battre...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_159<tab>なんて愚かで、恐ろしい輪廻だ……。 私たちは、そこに加わることを良しとしなかった。 争いにはもう……疲れていたのだ……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_159<tab>Проклятый круг, который мы ныне решили разрушить. Мы утомились от войны. От всего...

source: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_160<tab>We wait now in sweet, merciful silence. Free from strife and suffering. Still as stone...
de: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_160<tab>Also harren wir hier unseres Endes. Zurückgezogen und in Stille, ohne jemanden zu stören und ohne gestört zu werden. Bis unser langes Leben sich endlich unser erbarmt und uns Erlösung zu<var 16 /var>teil<var 16 /var>werden lässt.
fr: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_160<tab>Il ne nous reste donc plus qu'à attendre notre fin ici. Bercés par le silence de ce bout perdu d'univers, le jour viendra bientôt où nous nous éteindrons dans l'oubli de tous, et nos souvenirs cesseront enfin de nous ronger l'âme...
ja: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_160<tab>ゆえにここで、終わりを待っている。 何者をも脅かさず、脅かされず、高潔なる沈黙のうちに、 永き命を終えるその日を……。
ru: TEXT_AKTKMG105_04454_ELDERDRAGON04454_000_160<tab>Теперь мы ждём в сладостном, милосердном забытьи. Свободные от борьбы и страданий. Неподвижные...

source: TEXT_AKTKMG105_04454_ESTINIEN_000_161<tab>Wait! You claim your kind is doomed, but there is another star─
de: TEXT_AKTKMG105_04454_ESTINIEN_000_161<tab>He, wir sind noch nicht fertig! Du solltest wissen, dass es auf unserer Heimatwelt Drachen gibt, die ein gutes Leben führen!
fr: TEXT_AKTKMG105_04454_ESTINIEN_000_161<tab>Tu te trompes, tout n'est pas perdu pour ton peuple. Les tiens ont trouvé une nouvelle terre d'accueil sur la planète d'où nous venons. ... Écoute-moi, dragon<var 1D /var>!
ja: TEXT_AKTKMG105_04454_ESTINIEN_000_161<tab>おい、話はまだだ。 俺たちの星では、お前たち竜が……！
ru: TEXT_AKTKMG105_04454_ESTINIEN_000_161<tab>Стой! Ваш род не обречён, есть другая планета, где...
