Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/BanOmi101_04607/*.xlf
Languages: de, fr, ja

source: TEXT_BANOMI101_04607_SEQ_00<tab>Stigma-4 has received a request for aid from the Karellian farmers. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANOMI101_04607_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Stigma-4 hat einen Hilferuf von den Karelliern auf Elysium erhalten.
fr: TEXT_BANOMI101_04607_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Stigma-4 aimerait s'occuper de la requête des Karelliens.
ja: TEXT_BANOMI101_04607_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 リサーチA4のスティグマ・フォーは、カレルアンたちからの依頼を取り次ぎたいようだ。

source: TEXT_BANOMI101_04607_SEQ_01<tab>Deliver the requested items to the Karellian quartermaster.
de: TEXT_BANOMI101_04607_SEQ_01<tab>Dem Ingredienzen-Karellier die gewünschte Ware bringen
fr: TEXT_BANOMI101_04607_SEQ_01<tab>Livrer ce qui vous a été demandé au responsable des matériaux
ja: TEXT_BANOMI101_04607_SEQ_01<tab>資材担当のカレルアンに依頼された品を納品

source: TEXT_BANOMI101_04607_SEQ_02<tab>Report to Stigma-4.
de: TEXT_BANOMI101_04607_SEQ_02<tab>Stigma-4 Bericht erstatten
fr: TEXT_BANOMI101_04607_SEQ_02<tab>Retourner voir Stigma-4
ja: TEXT_BANOMI101_04607_SEQ_02<tab>スティグマ・フォーに報告

source: TEXT_BANOMI101_04607_TODO_00<tab><var 08 E4E80511 ((<var 08 E3E802E803 ((Mine <var 31 ((Item)) 04E8060302 /var> in the Elysian fields.)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to the Karellian quartermaster.)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Gather <var 31 ((Item)) 04E8060302 /var> in the Elysian fields.)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to the Karellian quartermaster.)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((Catch <var 31 ((Item)) 02E8060202 /var> in the Elysian fields.)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to the Karellian quartermaster.)) /var>)) (()) /var>)) /var>)) /var>
de: TEXT_BANOMI101_04607_TODO_00<tab><var 08 E4E80511 ((<var 08 E3E802E803 ((Im Agrarsektor Elysiums <var 28 ((Item)) E8060A /var> abbauen)) ((Das Mineralgestein <var 2B ((<var 28 ((Item)) E8060A /var>)) /var> dem Ingredienzen-Karellier bringen)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Im Agrarsektor Elysiums <var 32 ((Item)) 06E806030502 /var> einsammeln)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> dem Ingredienzen-Karellier bringen)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((Im Agrarsektor Elysiums <var 32 ((Item)) 02E806020502 /var> fangen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> dem Ingredienzen-Karellier bringen)) /var>)) (()) /var>)) /var>)) /var>
fr: TEXT_BANOMI101_04607_TODO_00<tab><var 08 E4E80511 ((<var 08 E3E802E803 ((Extraire <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> au responsable des matériaux)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Récolter <var 33 ((Item)) 02E8060302 /var>)) ((Livrer <var 33 ((Item)) 03E8060302 /var> au responsable des matériaux)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((Pêcher <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> au responsable des matériaux)) /var>)) (()) /var>)) /var>)) /var>
ja: TEXT_BANOMI101_04607_TODO_00<tab><var 08 E4E80511 ((<var 08 E3E802E803 ((エリュシオンの農業区画で<var 28 ((Item)) E80601 /var>を砕岩)) ((資材担当のカレルアンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((エリュシオンの農業区画で<var 28 ((Item)) E80601 /var>を草刈)) ((資材担当のカレルアンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((エリュシオンの農業区画で<var 28 ((Item)) E80601 /var>を釣る)) ((資材担当のカレルアンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) (()) /var>)) /var>)) /var>

source: TEXT_BANOMI101_04607_TODO_01<tab>Report to Stigma-4.
de: TEXT_BANOMI101_04607_TODO_01<tab>Stigma-4 Bericht erstatten
fr: TEXT_BANOMI101_04607_TODO_01<tab>Retourner voir Stigma-4
ja: TEXT_BANOMI101_04607_TODO_01<tab>スティグマ・フォーに報告

source: TEXT_BANOMI101_04607_STIGMA4_000_001<tab>Alert: Request for aid received from Karellians on Elysion. Report indicates that invasive plant life threatens harvest. Be aware that there is a perfectly good, pre-synthesized compound available to eliminate all traces of organic life from the applied area with a minimum of effort.
de: TEXT_BANOMI101_04607_STIGMA4_000_001<tab><biep> ... <zzzt> ... Hilferuf der Karellier auf Elysium empfangen. Ein sich übermäßig ausbreitendes Unkraut gefährdet den Gemüseanbau. Diese Einheit hat ein Herbizid entwickelt, das jegliche organische Lebensformen auf einen Schlag auslöschen könnte.
fr: TEXT_BANOMI101_04607_STIGMA4_000_001<tab>Bip... Les agriculteurs karelliens travaillant sur Élysée ont envoyé une requête, car leurs champs risquent d'être ravagés en raison de la prolifération de mauvaises herbes. Afin d'empêcher cette situation, j'ai mis au point un herbicide qui a déjà prouvé son efficacité sur les terres brûlées.
ja: TEXT_BANOMI101_04607_STIGMA4_000_001<tab>エリュシオンにて農作業中のカレルアンから救援要請。 大量の雑草が発生し、農業用地のリスクになっているとのこと。 この事態に対し、当機は惑星焦土化実績がある除草剤を合成した。

source: TEXT_BANOMI101_04607_STIGMA4_000_002<tab>However, the disheveled manager objected quite shrilly to its use. They insist on a weaker chemical agent, which must be produced at great expense from nearby materials. Although this is an inefficient course of action, engaging in debate with diminutive life-forms is projected to be equally taxing.
de: TEXT_BANOMI101_04607_STIGMA4_000_002<tab>Der übermäßig behaarte Gastwirt hat jedoch den Gebrauch des Herbizids strikt untersagt. Er beharrt auf der Verwendung eines schwächeren biologischen Mittels, das unter großem Aufwand aus Zutaten aus Elysium hergestellt werden muss. Der Vorschlag widerspricht dem Effizienzgebot, wurde jedoch zur Vermeidung zeitraubender Diskussionen angenommen.
fr: TEXT_BANOMI101_04607_STIGMA4_000_002<tab>Cependant, notre petite boule de poils en a formellement interdit la production. Il affirme qu'il est nécessaire d'utiliser des pesticides organiques mis au point grâce aux matériaux trouvés sur la planète. Bip... Efficacité de cette méthode<var 1D /var>: nulle.
ja: TEXT_BANOMI101_04607_STIGMA4_000_002<tab>しかし、毛むくじゃらカフェマスターが投入中止を命令。 エリュシオンで採取可能な素材を用いた有機農薬を生成すべしと、 極めて非効率的な主張を繰り返している。

source: TEXT_BANOMI101_04607_STIGMA4_000_003<tab>Therefore, your task is to mine sodium-rich ore from the Elysian fields. Please do not argue with this directive.
de: TEXT_BANOMI101_04607_STIGMA4_000_003<tab>Stigma-4 bittet <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> daher, im Agrarsektor das Mineralgestein Trona abzubauen.
fr: TEXT_BANOMI101_04607_STIGMA4_000_003<tab>Je n'ai d'autre choix que de me plier à la volonté du gérant. Entité alliée <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, pourriez-vous m'apporter trois morceaux de minerais de trona d'agriculture des champs élyséens<var 1D /var>?
ja: TEXT_BANOMI101_04607_STIGMA4_000_003<tab>ついては、同盟者に素材の調達を要請。 新星の農業区画にて「<var 28 ((Item)) F2958901 /var>」を採集せよ。

source: TEXT_BANOMI101_04607_STIGMA4_000_004<tab>Therefore, your task is to gather local grain from the Elysian fields. Please do not argue with this directive.
de: TEXT_BANOMI101_04607_STIGMA4_000_004<tab>Stigma-4 bittet <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> daher, im Agrarsektor Weltraumreispflanzen einzusammeln.
fr: TEXT_BANOMI101_04607_STIGMA4_000_004<tab>Je n'ai d'autre choix que de me plier à la volonté du gérant. Entité alliée <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, pourriez-vous m'apporter trois sacs de riz galactique d'agriculture des champs élyséens<var 1D /var>?
ja: TEXT_BANOMI101_04607_STIGMA4_000_004<tab>ついては、同盟者に素材の調達を要請。 新星の農業区画にて「<var 28 ((Item)) F295A101 /var>」を採集せよ。

source: TEXT_BANOMI101_04607_STIGMA4_000_005<tab>Therefore, your task is to procure one of the many fish from the waters of the agricultural sector. The use of gold salmon roe is recommended to speed your work along. Highly recommended.
de: TEXT_BANOMI101_04607_STIGMA4_000_005<tab>Stigma-4 bittet <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> daher, im Agrarsektor einen Kleinfisch zu fangen. Stigma-4-Datenbanken über aquatische Lebensformen empfehlen die Verwendung von gelbem Lachslaich als Köder.
fr: TEXT_BANOMI101_04607_STIGMA4_000_005<tab>Je n'ai d'autre choix que de me plier à la volonté du gérant. Entité alliée <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, pourriez-vous m'apporter un petit poisson d'agriculture des champs élyséens<var 1D /var>? Bip... Appât recommandé<var 1D /var>: rogue de saumon dorée.
ja: TEXT_BANOMI101_04607_STIGMA4_000_005<tab>ついては、同盟者に素材の調達を要請。 新星の農業区画にて「<var 28 ((Item)) F295B901 /var>」を採集せよ。 <var 28 ((Item)) F28EEC01 /var>を釣り餌として推奨。

source: TEXT_BANOMI101_04607_STIGMA4_000_006<tab>Deliver the ingredients to the Karellian at Base Omicron. There they will waste precious moments synthesizing the inferior chemical agent.
de: TEXT_BANOMI101_04607_STIGMA4_000_006<tab>Der Ingredienzen-Karellier in der Omikron-Basis wird die Ware in Empfang nehmen, um daraus das biologische Unkrautvernichtungsmittel herzustellen.
fr: TEXT_BANOMI101_04607_STIGMA4_000_006<tab>Les pesticides organiques seront produits à la base des Omicrons. Merci de bien vouloir remettre le produit demandé au Karellien responsable des matériaux, qui se trouve sur place.
ja: TEXT_BANOMI101_04607_STIGMA4_000_006<tab>有機農薬は、オミクロンベースの設備にて生成するため、 当地に出向中の「資材担当のカレルアン」まで納品されたし。

source: TEXT_BANOMI101_04607_KARELEAN04607_000_013<tab>Ah, you must be Stigma-4's <var 08 E905 ((woman)) ((man)) /var>. I understand you have a delivery for us.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_013<tab>Ich warte auf eine Lieferung von Zutaten für das biologische Unkrautvernichtungsmittel.
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_013<tab>J'attends que l'on m'apporte le nécessaire à la production de pesticides organiques.
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_013<tab>スティグマ・フォーに依頼された者が、 有機農薬の材料を持ってきてくれるそうだが……。

source: TEXT_BANOMI101_04607_KARELEAN04607_000_014<tab>Yes, this will do perfectly. Finally we'll be rid of those weeds.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_014<tab>Ach, du bringst mir die Zutaten? Vielen Dank! Damit machen wir dem Unkraut den Garaus.
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_014<tab>Ça alors<var 1D /var>! Je n'aurais jamais cru que c'est vous qui feriez le déplacement. Nous allons enfin dire au revoir aux mauvaises herbes<var 1D /var>!
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_014<tab>おぉ、あなたが持ってきてくれるとは！ ありがとう、これで雑草に悩まされずに済むってもんだ！

source: TEXT_BANOMI101_04607_KARELEAN04607_000_015<tab>They're a threat not only to the harvest itself, but to the beliefs our people hold dear. Do you recall the rounded glyph at the heart of our fields? It is an ancient symbol of good fortune, passed down by our forebears. It seems the local flora have no respect for tradition, however.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_015<tab>Es geht übrigens um viel mehr als lediglich um den Schutz der Gemüsepflanzen. Hast du das kreisförmige Symbol in der Mitte des Ackers gesehen? Wenn es vom Unkraut überwachsen würde, wäre es nicht mehr sichtbar, und das wäre gar nicht gut. Bei dem Zeichen handelt es sich nämlich um ein uraltes Glückssymbol.
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_015<tab>En vérité, ce n'est pas seulement pour les cultures que nous voulons nous en débarrasser. Vous savez qu'il y a un symbole circulaire au centre des champs<var 1D /var>? Pour nos ancêtres, c'était un signe de bon augure.
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_015<tab>実は、雑草の除去は作物のためだけじゃないんだ。 畑の中央が円状の記号になってるのは知っているかい？ あれは我々の先祖が吉兆のサインとしていたものでね……。

source: TEXT_BANOMI101_04607_KARELEAN04607_000_016<tab>We must keep it free from obstruction, lest we forget its message: that our scientific zeal led to our destruction, and only by returning to the old ways did we find life anew. Now, I'd best get started mixing these ingredients.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_016<tab>Es soll uns daran erinnern, dass übertriebener Wissenschaftsglaube den Krieg ausgelöst hat und wir gut daran tun, uns auf unsere traditionellen Ackerbaumethoden zu besinnen.
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_016<tab>Sans notre obnubilation pour la science, notre dernier conflit n'aurait pas eu lieu. Nous nous en voulons et pensons qu'il est préférable de revenir aux vieilles coutumes. Enfin bon, j'arrête de vous ennuyer avec ces histoires et vais de ce pas préparer le pesticide organique.
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_016<tab>行き過ぎた科学偏重が、最終戦争の引き金になった反省から、 古い時代の風習を、再現してみたというわけさ。 では、さっそく有機農薬を作ってみるよ。

source: TEXT_BANOMI101_04607_KARELEAN04607_000_017<tab>Ah, a resupply is always welcome! Thanks to you, the symbol remains visible as a reminder to all and sundry. Not to mention that our harvest is more bountiful than ever before!
de: TEXT_BANOMI101_04607_KARELEAN04607_000_017<tab>Dank des Herbizids bleibt das kreisförmige Symbol stets gut sichtbar. Es scheint tatsächlich Glück zu bringen: Wir hatten noch nie zuvor eine so gute Ernte!
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_017<tab>Vous avez encore pris la peine de faire le déplacement<var 1D /var>! Merci bien. Il reste des mauvaises herbes, mais au moins, le signe au centre des champs est préservé. Je ne sais pas s'il nous est réellement bénéfique, mais ce que je peux dire, c'est que nos cultures se portent à merveille<var 1D /var>!
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_017<tab>ありがとう、また持ってきてくれたのか！ 雑草に悩まされちゃいるが、畑のサインはきれいに保てているよ。 そのおかげなのか収穫が追いつかないくらい豊作でね！

source: TEXT_BANOMI101_04607_KARELEAN04607_000_018<tab>The vegetables we grow have proven to be in high demand, and we mustn't disappoint our customers. It gives value to every drop of sweat we shed.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_018<tab>Unser Bio-Gemüse ist der Renner im Wiegenstern. Die positiven Rückmeldungen entschädigen uns für jeden Schweißtropfen, den wir vergossen haben.
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_018<tab>Il semblerait que les plats cuisinés avec nos légumes ont la cote au café. Toute cette huile de coude n'aura pas été utilisée en vain<var 1D /var>!
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_018<tab>カフェでも採れたて野菜を使ったメニューは人気らしいし、 汗水流して働いているかいがあるってもんだ。

source: TEXT_BANOMI101_04607_KARELEAN04607_000_019<tab>I shall make more of the chemical solution as soon as time allows. However, the weeds are a constant menace, and doubtless we shall require more ingredients before long.
de: TEXT_BANOMI101_04607_KARELEAN04607_000_019<tab>Also dann, zurück an die schweißtreibende Arbeit<var 1D /var>...
fr: TEXT_BANOMI101_04607_KARELEAN04607_000_019<tab>Bon, je vais préparer le pesticide. J'espère que vous aurez d'autres occasions de m'apporter les ingrédients nécessaires<var 1D /var>!
ja: TEXT_BANOMI101_04607_KARELEAN04607_000_019<tab>それじゃあ、有機農薬を作るとしよう。 よければ、また頼むよ。

source: TEXT_BANOMI101_04607_STIGMA4_000_030<tab>Return of allied life-form <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> confirmed. Report from Base Omicron indicates successful production of the chemical agent.
de: TEXT_BANOMI101_04607_STIGMA4_000_030<tab>Stigma-4 registriert Rückkehr von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Missionserfüllungsquote wird aufgrund von Rückmeldung von Omikron-Basis berechnet<var 1D /var>... <biep> ... <zzzt> ... Quote beträgt 100<var 1D /var>%!
fr: TEXT_BANOMI101_04607_STIGMA4_000_030<tab>Bip... Retour de l'entité alliée confirmé. La base des Omicrons m'a informé de la réussite de votre mission.
ja: TEXT_BANOMI101_04607_STIGMA4_000_030<tab>同盟者の帰投を確認。 オミクロンベースからの通知により、 有機農薬素材の採取達成を評価する。

source: TEXT_BANOMI101_04607_STIGMA4_000_031<tab>Scanning database for records of Karellian civilization... <ping> Glyphs like the one at the Karellian agricultural facility are colloquially known as “crop circles.” They were created by a number of primitive cultures as a form of “artistic expression.”
de: TEXT_BANOMI101_04607_STIGMA4_000_031<tab>Zivilisationsprotokolle werden referenziert<var 1D /var>... Kunstvoll gestaltete Zeichen in den Feldern werden Geoglyphen genannt. Man findet sie nicht nur bei den Karelliern, sondern auch in vielen anderen alten Kulturen.
fr: TEXT_BANOMI101_04607_STIGMA4_000_031<tab>Bip... Recherches sur les coutumes karelliennes en cours... Bip, bip... Recherches terminées. Selon les données, la coutume liée à la création d'un “cercle de moisson” au milieu des champs existe dans plusieurs civilisations.
ja: TEXT_BANOMI101_04607_STIGMA4_000_031<tab>カレルアンの母星文明に由来する文化行動を把握。 データベースによれば、農地に作為的に図像を加える行為は、 「クロップ・サークル」と呼ばれ、複数文明圏で確認されている。

source: TEXT_BANOMI101_04607_STIGMA4_000_032<tab>The belief that such symbols are a catalyst for good fortune is categorized as “nonsense.” However, the glyph's positive effect on worker morale and the flow of dynamis bears further analysis.
de: TEXT_BANOMI101_04607_STIGMA4_000_032<tab>Warum dem Zeichen eine glücksbringende Wirkung zugeschrieben wird, kann diese Einheit rational nicht nach<var 16 /var>voll<var 16 /var>ziehen. Ein positiver Einfluss auf das Dynamis kann andererseits nicht hundert<var 16 /var>prozen<var 16 /var>tig ausgeschlossen werden. <biep> ... <zzzt> ... Es ist kompliziert<var 1D /var>...
fr: TEXT_BANOMI101_04607_STIGMA4_000_032<tab>Je ne comprends pas la raison pour laquelle il est perçu comme porte-bonheur. Cependant, sa présence permet de motiver les travailleurs et peut ainsi être considérée comme bénéfique.
ja: TEXT_BANOMI101_04607_STIGMA4_000_032<tab>それに吉兆として願望を伴わせることは、当機には理解不能。 しかしデュナミスの働きに好影響を与えうるとすれば、 カフェ運営においても歓迎される行為と判定。

source: TEXT_BANOMI101_04607_STIGMA4_000_033<tab>Analysis indicates that the rich harvest is merely a statistical aberration, and not a direct consequence of the crop circle. Yet its continued positive effect on morale─in defiance of all logic─cannot be denied, so its upkeep is worth the cost of resources and time.
de: TEXT_BANOMI101_04607_STIGMA4_000_033<tab>Dass die reiche Ernte der Geoglyphe zu verdanken sei, ist irrationaler Humbug. Ein positiver Einfluss auf den Arbeitswillen der Karellier kann andererseits nicht hundert<var 16 /var>prozen<var 16 /var>tig ausgeschlossen werden. <biep> ... <zzzt> ... Es ist kompliziert<var 1D /var>...
fr: TEXT_BANOMI101_04607_STIGMA4_000_033<tab>Bip... Lien logique entre la présence du cercle et de meilleures récoltes<var 1D /var>: nul. La motivation des Karelliens est le véritable engrais. Aucun problème tant que les livraisons pour le café sont effectuées comme convenu.
ja: TEXT_BANOMI101_04607_STIGMA4_000_033<tab>農地に加えた図像により豊作に至ったとの解釈は、 極めて非合理的だが、カレルアンの士気向上は好材料と判断。 カフェへの納品に滞りが見られなければ問題なし。

source: TEXT_BANOMI101_04607_STIGMA4_000_034<tab>You will be summoned once more should the need for help arise. May your wages tide you over until then.
de: TEXT_BANOMI101_04607_STIGMA4_000_034<tab><klick> ... <zzzt> ... Stigma-4 initiiert Übergabe von Vergütung und Standard-Abschiedsfloskel<var 1D /var>... Danke und bis zum nächsten Mal!
fr: TEXT_BANOMI101_04607_STIGMA4_000_034<tab>Je ferai de nouveau appel à vous lorsqu'ils auront besoin d'ingrédients pour le pesticide. Veuillez accepter cette récompense pour votre travail d'aujourd'hui.
ja: TEXT_BANOMI101_04607_STIGMA4_000_034<tab>農薬の素材について再度の依頼があり次第、協力を打診する。 今回の報酬を受領せよ。
