Repository: xivrus/xiv_ru_weblate
Catalog: exd/Platform/*.xlf
Languages: ru

source: Gamepad
ru: 1_Геймпад

source: Gamepad
ru: 2_Геймпад

source: Controller
ru: 3_Контроллер

source: Controller
ru: 4_Контроллер

source: Controller
ru: 5_Контроллер

source: Controller
ru: 6_Контроллер

source: Gamepad
ru: 21_Геймпад

source: Gamepad
ru: 22_Геймпад

source: Wireless Controller
ru: 23_Беспроводной контроллер

source: Wireless Controller
ru: 24_Беспроводной контроллер

source: Controller
ru: 25_Контроллер

source: Controller
ru: 26_Контроллер
