Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix005_03687/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX005_03687_EVENTAREA_WARP_000_130<tab>Proceed with the story?
de: TEXT_BANPIX005_03687_EVENTAREA_WARP_000_130<tab>Mit der Geschichte fortfahren?
fr: TEXT_BANPIX005_03687_EVENTAREA_WARP_000_130<tab>Poursuivre l'histoire des Pixies du jardin aux rêves<var 1D /var>?
ja: TEXT_BANPIX005_03687_EVENTAREA_WARP_000_130<tab>ストーリーを進行させますか？

source: TEXT_BANPIX005_03687_EZELII_000_150<tab>The nightmare is fading! We did it!
de: TEXT_BANPIX005_03687_EZELII_000_150<tab>Seht! An Lads Albtraum ist erloschen! Wir haben es geschafft, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Hurra! <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_150<tab>Regardez<var 1D /var>! Le cauchemar d'An Lad s'estompe<var 1D /var>! Nous avons réussi<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_150<tab>見ろ！ アン＝ラドの悪夢が完全に消えていくぞ！ やったぜ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ ティル！

source: TEXT_BANPIX005_03687_TYRBEQ_000_151<tab>Silly pixie! Don't lose control like that ever again! That nightmare of yours was no joke!
de: TEXT_BANPIX005_03687_TYRBEQ_000_151<tab>An Lad! Wehe, du lässt dich jemals wieder so gehen, du einfältige Pixie! Wir haben deinen Albtraum besiegt!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_151<tab>Arrête tes bêtises, An Lad<var 1D /var>! Tout va bien, maintenant<var 1D /var>! On a chassé ce vilain cauchemar<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_151<tab>アン＝ラド！ 勝手に暴走なんかして、本当におバカなんだから……！ アンタの悪夢、やっつけたよ！

source: TEXT_BANPIX005_03687_ANLAD_000_152<tab>My...nightmare?
de: TEXT_BANPIX005_03687_ANLAD_000_152<tab>M-Meinen Albtraum?
fr: TEXT_BANPIX005_03687_ANLAD_000_152<tab>U-un cauchemar<var 1D /var>?
ja: TEXT_BANPIX005_03687_ANLAD_000_152<tab>悪……夢……？

source: TEXT_BANPIX005_03687_TYRBEQ_000_153<tab>Yes, yours! And it caused a great deal of trouble!
de: TEXT_BANPIX005_03687_TYRBEQ_000_153<tab>Ja, deinen Albtraum! Und was für einer das war!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_153<tab>Oui<var 1D /var>! On peut dire que tu nous en as causé du souci<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_153<tab>そうよ！ 大迷惑ったら、大迷惑だったんだから！

source: TEXT_BANPIX005_03687_ANLAD_000_154<tab>I'm sorry...
de: TEXT_BANPIX005_03687_ANLAD_000_154<tab>T-Tut mir leid<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_154<tab>Pardon... Je... voulais pas...
ja: TEXT_BANPIX005_03687_ANLAD_000_154<tab>ごめん……なさい……。

source: TEXT_BANPIX005_03687_TYRBEQ_000_155<tab>All well and good to apologize, but don't you think you have something else to say to <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? <var 08 E905 ((She)) ((He)) /var>'s the one who vanquished your nightmare.
de: TEXT_BANPIX005_03687_TYRBEQ_000_155<tab>Schon gut, du brauchst dich nicht zu entschuldigen. Aber du kannst <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> danken. <var 08 E905 ((Sie)) ((Er)) /var> hat deinen manifestierten Albtraum in Stücke gehauen.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_155<tab>T'inquiète, c'est déjà oublié<var 1D /var>! Tu devrais plutôt remercier <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. C'est <var 08 E905 ((elle)) ((lui)) /var> qui a réduit en bouillie le cauchemar qui te hantait<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_155<tab>あー、いいの、謝らなくていい！ ほら、まずは<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>に言うことあるでしょ？ このヒトが、アンタの悪夢をボコボコにやっつけたんだから！

source: TEXT_BANPIX005_03687_ANLAD_000_156<tab>I was dreaming. Dreaming that I was imprisoned alone inside a great castle.
de: TEXT_BANPIX005_03687_ANLAD_000_156<tab>I-Ich habe geträumt, ich sei in einem riesigen, finsteren Schloss gefangen<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_156<tab>J'étais encore dans ce grand château...
ja: TEXT_BANPIX005_03687_ANLAD_000_156<tab>私……ね、大きなお城に閉じ込められる夢を見ていたの。

source: TEXT_BANPIX005_03687_ANLAD_000_157<tab>I was so lonely and scared... It was so terribly silent, I felt as though I was losing myself...
de: TEXT_BANPIX005_03687_ANLAD_000_157<tab>Ich war so alleine. Hatte solche Angst. Die Stille war ohrenbetäubend. Ich<var 1D /var>... Ich hatte das Gefühl, dass ich aufhöre<var 1D /var>... zu <var 1A 02 /var>sein<var 1A 01 /var>.
fr: TEXT_BANPIX005_03687_ANLAD_000_157<tab>J'avais tellement peur. Y avait personne d'autre, c'était silencieux, et il faisait si froid... J'avais l'impression de m'effacer petit à petit...
ja: TEXT_BANPIX005_03687_ANLAD_000_157<tab>怖かった、すごく寂しかった……！ 冷たくて……音も無くて……誰もいなくて……。 そのうちに、自分が自分でなくなるような……。

source: TEXT_BANPIX005_03687_ANLAD_000_158<tab>But you came, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. You came and freed me. Thank you.
de: TEXT_BANPIX005_03687_ANLAD_000_158<tab>Deshalb<var 1D /var>... Deshalb<var 1D /var>... danke ich dir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Du hast mich aus dieser Finsternis befreit<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_158<tab>Mais ensuite, tu es arrivé<var 08 E905 ((e)) (()) /var> pour me sauver... Merci, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Merci d'avoir été là pour moi<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_158<tab>だから……だから……ね……！ 私を、あのお城から助けだしてくれて、 ありがとう……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……！

source: TEXT_BANPIX005_03687_Q1_000_000<tab>What will you say?
de: TEXT_BANPIX005_03687_Q1_000_000<tab>Was sagst du?
fr: TEXT_BANPIX005_03687_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_BANPIX005_03687_Q1_000_000<tab>何と言う？

source: TEXT_BANPIX005_03687_A1_000_001<tab>You did well.
de: TEXT_BANPIX005_03687_A1_000_001<tab>Du hast dich tapfer geschlagen, An Lad.
fr: TEXT_BANPIX005_03687_A1_000_001<tab>C'est grâce à toi, tu as été forte<var 1D /var>!
ja: TEXT_BANPIX005_03687_A1_000_001<tab>頑張ったね

source: TEXT_BANPIX005_03687_A1_000_002<tab>It was harder the first time.
de: TEXT_BANPIX005_03687_A1_000_002<tab>Ich muss sagen, das erste Mal war es schwerer.
fr: TEXT_BANPIX005_03687_A1_000_002<tab>C'était plus facile que la première fois.
ja: TEXT_BANPIX005_03687_A1_000_002<tab>一度目の方が苦労した

source: TEXT_BANPIX005_03687_TYRBEQ_100_159<tab>So, An Lad. Now that your nightmare is gone, we can make lots and lots of fun dreams together!
de: TEXT_BANPIX005_03687_TYRBEQ_100_159<tab>Jetzt, da du befreit bist von deinem finsteren Albtraum, wird alles gut. Lass uns gemeinsam zahllose schöne Träume erschaffen!
fr: TEXT_BANPIX005_03687_TYRBEQ_100_159<tab>Tout ira bien maintenant. Qu'est-ce que tu en dis, An Lad<var 1D /var>? On pourrait tisser des rêves ensemble<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_100_159<tab>ねえ、アン＝ラド。 悪夢が消えた今なら、きっともう大丈夫！ これからは一緒に、楽しい夢たくさん創ろう？

source: TEXT_BANPIX005_03687_ANLAD_000_159<tab>But I don't know how to make fun dreams. I'm afraid I'll only make more nightmares.
de: TEXT_BANPIX005_03687_ANLAD_000_159<tab>Das klingt toll, aber ich weiß doch gar nicht, wie man schöne Träume erschafft. Ich fürchte, ich werde scheitern.
fr: TEXT_BANPIX005_03687_ANLAD_000_159<tab>Mais je sais pas comment on fait... Les miens se transforment toujours en cauchemars...
ja: TEXT_BANPIX005_03687_ANLAD_000_159<tab>けど……私はまだ、うまく楽しむ方法を知らないわ。 楽しい夢を創りたくても、失敗してしまうかも。

source: TEXT_BANPIX005_03687_TYRBEQ_000_160<tab>Look, it's true that you're a little different from the rest of us. It's true you have a few things to learn.
de: TEXT_BANPIX005_03687_TYRBEQ_000_160<tab>Du bist ja wirklich anstrengend, meine Gute. Aber sei unbesorgt, ich bring's dir bei.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_160<tab>J'avoue que tu as l'air de t'y prendre bizarrement quand tu vas jouer dans les rêves des humains.
ja: TEXT_BANPIX005_03687_TYRBEQ_000_160<tab>確かにアンタは、すこーし変わり者だわ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_161<tab>But there's no need to rush. Just do what you think feels right, and all will be well.
de: TEXT_BANPIX005_03687_TYRBEQ_000_161<tab>Du musst nur tun, was du tun möchtest. Lass dein wahres Inneres bestimmen und es wird gut werden.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_161<tab>Le tout, c'est de prendre son temps et de se concentrer sur ce qu'on fait de mieux<var 1D /var>! Tu verras, c'est facile<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_161<tab>でも、焦らなくたって大丈夫よ。 アン＝ラドが、自分にできることをすればいいんだから！

source: TEXT_BANPIX005_03687_TYRBEQ_000_162<tab>Even if you do end up creating a nightmare, there's no need to fret. Ezel here will make short work of it.
de: TEXT_BANPIX005_03687_TYRBEQ_000_162<tab>Und selbst wenn der eine oder andere Albtraum dabei ist, nicht verzagen, einfach unser verfressenes Quiexie fragen! Beim Anblick von müffelnden Träumen läuft dem geflügelten Ferkel das Wasser im Mund zusammen! <kicher>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_162<tab>Et puis, si un cauchemar pointe le bout de son nez, je connais un cochon qui se fera un plaisir de nous en débarrasser<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_162<tab>たとえ、アンタが干渉したヒトの夢が、 醜くてヘンテコで、ばっちい悪夢になったって問題ないわ。 だってそれは、そこの豚が喜んで食べるもの。

source: TEXT_BANPIX005_03687_EZELII_000_163<tab>Just so! I only ask that you don't keep the dreamer for yourself! <snort>
de: TEXT_BANPIX005_03687_EZELII_000_163<tab>Ganz recht! <grunz> Aber nur unter der Bedingung, dass Ihr den Träumer nicht vollständig in Besitz nehmt!
fr: TEXT_BANPIX005_03687_EZELII_000_163<tab>Grouik<var 1D /var>! Du moment que tu ne m'empêches pas de les digérer jusqu'à maintenant, je n'en laisserai pas une miette<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_163<tab>うむ！ もちろん、これまでみたいに、 キミが夢主を独り占めしなければ、の話だがね！

source: TEXT_BANPIX005_03687_TYRBEQ_000_164<tab>And if that happens, we'll just fix up the nightmare, add a pinch of pixie magic to make it fun again!
de: TEXT_BANPIX005_03687_TYRBEQ_000_164<tab>Und wenn das passieren sollte, werden ich und <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> mit einer Prise süßer Pixie-Magie für Spaß sorgen! <zwinker>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_164<tab>Et voilà<var 1D /var>! Ensuite, je saupoudrerai un peu de magie pixie sur tout ça, et hop<var 1D /var>! On aura notre beau rêve<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_164<tab>そうしたらね、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>と私たちが、 ほんのちょこっとだけ、甘い魔法の隠し味を加えて、 とびっきり楽しい夢に仕上げるの！

source: TEXT_BANPIX005_03687_TYRBEQ_000_165<tab>Did you know, An Lad? Like a rainbow that appears after the storm, no dream is more beautiful than the one you see after conquering a nightmare.
de: TEXT_BANPIX005_03687_TYRBEQ_000_165<tab>Und An Lad, eins solltest du als Pixie wissen: Kein Traum ist schöner und reicher an Farben und Düften als jener, den man träumt, wenn man frei von allen Sorgen ist!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_165<tab>En plus, les rêves qu'on fait après un cauchemar sont les meilleurs<var 1D /var>! Ils sont tout chauds et de toutes les couleurs de l'arc-en-ciel<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_165<tab>知ってる？ 悪夢を克服したあとに見る夢は、 息を呑むほど美しく、虹色にきらめいているのよ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_166<tab>So I want you to fly tall. Because you're one of us, a proud pixie of Il Mheg.
de: TEXT_BANPIX005_03687_TYRBEQ_000_166<tab>Deshalb fasse Mut. Du bist eine Pixie Il Mhegs und du gehörst zu uns wie das Grün auf der Wiese! Gemeinsam mit den Sterblichen wirst du viel erleben!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_166<tab>Tu es ici chez toi, An Lad<var 1D /var>! Le peuple féérique d'Il Mheg t'accueille à bras ouverts<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_166<tab>だから、胸を張りなさい！ アンタはこのイル・メグの妖精たちと、 それから……ヒトと、共に生きていくのよ。

source: TEXT_BANPIX005_03687_EZELII_000_167<tab>That's right! Rain, hail, or shine, the Kingdom of Rainbows is your home!
de: TEXT_BANPIX005_03687_EZELII_000_167<tab>Welch wunderbares Ende! Ihr seid nun in Eurem wahren Zuhause eingetroffen.
fr: TEXT_BANPIX005_03687_EZELII_000_167<tab>Le royaume arc-en-ciel est éternel. Mais tu sais ce que c'est le meilleur<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_167<tab>そう、イル・メグは永遠に。 うまく廻るようになっているのさ！

source: TEXT_BANPIX005_03687_EZELII_100_167<tab>Here, you can always be yourself!
de: TEXT_BANPIX005_03687_EZELII_100_167<tab>Und jetzt könnt Ihr endlich sein, wie Ihr wirklich seid, An Lad.
fr: TEXT_BANPIX005_03687_EZELII_100_167<tab>Ici, chacun peut être soi-même<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_100_167<tab>だから大丈夫、キミはキミのままでいればいい！

source: TEXT_BANPIX005_03687_ANLAD_000_168<tab>I can be myself...
de: TEXT_BANPIX005_03687_ANLAD_000_168<tab>S-Sein, wie ich wirklich bin<var 1D /var>...?
fr: TEXT_BANPIX005_03687_ANLAD_000_168<tab>C-c'est vrai<var 1D /var>? Vous m'acceptez comme je suis...<var 1D /var>?
ja: TEXT_BANPIX005_03687_ANLAD_000_168<tab>私は……私のままでいい……！

source: TEXT_BANPIX005_03687_ANLAD_000_169<tab>Ahhh, my heart swells with song! I...I can't help but want to dance!
de: TEXT_BANPIX005_03687_ANLAD_000_169<tab>Ich<var 1D /var>... Ich weiß nicht wieso, aber mein Herz<var 1D /var>... Ich will singen! Tanzen und springen!
fr: TEXT_BANPIX005_03687_ANLAD_000_169<tab>Qu'est-ce que c'est...<var 1D /var>? Mon cœur chante une douce mélodie... J'ai envie... J'ai envie de danser<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_169<tab>ああ……ああ……優しい歌が、 心の中に響いてくる……！ 体が勝手に、踊りだすようだわ……！

source: TEXT_BANPIX005_03687_TYRBEQ_000_170<tab>Yes! Yes, that's the way!
de: TEXT_BANPIX005_03687_TYRBEQ_000_170<tab>Ja, genau so, An Lad! Das ist es! Lass deiner Fantasie freien Lauf!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_170<tab>Laisse-toi aller<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_170<tab>そうそう、それでいいのよ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_171<tab>Do as your heart bids you, and dance! Dance with me!
de: TEXT_BANPIX005_03687_TYRBEQ_000_171<tab>Hör in dein Herz und tu, was es dir zuflüstert. Tanz mit mir!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_171<tab>Écoute ton cœur<var 1D /var>! Dansons ensemble<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_171<tab>さあ……心が望むがままに！ 一緒に踊りましょう？

source: TEXT_BANPIX005_03687_EZELII_000_180<tab>Good heavens... It's beautiful...
de: TEXT_BANPIX005_03687_EZELII_000_180<tab>Wie herzzerreißend! Wie wundervoll! <quieeek>
fr: TEXT_BANPIX005_03687_EZELII_000_180<tab>Ça alors...
ja: TEXT_BANPIX005_03687_EZELII_000_180<tab>こりゃ……たまげたぷぅ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_181<tab>Haha! See, An Lad?
de: TEXT_BANPIX005_03687_TYRBEQ_000_181<tab>An Lad! Es ist so <var 1A 02 /var>wunderschön<var 1A 01 /var>!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_181<tab>Ha ha<var 1D /var>! Tu vois<var 1D /var>? Quand tu veux<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_181<tab>やればできるじゃない！

source: TEXT_BANPIX005_03687_TYRBEQ_000_182<tab>I knew you had it in you!
de: TEXT_BANPIX005_03687_TYRBEQ_000_182<tab>Ich wusste, dass eine Traumweberin in dir steckt!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_182<tab>Tu es incroyable, An Lad<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_182<tab>アン＝ラド！ アンタって最高だわ！

source: TEXT_BANPIX005_03687_ANLAD_000_183<tab>This is what it means to have fun! I never imagined it would feel so amazing!
de: TEXT_BANPIX005_03687_ANLAD_000_183<tab>Das macht so viel Spaß! So schöne Gefühle hatte ich noch nie in meiner Brust!
fr: TEXT_BANPIX005_03687_ANLAD_000_183<tab>Je crois... que je m'amuse<var 1D /var>! C'est bien la première fois que ça m'arrive<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_183<tab>楽しい……すごく楽しいの！ こんな気持ち、生まれて初めて！

source: TEXT_BANPIX005_03687_ANLAD_000_184<tab>Come, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Come and play with us!
de: TEXT_BANPIX005_03687_ANLAD_000_184<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, komm, mach mit!
fr: TEXT_BANPIX005_03687_ANLAD_000_184<tab>Toi aussi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Viens jouer avec nous<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_184<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ あなたも一緒に遊びましょう！ 早く、早く！

source: TEXT_BANPIX005_03687_SYSTEM_000_185<tab>By freeing An Lad from their nightmares, you and yours have reclaimed all the dreams in Norvrandt.
de: TEXT_BANPIX005_03687_SYSTEM_000_185<tab>Indem du An Lad von ihren Albträumen befreit hast, wurden alle Traumportale wieder geöffnet und die Träume der Sterblichen können sich nun ungehindert in Lyhe Mheg entfalten.
fr: TEXT_BANPIX005_03687_SYSTEM_000_185<tab>Vous avez chassé le cauchemar qui hantait An Lad et brisé le sceau qui bloquait l'accès au dernier portail onirique<var 1D /var>!
ja: TEXT_BANPIX005_03687_SYSTEM_000_185<tab>アン＝ラドの悪夢が祓われたことで、 リェー・メグのすべての<var 1A 02 /var>『潜り得ぬ門』<var 1A 01 /var>が開放された！

source: TEXT_BANPIX005_03687_SYSTEM_000_186<tab>Forever young and carefree, the pixies shall rollick with their guests in Lyhe Mheg, this night and all the nights to come!
de: TEXT_BANPIX005_03687_SYSTEM_000_186<tab>Glücklich und unbeschwert tanzen die Pixies Hand in Hand mit den Träumenden im fantastischen Reich des Traumgartens bis an das Ende aller Tage. Und wenn sie nicht aufgehört haben zu träumen, dann tanzen sie noch heute<var 1D /var>...
fr: TEXT_BANPIX005_03687_SYSTEM_000_186<tab>Les facétieuses Pixies du Lyhe Mheg continueront d'embellir les rêves des mortels, et surtout, de n'en faire qu'à leur tête<var 1D /var>!
ja: TEXT_BANPIX005_03687_SYSTEM_000_186<tab>勝手気ままなピクシーたちは、 今宵もリェー・メグにヒトを招き入れ、 心行くまで遊び続けることだろう！

source: TEXT_BANPIX005_03687_TYRBEQ_000_190<tab>Do you see all of this, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? <var 1A 02 /var>This<var 1A 01 /var> is our precious Lyhe Mheg, and if it weren't for you, it wouldn't still be here.
de: TEXT_BANPIX005_03687_TYRBEQ_000_190<tab>Unser schönes Lyhe Mheg ist gerettet und das haben wir vor allem dir zu verdanken, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_190<tab>Dis, dis, t'as vu, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!? Maintenant, on a de quoi s'amuser jusqu'à la fin des temps dans notre jardin aux rêves<var 1D /var>! Merci beaucoup, on aurait rien pu faire sans toi<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_190<tab>見て見て……隅々まで見て！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>のおかげで、 この美しいリェー・メグを守ることができたよ！！

source: TEXT_BANPIX005_03687_TYRBEQ_000_191<tab>And neither would this hopelessly silly pixie!
de: TEXT_BANPIX005_03687_TYRBEQ_000_191<tab>Ich und diese vollkommen hoffnungslose Pixie hier, die ich meine Freundin nenne, können jetzt unbeschwert spielen, bis uns die Flügel brennen!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_191<tab>Et n'oublions pas An Lad, qui dit et fait souvent des bêtises, mais qu'on adore quand même<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_191<tab>それから、この、どうしよ～～～～もなく、 おバカで愛おしい<var 1A 02 /var>『友だち』<var 1A 01 /var>もね！

source: TEXT_BANPIX005_03687_ANLAD_000_192<tab>Am I silly?
de: TEXT_BANPIX005_03687_ANLAD_000_192<tab>Bin ich<var 1D /var>... hoffnungslos?
fr: TEXT_BANPIX005_03687_ANLAD_000_192<tab>Moi<var 1D /var>? Je dis des bêtises<var 1D /var>?
ja: TEXT_BANPIX005_03687_ANLAD_000_192<tab>私っておバカなの……？

source: TEXT_BANPIX005_03687_TYRBEQ_000_193<tab>Oh, yes! You're the silliest...and dearest of all!
de: TEXT_BANPIX005_03687_TYRBEQ_000_193<tab>Und wie! Hoffnungslos liebenswert! <kicher>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_193<tab>Trop pour que je fasse la liste, mais ça te va bien, je te rassure<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_193<tab>そうよ？ それも、とびっきりのね！

source: TEXT_BANPIX005_03687_EZELII_000_194<tab>I must say, when they behave thus, pixies can be quite adorable.
de: TEXT_BANPIX005_03687_EZELII_000_194<tab>Pixies können ja so niedlich sein! <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_194<tab>Comme quoi, les Pixies peuvent être adorables quand elles ne jouent pas de mauvais tours...
ja: TEXT_BANPIX005_03687_EZELII_000_194<tab>ピクシーもこうして見ている分には、 存外可愛らしいところもあるんだがなぁ……。

source: TEXT_BANPIX005_03687_TYRBEQ_000_195<tab>From here on, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I'll continue watching over Lyhe Mheg with my friends. We'll revel and rollick and make sure that the garden is always filled with fun.
de: TEXT_BANPIX005_03687_TYRBEQ_000_195<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, sei unbesorgt. Von nun an werden ich und meine Freunde hier über Lyhe Mheg wachen. Nichts soll die Freude dieses Ortes je wieder trüben!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_195<tab>Je prendrai soin de notre précieux Lyhe Mheg, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Le peuple pixie pourra toujours venir s'y amuser<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_195<tab>ねえ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 私はこれからも、この大好きなリェー・メグを守るために、 仲間たちみんなで、楽しく騒がしく、やっていくわ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_196<tab>And different though our kinds may be, I count you among the very best of friends.
de: TEXT_BANPIX005_03687_TYRBEQ_000_196<tab>Und auch wenn du keine Pixie bist, hast du doch das unbeschwerte Herz einer Pixie. Du wirst immer <var 08 E905 ((unsere Freundin)) ((unser Freund)) /var> sein!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_196<tab>Et... c'est vrai qu'on joue rarement avec les humains, mais toi, tu seras toujours <var 08 E905 ((la bienvenue)) ((le bienvenu)) /var><var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_196<tab>たしかにヒトと妖精は、相容れない存在かもしれないけど、 その仲間の中にはもちろん、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>も、いてほしいの。

source: TEXT_BANPIX005_03687_TYRBEQ_000_197<tab>So please, come and visit us often and play with us!
de: TEXT_BANPIX005_03687_TYRBEQ_000_197<tab>Ich hoffe, du schaust ab und an mal vorbei und spielst mit uns!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_197<tab>Tu passeras nous voir, hein<var 1D /var>?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_197<tab>だから、これからも……私たちとたくさん遊んでね？

source: TEXT_BANPIX005_03687_ANLAD_000_198<tab>Why don't we turn <var 08 E905 ((her)) ((him)) /var> into a leafman? That way <var 08 E905 ((she)) ((he)) /var> can stay with us forever.
de: TEXT_BANPIX005_03687_ANLAD_000_198<tab>Warum verwandeln wir <var 08 E905 ((sie)) ((ihn)) /var> nicht in einen schönen Grasgrummel? Dann können wir für immer miteinander spielen!
fr: TEXT_BANPIX005_03687_ANLAD_000_198<tab>Pourquoi on en fait pas un enfeuillé<var 1D /var>? <var 08 E905 ((Elle)) ((Il)) /var> resterait avec nous pour toujours comme ça.
ja: TEXT_BANPIX005_03687_ANLAD_000_198<tab>草人にしたら、ずっと一緒にいられるんじゃない？

source: TEXT_BANPIX005_03687_TYRBEQ_000_199<tab>...An Lad. If there's one thing you must <var 1A 02 /var>never<var 1A 01 /var> do, it's lay a hand on <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_BANPIX005_03687_TYRBEQ_000_199<tab>Gesprochen wie eine wahre Pixie! Aber fürs Erste darf <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> bleiben, wie <var 08 E905 ((sie)) ((er)) /var> ist, solange <var 08 E905 ((sie ihr)) ((er sein)) /var> Versprechen hält. <zwinker>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_199<tab>Ha là là... Il faut tout t'apprendre. On ne touche pas à <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! C'est la règle numéro un de l'Il Mheg<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_199<tab>……アン＝ラド。 このヒトにだけは手を出しちゃダメなのよ。 イル・メグのルール、その1よ。

source: TEXT_BANPIX005_03687_ANLAD_000_200<tab>All right, if you say so...
de: TEXT_BANPIX005_03687_ANLAD_000_200<tab>Och menno! Na gut, dann keine Streiche mit <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_BANPIX005_03687_ANLAD_000_200<tab>Ah bon<var 1D /var>? D'accord... Eh bien, j'attendrai gentiment qu'<var 08 E905 ((elle)) ((il)) /var> revienne<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_200<tab>ふーん？ わかった、じゃあイタズラしないで待ってる！

source: TEXT_BANPIX005_03687_TYRBEQ_000_201<tab>Right, I should assure everyone outside that all is well again. Let's return to Lydha Lran for now.
de: TEXT_BANPIX005_03687_TYRBEQ_000_201<tab>Wir sollten den anderen die guten Neuigkeiten überbringen. Sie machen sich sicher große Sorgen. Lass uns nach Lydha Lran zurückkehren.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_201<tab>Il faut que j'annonce ça à Uin Nee<var 1D /var>! Viens<var 1D /var>! Rentrons à Lydha Lran<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_201<tab>それじゃあ、ウィン＝ニイたちにも報告してあげたいし、 一度「リダ・ラーン」に戻りましょ！
