Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix005_03687/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX005_03687_EZELII_000_202<tab>In An Lad's marvelous creations, I can fairly sense Titania's hand. And though it was for but a moment, I thought I saw not two, but three pixies dancing.
de: TEXT_BANPIX005_03687_EZELII_000_202<tab>An Lads Werk ist geradezu erstaunlich, findet Ihr nicht auch? Man spürt die Präsenz Titanias förmlich. Für einen Moment war mir so, als hätte ich dort drei Pixies Hand in Hand tanzen gesehen!
fr: TEXT_BANPIX005_03687_EZELII_000_202<tab>An Lad a un talent indéniable pour tisser des rêves<var 1D /var>! J'ai même cru voir Titania se joindre à leur danse. Aurais-je la berlue<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_202<tab>こんなに美しい夢を創れるなんて！ もしかして、ティターニア様がアン＝ラドの背中を押したのかな？ なんとなくだけど、3体のピクシーが踊っているように見えたんだ。

source: TEXT_BANPIX005_03687_ANLAD_000_203<tab>Ahhh, such fun! This is all new to me, but it somehow feels nostalgic. As if I've found a missing part of myself.
de: TEXT_BANPIX005_03687_ANLAD_000_203<tab>Ach, das macht ja solch einen Spaß! Auch wenn das alles neu für mich ist, fühlt es sich doch <var 1A 02 /var>richtig<var 1A 01 /var> an. Es ist, als hätte ich einen lang vermissten Teil von mir wiederentdeckt!
fr: TEXT_BANPIX005_03687_ANLAD_000_203<tab>J'adore, je m'amuse tellement<var 1D /var>! Et c'est bizarre, ça me rend nostalgique alors que c'est la première fois...
ja: TEXT_BANPIX005_03687_ANLAD_000_203<tab>ああ……楽しいな！ 初めてなのに、とても懐かしい感じがするの。 長い長い間、ずっと心が求めていたような……！

source: TEXT_BANPIX005_03687_TYRBEQ_000_210<tab>I've told the other pixies about everything. They understand now that An Lad isn't a danger, and welcome them as one of us. It's simple like that with our kind.
de: TEXT_BANPIX005_03687_TYRBEQ_000_210<tab>Ich habe den anderen Pixies von den Ereignissen in Lyhe Mheg berichtet, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Und sie haben An Lad sofort herzlich aufgenommen. Wie Kinder sind auch wir Pixies manchmal angenehm unkompliziert.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_210<tab>J'ai expliqué ce qui s'était passé aux autres. Comme tout est bien qui finit bien, Lydha Lran tout entier a accepté d'accueillir An Lad parmi nous sans hésiter<var 1D /var>! Des humains auraient pas été si sympas, j'imagine<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_210<tab>ほかのピクシーたちには、私から事情を話しておいたわ！ アン＝ラドのことも、自分たちに害がないってわかったら、 あっさりと受け入れるあたり……ヒトより単純よね。

source: TEXT_BANPIX005_03687_TYRBEQ_000_211<tab>And though we've restored Lyhe Mheg to its full splendor, it doesn't mean our work is done. We need to ensure that the realm is always beautiful and filled with fun, and for this we need to keep on collecting dream bubbles.
de: TEXT_BANPIX005_03687_TYRBEQ_000_211<tab>Aber bei aller Freude gibt es immer noch viel zu tun, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Noch gibt es viele, viele Traumsphären zu sammeln, um Lyhe Mheg weiter zu schmücken.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_211<tab>Le Lyhe Mheg a retrouvé sa grandeur d'antan, mais on peut toujours faire mieux. Il nous faut plus de bulles de rêves pour embellir encore et encore notre jardin<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_211<tab>それよりも、完成したリェー・メグは気に入ってくれた？ まだまだ、「夢の泡」をたくさん集めて、 美しく楽しいリェー・メグを、維持していかなくっちゃね！

source: TEXT_BANPIX005_03687_TYRBEQ_000_212<tab>I hope that you'll continue to lend the Dreamspinners a helping hand, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─for the fun and happiness of pixies and mortals alike!
de: TEXT_BANPIX005_03687_TYRBEQ_000_212<tab>Ich hoffe, wir können auf dich zählen! Du weißt ja, wo du uns findest!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_212<tab>Dans les rêves, le peuple féérique et les humains peuvent vraiment s'amuser ensemble, alors je compte sur toi pour nous aider, d'accord<var 1D /var>?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_212<tab>さーて！ ヒトと妖精を結ぶ楽しい夢、じゃんじゃん創るよぉ！ これからも協力、お願いね！

source: TEXT_BANPIX005_03687_ANLAD_000_213<tab>Tyr Beq and the others are happy...and that makes me happy!
de: TEXT_BANPIX005_03687_ANLAD_000_213<tab>Tyr Beq und die anderen wirken so glücklich. Das macht mich auch glücklich.
fr: TEXT_BANPIX005_03687_ANLAD_000_213<tab>Tyr et les autres Pixies ont eu l'air d'apprécier mon cadeau. Ça me fait... Ça me fait... plaisir, c'est ça, oui<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_213<tab>ティルも他のピクシーたちも、喜んでくれて嬉しい……！

source: TEXT_BANPIX005_03687_SYSTEM_000_220<tab>You have achieved <var 48 F201F4 /var><var 49 F201F5 /var>Sworn<var 49 01 /var><var 48 01 /var> reputation with the Dreamspinners.
de: TEXT_BANPIX005_03687_SYSTEM_000_220<tab>Dank der Öffnung des fünften Portals und der Errettung An Lads ist dein Verbundenheitsrang mit den Pixies auf „Solidarisch“ gestiegen!
fr: TEXT_BANPIX005_03687_SYSTEM_000_220<tab>Votre réputation auprès des Pixies du jardin aux rêves est passée à “Assermenté”.
ja: TEXT_BANPIX005_03687_SYSTEM_000_220<tab>「ピクシー族：夢の園の妖精」との友好関係が、 「誓約」になりました。 リェー・メグの守り人として、語り継がれていくでしょう。

source: TEXT_BANPIX005_03687_SYSTEM_000_221<tab>You will receive an experience point bonus upon completion of the pixie society daily quests.
de: TEXT_BANPIX005_03687_SYSTEM_000_221<tab>Des Weiteren erhältst du ab jetzt für abgeschlossene Aufträge der Pixies noch mehr Routine als zuvor.
fr: TEXT_BANPIX005_03687_SYSTEM_000_221<tab>Par ailleurs, vous bénéficiez maintenant d'un bonus de points d'expérience lorsque vous finissez une quête quotidienne de ce peuple.
ja: TEXT_BANPIX005_03687_SYSTEM_000_221<tab>これ以降、「ピクシー族：夢の園の妖精」の、 「友好部族デイリークエスト」で獲得できる経験値に、 さらなるボーナスが付加されます！

source: TEXT_BANPIX005_03687_SYSTEM_000_222<tab>You now have access to a wider selection of wares from Jul Oul.
de: TEXT_BANPIX005_03687_SYSTEM_000_222<tab>Außerdem kannst du nun von Jul Oul neue Waren der Freundesvölker für den Verbundenheitsrang „Solidarisch“ erwerben, die dir sicherlich bei deinen Abenteuern von Nutzen sein werden!
fr: TEXT_BANPIX005_03687_SYSTEM_000_222<tab>En outre, Jul Oul vous propose maintenant les objets correspondant au rang “Assermenté”. Faites-en bon usage au cours de vos aventures<var 1D /var>!
ja: TEXT_BANPIX005_03687_SYSTEM_000_222<tab>また、「ユル＝オール」より、 「友好関係：誓約」の商品を購入できるようになりました。 今後の冒険に役立てましょう！
