Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix005_03687/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX005_03687_SEQ_00<tab>Tyr Beq looks ready to curl up and sleep on the spot. ※The difficulty of this quest will be synced to your current level.
de: TEXT_BANPIX005_03687_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Tyr Beq sieht aus, als würde sie jeden Moment stehend einschlafen.
fr: TEXT_BANPIX005_03687_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> Tyr Beq a l'air à moitié endormie.
ja: TEXT_BANPIX005_03687_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> リダ・ラーンのティル＝ベークは、眠気をこらえているようだ。

source: TEXT_BANPIX005_03687_SEQ_01<tab>Being on the receiving end of An Lad's spell has left Tyr Beq extremely drowsy, and only the ghastly thought of being sucked upon by Ezel is keeping them awake. The familiar suggests inspecting Lyhe Mheg for anomalies, and while there, taking the opportunity to check on the little girl in Slitherbough. ※You may enter Lyhe Mheg by speaking with Thon Sul in Lydha Lran. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANPIX005_03687_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Die Schwierigkeit des Auftrags wird an die aktuelle Stufe angepasst und die Klasse (der Job) darf nicht gewechselt werden. An Lads Schlafzauber hat Tyr Beq offenbar schwer mitgenommen, denn sie kann vor lauter Müdigkeit kaum noch ihre Augenlider offen halten. Allein der Gedanke an Ezels nassen, albtraumsaugenden Rüssel hält die Pixie noch wach. Das Familiar schlägt vor, Lyhe Mheg nach Auffälligkeiten zu untersuchen und sich bei der Gelegenheit nach dem Wohlbefinden des Mädchens aus Schlangenzweig zu erkundigen. Deine Freunde machen sich umgehend auf den Weg in den Traumgarten, wo sie deine Ankunft erwarten.
fr: TEXT_BANPIX005_03687_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> * <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Ezel II a proposé de retourner dans le jardin aux rêves pour aller aux nouvelles de cette jeune fille que vous avez aidée à Serpentige. Retrouvez l'enfant dans le Lyhe Mheg. * Vous pouvez entrer dans le Lyhe Mheg en parlant à Thon Sul, à Lydha Lran.
ja: TEXT_BANPIX005_03687_SEQ_01<tab>※本クエストには 「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト受注クラス・ジョブ制限」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 ティル＝ベークは、アン＝ラドの魔法による睡魔に抗っているようだ。リェー・メグにいる「スリザーバウの少女」と話そう。 ※リェー・メグへは、リダ・ラーンにいる「ゾン＝スール」に話しかけることで移動できます。

source: TEXT_BANPIX005_03687_SEQ_02<tab>Arriving in Lyhe Mheg, you speak with the little girl, who is happier now that she has been freed from her fear of failure. She then reveals that she too met with An Lad in her dreams. Seeing the pale pixie's loneliness, she tried to reach out to them, only to end up being caught in the nightmare. Having learned all that you could, you and your companions reconvene.
de: TEXT_BANPIX005_03687_SEQ_02<tab>In Lyhe Mheg angekommen, trefft ihr auch sogleich das junge Mädchen aus Schlangenzweig. Sie hat offenbar ihre traumatischen Erlebnisse gut überwunden und eröffnet euch, dass An Lad auch in ihren Träumen erschienen sei. Sie erkannte die Einsamkeit der Pixie und wollte An Lad trösten, doch stattdessen wurde sie in deren Albtraum gefangen. Mit dem guten Gefühl, dem Mädchen eine neue Zukunft geschenkt zu haben, wendest du dich wieder Tyr Beq und Ezel II. zu.
fr: TEXT_BANPIX005_03687_SEQ_02<tab>La jeune fille de Serpentige s'est dite libérée des cauchemars qui l'accablaient jusqu'alors. En outre, son affinité pour la magie lui a permis de sonder le cœur d'An Lad. Elle affirme y avoir vu le Lyhe Mheg, ainsi que Tyr Beq<var 1D /var>! Cette dernière ne se l'explique pas, mais une chose est sûre<var 1D /var>: sa volonté de secourir An Lad d'elle-même n'en a que grandi. Parlez à Tyr Beq maintenant que la jeune fille vous a quittés.
ja: TEXT_BANPIX005_03687_SEQ_02<tab>スリザーバウの少女と話した。悪夢を祓ったことで、心の欲求に起因していた現実の不安も良い方へ向かっているようだ。リェー・メグにいる「ティル＝ベーク」と話そう。

source: TEXT_BANPIX005_03687_SEQ_03<tab>Tyr Beq is more determined than ever to help An Lad and become their friend. To that end, you turn your attention to the task of reopening the fifth gate, which you deduce leads to Il Mheg, where the source of the nightmares is none other than An Lad themself. At that moment, Tyr Beq finally succumbs to sleep. While the pixie rests, Ezel suggests asking the fae folk about the previous Titania, the better to understand An Lad's heart.
de: TEXT_BANPIX005_03687_SEQ_03<tab>Tyr Beq ist fester entschlossen denn je, An Lad zu helfen. Ihr beschließt, das mysteriöse fünfte Portal zu öffnen, von dem ihr glaubt, dass es nach Il Mheg führt. Unterdessen kann Tyr Beq sich nicht länger wachhalten und fällt in einen erschöpften Schlaf. Um An Lads Motive besser zu verstehen, schlägt Ezel II. vor, sich derweil bei den Pixies über die ursprüngliche Titania zu erkundigen.
fr: TEXT_BANPIX005_03687_SEQ_03<tab>Ezel II, Tyr Beq et vous avez discuté de ce mystérieux cinquième portail onirique. Il n'existait pas avant l'apparition d'An Lad, et tout porte à croire que c'est cette Pixie qui est à son origine. Sachant cela, vous avez déduit que le portail menait à l'Il Mheg et que le cauchemar à chasser se trouvait dans l'esprit d'An Lad elle-même. Après cela malheureusement, Tyr Beq s'est écroulée de fatigue. Ezel II et vous allez donc devoir vous débrouiller à deux. Faites le tour de l'Il Mheg pour vous renseigner sur le précédent Monarque féérique dont les souvenirs hantent An Lad.
ja: TEXT_BANPIX005_03687_SEQ_03<tab>ティル＝ベークは、アン＝ラドと友だちになることを、改めて決意したようだ。5つ目の門を開放するためにも、引き続きティル＝ベークたちと協力する必要がありそうだ。アン＝ラドの心を変えるヒントを得るべく、イル・メグの妖精たちから、前代のティターニアに関する情報を集めよう。

source: TEXT_BANPIX005_03687_SEQ_04<tab>Speaking with various fae folk, you learn not only about the faerie king, but their connection to Tyr Beq besides. Thus informed, you head back to Lydha Lran to share your findings with Ezel.
de: TEXT_BANPIX005_03687_SEQ_04<tab>Bei den Feen hast du wertvolle Informationen über den vorherigen König Titania in Erfahrung gebracht. Triff Ezel II. in Lydha Lran, um eure gewonnen Erkenntnisse auszutauschen.
fr: TEXT_BANPIX005_03687_SEQ_04<tab>Les différents membres du peuple féérique auxquels vous avez parlé vous en ont appris un peu plus sur le précédent Monarque féérique. Retrouvez Ezel II à Lydha Lran.
ja: TEXT_BANPIX005_03687_SEQ_04<tab>イル・メグの妖精たちから情報を集めた。リダ・ラーンにいる「エゼルII世」と話そう。

source: TEXT_BANPIX005_03687_SEQ_05<tab>Tyr Beq awakens as you and Ezel trade notes on Titania. Though at first annoyed by your prying, the pixie is gladdened that their departed friend hasn't been forgotten. Tyr Beq explains that, in the past, when no one else wanted anything to do with them, their friend alone accepted them as they were. This reminiscence sparks an epiphany, and they believe that An Lad simply wants for someone to do the same for them. Thus it is decided that you will enter Lyhe Mheg, there to find and save the tormented pixie.
de: TEXT_BANPIX005_03687_SEQ_05<tab>Während du dich mit Ezel II. austauschst, erwacht auch Tyr Beq wieder. Sie ist erfreut, dass die alte Titania - ihre Freundin - nicht in Vergessenheit geraten ist. Tyr Beq berichtet, dass es eine der guten Eigenschaften der alten Titania war, dass sie jeden als Freund akzeptierte, selbst wenn man etwas anders war als alle anderen. Sie ist davon überzeugt, dass in An Lad ebenfalls der Wunsch fortlebt, so wie sie ist akzeptiert zu werden. Ihr beschließt, Lyhe Mheg erneut zu betreten, um das fünfte Traumportal zu öffnen und An Lad irgendwie von ihren Qualen zu befreien.
fr: TEXT_BANPIX005_03687_SEQ_05<tab>Tyr Beq s'est réveillée alors que vous répétiez à Ezel II ce que vous aviez appris sur Titania. Vos propos ont ravivé le souvenir de son amie dans sa mémoire, et elle sait désormais ce dont An Lad a besoin<var 1D /var>: de s'épanouir, d'être acceptée comme elle est. Fort<var 08 E905 ((e)) (()) /var> de cette certitude, vous vous apprêtez maintenant à ouvrir le dernier portail. Parlez à Thon Sul pour entrer dans le Lyhe Mheg.
ja: TEXT_BANPIX005_03687_SEQ_05<tab>エゼルII世と話した。目を覚ましていたティル＝ベークは、リダ・ラーンの妖精たちが前代のティターニアの存在を忘れていなかったことに安堵したようだ。アン＝ラドの心の欲求を解決し最後の門を開放するため、リェー・メグに向かおう。リダ・ラーンにいる「ゾン＝スール」と話そう。

source: TEXT_BANPIX005_03687_SEQ_06<tab>Even before Thon Sul speaks, it's clear from their expression that trouble is afoot. A terrible power is welling up within Lyhe Mheg, and An Lad is likely the cause. With nary a pause, Tyr Beq sallies forth to stop whatever is unfolding within, and Ezel hurriedly follows after them. Requiring no urging, you turn to Thon Sul to be transported to Lyhe Mheg.
de: TEXT_BANPIX005_03687_SEQ_06<tab>Als du Thon Sul ansprichst, um Zutritt zu Lyhe Mheg zu erlangen, wird sofort klar, dass es Ärger im Traumgarten gibt. Offenbar stiftet jemand Chaos und der Verdacht fällt sofort auf An Lad. Ohne zu zögern, taucht Tyr Beq dicht gefolgt von Ezel II. in ihren Traumgarten ein, um zu retten, was zu retten ist.
fr: TEXT_BANPIX005_03687_SEQ_06<tab>De puissantes forces magiques ont mis le Lyhe Mheg sens dessus dessous, et Thon Sul vous a déconseillé d'y pénétrer. Tyr Beq n'a eu que faire de cet avertissement et s'y est précipitée avec Ezel II pour porter secours à An Lad. Parlez de nouveau à Thon Sul pour qu'elle vous laisse rejoindre vos compères dans le Lyhe Mheg.
ja: TEXT_BANPIX005_03687_SEQ_06<tab>ゾン＝スールから、リェー・メグに異常事態が発生していることを聞いた。ティル＝ベークとエゼルII世に、力を貸してあげよう。

source: TEXT_BANPIX005_03687_SEQ_07<tab>Setting foot inside Lyhe Mheg, you are greeted with a dreadful sight. By questioning their own existence, An Lad is causing their very essence to unravel, the garden along with it. You fight your way through the chaos, and at length come face-to-face with An Lad's own nightmare. With your strength combined, you and yours succeed in vanquishing the creature, thereby delivering the dream realm from oblivion. ※In the event that you leave the instance, you may re-enter by speaking with Thon Sul in Lydha Lran.
de: TEXT_BANPIX005_03687_SEQ_07<tab>In Lyhe Mheg angekommen, bietet sich dir ein grauenhaftes Bild. An Lad verneint ihr eigenes Ich und damit ihre gesamte Existenz - mit katastrophalen Folgen für den Traumgarten. Du kämpfst dich ins Zentrum des Chaos vor und stehst schließlich Angesicht zu Angesicht mit An Lads Albtraum. Mit vereinten Kräften besiegt ihr das Monstrum und befreit so An Lad von ihrem inneren Dämon. Sowohl die Pixie als auch der Traumgarten sind gerettet.
fr: TEXT_BANPIX005_03687_SEQ_07<tab>En entrant dans le Lyhe Mheg, vous avez en effet constaté que les pouvoirs d'An Lad étaient sur le point de signer la fin du jardin aux rêves. Retrouvez-la pour tenter de remédier à la situation. * Vous pouvez retourner dans le Lyhe Mheg si vous en sortez durant cet événement en parlant à Thon Sul, à Lydha Lran.
ja: TEXT_BANPIX005_03687_SEQ_07<tab>アン＝ラドの暴走を止めることに成功した。アン＝ラドは無事だろうか。リェー・メグの外に出た場合は、リダ・ラーンにいる「ゾン＝スール」に話しかけると、案内してくれるようだ。

source: TEXT_BANPIX005_03687_SEQ_08<tab>Thanks to Tyr Beq's unconditional acceptance, An Lad finally finds a place to belong, and encouraged by new friends, they use their power to bring Lyhe Mheg into its full splendor.
de: TEXT_BANPIX005_03687_SEQ_08<tab>Dank Tyr Beqs bedingungsloser Akzeptanz findet An Lad endlich ihr wahres Ich und kann so ihr Schicksal in die eigenen Hände nehmen. Befreit verhilft sie Lyhe Mheg zu seiner vollen Pracht. Sprich erneut mit Tyr Beq.
fr: TEXT_BANPIX005_03687_SEQ_08<tab>Un brouillard cauchemardesque s'était abattu sur le Lyhe Mheg, mais cela n'a pas empêché votre équipe de choc de le dissiper et de secourir An Lad avant qu'elle ne succombe au désespoir. La Pixie, heureuse d'être enfin acceptée sans condition, vous a remerciés en apportant sa touche personnelle au jardin aux rêves. Parlez à Tyr Beq.
ja: TEXT_BANPIX005_03687_SEQ_08<tab>冒険者やティル＝ベークたちがアン＝ラドの心に寄り添ったことで、アン＝ラドの心の欲求が満たされたようだ。前代のティターニアが遺した想いが、アン＝ラドをリェー・メグやティル＝ベークに導いたのだろうか。リェー・メグにいる「ティル＝ベーク」と話そう。

source: TEXT_BANPIX005_03687_SEQ_09<tab>Tyr Beq offers you their heartfelt thanks for your part in protecting Lyhe Mheg, and together you return to Lydha Lran to assure everyone that all is well again.
de: TEXT_BANPIX005_03687_SEQ_09<tab>Tyr Beq ist voller Dank für deine Hilfe, ohne welche sie es nicht geschafft hätte, Lyhe Mheg zu schützen und An Lad von ihren Qualen zu befreien. Folge ihr nach Lydha Lran.
fr: TEXT_BANPIX005_03687_SEQ_09<tab>Tyr Beq vous a remercié<var 08 E905 ((e)) (()) /var> à son tour pour l'avoir aidée à sauver An Lad et le Lyhe Mheg. Retrouvez-la à Lydha Lran.
ja: TEXT_BANPIX005_03687_SEQ_09<tab>ティル＝ベークと話した。アン＝ラドはすっかり正気に戻り、ティル＝ベークも嬉しそうだ。リダ・ラーンにいる「ティル＝ベーク」と話そう。

source: TEXT_BANPIX005_03687_SEQ_10<tab>With Tyr Beq vouching for them, An Lad has found acceptance among their fellow pixies. And though Lyhe Mheg has been restored to its full splendor, the Dreamspinners' work is never done; more dream bubbles are always needed to ensure that the Garden of Dreams remains beautiful and full of fun. To that end, Tyr Beq bids you continue lending them your aid─for the happiness of pixies and mortals alike.
de: TEXT_BANPIX005_03687_SEQ_10<tab>Nach Lydha Lran zurückgekehrt, bittet dich Tyr Beq noch einmal, ihr beiseitezustehen und ihr dabei zu helfen, den Sterblichen und den Pixies ihre freudvollen Träume zurückzugeben.
fr: TEXT_BANPIX005_03687_SEQ_10<tab>Tous les portails oniriques sont à nouveau ouverts. Les Pixies du jardin aux rêves, y compris une toute nouvelle recrue du nom d'An Lad, vont pouvoir continuer d'agrémenter les songes de tous les rêveurs de Norvrandt, avec votre aide, bien sûr<var 1D /var>!
ja: TEXT_BANPIX005_03687_SEQ_10<tab>ティル＝ベークと話した。人と妖精の楽しい夢が詰まったリェー・メグを維持していくため、引き続きティル＝ベークたちに協力しよう。

source: TEXT_BANPIX005_03687_TODO_00<tab>Speak with the Slitherbough girl in Lyhe Mheg.
de: TEXT_BANPIX005_03687_TODO_00<tab>In Lyhe Mheg mit dem kleinen Mädchen aus Schlangenzweig sprechen
fr: TEXT_BANPIX005_03687_TODO_00<tab>Parler à la jeune fille de Serpentige dans le Lyhe Mheg
ja: TEXT_BANPIX005_03687_TODO_00<tab>リェー・メグのスリザーバウの少女と話す

source: TEXT_BANPIX005_03687_TODO_01<tab>Speak with Tyr Beq.
de: TEXT_BANPIX005_03687_TODO_01<tab>Mit Tyr Beq sprechen
fr: TEXT_BANPIX005_03687_TODO_01<tab>Parler à Tyr Beq
ja: TEXT_BANPIX005_03687_TODO_01<tab>ティル＝ベークと話す

source: TEXT_BANPIX005_03687_TODO_02<tab>Gather information in Il Mheg.
de: TEXT_BANPIX005_03687_TODO_02<tab>Mehr über Titania in Erfahrung bringen
fr: TEXT_BANPIX005_03687_TODO_02<tab>Obtenir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions dans l'Il Mheg
ja: TEXT_BANPIX005_03687_TODO_02<tab>イル・メグで情報を集める

source: TEXT_BANPIX005_03687_TODO_03<tab>Speak with Ezel II.
de: TEXT_BANPIX005_03687_TODO_03<tab>Mit Ezel II. sprechen
fr: TEXT_BANPIX005_03687_TODO_03<tab>Retrouver Ezel II, à Lydha Lran
ja: TEXT_BANPIX005_03687_TODO_03<tab>エゼルII世と話す

source: TEXT_BANPIX005_03687_TODO_04<tab>Speak with Thon Sul.
de: TEXT_BANPIX005_03687_TODO_04<tab>Mit der Traumführerin Thon Sul sprechen
fr: TEXT_BANPIX005_03687_TODO_04<tab>Parler à Thon Sul
ja: TEXT_BANPIX005_03687_TODO_04<tab>ゾン＝スールと話す

source: TEXT_BANPIX005_03687_TODO_05<tab>Speak with Thon Sul again.
de: TEXT_BANPIX005_03687_TODO_05<tab>Erneut mit Thon Sul sprechen
fr: TEXT_BANPIX005_03687_TODO_05<tab>Reparler à Thon Sul
ja: TEXT_BANPIX005_03687_TODO_05<tab>ゾン＝スールと再び話す

source: TEXT_BANPIX005_03687_TODO_06<tab>Speak with Thon Sul again.
de: TEXT_BANPIX005_03687_TODO_06<tab>Erneut mit Thon Sul sprechen
fr: TEXT_BANPIX005_03687_TODO_06<tab>Reparler à Thon Sul
ja: TEXT_BANPIX005_03687_TODO_06<tab>ゾン＝スールと再度話す

source: TEXT_BANPIX005_03687_TODO_07<tab>Speak with Tyr Beq.
de: TEXT_BANPIX005_03687_TODO_07<tab>Mit Tyr Beq sprechen
fr: TEXT_BANPIX005_03687_TODO_07<tab>Parler à Tyr Beq
ja: TEXT_BANPIX005_03687_TODO_07<tab>ティル＝ベークと話す

source: TEXT_BANPIX005_03687_TODO_08<tab>Speak with Tyr Beq In Lydha Lran.
de: TEXT_BANPIX005_03687_TODO_08<tab>Erneut mit Tyr Beq sprechen
fr: TEXT_BANPIX005_03687_TODO_08<tab>Rejoindre à Tyr Beq, à Lydha Lran
ja: TEXT_BANPIX005_03687_TODO_08<tab>リダ・ラーンのティル＝ベークと話す

source: TEXT_BANPIX005_03687_TYRBEQ_000_000<tab><yawn> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I feel so sleepy... Is this the effect of An Lad's spell...?
de: TEXT_BANPIX005_03687_TYRBEQ_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> <gähn><var 1D /var>... du bist es. Ich bin ja sooo müde! Muss An Lads Magie sein<var 1D /var>...
fr: TEXT_BANPIX005_03687_TYRBEQ_000_000<tab>Coucou, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... (bâille)... Pardon, je suis encore raplapla à cause du sort que m'a jeté An Lad...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_000<tab>あ……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 ごめんね、アン＝ラドに魔法をかけられてから…… ふあぁ……眠気がきてて……。

source: TEXT_BANPIX005_03687_EZELII_000_001<tab>Given that they tried to plant a nightmare in you, it's little wonder you should feel drowsy. If the urge is so strong, why don't you just sleep?
de: TEXT_BANPIX005_03687_EZELII_000_001<tab>Das ist nicht weiter verwunderlich, wenn man bedenkt, dass sie versucht hat, Euch einen Albtraum einzupflanzen. <grunz> Wenn es Euch so nach Schlaf verlangt, warum gebt Ihr der Müdigkeit nicht einfach nach und schlaft?
fr: TEXT_BANPIX005_03687_EZELII_000_001<tab>Elle a tenté d'insuffler un cauchemar dans votre esprit, rien d'étonnant à ce que vous ayez sommeil. Pourquoi ne pas faire une sieste, le temps de vous en remettre<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_001<tab>君に悪夢を吹き込もうとしていたようだからね。 その様子、抗いがたい眠気に襲われているのだろう。 そんなに眠いなら、眠ればいいじゃないか？

source: TEXT_BANPIX005_03687_TYRBEQ_000_002<tab>N-Not on your life! If I have a nightmare, you'll come and suck on me!
de: TEXT_BANPIX005_03687_TYRBEQ_000_002<tab>Ha! Das hättest du grunzendes Rüsseltier wohl gerne! Kaum schließe ich meine Augen, kommst du doch angeflogen, um meinen Albtraum aufzusaugen!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_002<tab>Pas question<var 1D /var>! Si je me retrouve dans un cauchemar, tu vas me renifler pour l'aspirer, pas vrai<var 1D /var>!? Pas vrai<var 1D /var>!?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_002<tab>いやよ！ だって、もしもだけど、私が悪夢を見たら、 アンタに……す、吸われるんでしょう！？

source: TEXT_BANPIX005_03687_EZELII_000_003<tab>If you are not tormented by an unfulfilled need, you shouldn't be plagued by nightmares. But in the event that you were...yes, I would suck on you. <slurp>
de: TEXT_BANPIX005_03687_EZELII_000_003<tab>Nur, wenn Ihr unterbewusst von unbefriedigten Bedürfnissen geplagt werdet, die Albträume auslösen. <grunz> In dem Fall wäre ich jedoch zur Stelle, um an Euren Träumen zu schmausen! <schmatz>
fr: TEXT_BANPIX005_03687_EZELII_000_003<tab>Eh bien... si vous n'avez aucun besoin à satisfaire, vous avez peu de chances de faire un mauvais rêve. Mais dans le cas où cela devrait arriver, vous pouvez bien sûr compter sur moi pour le dévorer<var 1D /var>! Grouik<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_003<tab>ティルの心に負の欲求が無ければ、 悪夢を見る可能性は低いんだが……。 ……もしうなされていたら、吸わない理由はないぷぅ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_004<tab>I'm never going to sleep again! Never, ever!
de: TEXT_BANPIX005_03687_TYRBEQ_000_004<tab>Iiih! Ich werde <var 1A 02 /var>nie<var 1A 01 /var> wieder schlafen!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_004<tab>Plutôt finir en castor que de me faire renifler par ton groin dégoûtant<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_004<tab>いやあーーー！！ それだけは絶対に、いや！

source: TEXT_BANPIX005_03687_EZELII_000_005<tab>If you say so. Now then, may I suggest we inspect Lyhe Mheg for anomalies? And while we're there, perhaps we can look in on the little girl in Slitherbough.
de: TEXT_BANPIX005_03687_EZELII_000_005<tab>Ganz wie Ihr wünscht! <grunz> Ich schlage vor, dass wir Lyhe Mheg nach Auffälligkeiten durchforsten und bei der Gelegenheit nach dem Wohlergehen der jungen Dame aus Schlangenzweig sehen.
fr: TEXT_BANPIX005_03687_EZELII_000_005<tab>Allons allons, ne nous énervons pas, il ne s'agit que d'un cas hypothétique. Et si nous nous rendions dans le Lyhe Mheg pour voir si tout va bien<var 1D /var>? Nous pourrons aussi prendre des nouvelles de cette fille que nous avons rencontrée à Serpentige<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_005<tab>まぁまぁ、とにかく。 「リェー・メグ」に異変がないかの見回りもかねて、 スリザーバウの女の子と話しにいってみようぜ～？

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_010<tab>I had a feeling that we would meet again ere long!
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_010<tab>Wenn das nicht <var 08 E905 ((die Heldin)) ((der Held)) /var> meiner Träume und <var 08 E905 ((ihre)) ((seine)) /var> Begleiter sind! Ich hatte schon das Gefühl, dass ich euch alle bald wiedersehen würde.
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_010<tab>Oh<var 1D /var>! Quelle joie de vous revoir, tous les trois<var 1D /var>!
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_010<tab>あ、この間の<var 08 E905 ((お姉さん)) ((お兄さん)) /var>！ また、会える気がしていました！

source: TEXT_BANPIX005_03687_EZELII_000_011<tab>I take it you've not had nightmares since. All is well with you, little one?
de: TEXT_BANPIX005_03687_EZELII_000_011<tab>Ich schätze, Ihr seid frei von dunklen Albträumen, junge Dame? Seid Ihr guter Dinge? <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_011<tab>Tu m'as l'air en forme. Dois-je en conclure que tu dors sur tes deux cornes maintenant<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_011<tab>あれから悪夢は見ていないようだね。 君の心は、大丈夫かい？

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_012<tab>Yes, thank you! Now that the fear of failure no longer consumes me, a pall has lifted from my heart. I feel happier than I have in a long time.
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_012<tab>Oh ja! Ich war besessen vom Wunsch nach Anerkennung. Wollte unbedingt, dass man an mich und meine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten glaubt, damit ich nie wieder zusehen muss, wie meine Freunde leiden. Es ist, als ob sich eine schwere Last von meinem Herzen gelöst hat. Und ich bin nun meinem Ziel näher denn je.
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_012<tab>En effet, Monsieur le cochon<var 1D /var>! Je désespérais de ne pas être reconnue à ma juste valeur et je n'avais personne à qui me confier... personne avec qui partager ces sentiments...
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_012<tab>はい！ 私、一人前だって認めてほしくて、必死だったんです……。 心に余裕がなくて……誰かにその気持ちをわかってほしかった。

source: TEXT_BANPIX005_03687_TYRBEQ_000_013<tab>That's wonderful to hear. Now tell me, did you meet An Lad─the pale pixie─in your dreams?
de: TEXT_BANPIX005_03687_TYRBEQ_000_013<tab>Freut mich, dass du endlich glücklich bist! Aber sag, hast du An Lad - die farblose Pixie - je in deinen Träumen getroffen?
fr: TEXT_BANPIX005_03687_TYRBEQ_000_013<tab>C'est là que tu as fait la rencontre d'An Lad...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_013<tab>それで、アン＝ラド…… 「色の無いピクシー」に、夢の中で会ったのね？
