Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix005_03687/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX005_03687_IALAJUL_000_049<tab>I cannot claim to know the heart of a pixie, but if I were Titania, I would have liked nothing more than to be praised. To be remembered.
de: TEXT_BANPIX005_03687_IALAJUL_000_049<tab>Ich kann nicht für andere Feenvölker sprechen, aber ich als Amaro würde mir an Titanias Stelle wünschen, dass man mich für mein Opfer ehrt, dass man sich meiner erinnert.
fr: TEXT_BANPIX005_03687_IALAJUL_000_049<tab>Le caractère des Pixies m'est par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment étranger, mais à mon sens, Sa Majesté voudrait ne pas tomber dans l'oubli, et que l'on se souvienne de son acte héroïque.
ja: TEXT_BANPIX005_03687_IALAJUL_000_049<tab>ピクシーたちの性質はよくわからないけど、 私がもし、前代のティターニア様だったら、 みんなに覚えていてほしいし、頑張りをほめてほしいって思うよ。

source: TEXT_BANPIX005_03687_IALAJUL_000_050<tab>Now then, if I may ask, are you not being subjected to mischief? For your own good, I advise against getting too intimate with the pixies.
de: TEXT_BANPIX005_03687_IALAJUL_000_050<tab>Aber sag: Sind dir die vielen Streiche nicht auch unangenehm? Ich rate zu größter Vorsicht, wenn es um die Pixies geht. Man weiß nie, was einen erwartet.
fr: TEXT_BANPIX005_03687_IALAJUL_000_050<tab>Cet intérêt soudain pour Titania... Vous ne fraieriez pas avec les Pixies tout de même<var 1D /var>? Prenez garde, plus vous les côtoyez, plus leurs tours se feront à vos dépens.
ja: TEXT_BANPIX005_03687_IALAJUL_000_050<tab>ところで、イタズラには困ってないかい？ あんまりピクシーに深入りしない方が、 君の身のためだと思うけどな。

source: TEXT_BANPIX005_03687_OSESIGUN_000_051<tab>The tragic manner of our king's downfall is a source of immeasurable pain for us. Never will we forget their sacrifice.
de: TEXT_BANPIX005_03687_OSESIGUN_000_051<tab>Das tragische Ende unseres Königs schmerzt uns sehr. Wir stehen in Titanias schuldigster Schuld.
fr: TEXT_BANPIX005_03687_OSESIGUN_000_051<tab>Même si le temps efface les blessures, une partie de nous fera toujours un peu le deuil de Sa Majesté.
ja: TEXT_BANPIX005_03687_OSESIGUN_000_051<tab>気の毒な最期になってしまったが、 私たちは前代のティターニア様への恩を決して忘れないさ。

source: TEXT_BANPIX005_03687_OULSIGUN_000_052<tab>The old Titania protected us from sin eaters, and we're forever grateful. If they were still here, we'd invite them to play with us.
de: TEXT_BANPIX005_03687_OULSIGUN_000_052<tab>Die arme Titania, sie hat uns vor den Sünden<var 16 /var>ver<var 16 /var>tilgern beschützt, das werden wir ihr nie vergessen! Wenn sie noch unter uns wäre, würde ich sie einladen, die süßesten Früchte zu essen und mit uns zu tanzen und lustige Spiele zu spielen!
fr: TEXT_BANPIX005_03687_OULSIGUN_000_052<tab>C'est grâce à notre précédent monarque qu'on a survécu aux purgateurs<var 1D /var>! Oh, et ses bals étaient géniaux<var 1D /var>! Jamais on l'oubliera<var 1D /var>!
ja: TEXT_BANPIX005_03687_OULSIGUN_000_052<tab>前代のティターニア様のこと、忘れるはずないよぉ。 ワタシたちを罪喰いから守ってくれたこと、感謝してるもの！ もう一度、みんなで踊って遊びたかったな～。

source: TEXT_BANPIX005_03687_IALAJUL_000_053<tab>Titania gave their all for us. Were I them, I would have liked nothing more than to be praised. To be remembered.
de: TEXT_BANPIX005_03687_IALAJUL_000_053<tab>Die alte Titania hat alles gegeben. Ihre Freiheit, ihre Existenz. Wir sollten sie ehren. Sollten ihrer gedenken.
fr: TEXT_BANPIX005_03687_IALAJUL_000_053<tab>Sa Majesté voudrait ne pas tomber dans l'oubli, et que l'on se souvienne de son acte héroïque.
ja: TEXT_BANPIX005_03687_IALAJUL_000_053<tab>前代のティターニア様のことなら、よく覚えているよ。 私がもし、前代のティターニア様だったら、 みんなに覚えていてほしいし、頑張りをほめてほしいって思うよ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_054<tab>Zzzzzz...
de: TEXT_BANPIX005_03687_TYRBEQ_000_054<tab><schnarch><var 1D /var>... <pfeif><var 1D /var>... <rapüüüh><var 1D /var>...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_054<tab>くぅ……くぅ……くぴー……。

source: TEXT_BANPIX005_03687_EZELII_000_060<tab>There you are, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. What were you able to learn about Titania?
de: TEXT_BANPIX005_03687_EZELII_000_060<tab>Wie ich sehe, seid Ihr zurück, <var 08 E905 ((verehrte)) ((verehrter)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! <grunz> Sprecht, was habt Ihr über die vorhergegangene Titania in Erfahrung bringen können?
fr: TEXT_BANPIX005_03687_EZELII_000_060<tab>Vous voilà de retour, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Alors, dites-moi. Qu'avez-vous pu apprendre sur le précédent monarque féérique<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_060<tab>おかえり、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ 前代のティターニア様について、なにかわかったかい？

source: TEXT_BANPIX005_03687_TYRBEQ_000_061<tab>Ahhh! You went around prying while I slept!? Hmph, and people complain that pixies have no propriety!
de: TEXT_BANPIX005_03687_TYRBEQ_000_061<tab>W-Wie bitte? Seid ihr etwa herumspaziert und habt meine Freunde verhört, während ich schlief? Unerhört!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_061<tab>J'hallucine<var 1D /var>! Vous êtes partis vous promener sans moi<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_061<tab>あーーちょっと、ちょっと！ 私が眠っている間に、そんなこと聞きまわってたの？ むーーーっ、いやらしい！

source: TEXT_BANPIX005_03687_EZELII_100_061<tab>T-Tyr Beq! You're awake!
de: TEXT_BANPIX005_03687_EZELII_100_061<tab>Tyr Beq! Ihr seid aufgewacht!
fr: TEXT_BANPIX005_03687_EZELII_100_061<tab>Tyr<var 1D /var>!!! V-vous étiez donc réveillée<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_100_061<tab>わっ、ティル……目を覚ましたのか！？

source: TEXT_BANPIX005_03687_TYRBEQ_000_062<tab>But...to know that everyone still remembers my friend─still remembers their sacrifice... It makes me happier than I can say.
de: TEXT_BANPIX005_03687_TYRBEQ_000_062<tab>Wenigstens erinnern sich alle an Titania. Das stimmt mich wirklich froh. Und ich hoffe, sie ebenso<var 1D /var>...
fr: TEXT_BANPIX005_03687_TYRBEQ_000_062<tab>Ben oui<var 1D /var>! (grommelle) Enfin... ça me fait plaisir d'entendre que personne n'a oublié Titania...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_062<tab>でも……みんなあの子のこと、覚えててくれてるんだ。 よかったぁ……よかったね……。

source: TEXT_BANPIX005_03687_EZELII_000_063<tab>'Tis plain that the two of you were the closest of friends. All the fae folk with whom I spoke attested to that.
de: TEXT_BANPIX005_03687_EZELII_000_063<tab>Man hört, dass Ihr Euch recht nahestandet. <grunz> Viele der Feen, die ich befragt habe, haben davon gesprochen.
fr: TEXT_BANPIX005_03687_EZELII_000_063<tab>Vous étiez très proches toutes les deux...
ja: TEXT_BANPIX005_03687_EZELII_000_063<tab>君たちは、本当に仲がよかったようだね。 ボクが話を聞いた妖精も、似たようなことを言っていたよ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_064<tab>With my obsession for dreams, I was considered strange even among pixiekind. No one wanted anything to do with me, but they accepted me as I was. Without them, I would have been all alone, like An Lad.
de: TEXT_BANPIX005_03687_TYRBEQ_000_064<tab>Weil ich so fixiert auf die Traumwelt war, hielten mich selbst die anderen Pixies für sonderbar. Niemand wollte anfangs meine Freundin sein, außer Titania. Sie akzeptierte mich, wie ich war. Ohne sie wäre ich sehr einsam gewesen<var 1D /var>...
fr: TEXT_BANPIX005_03687_TYRBEQ_000_064<tab>Les autres Pixies comprenaient pas trop mon intérêt pour les rêves et m'évitaient. Titania a mis fin à ma solitude en m'acceptant comme je suis et j'ai pu ainsi m'épanouir...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_064<tab>私は夢に夢中の変わり者だったから、仲のいい子がいなかったの。 でも……<var 1A 02 /var>『恋しき友』<var 1A 01 /var>が、ありのままの私がいいって、 この手を取ってくれたから、ひとりぼっちにならなかった。

source: TEXT_BANPIX005_03687_TYRBEQ_000_065<tab><gasp> I see now... An Lad─they're the pixie I used to be!
de: TEXT_BANPIX005_03687_TYRBEQ_000_065<tab><keuch> Jetzt verstehe ich! An Lad geht es genauso, wie es mir einst erging!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_065<tab>Ah... C'est ça<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_065<tab>だからね…………ああ、思い出した。 そっか……あの頃の私と同じなんだ……！ 私、アン＝ラドの気持ち、よくわかっちゃった！

source: TEXT_BANPIX005_03687_TYRBEQ_000_066<tab>Like me, all they need is for someone to accept them as they are!
de: TEXT_BANPIX005_03687_TYRBEQ_000_066<tab>Und alles, wonach sich ihr Herz wohl sehnt, ist jemand, der sie akzeptiert, so wie sie ist. Selbst wenn sie jemand ist, der nicht weiß, was Spaß bedeutet!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_066<tab>An Lad est étrange comme moi et ne cherche qu'à s'épanouir<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_066<tab>きっとアン＝ラドの心に必要なのは、 ありのままの自分を受け入れること……。 たとえ、楽しいことを知らない変わり者だとしても！

source: TEXT_BANPIX005_03687_EZELII_000_067<tab>I see! Self-actualization, I believe my master called this need, and I daresay it will provide us with a clue to unsealing the final gate!
de: TEXT_BANPIX005_03687_EZELII_000_067<tab>Hmpf! Das passt ja wie der Rüssel auf den Albtraum! Mein alter Meister bezeichnet dies, glaube ich, als das Verlangen nach Selbstverwirklichung. In ihrem Innersten möchte sie als diejenige akzeptiert werden, die sie wirklich ist.
fr: TEXT_BANPIX005_03687_EZELII_000_067<tab>S'épanouir<var 1D /var>? Voilà qui se rapproche de ce que mon maître appelait le besoin d'accomplissement de soi<var 1D /var>! Jolie déduction, Tyr<var 1D /var>! Savoir cela sera peut-être la clef qui nous permettra de déverrouiller le cinquième portail onirique<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_067<tab>ふむふむ……！ それは、5つ目の門を開放するためのヒントになりそうだね！ ご主人の理論に照らし合わせると、自己実現欲求ってところかな。

source: TEXT_BANPIX005_03687_TYRBEQ_000_068<tab>It doesn't matter whose soul An Lad was born from. Doesn't matter whose aether they inherited. They're a pixie like the rest of us.
de: TEXT_BANPIX005_03687_TYRBEQ_000_068<tab>Es ist egal, wessen Äther sie aufgenommen hat. Und genauso spielt es keinerlei Rolle, welche Seele in ihr schlummert. Sie ist eine Pixie, so wie alle anderen auch!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_068<tab>Peu importe d'où vient son éther ou d'où vient son âme... An Lad est comme nous autres<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_068<tab>アン＝ラドが誰のエーテルをまとっていようが、関係ない。 どんな魂を持って生まれたかなんて、関係ない！ この世界に生まれたのなら、私たちは等しくピクシーだもの！

source: TEXT_BANPIX005_03687_TYRBEQ_000_069<tab>As a fellow pixie, I can't let them suffer anymore. I can't let them stay in that dark, lonely place.
de: TEXT_BANPIX005_03687_TYRBEQ_000_069<tab>Und ich werde nicht zusehen, wie jemand vor Einsamkeit eingeht, eingesperrt in einem finsteren Verlies, alleine und ohne Hoffnung. Als Pixie kann ich das nicht zulassen!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_069<tab>Il est hors de question qu'on l'abandonne dans sa solitude<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_069<tab>だからなおさら、このままひとりぼっちで、 暗い部屋にうじうじ閉じこもっているなんて…… 同じピクシーとして許せないわ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_070<tab>What's more, I can't help but feel that my friend was the one who guided them to me.
de: TEXT_BANPIX005_03687_TYRBEQ_000_070<tab>Meine beste aller Freundinnen hat alle Wesen geliebt, so wie sie waren. Ihnen Freude geschenkt. Ich bin mir sicher, dass sie es war, die An Lad den Weg zu mir gewiesen hat.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_070<tab>Si ça se trouve, c'est le Monarque féérique que j'ai connu qui a guidé cette âme en peine vers moi...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_070<tab>……それにね、もしかしたら、<var 1A 02 /var>『恋しき友』<var 1A 01 /var>が、 アン＝ラドという孤独な魂を、私に導いてくれたのかなって、 今ならそう思えるの。

source: TEXT_BANPIX005_03687_TYRBEQ_000_071<tab>They loved everyone, they did. “No one should be alone,” I can almost hear them say...
de: TEXT_BANPIX005_03687_TYRBEQ_000_071<tab>„Niemand soll allein sein.“ Das waren ihre Worte. Ihr Herz war wirklich rein.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_071<tab>Titania aimait tout le monde de manière égale. Et je sais que ça paraît impossible, mais je crois bien avoir entendu sa voix dans mes rêves<var 1D /var>! “Plus on est de fous plus on rit, alors on ne laisse jamais quelqu'un seul<var 1D /var>!”
ja: TEXT_BANPIX005_03687_TYRBEQ_000_071<tab><var 1A 02 /var>『恋しき友』<var 1A 01 /var>は、みんなのことが本当に大好きだったから…… 「誰もひとりぼっちにさせないわ」って、 そんな声が聞こえる気がしてさ……えへへ、考えすぎかな？

source: TEXT_BANPIX005_03687_TYRBEQ_000_072<tab>They reached their hand out to me once upon a time. Now it's my turn to reach mine out to An Lad.
de: TEXT_BANPIX005_03687_TYRBEQ_000_072<tab>Und deshalb werde ich nicht weichen, sondern An Lad die Hand in Freund<var 16 /var>schaft reichen. So, wie einst meine beste Freundin mir die Hand reichte.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_072<tab>À mon tour de tendre la main...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_072<tab>とにかく！ <var 1A 02 /var>『恋しき友』<var 1A 01 /var>が私に手を差し伸べてくれたように、 今度は私が、アン＝ラドの孤独な心に寄り添ってあげなきゃ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_073<tab>Come, let's go to Lyhe Mheg and find An Lad! If we have to, we'll pound on the gate until they come out!
de: TEXT_BANPIX005_03687_TYRBEQ_000_073<tab>Kommt, lasst uns nach Lyhe Mheg aufbrechen und einen Weg finden, dieses verwunschene Portal zu öffnen!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_073<tab>Allons dans le Lyhe Mheg<var 1D /var>! On a un portail à ouvrir<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_073<tab>さあ、「リェー・メグ」に行くわよ！ どうにかして、門の外から叩き起こしてやりましょう？

source: TEXT_BANPIX005_03687_THONSUL_000_080<tab>Tyr Beq, thank heavens you're here! There's trouble in Lyhe Mheg! Terrible trouble!
de: TEXT_BANPIX005_03687_THONSUL_000_080<tab>Tyr Beq, ich wollte dich schon suchen lassen! Hör mich an, es ist kaum zu fassen! In Lyhe Mheg gibt es Ärger! Mächtig großen Ärger!
fr: TEXT_BANPIX005_03687_THONSUL_000_080<tab>Tyr Beq<var 1D /var>! J'allais t'appeler<var 1D /var>! On a un problème<var 1D /var>!!!
ja: TEXT_BANPIX005_03687_THONSUL_000_080<tab>あ、ティル＝ベーク、今呼ぼうと思ってたの！ 大変だよおおおお！ リェー・メグが大変なことになってるよ～～～！！！

source: TEXT_BANPIX005_03687_TYRBEQ_000_081<tab>What is it!?
de: TEXT_BANPIX005_03687_TYRBEQ_000_081<tab>Wie? Was ist geschehen?
fr: TEXT_BANPIX005_03687_TYRBEQ_000_081<tab>Un problème<var 1D /var>!? Qu'est-ce qui se passe<var 1D /var>!?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_081<tab>は！？ なんで、どういうこと……！？

source: TEXT_BANPIX005_03687_THONSUL_000_082<tab>I can't say for certain, but there's a power welling up within! A terrible power!
de: TEXT_BANPIX005_03687_THONSUL_000_082<tab>Ich weiß es nicht genau, aber ich spüre im Inneren des Traumgartens finstere Kräfte wirken. Ich glaube, es ist zu gefährlich, Lyhe Mheg jetzt zu betreten!
fr: TEXT_BANPIX005_03687_THONSUL_000_082<tab>Je sais pas comment c'est arrivé, mais les énergies magiques se déchaînent là-dedans<var 1D /var>! Tu ferais bien d'attendre que ça se calme avant d'entrer<var 1D /var>!
ja: TEXT_BANPIX005_03687_THONSUL_000_082<tab>わからないけど、中からとんでもない力を感じるの！ 今、入らない方がいいよ！

source: TEXT_BANPIX005_03687_EZELII_000_083<tab>What!? Could it be An Lad!?
de: TEXT_BANPIX005_03687_EZELII_000_083<tab>Oh weh! <quieeek> Könnte es das Werk An Lads sein?
fr: TEXT_BANPIX005_03687_EZELII_000_083<tab>Ça ne peut pas être une coïncidence<var 1D /var>! An Lad doit en être à l'origine<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_083<tab>しまった……！ アン＝ラドの仕業か！？

source: TEXT_BANPIX005_03687_TYRBEQ_000_084<tab>I'm going inside. If it's An Lad, I'm the only one who can stop them.
de: TEXT_BANPIX005_03687_TYRBEQ_000_084<tab>Das ist <var 1A 02 /var>mein<var 1A 01 /var> Traumgarten. Wenn es An Lads Werk ist, dann kann nur ich es stoppen.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_084<tab>Personne d'autre que moi ne peut l'arrêter... J'y vais.
ja: TEXT_BANPIX005_03687_TYRBEQ_000_084<tab>……私は行くよ。 あの子を止められるの、私しかいないもん。

source: TEXT_BANPIX005_03687_EZELII_000_085<tab>Now, wait just a─ Confound it! I'm going with you!
de: TEXT_BANPIX005_03687_EZELII_000_085<tab>T-Tyr Beq! So wartet doch! Ich stehe Euch bei! So wahr ich Ezel der Zweite heiße! <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_085<tab>T-Tyr<var 1D /var>!? Attendez-nous<var 1D /var>! Vous n'allez pas faire cavalier seul maintenant<var 1D /var>!?
ja: TEXT_BANPIX005_03687_EZELII_000_085<tab>あっ、ティル！？ ………………ちくしょう！ ここまできて、ひとりで行かせるかよぉっ！

source: TEXT_BANPIX005_03687_THONSUL_000_086<tab>If you go too, there's no guarantee you'll come out alive...but please go anyway! Go and help Tyr Beq!
de: TEXT_BANPIX005_03687_THONSUL_000_086<tab>Wenn du ihnen als <var 08 E905 ((Sterbliche)) ((Sterblicher)) /var> in den Traumgarten folgst, gibt es keine Garantie, dass du je lebend wieder herauskommst! Und doch hoffe ich, dass du Tyr Beq beistehst!
fr: TEXT_BANPIX005_03687_THONSUL_000_086<tab>On se soucie jamais du sort des humains, et je peux pas te garantir que tu en sortiras vivant<var 08 E905 ((e)) (()) /var>, mais... t-tu veux bien aider Tyr Beq, s'il te plaît<var 1D /var>?
ja: TEXT_BANPIX005_03687_THONSUL_000_086<tab>今ヒトが入ったら、生きて帰れる保証なんてないし、 私たちがヒトに頼みごとなんて調子いいけどさ……。 でも、お願い……ティル＝ベークたちに力を貸してあげて！

source: TEXT_BANPIX005_03687_TYRBEQ_000_087<tab>Something's not right...
de: TEXT_BANPIX005_03687_TYRBEQ_000_087<tab><keuch> Oh weh, mein Garten<var 1D /var>...
fr: TEXT_BANPIX005_03687_TYRBEQ_000_087<tab>Notre jardin... Je dois faire quelque chose<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_087<tab>え……リェー・メグが……！？

source: TEXT_BANPIX005_03687_EZELII_000_088<tab>What is happening?
de: TEXT_BANPIX005_03687_EZELII_000_088<tab><quieeek> Heiliger Quiexiespieß! Was ist nur geschehen?
fr: TEXT_BANPIX005_03687_EZELII_000_088<tab>Qu'a-t-il bien pu se passer<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_088<tab>な、何が起こってるぷぅ……？

source: TEXT_BANPIX005_03687_TYRBEQ_000_100<tab>No... My precious Lyhe Mheg...
de: TEXT_BANPIX005_03687_TYRBEQ_000_100<tab>M-Mein schönes Lyhe Mheg! Mein Traumgarten! Was hat man dir angetan?!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_100<tab>Non... Notre jardin aux rêves<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_100<tab>そ、そんな……！ リェー・メグが……！

source: TEXT_BANPIX005_03687_EZELII_000_101<tab>An Lad's power is running rampant. By questioning their own existence, they are causing their essence to unravel...Lyhe Mheg along with it!
de: TEXT_BANPIX005_03687_EZELII_000_101<tab>An Lads Kräfte sind außer Kontrolle. Sie zweifelt an ihrer eigenen Existenz und beginnt, sich aufzulösen<var 1D /var>... und mit ihr reißt sie den Traumgarten in den Untergang! <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_101<tab>An Lad ne contrôle plus ses pouvoirs<var 1D /var>! En reniant sa propre existence, elle risque d'emporter le Lyhe Mheg avec elle<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_101<tab>アン＝ラドの力が暴走している……！ 自己の存在を否定し始めたアン＝ラドが、 リェー・メグを巻き込んで、消え去ろうとしているんだ！

source: TEXT_BANPIX005_03687_EZELII_000_102<tab>If this realm collapses, there's no telling how the minds of those whose dreams are connected to it will be affected.
de: TEXT_BANPIX005_03687_EZELII_000_102<tab>Wenn diese Welt kollabiert, ist nicht abzusehen, was mit den Seelen derer geschieht, deren Träume mit ihr verbunden sind. Es wäre<var 1D /var>...
fr: TEXT_BANPIX005_03687_EZELII_000_102<tab>Et si le jardin aux rêves disparaît, tous ceux qui y étaient reliés en subiront les con<var 16 /var>sé<var 16 /var>quen<var 16 /var>ces<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_102<tab>そうなれば、夢を通じてこの空間と繋がってきたヒトの精神に、 どんな悪影響が及ぶか、予測がつかないぞ……！ それにッ…………

source: TEXT_BANPIX005_03687_EZELII_000_103<tab>Yet one thing is all but certain: An Lad themself will disappear.
de: TEXT_BANPIX005_03687_EZELII_000_103<tab>... An Lads Ende! Wenn sie ihre Kräfte erschöpft, so wird sie aufhören zu existieren und mit ihr<var 1D /var>...
fr: TEXT_BANPIX005_03687_EZELII_000_103<tab>An Lad n'en sortira pas indemne non plus... Une fois sa force épuisée, elle disparaîtra pour toujours...
ja: TEXT_BANPIX005_03687_EZELII_000_103<tab>暴走して力を使い果たせば、 アン＝ラドも消滅してしまうだろう……。

source: TEXT_BANPIX005_03687_TYRBEQ_000_104<tab>No! They're my friend! I can't let that happen!
de: TEXT_BANPIX005_03687_TYRBEQ_000_104<tab>Nein! Ich werde das nicht zulassen! Ich habe mir geschworen, dass ich ihre Freundin sein werde!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_104<tab>Non<var 1D /var>! Ça se passera pas comme ça<var 1D /var>! Je lui ai promis qu'on jouerait ensemble<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_104<tab>そ……そんなのダメだよ！ 止めてあげなきゃ……だって、 <var 1A 02 /var>『友だち』<var 1A 01 /var>になるって、約束したんだから！

source: TEXT_BANPIX005_03687_TYRBEQ_000_105<tab>Please! Please help me help An Lad!
de: TEXT_BANPIX005_03687_TYRBEQ_000_105<tab>Ich flehe euch an. Helft mir, An Lad zu retten!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_105<tab>Ezel II<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Aidez-moi, s'il vous plaît<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_105<tab>……お願い、エゼルII世！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……！ 力を貸して……アン＝ラドを……助けて！

source: TEXT_BANPIX005_03687_ANLAD_000_108<tab>When I was thirsty, no one gave me anything to drink... When I wanted to play, they drove me away...
de: TEXT_BANPIX005_03687_ANLAD_000_108<tab>Als es mich dürstete, reichte mir keiner Nektar. Als ich Freunde suchte, reichte mir niemand seine Hand in Freund<var 16 /var>schaft<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_108<tab>Personne veut jamais m'aider... Personne veut jamais partager son lait avec moi...
ja: TEXT_BANPIX005_03687_ANLAD_000_108<tab>オトモダチがほしいのに、誰もこの手を握ってくれないの……。 お腹が空いたのに、誰もミルクを分けてくれないの……。

source: TEXT_BANPIX005_03687_ANLAD_000_109<tab>I just wanted a friend. Wanted someone to tell me that I did well. But everyone treats me like a plague...
de: TEXT_BANPIX005_03687_ANLAD_000_109<tab>Nach allem, was ich für sie getan hatte, wollte ich nur, dass sie mich als die ihrige anerkennen, doch stattdessen behandelten sie mich wie eine <var 1A 02 /var>Aussätzige<var 1A 01 /var><var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_109<tab>Personne veut jamais jouer avec moi... Personne est content quand je donne un coup de pouce<var 1D /var>!
ja: TEXT_BANPIX005_03687_ANLAD_000_109<tab>ただ遊んでいたいのに、誰もが私を追いやるの……。 頑張ったねって言ってほしいのに、 みんな、みんな……私を悪者扱いするの……！

source: TEXT_BANPIX005_03687_ANLAD_000_110<tab>I shouldn't have been born.
de: TEXT_BANPIX005_03687_ANLAD_000_110<tab>Ich hätte niemals das Licht dieser Welt erblicken dürfen<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_110<tab>Pourquoi j'existe en fait...<var 1D /var>? J'aurais jamais dû venir au monde...
ja: TEXT_BANPIX005_03687_ANLAD_000_110<tab>私は……生まれてきてはいけなかったの……？

source: TEXT_BANPIX005_03687_TYRBEQ_000_120<tab>An Lad! It's all right! We're fighting with you!
de: TEXT_BANPIX005_03687_TYRBEQ_000_120<tab>An Lad, alles wird gut! Wir stehen dir bei! Wir kämpfen an deiner Seite!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_120<tab>An Lad<var 1D /var>! On est là<var 1D /var>! On va t'aider<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_120<tab>アン＝ラド！ もう、大丈夫だよ！ 私たちが、一緒に戦ってあげる……！

source: TEXT_BANPIX005_03687_ANLAD_000_121<tab><sob> It's no use... <var 1A 02 /var>I'm<var 1A 01 /var> no use...
de: TEXT_BANPIX005_03687_ANLAD_000_121<tab><schluchz> Es hat keinen Zweck<var 1D /var>... <var 1A 02 /var>Ich<var 1A 01 /var> habe keinen Zweck<var 1D /var>...
fr: TEXT_BANPIX005_03687_ANLAD_000_121<tab>Je... J'ai plus la force... Plus envie...
ja: TEXT_BANPIX005_03687_ANLAD_000_121<tab>うう……私……私は……。

source: TEXT_BANPIX005_03687_EYEBALL03687_000_122<tab>Yes, yes, embrace your self-doubt. Your fear, your hatred.
de: TEXT_BANPIX005_03687_EYEBALL03687_000_122<tab><var 1A 02 /var>Nicht geliebt<var 1A 01 /var><var 1D /var>... <var 1A 02 /var>Nicht geachtet<var 1A 01 /var><var 1D /var>... <var 1A 02 /var>Stets ausgeschlossen<var 1A 01 /var><var 1D /var>...
fr: TEXT_BANPIX005_03687_EYEBALL03687_000_122<tab>ReNoNcE à Ce MoNdE... À tA pRoPrE eXiStEnCe...
ja: TEXT_BANPIX005_03687_EYEBALL03687_000_122<tab>憎メ……否定シロ……何モカモ……。

source: TEXT_BANPIX005_03687_EYEBALL03687_000_123<tab>The wretched world has given you naught but torment. You will reward them in kind. Give them their deepest, darkest nightmares.
de: TEXT_BANPIX005_03687_EYEBALL03687_000_123<tab><var 1A 02 /var>Diese Welt<var 1A 01 /var><var 1D /var>... <var 1A 02 /var>hat dich nur gequält<var 1A 01 /var>. <var 1A 02 /var>Gestraft sollen sie sein<var 1A 01 /var><var 1D /var>... <var 1A 02 /var>Ihre Träume erfüllt von endloser Qual und entsetzlicher Pein!<var 1A 01 /var>
fr: TEXT_BANPIX005_03687_EYEBALL03687_000_123<tab>VeNgE-tOi<var 1D /var>! TiRe Ta RéVéReNcE eN sEmAnT lE dÉsEsPoIr...
ja: TEXT_BANPIX005_03687_EYEBALL03687_000_123<tab>オ前カラ、全テヲ奪ッタ世界ニ…… 絶望ノ悪夢ヲ、撒キ散ラシテヤルノダ……。
