Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix005_03687/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_014<tab>Only briefly. But that was enough for me to see their torment. Theirs is a lonely soul, one which draws powerful emotions to it.
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_014<tab>Ja<var 1D /var>... aber diese Pixie<var 1D /var>... Ihr Herz ist voller Leid. An Lads vereinsamte Seele zieht mit aller Kraft die Gefühle anderer an.
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_014<tab>Vous parlez de la Pixie pâle<var 1D /var>? Oui, c'est bien ça... Ses sentiments sont complexes, mais une chose est sûre<var 1D /var>: une terrible solitude l'accable, ce qui la pousse à s'attacher aux gens en proie à de fortes émotions.
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_014<tab>ええ、でも……あの妖精さん……。 あの方の心は、とても複雑ですね。 孤独な魂が、強い執念を引き寄せているような……。

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_015<tab>And though I only caught fragments, in the deepest depths of their heart, I glimpsed this realm. And I glimpsed you, Tyr Beq.
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_015<tab>Und auch wenn ich nur einen Teil ihres Herzens erkennen konnte, sah ich in ihren tiefsten Tiefen eine Welt der Träume<var 1D /var>- und in ihr sah ich dich, Tyr Beq<var 1D /var>...
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_015<tab>Lorsque je rêvais, j'ai eu un aperçu fugace de ce qui se cache au plus profond de son cœur... Le monde dans lequel nous nous trouvons en ce moment, et vous, Tyr Beq. Pardonnez-moi, je manque encore d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment et ne saurais interpréter le sens de ces visions...
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_015<tab>そして、心の深い深いところに……断片的ですが、 この夢の世界と、ティル＝ベークさん、あなたを視ました。 未熟な身ですので、それ以上のことはわからないのですが……。

source: TEXT_BANPIX005_03687_TYRBEQ_000_016<tab>What? Me?
de: TEXT_BANPIX005_03687_TYRBEQ_000_016<tab>W-Wie bitte? <var 1A 02 /var>Mich<var 1A 01 /var>?
fr: TEXT_BANPIX005_03687_TYRBEQ_000_016<tab>J'y étais aussi...<var 1D /var>?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_016<tab>わ、私……？

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_017<tab>Feeling sorry for An Lad, I befriended them. But I ended up being caught in that nightmare.
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_017<tab>Ja. Aus Mitleid wollte ich An Lad trösten, bot ihr sogar meine Freund<var 16 /var>schaft an. Aber stattdessen wurde ich in ihren Albtraum hineingezogen.
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_017<tab>J'ai voulu soulager sa tristesse, devenir son amie. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, je me suis retrouvée prisonnière d'un cauchemar...
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_017<tab>私も、アン＝ラドさんの心に寄り添ってあげたくて、 お友だちになったのはいいのですが…… 私自身が悪夢に囚われてしまって…………。

source: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_018<tab>Oh! I'm sorry, but I must go! My mother is calling!
de: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_018<tab>Oh! Entschuldigt, ich muss gehen. Meine Mutter ruft mich! Auf bald, Freunde!
fr: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_018<tab>Ah<var 1D /var>! Je vais devoir vous quitter, je crois que ma mère m'appelle<var 1D /var>! Heureuse de vous avoir revus<var 1D /var>!
ja: TEXT_BANPIX005_03687_SLITHERBOUGHGIRL03686_000_018<tab>あっ……！ ごめんなさい、母が呼んでいるようです……！ そろそろ失礼しますね！

source: TEXT_BANPIX005_03687_TYRBEQ_000_019<tab>With her talent, this little girl should be able to tell us about her dreams in more detail. <yawn> Ugh, can barely keep my eyes open...
de: TEXT_BANPIX005_03687_TYRBEQ_000_019<tab>Dieses Mädchen ist eine begabte Träumerin. <gähn><var 1D /var>... Wenn ich doch nur nicht sooo<var 1D /var>... <gähn>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_019<tab>Avec un peu de chance (bâille)... cette humaine se souviendra mieux de son rêve que les autres... (bâille)... Ahhh, mes paupières sont de plus en plus lourdes...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_019<tab>この子なら、他の子は覚えてなかった夢も、 覚えているかも……しれないわ……。 うう……眠気が強くなってきた……。

source: TEXT_BANPIX005_03687_EZELII_100_019<tab>What would Tyr Beq's nightmare taste like, I wonder... <slurp>
de: TEXT_BANPIX005_03687_EZELII_100_019<tab>Ich frage mich, welche geschmackliche Note ein Albtraum von Tyr Beq wohl haben mag<var 1D /var>... <grunz>
fr: TEXT_BANPIX005_03687_EZELII_100_019<tab>Quel goût peuvent bien avoir les cauchemars de Tyr<var 1D /var>? Je me demande...
ja: TEXT_BANPIX005_03687_EZELII_100_019<tab>ティルの悪夢は、どんな味かなぁ？

source: TEXT_BANPIX005_03687_TYRBEQ_000_020<tab>An Lad might have spurned me, but I won't give up. I want to become their friend, I truly do.
de: TEXT_BANPIX005_03687_TYRBEQ_000_020<tab>Ich werde das Gefühl nicht los, dass ich mich mit An Lad anfreunden sollte. Wirklich<var 1D /var>... <gähn>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_020<tab>(bâille)... Plus j'en apprends sur An Lad, plus j'ai envie de l'aider...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_020<tab>私やっぱり、アン＝ラドと<var 1A 02 /var>『友だち』<var 1A 01 /var>にならなきゃ！ ……ううん、なりたいの。

source: TEXT_BANPIX005_03687_TYRBEQ_000_021<tab>I feel their loneliness so very keenly. And I think it's because of all the mortal hearts I've glimpsed, together with you and Ezel.
de: TEXT_BANPIX005_03687_TYRBEQ_000_021<tab>Es kommt mir so vor, als würde ich von An Lads leidendem Herzen angezogen. Als wäre diese arme Seele mir gewogen.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_021<tab>Pourtant, c'est pas notre genre... C'est à force de côtoyer les humains, ça. (bâille)... Ils commencent à déteindre sur moi<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_021<tab>これまで、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>たちと一緒に、 ヒトのいろいろな心に触れてきた私だから、 きっと、アン＝ラドの孤独な心に気付いてあげられたんだ。

source: TEXT_BANPIX005_03687_TYRBEQ_000_022<tab>I don't know why, but when I think about An Lad, my chest tightens up. Am I being strange? And if I were, would you still stand by me? Or would you run for the hills?
de: TEXT_BANPIX005_03687_TYRBEQ_000_022<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, sag, ist es komisch, wenn man sich um jemanden solche Sorgen macht? Es geradezu schmerzhaft ist, wie Stiche in die Brust? Sind diese Gefühle seltsam? Und würdest du mir auch weiterhin zur Seite stehen, selbst wenn ich ein wenig anders wäre?
fr: TEXT_BANPIX005_03687_TYRBEQ_000_022<tab>(bâille)... Les autres Pixies vont encore dire que je suis bizarre, mais cette situation me donne le vague à l'âme... Tu m'abandonneras pas pour autant, hein<var 1D /var>?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_022<tab>ねえ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……あの子のことを考えると、 胸がキュッてなって……モヤモヤして……これってヘンかな……？ ヘンな私でも、まだ力を貸してくれる……？

source: TEXT_BANPIX005_03687_Q2_000_000<tab>What will you say?
de: TEXT_BANPIX005_03687_Q2_000_000<tab>Was sagst du?
fr: TEXT_BANPIX005_03687_Q2_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_BANPIX005_03687_Q2_000_000<tab>何と言う？

source: TEXT_BANPIX005_03687_A2_000_001<tab>Eccentric or no, we're with you.
de: TEXT_BANPIX005_03687_A2_000_001<tab>Na klar. Sind wir nicht alle ein bisschen <var 1A 02 /var>anders<var 1A 01 /var>?
fr: TEXT_BANPIX005_03687_A2_000_001<tab>Les gens bizarres, ça me connaît, crois-moi.
ja: TEXT_BANPIX005_03687_A2_000_001<tab>変わり者には慣れている、協力しよう

source: TEXT_BANPIX005_03687_A2_000_002<tab>We wouldn't dream of abandoning you.
de: TEXT_BANPIX005_03687_A2_000_002<tab><var 08 E905 ((Eine Heldin)) ((Ein Held)) /var> tut, was <var 08 E905 ((eine Heldin)) ((ein Held)) /var> tun muss.
fr: TEXT_BANPIX005_03687_A2_000_002<tab>Non. An Lad est un danger ambulant. On doit l'arrêter.
ja: TEXT_BANPIX005_03687_A2_000_002<tab>放っておいたら危険だし、仕方ない

source: TEXT_BANPIX005_03687_EZELII_000_023<tab>Hear, hear! We've come this far together! We're with you to the end!
de: TEXT_BANPIX005_03687_EZELII_000_023<tab>Auch auf meine Talente könnt Ihr immer zählen, Tyr Beq! <grunz> Gemeinsam haben wir es bis hierher geschafft, gemeinsam werden wir es zu Ende bringen, so wahr ich Ezel der Zweite heiße! <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_023<tab>Comptez aussi sur moi, Tyr<var 1D /var>! Nous formons une équipe soudée depuis le temps. Nous résoudrons ce problème ensemble<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_023<tab>ボクも協力するよ、ティル！ これまでずっと組んできたんだ！ すべての異変を解決するまで、投げ出したりしないぜ！

source: TEXT_BANPIX005_03687_TYRBEQ_000_024<tab>Thank you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ezel.
de: TEXT_BANPIX005_03687_TYRBEQ_000_024<tab>Ich danke euch beiden.
fr: TEXT_BANPIX005_03687_TYRBEQ_000_024<tab>Merci... Merci, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Merci, Ezel II<var 1D /var>!
ja: TEXT_BANPIX005_03687_TYRBEQ_000_024<tab>ありがとう……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ エゼルII世！

source: TEXT_BANPIX005_03687_EZELII_000_025<tab>With that settled, let's discuss our next course of action. Now, you said that the fifth gate didn't exist prior to the nightmares.
de: TEXT_BANPIX005_03687_EZELII_000_025<tab>Nachdem das geklärt wäre, sollten wir uns nun mit dem Mysterium des fünften Portals beschäftigen. Wenn ich mich recht erinnere, sagtet Ihr, dass dieses vor dem Beginn der außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lichen Albträume nicht existierte, richtig?
fr: TEXT_BANPIX005_03687_EZELII_000_025<tab>Bien, occupons-nous de ce dernier portail onirique<var 1D /var>! Tout d'abord, je tiens à ce que nous soyons tous sur la même longueur d'onde. Ce cinquième portail n'existait pas avant l'arrivée d'An Lad, c'est bien ça<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_025<tab>それじゃあ、さっそく、最後の門について考えてみようよ。 改めて確認したいんだが、閉ざされたままの5つ目の門は、 異変が起こる前までは、存在しなかったんだね？

source: TEXT_BANPIX005_03687_TYRBEQ_000_026<tab>Yes, we fashioned only four. Someone else must have created the fifth─someone as skilled in manipulating dreams as me.
de: TEXT_BANPIX005_03687_TYRBEQ_000_026<tab>Das stimmt. Wir haben bei der Erschaffung Lyhe Mhegs nur vier errichtet. Das letzte Traumportal muss von jemandem erschaffen worden sein, der mindestens so viel Macht über Träume hat wie ich. Ein furcht<var 16 /var>ein<var 16 /var>flößender Gedanke!
fr: TEXT_BANPIX005_03687_TYRBEQ_000_026<tab>C'est ça. On a construit les autres à deux, alors la personne qui a fait apparaître le cinquième (bâille)... doit être encore plus puissante que moi.
ja: TEXT_BANPIX005_03687_TYRBEQ_000_026<tab>ええ、私たちが創った門は4つだけよ。 最後の門は、私以上に、夢に干渉する力が強い誰かさんが、 勝手に創った……ってことになるでしょうね。

source: TEXT_BANPIX005_03687_EZELII_000_027<tab>This is problematic indeed. Up till now, we lifted the seals by vanquishing the nightmares in the regions beyond the gates. This time, however, we do not know where the gate leads.
de: TEXT_BANPIX005_03687_EZELII_000_027<tab>Ein formidables Problem, fürwahr! <grunz> Bislang haben wir die Albträume, die An Lad den Kindern der Sterblichen eingepflanzt hatte, auf der anderen Seite der Portale extrahiert und vernichtet. Doch bei diesem Unterfangen stehen die Dinge anders.
fr: TEXT_BANPIX005_03687_EZELII_000_027<tab>Saperlipopette, cela pose un deuxième problème plus embêtant. Jusqu'ici, nous rouvrions l'accès aux rêves d'une région en chassant les cauchemars de l'enfant source qui y habite<var 1D /var>; or, nous ignorons où mène ce dernier portail onirique.
ja: TEXT_BANPIX005_03687_EZELII_000_027<tab>だが、そうなると厄介だぞ。 今まではアン＝ラドが執着していた子どもの悪夢を祓うことで、 門の先の悪夢を祓っていたが……今回はそうではない……

source: TEXT_BANPIX005_03687_TYRBEQ_000_028<tab>Hold on, now. If An Lad was in Lyhe Mheg, does that mean...?
de: TEXT_BANPIX005_03687_TYRBEQ_000_028<tab>Dieses Mal ist das jenseitige Land gänzlich unbekannt. Wir wissen nicht, wohin uns das Portal führt. Aber wenn An Lad Lyhe Mheg betreten kann, dann liegt vielleicht auf der anderen Seite<var 1D /var>...
fr: TEXT_BANPIX005_03687_TYRBEQ_000_028<tab>Attends une seconde<var 1D /var>! Si An Lad a réussi à pénétrer dans le Lyhe Mheg... ça voudrait dire que ce portail est connecté à l'Il Mheg<var 1D /var>?
ja: TEXT_BANPIX005_03687_TYRBEQ_000_028<tab>そっか、あの子もリェー・メグに入れたんだものね。 そうなると、この閉ざされた門の先に通じているのは、 ……イル・メグってこと？

source: TEXT_BANPIX005_03687_EZELII_000_029<tab>Hm! The likelihood is passing high─the place is Il Mheg. And the fact that the gate is sealed means an individual already exists who is the source of the nightmares.
de: TEXT_BANPIX005_03687_EZELII_000_029<tab>... Il Mheg - ja, eine plausible Theorie. <grunz> Und da dieses Portal geschlossen ist, muss es bedeuten, dass die Quelle des Albtraums bereits unter uns wandelt.
fr: TEXT_BANPIX005_03687_EZELII_000_029<tab>Fort probable. En outre, il est scellé comme l'étaient les précédents. On peut donc supposer que quelqu'un est la victime de cauchemars de l'autre côté.
ja: TEXT_BANPIX005_03687_EZELII_000_029<tab>ああ、その可能性は高いだろう。 そして、門が閉ざされているということは、 悪夢の発生源となる者が、すでに存在しているということ。

source: TEXT_BANPIX005_03687_EZELII_000_030<tab>Someone here in the faerie kingdom, who is constantly plagued by terrible dreams... I can't imagine anyone more likely than An Lad themself.
de: TEXT_BANPIX005_03687_EZELII_000_030<tab>Und nichts liegt näher als die Vermutung, dass es sich bei der Quelle um jemanden handelt, der nicht dazu in der Lage ist, einen einzigen schönen Traum zu träumen: An Lad! <quieeek>
fr: TEXT_BANPIX005_03687_EZELII_000_030<tab>Et qui pourrait faire des mauvais rêves dans le royaume féérique à part An Lad<var 1D /var>?
ja: TEXT_BANPIX005_03687_EZELII_000_030<tab>この妖精郷にあって、決して良い夢を見れない存在…… つまり、アン＝ラドさ……。

source: TEXT_BANPIX005_03687_TYRBEQ_000_031<tab>So we help An Lad, like we helped the children. Free them from the nightmare that's...that's... <yawn> Can't fight it...any...more...
de: TEXT_BANPIX005_03687_TYRBEQ_000_031<tab>Also <gähn> helfen wir An Lad so wie den Kindern. Befreien<var 1D /var>... ihr<var 1D /var>... Herz<var 1D /var>... <gähn> Bin so müde<var 1D /var>... Kann nicht mehr<var 1D /var>... <schnarch>
fr: TEXT_BANPIX005_03687_TYRBEQ_000_031<tab>On doit... (bâille)... faire quelque chose... Je veux l'aider... (bâille)... P-pardon... J'en peux plus, je vais faire... un petit somme...
ja: TEXT_BANPIX005_03687_TYRBEQ_000_031<tab>じゃあ、アン＝ラドの心を…… 変えて……あげれば……いいじゃない…… ふあぁっ、眠い……ごめん……もう限界、みたい……。

source: TEXT_BANPIX005_03687_EZELII_000_032<tab>It was only a question of when. Let's leave Tyr Beq to rest for now and do what we can in the meantime.
de: TEXT_BANPIX005_03687_EZELII_000_032<tab>Sie hat erstaunlich lange durchgehalten. <grunz> Lassen wir schlafende Pixies ruhen und finden derweil heraus, was wir tun müssen, um An Lads Herz zu <var 1A 02 /var>befreien<var 1A 01 /var>. Was ist es, was sie wirklich bewegt? Es ist essenziell, dass wir ihre Motive vollumfänglich verstehen.
fr: TEXT_BANPIX005_03687_EZELII_000_032<tab>Ah là là là... Nous n'avons guère le choix, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Nous allons devoir poursuivre seuls notre enquête en attendant que Tyr se réveille.
ja: TEXT_BANPIX005_03687_EZELII_000_032<tab>やれやれ、仕方ない……。 ティルが目を覚ますまでの間に、ボクらにできることをしよう。 アン＝ラドの心を変えるには、アン＝ラドを知る必要があるからね。

source: TEXT_BANPIX005_03687_EZELII_000_033<tab>So, if we are to help An Lad, it is essential that we understand them. To that end, I suggest that we learn all that we can of the previous Titania by speaking with the fae folk. Let's split up for this task and reconvene here afterwards.
de: TEXT_BANPIX005_03687_EZELII_000_033<tab>Am einfachsten erreichen wir das, wenn wir die Feen zu ihrem ehemaligen König Titania befragen, denn es ist offensichtlich, dass An Lads Wesen von dem Willen dieser mächtigen Pixie beeinflusst wird. Ich schlage vor, wir teilen uns auf und sprechen mit den Bewohnern Il Mhegs.
fr: TEXT_BANPIX005_03687_EZELII_000_033<tab>Faisons le tour de l'Il Mheg et renseignons-nous sur An Lad. Ou mieux, sur l'ancien Monarque féérique<var 1D /var>!
ja: TEXT_BANPIX005_03687_EZELII_000_033<tab>イル・メグの妖精たちから、アン＝ラド…… いや、あの子に影響を与えていると思われる、 前代のティターニア様について、手分けして情報を集めてこよう！

source: TEXT_BANPIX005_03687_EZELII_000_034<tab>An Lad was as an empty vessel, highly susceptible to outside influence. And it's difficult to imagine a stronger influence than that of the faerie king.
de: TEXT_BANPIX005_03687_EZELII_000_034<tab>Die einstige Titania war vom starken Willen beseelt, Il Mheg vor den Sünden<var 16 /var>ver<var 16 /var>tilgern zu beschützen. Eine verblüffende Parallele zu dem Mädchen aus Rak'tika. <grunz>
fr: TEXT_BANPIX005_03687_EZELII_000_034<tab>Le sentiment puissant qui animait Titania a été transmis à cette Pixie...
ja: TEXT_BANPIX005_03687_EZELII_000_034<tab>つまり、前代のティターニア様の生前の強い想いが、 空っぽ同然だったアン＝ラドの心に影響を及ぼしたのだろう。 その想いの強さは、想像を絶するね……。

source: TEXT_BANPIX005_03687_OSESIGUN_000_040<tab>You wish to know about our previous monarch? As I recall, before their ascension, they were exceptional at wielding the power of nature. Oh, and they were seldom seen without their bosom friend─a pixie of pink.
de: TEXT_BANPIX005_03687_OSESIGUN_000_040<tab>Du möchtest also etwas über unseren königlichen König Titania wissen, der den Sünden<var 16 /var>ver<var 16 /var>tilgern anheimgefallen ist, hm? Nun, eine Besonderheit waren Titanias äußerst mächtig-machtvolle Naturzauber. Niemand beherrschte die Kräfte der Natur so wie sie!
fr: TEXT_BANPIX005_03687_OSESIGUN_000_040<tab>Aheum. Vous souhaitez vous enquérir de notre précédent monarque<var 1D /var>? Cette Pixie était par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement douée pour manipuler la nature, même avant son intronisation.
ja: TEXT_BANPIX005_03687_OSESIGUN_000_040<tab>ふむ……前代のティターニア様についてかね？ たしか……妖精王の座につく以前から、 自然を操る力が強いお方だったね。

source: TEXT_BANPIX005_03687_OSESIGUN_000_041<tab>The tragic manner of their downfall is a source of immeasurable pain for us. Never will we forget their sacrifice.
de: TEXT_BANPIX005_03687_OSESIGUN_000_041<tab>Ach, und ich meine mich zu erinnern, dass sie viel Zeit mit einer vertrauten Pixie verbrachte - rosarot wie die rosigsten Rosen war sie! Nach all dem, was unsere Titania für uns geopfert hatte, brachte ihr Untergang uns den schmerzhaftesten Schmerz. Wir werden nie vergessen, dass wir in ihrer ehrbaren Schuld stehen.
fr: TEXT_BANPIX005_03687_OSESIGUN_000_041<tab>Maintenant que j'y repense, elle était souvent accompagnée d'une congénère aux ailes teintées de rose. Il est bien regrettable que Titania ait laissé seule cette âme sœur à sa mort. Nous n'en pleurons que plus sa disparition.
ja: TEXT_BANPIX005_03687_OSESIGUN_000_041<tab>ああ、桃色のピクシーとはいつも一緒にいた気がするよ。 惹かれ合う魂のように、仲睦まじくね。 気の毒な最期になってしまったが、私たちは決して恩を忘れないさ。

source: TEXT_BANPIX005_03687_OSESIGUN_000_042<tab>...Hm? Payment for the information? No, no, that will not be necessary. If anything, we are the ones who owe you thanks for setting our monarch free.
de: TEXT_BANPIX005_03687_OSESIGUN_000_042<tab>Oh, aber nicht doch! Willst du mich etwa übers schlapprige Schlappohr hauen? Eine Bezahlung für die Information ist nicht notwendig, schließlich hast du unseren König von ihrem unsäglich leidvollen Leid befreit!
fr: TEXT_BANPIX005_03687_OSESIGUN_000_042<tab>En parlant de ça, le peuple nu mou vous reste pour toujours re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant de lui avoir offert le repos éternel, je ne requerrai donc aucune compensation pour ces in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<var 1D /var>!
ja: TEXT_BANPIX005_03687_OSESIGUN_000_042<tab>あー、いやいや！ 情報提供に対する対価なら、いらないよ！ 前代のティターニア様を還した君に、とても感謝しているからね！

source: TEXT_BANPIX005_03687_OULSIGUN_000_043<tab>The old Titania? Of course, how could we forget? They protected us from sin eaters, and we're forever grateful.
de: TEXT_BANPIX005_03687_OULSIGUN_000_043<tab>Unsere einstige Schwester Titania, König der Feen? Wie können wir sie je vergessen? Sie hat sich für uns mit den Sünden<var 16 /var>ver<var 16 /var>tilgern gemessen! Alles gegeben und uns vor Unheil bewahrt!
fr: TEXT_BANPIX005_03687_OULSIGUN_000_043<tab>Titania<var 1D /var>!? Un peu que je m'en souviens<var 1D /var>! Sa Majesté a chassé les méchants purgateurs qui nous voulaient du mal<var 1D /var>!
ja: TEXT_BANPIX005_03687_OULSIGUN_000_043<tab>前代のティターニア様？ もちろん覚えてるよぉ！ ワタシたちを罪喰いから守ってくれたこと、感謝してるもの！

source: TEXT_BANPIX005_03687_OULSIGUN_000_044<tab>I even remember them before they became king. They weren't so different from the rest of us.
de: TEXT_BANPIX005_03687_OULSIGUN_000_044<tab>Ich erinnere mich an sie, sogar noch bevor sie zu unserem König wurde. Sie war genauso verspielt wie wir<var 1D /var>...
fr: TEXT_BANPIX005_03687_OULSIGUN_000_044<tab>Enfin, j'aurais pu en faire autant si j'avais eu le régalia, j'pense. Titania était comme nous autres<var 1D /var>!
ja: TEXT_BANPIX005_03687_OULSIGUN_000_044<tab>て言っても…… ワタシたちと何ら変わりない子だったと思うけどなぁ？ 妖精王の冠がなければ、ワタシたちはほとんど変わりないもの。

source: TEXT_BANPIX005_03687_OULSIGUN_000_045<tab>Aye, they liked making mischief, drinking milk, rollicking in dreams─all the usual pixie pleasures. It must have been hard for them, alone inside that castle.
de: TEXT_BANPIX005_03687_OULSIGUN_000_045<tab>Sie liebte den Schabernack und die bunten Blumen und all die grünen Pflanzen, das Singen, Tollen und auch das Tanzen! Was muss sie doch einsam gewesen sein, in diesem Schloss aus kaltem Stein.
fr: TEXT_BANPIX005_03687_OULSIGUN_000_045<tab>Sa Majesté aimait les blagues, le lait frais et jouer dans les rêves<var 1D /var>! Ça a pas dû être facile de se retrouver dans le Lyhe Ghiah sans personne avec qui s'amuser...
ja: TEXT_BANPIX005_03687_OULSIGUN_000_045<tab>だから、ワタシたちみたいにイタズラも大好きだったし、 新鮮なミルクも、楽しい夢で遊ぶのも、大好きだったと思うよ～。 罪喰いになってしまったけど、お城の中は寂しかっただろうなぁ。

source: TEXT_BANPIX005_03687_OULSIGUN_000_046<tab>But enough about that! Play with me, play with me! It isn't fair that Tyr Beq gets to spend all that time with you!
de: TEXT_BANPIX005_03687_OULSIGUN_000_046<tab>Doch genug Trübsal geblasen! Komm, spiel mit mir Fangen auf dem bunten Rasen!
fr: TEXT_BANPIX005_03687_OULSIGUN_000_046<tab>Mais pourquoi tu veux savoir tout ça, d'abord<var 1D /var>? Viens plutôt jouer avec moi au lieu d'être toujours fourré<var 08 E905 ((e)) (()) /var> avec Tyr Beq<var 1D /var>!
ja: TEXT_BANPIX005_03687_OULSIGUN_000_046<tab>そう考えると、可哀想な子だよね……。 ねぇねぇ、そんなことよりワタシたちとも遊んでよぉ！ ティル＝ベークばっかり、ずるいったら～！

source: TEXT_BANPIX005_03687_IALAJUL_000_047<tab>Curious about the previous Titania, you say? Of course, I should be glad to tell you what I know.
de: TEXT_BANPIX005_03687_IALAJUL_000_047<tab>Unsere alte Titania? Ich berichte dir gerne, was ich weiß.
fr: TEXT_BANPIX005_03687_IALAJUL_000_047<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Quel plaisir de vous revoir à Wolekdorf. Alors comme ça, vous désirez en savoir plus sur feue Sa Majesté...
ja: TEXT_BANPIX005_03687_IALAJUL_000_047<tab>おや、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>じゃないか。 来てくれて嬉しいよ。

source: TEXT_BANPIX005_03687_IALAJUL_000_048<tab>When they became a sin eater, it was with great sorrow that we resolved to seal them away inside Lyhe Ghiah. Tyr Beq opposed the decision to the last.
de: TEXT_BANPIX005_03687_IALAJUL_000_048<tab>Lass mich kurz überlegen<var 1D /var>... Ja. Als sie zu einem Sünden<var 16 /var>ver<var 16 /var>tilger wurde, waren wir zutiefst betrübt, dass wir sie in Schloss Lyhe Ghiah einsperren mussten. Ihre Freundin - eine gewisse Tyr Beq - kämpfte bis zum Schluss gegen die Entscheidung. Es war herzzerreißend.
fr: TEXT_BANPIX005_03687_IALAJUL_000_048<tab>C'est le cœur gros que nous avons pris la décision de l'enfermer dans son château. Je me souviens d'une Pixie qui ne pouvait s'y résoudre d'ailleurs... Tyr Beq, si ma mémoire est bonne.
ja: TEXT_BANPIX005_03687_IALAJUL_000_048<tab>前代のティターニア様のことなら、よく覚えているよ。 リェー・ギア城に閉じ込めるって決めたときは断腸の思いだった。 最後まで反対していたのは、ティル＝ベークだったかなぁ。
