Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk004_04548/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK004_04548_TRNA_000_092<tab>Why not? Stop by, have a drink, hear what work's available. I think I'm on to somethin' here, if I do say so myself.
de: TEXT_BANARK004_04548_TRNA_000_092<tab>Die Aben<var 16 /var>teurer<var 16 /var>gilden verfügen über Schenken<var 1D /var>... Wir könnten auch eine bauen, um die Leute anzulocken. Du meinst, das könnte funktionieren?
fr: TEXT_BANARK004_04548_TRNA_000_092<tab>Voilà, tu as tout compris<var 1D /var>! Si la convivialité est au rendez-vous, les aventuriers cherchant du travail en échange d'espèces sonnantes et trébuchantes se bousculeront aux portes de notre éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_092<tab>へえ、冒険者に仕事を紹介する窓口は、 ヒトが集まる酒場とかにあるもんなのか……。 つまり、アタイの案もそう悪くねぇってことだな！

source: TEXT_BANARK004_04548_TRNA_000_093<tab>If I can get a linkpearl connection goin' with Kancana, that'd be even better. We could give each other moment-to-moment updates.
de: TEXT_BANARK004_04548_TRNA_000_093<tab>Kancana ist ja ziemlich gut vernetzt und könnte uns helfen, Leute zu finden.
fr: TEXT_BANARK004_04548_TRNA_000_093<tab>Hmm... Il faut que j'en parle à Kancana au plus vite. Un petit coup de linkperle pour mettre l'affaire sur les bons rails<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_093<tab>カーンチャナとすぐに連絡がとれるようにしておけりゃあ、 そっちとの繋ぎもできそうだ……。

source: TEXT_BANARK004_04548_TRNA_000_094<tab>Maru! We've got a kitchen, so how hard could a meyhane be, eh? Get me a meyhane, Maru!
de: TEXT_BANARK004_04548_TRNA_000_094<tab>Maru, du bist der Experte in Sachen Verpflegung. Kümmere du dich um den Bau der Schenke.
fr: TEXT_BANARK004_04548_TRNA_000_094<tab>Maru, toi qui as déjà construit une cuisine entière, tu ne devrais pas avoir trop de mal à y ajouter un meyhane, pas vrai<var 1D /var>?
ja: TEXT_BANARK004_04548_TRNA_000_094<tab>よし、マルルゥ！ 厨房があることだしよ、 酒場もココに作っちまおうぜ、酒場！！

source: TEXT_BANARK004_04548_MARU_000_095<tab>M-Meyhane! You got it, Boss─I'll get a meyhane runnin' in the twinklin' of a hippo's eye!
de: TEXT_BANARK004_04548_MARU_000_095<tab>Eine Schenke! Außer Getränke müssen natürlich auch noch ein paar Gerichte auf die Speisekarte<var 1D /var>... Ich werde mich sogleich an die Arbeit machen, Boss!
fr: TEXT_BANARK004_04548_MARU_000_095<tab>Un meyhane<var 1D /var>? Euh... D'accord, je vais faire de mon mieux et aussi vite que possible<var 1D /var>! Par contre, je te laisse mettre au point le menu, j'y connais rien du tout<var 1D /var>!
ja: TEXT_BANARK004_04548_MARU_000_095<tab>酒場……わかった！！ 可及的速やかに、増築する……！！ ご飯処、さいこー……！ メニュー要検討……！！

source: TEXT_BANARK004_04548_SYSTEM_000_100<tab>Thanks to the efforts of Maru and the others, Svarna has a new meyhane!
de: TEXT_BANARK004_04548_SYSTEM_000_100<tab>Dank des unermüdlichen Eifers von Maru und seinen Kumpeln verfügen die Hipporaser nun über eine Schenke!
fr: TEXT_BANARK004_04548_SYSTEM_000_100<tab>Les talents d'architecte de Maru ont permis d'ajouter un meyhane à Svarna en un temps record<var 1D /var>! Les Hippotracteurs prennent du galon<var 1D /var>!
ja: TEXT_BANARK004_04548_SYSTEM_000_100<tab>マルルゥたちの尽力により、 スワルナの大蔵に、酒場が増設された！

source: TEXT_BANARK004_04548_SYSTEM_000_101<tab>The Hippo Riders are now trustworthy couriers of some repute. Connect with contacts across Thavnair to reach exciting new heights of business!
de: TEXT_BANARK004_04548_SYSTEM_000_101<tab>Die Hipporaser genießen nun den Ruf, zuverlässige Kuriere zu sein. Schließe dich mit verschiedenen Leuten auf Thavnair zusammen, um ihr Ansehen noch zu steigern.
fr: TEXT_BANARK004_04548_SYSTEM_000_101<tab>Alors qu'ils n'étaient jusqu'à présent considérés que comme des livreurs chevronnés, la population locale commence à les percevoir comme des “livreurs de confiance”... Continuez de les aider à gagner la confiance d'un maximum de Thavnairois<var 1D /var>!
ja: TEXT_BANARK004_04548_SYSTEM_000_101<tab>現在の彼らの評判は「頼れる運送屋」！ サベネア島の人々と手を取り合い、さらにかっ飛ばしていこう！

source: TEXT_BANARK004_04548_SYSTEM_000_105<tab>You have achieved <var 48 F201F4 /var><var 49 F201F5 /var>Honored<var 49 01 /var><var 48 01 /var> reputation with the Hippo Riders.
de: TEXT_BANARK004_04548_SYSTEM_000_105<tab>Dein Verhältnis zu den Arkasodara hat sich zu „Geachtet“ verbessert.
fr: TEXT_BANARK004_04548_SYSTEM_000_105<tab>Votre réputation auprès des Arkasodaras des Hippotracteurs est passée à “Émérite”. Grâce à vos actions, vos relations avec eux s'améliorent de jour en jour.
ja: TEXT_BANARK004_04548_SYSTEM_000_105<tab>「アルカソーダラ族：ヒッポライダーズ」との友好関係が、 「名誉」になりました。 酒場増設の助言が役に立ったことで、信頼を勝ち得たようです。

source: TEXT_BANARK004_04548_SYSTEM_000_106<tab>New Arkasodara society daily quests are now available from Maru in Svarna.
de: TEXT_BANARK004_04548_SYSTEM_000_106<tab>Du kannst ab jetzt neue Aufträge der Arkasodara von Maru in Svarna annehmen.
fr: TEXT_BANARK004_04548_SYSTEM_000_106<tab>Vous pouvez désormais lancer de nouvelles quêtes quotidiennes en vous adressant à Maru.
ja: TEXT_BANARK004_04548_SYSTEM_000_106<tab>これ以降、スワルナの大蔵にいる「マルルゥ」より、 新たな「友好部族デイリークエスト」を受注することができます。

source: TEXT_BANARK004_04548_SYSTEM_000_107<tab>Furthermore, you will be able to undertake three additional quests from Maru as a reputation bonus. This bonus is available until the daily reset time for allied society quests.
de: TEXT_BANARK004_04548_SYSTEM_000_107<tab>Ferner bietet dir Maru als Zeichen seines Vertrauens nur heute drei zusätzliche Aufträge an.
fr: TEXT_BANARK004_04548_SYSTEM_000_107<tab>De plus, trois quêtes sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>res vous sont proposées, uniquement pendant la journée d'obtention de votre nouveau rang de réputation. Vous ne pouvez les accepter que dans la limite de votre quota quotidien.
ja: TEXT_BANARK004_04548_SYSTEM_000_107<tab>なお、友好ランクが上がった当日に限り、 「マルルゥ」から受注できるデイリークエストの数が、 ボーナスとして、3つ追加されています。

source: TEXT_BANARK004_04548_SYSTEM_000_108<tab>These additional quests will become available after accepting all current daily quests from Maru. Please be advised that you cannot undertake these quests if you have no remaining allowances.
de: TEXT_BANARK004_04548_SYSTEM_000_108<tab>Um die zusätzlichen Aufträge zu erhalten, musst du zuerst alle Arkasodara-Aufträge annehmen, die vor der Verbesserung der Verbundenheit verfügbar waren. Bitte beachte, dass die Anzahl der Aufträge der Freundesvölker, die du pro Tag spielen kannst, beschränkt ist.
fr: TEXT_BANARK004_04548_SYSTEM_000_108<tab>Maru vous les proposera après que vous aurez lancé celles qui étaient disponibles avant le gain de rang.
ja: TEXT_BANARK004_04548_SYSTEM_000_108<tab>友好ランクが上がる前に発行されたデイリークエストを、 すべて受注するとボーナス分が発行され、 受注権のある限り、これを受注することができます。

source: TEXT_BANARK004_04548_SYSTEM_000_109<tab>You now have access to a wider selection of wares from Ghanta.
de: TEXT_BANARK004_04548_SYSTEM_000_109<tab>Außerdem kannst du nun von Ghanta neue Waren für den Verbundenheitsrang „Geachtet“ erwerben.
fr: TEXT_BANARK004_04548_SYSTEM_000_109<tab>En outre, Ghanta vous propose maintenant les objets correspondant au rang “Émérite”. Faites-en bon usage au cours de vos aventures<var 1D /var>!
ja: TEXT_BANARK004_04548_SYSTEM_000_109<tab>また、「ガンター」より、 「友好関係：名誉」の商品を購入できるようになりました。 今後の冒険に役立てましょう！
