Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk004_04548/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK004_04548_OGUL_000_058<tab>In comparison, Acala seemed quite modestly sized. Were his compatriots similar?
de: TEXT_BANARK004_04548_OGUL_000_058<tab>Im Vergleich dazu ist dieser Acala geradezu ein Zwerg. Wie steht es mit Acalas Gefährten, die dich angegriffen haben, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Waren sie auch eher klein?
fr: TEXT_BANARK004_04548_OGUL_000_058<tab>Vu sous cet angle, je comprends les complexes d'Acala qui passe quasiment pour un nain. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ses camarades étaient-ils vraiment aussi petits que lui<var 1D /var>?
ja: TEXT_BANARK004_04548_OGUL_000_058<tab>そう考えると、アチャラはだいぶ小柄だったよな。 あいつの言ってた「手下」はどうだった？

source: TEXT_BANARK004_04548_OGUL_000_059<tab>I see, only slightly bigger, then... Still, they must be considered quite small by their other brethren.
de: TEXT_BANARK004_04548_OGUL_000_059<tab>Ein bisschen größer als Acala also. Verstehe. Aber wohl immer noch kleiner als die meisten anderen Gajasura.
fr: TEXT_BANARK004_04548_OGUL_000_059<tab>Juste un petit peu plus grands, hein... Enfin, je peux comprendre qu'ils en aient marre d'être considérés comme des moins que rien chez eux.
ja: TEXT_BANARK004_04548_OGUL_000_059<tab>アチャラよりは大きめ、ぐらいかぁ……。 それでも、周りからは小さいって思われてたのかもな。

source: TEXT_BANARK004_04548_TRNA_000_060<tab>He said they had no place to go. Can't say I don't know how that feels...
de: TEXT_BANARK004_04548_TRNA_000_060<tab>Und deswegen wurden sie verstoßen, so wie auch Acala<var 1D /var>... Ich weiß, wie es sich anfühlt, ausgegrenzt zu werden, weil man anders ist.
fr: TEXT_BANARK004_04548_TRNA_000_060<tab>Il a dit qu'ils avaient été chassés, en plus... J'imagine que ce n'est pas facile à vivre tous les jours...
ja: TEXT_BANARK004_04548_TRNA_000_060<tab>それにしても除け者、かぁ……。 その気持ち、はみ出し者だったアタイには、 わからないでもないんだよなぁ……。

source: TEXT_BANARK004_04548_Q3_000_061<tab>What will you say?
de: TEXT_BANARK004_04548_Q3_000_061<tab>Was sagst du?
fr: TEXT_BANARK004_04548_Q3_000_061<tab>Que demandez-vous<var 1D /var>?
ja: TEXT_BANARK004_04548_Q3_000_061<tab>何と言う？

source: TEXT_BANARK004_04548_A3_000_001<tab>But can you forgive what he's done?
de: TEXT_BANARK004_04548_A3_000_001<tab>Er ist ein elender Dieb!
fr: TEXT_BANARK004_04548_A3_000_001<tab>Trna, aurais-tu l'intention de lui pardonner son crime<var 1D /var>?
ja: TEXT_BANARK004_04548_A3_000_001<tab>強盗野郎を許せるのか？

source: TEXT_BANARK004_04548_A3_000_002<tab>He didn't seem very open to negotiations...
de: TEXT_BANARK004_04548_A3_000_002<tab>Die Gajasura verdienen keine Gnade. Sie kennen selbst keine.
fr: TEXT_BANARK004_04548_A3_000_002<tab>N'y a-t-il vraiment aucun moyen de réconcilier les Arkasodaras et les Gajasuras<var 1D /var>?
ja: TEXT_BANARK004_04548_A3_000_002<tab>ガジャースラ族との対話、不可能なのでは……？

source: TEXT_BANARK004_04548_TRNA_000_062<tab>I know, I know. But keepin' his brothers safe came before anythin', didn't it? Hard to damn him for that.
de: TEXT_BANARK004_04548_TRNA_000_062<tab>Das weiß ich ja, aber um seine Kumpels schien er sich doch ziemlich zu sorgen. Ganz so verdorben kann er also nicht sein, wenn er sich so fürsorglich um sie kümmert.
fr: TEXT_BANARK004_04548_TRNA_000_062<tab>Je ne sais pas, mais... vous avez vu comme moi qu'il cherchait avant tout à soigner ses amis plutôt qu'à nous combattre, non<var 1D /var>? Même s'il reste un voleur, il ne peut pas être com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment mauvais...
ja: TEXT_BANARK004_04548_TRNA_000_062<tab>わかってるさ。 でもよ、あいつ真っ先に手下の心配をしてたろう？ 心の底からのゲス野郎なら、あんな態度は取らないはずさ。

source: TEXT_BANARK004_04548_TRNA_000_063<tab>Gettin' pushed out of society just for bein' who you are can really work you woe. Makes you wonder if you were ever worth anythin' to begin with. No wonder he's itchin' to prove himself...
de: TEXT_BANARK004_04548_TRNA_000_063<tab>Nur weil er ein wenig anders ist als alle anderen, wurde er davongejagt. Er muss sich fragen, wo sein Platz in der Ge<var 16 /var>sell<var 16 /var>schaft ist. Und um das herauszufinden, ist er wohl mit seinen Kumpels hierher<var 16 /var>ge<var 16 /var>kommen.
fr: TEXT_BANARK004_04548_TRNA_000_063<tab>Tout ce que je veux dire, c'est que je peux comprendre ce qu'il ressent. S'il s'est considéré rejeté uniquement parce qu'il était différent des autres, son amour-propre en a forcément pris un sacré coup. Voilà pourquoi il ne cherche plus qu'à prouver sa valeur à ceux qui n'y croient pas.
ja: TEXT_BANARK004_04548_TRNA_000_063<tab>「みんな」と少し違ってただけで除け者にされて、 自分の存在が何なのかさえ、わからなくて震えちまう……。 だから、仲間と自由を求めて、走り出したのさ。

source: TEXT_BANARK004_04548_OGUL_000_064<tab>On the Azim Steppe, the very notion that Gajasura could be capable of such nuanced emotions is─pardon me for saying so─preposterous.
de: TEXT_BANARK004_04548_OGUL_000_064<tab>Als jemand, der aus der Azim-Steppe kommt, habe ich meine Zweifel, ob ein Gajasura zu solch sensiblen Gedankengängen fähig ist<var 1D /var>...
fr: TEXT_BANARK004_04548_OGUL_000_064<tab>Sans vouloir paraître médisante, la simple idée qu'un Gajasura pourrait être aussi... “humain” ferait bien rigoler tout le monde dans la Steppe d'Azim d'où je viens...
ja: TEXT_BANARK004_04548_OGUL_000_064<tab>アジムステップの出身者としては、 ガジャースラ族に、そんな繊細な感情があるなんて、 信じられない気持ちもあるけど……

source: TEXT_BANARK004_04548_OGUL_000_065<tab>However, judging a book by its cover does nothing but feed fear and misunderstanding. This is something I certainly learned thanks to my experiences in Thavnair.
de: TEXT_BANARK004_04548_OGUL_000_065<tab>Allerdings sollte man niemanden vorschnell verurteilen. Das haben mich meine Erfahrungen mit euch Arkasodara in Thavnair gelehrt.
fr: TEXT_BANARK004_04548_OGUL_000_065<tab>Cependant, juger quelqu'un sur des idées préconçues n'est jamais malin non plus. S'il y a une chose que mes relations avec les Arkasodaras à Thavnair m'ont apprise, c'est bien celle-là.
ja: TEXT_BANARK004_04548_OGUL_000_065<tab>ただ、先入観だけで、知らないヤツを判断するのも良くないよな。 それをサベネア島に来て、アルカソーダラ族に出会って、 学ばせてもらったんだ。

source: TEXT_BANARK004_04548_TRNA_000_066<tab>You've gotta judge others by their actions. Of course, so far Acala's mostly injured my associate, stolen my property, and kidnapped my hippo, but still...
de: TEXT_BANARK004_04548_TRNA_000_066<tab>Dennoch hat er einen unserer Kuriere verletzt und den Hippowagen gestohlen. Dafür sollte er schon büßen. Ach, warum muss immer alles so kompliziert sein?
fr: TEXT_BANARK004_04548_TRNA_000_066<tab>Oui. Acala reste un bandit qui circule en ce moment sur un hippochar qu'il nous a dérobé, mais... tâchons de ne pas oublier le fait qu'il pourrait avoir des cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces atténuantes.
ja: TEXT_BANARK004_04548_TRNA_000_066<tab>……ただ、舎弟が負傷して、ヒッポカートは盗まれた。 その落とし前をつけないわけにも、いかねぇ。 まったく難しいとこだぜ、ほんとによ……。

source: TEXT_BANARK004_04548_TRNA_000_067<tab>Back in Vanaspati, we lived in a small village pretty cut off from the rest of the island. People had their opinions of you, an' it was no easy thing changin' anyone's mind.
de: TEXT_BANARK004_04548_TRNA_000_067<tab>Ich komme aus einer kleinen Siedlung, wo jeder jeden kennt - und genaustens beobachtet. Wenn man einmal als Taugenichts abgestempelt wird, ist es nicht so leicht, diesen Ruf wieder loszuwerden.
fr: TEXT_BANARK004_04548_TRNA_000_067<tab>À Vanaspati, Maru, moi et les autres vivions dans un petit village assez isolé du reste de l'île. Tout le monde se connaissait et les opinions des uns sur les autres, une fois arrêtées, étaient ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment difficiles à faire évoluer.
ja: TEXT_BANARK004_04548_TRNA_000_067<tab>アタイたちが暮らしてた樹海の集落はさ、 狭くて住人の数も少なくて、閉鎖的な環境だったんだ。 だから、一度、不良のレッテルをはられると大変でさ……。

source: TEXT_BANARK004_04548_TRNA_000_068<tab>I remember buttin' heads with the other villagers to an' again over how they treated us. Even made plans to leave town without a hippo to my name, once. So, I think I might know how Acala's feelin', if only a little...
de: TEXT_BANARK004_04548_TRNA_000_068<tab>Ich erinnere mich daran, wie sehr meine Kumpels und ich uns über die alten Knacker aufgeregt haben, die einfach so gar nichts begreifen wollten. Eines Tages beschlossen wir, auszureißen und hatten sogar schon einen Plan ausgearbeitet<var 1D /var>... Ich weiß also genau, wie sich Acala fühlen muss.
fr: TEXT_BANARK004_04548_TRNA_000_068<tab>Combien de fois me suis-je disputée avec mes aînés car ils ne voulaient pas que je voyage à ma guise, par exemple<var 1D /var>? J'avais beau m'époumoner à leur expliquer que c'était normal, ils ne voulaient rien entendre...
ja: TEXT_BANARK004_04548_TRNA_000_068<tab>わかってくれようとしない連中と揉めて、 仲間たちと家出の計画を練ったこともあったっけ……。 だからよ、わかっちまうんだ……アチャラの気持ちも……。

source: TEXT_BANARK004_04548_OGUL_000_070<tab>Now, let us brace ourselves with some adventuring fundamentals─review of the information at hand.
de: TEXT_BANARK004_04548_OGUL_000_070<tab>Dann will ich mal nach ordentlicher Abenteurermanier die Lage zusammenfassen.
fr: TEXT_BANARK004_04548_OGUL_000_070<tab>Maintenant que nous sommes tous réunis dans une zone hors de danger, adonnons-nous à une des bases du travail d'aventurier<var 1D /var>: faire le point sur la situation.
ja: TEXT_BANARK004_04548_OGUL_000_070<tab>それじゃあ、冒険者の基本！ ここまでの情報を、整理するぞ。

source: TEXT_BANARK004_04548_OGUL_000_071<tab>The bandit responsible for the assault of a Hippo Rider, theft of personal property, and kidnapping of an innocent hippo is a Gajasura called “Acala.” According to him, he and his compatriots are here to conquer Thavnair, so as to prove themselves to their fellows and secure a home of their own.
de: TEXT_BANARK004_04548_OGUL_000_071<tab>Wir wissen jetzt, dass der Täter, der den Kurier überfallen und den Hippowagen geraubt hat, ein Gajasura namens Acala ist. Er ist mit seinen Gefährten hierher<var 16 /var>ge<var 16 /var>kommen, um seine Stärke zu beweisen. Und das will er tun, indem er Thavnair erobert.
fr: TEXT_BANARK004_04548_OGUL_000_071<tab>Nous savons à présent avec certitude que notre chapardeur d'hippochar n'était pas un Arkasodara, mais bel et bien un Gajasura nommé Acala. Pour prouver sa valeur à ses pairs qui le dénigrent à cause de sa petite taille, il cherche à conquérir Thavnair.
ja: TEXT_BANARK004_04548_OGUL_000_071<tab>まず、運送屋を襲ってヒッポカートを強奪した犯人は、 ガジャースラ族のアチャラで確定したわけだ。 そして連中は自分の力を示すため、島を制圧するつもりらしい……。

source: TEXT_BANARK004_04548_TRNA_000_072<tab>Acala also seems to have taken a fancy to our carts─which means he's got good taste─but it also means that Svarna's high on his list to conquer.
de: TEXT_BANARK004_04548_TRNA_000_072<tab>Er hat außerdem gedroht, unser Hauptquartier auszurauben.
fr: TEXT_BANARK004_04548_TRNA_000_072<tab>Et vu le goût prononcé qu'il semble avoir développé pour nos hippochars, je crains que sa conquête ne commence par notre jolie petite étable récemment construite...
ja: TEXT_BANARK004_04548_TRNA_000_072<tab>その上、ヒッポカートに魅了されちまったのか、 スワルナの大蔵を襲撃する計画まで練り始めた……。

source: TEXT_BANARK004_04548_TRNA_000_073<tab>If I rallied my people an' had you two there to back us up, we could probably put down Acala and his crew, full stop. But I'd rather it not come to blows.
de: TEXT_BANARK004_04548_TRNA_000_073<tab>Wenn wir all unsere Kräfte vereinen, wäre es kein Problem, Acala und seine Kumpels zu überwältigen, da bin ich mir sicher. Aber das möchte ich nicht.
fr: TEXT_BANARK004_04548_TRNA_000_073<tab>Pour être honnête, je pense qu'on pourrait leur tenir tête sans problème, surtout avec <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> à nos côtés, mais je préférerais ne pas avoir à en arriver là.
ja: TEXT_BANARK004_04548_TRNA_000_073<tab>正直、あんたたちの力を借りられるなら、 連中全員を力でねじ伏せることだって、難しくないはずだ。 でも、できれば、それはやりたくない。

source: TEXT_BANARK004_04548_TRNA_000_074<tab>I'm not goin' soft or nothin', but causin' a hurly-burly don't exactly right any wrongs. I wanna talk with the others an' see if we can't figure out a way to do this civilly.
de: TEXT_BANARK004_04548_TRNA_000_074<tab>Acala hat einen Fehler begangen, aber ihn deswegen zu verprügeln, kommt mir falsch vor. Wir müssen uns etwas anderes überlegen.
fr: TEXT_BANARK004_04548_TRNA_000_074<tab>Acala a beau être un criminel au sens propre du terme, ses camarades n'ont pas à payer pour ses méfaits. Avant de prendre quelque mesure que ce soit à son égard, je tiens à en discuter avec les autres afin que nous en décidions ensemble.
ja: TEXT_BANARK004_04548_TRNA_000_074<tab>アチャラがやったことは許せねぇが、 だからって、連中を袋叩きにしたいわけじゃないからよ。 戻ったら、舎弟たちも交えて対策を考えないとだな……。

source: TEXT_BANARK004_04548_OGUL_000_075<tab>Settling matters peacefully should also put you on the right side of the Radiant Host. I shall be sure to relay your plight to them in a most sympathetic fashion.
de: TEXT_BANARK004_04548_OGUL_000_075<tab>Du strebst also eine friedliche Lösung an, verstehe. Dann werde ich das dem Himmelsheer so mitteilen. Sie sollen wachsam sein, aber du und deine Kumpels würden mit Acala zuerst das Gespräch suchen wollen.
fr: TEXT_BANARK004_04548_OGUL_000_075<tab>En voilà une idée qu'elle est bonne<var 1D /var>! En plus, elle vous permettra de rentrer dans les bonnes grâces des soldats de l'Ost rayonnant qui ne cherchent qu'à maintenir la paix dans la région.
ja: TEXT_BANARK004_04548_OGUL_000_075<tab>穏便に済ませたいってことだな。 だったら、星戦士団にもいい感じに事情を話しておく！ 警戒は必要だけど、トルナたちが話をつけるつもりだってさ。

source: TEXT_BANARK004_04548_OGUL_000_076<tab>Now I shall away to Palaka's Stand to check in on your ailing associate. Once he feels well enough to travel, I will send him along.
de: TEXT_BANARK004_04548_OGUL_000_076<tab>Den verletzten Kurier, der in Palakas Ruh versorgt wird, werde ich höchst<var 16 /var>persön<var 16 /var>lich zu euch zurückführen, sobald er wieder auf den Beinen ist.
fr: TEXT_BANARK004_04548_OGUL_000_076<tab>Si ça vous convient, je me charge de transmettre le message à l'Écoute des Palaka, afin que tout le monde soit sur la même longueur d'onde. Comptez sur moi<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_076<tab>それと、パーラカの里で手当てしてるヤツは、 動けるようになったら私が送り届けるから、安心してくれ！

source: TEXT_BANARK004_04548_TRNA_000_077<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I'd like your input on our strategy. I'll head back to Svarna first to round up the others.
de: TEXT_BANARK004_04548_TRNA_000_077<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, kannst du mich nach Svarna begleiten? Ich will mich mit den anderen besprechen und du sollst dabei sein.
fr: TEXT_BANARK004_04548_TRNA_000_077<tab>Quant à toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, rejoins-nous au plus vite à Svarna afin de participer aux discussions des Hippotracteurs. Nous t'attendrons<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_077<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、 おまえにも相談に参加してほしい。 「スワルナの大蔵」まで来てくれ。

source: TEXT_BANARK004_04548_TRNA_000_080<tab>Now, about that bandit...
de: TEXT_BANARK004_04548_TRNA_000_080<tab>Dann will ich euch nicht länger auf die Folter spannen: Der Kerl, der die Überfälle begangen hat, ist<var 1D /var>...
fr: TEXT_BANARK004_04548_TRNA_000_080<tab>Bien, maintenant que nous sommes tous réunis, laissez-moi vous résumer la situation. Il se trouve que l'Arkasodara en armure n'était pas vraiment celui qu'on croyait...
ja: TEXT_BANARK004_04548_TRNA_000_080<tab>さて、わかったことを共有するぞ。 強盗野郎の正体なんだが…………

source: TEXT_BANARK004_04548_GHASA_000_081<tab>Not only does he biff an innocent courier, he vanishes with our hippo!? When I'm through turnin' that scamp into paste, he'll wish he were turmeric...
de: TEXT_BANARK004_04548_GHASA_000_081<tab>Dieser Schuft! Dieser miese Halunke! Dass er unseren Kumpel verletzt hat, ist ja schon schlimm genug, aber ich werde ihm <var 1A 02 /var>nie<var 1A 01 /var> verzeihen, wenn er dem Flusspferd auch nur ein borstiges Haar krümmt!
fr: TEXT_BANARK004_04548_GHASA_000_081<tab>Graaaah<var 1D /var>! Mais c'est pas possible<var 1D /var>! Non seulement il me dérobe mon plat, mais après avoir été confronté à son méfait, il persiste et signe en conservant l'hippochar<var 1D /var>! Alors là, c'est le pompon<var 1D /var>!
ja: TEXT_BANARK004_04548_GHASA_000_081<tab>チクショウ、チクショウ……！ 仲間が怪我したうえに、ヒッポちゃんが誘拐されちまっただと！？ ガジャースラ野郎、ぜってェ許せねェぜ……！！

source: TEXT_BANARK004_04548_TRNA_000_082<tab>Normally, I'd hand you the pestle with pleasure, Ghasa. But things ain't so simple. After all, in another lifetime, us and Acala might've been brothers.
de: TEXT_BANARK004_04548_TRNA_000_082<tab>Ich bin zwar ebenfalls wütend auf Acala, aber ein wenig verstehe ich ihn auch.
fr: TEXT_BANARK004_04548_TRNA_000_082<tab>En temps normal, je serais autant en colère que toi, Ghasa, mais tâche de rester objectif. Acala a fauté, c'est vrai, mais il est pris dans des cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces qui le dépassent.
ja: TEXT_BANARK004_04548_TRNA_000_082<tab>アチャラのことは、本当に腹が立つ。 ただ、相手の事情が見えちまうと、ちっとやりづらくもあるな。

source: TEXT_BANARK004_04548_MARU_000_083<tab>I agree with the boss... Don't feel right pushin' around someone who's been through the same thing we have...
de: TEXT_BANARK004_04548_MARU_000_083<tab>Du meinst, weil er von den anderen Gajasura geächtet wurde? Na ja, ich weiß auch, wie es sich anfühlt, ein Außenseiter zu sein<var 1D /var>...
fr: TEXT_BANARK004_04548_MARU_000_083<tab>... Je pense que tu as raison, Trna. Nous aussi, nous avons été critiqués et rejetés par les nôtres. Ça n'excuse pas le com<var 16 /var>por<var 16 /var>te<var 16 /var>ment d'Acala à notre égard, mais je peux comprendre sa réaction.
ja: TEXT_BANARK004_04548_MARU_000_083<tab>ボクらみたいに、周りに馴染めなかった連中ってことだよね。 まあ、その辺りは共感できる部分もあるけどさ……。

source: TEXT_BANARK004_04548_GHASA_000_084<tab>Still! Knowin' that bastard swindled his way into our sweet hippo's heart is bringin' me to tears faster than Maru and his damned onions! Since when do our hippos trust the likes of Gajasura anyway!?
de: TEXT_BANARK004_04548_GHASA_000_084<tab>Außenseiter! Außenseiter! Er hat ein unschuldiges Flusspferd entführt! Vergesst das bitte nicht. Überhaupt, ich frage mich, wie dieser Acala es geschafft hat, das Vertrauen des Tieres zu gewinnen.
fr: TEXT_BANARK004_04548_GHASA_000_084<tab>Oui, d'accord, peut-être<var 1D /var>! Mais qu'est-ce que vous faites de notre hippopotame<var 1D /var>? Vous croyez que ça l'amuse de se faire balader dans la jungle par un barbare pareil<var 1D /var>? Vous croyez pas que votre tendance à la compassion vous rend un petit peu aveugles, quand même<var 1D /var>?
ja: TEXT_BANARK004_04548_GHASA_000_084<tab>……にしてもよォ、そのアチャラってのが、 ヒッポカートを乗りこなしちまうとはなァ！ 俺ら以外にも、ヒッポちゃんが心を開いちまうなんて妬けるぜェ！

source: TEXT_BANARK004_04548_TRNA_000_085<tab>Well, with so many jobs takin' us hither an' yon, our hippos've gotten used to all sorts of different folk. Even Acala's just one in a crowd.
de: TEXT_BANARK004_04548_TRNA_000_085<tab>Durch die Arbeit als Kurierflusspferde kommen die Tiere täglich mit vielen verschiedenen Leute in Kontakt. Vorher waren wir Hipporaser die einzigen Nicht-Flusspferde, die sie zu Gesicht bekamen. Sie müssen ihre ursprüngliche Scheu wohl verloren haben. Acala hatte dadurch leichtes Spiel.
fr: TEXT_BANARK004_04548_TRNA_000_085<tab>Franchement, je ne m'en fais pas pour lui. Après tout le chemin qu'il a parcouru durant nos livraisons, il a côtoyé plus de gens différents depuis que nous avons fondé les Hippotracteurs, que durant toute sa vie d'avant à Vanaspati.
ja: TEXT_BANARK004_04548_TRNA_000_085<tab>配達仕事を続けてきたおかげで、 アタイら元走り屋以外の連中とも多く接してきたからね。 ヒトに慣れてきたせいで、アチャラも受け入れちまったんだろう。

source: TEXT_BANARK004_04548_TRNA_000_086<tab>Makes you think─if he can learn to ride a cart, anyone can.
de: TEXT_BANARK004_04548_TRNA_000_086<tab>Das muss aber nicht unbedingt ein Nachteil sein. Wenn die Flusspferde außer uns Hipporasern auch andere Wagenlenker akzeptieren, sollten wir dies nutzen, um uns zu vergrößern.
fr: TEXT_BANARK004_04548_TRNA_000_086<tab>À mon avis, ce genre d'expérience ne peut pas être un inconvénient. Si les hippopotames acceptent d'autres passagers que nous, qui les avons pourtant élevés, nous ferions bien d'en tirer une leçon pour l'avenir.
ja: TEXT_BANARK004_04548_TRNA_000_086<tab>けど……それは、悪いことばかりってわけじゃねぇ。 アタイら以外の乗り手も、ヒッポが拒まないってんなら、 他のヤツを乗せて、移動の足にできるはずだ。

source: TEXT_BANARK004_04548_TRNA_000_087<tab>...Anyone and <var 1A 02 /var>everyone<var 1A 01 /var>, I should say. An' why not?
de: TEXT_BANARK004_04548_TRNA_000_087<tab>Angenommen, wir würden noch mehr Leute anheuern.
fr: TEXT_BANARK004_04548_TRNA_000_087<tab>Pour vous donner un exemple... Et si nous en profitions pour créer un tout nouveau service de transport<var 1D /var>?
ja: TEXT_BANARK004_04548_TRNA_000_087<tab>だから……例えばよ。 ココにヒトを集める、ってのはどうだ？

source: TEXT_BANARK004_04548_TRNA_000_088<tab>We gather people here like you an' Ogul─y'know, adventurers─and when a job comes in, we send 'em out on their own hippo carts.
de: TEXT_BANARK004_04548_TRNA_000_088<tab>Abenteurer wie du und Ogul. Wenn wir ausgelastet sind, könnten uns diese Leute helfen, auf den Hippowagen die Waren zu liefern.
fr: TEXT_BANARK004_04548_TRNA_000_088<tab>C'est simple, mais je m'explique<var 1D /var>: en cas de besoin, les aventuriers comme Ogul et <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> pourraient se rendre en un éclair sur le lieu de leur mission à bord d'un hippochar<var 1D /var>! Tant que ladite mission se déroule à Thavnair, bien sûr.
ja: TEXT_BANARK004_04548_TRNA_000_088<tab>おまえやオグルみたいな冒険者に来てもらって、 人手が必要なところへ、ヒッポカートで派遣するんだ。

source: TEXT_BANARK004_04548_TRNA_000_089<tab>Havin' a crew of strong arms hangin' around the place gives us the advantage, just in case Acala ever decides to pay us a visit.
de: TEXT_BANARK004_04548_TRNA_000_089<tab>Doch selbst wenn gerade Flaute herrscht, wäre allein die Anwesenheit von Abenteurern von Nutzen. Im Falle eines Angriffs könnten sie uns nämlich beschützen.
fr: TEXT_BANARK004_04548_TRNA_000_089<tab>Et puis si Svarna devient un repaire d'aventuriers en attente d'être contactés pour du travail, ça nous ferait même une garde rapprochée pour pas un rond<var 1D /var>! Quoique, il faudrait peut-être construire une taverne dans ce cas-là...
ja: TEXT_BANARK004_04548_TRNA_000_089<tab>依頼が入っていないときも、 ここに待機してくれているだけで襲撃対策にもなるしな。

source: TEXT_BANARK004_04548_TRNA_000_090<tab>But they don't all have to be brawlers, neither. Say we've got some alchemists─we could send 'em anywhere on the island to take care of injuries. The right deed for any need, sort of a thing.
de: TEXT_BANARK004_04548_TRNA_000_090<tab>Wir könnten die Abenteurer aber auch an andere Orte entsenden. Leute, die kämpfen können, sind ja überall gefragt. Aber auch solche mit anderen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wie zum Beispiel Alchemisten oder Heiler. Wir könnten den Verleih von Spezialisten als neue Dienstleistung anbieten!
fr: TEXT_BANARK004_04548_TRNA_000_090<tab>D'ailleurs, on pourrait réunir tout un tas de gens issus d'horizons différents, pas seulement des gros bras<var 1D /var>! Par exemple, on expédierait des alchimistes soigner des gens aux quatre coins de Thavnair, et bien d'autres choses encore<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_090<tab>それに戦いができるヤツ以外にも、 たとえば錬金術師がいれば、急病や怪我人のところに派遣できる。 適材適所の人材を派遣する新サービスってわけさ。

source: TEXT_BANARK004_04548_Q4_000_091<tab>What will you say?
de: TEXT_BANARK004_04548_Q4_000_091<tab>Was sagst du?
fr: TEXT_BANARK004_04548_Q4_000_091<tab>Que dites-vous<var 1D /var>?
ja: TEXT_BANARK004_04548_Q4_000_091<tab>何と言う？

source: TEXT_BANARK004_04548_A4_000_001<tab>Opening an Adventurers' Guild, are we?
de: TEXT_BANARK004_04548_A4_000_001<tab>Klingt wie die Aben<var 16 /var>teurer<var 16 /var>gilde.
fr: TEXT_BANARK004_04548_A4_000_001<tab>En somme, tu veux fonder une guilde des aventuriers...
ja: TEXT_BANARK004_04548_A4_000_001<tab>冒険者ギルドが参考になるかも

source: TEXT_BANARK004_04548_A4_000_002<tab>There will be refreshments, I trust?
de: TEXT_BANARK004_04548_A4_000_002<tab>Wo das Bier fließt, strömen die Leute hin. Vor allem Abenteurer<var 1D /var>...
fr: TEXT_BANARK004_04548_A4_000_002<tab>Tant qu'il y a une taverne pour boire un coup, le succès de l'opération est garanti<var 1D /var>!
ja: TEXT_BANARK004_04548_A4_000_002<tab>ヒトが集まれる酒場を作ってみては？
