Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk004_04548/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK004_04548_SEQ_00<tab>Perhaps it is simply your imagination, but Svarna's working population feels notably bigger. The glint in Trna's eye suggests she'll be happy to explain. ※The difficulty of this quest will be synced to your current level.
de: TEXT_BANARK004_04548_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Trna ist sichtlich gut gelaunt.
fr: TEXT_BANARK004_04548_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> Trna semble de très bonne humeur.
ja: TEXT_BANARK004_04548_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> スワルナの大蔵のトルナは、上機嫌のようだ。

source: TEXT_BANARK004_04548_SEQ_01<tab>Thanks to their improved living conditions, Svarna's hippos are more energetic than ever, and business for the Riders is booming. Trna is informing you that would-be workers have gathered in hopes of hippo-based employment when Ogul arrives before you in a state of distress─and odd dress. She claims that a Gajasura calling himself “Acala” has injured a Rider and stolen a hippo cart, so Trna asks both you and Ogul to accompany her to the Shroud of the Samgha in hopes of evening the score with this hippo-stealing bandit. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANARK004_04548_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden) Trna freut sich, dir gute Neuigkeiten mitteilen zu können: Der neue Stall und das Planschbecken haben sich positiv auf das Wohlbefinden der Flusspferde ausgewirkt, was wiederum zu einer Verbesserung der Auftragslage geführt hat. Um die Arbeitsmenge bewältigen zu können, möchte Trna nun neues Personal einstellen. Doch bevor sie ihren Plan genauer ausführen kann, platzt Ogul herein. Aufgewühlt erzählt sie von ihrer Begegnung mit einem Gajasura in Rüstung. Er habe sich als Acala vorgestellt und sei auf einem gestohlenen Hippowagen gefahren, dessen Besitzer Ogul später verletzt im Wald vorfand. Es besteht kein Zweifel, dass es sich um die gleiche Person handelt, die Ghasa überfallen hat! Triff dich mit Ogul im Schleier der Sangha, um nach dem Täter zu suchen.
fr: TEXT_BANARK004_04548_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> * <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Alors que vous discutiez avec Trna et Maru, Ogul vous a interrompus en vous annonçant qu'un hippochar avait été dérobé par le fameux “Arkasodara en armure”, qui n'était autre qu'un vil Gajasura nommé Acala<var 1D /var>! Rendez-vous à l'entrée de la jungle des Sangha et parlez à Ogul pour tenter de retrouver la trace du malfaiteur.
ja: TEXT_BANARK004_04548_SEQ_01<tab>※本クエストには 「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト受注クラス・ジョブ制限」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 トルナと話した。彼女から近況を聞いているところに、ヒッポカートが盗まれたという報告が入った。オグルの証言によると、犯人はアチャラという名のガジャースラ族だという。真相を探るため、盗難が発生したサベネア島の衆園の森へ向かい、「オグル」と話そう。

source: TEXT_BANARK004_04548_SEQ_02<tab>Ogul leads you to the spot she encountered him, but Acala is nowhere to be found. Still, danger seems to lurk just out of sight, so you part ways with Trna and Ogul to scout the area for enemies.
de: TEXT_BANARK004_04548_SEQ_02<tab>Ogul führt euch zu dem Ort ihrer Begegnung mit Acala, der sich natürlich längst davongemacht hat. Doch zum Glück kann das Au Ra-Mädchen auf einen reichen Schatz an weisen Ratschlägen ihrer Großmutter zurückgreifen. Gewappnet mit dem Jagdwissen von Generationen entdeckt sie schnell die Wagenspuren, die euch hoffentlich zu Acala führen werden. Ihr beschließt, euch aufzuteilen, um nach dem Gajasura zu suchen.
fr: TEXT_BANARK004_04548_SEQ_02<tab>Vous vous êtes séparé<var 08 E905 ((e)) (()) /var> d'Ogul et Trna pour chercher Acala. Examinez les environs.
ja: TEXT_BANARK004_04548_SEQ_02<tab>オグルと話した。彼女が見つけた手がかりをもとに、手分けをしてアチャラを探すことになった。衆園の森周辺を見回り、ガジャースラ族に襲われたら討伐しよう。

source: TEXT_BANARK004_04548_SEQ_03<tab>You both confirm and trounce the Gajasura presence in the area. Knowing Acala can't be far behind, you rendezvous with the others to warn them.
de: TEXT_BANARK004_04548_SEQ_03<tab>Du besiegst die Gajasura, die plötzlich vor dir aufgetaucht sind. Du vermutest, dass auch Acala sich in der Nähe aufhält und begibst dich auf die Suche nach Ogul und Trna, um sie zu warnen.
fr: TEXT_BANARK004_04548_SEQ_03<tab>Vous avez été attaqué<var 08 E905 ((e)) (()) /var> par des Gajasuras auxquels vous n'avez pas manqué de donner une bonne leçon. Or, cela devrait vouloir dire qu'Acala est dans les parages... Allez faire votre rapport à Ogul et Trna.
ja: TEXT_BANARK004_04548_SEQ_03<tab>現れたガジャースラ族を討伐した。衆園の森にガジャースラ族がいるのであれば、付近にアチャラがいる可能性もある。情報を共有するために、衆園の森で「オグル」たちを探して合流しよう。

source: TEXT_BANARK004_04548_SEQ_04<tab>Acala has beaten you to your comrades, but thankfully both Trna and Ogul seem unharmed. With halting speech, Acala proclaims that he has come to conquer Thavnair. Such a show of strength, he claims, will both prove his worth to the tribe that rejected him, and grant his compatriots sanctuary. While rebuking his threats, Trna seems moved by his plight, seeing in this stranger vestiges of her past self. Acala, in turn, awkwardly praises the Hippo Riders and swears he will one day take Svarna for his people. Before Trna can object, Acala rides off on the stolen hippo cart, leaving her in equal parts frustration and uncertainty.
de: TEXT_BANARK004_04548_SEQ_04<tab>Du entdeckst Ogul und Trna, die von Acala bedroht werden. Ihr erfahrt, dass er und seine Gefährten wegen ihrer geringen Körpergröße von der Gajasura-Gemeinschaft ausgeschlossen wurden. Sie sind nach Thavnair gekommen, um die Insel zu erobern und damit den Beweis ihrer Stärke zu erbringen. Bevor Acala mit dem gestohlenen Hippowagen wieder abdüst, lobt er noch das Essen der Hipporaser, womit der letzte Zweifel beseitigt ist, dass er es war, der Ghasa überfallen hat<var 1D /var>...
fr: TEXT_BANARK004_04548_SEQ_04<tab>En retrouvant vos amies, vous avez constaté qu'Acala vous avait malheureusement devancé<var 08 E905 ((e)) (()) /var>. Parvenu à l'heure des ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions forcées, le Gajasura vous a annoncé qu'il avait l'intention de conquérir Thavnair avec ses camarades pour prouver sa force à ses pairs, car ces derniers les sous-estiment en raison de leur petite taille. Sur ces mots abrupts mais solennels, il vous a abandonnés sur place à bord d'un hippochar qu'il semble désormais considérer comme le sien... Parlez à Ogul.
ja: TEXT_BANARK004_04548_SEQ_04<tab>オグルたちと合流した。彼女たちは、盗まれたヒッポカートとともにいるアチャラと鉢合わせたようだ。アチャラは、混乱に乗じてサベネア島を制圧するため、手下を率いて海を渡ってきたという。彼は、スワルナの大蔵を奪ってやると言い残し、ヒッポカートに乗って立ち去ってしまった。衆園の森の「オグル」と話そう。

source: TEXT_BANARK004_04548_SEQ_05<tab>You review the information at hand, but this Gajasura dilemma is too complicated to parse out in the jungle. You regroup in Svarna to talk strategy.
de: TEXT_BANARK004_04548_SEQ_05<tab>Obwohl Trna Acalas Schandtaten keineswegs billigt, versteht sie, was es heißt, ein Außenseiter zu sein. Sie sucht daher nach einer Lösung, die sowohl ihrem Wunsch nach einer friedlichen Einigung als auch ihrem Verlangen nach Wieder<var 16 /var>gut<var 16 /var>machung gerecht wird. Kehre mit Trna nach Svarna zurück, wo sie sich mit den anderen beraten möchte.
fr: TEXT_BANARK004_04548_SEQ_05<tab>Vous avez fait le point sur la situation avec Ogul et Trna. Celle-ci considère que malgré son crime, Acala pourrait bien avoir quelques cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces atténuantes... Retournez à Svarna et parlez à Trna.
ja: TEXT_BANARK004_04548_SEQ_05<tab>オグルと話した。アチャラ対策を相談するために、スワルナの大蔵の「トルナ」と話そう。

source: TEXT_BANARK004_04548_SEQ_06<tab>What to do about Acala is a question not likely to be answered overnight, but his surprising talent with a hippo cart awakens Trna to the possibility that anyone could learn to ride if given the chance. Trna has Maru open a meyhane on the premises, in hopes of recruiting adventurers and strengthening security in Svarna. With more people than ever milling about, the atmosphere is optimistic even as inevitable conflict with Acala looms in the distance...
de: TEXT_BANARK004_04548_SEQ_06<tab>Auch die anderen Hipporaser fühlen sich zwischen Verständnis und Wut hin- und hergerissen. Nur Ghasa kann kein Mitleid für jemanden aufbringen, der Flusspferde entführt. Die Tatsache, dass Acala das Flusspferd so leicht stehlen konnte, deutet Trnas Meinung nach darauf hin, dass die Tiere durch den Kontakt mit Kunden ihre ursprüngliche Scheu abgelegt haben. Diese Erkenntnis zeigt ihr die Möglichkeit auf, in Zukunft mehr Personal einstellen zu können. Nicht nur Kuriere sollen das Unternehmen bereichern, sondern alle möglichen Spezialisten<var 1D /var>- zum Beispiel auch kampferprobte Abenteurer, die im Falle eines Angriffs der Gajasura das Hauptquartier verteidigen könnten<var 1D /var>...
fr: TEXT_BANARK004_04548_SEQ_06<tab>Acala a beau eu se présenter comme l'ennemi des Hippotracteurs, il n'en demeure pas moins que ses actes ont quelques justifications valables qui ont simplement le malheur de ne pas aller dans votre sens. Or, la vitesse à laquelle il a apprivoisé l'hippopotame qu'il a confisqué a donné l'idée à Trna de louer ses hippochars à des aventuriers, afin qu'ils puissent partir en mission à toute heure du jour comme de la nuit. Et pour rendre l'atmosphère conviviale tout en étanchant leur soif, quoi de mieux que la con<var 16 /var>struc<var 16 /var>tion d'un meyhane<var 1D /var>? C'est en tout cas la tâche à laquelle Maru s'est attelé en un temps record<var 1D /var>! Préparez-vous maintenant à la confrontation finale avec le petit Gajasura qui veut devenir grand<var 1D /var>!
ja: TEXT_BANARK004_04548_SEQ_06<tab>トルナと話した。彼女は、アチャラがヒッポカートを乗りこなしたことに着目し、ヒトが集う酒場を増設することで人材派遣サービスを開始した。腕の立つ者をスワルナの大蔵へ招き入れ、新たなサービスを展開しながら、ガジャースラ族の襲撃に備えよう。

source: TEXT_BANARK004_04548_TODO_00<tab>Speak with Ogul at the Shroud of the Samgha.
de: TEXT_BANARK004_04548_TODO_00<tab>Mit Ogul sprechen
fr: TEXT_BANARK004_04548_TODO_00<tab>Parler à Ogul, dans la jungle des Sangha
ja: TEXT_BANARK004_04548_TODO_00<tab>オグルと話す

source: TEXT_BANARK004_04548_TODO_01<tab>Survey the area and defeat any enemies that may appear.
de: TEXT_BANARK004_04548_TODO_01<tab>Nach Spuren suchen und jegliche Gegner besiegen
fr: TEXT_BANARK004_04548_TODO_01<tab>Observer les environs aux endroits indiqués
ja: TEXT_BANARK004_04548_TODO_01<tab>周辺を見回り、襲われたら討伐

source: TEXT_BANARK004_04548_TODO_02<tab>Rendezvous with Ogul and Trna.
de: TEXT_BANARK004_04548_TODO_02<tab>Ogul und Trna treffen
fr: TEXT_BANARK004_04548_TODO_02<tab>Rejoindre Ogul et Trna
ja: TEXT_BANARK004_04548_TODO_02<tab>オグルたちと合流

source: TEXT_BANARK004_04548_TODO_03<tab>Speak with Ogul.
de: TEXT_BANARK004_04548_TODO_03<tab>Mit Ogul sprechen
fr: TEXT_BANARK004_04548_TODO_03<tab>Parler à Ogul
ja: TEXT_BANARK004_04548_TODO_03<tab>オグルと話す

source: TEXT_BANARK004_04548_TODO_04<tab>Speak with Trna in Svarna.
de: TEXT_BANARK004_04548_TODO_04<tab>Mit Trna sprechen
fr: TEXT_BANARK004_04548_TODO_04<tab>Parler à Trna, à Svarna
ja: TEXT_BANARK004_04548_TODO_04<tab>トルナと話す

source: TEXT_BANARK004_04548_TRNA_000_000<tab>Nice to see you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. If you've a moment, I'll tell you the latest.
de: TEXT_BANARK004_04548_TRNA_000_000<tab>Schön, dich zu sehen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Es hat sich seit der Ankunft der Flusspferdkälber einiges getan.
fr: TEXT_BANARK004_04548_TRNA_000_000<tab>Salut, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu sais quoi<var 1D /var>? Il s'en est passé des choses depuis que nous avons adopté les bébés hippos<var 1D /var>! Maru, viens voir un peu par ici<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_000<tab>来てくれたんだな、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ ヒッポの幼獣たちを連れ帰ってから、いろいろあってよ。 せっかくだから、報告をさせてくれ！

source: TEXT_BANARK004_04548_TRNA_000_001<tab>Thanks to our cool an' breezy stables, our hippos have been gettin' all sorts of luxurious shut-eye─an' the little 'pots can't be tempted away from their splashin'. All in all, our growin' family's burstin' with energy.
de: TEXT_BANARK004_04548_TRNA_000_001<tab>Dank des neuen Stalls und des Planschbeckens hat sich die Lage erheblich verbessert. Die Flusspferde sind ausgeruhter und dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend besser gelaunt. Selbst Saurya grinst wieder wie ein Honigkuchenflusspferd!
fr: TEXT_BANARK004_04548_TRNA_000_001<tab>Grâce à l'étable et au bassin construits par Maru et Ghasa, nos hippopotames chéris ont retrouvé toute leur vitalité, et c'est tant mieux car je peux te dire que les commandes affluent plus que jamais<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_001<tab>完成したヒッポ舎と水場のおかげで、 シャオリリヤたちの機嫌も上々、仕事の依頼も殺到中だ！

source: TEXT_BANARK004_04548_TRNA_000_002<tab>Good thing too, seein' as our services are in ever-higher demand. Folks have even started comin' around an' petitionin' for employment, if you can believe it!
de: TEXT_BANARK004_04548_TRNA_000_002<tab>Wir können uns vor lauter Aufträgen kaum retten und es haben sich sogar Leute bei uns gemeldet, die gerne für uns arbeiten würden. Leute, die durch die Katastrophe und die Wirtschaftskrise ihre Arbeit verloren haben.
fr: TEXT_BANARK004_04548_TRNA_000_002<tab>Mais si c'était que ça<var 1D /var>! Figure-toi qu'après une période de transition, les pauvres Thavnairois qui ont tout perdu à cause de l'apocalypse sont de retour sur le marché du travail, et nombreux sont ceux qui s'adressent à nous pour tenter de se refaire une situation.
ja: TEXT_BANARK004_04548_TRNA_000_002<tab>しかも、それだけじゃなくてな。 不況やら終末騒ぎやらで職を失っちまったヤツらが、 ここで働かせてくれないかって、訪ねてくるようになったんだ。

source: TEXT_BANARK004_04548_TRNA_000_003<tab>We've always liked keepin' our business to ourselves, so the thought of welcomin' in strangers felt dreadfully queer at first. But helpin' others is what Riders do, so we've got some new faces on the team.
de: TEXT_BANARK004_04548_TRNA_000_003<tab>Ich habe bisher nur mit meinen Kumpels gearbeitet. Ich weiß daher nicht, ob das funktionieren wird. Aber wir würden diesen Leuten sehr helfen, daher habe ich beschlossen, mich auf dieses Abenteuer einzulassen.
fr: TEXT_BANARK004_04548_TRNA_000_003<tab>On tient à notre indépendance et travailler avec des inconnus n'est pas notre fort, mais on ne pouvait pas non plus laisser autant de gens dans le besoin alors que notre succès ne fait que grandir. On a donc décidé d'en engager quelques-uns.
ja: TEXT_BANARK004_04548_TRNA_000_003<tab>ずっと身内ばかりでやってきたから、ちっと悩みはしたんだけどよ、 働く機会を作るってのも、人助けのひとつだと思って、 受け入れることにしたんだ。

source: TEXT_BANARK004_04548_MARU_000_004<tab>Besides, as swamped in requests as we are, we'd be lost without the extra help...
de: TEXT_BANARK004_04548_MARU_000_004<tab>Mehr Mitarbeiter bedeuten weniger Arbeit pro Kopf<var 1D /var>... Ich bin dafür, Boss!
fr: TEXT_BANARK004_04548_MARU_000_004<tab>Et pour être tout à fait honnête, on en a bien besoin vu la montagne de plats à préparer et à livrer chaque jour...
ja: TEXT_BANARK004_04548_MARU_000_004<tab>舞い込む依頼も増えてきてるから、 人手が増えるのは、大歓迎だよ……。

source: TEXT_BANARK004_04548_OGUL_000_005<tab>(-???-)Help! Help, I say!
de: TEXT_BANARK004_04548_OGUL_000_005<tab>(-???-)H-Hilfe! Hilfe!
fr: TEXT_BANARK004_04548_OGUL_000_005<tab>(-???-)C'est une catastrophe<var 1D /var>! À l'aiiiide<var 1D /var>!!
ja: TEXT_BANARK004_04548_OGUL_000_005<tab>(-？？？？-)た、大変だーー！！ 一大事だぞーーーー！！

source: TEXT_BANARK004_04548_TRNA_000_006<tab>I appreciate the enthusiastic chorus, Ogul─but what've you gone an' done to your head?
de: TEXT_BANARK004_04548_TRNA_000_006<tab>Was bei den heiligen Manus...? Moment, diese Stimme kenn ich doch<var 1D /var>... Ogul? Was ist mit deinem Kopf passiert?
fr: TEXT_BANARK004_04548_TRNA_000_006<tab>Cette voix... C'est toi, Ogul<var 1D /var>!? Mais qu'est-ce que tu fais avec ce truc sur la tête<var 1D /var>!?
ja: TEXT_BANARK004_04548_TRNA_000_006<tab>今回は何だよ……って、その声はオグルか？ 頭どうしちまったんだ？

source: TEXT_BANARK004_04548_Q1_000_007<tab>What will you say?
de: TEXT_BANARK004_04548_Q1_000_007<tab>Was sagst du?
fr: TEXT_BANARK004_04548_Q1_000_007<tab>Que dites-vous<var 1D /var>?
ja: TEXT_BANARK004_04548_Q1_000_007<tab>何と言う？

source: TEXT_BANARK004_04548_A1_000_001<tab>...Lose a bet, perchance?
de: TEXT_BANARK004_04548_A1_000_001<tab>Ist das eine Jagdtrophäe?
fr: TEXT_BANARK004_04548_A1_000_001<tab>Joli casque, Ogul<var 1D /var>! C'est un butin de guerre<var 1D /var>?
ja: TEXT_BANARK004_04548_A1_000_001<tab>おもしろい頭だね？ 宝珠集めたの？

source: TEXT_BANARK004_04548_A1_000_002<tab>Ogul, you look fantastic!
de: TEXT_BANARK004_04548_A1_000_002<tab>Du siehst gut aus!
fr: TEXT_BANARK004_04548_A1_000_002<tab>Quelle classe, dis donc<var 1D /var>! Ça te va trop bien<var 1D /var>!
ja: TEXT_BANARK004_04548_A1_000_002<tab>オグル、似合ってるよ……

source: TEXT_BANARK004_04548_A1_000_003<tab>Excuse me, have we met?
de: TEXT_BANARK004_04548_A1_000_003<tab>Was zum Gaja...?
fr: TEXT_BANARK004_04548_A1_000_003<tab>Mais... Mais...
ja: TEXT_BANARK004_04548_A1_000_003<tab>何事……？

source: TEXT_BANARK004_04548_OGUL_000_008<tab>This is hardly the time for jesting! We are in crisis, I tell you. Crisis! There are Gajasura in the jungle!
de: TEXT_BANARK004_04548_OGUL_000_008<tab>Es ist schrecklich! Sie sind da! Die Gajasura!
fr: TEXT_BANARK004_04548_OGUL_000_008<tab>Peu importe, pas le temps de plaisanter<var 1D /var>! Puisque vous ne semblez pas être au courant, il y a bien un <var 1A 02 /var>Matanga<var 1A 01 /var> dans le coin qui veut nous faire la peau, mais contrairement à ce que vous croyez, c'est un Gajasura<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_008<tab>いやっ、もうっ、冗談ヌキで本当に大変なんだってー！！ 聞いて驚け！？ 出たんだよ、ガジャースラ族が！！

source: TEXT_BANARK004_04548_OGUL_000_009<tab>Ever since you mentioned that thieving Matanga, I've had this terrible suspicion. I had to know for certain, so I cleverly camouflaged myself with this gaja disguise and set out to investigate.
de: TEXT_BANARK004_04548_OGUL_000_009<tab>Ich hatte schon so eine Ahnung, als ich von der Geschichte mit dem Raubüberfall hörte, also habe ich mir ein Gaja-Kostüm übergeworfen und mich im Schleier der Sangha auf die Suche nach Spuren der schrecklichen Rüsselbande gemacht.
fr: TEXT_BANARK004_04548_OGUL_000_009<tab>Depuis que je vous ai entendus mentionner cet “Arkasodara” en armure, j'avais un mauvais pres<var 16 /var>sen<var 16 /var>ti<var 16 /var>ment, et à raison<var 1D /var>! C'est pourquoi j'ai emprunté cette tête de gaja pour patrouiller incognito...
ja: TEXT_BANARK004_04548_OGUL_000_009<tab>前に不審者の話を聞いたときから、嫌な予感はしてたんだ！ それで、念のためにこのガジャの着ぐるみを着て、 衆園の森を調査することにしたんだけど……

source: TEXT_BANARK004_04548_MARU_000_010<tab>That's...a disguise? An' ain't you sweatin' an awful lot?
de: TEXT_BANARK004_04548_MARU_000_010<tab>Was? Im vollen Kostüm? Du musst doch schrecklich geschwitzt haben<var 1D /var>...
fr: TEXT_BANARK004_04548_MARU_000_010<tab>Ah d'accord, c'est donc un déguisement<var 1D /var>! Et tu n'as pas trop chaud avec ça, par ce climat tropical<var 1D /var>?
ja: TEXT_BANARK004_04548_MARU_000_010<tab>え……着ぐるみを着て、調査してたの……？ こんなに蒸し暑いのに……！？

source: TEXT_BANARK004_04548_OGUL_000_011<tab>I would choose a pool of sweat over a pool of blood any day! Between the Au Ra and Gajasura, there can be naught but violence and requital.
de: TEXT_BANARK004_04548_OGUL_000_011<tab>Wenn ein Gajasura einen Au Ra entdeckt, wird er ihn töten. Diese Verkleidung war eine Frage des Überlebens! Weil mir allerdings nach einer Weile wirklich zu heiß wurde, habe ich nur die Kopfverkleidung anbehalten<var 1D /var>...
fr: TEXT_BANARK004_04548_OGUL_000_011<tab>Vu la haine qu'éprouvent les Gajasuras envers les Ao Ra comme moi, je préfère de loin avoir l'air idiote que risquer la mort à chaque seconde passée en forêt<var 1D /var>! Cela dit, c'est vrai que je commence à suer à très grosses gouttes suite à cette ruée pour vous rejoindre...
ja: TEXT_BANARK004_04548_OGUL_000_011<tab>ガジャースラ族は、アウラ族を見たら、 何はなくとも殺しにかかってくるから変装が必須！ まあ、暑くて身体の方は脱いじゃってたんだけど……

source: TEXT_BANARK004_04548_OGUL_000_012<tab>And there is no doubt as to what I witnessed─a Gajasura in the flesh!
de: TEXT_BANARK004_04548_OGUL_000_012<tab>Jedenfalls habe ich einen gesehen. Einen Gajasura!
fr: TEXT_BANARK004_04548_OGUL_000_012<tab>Bref, revenons à nos moutons, ou plutôt à notre Gajasura<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_012<tab>とにかく、見たんだよ！ ヤバいガジャースラ族を……！

source: TEXT_BANARK004_04548_OGUL_000_013<tab>The image of it shall haunt my dreams─those red eyes...that devilish armor...that cart drawn by a frothing hippo!
de: TEXT_BANARK004_04548_OGUL_000_013<tab>Er hatte schreckliche rote Augen und trug eine Rüstung. Doch es kommt noch schlimmer: Er fuhr auf einem Hippowagen!
fr: TEXT_BANARK004_04548_OGUL_000_013<tab>Franchement, il m'a fichu une de ces trouilles<var 1D /var>! Surtout ses yeux rouge sang, je risque d'en faire des cauchemars pendant un mois<var 1D /var>! Et cette manière qu'il avait de conduire son hippochar avec sa grosse armure clinquante, j'en ai encore des frissons de frayeur...
ja: TEXT_BANARK004_04548_OGUL_000_013<tab>何がヤバいって、まず目が赤い！ しかもガッチリ鎧を着込んでる上に、 驚くなかれ、ヒッポカートに乗って爆走してきたんだ！

source: TEXT_BANARK004_04548_TRNA_000_014<tab>Wha─? A hippo cart!?
de: TEXT_BANARK004_04548_TRNA_000_014<tab>W-Was?!
fr: TEXT_BANARK004_04548_TRNA_000_014<tab>P-p-pardon<var 1D /var>!?? Un hippochar<var 1D /var>?
ja: TEXT_BANARK004_04548_TRNA_000_014<tab>な、なんだって……！？

source: TEXT_BANARK004_04548_OGUL_000_015<tab>He declared his name with a ghastly voice─Acala. I became an edifice of fear. He asked if I was his Matanga brethren!
de: TEXT_BANARK004_04548_OGUL_000_015<tab>Ich war wie erstarrt vor Schreck, als er vom Wagen absprang und mich fragte, ob ich eine Arkasodara sei. Er sei ein Gajasura und sein Name laute Acala.
fr: TEXT_BANARK004_04548_OGUL_000_015<tab>Je l'ai même entendu vociférer son nom quand nous nous sommes croisés<var 1D /var>: Acala, qu'il s'appelait apparemment... Il m'a demandé si j'étais une Arkasodara, mais j'étais trop secouée pour lui répondre...
ja: TEXT_BANARK004_04548_OGUL_000_015<tab>私がびっくりして硬直してたら、 自分の名前は「アチャラ」だって、名乗ってきたんだよ！ しかも、お前はアルカソーダラ族かって聞いてきてさぁ……。

source: TEXT_BANARK004_04548_OGUL_000_016<tab>In that moment, all I could envision was my own death and dismemberment by that beastly creature. Before I knew what had happened, I heard my own voice cry out:
de: TEXT_BANARK004_04548_OGUL_000_016<tab>Wie ich bereits erklärt habe, hassen die Gajasura in meiner Heimat uns Au Ra abgrundtief. In meiner Todesangst fiel mir nichts Besseres ein, als zu behaupten, ich sei eine Manusya.
fr: TEXT_BANARK004_04548_OGUL_000_016<tab>Mes genoux tremblaient tellement que j'aurais dit n'importe quoi pour ne pas le contrarier. Machinalement, j'ai inventé une histoire à dormir debout...
ja: TEXT_BANARK004_04548_OGUL_000_016<tab>さっきも言ったけど、私の故郷にいるガジャースラ族は、 アウラ族への殺意が尋常じゃないんだよ……。 だから私、バレるのが怖くて咄嗟にこう言ったんだ！

source: TEXT_BANARK004_04548_OGUL_000_017<tab>“Not I! I am but a passing Manusya!”
de: TEXT_BANARK004_04548_OGUL_000_017<tab>Es ist mir einfach so herausgerutscht!
fr: TEXT_BANARK004_04548_OGUL_000_017<tab>Je... Je lui ai répondu que j'étais une Manusya qui avait tout à coup eu envie de se promener dans le coin<var 1D /var>! Purée, j'ai moi-même du mal à croire que j'ai dit ça...
ja: TEXT_BANARK004_04548_OGUL_000_017<tab>「アルカソーダラ族じゃない！ 通りすがりのマヌシャ神です！」って！
