Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk004_04548/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK004_04548_MARU_000_018<tab>Manusya <var 1A 02 /var>do<var 1A 01 /var> have bodies of men and heads of beasts, so if you squint...<var 1A 02 /var>really<var 1A 01 /var> hard... Never mind, ain't no way anyone'd buy that.
de: TEXT_BANARK004_04548_MARU_000_018<tab>Darauf wird er niemals reingefallen sein, selbst wenn jeder weiß, dass die Manusya Tiermasken tragen.
fr: TEXT_BANARK004_04548_MARU_000_018<tab>Si je me souviens bien, les Manusya ont des têtes d'animaux sur des corps d'humains, donc la description devait coller dans son esprit...
ja: TEXT_BANARK004_04548_MARU_000_018<tab>たしかにマヌシャ神群の神獣さんは、 ヒトの身体に、獣の仮面をつけてるって言われてるけど……。 さすがに、その言い訳、無理あるでしょー……。

source: TEXT_BANARK004_04548_OGUL_000_019<tab>Actually, he was terribly polite about it. Pressed his hands together and bowed deeply before leaving me be.
de: TEXT_BANARK004_04548_OGUL_000_019<tab>Ich war selbst überrascht, wie leicht er mir meine Lüge abkaufte. Er nahm auf einmal eine äußerst unterwürfige Haltung ein und verbeugte sich sogar ehrfürchtig vor mir, bevor er wieder davonfuhr.
fr: TEXT_BANARK004_04548_OGUL_000_019<tab>Tout à fait, car à ma grande surprise, il a im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment été convaincu<var 1D /var>! Pour preuve, il s'est incliné respectueusement devant moi, comme si j'étais une véritable divinité.
ja: TEXT_BANARK004_04548_OGUL_000_019<tab>それが、意外とすんなり納得してくれたんだよ！ すごいありがたがって、丁寧に頭まで下げてから立ち去ったんだ。

source: TEXT_BANARK004_04548_TRNA_000_020<tab>You're sayin' you let him go? Ain't no doubt he's the bandit we're lookin' for! You're a fighter, ain't you!?
de: TEXT_BANARK004_04548_TRNA_000_020<tab>Moment mal, heißt das etwa, dass du ihn hast davonkommen lassen? Er trug eine Rüstung, es besteht kein Zweifel daran, dass er der Täter ist! Ich dachte, ihr Abenteurer scheut euch vor keinem Kampf.
fr: TEXT_BANARK004_04548_TRNA_000_020<tab>Attends, tu es en train de nous expliquer que tu l'as laissé partir<var 1D /var>!? Alors que nous cherchons justement un individu en armure qui a pour passe-temps de nous dérober nos livraisons<var 1D /var>? Et moi qui croyais que les patrouilleurs comme toi aimaient vivre dan<var 16 /var>ge<var 16 /var>reu<var 16 /var>se<var 16 /var>ment<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_020<tab>おいおい、そいつを見逃しちまったってことか！？ 鎧をきてたんなら、強盗野郎と見て間違いないだろうに…… たしか、あんた、腕っぷしは結構ある方だよな？

source: TEXT_BANARK004_04548_OGUL_000_021<tab>I-I'm sorry. While I have come to cherish the Arkasodara as my friends and allies, Gajasura...are another matter entirely.
de: TEXT_BANARK004_04548_OGUL_000_021<tab>T-Tut mir echt leid. Aber ich kriege allein schon beim Gedanken an einen Gajasura Gummibeine<var 1D /var>...
fr: TEXT_BANARK004_04548_OGUL_000_021<tab>Je sais... Je suis vraiment désolée, mais c'était plus fort que moi. Les Gajasuras me fichent une frousse pas croyable, je n'y peux rien.
ja: TEXT_BANARK004_04548_OGUL_000_021<tab>あー……そこは、ほんとごめん。 でも、ガジャースラ族だけはどうしても無理なんだよぉ。

source: TEXT_BANARK004_04548_OGUL_000_022<tab>When I came to my senses, I searched the area and found one of your associates injured and missing his cart─no doubt the same cart now in Acala's possession. Luckily, your man's injuries seemed manageable, so I saw him to Palaka's Stand, where Yezahn is treating him now.
de: TEXT_BANARK004_04548_OGUL_000_022<tab>Dafür habe ich den Kurier gefunden, dem der Hippowagen gestohlen wurde. Er war verletzt, also habe ich ihn nach Palakas Ruh gebracht, damit sich Yezahn um ihn kümmern kann.
fr: TEXT_BANARK004_04548_OGUL_000_022<tab>Oh, j'ai failli oublier l'essentiel<var 1D /var>: j'ai trouvé un de vos collègues près de lui<var 1D /var>! C'était bien sûr l'ancien pro<var 16 /var>prié<var 16 /var>taire de l'hippochar monté par Acala. Je l'ai accompagné à l'Écoute des Palaka où Yezahn devrait être en train de le soigner au moment où nous parlons.
ja: TEXT_BANARK004_04548_OGUL_000_022<tab>ただ、そいつにカートを奪われた運送屋さんは見つけたぞ！ 怪我してたから、イェザーンに診てもらおうと思って、 パーラカの里まで送り届けたんだ。

source: TEXT_BANARK004_04548_TRNA_000_023<tab>Is that so? Then I owe you my thanks. Sorry for losin' my temper like that─everyone's entitled to their weaknesses.
de: TEXT_BANARK004_04548_TRNA_000_023<tab>Das ist nett von dir, danke. Entschuldigung, ich war wohl etwas zu streng vorhin. Ich schätze, jeder fürchtet sich vor irgendetwas.
fr: TEXT_BANARK004_04548_TRNA_000_023<tab>Merci, Ogul. Sans toi, qui sait ce qui lui serait arrivé... Désolée de m'être un peu emportée, je ne doute pas que tu aies fait de ton mieux étant donné la situation plus que délicate.
ja: TEXT_BANARK004_04548_TRNA_000_023<tab>そりゃあ、手間をかけたね。 まあ、なんだ……誰にでも、苦手なもののひとつはあるさ。 見逃しただなんて言って、悪かったな……。

source: TEXT_BANARK004_04548_TRNA_000_024<tab>Anyhow, even if he did give us leg bail, he can't've gone far! I say we track him down while the trail's hot an' take back what's ours.
de: TEXT_BANARK004_04548_TRNA_000_024<tab>Jedenfalls darf der Täter nicht ungestraft bleiben, und den Hippowagen müssen wir auch zurückerobern. Ich würde sagen, die Jagd ist eröffnet!
fr: TEXT_BANARK004_04548_TRNA_000_024<tab>Quoi qu'il en soit, si ce bandit de grand chemin se trouve encore dans les parages, nous n'avons pas le droit de le laisser gambader à sa guise<var 1D /var>! Nous avons un hippochar à récupérer, les amis, alors au boulot, et que ça saute<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_024<tab>ともかく、強盗野郎が近くにいるなら見逃せない。 パクられたヒッポカートも、取り返さないといけないし、 いっちょ山狩りと行くか！

source: TEXT_BANARK004_04548_OGUL_000_025<tab>Then let us reconvene at the Shroud of the Samgha. I shall take you to the very place I encountered him!
de: TEXT_BANARK004_04548_OGUL_000_025<tab>Dann kommt bitte zum Schleier der Sangha. Ich werde euch zu dem Ort führen, wo ich diesem Acala begegnet bin. Ein zweites Mal lass ich ihn nicht entkommen! Gajasura-Dieb, nimm dich in Acht!
fr: TEXT_BANARK004_04548_OGUL_000_025<tab>Comptez sur moi<var 1D /var>! Sur ce, retrouvons-nous à l'entrée de la jungle des Sangha, là où Acala et moi nous sommes croisés. Et armez-vous jusqu'aux dents, surtout<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_025<tab>じゃあ、まずはアチャラと遭遇した場所に行こう！ 「衆園の森」に入ったあたりで、待ち合わせだ！ 打倒、ガジャースラ族！！

source: TEXT_BANARK004_04548_TRNA_000_026<tab>Saurya's in Svarna with the others. I won't be responsible for my actions if she gets taken too.
de: TEXT_BANARK004_04548_TRNA_000_026<tab>Saurya habe ich zu Hause gelassen. Nicht, dass sie am Ende auch noch gestohlen wird!
fr: TEXT_BANARK004_04548_TRNA_000_026<tab>J'ai préféré laisser Saurya au local. Elle a encore besoin de se reposer, et... si jamais il lui arrivait quelque chose, je ne me le pardonnerais jamais.
ja: TEXT_BANARK004_04548_TRNA_000_026<tab>オグルが護衛についてくれたから、 シャオリリヤは置いてくることにしたんだ。 あの子まで誘拐されちまったら、たまったもんじゃねぇからよ。

source: TEXT_BANARK004_04548_TRNA_000_027<tab>I've left Maru in charge, but if this Acala character really <var 1A 02 /var>is<var 1A 01 /var> Gajasura, I'd like to get back sooner rather than later.
de: TEXT_BANARK004_04548_TRNA_000_027<tab>Maru hält solange in Svarna die Stellung.
fr: TEXT_BANARK004_04548_TRNA_000_027<tab>J'ai demandé à Maru de gérer les opérations pendant mon absence, mais si nous avons ef<var 16 /var>fec<var 16 /var>ti<var 16 /var>ve<var 16 /var>ment affaire à un Gajasura, il vaudrait mieux que nous soyons rentrés au plus vite.
ja: TEXT_BANARK004_04548_TRNA_000_027<tab>スワルナの大蔵のことは、マルルゥに任せてあるが、 本当に相手がガジャースラ族なら、はやめに戻らないとな。

source: TEXT_BANARK004_04548_OGUL_000_030<tab>This is where I saw him. From here, he rode off on that stolen hippo cart...but I can't for the life of me remember which direction he went.
de: TEXT_BANARK004_04548_OGUL_000_030<tab>Hier fand meine Begegnung mit Acala statt. Und er ist in<var 1D /var>...
fr: TEXT_BANARK004_04548_OGUL_000_030<tab>C'est par ici que j'ai vu Acala, avant qu'il poursuive sa route à bord de son hippochar...
ja: TEXT_BANARK004_04548_OGUL_000_030<tab>私がアチャラに遭遇したのは、このあたりだ。 そのまま、ヒッポカートに乗って走り去ったわけだけど……

source: TEXT_BANARK004_04548_OGUL_000_031<tab>I was so paralyzed by fear that north could have been south and east, west. To let a phobia get the better of me like this... Can I really call myself an adventurer?
de: TEXT_BANARK004_04548_OGUL_000_031<tab>Hm, ich war so aufgewühlt, dass ich nicht aufgepasst habe, in welche Richtung er geflohen ist. Ich habe wirklich komplett versagt, was? Und so was nennt sich eine Abenteurerin<var 1D /var>...
fr: TEXT_BANARK004_04548_OGUL_000_031<tab>Désolée, mais je craignais tellement pour ma vie sur le moment que je suis incapable de me rappeler la direction qu'il a prise. C'est pas génial pour une aventurière... Au moins, je ne pourrai que faire mieux la prochaine fois.
ja: TEXT_BANARK004_04548_OGUL_000_031<tab>ごめん、あのとき私、動揺しちゃっててさ、 アチャラがどの方角に走っていったのか覚えてないんだ。 大した情報も持ち帰れないなんて、冒険者として不覚だぁ……。

source: TEXT_BANARK004_04548_TRNA_000_032<tab>There ain't much use cryin' over spilt chai. You were caught by surprise, end of story. We should stay grounded and focus on what we know.
de: TEXT_BANARK004_04548_TRNA_000_032<tab>Du standest unter Schock, das ist doch normal. Wir werden die Umgebung nach Hinweisen absuchen müssen. Das ist zwar mühselige Arbeit, aber irgendetwas werden wir schon finden.
fr: TEXT_BANARK004_04548_TRNA_000_032<tab>Inutile de t'en vouloir, ça arrive à tout le monde d'être pris au dépourvu. Concentrons-nous plutôt sur le moment présent et essayons de trouver quelques indices sur notre fugitif, si c'est encore possible.
ja: TEXT_BANARK004_04548_TRNA_000_032<tab>突然のことだし、しかたねぇよ。 まあ、ここを起点に手当たり次第に探してみようぜ。 ちっと骨が折れるけどよ。

source: TEXT_BANARK004_04548_OGUL_000_033<tab>Grounded...of course! That's it!
de: TEXT_BANARK004_04548_OGUL_000_033<tab>Hm<var 1D /var>... Ah, ich hab's!
fr: TEXT_BANARK004_04548_OGUL_000_033<tab>Oui, tu as raison. Au travail<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_033<tab>うーん……そうだ！

source: TEXT_BANARK004_04548_OGUL_000_034<tab>Grandmother would often say that the trail to prey begins at a hunter's feet.
de: TEXT_BANARK004_04548_OGUL_000_034<tab>Ein guter Jäger richtet seine Aufmerksamkeit auf den Boden, hat meine Großmutter mich gelehrt.
fr: TEXT_BANARK004_04548_OGUL_000_034<tab>Autre chose que ma grand-mère disait souvent<var 1D /var>: “Parfois, il suffit simplement de se baisser pour retrouver la trace de sa proie...”
ja: TEXT_BANARK004_04548_OGUL_000_034<tab>「獲物を追うなら土を見よ」って、 故郷のばあちゃんが言ってたんだけど……

source: TEXT_BANARK004_04548_OGUL_000_035<tab>And look here! On the ground, beneath our feet─wheel tracks! Departing in a southwesterly fashion.
de: TEXT_BANARK004_04548_OGUL_000_035<tab>Und sie hatte wie immer Recht! Hier, seht doch! Diese Wagenspur ist noch ganz frisch. Der Täter muss Richtung Südwesten geflohen sein!
fr: TEXT_BANARK004_04548_OGUL_000_035<tab>Et regardez comme elle avait raison, et comme ces traces de roues à nos pieds sont encore fraîches<var 1D /var>! D'après elles, l'hippochar est parti droit vers le sud-ouest<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_035<tab>おっ、さすがばあちゃん！！ 真新しい <var 4A ((轍)) ((わだち)) /var>を見つけたぞ！ ヒッポカートは、ここから南西に向かったみたいだな……！

source: TEXT_BANARK004_04548_OGUL_000_036<tab>I say we divide our efforts to preclude any Gajasura trickery. I shall accompany Trna as her guard, while <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you survey the area for hidden villainy. I'm counting on you!
de: TEXT_BANARK004_04548_OGUL_000_036<tab>Wir sollten uns bei der Suche aufteilen. Ich bleibe bei Trna, um sie zu beschützen. Bis später also!
fr: TEXT_BANARK004_04548_OGUL_000_036<tab>Je vous propose de nous séparer pour augmenter nos chances de retrouver le Gajasura au plus vite. Trna, reste en sécurité à mes côtés, s'il te plaît. Quant à toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu sauras cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment te débrouiller tout<var 08 E905 ((e)) (()) /var> seul<var 08 E905 ((e)) (()) /var>. On se retrouve tout à l'heure<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_036<tab>ここからは手分けして、鎧姿のガジャースラ族を探してみよう。 トルナのことは私が護衛しておくから、あとで合流な！

source: TEXT_BANARK004_04548_SYSTEM_000_037<tab>Sweeping your gaze across the area, you see no trace of Gajasura─hidden, villainous, or otherwise.
de: TEXT_BANARK004_04548_SYSTEM_000_037<tab>Du siehst dich um, aber kannst keinen Gajasura in Rüstung entdecken.
fr: TEXT_BANARK004_04548_SYSTEM_000_037<tab>Vous observez les environs pendant un moment, mais ne voyez aucune trace d'un Gajasura en armure.
ja: TEXT_BANARK004_04548_SYSTEM_000_037<tab>周辺を見渡してみたが、 鎧姿のガジャースラ族は見当たらない。

source: TEXT_BANARK004_04548_SYSTEM_000_038<tab>You listen closely to the sounds around you: the faint rustling of wind through leaves, the snuffling of wild beasts. No hippo carts.
de: TEXT_BANARK004_04548_SYSTEM_000_038<tab>Du spitzt deine Ohren, aber alles was du hören kannst, sind das Rauschen der Bäume und das Rascheln kleiner Waldtiere, die sich durchs Unterholz bewegen.
fr: TEXT_BANARK004_04548_SYSTEM_000_038<tab>En tendant l'oreille aux sons qui proviennent de la jungle, vous n'entendez que le bruit du vent et quelques cris de bêtes sauvages...
ja: TEXT_BANARK004_04548_SYSTEM_000_038<tab>耳を澄ませてみるも、ヒッポカートの走る音はなく、 森に棲む野生生物の鳴き声や、葉擦れの音しか聞こえなかった。

source: TEXT_BANARK004_04548_TRNA_000_039<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! I thought I heard fightin'. You okay?
de: TEXT_BANARK004_04548_TRNA_000_039<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Du bist unverletzt, was für ein Glück!
fr: TEXT_BANARK004_04548_TRNA_000_039<tab>Est-ce que ça va, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!? Tu as été obligé<var 08 E905 ((e)) (()) /var> d'en venir aux mains, pas vrai<var 1D /var>?
ja: TEXT_BANARK004_04548_TRNA_000_039<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ 近くで戦ってたみたいだが、無事でよかったぜ。

source: TEXT_BANARK004_04548_TRNA_000_040<tab>Looks like we've finally found our man. His eyes really <var 1A 02 /var>are<var 1A 01 /var> red...
de: TEXT_BANARK004_04548_TRNA_000_040<tab>Das scheint unser Täter zu sein. Hast du seine roten Augen gesehen?
fr: TEXT_BANARK004_04548_TRNA_000_040<tab>Quoi qu'il en soit, on dirait bien que nous tenons enfin le fameux Acala. Ses yeux rouges me glacent le sang...
ja: TEXT_BANARK004_04548_TRNA_000_040<tab>で、あの鎧野郎が例のアチャラだってよ。 こいつが、ガジャースラ族……たしかに赤い目をしてやがるな。

source: TEXT_BANARK004_04548_ACALA_000_041<tab>Heard fighting! You hurt battle brothers!?
de: TEXT_BANARK004_04548_ACALA_000_041<tab>Kampfgeräusche?! Wehe! Wehe, du hast dich an Acalas Brüdern vergriffen!
fr: TEXT_BANARK004_04548_ACALA_000_041<tab>Acala avoir entendu bruit d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ments<var 1D /var>! Toi... Toi avoir éliminé camarades<var 1D /var>!
ja: TEXT_BANARK004_04548_ACALA_000_041<tab>戦ウ音、聞コエタ！ テメエ、オデノ手下、倒シテキタノカ……！！

source: TEXT_BANARK004_04548_OGUL_000_045<tab>Ghhhnnn... M-M-My M-Matanga t-tolerance won't be d-defeated by the l-likes of you!
de: TEXT_BANARK004_04548_OGUL_000_045<tab>Gmpf! <schlotter> I-Ich habe k-keine Angst vor einem G-Gajasura! Nein, n-nein, ich fürchte mich nicht!
fr: TEXT_BANARK004_04548_OGUL_000_045<tab>Ghhnnn... J-je vais te montrer que les gros patapoufs matangas comme toi ne me font pas peur<var 1D /var>! Prépare-toi à payer pour tes crimes<var 1D /var>!
ja: TEXT_BANARK004_04548_OGUL_000_045<tab>ぐ、ぐぬぬぬ……！！！！ アルカソーダラ族との交流で会得した、 マタンガ族耐性をばっちり見せつけてやるぞ……！

source: TEXT_BANARK004_04548_ACALA_000_046<tab>Why no fire? Thavnair full of fire, Acala hear, good for conquest...
de: TEXT_BANARK004_04548_ACALA_000_046<tab>Acala hat gehört, Thavnair soll in Bedrängnis sein. Gut! Gute Chance will genutzt sein!
fr: TEXT_BANARK004_04548_ACALA_000_046<tab>Acala savoir que Thavnair être dans situation difficile... Bonne occasion pour Acala<var 1D /var>!
ja: TEXT_BANARK004_04548_ACALA_000_046<tab>さべねあ島、窮地、違ウノカ……！？ 今、好機、聞イテ来タ……話違ウ！

source: TEXT_BANARK004_04548_TRNA_000_047<tab>I ain't got the foggiest idea what delusions you're ridin' in on, but I'll tell you one thing─you're pickin' a fight with the wrong island. You'd best give back what you took an' skip along home.
de: TEXT_BANARK004_04548_TRNA_000_047<tab>In Bedrängnis? Du willst also das Chaos, das die Apokalypse hinterlassen hat, schamlos ausnutzen, um<var 1D /var>... ja, um was zu tun?
fr: TEXT_BANARK004_04548_TRNA_000_047<tab>... Une “situation difficile”<var 1D /var>? Qu'est-ce que tu veux dire par là<var 1D /var>? Que toi et les tiens êtes venus nous conquérir, c'est ça<var 1D /var>!?
ja: TEXT_BANARK004_04548_TRNA_000_047<tab>窮地……？ まさか、サベネア島のヤバい状況をいいことに、 ここをどうにかするつもりで来やがったってのか……！？

source: TEXT_BANARK004_04548_ACALA_000_048<tab>No! Not leave till conquest Thavnair! Small Gajasura, shame to tribe─no place for Acala and battle brothers!
de: TEXT_BANARK004_04548_ACALA_000_048<tab>Um Stärke zu zeigen! Gajasura sind groß. Größe ist Beweis ihrer Stärke. Aber Acala ist klein<var 1D /var>... Muss Beweis von Stärke erst noch erbringen!
fr: TEXT_BANARK004_04548_ACALA_000_048<tab>Gajasuras être grands et forts... Plus Gajasura être grand, plus lui être fort<var 1D /var>! Mais Acala être trop petit... alors Acala devoir prouver force aux autres<var 1D /var>!
ja: TEXT_BANARK004_04548_ACALA_000_048<tab>強サ示スタメ、制圧ニ来タ！ がじゃーすら族、身体ノ大キサ、強サノ証…… オデ、身体小サイ……強サ、示ス必要アル！

source: TEXT_BANARK004_04548_ACALA_000_049<tab>Travel far to prove strength, protect brothers! Conquest Thavnair, home for brothers!
de: TEXT_BANARK004_04548_ACALA_000_049<tab>Kleine und Schwache werden verstoßen. Acalas Brüder sind auch klein. Sind Acala gefolgt. Acala wird sich um sie kümmern. Wird sie nicht abweisen! Acala wird Insel erobern und sie zu neuer Heimat für Brüder machen!
fr: TEXT_BANARK004_04548_ACALA_000_049<tab>Acala avoir ramené compagnons pour ça... Compagnons être considérés comme trop faibles, comme Acala<var 1D /var>! Tous avoir été chassés, mais Acala pas abandonner comme ça. Ensemble, conquérir Thavnair<var 1D /var>!
ja: TEXT_BANARK004_04548_ACALA_000_049<tab>手下、オデト同ジ、小サイ……弱ク小サイ、部族ノ除ケ者。 ツイテキタ手下、面倒ミル……除ケ者、シナイ……！ 制圧シテ、ココニ良イ棲処、見ツケテヤル！

source: TEXT_BANARK004_04548_Q2_000_050<tab>What will you say?
de: TEXT_BANARK004_04548_Q2_000_050<tab>Was sagst du?
fr: TEXT_BANARK004_04548_Q2_000_050<tab>Que demandez-vous<var 1D /var>?
ja: TEXT_BANARK004_04548_Q2_000_050<tab>何と言う？

source: TEXT_BANARK004_04548_A2_000_001<tab>We won't stand by and let you conquer Thavnair.
de: TEXT_BANARK004_04548_A2_000_001<tab>Das werde ich nicht zulassen.
fr: TEXT_BANARK004_04548_A2_000_001<tab>Et tu crois que nous allons juste observer le spectacle en restant les bras croisés<var 1D /var>?
ja: TEXT_BANARK004_04548_A2_000_001<tab>サベネア島を制圧させるわけにはいかない

source: TEXT_BANARK004_04548_A2_000_002<tab>Can't we settle this peacefully?
de: TEXT_BANARK004_04548_A2_000_002<tab>Es gibt eine friedliche Lösung für alles.
fr: TEXT_BANARK004_04548_A2_000_002<tab>Et si nous essayions de résoudre ton problème à l'amiable, plutôt<var 1D /var>?
ja: TEXT_BANARK004_04548_A2_000_002<tab>穏便に解決する方法はないのか？

source: TEXT_BANARK004_04548_ACALA_000_051<tab>You silence! Acala no fight today. Battle brothers must eat medicine.
de: TEXT_BANARK004_04548_ACALA_000_051<tab>Klappe! Klappe halten! Aber heute sollst du verschont werden. Acala muss Brüder zum Versteck zurückbringen und verarzten.
fr: TEXT_BANARK004_04548_ACALA_000_051<tab>Silence<var 1D /var>! Silence<var 1D /var>! Acala pas combattre vous aujourd'hui. Acala emmener et soigner camarades d'abord.
ja: TEXT_BANARK004_04548_ACALA_000_051<tab>ウルサイ、ウルサイ！ デモ、今日ハ勘弁シテヤル！ 怪我シタ手下助ケテ、隠レ家ニ連レ帰ル！

source: TEXT_BANARK004_04548_TRNA_000_052<tab>I see your reasonin', but you ain't got no right to involve my hippo. Let him go. <var 1A 02 /var>Now<var 1A 01 /var>!
de: TEXT_BANARK004_04548_TRNA_000_052<tab>Das kannst du gerne machen, aber der Hippowagen gehört uns. Gib ihn uns gefälligst zurück!
fr: TEXT_BANARK004_04548_TRNA_000_052<tab>Chacun a ses raisons d'agir comme il le fait, et tu as cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment les tiennes, Acala. Mais ça ne te donne pas le droit de voler un des hippochars qui nous permettent de gagner notre vie<var 1D /var>! Tu dois nous le rendre im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_052<tab>おまえにも事情があんのはわかったがよ…… そのヒッポは、アタイらの仕事仲間だ！ とっとと返しやがれ！

source: TEXT_BANARK004_04548_ACALA_000_053<tab>Your food, good taste. Wagon, good ride. Good for battle brothers. Soon, your home conquest for Acala! Remember!
de: TEXT_BANARK004_04548_ACALA_000_053<tab>Schicker Wagen<var 1D /var>... Auch Essen war köstlich<var 1D /var>... Acala erkennt guten Geschmack an. Wird zurückkommen und euren Stützpunkt ausrauben. Versprochen!
fr: TEXT_BANARK004_04548_ACALA_000_053<tab>... Hippochar être très rapide, et votre nourriture être très bonne. Acala revenir bientôt pour vous conquérir. Acala remporter victoire<var 1D /var>! Vous vous souvenir des paroles d'Acala<var 1D /var>!
ja: TEXT_BANARK004_04548_ACALA_000_053<tab>…………。 飯美味カッタ、乗リ物イカシテル、認メル。 ダカラ、テメエノ棲処、イツカ奪イニ行ク、覚エテロ！

source: TEXT_BANARK004_04548_TRNA_000_054<tab>Hey! Get back here, you─ Argh! What kinda person compliments your cookin' before ridin' off with hostages!?
de: TEXT_BANARK004_04548_TRNA_000_054<tab>He, warte! Danke für die Komplimente, aber den Hippowagen lässt du hier, sagte ich!
fr: TEXT_BANARK004_04548_TRNA_000_054<tab>Où tu vas comme ça<var 1D /var>!? Reviens ici, par les sœurs Magus<var 1D /var>! Si nos plats te plaisent tant que ça, tu dois les acheter, pas les voler<var 1D /var>!
ja: TEXT_BANARK004_04548_TRNA_000_054<tab>ちょっ、待ちやがれーー！！ 褒められるのはまんざらでもないが、 そのヒッポカートは、置いていけーーッ！！

source: TEXT_BANARK004_04548_OGUL_000_055<tab>H-He's gone. I-If hippo carts weren't so fast, w-we could have given chase...
de: TEXT_BANARK004_04548_OGUL_000_055<tab>E-Er ist weg. Zum ersten Mal wünsche ich mir, eure Hippowagen wären nicht so schnell<var 1D /var>... Es ist wohl sinnlos, ihn zu verfolgen.
fr: TEXT_BANARK004_04548_OGUL_000_055<tab>Je ne le vois déjà plus... C'est bête à dire, mais si ces hippochars n'étaient pas aussi rapides, on aurait peut-être une chance de le rattraper...
ja: TEXT_BANARK004_04548_OGUL_000_055<tab>い、行ったか……。 ヒッポカートで逃げられると、さすがに追いつけないな。

source: TEXT_BANARK004_04548_TRNA_000_056<tab>...He said somethin' about bein' small, but he didn't seem much different than us Arkasodara. Are other Gajasura seriously massive or somethin'?
de: TEXT_BANARK004_04548_TRNA_000_056<tab>Dieser Acala ist doch ungefähr so groß wie wir, aber er nannte sich selbst klein. Heißt das, dass die anderen Gajasura <var 1A 02 /var>noch<var 1A 01 /var> größer sind?
fr: TEXT_BANARK004_04548_TRNA_000_056<tab>Quand je pense qu'il est considéré comme “petit”... alors qu'il fait la même taille que nous<var 1D /var>! C'est quand même très inquiétant... Ça veut dire que ses congénères sont tous des géants<var 1D /var>?
ja: TEXT_BANARK004_04548_TRNA_000_056<tab>なあ、アチャラのヤツは、アタイらと同じぐらいだったけど、 ほかのガジャースラ族ってのは、もっとでかいもんなのか？

source: TEXT_BANARK004_04548_OGUL_000_057<tab>Oh, about twice as big as your average Arkasodara! It is even said that their leader, the grand regent, is indeed so grand that to gaze upon their full stature is to break your neck looking upwards!
de: TEXT_BANARK004_04548_OGUL_000_057<tab>Ja, sie sind mindestens doppelt so groß wie die Arkasodara! Am riesigsten ist aber ihr König. Es heißt, alle, die mit ihm sprechen, bekommen Nackenschmerzen, weil sie den Kopf so weit nach hinten legen müssen, um sein furchtbares Gesicht sehen zu können.
fr: TEXT_BANARK004_04548_OGUL_000_057<tab>Disons qu'ils sont en général deux fois plus grands que les Arkasodaras, ce qui est déjà pas mal en effet<var 1D /var>! Et je ne parle même pas des rumeurs qui circulent sur leur chef, qu'il serait impossible de regarder dans les yeux sans se rompre le cou...
ja: TEXT_BANARK004_04548_OGUL_000_057<tab>アルカソーダラ族の倍はあるぞ！ しかも、大王って呼ばれているヤツなんて、 見上げたら首が痛くなるぐらい大きいって話だ。
