Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/007/FesVlt2023Presentation_00794/*.xlf
Languages: de, fr, ja, ru

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_000<tab>The day's crowning event is about to begin, adventurer! Folk from all walks will speak of their greatest love while dressed in the latest Valentione fashions. You'll be staying to watch, of course?
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Die Veranstaltung „Über Liebe reden“ und die Anprobe der neuen Kostüme fangen bald an. Das solltest du nicht verpassen!
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous tombez bien, l'événement dont nous avons fait la promotion ensemble va bientôt démarrer<var 1D /var>! Comme vous pouvez le voir, je porte la nouvelle tenue des messagers de l'amour. Restez avec nous un moment pour encourager les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants à déclarer leur flamme<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_000<tab>あ、冒険者さん！ 一緒に宣伝してもらった愛を語るイベント、これからやるんだ！ この新衣装の試着もやってるから、よかったら見ていって！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_000<tab><var 08 E905 ((Искательница)) ((Искатель)) /var> приключений! Главное представление праздника вот-вот начнется! Гости со всего света, облачившись в самые новые одеяния Валентиона, скажут пару слов о своей величайшей любви. Вы же останетесь посмотреть?

source: TEXT_FESVLT2023PRESENTATION_00794_Q2_100_000<tab>Stay for the event?
de: TEXT_FESVLT2023PRESENTATION_00794_Q2_100_000<tab>Bist du interessiert?
fr: TEXT_FESVLT2023PRESENTATION_00794_Q2_100_000<tab>Assister à l'événement<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_Q2_100_000<tab>イベントを見ていきますか？
ru: TEXT_FESVLT2023PRESENTATION_00794_Q2_100_000<tab>Посмотреть представление?

source: TEXT_FESVLT2023PRESENTATION_00794_Q1_000_000<tab>Whose presentation will you watch?
de: TEXT_FESVLT2023PRESENTATION_00794_Q1_000_000<tab>Wem möchtest du auf der Bühne zuhören?
fr: TEXT_FESVLT2023PRESENTATION_00794_Q1_000_000<tab>Quelle scène voir<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_Q1_000_000<tab>誰のステージを見る？
ru: TEXT_FESVLT2023PRESENTATION_00794_Q1_000_000<tab>Чьё выступление вы посмотрите?

source: TEXT_FESVLT2023PRESENTATION_00794_A1_000_001<tab>The face of adventure and a fosterer of flora.
de: TEXT_FESVLT2023PRESENTATION_00794_A1_000_001<tab>Der Leiterin der Aben<var 16 /var>teurer<var 16 /var>gilde und der Gildenmeisterin der Gärtnergilde
fr: TEXT_FESVLT2023PRESENTATION_00794_A1_000_001<tab>La responsable de la guilde des aventuriers et le maître de la guide des botanistes
ja: TEXT_FESVLT2023PRESENTATION_00794_A1_000_001<tab>冒険者ギルドの顔役と園芸師ギルドのマスター
ru: TEXT_FESVLT2023PRESENTATION_00794_A1_000_001<tab>Матери приключений и любительницы лесоводства.

source: TEXT_FESVLT2023PRESENTATION_00794_A2_000_001<tab>The soul of wood and a great oak in the making.
de: TEXT_FESVLT2023PRESENTATION_00794_A2_000_001<tab>Dem Leiter der Zimmerergilde und dem Jungen vom Spielplatz Eichelmatz
fr: TEXT_FESVLT2023PRESENTATION_00794_A2_000_001<tab>Le maître de guilde des charpentiers et un jeune homme du Verger de faines
ja: TEXT_FESVLT2023PRESENTATION_00794_A2_000_001<tab>木工師ギルドのマスターとどんぐり遊園の少年
ru: TEXT_FESVLT2023PRESENTATION_00794_A2_000_001<tab>Вдыхающего в дерево новую жизнь и его юного ассистента.

source: TEXT_FESVLT2023PRESENTATION_00794_A3_000_001<tab>Infatuated emissaries.
de: TEXT_FESVLT2023PRESENTATION_00794_A3_000_001<tab>Den verliebten Liebesboten
fr: TEXT_FESVLT2023PRESENTATION_00794_A3_000_001<tab>Deux messagers de l'amour épris l'un de l'autre
ja: TEXT_FESVLT2023PRESENTATION_00794_A3_000_001<tab>恋する愛の伝道師たち
ru: TEXT_FESVLT2023PRESENTATION_00794_A3_000_001<tab>Влюблённых эмиссаров.

source: TEXT_FESVLT2023PRESENTATION_00794_A4_000_001<tab>Scion sisters.
de: TEXT_FESVLT2023PRESENTATION_00794_A4_000_001<tab>Den beiden Schwestern vom Bund der Morgenröte
fr: TEXT_FESVLT2023PRESENTATION_00794_A4_000_001<tab>Deux sœurs, membres des Héritiers de la Septième Aube
ja: TEXT_FESVLT2023PRESENTATION_00794_A4_000_001<tab>「暁」の冒険者姉妹
ru: TEXT_FESVLT2023PRESENTATION_00794_A4_000_001<tab>Сестёр-Хранителей.

source: TEXT_FESVLT2023PRESENTATION_00794_A5_000_001<tab>A funny-talking fortune-teller and a furry friend.
de: TEXT_FESVLT2023PRESENTATION_00794_A5_000_001<tab>Dem weisen Wahrsager und dem Gast vom Mond
fr: TEXT_FESVLT2023PRESENTATION_00794_A5_000_001<tab>Un astromancien obséquieux et un visiteur sélénien
ja: TEXT_FESVLT2023PRESENTATION_00794_A5_000_001<tab>敏腕占い師と月からの来訪者
ru: TEXT_FESVLT2023PRESENTATION_00794_A5_000_001<tab>Необычно говорящего астролога и его пушистого друга.

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_010<tab>Please give a warm welcome to Gridania's very own Mother Miounne and Fufucha! Tell usۡwhat inspired you to participate in today's event?
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_010<tab>Vielen Dank, dass ihr euch bereit erklärt habt, offen über eure Gefühle zu sprechen! Vielleicht könnte jeder zunächst sagen, was ihn zur Teilnahme bewogen hat.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_010<tab>Miounne et Fufucha, merci pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion à cet événement<var 1D /var>! Tout d'abord, pourriez-vous nous révéler ce qui vous a poussées à sauter le pas<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_010<tab>ミューヌさん、そしてフフチャさん、 イベントへのご参加、ありがとうございます！ 今回参加してくださった理由から、まずはお願いします！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_010<tab>Поприветствуйте наших дорогих и родных Матушку Миунну и Фуфучу! Скажите, что сподвигло вас поучаствовать в сегодняшнем празднике?

source: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_011<tab>I thought I'd use this opportunity to advertise the Adventurers' Guild, which operates at the Carline Canopy. To those seeking adventureۡor a scrumptious eel pieۡlook no further!
de: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_011<tab>Ich hielt es für eine gute Gelegenheit, ein wenig Werbung für mein Hexenstübchen und die Aben<var 16 /var>teurer<var 16 /var>gilde zu machen.
fr: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_011<tab>Eh bien j'ai pensé que c'était l'occasion rêvée de faire connaître les Feuilles de carline et la guilde des aventuriers, donc je me suis dit que j'allais tenter le coup<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_011<tab>カーラインカフェと冒険者ギルドの宣伝になると思ってね、 お邪魔しに来てみたんだ。
ru: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_011<tab>Я хочу воспользоваться этой возможностью, чтобы порекламировать всем Гильдию искателей приключений, которую можно найти в «Цветочном навесе». Все, кто жаждет приключений — или вкуснейший пирог с угрём —, не проходите мимо!

source: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_012<tab>And I'm here representing the Botanists' Guild. We hope to cultivate a fondness of flora in one and all!
de: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_012<tab>Mir geht es ähnlich. Die Gärtnergilde kann stets neue Leute gebrauchen.
fr: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_012<tab>C'est aussi mon cas. Comme Miounne, j'ai franchi le pas pour donner de la visibilité à la guilde des botanistes.
ja: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_012<tab>私も、ミューヌさんと同じようなものですね。 園芸師ギルドの宣伝になればと、参加してみました。
ru: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_012<tab>А я здесь от лица Гильдии ботаников. Мы надеемся взрастить у всех любовь к растительности!

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_013<tab>There's no better way to express one's love than in the company of like-minded friends! Please share with us what it is that you love!
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_013<tab>Äh, wunderbar<var 1D /var>... Dann lasst uns zur Hauptsache kommen: Wem gelten denn eure romantischen Gefühle?
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_013<tab>Vous semblez toutes les deux déborder d'un amour si ardent que vous cherchez à le partager avec le plus grand nombre<var 1D /var>! Le moment est maintenant venu de déclarer votre flamme, à vous<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_013<tab>ありがとうございます！ それじゃあ、ご自分の「愛」について語ってくださーい！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_013<tab>И нет способа выразить любовь лучше, чем в компании друзей! Прошу, поделитесь с нами тем, что вы любите!

source: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_014<tab>Well, I can't speak of love without mentioning tea. Whether I'm enjoying a cup or brewing a pot for a weary soul, tea brings me joy like little else.
de: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_014<tab>Ganz klar dem Tee. Vor allem bei fermentierten Sorten komme ich ins Schwärmen. Ich liebe das Geräusch, wenn der heiße Tee aus der Kanne in die Tasse strömt, die verschiedenen würzigen Aromen auf der Zunge, das Aufsteigen des wohlriechenden Dampfes<var 1D /var>...
fr: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_014<tab>Je suis forcée d'avouer compter parmi mes grands amours... le thé<var 1D /var>! J'aime l'infuser, le savourer et aussi le faire découvrir aux autres. Je m'intéresse également de près à l'oxydation et à la fermentation du thé, j'adore ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ter.
ja: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_014<tab>僕が愛を語るなら、お茶の話はかかせないね。 淹れるのも、飲むのも、味わってもらうのも好きだし、 茶葉の発酵具合にもこだわって、いろいろ試しているよ。
ru: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_000_014<tab>Ну, едва ли могу говорить о любви, не упомянув чай. Как ничто другое, будь эта одна горячая кружечка или целый чайник, чай приносит мне наибольшую радость.

source: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_100_014<tab>We serve only the finest teas at the Carline Canopy, and I hope you'll all come and try some. There's a drop for every taste!
de: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_100_014<tab>Übrigens biete ich in meinem Hexenstübchen eine große Auswahl an erlesenen Teesorten an!
fr: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_100_014<tab>Les thés que je propose aux Feuilles de carline ont tous été soigneusement sélectionnés, donc n'hésitez pas à venir en boire une tasse ou plus si affinités.
ja: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_100_014<tab>カーラインカフェで出しているお茶は、 どれも選りすぐりの逸品だから、ぜひ飲みに来てもらいたいな。
ru: TEXT_FESVLT2023PRESENTATION_00794_MIOUNNE_100_014<tab>В «Цветочном навесе» мы подаём только самый лучший чай, и я надеюсь, что вы все придёте его попробовать. Чай найдётся на любой вкус!

source: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_015<tab>To that I can attestۡthough, admittedly, my own adoration lies more with the leaves than the beverage!
de: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_015<tab>Tee trinke ich auch sehr gerne, aber meine Liebe gilt insbesondere den Tee<var 1A 02 /var>pflanzen<var 1A 01 /var><var 1D /var>... überhaupt allen Blättern, Gräsern, Bäumen und was sonst noch so auf dieser Erde wächst und blüht.
fr: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_015<tab>Pour ma part, dans le thé ce sont plutôt les feuilles elles-mêmes qui me sont chères, cela incluant tous les arbres et les plantes aromatiques.
ja: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_015<tab>私の場合は、むしろお茶の葉のほう…… 木々や草花を愛しく思います。
ru: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_000_015<tab>Могу подтвердить — однако моя любовь всё же больше к листьям, чем к напиткам!

source: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_100_015<tab>Be it herbs or fruits or flowers, it's my passion and purpose to understand nature's bounty, for the benefit of both mankind and the star.
de: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_100_015<tab>Ich spüre eine enge spirituelle Verbundenheit mit der Natur, deren Gaben ich an die Bedürftigen verteile. Wer wie ich über die vollendete Form des Gizar-Blatts in Verzückung geraten kann, sollte sich bei der Gärtnergilde melden.
fr: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_100_015<tab>Accepter humblement les bienfaits de la nature, réfléchir à leurs usages, et en offrir les fruits à ceux qui en ont besoin sont pour moi les plus grandes joies de la vie.
ja: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_100_015<tab>自然の恵みを受け取って、どう活用するかを考え、 それを必要とする人たちへ届けることに、喜びも感じるのです。
ru: TEXT_FESVLT2023PRESENTATION_00794_FUFUCHA_100_015<tab>Будь это цветы или травы, моя любовь и цель в жизни — это принести как человечеству, так и всему миру всю щедрость природы.

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_016<tab>Well now, if tea and flowers aren't absolutely perfect for this season of doting! I invite you all to seek out the Carline Canopy and Botanists' Guild to treat yourselves and your loved ones! Thank you, Mother Miounne and Fufucha!
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_016<tab>Vielen Dank für eure lei<var 16 /var>den<var 16 /var>schaft<var 16 /var>lichen Worte, das war sehr aufschlussreich!
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_016<tab>En cette saison de l'amour, quoi de mieux que du thé et des fleurs<var 1D /var>! Si vous partagez ces passions, n'hésitez pas à visiter les Feuilles de carline et la guilde des botanistes<var 1D /var>! Merci encore pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_016<tab>愛の季節にぴったりのお茶やお花に興味のある方は、 ぜひ、カーラインカフェと園芸師ギルドまで！ ご参加、ありがとうございましたー！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_016<tab>Цветы и чай! Ну что же, идеальнее спутников ко Дню Валентиона не найти! Приглашаю всех в «Цветочный навес» и Гильдию ботаников, удивите себя и своих близких! Спасибо, Матушка Миунна! Спасибо, Фуфуча!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_020<tab>We welcome to the stage two Gridanian mainstaysۡTimbermaster Beatin and young Nicoliaux! Tell us, what inspired you to participate in today's event?
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_020<tab>Vielen Dank, dass ihr euch bereit erklärt habt, offen über eure Gefühle zu sprechen! Vielleicht könnte jeder zunächst sagen, was ihn zur Teilnahme bewogen hat.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_020<tab>Beatin et Nicoliaux, merci pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion à cet événement<var 1D /var>! Tout d'abord, pourriez-vous nous révéler ce qui vous a poussés à sauter le pas<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_020<tab>ベアティヌさん、そしてニコリオーさん、 イベントへのご参加、ありがとうございます！ 今回参加してくださった理由から、まずはお願いします！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_020<tab>Приглашаем на сцену наших Гриданских мастеров: мастера по дереву Беатина и юного Николью! Поведайте, что вдохновило вас поучаствовать сегодня?

source: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_021<tab>That should be evidentۡI desire to share my wood with the world.
de: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_021<tab>Meine Motivation? Ich kann meine Emotionen nicht länger unter Verschluss halten<var 1D /var>...
fr: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_021<tab>Pff<var 1D /var>! Pourquoi je participe<var 1D /var>? Mais pour déclarer ma flamme, bien sûr<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_021<tab>参加理由……フフフフ…… それはもちろん「愛」を語るためですよ。
ru: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_021<tab>Это должно быть очевидно — я желаю поделится своей работой по дереву со всем миром!

source: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_022<tab>I'm here with old Beatۡer...I mean, the timbermaster. To keep watch over him, I suppose? Oh, but I'm also hoping to find more younglings to play with us in the Acorn Orchard.
de: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_022<tab>Ich begleite Beatin bloß, das heißt, ich passe vielmehr auf, dass er nicht von seinen Gefühlen davongeschwemmt wird wie ein Stück Treibholz in einem Strom. Ach ja, und Freunde, die mit mir auf dem Spielplatz spielen würden, suche ich auch.
fr: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_022<tab>Moi, je suis là pour accompagner... Ou devrais-je dire surveiller maître Beatin<var 1D /var>? Mais je veux aussi recruter du monde pour le Verger de faines.
ja: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_022<tab>俺は、先生の付き添い……見張り役？ あ、でも、どんぐり遊園の仲間の募集もしたいんだ。
ru: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_022<tab>Я за стариком Беа... Э-э-э... То есть, гильдмастером. Я за ним приглядываю? Наверное? Ну, ещё, надеюсь, кто-нибудь из ребят в аудитории захочет поиграть со мной в Желудёвом саду.

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_023<tab>So a hail to new friends and, erm, timber enthusiasts! Lovely! Without further ado, thenۡwhat is it that you love?
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_023<tab>Verstehe. Na dann, ihr dürft loslegen. Wem gelten eure romantischen Gefühle?
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_023<tab>Remercions ces vieilles branches, si vous me permettez l'expression<var 1D /var>! Le moment est maintenant venu de déclarer votre flamme, à vous<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_023<tab>ありがとうございます！ それじゃあ、ご自分の「愛」について語ってくださーい！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_023<tab>Тогда привет всем новым друзьям и э-э-э... любителям древесины! А теперь спрошу: что вы любите больше всего?

source: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_024<tab>Your query is simpleۡbut how does one aptly describe the fire kindled within a carpenter's breast at the sight of a quarter-cleft plank?
de: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_024<tab>Meine Liebe gilt den Ästen, die sich stark und fest anfühlen, aber auch den zarten Zweigen von perfekt geradem Wuchs und solchen mit einer sanften Biegung. Ob krumm oder gerade, jeder Ast hat seinen eigenen Charakter und verwandelt sich unter den rauen, aber liebevollen Händen eines Zimmerers in ein Kunstwerk!
fr: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_024<tab>Que dire... Être entouré de tous ces arbres de caractère qui, recevant l'amour inconditionnel d'un charpentier, donnent naissance aux plus délicates des pièces de bois... Rien que de penser à la texture de leur surface, à leurs reliefs sous mes doigts... Ah...
ja: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_024<tab>個性豊かな木々たちに、木工師が愛を注ぐことで生み出される、 見事な木材の手触りやしなり具合といったら…… ハァ…………。
ru: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_000_024<tab>Проще вопроса не найдешь — но как же описать то пламя, что зажигается в душе плотника при виде изящно выструганной доски?

source: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_100_024<tab>The thrill of taking hardwood in hand, stroking it end to end, feeling every knot and grain against your fingertips? No words could do such euphoria justice!
de: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_100_024<tab>Aber noch schöner als die Äste sind die Späne, die beim Hobeln fallen. Manchmal hebe ich eine vollendete Holzlocke auf und sauge ihren Geruch in mich auf - aaah, es gibt keinen herrlicheren Duft!
fr: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_100_024<tab>La senteur des copeaux virevoltants pendant l'acte de rabotage, la beauté de leurs rides d'expression sous la forme de leurs cernes nés au fil des ans... Il me suffit de vous en parler pour que j'en frémisse d'excitation<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_100_024<tab>加工のさなかに舞う木くずの香しさや、 歳を重ねて刻まれる年輪の見事な曲線美……。 フフ、フフフ……先生、ときめきが止まりませんよ……！
ru: TEXT_FESVLT2023PRESENTATION_00794_BEATINE_100_024<tab>Как передать весь трепет, когда ты гладишь ствол от одного конца до другого, чувствуя на пальцах каждый сучок и зарубинку? Да такую эйфорию словами не описать!

source: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_025<tab>Er, what he's saying is...wood is great!
de: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_025<tab>Genau das meinte ich damit, als ich vorhin sagte, dass Beatin von seinen Gefühlen davongeschwemmt wird<var 1D /var>...
fr: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_025<tab>Heu... Ne faites pas attention, c'est son état normal.
ja: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_025<tab>あ、えーっと…… 先生はいつもこんな感じだから、気にしないで。
ru: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_000_025<tab>Э-э-э, да. Так и есть... древесина — это классно!

source: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_100_025<tab>As for me, I love all my friends as well as the carpenters who built our play equipment. That includes the timbermaster, of course!
de: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_100_025<tab>Wie auch immer, ich selbst liebe ja den Spielplatz Eichelmatz, meine Spielplatzfreunde und die Zimmerer, die für uns tolle Spielgeräte zimmern!
fr: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_100_025<tab>Sans transition, voilà, moi je voudrais recruter de nouveaux camarades de jeu pour le Verger de faines. On a un faible tout particulier pour les charpentiers capables de nous fabriquer des jouets originaux... Et oui, au passage, ça inclut aussi maître Beatin ici présent.
ja: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_100_025<tab>それで、俺はどんぐり遊園の遊び仲間と、 遊具を作ってくれる木工師のみんなが好きだよ！ もちろん、ベアティヌ先生のこともな！
ru: TEXT_FESVLT2023PRESENTATION_00794_NICOLIAUX_100_025<tab>Но я больше всего люблю всех своих друзей, а также плотников, что построили нашу игровую площадку! В том числе и гильдмастера!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_026<tab>Marvelous! Those with a love of wood, the Carpenters' Guild has what you desire and more! And young ones who wish to play, don't be shyۡrun along to the Acorn Orchard and get to know Nicoliaux! Thank you for joining us!
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_026<tab>Äh, vielen Dank für eure Offenheit, das war sehr interessant.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_026<tab>Heu... Quoi qu'il en soit, si les pièces de bois et leur travail ne vous laissent pas indifférents, pensez à la guilde des charpentiers. Et si vous cherchez des amis avec qui con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner des joujoux, le Verger de faines n'attend que vous<var 1D /var>! Merci encore pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_026<tab>えーっと、木材や木工品に魅了されている方は木工師ギルドへ、 遊び仲間とお手製の遊具に興味がある子はどんぐり遊園まで！ ご参加、ありがとうございましたー！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_026<tab>Чудесно! Всем, кто любят древесину, места лучше Гильдии плотников не найти! А для детишек, кто хочет поиграть, не стесняйтесь — бегите к Желудёвому саду и подружитесь с Николью! Спасибо за ваше выступление!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_030<tab>May I have a warm welcome for Lisette de Valentione and her beloved, Ser Hortefense! Tell usۡwhat inspired you to participate in today's event?
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_030<tab>Vielen Dank, dass ihr euch bereit erklärt habt, offen über eure Gefühle zu sprechen! Vielleicht könnte jeder zunächst sagen, was ihn zur Teilnahme bewogen hat.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_030<tab>Dame Lisette et Sire Hortefense, merci pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion à cet événement<var 1D /var>! Tout d'abord, pourriez-vous nous révéler ce qui vous a poussés à sauter le pas<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_030<tab>リゼットちゃん、そしてオルトファンスさん、 イベントへのご参加、ありがとうございます！ 今回参加してくださった理由から、まずはお願いします！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_030<tab>Тепло поприветствуем Лиззету де Валентионе и её возлюбленного, сэра Ортфенса! Скажите: что вас вдохновило поучаствовать сегодня?
