Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/007/FesVlt2023Presentation_00794/*.xlf
Languages: de, fr, ja, ru

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_056<tab>Meals shared with a special someone and the undeniable joy of puddingۡtwo exceptional examples of love, indeed! Why, I'm feeling rather peckish myself... Thank you for your participation!
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_056<tab>Vielen Dank für diese gedanken- und appetitanregenden Worte! Ich habe auf einmal einen riesigen Hunger auf eine gratinierte Zwiebelsuppe - das ist nämlich <var 1A 02 /var>mein<var 1A 01 /var> Leibgericht!
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_056<tab>Toutes ces descriptions culinaires m'ont donné l'eau à la bouche, et mon estomac crie désormais famine<var 1D /var>! Au passage, moi c'est la soupe à l'oignon que je préfère déguster par une journée d'hiver bien froide<var 1D /var>! Merci encore pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_056<tab>素敵な好物のお話で、お腹が空いてきてしまいました！ ちなみに私は、冷え込む日のオニオングラタンスープが好きです！ ご参加、ありがとうございましたー！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_056<tab>Блюдо, которое можно разделить с любимым человеком и несравнимая любовь к пудингу — два воистину удивительных примеров любви! Я даже слегка проголодалась... Спасибо вам за участие!
