Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/007/FesVlt2023Presentation_00794/*.xlf
Languages: de, fr, ja, ru

source: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_031<tab>Well, I could hardly forgo this splendid production of ardor and affection hosted by my very own emissaries of love!
de: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_031<tab>Ich bin natürlich hier, um über meine Herzensliebe zu sprechen: meine Arbeit als Liebesbotin!
fr: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_031<tab>Bien sûr, c'est pour m'assurer que mes chers petits messagers de l'amour s'amusent bien au festival<var 1D /var>!♪
ja: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_031<tab>それはもちろん、うちのかわいい～、 愛の伝道師たちのイベントを盛り上げるためッ☆
ru: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_031<tab>Ну, я едва ли могла пройти мимо праздника романтики и страсти, который ещё и ведут мои любимые эмиссары любви!

source: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_032<tab>Precisely! We are here to support you. ...And I suppose I'd like to profess my passions a little as well.
de: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_032<tab>Oh, Lisette! Ich liebe deine Leidenschaft für die Arbeit und<var 1D /var>... überhaupt alles an dir! Um dir das zu sagen, bin ich heute gekommen!
fr: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_032<tab>C'est le cas également pour moi<var 1D /var>! Mais... C'est aussi pour déclamer une ode dédiée à l'amour que je porte à dame Lisette<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_032<tab>僕も同じくだよ！ あ、でも、リゼットさんへの愛を語りたくてね！
ru: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_032<tab>Именно! Мы тут чтобы поддержать вас. ...Ну, и мне бы хотелось выразить свою любовь.

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_033<tab>How romantic! You have our audience captivated alreadyۡtell us all about your love!
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_033<tab>Ich sehe schon, ihr könnt euch kaum mehr zurückhalten. Bitte sehr, legt los!
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_033<tab>Waouh<var 1D /var>! Quel amour brûlant que voilà<var 1D /var>! Le moment est maintenant venu de déclarer votre flamme, à vous<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_033<tab>アツアツな先輩がた、ありがとうございます！ それじゃあ、ご自分の「愛」について語ってくださーい！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_033<tab>Как романтично! Аудитория уже вне терпении! Скажите-скажите, кого вы любите больше всего?

source: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_034<tab>Well, my love...my <var 1A 02 /var>angel<var 1A 01 /var> is... Oh, how am I to aptly summarize such feelings!?
de: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_034<tab>Meine liebste Lisette, es gibt nicht genug Worte, um meine Gefühle für dich zu beschreiben! Ich versuch's trotzdem: Ich liege dir zu Füßen, mein Schnuckelchen!
fr: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_034<tab>Permettez-moi de couvrir de louanges la femme que j'aime, ô dame Lisette<var 1D /var>! Si je devais tout vous narrer, il vous en pousserait une barbichette<var 1D /var>! Quoi qu'il en soit, je ne peux penser à personne d'autre, elle est parfaite<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_034<tab>僕の愛するリゼットさんが、いかに素晴らしい女性か伝えたい！ 限られた尺でこの想いのすべては語りきれないが、 とにかくもう、僕は彼女のトリコなのさ！
ru: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_000_034<tab>Мою возлюбленную... моего... <var 1A 02 /var>ангелочка<var 1A 01 /var>... Ох, как же мне выразить все эти чувства?!

source: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_100_034<tab>Ever since my darling Lisetteۡmy goddess!ۡfirst descended upon me as I lay collapsed amongst the pillowed drifts, I knew that I could never love another! Even now, when she gathers me into her milky arms, Iۡ
de: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_100_034<tab>Du bist mein filigranes Herzblatt, mein lebensrettender Engel, meine Muse und Göttin! Dein Anblick lässt mein Herz erzittern und bringt mein Blut in Wallung!
fr: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_100_034<tab>Alors que j'allais rendre mon dernier soupir en versant une larmichette, Elle est descendue du ciel tel un magnifique ange prophète<var 1D /var>! Avec elle à mes côtés, chaque jour ma vie est une fête<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_HORTEFENSE_100_034<tab>行き倒れていた僕のもとへと舞い降りた、 気高く美しき聖女様……！ そんな彼女と共にいられることが、嬉しくてしかたない！

source: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_035<tab>Wh-What are you doing, saying such embarrassing things out loud!? And what's even worse is...is...
de: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_035<tab>P-Psst! Sag das bitte nicht so laut! Das ist doch peinlich!
fr: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_035<tab>Ne... Ne dis pas de choses aussi gênantes<var 1D /var>!!
ja: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_035<tab>そっ、そんな恥ずかしいこと言ってんじゃねぇ！
ru: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_000_035<tab>З-Зачем ты так смущаешь меня говоря все это вслух?! И что хуже всего... мне...

source: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_100_035<tab>...I don't dislike it. When you bare your heart to me like that, it makes me think of all <var 1A 02 /var>I'd<var 1A 01 /var> like to bare in return...
de: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_100_035<tab>A-Aber gleichzeitig mag ich das an dir<var 1D /var>... also, dass du solche Dinge zu mir sagst<var 1D /var>...
fr: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_100_035<tab>Aah... Je ne sais plus où me mettre... Mais pour ce courage que tu as d-de... déclamer tes sentiments pour moi, j-je... ne te hais point...
ja: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_100_035<tab>あーっ、くそっ……で、でも、そうやってちゃんと、 気持ちを伝えてくれるところは……す……好き……だゾ……。
ru: TEXT_FESVLT2023PRESENTATION_00794_LISETTE_100_035<tab>...Мне это нравится. Когда ты так открываешь своё сердце, я не могу перестать думать о всём том, что хочу сказать в ответ...

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_036<tab>A-And we seem to be out of time! Perhaps these two love-doves can continue their conversation somewhere private! Thank you very much!
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_036<tab>Äh, ja, sehr herzerwärmend<var 1D /var>... Uff, warum ist mir nur auf einmal so heiß? Vielen Dank jedenfalls für eure Teilnahme!
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_036<tab>Eh bien, voilà c-ce que j'appelle une déclaration d'amour<var 1D /var>! Je pense que tout le monde a le pourpre aux joues, mais applaudissons bien fort ces jeunes amoureux<var 1D /var>! M-merci encore pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_036<tab>あ……あー、えーっと……これはただの惚気では……？ ええと、聞いているこちらまで恥ずかしくなる恋人たちに拍手を！ ご、ご参加、ありがとうございましたー！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_036<tab>А у нас, кажется, кончается время! Возможно, этим голубкам лучше продолжить разговор наедине! Спасибо вам большое!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_040<tab>We welcome to the stage former Scions of the Seventh Dawn, Aenor and Clemence! Tell usۡwhat inspired you to participate in today's event?
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_040<tab>Vielen Dank, dass ihr euch bereit erklärt habt, offen über eure Gefühle zu sprechen! Vielleicht könnte jeder zunächst sagen, was ihn zur Teilnahme bewogen hat.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_040<tab>Aenor et Clemence, merci pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion à cet événement<var 1D /var>! Tout d'abord, pourriez-vous nous révéler ce qui vous a poussées à sauter le pas<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_040<tab>エノルさん、そしてクレメンスさん、 イベントへのご参加、ありがとうございます！ 今回参加してくださった理由から、まずはお願いします！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_040<tab>Поприветствуем бывших Хранителей Седьмого Рассвета, Аэнор и Клеменсию! Поведайте: что сподвигло вас поучаствовать сегодня?

source: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_041<tab>I happen to be staying in Gridania at the moment, so I thought I'd join in the celebration.
de: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_041<tab>Ich bin eigentlich aus einem anderen Grund nach Gridania gekommen. Von der Veranstaltung habe ich bloß zufällig gehört und so habe ich mich spontan entschieden, mitzumachen.
fr: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_041<tab>Comme il se trouve que j'étais de passage à Gridania, j'ai profité de l'occasion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_041<tab>ちょうどグリダニアに滞在してたから、 飛び込み参加してみたの。
ru: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_041<tab>Я остановилась в Гридании по совершенной случайности, вот и решила поучаствовать.

source: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_042<tab>For my part, I came to the Twelveswood to meet my sister, whom I hadn't seen in a while. But one thing led to another, and now here we are!
de: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_042<tab>Ich bin nach Gridania gekommen, um meine Schwester zu sehen und um mit ihr gemeinsame Erinnerungen zu schaffen!
fr: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_042<tab>Pour ma part, je me suis aussi rendue à Gridania pour y retrouver ma grande sœur ici présente. J'ai pensé que participer au festival serait une bonne manière de marquer le coup<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_042<tab>お姉ちゃんと会うためにグリダニアまで来たので、 記念に参加してみました！
ru: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_042<tab>А я прибыла в Священный лес, чтобы встретится с сестрой, которую давно не видела. А потом то одно, то другое — и вот, я здесь!

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_043<tab>What heartwarming familial affection! With that, please share with us what you love most!
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_043<tab>Vielen Dank, dann erzählt mir doch etwas über eure Liebe.
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_043<tab>Et c'est une excellente idée<var 1D /var>! Quoi de mieux que la Valention pour se forger des souvenirs impérissables<var 1D /var>! Le moment est maintenant venu de déclarer votre flamme, à vous<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_043<tab>ありがとうございます！ それじゃあ、ご自分の「愛」について語ってくださーい！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_043<tab>Какие тёплые семейные узы! Прошу, расскажите, что же вы больше всего любите!

source: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_044<tab>What I love most...is love. <var 1A 02 /var>Brotherly<var 1A 01 /var> love. Aaah, how it used to wash over me in waves of blessed warmth... But that tide has receded and I've been left high and dry.
de: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_044<tab>Liebe! Die ist grad so gut wie kaum vorhanden. Oder besser gesagt: An brüderlicher Liebe hapert es.
fr: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_044<tab>La flamme de l'amour, oui, l'amour... fraternel<var 1D /var>! Ce lien in<var 16 /var>é<var 16 /var>bran<var 16 /var>la<var 16 /var>ble qui unit deux frères musclés qui s'aiment et s'entraident... Hmm... Cela fait si longtemps<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_044<tab>愛……そう、愛よ！ 兄弟愛！！ 互いを尊重し支え合う、熱く揺るぎなき絆…… クゥゥゥッ……最近、まったく足りていないの！
ru: TEXT_FESVLT2023PRESENTATION_00794_AENOR_000_044<tab>Больше всего я люблю... любовь. <var 1A 02 /var>Братскую<var 1A 01 /var> любовь. Ах-х-х, времена, когда меня омывало волнами теплой братской любви... Но теперь от неё остался лишь засушливый берег.

source: TEXT_FESVLT2023PRESENTATION_00794_AENOR_100_044<tab>Damn it all! I can't bear it anymore! Can't bear the deprivation! Please don't take it from me! Give me back my brotherly love! <sob>
de: TEXT_FESVLT2023PRESENTATION_00794_AENOR_100_044<tab>Die beiden sollen <var 1A 02 /var>einander<var 1A 01 /var> lieb haben, aber eben beide auch <var 1A 02 /var>mich<var 1A 01 /var> lieben! Warum das zu Streit führt, ist mir ein Rätsel.
fr: TEXT_FESVLT2023PRESENTATION_00794_AENOR_100_044<tab>Aaaah... C'est dur, c'est trop dur<var 1D /var>! Je suis en manque, j'ai besoin de contempler à nouveau de vigoureux élans d'amour fraternel comme autrefois<var 1D /var>!!
ja: TEXT_FESVLT2023PRESENTATION_00794_AENOR_100_044<tab>ああ、つらい！ つらすぎる！ 素晴らしき兄弟愛を、この目に焼きつけたいっ！！
ru: TEXT_FESVLT2023PRESENTATION_00794_AENOR_100_044<tab>Чёрт! Я этого не вынесу! Я не вынесу одиночества! Пожалуйста не забирайте её у меня! Верните её! Верните мою братскую любовь! Хнык!

source: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_045<tab>Ugh, give me strength! Can't we make it through a single day without the mention of brotherly love!? And in front of all and sundry, no less! P-Please forget you heard any of that, everyone!
de: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_045<tab>Ah, ich kann diesem Gerede nicht länger zuhören!
fr: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_045<tab>Aaah<var 1D /var>!!! Stop, stop, stop<var 1D /var>! Dès que ma grande sœur l'ouvre, ça dérape toujours<var 1D /var>! S'il vous plaît, veuillez faire comme si vous n'aviez rien entendu<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_045<tab>ああああっ、お姉ちゃんが口を開くといつもこう……！ 皆さん、今のは聞かなかったことにしてください！
ru: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_000_045<tab>Боги... Мы можем хоть день прожить без нытья о братской любви?! Так ещё и перед всем городом! П-Пожалуйста, забудьте всё, что вы сейчас слышали!

source: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_100_045<tab>...Ahem! I'm presently studying at the Astrologicum in Ishgard, and I love every moment of it! And once I've concluded my time there, I believe I will next explore Nymian magicks!
de: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_100_045<tab>Bitte, denkt nicht schlecht von meiner Schwester!
fr: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_100_045<tab>Changeons de sujet... Vite<var 1D /var>! Euh... Récemment j'ai commencé à étudier l'astromancie et ça me plaît vraiment<var 1D /var>! Une fois que j'aurai terminé mes études à Ishgard, je compte aussi m'intéresser à la formation d'érudite militaire nymienne<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_100_045<tab>ちなみに私は、最近学んでいる占星術が楽しくて好きです！ もうしばらくイシュガルドで勉強をしたら、 次はニームの軍学にも手を出したいです！
ru: TEXT_FESVLT2023PRESENTATION_00794_CLEMENCE_100_045<tab>...Гхм! Сейчас я учусь в Астролгикуме в Ишгарде и я абсолютно влюблена в это место! Как только я закончу обучение, дальше я займусь изучением Нумейской магии!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_046<tab>Though we've been asked to forget it, I must say I didn't quite understand it myself... Thank you for sharing, Aenor and Clemence, and please enjoy the rest of the festivities!
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_046<tab>Verstehe, dann will ich nichts gehört haben. Genießt euren Aufenthalt in Gridania und die schwesterliche Zweisamkeit!
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_046<tab>Oui, ef<var 16 /var>fec<var 16 /var>ti<var 16 /var>ve<var 16 /var>ment... Nous n'avons AB-SO-LU-MENT rien entendu... Euh... Continuez donc de profiter du festival entre sœurs et amusez-vous bien<var 1D /var>! Merci encore pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_046<tab>えーっと、聞かなかったことにしたほうがいいようなので…… あっ、姉妹水入らずで、楽しい祝祭をお過ごしください！ ご参加、ありがとうございましたー！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_046<tab>Пусть нас и попросили забыть, но признаю, я не особо поняла что вообще произошло... Спасибо, что поделились. Аэнор и Клеменсия, желаю вам отлично провести праздник!

source: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_050<tab>We have with us today a most honored guestۡthe one and only Urianger Augurelt, accompanied by the sweet Puddingway! Tell usۡwhat inspired you to participate in today's event?
de: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_050<tab>Vielen Dank, dass ihr euch bereit erklärt habt, offen über eure Gefühle zu sprechen! Vielleicht könnte jeder zunächst sagen, was ihn zur Teilnahme bewogen hat.
fr: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_050<tab>Urianger et Puddingway, merci pour votre par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion à cet événement<var 1D /var>! Tout d'abord, pourriez-vous nous révéler ce qui vous a poussés à sauter le pas<var 1D /var>?
ja: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_050<tab>ウリエンジェさん、そしてプディングウェイさん、 イベントへのご参加、ありがとうございます！ 今回参加してくださった理由から、まずはお願いします！
ru: TEXT_FESVLT2023PRESENTATION_00794_ASTRID_000_050<tab>Сегодня у нас очень особенный гость — единственный в своём роде Урианже Огюре, в компании очаровательного Пуддингвея! Скажите, что вдохновило вас сегодня поучаствовать?

source: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_051<tab>Simply, these observances of love did seem a worthy endeavor. That I should chance to spy a familiar countenance among those in attendance served as further encouragement.
de: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_051<tab>Ich fand die Idee faszinierend, sich der Liebe durch Sprache gewahr zu werden. Doch ich gebe zu, erst als ich im Publikum einige vertraute Gesichter erblickte, fand ich den Mut, mich tatsächlich auf die Bühne zu begeben.
fr: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_051<tab>J'ai eu vent d'une rencontre sociale formidable où il serait possible de déclarer sa flamme... Et il se trouve que parmi les spectateurs, un visage familier m'a amené à m'impliquer davantage.
ja: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_051<tab>愛を語る、という素晴らしい催しがあると伺いまして…… 客席に馴染みの顔を見つけたのも、参加理由のひとつでしょうか。
ru: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_051<tab>По правде, выражения любви показались мне весьма интересной затеей. То, что среди присутствующих я вижу знакомое лицо, лишь придало смелости.

source: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_052<tab>And I've come for the pudding!
de: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_052<tab>Also ich musste mir die Sache nicht zweimal durch den Kopf hopsen lassen. Das war doch klar wie Geleepudding, dass Urianger und ich gemeinsam eine Menge Spaß haben werden!
fr: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_052<tab>J'avais envie d'y participer avec Urianger, alors me voilà<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_052<tab>ウリエンジェと一緒に参加してみたくて、来ちゃいました！
ru: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_052<tab>А я пришёл за пудингом!

source: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_053<tab>What a charming duo! Now, please tell us what the crowd is simply dying to knowۡwhat do you love?
de: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_053<tab>Vielen Dank jedenfalls! Dann dürft ihr jetzt loslegen. Wem gelten eure romantischen Gefühle?
fr: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_053<tab>Vous êtes deux amis qui devez vous compléter à merveille<var 1D /var>! Le moment est maintenant venu de déclarer votre flamme, à vous<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_053<tab>ありがとうございます！ それじゃあ、ご自分の「愛」について語ってくださーい！
ru: TEXT_FESVLT2023PRESENTATION_00794_EMILIE_000_053<tab>Какая милая пара! Зрители уже дождаться не могут, так скажите, что вы любите больше всего?

source: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_054<tab>Love? Why, pudding, of course!
de: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_054<tab>Das fragst du noch? Dem Pudding natürlich!
fr: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_054<tab>La flamme de l'amour<var 1D /var>? Elle ne sert qu'à une chose<var 1D /var>: cuire le flan<var 1D /var>! Oui, le flan<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_054<tab>愛といえば、プディング！ そう、プディングなんです……！
ru: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_000_054<tab>Что я люблю? Пуддинг, конечно!

source: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_100_054<tab>Sticky pudding, jiggly pudding, pudding with sweetmeats or biscuits... So long as it is pudding, it brings me unparalleled delight!
de: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_100_054<tab>Ob weich und wabbelig, flüssig wie Möhrensaft oder eher fest, ob mit oder ohne Trockenfrüchte - ich habe sie alle zum Fressen gern!
fr: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_100_054<tab>D'une pâte onctueuse, la cuisson permet d'obtenir une consistance ferme, et si on a pensé à y mettre des fruits secs avant, oh la la<var 1D /var>! Je veux goûter toutes les variantes de flan qui existent jusqu'à éclater<var 1D /var>!
ja: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_100_054<tab>トロトロの柔らかいのから、ギュッと硬めのまであって、 乾かした果物が入っているのもあるなんて、はわわわわ……！ いろいろなプディングを、たっぷり食べたいです！
ru: TEXT_FESVLT2023PRESENTATION_00794_PUDDINGWAY_100_054<tab>Липкий, с фруктами и печеньем, трясущийся как в танце пудинг... До тех пор пока это пудинг, он принесет мне несказанное наслаждение!

source: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_055<tab>Were I to likewise nominate a dish for which I harbor affection, it could be naught else but cockatrice meatballs. Not only for the gastronomic pleasure it doth provide, but the fond memories it doth rouse.
de: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_055<tab>Meine kulinarische Liebe gehört der Frikadelle. Das hängt allerdings weniger mit ihrem Geschmack zusammen - der ohne Zweifel deliziös ist - als mit der Person, mit der ich dieses Gericht verbinde.
fr: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_055<tab>Puisque nous déclamons notre flamme à l'art culinaire, je puis vous révéler mon faible pour la fricadelle de cocatrix... Une personne chère à mon cœur connaissant mes goûts en a souvent cuisiné pour moi par le passé. C'est un mets chargé de souvenirs que j'affectionne.
ja: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_055<tab>料理への愛を語るのであれば、私はフリカデレでしょうか……。 私の好物と知って、よく作ってくれる方がいたものですから、 とても思い出深く大切な料理なのです。
ru: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_000_055<tab>Если попросить меня водрузить корону любви на блюдо, я не смогу назвать ничего другого, кроме как фрикаделек из кокатрикса. Не только благодаря их вкусу и гастрономическим ценностям, но воспоминаниями, что они пробуждают.

source: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_100_055<tab>In my youth, knowing it to be my favorite, a dear friend oft prepared it for me. From the burnt flavors of her earliest attempts to the sublime texture of her later handiwork, to simply think of the dish doth transport me back to those halcyon days.
de: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_100_055<tab>Jemand, an den ich bis heute täglich denke, pflegte für mich Frikadellen zu braten.
fr: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_100_055<tab>Rien que me rappeler son goût, qu'il soit au début de la cuisson ou après avoir atteint son paroxysme gustatif, suffit à me remplir de nostalgie.
ja: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_100_055<tab>作り始めたころの焦げた味も、上達してからの見事な味も、 思い返すほどに、恋しく感じられます。
ru: TEXT_FESVLT2023PRESENTATION_00794_URIANGER_100_055<tab>В юности, зная как сильно я их люблю, дорогая подруга часто готовила для меня фрикадельки. Вспоминая, я возвращаюсь в юность, помня, как её первые опыты превращали блюдо в угли, но со временем стали иметь несравнимую текстуру и изящный вкус.
