Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/004/CtsErkEureka1EventInvestigators1_00462/*.xlf
Languages: de, fr, ja

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_045<tab>(-Eureka Anemos Expedition III-)At this time, Krile Baldesion is performing various adjustments that she believes will allow us to travel safely to other regions, but until her work is complete, we anticipate no further developments of note.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_045<tab>(-Anemos-Bericht III-)<var 1A 02 /var>Doch was genau gebannt werden sollte und ob es sich bei der Insel wirklich um Val handelte, ist uns noch unklar. Um dem Geheimnis auf die Spur zu kommen, müssen wir unbedingt das Ätherytenrelais justieren und in weitere Regionen der Insel vordringen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_045<tab>(-Anemos - Compte rendu d'exploration III-)Quant à l'objet qui fut scellé, ni elle ni <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> n'a pu nous renseigner. Le mystère s'épaississant, il est crucial que nous accélérions l'ajustement de l'éthérite relais afin d'agrandir au plus vite notre zone de recherche.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_045<tab>(-アネモス帯調査記録 III-)しかし、封印については、クルル氏にも心当たりがないという。 深まった謎を解くためにも、中継エーテライトの調整を急ぎ、 他地域へと調査範囲を拡大する予定である。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_050<tab>(-Eureka Pagos Expedition I-)Following the completion of Krile Baldesion's adjustments to the Aethernet relay in Anemos, the expedition made its first foray into a new region of the island. Initial reports described said region as a desolate wintry wasteland, likely due to a preponderance of ice-aspected aether.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_050<tab>(-Pagos-Bericht I-)<var 1A 02 /var>Krile hat ganze Arbeit geleistet. Nachdem das Ätherytenrelais justiert war, konnten wir tatsächlich in einen neuen Bereich der Insel vordringen. Wir haben ihn Pagos getauft. Er wird von eiselementaren Kräften beherrscht und zeichnet sich durch sein frostiges Klima aus.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_050<tab>(-Pagos - Compte rendu d'exploration I-)Notre experte Krile ayant terminé d'ajuster les paramètres de l'éthérite relais, nous avons pu nous rendre dans une partie inexplorée de l'île, une zone dominée par l'élément glace que nous avons baptisée “Pagos”.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_050<tab>(-パゴス帯調査記録 I-)中継エーテライトの調整を終えた我々は、 氷属性の力が異常に強い一帯への転移が可能となった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_051<tab>(-Eureka Pagos Expedition I-)After establishing a base camp in Pagos─as it was named by the expedition─a preliminary survey found that local aetherial currents were weaker compared to those of Anemos. Moreover, a confluence of aether similar to those previously discovered in Anemos was detected.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_051<tab>(-Pagos-Bericht I-)<var 1A 02 /var>Ein neues Basislager war schnell errichtet und so machten wir uns an die Erforschung der unbekannten Umgebung. Wir entdeckten auch hier ätherische Anomalien, mussten aber erstaunt feststellen, dass diese viel schwächer sind als in Anemos.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_051<tab>(-Pagos - Compte rendu d'exploration I-)Nos analyses préliminaires ont abouti à une découverte étonnante à plus d'un titre<var 1D /var>: nous avons en effet mis en évidence l'existence d'un nœud analogue à ceux que nous avions identifiés à Anemos, mais engendrant des perturbations bien plus faibles au niveau du flux éthéré.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_051<tab>(-パゴス帯調査記録 I-)この一帯を「パゴス帯」と名づけ、 調査を再開したところ、地脈への影響が比較的弱い、 二重の意味で異常な結節点の存在を確認する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_052<tab>(-Eureka Pagos Expedition I-)<var 29 EB02 /var> performed a field investigation which yielded magicite that, on closer inspection, was found to be all but bereft of aether. Krile Baldesion dubbed this new variety depleted magicite─though she reserved the right to rename it should a more eloquent term come to mind.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_052<tab>(-Pagos-Bericht I-)<var 1A 02 /var>Krile beauftragte <var 08 E905 ((die Abenteurerin)) ((den Abenteurer)) /var> mit der Unter<var 16 /var>such<var 16 /var>ung des Phänomens und wir stießen dabei auf einen degenerierten Maginit, der seinen Äther vollständig eingebüßt hatte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_052<tab>(-Pagos - Compte rendu d'exploration I-)Notre <var 08 E905 ((aventurière)) ((aventurier)) /var> est <var 08 E905 ((remontée)) ((remonté)) /var> à la source de l'anomalie, et a extrait du nœud une magicite dont l'éther était presque entièrement tari. Nous désignons ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment ces pierres sous le terme d'“étiolites”.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_052<tab>(-パゴス帯調査記録 I-)さっそく冒険者に当該地域を調査してもらうと、 この異常な地脈の結節点から、 内包するエーテルが枯渇した魔晶石……「魔晶片」が発見された。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_053<tab>(-Eureka Pagos Expedition I-)While the flow of the Lifestream remained relatively poor following the recovery of the magicite, there was nevertheless a measured improvement. Therefore, it was decided that the expedition would continue to seek out and investigate confluences.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_053<tab>(-Pagos-Bericht I-)<var 1A 02 /var>Degenerierte Maginite beeinflussen den Ätherfluss nur minimal, aber zur vollständigen Instandsetzung des Ätheryten<var 16 /var>netzes muss jede noch so kleine Unregelmäßigkeit beseitigt werden. Falls es weitere Maginite in Pagos gibt, seien sie degeneriert oder nicht, müssen wir sie sicherstellen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_053<tab>(-Pagos - Compte rendu d'exploration I-)Bien que leur énergie soit relativement limitée, la présence des étiolites génère de toute évidence des interférences dans le réseau de transport de cette partie de l'île. Comme à Anemos, nous veillerons donc à les isoler du flux éthéré afin de le stabiliser.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_053<tab>(-パゴス帯調査記録 I-)地脈への影響が比較的弱いとはいえ、 転移を阻害する不安定化の要因であるのは間違いない。 そのため、魔晶石と同様、今後は魔晶片も回収することとした。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_060<tab>(-Eureka Pagos Expedition II-)To our surprise, the third confluence detected was more akin to those observed in Anemos, which gave us reason to believe that a magicite still replete with aether was the cause. <var 29 EB02 /var> was subsequently dispatched to recover it. However, while <var 08 E905 ((she)) ((he)) /var> was in the field, a sharp decrease in aetherial density was recorded, suggesting the magicite had been drained of its aether in that very moment.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_060<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Eine neue Wendung: Auch in Pagos haben wir einen Maginit geortet. Doch während <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> unterwegs war, um das Phänomen zu untersuchen, stellte Krile erstaunt fest, dass sich die Ätherdichte verringerte. Irgendetwas musste da draußen mit dem Stein geschehen sein.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_060<tab>(-Pagos - Compte rendu d'exploration II-)Nous avons envoyé notre <var 08 E905 ((aventurière)) ((aventurier)) /var> enquêter sur une importante fluctuation du réseau éthéré, vraisemblablement causée par une magicite. Or, peu après son départ, la perturbation s'est brusquement estompée, chutant à un niveau d'énergie équivalent à celui mesuré pour une étiolite.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_060<tab>(-パゴス帯調査記録 II-)パゴス帯において、初めて魔晶石の反応が確認された。 冒険者が現地調査へ向かうが、その最中、 反応が弱まり、魔晶片のものへと変わってしまう。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_061<tab>(-Eureka Pagos Expedition II-)Upon <var 08 E905 ((her)) ((his)) /var> return, <var 29 EB02 /var> reported a second sighting of the masked individual previously encountered in Anemos, as well as the discovery of a third piece of depleted magicite.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_061<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Zurück im Lager berichtete <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> von einer weiteren Begegnung mit dem ge<var 16 /var>heim<var 16 /var>nis<var 16 /var>vol<var 16 /var>len Mann und dem Fund eines degenerierten Maginiten.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_061<tab>(-Pagos - Compte rendu d'exploration II-)De retour au camp, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> nous a fait savoir qu'<var 08 E905 ((elle)) ((il)) /var> était <var 08 E905 ((tombée)) ((tombé)) /var> nez à nez avec l'homme mystérieux croisé à Anemos, exactement là où se trouvait la pierre.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_061<tab>(-パゴス帯調査記録 II-)帰還した冒険者に確認すると、 アネモス帯で遭遇した謎めいた男を、現地にて確認。 その男がいたあたりで魔晶片を回収したとのこと。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_062<tab>(-Eureka Pagos Expedition II-)Furthermore, <var 08 E905 ((she)) ((he)) /var> stated that through the power of the Echo <var 08 E905 ((she)) ((he)) /var> had borne witness to another vision of Galuf Baldesion and his companions. As before, they appeared to be discussing the fate of an as-yet-unidentified entity that they had imprisoned.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_062<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Die Begegnung mit dem Fremden hatte auch dieses Mal eine Vision zur Folge, welche die Ver<var 16 /var>gangen<var 16 /var>heit von Galuf und seinen Gefährten offenbarte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_062<tab>(-Pagos - Compte rendu d'exploration II-)Lors de leur bref échange, le pouvoir de l'Écho de <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> s'est déclenché, lui laissant entrevoir le passé de maître Galuf Baldesion et de ses camarades. <var 08 E905 ((Elle)) ((Il)) /var> a ainsi vu les quatre hommes en pleine réunion de crise à propos du fameux objet scellé sur l'île de Val.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_062<tab>(-パゴス帯調査記録 II-)さらに、冒険者は再び「超える力」を発現させ、 ガラフ氏と仲間たちが封印について話す過去を視たという。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_063<tab>(-Eureka Pagos Expedition II-)After consideration, Krile Baldesion concluded that the masked man must be searching Pagos for magicite that he might drain of aether. Though his motives were unknown, given his statements and <var 29 EB02 /var>'s visions, she assumed they were related to the aforementioned entity.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_063<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Krile vermutet, dass der Mann den degenerierten Maginiten ihren Äther entzogen hat, kann sich aber nicht erklären, warum er das tut.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_063<tab>(-Pagos - Compte rendu d'exploration II-)Ces événements ont conduit notre spécialiste Krile à émettre l'hypothèse selon laquelle l'individu à la coule aspirerait l'éther contenu dans les magicites, dans un but inconnu.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_063<tab>(-パゴス帯調査記録 II-)これらの情報を精査したクルル氏は、 冒険者が遭遇した男が、何らかの目的を持って、 魔晶石からエーテルを奪っていると推測。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_064<tab>(-Eureka Pagos Expedition II-)It should also be noted that Galuf made mention of an “eikon”─the name Allagans applied to “primals” and the preferred nomenclature of Garlemald. Why he chose to utilize such terminology is unclear at this time.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_064<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Wir können momentan nur mutmaßen, dass es etwas mit dem gebannten Kriegsgott zu tun haben könnte, von dem in der Vision die Rede war. Erwartet uns auf Eureka am Ende ein Primae ganz ähnlich den Mitgliedern der Kriegstriade?<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_064<tab>(-Pagos - Compte rendu d'exploration II-)On peut penser que son action a quelque chose à voir avec la divinité guerrière, autrement dit, l'ancien Primordial qui a été emprisonné sur l'île il y a très longtemps.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_064<tab>(-パゴス帯調査記録 II-)また、その男の行動が、かつてバル島に封印された闘神、 すなわち古の蛮神に関連しているのではないかとも指摘した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_065<tab>(-Eureka Pagos Expedition II-)However, as troubling and confusing as these developments were, they had little bearing on the expedition's goal of restoring Aethernet functionality and venturing deeper into the isle.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_065<tab>(-Pagos-Bericht II-)<var 1A 02 /var>Wir werden unsere Studien der Ätherbahnen unbeirrt fortsetzen. Früher oder später wird sich der geheimnisvolle Mann hoffentlich wieder zeigen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_065<tab>(-Pagos - Compte rendu d'exploration II-)Bien que les efforts de notre <var 08 E905 ((aventurière)) ((aventurier)) /var> nous rapprochent petit à petit de la vérité, nous sommes encore loin d'avoir reconstitué le puzzle complet. Nous devrons continuer à chercher des réponses, en même temps que nous travaillerons à stabiliser le flux éthéré.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_065<tab>(-パゴス帯調査記録 II-)冒険者の働きにより、謎の真相に近づいた感はある。 だがしかし、その全容はいまだ闇の中だ。 地脈の安定化と並行し、さらなる調査が必要だろう。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_070<tab>(-Eureka Pagos Expedition III-)Per Ejika Tsunjika's suggestion, it was decided that the expedition's next immediate objective would be to seek out a proto-aetheryte, that we might gain greater insight into the current state of the aetherial currents.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_070<tab>(-Pagos-Bericht III-)<var 1A 02 /var>Ejika Tsunjika glaubt, dass die Geheimnisse von Eureka zu einem Großteil mit den Eigenheiten der hiesigen Ätherströme zusammenhängen. Wir haben deshalb den Proto-Ätheryten zu unserem nächsten Ziel auserkoren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_070<tab>(-Pagos - Compte rendu d'exploration III-)Notre second expert Ejika Tsunjika soutient que la clef du mystère d'Eurêka serait liée au flux éthéré. S'il continue de faire cavalier seul, il nous a néanmoins aiguillés sur ce qui devrait être selon lui la prochaine destination à atteindre<var 1D /var>: la proto-éthérite.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_070<tab>(-パゴス帯調査記録 III-)「エウレカの謎には地脈に関するものが多く絡んでいる」との、 エジカ・ツンジカ氏の指摘を受けて、 我々は「プロトエーテライト」を次なる目標と定めた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_071<tab>(-Eureka Pagos Expedition III-)In the past, this aetheryte was frequently used by the Students of Baldesion to monitor fluctuations in the flow of the Lifestream while conducting various experiments.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_071<tab>(-Pagos-Bericht III-)<var 1A 02 /var>Diese Apparatur, die anfangs für Teleportationsversuche, später dann für Messungen der Ätherströme verwendet wurde, befindet sich in einer unerreichbar hoch gelegenen Berggrotte nordöstlich unseres Basislagers.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_071<tab>(-Pagos - Compte rendu d'exploration III-)La proto-éthérite était jusqu'à récemment utilisée comme dispositif de contrôle lors d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions touchant au flux éthéré. Sauf erreur, elle devrait toujours se trouver au fond d'une caverne située sur un haut plateau au nord-est de L'Engelure.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_071<tab>(-パゴス帯調査記録 III-)この装置は、地脈に関する実験の際に、 一種の観測装置として使われていたもので、 アイスポイント北東に見える高地の洞窟内に設置されている。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_072<tab>(-Eureka Pagos Expedition III-)Due to its location deep within a cave system of the northeastern highlands, teleportation is apparently the only feasible means of access. Unfortunately, even having recovered all depleted magicite in Pagos, we were unable to utilize the Aethernet to reach our destination.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_072<tab>(-Pagos-Bericht III-)<var 1A 02 /var>Um sie zu erreichen, benötigen wir das Ätheryten<var 16 /var>netz, doch trotz der Sicherstellung sämtlicher uns bekannter degenerierter Maginite in der Umgebung ist es immer noch nicht voll funktionstüchtig.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_072<tab>(-Pagos - Compte rendu d'exploration III-)Ce lieu n'est atteignable qu'en empruntant le réseau de transport insulaire éthéré. Problème<var 1D /var>: l'éthérite de destination ne répond pas, et ce même après avoir collecté toutes les étiolites des environs.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_072<tab>(-パゴス帯調査記録 III-)北東の高地へ向かうには、島内転送網を使うしかないが、 パゴス帯の魔晶片をすべて回収し、地脈を安定させても、 付近のエーテライトは反応しなかった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_073<tab>(-Eureka Pagos Expedition III-)A massive concentration of aether was postulated to be responsible for our difficulties. Before we could even begin to make adjustments, however, we required a greater understanding of the source.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_073<tab>(-Pagos-Bericht III-)<var 1A 02 /var>Dies liegt in einer Veränderung des Ätherflusses durch eine gewaltige Ätherfontäne begründet. Bevor wir das Ätheryten<var 16 /var>netz nutzen können, müssen wir es erst neu kalibrieren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_073<tab>(-Pagos - Compte rendu d'exploration III-)Ce n'est pas étonnant si l'on considère que l'écoulement du flux éthéré a grandement changé depuis la dernière fois que cette éthérite a été utilisée. Dans tous les cas, le réseau de transport devra être reconfiguré avant que nous puissions en tirer parti.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_073<tab>(-パゴス帯調査記録 III-)これは、地脈の流れ自体が大きく変化した影響であり、 転移を可能にするには、島内転送網の再設定を行なうしかない。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_074<tab>(-Eureka Pagos Expedition III-)To that end, <var 29 EB02 /var> performed a final field investigation and relayed to us <var 08 E905 ((her)) ((his)) /var> findings, which were sufficient for Krile Baldesion to begin her work. As before, until it is complete, we anticipate no further developments of note.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_074<tab>(-Pagos-Bericht III-)<var 1A 02 /var>Und genau das haben wir in den nächsten Wochen und Monden vor.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_074<tab>(-Pagos - Compte rendu d'exploration III-)Notre experte Krile s'attelle à cette tâche en ce moment même. Une fois qu'elle aura terminé ses derniers ajustements, nous pourrons laisser Pagos derrière nous et atteindre la caverne, en espérant que la proto-éthérite apporte des réponses à nos questions.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_074<tab>(-パゴス帯調査記録 III-)我々は、パゴス帯全域の調査を完了したと判断。 今後の調査の鍵となるプロトエーテライトへ向かうため、 島内転送網の再設定に注力する予定だ。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_080<tab>(-Eureka Pyros Expedition I-)Additional adjustments made to Aethernet facilities in Pagos enabled the expedition to relocate to a region later named Pyros, on account of initial reports describing a vast network of caves replete with fire-aspected aether.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_080<tab>(-Pyros-Bericht I-)<var 1A 02 /var>Mit Kriles Unterstützung haben wir die Rekalibrierung des Ätheryten<var 16 /var>netzes abgeschlossen und uns in die „Pyros“ genannte Region begeben.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_080<tab>(-Pyros - Compte rendu d'exploration I-)En reconfigurant le réseau de transport éthéré, notre experte Krile nous a ouvert les portes d'une nouvelle partie de l'île, que nous avons baptisée “Pyros”. L'équipe a installé son bivouac à proximité immédiate de l'atelier de prototypage, lequel abrite l'objet de notre venue<var 1D /var>: la proto-éthérite.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_080<tab>(-ピューロス帯調査記録 I-)クルル氏の尽力により、転送網の再設定を終えた我々は、 ピューロス帯と名付けた一帯へとやってきた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_081<tab>(-Eureka Pyros Expedition I-)After the arrival of <var 29 EB02 /var>, the expedition resumed its activities in earnest. Utilizing the nearby proto-aetheryte, Krile Baldesion performed various tests which yielded troubling results.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_081<tab>(-Pyros-Bericht I-)<var 1A 02 /var>Nach kurzer Konsultation mit <var 08 E905 ((der Abenteurerin)) ((dem Abenteurer)) /var> haben wir mit der Unter<var 16 /var>such<var 16 /var>ung des Proto-Ätheryten begonnen. Dank des guten Allgemeinzustands des Ätheryten schritten die Unter<var 16 /var>such<var 16 /var>ungen schnell voran und trugen schon bald Früchte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_081<tab>(-Pyros - Compte rendu d'exploration I-)Par chance, nous avons retrouvé cet ancien appareil presque intact. Bientôt rejointe par notre camarade <var 08 E905 ((aventurière)) ((aventurier)) /var>, Krile s'est lancée dans une batterie de tests qui lui ont permis de mettre au jour une troublante vérité.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_081<tab>(-ピューロス帯調査記録 I-)冒険者と合流後、目的のプロトエーテライトによる調査を開始。 幸い、損傷は軽微であったため、調査は順調に進み、 その結果、ある重要な情報を得られた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_082<tab>(-Eureka Pyros Expedition I-)A deiform entity was confirmed to be located somewhere beneath, or perhaps within, the headquarters of the Students of Baldesion, likely imprisoned by the founders some time ago. Unfortunately, this entity was growing in strength, and would almost certainly break free of its prison in the near future.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_082<tab>(-Pyros-Bericht I-)<var 1A 02 /var>Der uralte Primae, von dem wir glauben, dass er von Galuf im zentralen Turm des Hauptquartiers versiegelt wurde, absorbiert offenbar Äther aus dem Ätherfluss und scheint langsam wieder zu Kräften zu kommen. Zweifellos eine besorgniserregende Entwicklung. Es ist nur noch eine Frage der Zeit, bis die Siegel zusammenbrechen und das Unwesen wieder erwacht.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_082<tab>(-Pyros - Compte rendu d'exploration I-)L'entité confinée dans la tour centrale par Galuf Baldesion et ses alliés serait bel et bien une divinité guerrière. À l'heure où j'écris ces lignes, celle-ci se nourrit de l'énergie éthérée de l'île, recouvrant ses pouvoirs. Nous craignons qu'elle parvienne sous peu à briser les murs de sa prison...
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_082<tab>(-ピューロス帯調査記録 I-)ガラフ氏が中央塔に封印したと思われる古の蛮神が、 何かしらの要因で活性化して、地脈からエーテルを吸収。 防御障壁を破り、復活しつつあるという事実を確認したのだ。
