Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/004/CtsErkEureka1EventInvestigators1_00462/*.xlf
Languages: de, fr, ja

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_000<tab>Don't mind me─I'll only be recording your comings and goings for posterity. And for the benefit of our benefactors.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_000<tab>Ich verfasse die Berichte für unsere Geldgeber. Was du hier leistest, wird akribisch festgehalten, das verspreche ich dir.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_000<tab>On m'a chargée de rédiger des comptes rendus à l'attention des commanditaires de notre expédition. Rassurez-vous, je ne raterai pas une miette de votre contrrribution à notre entreprise<var 1D /var>!
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_000<tab>スポンサーへの報告に必要な記録は、ボクがまとめているんだ。 キミの活躍も、しっかりと載せておくから、 安心してちょうだい。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_010<tab>Well met, friend. Thanks to you, we've all but completed our survey of Anemos. If you like, you may peruse my records of the expedition thus far.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_010<tab>Danke für deine Hilfe bei der Erforschung der Region Anemos! Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_010<tab>Vous devez commencer à connaître Anemos maintenant<var 1D /var>! J'ai consigné toutes vos découverrrtes dans mes comptes rendus. Faites-moi signe si vous voulez les consulter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_010<tab>アネモス帯の調査、おつかれさま！ キミの活躍はちゃんと記録させてもらったよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_100_010<tab>Fine work as always, friend. I've finished compiling my notes on the Pagos expedition, should you like to review them for posterity.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_100_010<tab>Danke für deine Hilfe bei der Erforschung der Region Pagos! Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_100_010<tab>Vous n'avez pas attrapé un rhume en explorant Pagos, j'espère<var 1D /var>! J'ai consigné toutes vos découverrrtes dans mes comptes rendus. Faites-moi signe si vous voulez les consulter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_100_010<tab>パゴス帯の調査、大変だったね。 キミの活躍はきちんと記録したよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_110_010<tab>Splendid work, in spite of our recent troubles. Should you be so inclined, my records of the Pyros expedition are available for review.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_110_010<tab>Danke für deine Hilfe bei der Erforschung der Region Pyros! Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_110_010<tab>Courage, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je sens que nous touchons au but<var 1D /var>! J'ai consigné toutes vos découverrrtes dans mes comptes rendus. Faites-moi signe si vous voulez les consulter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_110_010<tab>このエウレカでの調査も、いよいよ大詰めだね。 ここまでの活躍は、きちんと記録してあるよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_120_010<tab>Eureka is no longer a threat, and it's thanks to you. My records are available in case you wish to revisit your feats.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_120_010<tab>Gratulation zur Wiederherstellung der Siegel Eurekas. Ich habe deine Aktivitäten in Hydatos geflissentlich niedergeschrieben. Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_120_010<tab>C'est un vrai soulagement de savoir qu'Eurêka est de nouveau scellé<var 1D /var>! J'ai consigné cette heureuse conclusion dans mes comptes rendus, bien sûr<var 1D /var>! Faites-moi signe si vous voulez les consulter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_120_010<tab>創神エウレカを封印できて、ほんとうによかった！ ここまでの活躍は、きちんと記録してあるよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_130_010<tab>Eureka is no longer a threat, but alas... My records are available for review, but I understand if it's still too fresh.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_130_010<tab>Wie ich hörte, ist die Schöpfergottheit Eureka vernichtet. Doch der Preis dafür<var 1D /var>... Ich habe wie üblich deine Aktivitäten in Hydatos geflissentlich niedergeschrieben. Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_130_010<tab>Eurêka a été détruit, mais à quel prix... J'ai également consigné cette conclusion dans mes comptes rendus, bien sûr. Faites-moi signe si vous voulez les consulter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_130_010<tab>創神エウレカは討滅できたけど……。 ここまでの活躍は、きちんと記録してあるよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_140_010<tab>With Eureka and its weapons consigned to the aether, our work on the isle is complete. My records are in order in case you'd like to review what we've achieved here.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_140_010<tab>Die Schöpfergottheit Eureka ist vernichtet und die Expeditionen sind abgeschlossen! Gratuliere. Ich habe wie gewohnt deine Aktivitäten in Hydatos geflissentlich niedergeschrieben. Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_140_010<tab>Entre Eurêka et l'arsenal qu'il avait engendré, on peut dire que vous avez fait un sacré ménage<var 1D /var>! Vos aventures touchent à leur fin, mais vous pouvez les revivre grâce à mes notes, si vous voulez.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_140_010<tab>創神を討滅できたし、この島の調査は完全終了だ！ ここまでの活躍は、きちんと記録してあるよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_150_010<tab>With Master Ejika's miraculous return, I daresay we've tied up all loose ends on the isle. My records are in order in case you'd like to review what we've achieved here.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_150_010<tab>Ejika ist zurück und die Expeditionen sind abgeschlossen! Glückwunsch. Ich habe wie gewohnt deine Aktivitäten in Hydatos niedergeschrieben. Möchtest du die Berichte einsehen?
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_150_010<tab>Finalement, tout est bien qui finit bien<var 1D /var>! Eurêka et son arsenal ont été détruits, et Ejika est même de retour parmi les vivants<var 1D /var>! Vos aventures touchent à leur fin, mais vous pouvez les revivre grâce à mes notes, si vous voulez.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_150_010<tab>エジカさんが戻ってきたし、この島の調査は完全終了だ！ ここまでの活躍は、きちんと記録してあるよ。 確認してみる？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q1_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q1_000_000<tab>Wähle einen Bericht.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q1_000_000<tab>Quel compte rendu souhaitez-vous consulter<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q1_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_001<tab>Eureka Anemos Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_001<tab>Anemos-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_001<tab>Anemos - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_001<tab>アネモス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_002<tab>Eureka Anemos Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_002<tab>Anemos-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_002<tab>Anemos - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_002<tab>アネモス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_003<tab>Eureka Anemos Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_003<tab>Anemos-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_003<tab>Anemos - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_003<tab>アネモス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_001<tab>Eureka Pagos Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_001<tab>Pagos-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_001<tab>Pagos - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_001<tab>パゴス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_002<tab>Eureka Pagos Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_002<tab>Pagos-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_002<tab>Pagos - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_002<tab>パゴス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_003<tab>Eureka Pagos Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_003<tab>Pagos-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_003<tab>Pagos - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_100_003<tab>パゴス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_001<tab>Eureka Pyros Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_001<tab>Pyros-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_001<tab>Pyros - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_001<tab>ピューロス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_002<tab>Eureka Pyros Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_002<tab>Pyros-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_002<tab>Pyros - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_002<tab>ピューロス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_003<tab>Eureka Pyros Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_003<tab>Pyros-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_003<tab>Pyros - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A2_000_003<tab>ピューロス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_004<tab>Nothing.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_004<tab>Abbrechen
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_004<tab>Annuler
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A1_000_004<tab>キャンセル

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q3_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q3_000_000<tab>Wähle eine Kategorie.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q3_000_000<tab>Quel compte rendu souhaitez-vous consulter<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q3_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_001<tab>Eureka Anemos Expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_001<tab>Anemos-Berichte
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_001<tab>Compte rendu d'exploration d'Anemos
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_001<tab>アネモス帯調査記録

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_002<tab>Eureka Pagos Expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_002<tab>Pagos-Berichte
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_002<tab>Compte rendu d'exploration de Pagos
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_002<tab>パゴス帯調査記録

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_003<tab>Eureka Pyros Expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_003<tab>Pyros-Berichte
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_003<tab>Compte rendu d'exploration de Pyros
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_003<tab>ピューロス帯調査記録

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_004<tab>Eureka Hydatos Expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_004<tab>Hydatos-Berichte
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_004<tab>Compte rendu d'exploration d'Hydatos
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_004<tab>ヒュダトス帯調査記録

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_005<tab>Baldesion Arsenal Expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_005<tab>Berichte zu Baldesions Arsenal
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_005<tab>Compte rendu d'exploration de l'Arsenal de Baldesion
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_005<tab>バルデシオンアーセナル調査記録

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_006<tab>Nothing.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_006<tab>Abbrechen
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_006<tab>Annuler
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A3_000_006<tab>キャンセル

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q4_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q4_000_000<tab>Wähle einen Bericht.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q4_000_000<tab>Quelle partie du compte rendu souhaitez-vous lire<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q4_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_001<tab>Eureka Anemos Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_001<tab>Anemos-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_001<tab>Anemos - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_001<tab>アネモス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_002<tab>Eureka Anemos Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_002<tab>Anemos-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_002<tab>Anemos - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_002<tab>アネモス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_003<tab>Eureka Anemos Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_003<tab>Anemos-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_003<tab>Anemos - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_003<tab>アネモス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_004<tab>Return.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_004<tab>Zurück
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_004<tab>Retour
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A4_000_004<tab>戻る

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q5_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q5_000_000<tab>Wähle einen Bericht.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q5_000_000<tab>Quelle partie du compte rendu souhaitez-vous lire<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q5_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_001<tab>Eureka Pagos Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_001<tab>Pagos-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_001<tab>Pagos - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_001<tab>パゴス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_002<tab>Eureka Pagos Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_002<tab>Pagos-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_002<tab>Pagos - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_002<tab>パゴス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_003<tab>Eureka Pagos Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_003<tab>Pagos-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_003<tab>Pagos - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_003<tab>パゴス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_004<tab>Return.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_004<tab>Zurück
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_004<tab>Retour
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A5_000_004<tab>戻る

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q6_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q6_000_000<tab>Wähle einen Bericht.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q6_000_000<tab>Quelle partie du compte rendu souhaitez-vous lire<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q6_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_001<tab>Eureka Pyros Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_001<tab>Pyros-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_001<tab>Pyros - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_001<tab>ピューロス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_002<tab>Eureka Pyros Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_002<tab>Pyros-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_002<tab>Pyros - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_002<tab>ピューロス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_003<tab>Eureka Pyros Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_003<tab>Pyros-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_003<tab>Pyros - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_003<tab>ピューロス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_004<tab>Return.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_004<tab>Zurück
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_004<tab>Retour
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A6_000_004<tab>戻る

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q7_000_000<tab>Which record would you like to peruse?
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q7_000_000<tab>Wähle einen Bericht.
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q7_000_000<tab>Quelle partie du compte rendu souhaitez-vous lire<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_Q7_000_000<tab>どの記録を確認する？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_001<tab>Eureka Hydatos Expedition I.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_001<tab>Hydatos-Bericht I
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_001<tab>Hydatos - Compte rendu d'exploration I
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_001<tab>ヒュダトス帯調査記録 I

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_002<tab>Eureka Hydatos Expedition II.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_002<tab>Hydatos-Bericht II
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_002<tab>Hydatos - Compte rendu d'exploration II
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_002<tab>ヒュダトス帯調査記録 II

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_003<tab>Eureka Hydatos Expedition III.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_003<tab>Hydatos-Bericht III
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_003<tab>Hydatos - Compte rendu d'exploration III
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_003<tab>ヒュダトス帯調査記録 III

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_004<tab>Return.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_004<tab>Zurück
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_004<tab>Retour
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_A7_000_004<tab>戻る

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_150<tab>(-Baldesion Arsenal Expedition-)Within the upper level of the Students' headquarters, locked behind an arcane ward, the founders had sealed away an arsenal of puissant weapons forged by Eureka. However, it was discovered that these implements of war had begun to awaken as primals in their own right.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_150<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Im oberen Teil des Hauptquartiers von Baldesions Gelehrten befindet sich ein Arsenal an Waffen. Diese Waffen - Pseudo-Primae genannt - wurden von der Schöpfergottheit Eureka erschaffen und sind nun zum Leben erwacht. Das Arsenal wurde durch mächtige Siegel vor dem Zutritt durch Unbefugte geschützt.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_150<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Cette zone est le surnom donné aux étages supérieurs de la tour centrale. Les Élèves de Baldesion y avaient emprisonné des pseudo-Primordiaux créés par Eurêka, et ils y rôdaient encore à notre arrivée.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_150<tab>(-バルデシオンアーセナル調査記録-)本部塔上層では、委員長らによって封印されていたはずの、 創神製武具が活性化し、半蛮神状態となって待ち受けていた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_151<tab>(-Baldesion Arsenal Expedition-)Seeking to neutralize this emerging threat, we exploited an anomaly in the Lifestream to send <var 29 EB02 /var> and <var 08 E905 ((her)) ((his)) /var> fellow adventurers into the upper level─a place known as the Baldesion Arsenal. Through great effort and determination, these valiant souls succeeded in vanquishing every last entity.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_151<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Es war klar, dass wir diese Gefahr nicht ignorieren konnten. Daher fanden wir eine Methode, die Störungen im Ätherstrom zu nutzen, um in den oberen, versiegelten Teil des Hauptquartiers zu gelangen, wo sich das Arsenal befindet. Dank des beherzten Einsatzes <var 08 E905 ((der Abenteurerin)) ((des Abenteurers)) /var> wurden alle Pseudo-Primae vernichtet.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_151<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Afin d'éliminer cette autre menace, nous avons mis au point un moyen de nous téléporter directement là-bas en tirant avantage du dérèglement du flux éthéré. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> et plusieurs de ses camarades aventuriers se sont ensuite rendus sur place pour mettre cet arsenal hors d'état de nuire.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_151<tab>(-バルデシオンアーセナル調査記録-)その危険性を認知していた我々は、 地脈の乱れを利用して、本部塔上層に侵入する方法を考案。 冒険者たちに協力を募り、そのすべてを破壊することに成功した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_160<tab>(-Baldesion Arsenal Expedition-)Furthermore, the weapons' demise provided the breakthrough for Krile Baldesion and Ejika Tsunjika to conceive of a method to safely destroy Eureka itself.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_160<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Die Vernichtung der Pseudo-Primae eröffnete die Möglichkeit, die Schöpfergottheit Eureka sicher unschädlich zu machen, wie Ejika Tsunjika und Krile in ihren Nach<var 16 /var>for<var 16 /var>schungen herausfanden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_160<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)D'autre part, nos deux experts de l'éther ont conclu que la destruction des armes engendrées par Eurêka permettait maintenant d'anéantir pour de bon le Fabricateur en prenant des risques plus modérés.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_160<tab>(-バルデシオンアーセナル調査記録-)さらに、この創神製武具の破壊が突破口となり、 安全に創神エウレカを討滅できることが、 クルル氏とエジカ・ツンジカ氏の調査により明らかとなる。
