Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/004/CtsErkEureka1EventInvestigators1_00462/*.xlf
Languages: de, fr, ja

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_161<tab>(-Baldesion Arsenal Expedition-)The two Students promptly put the method to the test. The result was a resounding success, and the primal was permanently consigned to the aether.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_161<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>So wurde schließlich die Schöpfergottheit Eureka durch Ejika Tsunjika dazu gebracht, sich selbst zu vernichten, ohne das Leben anderer zu gefährden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_161<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Ejika s'est chargé de cette opération qui s'est déroulée sans la moindre anicroche, et le Primordial a été détruit de manière définitive.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_161<tab>(-バルデシオンアーセナル調査記録-)創神の討滅は、エジカ・ツンジカ氏によって速やかに実行され、 問題が起きることもなく、成功した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_162<tab>(-Baldesion Arsenal Expedition-)In this way, a dark chapter in the history of the Isle of Val was brought to a close, and the work of the expedition decisively concluded.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_162<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Und so schließt sich der Kreis. Das Geheimnis und die Mythen, die sich um die Schöpfergottheit Eureka rankten, wurden gelüftet und der Primae wurde unschädlich gemacht. Die Expeditionen in das „Verbotene Land Eureka“, alias „Val“, sind somit abgeschlossen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_162<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Maintenant qu'Eurêka n'est plus, cette île n'est plus <var 1A 02 /var>la terre interdite<var 1A 01 /var>, mais tout simplement <var 1A 02 /var>l'île de Val<var 1A 01 /var><var 1D /var>; un second baptême qui marque pour sûr le point final de notre exploration.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_162<tab>(-バルデシオンアーセナル調査記録-)こうして「禁断の地 エウレカ」と名づけられたこの島は、 バル島時代から続く創神との因縁に決着をつけ、 我々はその調査を完全に完了したのだった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_170<tab>(-Baldesion Arsenal Expedition-)Furthermore, Krile Baldesion had deduced that Ejika Tsunjika was in fact alive but adrift in the aether. And with no more weapons to pull at his essence, there was a chance that he could be rescued.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_170<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Kriles Nach<var 16 /var>for<var 16 /var>schungen haben ergeben, dass der totgeglaubte Ejika Tsunjika unter Umständen noch gerettet werden könnte, wenn die von der Schöpfergottheit Eureka erschaffenen Pseudo-Primae in Baldesions Arsenal vernichtet würden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_170<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)D'autre part, Krile est ensuite revenue sur l'île pour faire part d'une hypothèse<var 1D /var>: Ejika ne serait pas mort, mais prisonnier du flux éthéré. Et la destruction des armes engendrées par Eurêka permettrait maintenant de le ramener sur le plan physique.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_170<tab>(-バルデシオンアーセナル調査記録-)さらに、死亡したと思われていたエジカ・ツンジカ氏が、 実は生きており、創神製武具をすべて破壊することで、 救助できる可能性があると、クルル氏の調査により判明した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_171<tab>(-Baldesion Arsenal Expedition-)As <var 29 EB02 /var> bore witness, Krile Baldesion commenced a ritual to pluck her fellow Student out of the aether. The result was a resounding success, and Ejika Tsunjika made a miraculous return.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_171<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Krile erwartete im Hauptquartier der Gelehrten die Rückkehr <var 08 E905 ((der Abenteurerin)) ((des Abenteurers)) /var> aus Baldesions Arsenal. Basierend auf einem antiken Teleportzauber, konnten sie schließlich Ejika Tsunjikas Essenz aus dem Ätherstrom separieren und ihn so wieder in die materielle Welt zurückholen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_171<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Krile a ensuite testé sa théorie avec succès en faisant réapparaître son ami sous les yeux ébahis de notre <var 08 E905 ((aventurière)) ((aventurier)) /var>.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_171<tab>(-バルデシオンアーセナル調査記録-)クルル氏は本部塔上層から帰還した冒険者の前で、 エジカ・ツンジカ氏救助のための術式を起動。 これが見事成功し、エジカ・ツンジカ氏は帰還を果たす。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_172<tab>(-Baldesion Arsenal Expedition-)In this way, a dark chapter in the history of the Isle of Val was brought to a close, and the work of the expedition decisively concluded.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_172<tab>(-Bericht zu Baldesions ArsenaI I-)<var 1A 02 /var>Und so schließt sich der Kreis. Das Geheimnis und die Mythen, die sich um die Schöpfergottheit Eureka rankten, wurden gelüftet und der Primae wurde unschädlich gemacht. Die Expeditionen in das „Verbotene Land Eureka“, alias „Val“, sind somit abgeschlossen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_172<tab>(-Arsenal de Baldesion - Compte rendu d'exploration-)Maintenant que toutes traces d'Eurêka ont été éliminées, cette île n'est plus <var 1A 02 /var>la terre interdite<var 1A 01 /var>, mais tout simplement <var 1A 02 /var>l'île de Val<var 1A 01 /var><var 1D /var>; un second baptême qui marque pour sûr le point final de notre exploration.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_172<tab>(-バルデシオンアーセナル調査記録-)こうして創神エウレカとの因縁にすべて決着がつき、 我々調査隊の「禁断の島 エウレカ」探索は、 完全に完了したのだった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_020<tab>(-Eureka Anemos Expedition I-)Under the auspices of the East Aldenard Trading Company and Rowena's House of Splendors, the second expedition to the newly discovered island in the Glass Ocean, tentatively named Eureka, departed Kugane in high spirits.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_020<tab>(-Anemos-Bericht I-)<var 1A 02 /var>Im Auftrag der Ostaldenard-Handelsgesellschaft und Rowenas Haus der Wunder sind wir nach Eureka aufgebrochen, einer unerforschten und erst kürzlich entdeckten Insel im Glasmeer südlich von Kugane.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_020<tab>(-Anemos - Compte rendu d'exploration I-)Les comptes rendus suivants sont à l'attention des commanditaires de notre expédition, la Firme du commerce de l'Aldenard oriental et la maison des splendeurs de Rowena. Y sont consignés les résultats de l'exploration d'Eurêka, l'île découverte au large de Kugane dans l'Océan de Verre.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_020<tab>(-アネモス帯調査記録 I-)我々は、東アルデナード商会、およびロウェナ商会の出資を受け、 エウレカと名づけられた新発見の島を調査探索するため、 クガネから南方の瑠璃洋へと旅立った。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_021<tab>(-Eureka Anemos Expedition I-)Upon our arrival, we confirmed a number of the observations made by the previous expedition, including that the elemental forces appear to be in constant flux.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_021<tab>(-Anemos-Bericht I-)<var 1A 02 /var>Nach einer kurzen und ereignislosen Überfahrt erreichten wir die Insel und es war, wie die ersten Kundschafter berichtet hatten: Sie stand unter dem starken Einfluss elementarer Kräfte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_021<tab>(-Anemos - Compte rendu d'exploration I-)Dès notre arrivée, nous avons pu confirmer les premiers rapports faisant état d'un environnement hostile causé par un dérèglement élémentaire majeur.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_021<tab>(-アネモス帯調査記録 I-)しばしの航海の後、エウレカに上陸した我々を待っていたのは、 事前の情報どおり、属性の力が大いに乱れた、異常な環境であった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_022<tab>(-Eureka Anemos Expedition I-)Moreover, two members of the expedition, Krile Baldesion and Ejika Tsunjika of the Students of Baldesion, both claimed with certainty that Eureka was in fact the Isle of Val, an island off the coast of Sharlayan.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_022<tab>(-Anemos-Bericht I-)<var 1A 02 /var>Krile und Ejika Tsunjika stellten schnell fest, dass es sich bei Eureka eigentlich um die Insel Val handelt, die Heimat von Baldesions Gelehrten.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_022<tab>(-Anemos - Compte rendu d'exploration I-)Après une courte inspection, nos deux éminents spé<var 16 /var>cia<var 16 /var>listes Krile et Ejika Tsunjika sont arrivés à la même conclusion<var 1D /var>: Eurêka serait en fait l'île septentrionale de Val où le groupe de savants connus sous le nom des Élèves de Baldesion s'était établi.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_022<tab>(-アネモス帯調査記録 I-)そんな島の情景を見て、クルル氏、エジカ・ツンジカ氏は、 このエウレカが、バルデシオン委員会が本部を置いていた、 北洋の「バル島」であると結論づける。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_023<tab>(-Eureka Anemos Expedition I-)The island, which once served as the headquarters of their organization, was believed to have been obliterated by a powerful magick. Assuming they are correct in their assertion, it begs the question how an entire island could have been moved from one side of the world to another.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_023<tab>(-Anemos-Bericht I-)<var 1A 02 /var>Bekanntlich versank diese Insel bei einem Angriff im Meer. Wie sie nun hier weit im Osten wieder auftauchen konnte, ist ein Rätsel.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_023<tab>(-Anemos - Compte rendu d'exploration I-)De cette révélation est née une nouvelle interrogation. Comment une île rayée de la carte à l'autre bout du monde par une magie semblable à celle d'Ultima a-t-elle pu réapparaître au milieu de l'Océan de Verre<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_023<tab>(-アネモス帯調査記録 I-)バル島はアルテマ級魔法攻撃を受け、消滅したと言われる。 その島が何故、はるか東方の海に出現したのだろうか？

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_024<tab>(-Eureka Anemos Expedition I-)In light of this development, seeking out survivors has become our first priority. To that end, we will explore all avenues by which we might gain access to the Students' former headquarters, which at present appears to be encased in a magical barrier erected by unknown individuals.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_024<tab>(-Anemos-Bericht I-)<var 1A 02 /var>Ejika Tsunjika ist aufgebrochen, um Antworten zu finden. <var 08 E905 ((Die Abenteurerin)) ((Der Abenteurer)) /var> <var 29 EB02 /var> sucht derweil nach einem Weg, das Hauptquartier von Baldesions Gelehrten zu erreichen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_024<tab>(-Anemos - Compte rendu d'exploration I-)Afin d'élucider ce mystère et de secourir d'éventuels survivants, tous les membres de l'expédition ont maintenant pour objectif de pénétrer la barrière magique qui protège le bâtiment principal de l'île. Il est à noter qu'Ejika Tsunjika a, lui, préféré conduire ses recherches seul.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_024<tab>(-アネモス帯調査記録 I-)単独調査に向かったエジカ・ツンジカ氏以外の調査隊は、 バル島の謎を解くため、そして住人の安否を確認するため、 魔法障壁に守られた本部塔を目指すことになった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_030<tab>(-Eureka Anemos Expedition II-)Under normal circumstances, the island's Aethernet would provide direct access to the headquarters of the Students of Baldesion. However, a preliminary survey revealed that the Aethernet was unusable. Restoring it to good working order therefore became our next objective.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_030<tab>(-Anemos-Bericht II-)<var 1A 02 /var>Um das Hauptquartier zu erreichen, muss das Ätheryten<var 16 /var>netz auf der Insel reaktiviert werden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_030<tab>(-Anemos - Compte rendu d'exploration II-)Il a été conclu que seule la téléportation nous permettra de franchir la barrière protectrice encerclant les ins<var 16 /var>tal<var 16 /var>la<var 16 /var>tions principales de l'île. À cette fin, nous avons entrepris de réactiver le réseau local d'éthérites.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_030<tab>(-アネモス帯調査記録 II-)本部塔へ向かうには、島内転送網を使うしかない。 しかし、転送網は不活性化していたため、 我々はまず、その復旧を目標とした。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_031<tab>(-Eureka Anemos Expedition II-)A more detailed analysis of the Aethernet conducted by Krile Baldesion led to the discovery of a confluence of aether─an unusual phenomenon which implied the existence of an obstruction in the flow of the Lifestream.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_031<tab>(-Anemos-Bericht II-)<var 1A 02 /var>Bei ihrer Unter<var 16 /var>such<var 16 /var>ung der Ätherströme ist Krile auf unglaubliche Anomalien gestoßen, mit deren Überprüfung sie <var 08 E905 ((die Abenteurerin)) ((den Abenteurer)) /var> <var 29 EB02 /var> beauftragte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_031<tab>(-Anemos - Compte rendu d'exploration II-)Notre spécialiste, Krile, a conduit une étude préliminaire des flux d'énergie qui parcourent l'île et a localisé un nœud dans leur lacis. Comme l'emplacement de ce dernier défie toutes les lois de l'éthérologie, elle a aussitôt confié à <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> le soin d'aller l'inspecter.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_031<tab>(-アネモス帯調査記録 II-)手始めに地脈の調査を行ったクルル氏は、 エーテル学上、あり得ない場所に存在する結節点を発見。 当該地点の現地調査を冒険者に依頼する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_032<tab>(-Eureka Anemos Expedition II-)A field investigation performed by <var 29 EB02 /var> resulted in the collection of magicite, an exceedingly pure variety of crystal unique to Eureka. Upon its removal, the previously measured confluence of aether appeared to dissipate, strongly implying that the magicite was responsible.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_032<tab>(-Anemos-Bericht II-)<var 1A 02 /var><var 08 E905 ((Diese)) ((Dieser)) /var> stieß auf sogenannte Maginite, die eine gleichmäßige und absolut reine Konzentration von Äther bergen. Durch Entfernen der Maginite konnten die Störungen im Ätherfluss beseitigt werden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_032<tab>(-Anemos - Compte rendu d'exploration II-)<var 08 E905 ((Cette aventurière)) ((Cet aventurier)) /var> y a découvert un cristal d'éther d'une densité incroyable, qu'on appelle une magicite. De nouvelles mesures ont confirmé que le retrait de la pierre avait normalisé le flux éthéré à cet endroit.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_032<tab>(-アネモス帯調査記録 II-)この調査により、冒険者は異常な結節点にて「魔晶石」…… すなわち、高純度かつ均等な晶癖を持つエーテル結晶を発見。 回収することにより、地脈の安定化が確認されることとなった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_033<tab>(-Eureka Anemos Expedition II-)Alternatively, it may be the case that the magicite formed as a result of the confluence of aether. At this time, the precise mechanism remains unclear.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_033<tab>(-Anemos-Bericht II-)<var 1A 02 /var>Noch wissen wir nicht, ob die Maginite durch die Anomalien entstanden oder ihre Ursache sind.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_033<tab>(-Anemos - Compte rendu d'exploration II-)Pour l'heure, il est impossible de dire si la présence de cette magicite était la cause ou bien la conséquence du nœud éthéré.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_033<tab>(-アネモス帯調査記録 II-)異常な結節点が魔晶石を結晶化させたのか。 魔晶石が結晶化したゆえに、異常な結節点が生まれたのか。 その要因までは、現時点では判明していない。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_034<tab>(-Eureka Anemos Expedition II-)Regardless, there was a measured improvement in the stability of the Aethernet as a result of the magicite's removal. Accordingly, we have decided that any additional pieces of magicite discovered should be collected immediately.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_034<tab>(-Anemos-Bericht II-)<var 1A 02 /var>Dass zwischen den beiden eine Verbindung besteht, ist allerdings unbestritten. Wir werden das Phänomen also weiter untersuchen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_034<tab>(-Anemos - Compte rendu d'exploration II-)Malgré cette question laissée en suspens, il semble peu probable que le retrait de la magicite ne soit pas lié à la stabilisation partielle du flux éthéré, et nous restons convaincus que persévérer dans cette voie reste la meilleure marche à suivre.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_034<tab>(-アネモス帯調査記録 II-)しかし、魔晶石の回収と地脈の安定化に、 相関関係が認められた以上、これを続けるべきであろう。 こうして、今後の方針が定められたのである。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_040<tab>(-Eureka Anemos Expedition III-)Following the collection of all magicite located in Anemos, we confirmed a significant increase in the regional Aethernet's stability. Though it was still too dangerous to risk teleportation to other regions, this particular malmstone was almost within our reach.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_040<tab>(-Anemos-Bericht III-)<var 1A 02 /var>Es gelang uns, so gut wie alle Maginite zu bergen und die Störungen des Ätherflusses in unserer Umgebung zu beseitigen. Als Nächstes wollten wir einen Teleport in entferntere Bereiche der Insel wagen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_040<tab>(-Anemos - Compte rendu d'exploration III-)Après de multiples expéditions, nous avons recueilli toutes les magicites que nous pouvions détecter et sommes ainsi parvenus à stabiliser en grande partie le flux éthéré dans les environs. Encore quelques efforts et nous serons en mesure de nous téléporter vers une autre région d'Eurêka<var 1D /var>!
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_040<tab>(-アネモス帯調査記録 III-)アネモス帯に存在する魔晶石をほぼすべて回収し、 周辺の地脈を安定させた我々は、 他地域への転移に挑戦することにした。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_041<tab>(-Eureka Anemos Expedition III-)<var 29 EB02 /var> was sent to inspect the Anemos Aethernet relay, which if functional would significantly mitigate the risk inherent in teleporting to an unattuned beacon. Unfortunately, it was not, and considerable effort was required to reintegrate it into the Aethernet.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_041<tab>(-Anemos-Bericht III-)<var 1A 02 /var>Doch dieser Versuch wurde durch eine Fehlfunktion des Ätherytenrelais verhindert. Der einzige Weg schien, es manuell wieder hochzufahren. Das gelang uns auch. Allerdings berichtete <var 29 EB02 /var> von einem ungewöhnlichen Zwischenfall.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_041<tab>(-Anemos - Compte rendu d'exploration III-)Au préalable, il nous a fallu redémarrer l'éthérite relais, qui interconnecte les réseaux de transport des différentes parties de l'île. L'idée de Krile d'inonder le mécanisme d'énergie pour le réactiver s'est avérée payante, bien qu'un étrange phénomène se soit produit au cours de l'opération.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_041<tab>(-アネモス帯調査記録 III-)しかし、地域間の転送網接続を担う中継エーテライトが、 機能を停止していたため、強制起動を行うこととなった。 結果的にこの試みは成功したのだが、ここで奇妙な現象が起こる。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_042<tab>(-Eureka Anemos Expedition III-)Afterwards, <var 29 EB02 /var> reported an encounter with an as-yet-unidentified masked individual. During this encounter, <var 29 EB02 /var> bore witness to a memory─presumably that of the masked individual─owing to the power of the Echo.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_042<tab>(-Anemos-Bericht III-)<var 1A 02 /var><var 08 E905 ((Sie)) ((Er)) /var> wurde bei den Repa<var 16 /var>ratur<var 16 /var>arbei<var 16 /var>ten von einer unbekannten Person unterbrochen. Sollten sich wirklich Überlebende des Angriffs auf der Insel befinden? Es würde unsere Mission hier grundlegend verändern.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_042<tab>(-Anemos - Compte rendu d'exploration III-)En effet, <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> envoyé<var 08 E905 ((e)) (()) /var> sur place a fait la rencontre d'un mystérieux personnage masqué et vêtu d'une coule, puis a eu une vision du passé grâce à son étrange pouvoir, l'Écho.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_042<tab>(-アネモス帯調査記録 III-)強制起動を担当していた冒険者が、作業中に謎めいた男と遭遇。 <var 08 E905 ((彼女)) ((彼)) /var>が持つ異能「超える力」の発現により、 過去と思しき光景を、幻視したというのだ。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_043<tab>(-Eureka Anemos Expedition III-)The memory was apparently that of four men─one a Lupin, another addressed as “Galuf”─discussing the fate of an entity that they eventually resolved to seal away on the Isle of Val.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_043<tab>(-Anemos-Bericht III-)<var 1A 02 /var>Leider verlor <var 29 EB02 /var> das Bewusstsein, bevor der Störenfried befragt werden konnte. Allerdings eröffnete sich <var 08 E905 ((unserer treuen Helferin)) ((unserem treuen Helfer)) /var> eine Vision, die mehr Aufschluss über die Geschichte der Insel Val geben könnte.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_043<tab>(-Anemos - Compte rendu d'exploration III-)<var 08 E905 ((Elle)) ((Il)) /var> aurait vu quatre hommes, dont un Lupin, qui délibéraient sur un moyen de sceller un objet sur l'île de Val.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_043<tab>(-アネモス帯調査記録 III-)冒険者が視た情景には、 人狼族ひとりを含む、合計4人の男たちが登場。 何かをバル島に封印する旨、議論していたという。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_044<tab>(-Eureka Anemos Expedition III-)Upon hearing this testimony, Krile Baldesion concluded that the four men were the founding members of the Students of Baldesion─Galuf Baldesion, her adoptive grandfather, among them. However, she claimed to have no knowledge of the aforementioned entity.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_044<tab>(-Anemos-Bericht III-)<var 1A 02 /var>In dieser sah <var 08 E905 ((sie)) ((er)) /var> vier Gestalten, darunter womöglich auch Galuf Baldesion, die darüber diskutierten, etwas auf einer Insel zu bannen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_044<tab>(-Anemos - Compte rendu d'exploration III-)D'après la description de cette vision, Krile dit avoir identifié un des quatre individus comme étant son grand-père adoptif, Galuf Baldesion, le maître des fameux Élèves de Baldesion.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_044<tab>(-アネモス帯調査記録 III-)この証言を受けて、クルル氏は、4人のうちひとりが、 彼女の養父であり、バルデシオン委員会の長を務めた人物、 ガラフ・バルデシオン氏である可能性が極めて高いと判断した。
