Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/004/CtsErkEureka1EventInvestigators1_00462/*.xlf
Languages: de, fr, ja

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_083<tab>(-Eureka Pyros Expedition I-)In light of this distressing revelation, Krile Baldesion asserted that the expedition must do its utmost to ascertain not only the nature of the primal, but also the methods previously employed to hold it in check.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_083<tab>(-Pyros-Bericht I-)<var 1A 02 /var>Um den Primae zu stoppen, müssen wir einen Weg finden, den Ätherfluss umzukehren, wie es einst Galuf tat.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_083<tab>(-Pyros - Compte rendu d'exploration I-)À la lumière de cette alarmante découverte, nos efforts sont désormais tournés vers l'éradication de cette menace. D'après Krile, la clef de la victoire résiderait dans ce que son grand-père a nommé l'“inversion du flux”, un procédé encore nébuleux à l'heure actuelle.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_083<tab>(-ピューロス帯調査記録 I-)この蛮神への対抗策を見つけるには、 ガラフ氏が採った「流れを逆転する」方法を知らねばならない。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_084<tab>(-Eureka Pyros Expedition I-)As before, she and <var 29 EB02 /var> would also continue to seek out and retrieve pieces of magicite impeding the natural flow of aetherial currents in the region, that they might continue to restore Aethernet functionality and eventually gain access to the headquarters at the heart of the isle.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_084<tab>(-Pyros-Bericht I-)<var 1A 02 /var>Krile hat daher beschlossen, den Proto-Ätheryten genauer zu untersuchen. Doch bevor sie damit beginnen kann, muss der Ätherfluss weiter stabilisiert werden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_084<tab>(-Pyros - Compte rendu d'exploration I-)Notre experte va poursuivre ses expériences sur la proto-éthérite dans l'espoir d'y voir plus clair, tandis que notre <var 08 E905 ((amie aventurière)) ((ami aventurier)) /var> s'efforcera en parallèle de stabiliser au maximum le réseau éthéré local.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_084<tab>(-ピューロス帯調査記録 I-)そう判断したクルル氏は、 プロトエーテライトを用いた追加調査を決定。 そのため、引き続き地脈の安定化を試みることとなった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_090<tab>(-Eureka Pyros Expedition II-)During an excursion into the field, <var 29 EB02 /var> encountered Ejika Tsunjika, who revealed that, during the course of his own independent investigation, he had identified the deiform entity imprisoned on the Isle of Val. In a curious twist of fate, it bore the same name as the isle itself: Eureka.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_090<tab>(-Pyros-Bericht II-)<var 1A 02 /var><var 08 E905 (( Die Abenteurerin)) ((Der Abenteurer)) /var> hat sich ein weiteres Mal den Gefahren Pyros' gestellt, um einen Maginit zu bergen und so die notwendige Stabilisierung des Ätherflusses herbeizuführen. Unterwegs traf <var 08 E905 ((sie)) ((er)) /var> Ejika Tsunjika, der auf eigene Faust Nach<var 16 /var>for<var 16 /var>schungen anstellte, und tauschte mit ihm die neuesten Erkenntnisse aus. Dabei fiel auch der Name des Primae.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_090<tab>(-Pyros - Compte rendu d'exploration II-)<var 08 E905 ((Partie)) ((Parti)) /var> extraire une magicite, notre <var 08 E905 ((aventurière)) ((aventurier)) /var> a recroisé la route d'Ejika Tsunjika, dont les nouvelles se faisaient plus rares récemment. À la faveur d'un échange d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, ce dernier lui a révélé le nom de la divinité guerrière qui nous inquiète<var 1D /var>: “Eurêka, le Fabricateur”.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_090<tab>(-ピューロス帯調査記録 II-)地脈安定化のため、魔晶石の回収作業にあたっていた冒険者は、 エジカ・ツンジカ氏と遭遇し、情報を交換。 それにより、古の蛮神の名が判明した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_091<tab>(-Eureka Pyros Expedition II-)Upon hearing this, Krile recalled a memory from her time on the isle before she first came to Eorzea, in which fellow Student G'raha Tia spoke with the founders regarding a theory concerning the location of the Allagan labyrinth bearing the same name.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_091<tab>(-Pyros-Bericht II-)<var 1A 02 /var>Der Name des Primae lautet „Schöpfergottheit Eureka“ und ist zufälligerweise synonym mit dem Namen, den Krile der Insel einst gab.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_091<tab>(-Pyros - Compte rendu d'exploration II-)Aussi étrange que cela puisse paraître, c'est le même nom que notre experte Krile a choisi pour cette île... S'il est difficile d'expliquer cette curieuse coïncidence, nul ne peut décemment croire que ce soit un simple hasard.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_091<tab>(-ピューロス帯調査記録 II-)その名は、創神「エウレカ」。 偶然にも、クルル氏がこの島につけた仮称と同一だったのだ。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_092<tab>(-Eureka Pyros Expedition II-)It would seem that the mere mention of “Eureka” was enough to sour the moods of all present, likely due to their secret knowledge of the primal. As for Krile and her reasons for suggesting to Rowena that the rediscovered isle also be named Eureka, the scholar could only shrug and say not to read into it.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_092<tab>(-Pyros-Bericht II-)<var 1A 02 /var>Krile vermutet, dass sie den Namen unbewusst gewählt haben muss, inspiriert durch eine Unterredung Galufs mit seinen Kollegen, der sie zufällig beiwohnte. Bei jener Diskussion ging es angeblich um die Legende von Eureka.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_092<tab>(-Pyros - Compte rendu d'exploration II-)L'idée de ce nom lui est venue d'une con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion entre son grand-père et un élève de Baldesion au sujet d'Eurêka, le légendaire labyrinthe allagois abritant une arme redoutable. D'après elle, il se pourrait que cette fameuse légende ait confondu le nom du contenant et celui du contenu...
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_092<tab>(-ピューロス帯調査記録 II-)クルル氏は、ガラフ氏とエウレカの伝承について話した際、 その様子が印象深かったため、島の仮称に採用したらしい。 だとすれば、名前が一致したのは必然というほかない。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_100<tab>(-Eureka Pyros Expedition III-)During the course of her research, Krile Baldesion realized that the primal Eureka had been imprisoned by way of a massive arcane ward that encompassed the entirety of the Isle of Val.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_100<tab>(-Pyros-Bericht III-)<var 1A 02 /var><var 08 E905 (( Die Abenteurerin)) ((Der Abenteurer)) /var> wurde <var 08 E905 ((ihrem)) ((seinem)) /var> Ruf mal wieder gerecht und erlangte den nächsten Maginit, wodurch der Ätherfluss stabilisiert und Kriles Nach<var 16 /var>for<var 16 /var>schungen substanzielle Fortschritte machten. Wir wissen nun, was vonnöten ist, um den Ätherfluss umzukehren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_100<tab>(-Pyros - Compte rendu d'exploration III-)Krile Baldesion est finalement parvenue à faire toute la lumière sur cette fameuse “inversion du flux” évoquée par son grand-père, en grande partie grâce aux efforts de notre <var 08 E905 ((aventurière)) ((aventurier)) /var> pour stabiliser le réseau éthéré.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_100<tab>(-ピューロス帯調査記録 III-)冒険者が魔晶石を回収し、地脈が安定したおかげで、 クルル氏の調査が進展。 ついに「流れを逆転する」方法が判明した。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_101<tab>(-Eureka Pyros Expedition III-)Furthermore, by inverting the pattern and “reversing” the flow of the aetherial currents, Galuf Baldesion had devised a means to slowly drain the deiform entity of aether and eventually kill it once and for all.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_101<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Der Proto-Ätheryt fungiert dabei als Schnittstelle des Ätherflusses, der mit besonderen Äthersiegeln belegt wurde, die den Primae bannen und letztendlich zu seiner Auslöschung führen sollen. So weit die Theorie hinter der Umkehrung des Ätherflusses.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_101<tab>(-Pyros - Compte rendu d'exploration III-)Elle a ainsi découvert que son ancien maître avait exploité à son avantage le flux éthéré ainsi que les éthérites de l'île pour la transformer en un gigantesque dispositif magique de contention, conçu pour garder Eurêka captif tout en le vidant de son énergie.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_101<tab>(-ピューロス帯調査記録 III-)地脈とエーテライトを利用して構築された、 対象のエーテルを地脈へと流し、最終的に消滅させる封印術。 それが「流れを逆転する」方法の正体だった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_102<tab>(-Eureka Pyros Expedition III-)However, this major discovery was overshadowed by the sudden and unanticipated actions of Ejika Tsunjika who, in apparent accordance with a pact made with the primal, permanently disabled the proto-aetheryte and fled.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_102<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Doch kurz nach Erlangen dieser Erkenntnis kam es zu einem verhängnisvollen Verrat: Ejika Tsunjika, der langjährige Gefährte und Vertraute Kriles, zerstörte mithilfe der Steuereinheit der Schöpfergottheit Eureka den Proto-Ätheryten.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_102<tab>(-Pyros - Compte rendu d'exploration III-)Les perturbations éthérées avaient au fil des années érodé l'efficacité du dispositif. Néanmoins, nous tenions là un bon moyen de vaincre la divinité guerrière. L'espoir était permis jusqu'à ce qu'Ejika Tsunjika fasse irruption dans l'atelier de prototypage, et sabote la proto-éthérite.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_102<tab>(-ピューロス帯調査記録 III-)しかし、その事に気がついた直後、 エジカ・ツンジカ氏が創神エウレカの端末とともに、 プロトエーテライトを破壊するという暴挙に出る。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_103<tab>(-Eureka Pyros Expedition III-)Without the proto-aetheryte to help sustain it, the arcane ward was almost surely shattered, allowing Eureka to feed upon aether unrestricted and eventually grow strong enough to shatter the barrier holding it prisoner within the headquarters of the Students of Baldesion.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_103<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Dies hatte katastrophale Folgen für das Siegelnetz, welches daraufhin vollständig zusammenbrach. Die Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung der Schöpfergottheit Eureka ist nun nur noch eine Frage der Zeit.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_103<tab>(-Pyros - Compte rendu d'exploration III-)Son acte malveillant a causé une violente vague d'énergie qui s'est propagée dans tout le réseau éthéré. Les relais du système savamment mis en place par Galuf Baldesion sont alors tombés l'un après l'autre...
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_103<tab>(-ピューロス帯調査記録 III-)この影響で、封印術は崩壊。 創神エウレカの完全復活は、時間の問題となってしまう。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_104<tab>(-Eureka Pyros Expedition III-)Regrettably, Ejika Tsunjika's bizarre behavior strongly suggests that he has succumbed to primal influence. If so, it may be necessary to use every means at our disposal to ensure he does not aid Eureka in breaking free.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_104<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Auch wenn der Schock über Ejikas Verrat - der alle Anzeichen eines Besessenen zeigt - bei Krile tief sitzt, ließ sich die brillante Forscherin nicht beirren und ersann eine Lösung für ein schier unlösbar erscheinendes Problem.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_104<tab>(-Pyros - Compte rendu d'exploration III-)Au moment des faits, Ejika était accompagné d'un mystérieux individu qu'il a désigné comme “interface d'Eurêka”, et son revirement semble indiquer qu'il est sous l'emprise de la divinité. Un coup dur pour Krile Baldesion, qui voit son ancien camarade de classe se retourner contre nous...
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_104<tab>(-ピューロス帯調査記録 III-)テンパード化したかのようなエジカ・ツンジカ氏の行動に、 クルル氏は衝撃を受けた様子だったが、 それでも状況を打開する方策を示す。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_105<tab>(-Eureka Pyros Expedition III-)In the meantime, Krile Baldesion believes it possible to restore the arcane ward by constructing a facsimile out of magicite to serve in place of the proto-aetheryte's. Initial experiments involving treated magicite have shown promise, though the process will take considerable time and resources.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_105<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Da der Proto-Ätheryt unwiederbringlich zerstört ist, muss mithilfe der Maginite ein neuer Ersatz-Ätheryt als Knotenpunkt für die Siegeltechnologie gezüchtet werden. Noch ist es lediglich eine Theorie, aber <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> bot unverzüglich <var 08 E905 ((ihre)) ((seine)) /var> Bereitschaft zur Hilfe an.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_105<tab>(-Pyros - Compte rendu d'exploration III-)Notre experte ne s'est néanmoins pas démontée, et a mis sur pied un plan pour réparer le dispositif de son grand-père. Nous allons ainsi recycler les magicites récoltées par notre <var 08 E905 ((amie aventurière)) ((ami aventurier)) /var> afin de construire notre propre relais, qui viendra remplacer la proto-éthérite.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_105<tab>(-ピューロス帯調査記録 III-)それは、魔晶石を成長させて術式の基点とし、 封印術を再構築しようとするもの。 理論上のものだが、冒険者の協力により一応の目処もついた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_106<tab>(-Eureka Pyros Expedition III-)While the expedition's work here in Pyros is far from finished, it is not expected that there will by any further developments of note, or that additional assistance from <var 29 EB02 /var> will be required for the foreseeable future.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_106<tab>(-Pyros-Bericht III-)<var 1A 02 /var>Noch ein letztes Mal muss sich <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> auf eine Expedition in die Nähe des Turmes begeben. Die Zeit der Nach<var 16 /var>for<var 16 /var>schungen auf Pyros neigt sich ihrem Ende entgegen und alle bereiten sich nun für den letzten Akt in einem tödlichen Schauspiel vor<var 1D /var>...<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_106<tab>(-Pyros - Compte rendu d'exploration III-)Une fois que ce sera fait, nous pourrons nous tourner vers notre prochaine et ultime destination<var 1D /var>: la tour centrale. Qui sait quels dangers nous guettent là-bas<var 1D /var>?
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_106<tab>(-ピューロス帯調査記録 III-)残す調査地区も、中央塔周辺のひとつのみ。 我々はピューロス帯の探索を終了し、 最後の舞台へ挑むための準備に、勤しむことになった……。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_110<tab>(-Eureka Hydatos Expedition I-)Having devised a means to restore the arcane ward imprisoning the primal Eureka, the expedition pushed on to the watery region later named Hydatos─and the doorstep of the headquarters of the Students of Baldesion.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_110<tab>(-Hydatos-Bericht I-)<var 1A 02 /var>Wir sind auf Eureka Hydatos eingetroffen, einer Region Eurekas, in der das Element Wasser vorherrschend ist. Das Hauptquartier von Baldesions Gelehrten liegt direkt voraus. Unsere Aufgabe ist es, das Siegelnetz wieder zu aktivieren, um die Schöpfergottheit Eureka unschädlich zu machen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_110<tab>(-Hydatos - Compte rendu d'exploration I-)Nous avons réparé le système de contention d'Eurêka, et Krile n'avait plus qu'à le réactiver. À cette fin, notre équipe a fait route pour la tour centrale et établi un camp dans cette nouvelle région que nous avons baptisée Hydatos.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_110<tab>(-ヒュダトス帯調査記録 I-)創神エウレカを封じるための術式を再構築した我々は、 ヒュダトス帯と名付けた、 本部塔を目前に望む一帯へとやってきた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_111<tab>(-Eureka Hydatos Expedition I-)Entering the tower was crucial for our objectives, but the high concentrations of aether observed within rendered teleportation highly dangerous.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_111<tab>(-Hydatos-Bericht I-)<var 1A 02 /var>Krile und <var 08 E905 ((die Abenteurerin)) ((den Abenteurer)) /var> erwartet im Hauptquartier die Haupteinheit der Schöpfergottheit Eureka. Es handelt sich dabei um einen Primae, der die Macht hat, mächtige Waffen zu erschaffen. Außerdem ist zu erwarten, dass sie wieder auf Ejika Tsunjika treffen werden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_111<tab>(-Hydatos - Compte rendu d'exploration I-)Nous nous heurtons cependant à une difficulté. En effet, Krile présume qu'Ejika attendra sa venue dans la tour centrale pour l'empêcher de sceller Eurêka.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_111<tab>(-ヒュダトス帯調査記録 I-)「強力な武具を創造する」権能を持った創神の本体と、 その主となったエジカ・ツンジカ氏は、本部塔で待っている。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_112<tab>(-Eureka Hydatos Expedition I-)Thus did Krile Baldesion propose using the aetherbridge, a magical form of conveyance built by the Students. Assisted by <var 29 EB02 /var>, she set about repairing the columns essential to its operation.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_112<tab>(-Hydatos-Bericht I-)<var 1A 02 /var>Um das Siegelnetz zu reaktivieren und die Gefahr endgültig zu bannen, blieb uns nichts anderes übrig, als in das Hauptquartier vorzudringen und uns den dort wartenden Heraus<var 16 /var>forde<var 16 /var>rungen zu stellen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_112<tab>(-Hydatos - Compte rendu d'exploration I-)Le sortilège de confinement ne fon<var 16 /var>ction<var 16 /var>nant que s'il est lancé à proximité de l'enveloppe matérielle d'Eurêka, notre spécialiste de l'éther n'a donc pas d'autres choix que de se rendre là-bas et de confronter son camarade passé à l'ennemi.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_112<tab>(-ヒュダトス帯調査記録 I-)そして、目標の前で起動せねば、封印術の効果がない以上、 本部塔へ突入しなければならない。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_113<tab>(-Eureka Hydatos Expedition I-)At length, the two succeeded in reactivating the bridge, and together they set forth for the tower, where they anticipated that the primal Eureka and Ejika Tsunjika, its master, would be waiting.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_113<tab>(-Hydatos-Bericht I-)<var 1A 02 /var>Doch um Zutritt zum Hauptquartier zu erlangen, war es nötig, das sogenannte Magidukt wieder in Betrieb zu nehmen. Nach einer Reihe von Wartungsarbeiten konnte der Transporter schließlich wieder aktiviert werden. Der Weg ins Hauptquartier ist frei.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_113<tab>(-Hydatos - Compte rendu d'exploration I-)Afin d'y parvenir, Krile et son <var 08 E905 ((amie aventurière)) ((ami aventurier)) /var> sont parti<var 08 E905 ((e)) (()) /var>s réactiver le pont éthéré afin de pénétrer dans la tour.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_113<tab>(-ヒュダトス帯調査記録 I-)そう判断したクルル氏は、冒険者とともに、 魔力橋脚を修理し、魔力橋を再起動。 本部塔エントランスへと向かうのだった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_120<tab>(-Eureka Hydatos Expedition II-)Setting foot within the Students' headquarters, Krile Baldesion and <var 29 EB02 /var> were surprised to find Eureka in the entrance hall, likely moved out of concealment by a mechanism of the founders' devising.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_120<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Endlich im Hauptquartier angelangt, standen Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> schließlich vor der Haupteinheit der Schöpfergottheit Eureka, deren Aktivierung durch eine letzte Sicherheitsbarriere verhindert wurde.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_120<tab>(-Hydatos - Compte rendu d'exploration II-)Krile et <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> qui l'accompagne sont parvenu<var 08 E905 ((e)) (()) /var>s à pénétrer dans la tour centrale. Dans le hall, <var 08 E905 ((elles)) ((ils)) /var> se sont retrouvé<var 08 E905 ((e)) (()) /var>s nez à nez avec un dispositif muni d'un champ de force emprisonnant l'enveloppe physique d'Eurêka.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_120<tab>(-ヒュダトス帯調査記録 II-)本部塔エントランスへ到着したクルル氏と冒険者は、 障壁によって動きを封じられた創神の本体と対面する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_121<tab>(-Eureka Hydatos Expedition II-)Though an arcane restraint prevented the being from escaping, it would interfere with the ward's function. Fortunately, a search of Galuf Baldesion's office yielded not only the restraint's controls, but myriad vital information on the primal besides.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_121<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Doch ohne die Sicherheitsbarriere zu deaktivieren, lässt sich das Siegelnetz nicht reaktivieren. Um einen Weg zu finden, die Sicherheitsbarriere zu entfernen, durchstöberten Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> das Arbeitszimmer Galufs.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_121<tab>(-Hydatos - Compte rendu d'exploration II-)Cette barrière perturbant les rituels incantatoires, notre duo a donc d'abord cherché un moyen de la désactiver et a inspecté le bureau du doyen à cette fin.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_121<tab>(-ヒュダトス帯調査記録 II-)障壁が術式に干渉するため、このままでは封印できない。 そのため、ふたりはバルデシオン委員会の執務室を訪ね、 解除の方法を探すことにした。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_122<tab>(-Eureka Hydatos Expedition II-)Having lifted the restraint, Krile Baldesion and <var 29 EB02 /var> returned to the entrance hall, where they encountered Ejika Tsunjika and Eureka's avatar.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_122<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Nachdem Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> in einer Notiz von Galuf Baldesion auf die Deaktivierungsprozedur der Sicherheitsbarriere gestoßen sind, konnte diese erfolgreich deaktiviert werden. Und ausgerechnet in diesem Moment trat Ejika Tsunjika wieder in Erscheinung.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_122<tab>(-Hydatos - Compte rendu d'exploration II-)Ils y ont trouvé un mémento laissé par Galuf Baldesion ainsi que divers documents, ces indices leur ont permis de dissiper le champ de force autour d'Eurêka. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, Ejika et l'interface du Primordial se sont interposés avant que Krile ait le temps de relancer le sort de confinement.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_122<tab>(-ヒュダトス帯調査記録 II-)遺されたガラフ・バルデシオン氏のメモと資料から情報を得て、 クルル氏と冒険者は障壁の解除に成功する。 しかし、ふたりの前にエジカ・ツンジカ氏と創神の端末が現れる。
