Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/004/CtsErkEureka1EventInvestigators1_00462/*.xlf
Languages: de, fr, ja

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_123<tab>(-Eureka Hydatos Expedition II-)In the course of the tense confrontation, Ejika Tsunjika revealed that he had been working against the primal all this time. He entrusted Eureka's blade to <var 29 EB02 /var>, who used the weapon to summarily smite the avatar.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_123<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Es stellte sich heraus, dass Ejika Tsunjika ein doppeltes Spiel spielte! Im entscheidenden Moment schlug er sich auf die Seite Kriles und <var 08 E905 ((der Abenteurerin)) ((des Abenteurers)) /var>. <var 08 E905 ((Diese)) ((Dieser)) /var> ergriff die von der Schöpfergottheit selbst erschaffene, schwarze Klinge und zerstörte mit einem Hieb die Steuereinheit des Primae.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_123<tab>(-Hydatos - Compte rendu d'exploration II-)Ejika a brandi l'épée qu'Eurêka lui avait procurée et, à la surprise de tous, l'a ensuite lancée à notre <var 08 E905 ((aventurière)) ((aventurier)) /var> afin que <var 08 E905 ((cette dernière)) ((ce dernier)) /var> détruise l'interface du Fabricateur.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_123<tab>(-ヒュダトス帯調査記録 II-)双方が身構える中、エジカ・ツンジカ氏は、 創神が創り出した剣を、冒険者に譲渡。 それを使い、冒険者は創神の端末を一撃で葬り去った。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_124<tab>(-Eureka Hydatos Expedition II-)With all obstacles thus eliminated, Krile Baldesion moved to restore the ward. However, she met with opposition from Ejika Tsunjika, who believed Eureka too dangerous to simply imprison again.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_124<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Erleichtert hörten sich Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> Ejika Tsunjikas raffinierten Plan für die Täuschung des Primae an. Als Krile jedoch das Siegelsystem wieder aktivieren möchte, schritt Ejika Tsunjika entschieden ein.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_124<tab>(-Hydatos - Compte rendu d'exploration II-)Krile s'est réjouie d'apprendre que la prétendue trahison de son ami n'était qu'une ruse afin de mieux berner le Primordial. Elle s'est ensuite attelée au lancement du sortilège de confinement, mais Ejika l'a sommée de renoncer à ce choix et en a proposé un autre.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_124<tab>(-ヒュダトス帯調査記録 II-)ここまでがエジカ・ツンジカ氏の策の内だと知り、 クルル氏は安心して、封印に取り掛かろうとする。 だが、エジカ・ツンジカ氏はそれを制止する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_125<tab>(-Eureka Hydatos Expedition II-)Instead, he proposed to destroy the primal outright, using a method first conceived by the founders but never attempted─a method which requires him to sacrifice himself.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_125<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Wie es schien, war es Ejika Tsunjikas Plan, sein Leben zu opfern, um die Schöpfergottheit Eureka zur Selbstvernichtung zu bringen. Doch Krile war anderer Ansicht und hielt das Opfer für unnötig. Die Reaktivierung des Siegelnetzes war in ihren Augen die einzig sinnvolle Option.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_125<tab>(-Hydatos - Compte rendu d'exploration II-)Ejika a soutenu qu'Eurêka devait être détruit sur-le-champ et qu'il se sacrifierait pour y parvenir. Krile s'est violemment opposée à cette solution radicale.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_125<tab>(-ヒュダトス帯調査記録 II-)なんとエジカ・ツンジカ氏は、自分の命を犠牲に、 創神エウレカを討滅しようと考えていたのだ。 それに対し、クルル氏はあくまで封印するべきと主張する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_126<tab>(-Eureka Hydatos Expedition II-)To seal Eureka away once more at risk of further quandary, or to destroy the being once and for all at great cost. With neither side willing to bend, the burden of breaking the impasse fell to <var 29 EB02 /var>.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_126<tab>(-Hydatos-Bericht II-)<var 1A 02 /var>Und so standen sich die beiden unversöhnlich gegenüber. Jeder mit guten Argumenten für die eigene Ansicht. <var 08 E905 ((Eine Dritte)) ((Ein Dritter)) /var> musste eine Entscheidung fällen. Und wer wäre da besser geeignet als <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var>, <var 08 E905 ((deren)) ((dessen)) /var> Entscheidungen in der Ver<var 16 /var>gangen<var 16 /var>heit sich immer als die Richtigen herausgestellt hatten?<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_126<tab>(-Hydatos - Compte rendu d'exploration II-)Aucun des deux n'a réussi à convaincre l'autre du bien-fondé de son raisonnement, et ils se sont donc tournés vers <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> qui les ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnait afin de trancher.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_126<tab>(-ヒュダトス帯調査記録 II-)ふたりの意見はどこまで行っても平行線。 そのため、結論はその場にいた第三の人物、 冒険者の手に委ねられた。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_130<tab>(-Eureka Hydatos Expedition III-)Following much deliberation, <var 29 EB02 /var> cast <var 08 E905 ((her)) ((his)) /var> vote for sealing Eureka. Without further delay, Krile Baldesion saw the ward restored, and thus was the primal Eureka imprisoned anew.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_130<tab>(-Hydatos-Bericht III-)<var 1A 02 /var><var 08 E905 ((Die Abenteurerin)) ((Der Abenteurer)) /var> schloss sich Kriles Ansicht an und gemeinsam reaktivierten sie das Siegelnetz erneut, um die Schöpfergottheit Eureka unschädlich zu machen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_130<tab>(-Hydatos - Compte rendu d'exploration III-)<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> a finalement décidé qu'Eurêka devait être scellé. Krile a ensuite lancé le sortilège, avec succès.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_130<tab>(-ヒュダトス帯調査記録 III-)冒険者の出した結論は、封印だった。 それに従い、クルル氏は準備していた封印術を起動。 創神エウレカの再封印に成功する。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_131<tab>(-Eureka Hydatos Expedition III-)The three then returned to base camp, where they reported to the visiting Hancock of the East Aldenard Trading Company and Rowena of the House of Splendors.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_131<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Zurück im Basislager trafen die drei auf Rowena und Hancock, die sich nach Eureka begeben hatten, um sich persönlich über den Stand der Dinge zu informieren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_131<tab>(-Hydatos - Compte rendu d'exploration III-)Après qu'elle, Ejika et <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> ont rallié le Mitan, ils ont eu la visite de messire Hancock et de dame Rowena, les commanditaires de cette expédition. Ils les ont renseignés sur l'issue de leurs recherches et leur ont expliqué avoir neutralisé la menace.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_131<tab>(-ヒュダトス帯調査記録 III-)拠点へ帰還した3人は、 視察に訪れていたハンコック氏とロウェナ氏に、 これまでの状況を報告、今後の行動について打ち合わせる。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_132<tab>(-Eureka Hydatos Expedition III-)It was decided that Ejika Tsunjika would remain on the isle to oversee subsequent activities, while Krile Baldesion and <var 29 EB02 /var> would retire from their official roles with the expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_132<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Die Gruppe beschloss, dass Ejika Tsunjika auf Eureka zurückbleiben würde, um nach Wegen zur Vernichtung Eurekas zu suchen und um die Tagesgeschäfte der Expedition zu leiten. Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> würden zum Bund der Morgenröte zurückkehren, um dort ihren Pflichten nachzukommen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_132<tab>(-Hydatos - Compte rendu d'exploration III-)Ejika a décidé de rester sur l'île de Val afin de surveiller Eurêka et de rassembler les documents laissés par les Élèves de Baldesion. Quant à Krile et <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var>, <var 08 E905 ((elles ont chacune repris)) ((ils ont chacun repris)) /var> leurs activités au sein des Héritiers de la Septième Aube.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_132<tab>(-ヒュダトス帯調査記録 III-)その結果、エジカ・ツンジカ氏がこの島に残留して、 創神とバル島の後処理を行うことになり、 冒険者とクルル氏は、「暁の血盟」へ帰還することとなった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_133<tab>(-Eureka Hydatos Expedition III-)And so, while questions still surround the primal Eureka, it may be considered that the expedition's work is finished─at least for the time being.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_133<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Die Schöpfergottheit Eureka war zwar noch nicht vernichtet, doch die Expeditionen Eurekas hatten damit zunächst einen Abschluss gefunden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_133<tab>(-Hydatos - Compte rendu d'exploration III-)En conclusion, même si l'ombre d'Eurêka plane toujours sur l'île, le danger immédiat qu'il constituait a été écarté pour le moment.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_133<tab>(-ヒュダトス帯調査記録 III-)こうして、創神に関する懸念を残しながらも、 エウレカの調査はひとまずの決着を迎えたのだった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_140<tab>(-Eureka Hydatos Expedition III-)Following much deliberation, <var 29 EB02 /var> cast <var 08 E905 ((her)) ((his)) /var> vote for destroying Eureka. Without further delay, Ejika Tsunjika commenced his ritual, consigning the primal─and himself─to the aether.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_140<tab>(-Hydatos-Bericht III-)<var 1A 02 /var><var 08 E905 ((Die Abenteurerin)) ((Der Abenteurer)) /var> schloss sich Ejika Tsunjikas Ansicht an. Zu groß war die Gefahr, die von dem Primae ausging. Und so setzte Ejika Tsunjika seinen Plan in die Tat um und zwang die Schöpfergottheit Eureka sich selbst zu verzehren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_140<tab>(-Hydatos - Compte rendu d'exploration III-)<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> a finalement décidé de suivre le plan d'Ejika. Ce dernier a donc fait l'ultime sacrifice afin de détruire Eurêka une bonne fois pour toutes.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_140<tab>(-ヒュダトス帯調査記録 III-)冒険者の出した結論は、討滅だった。 それを受けて、エジカ・ツンジカ氏は計画どおり、 創神エウレカとともにエーテルへ還っていった……。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_141<tab>The two survivors then returned to base camp, where they reported to the visiting Hancock of the East Aldenard Trading Company and Rowena of the House of Splendors.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_141<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Zurück im Basislager trafen <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> und Krile auf Rowena und Hancock, die sich nach Eureka begeben hatten, um sich persönlich über den Stand der Dinge zu informieren.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_141<tab>(-Hydatos - Compte rendu d'exploration III-)Krile et son <var 08 E905 ((amie aventurière)) ((ami aventurier)) /var> ont ensuite rallié le Mitan. Les commanditaires de cette expédition, dame Rowena et messire Hancock, nous ont rendu visite peu après afin de s'enquérir de l'issue de nos recherches.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_141<tab>(-ヒュダトス帯調査記録 III-)拠点へ帰還した冒険者とクルル氏は、 視察に訪れていたハンコック氏とロウェナ氏に、 これまでの状況を報告、今後の行動について打ち合わせる。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_142<tab>It was decided that subsequent activities on the isle would be overseen by scholars dispatched from the Sharlayan motherland, while Krile Baldesion and <var 29 EB02 /var> would retire from their official roles with the expedition.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_142<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Krile beschloss einen Verwalter aus Sharlayan anzufordern, der sich um die Belange der Insel kümmern sollte. Krile und <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> würden zum Bund der Morgenröte zurückkehren, um dort ihren Pflichten nachzukommen.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_142<tab>(-Hydatos - Compte rendu d'exploration III-)Krile a annoncé cette triste conclusion et expliqué qu'elle ferait appel à un envoyé de Sharlayan pour lui confier les quelques tâches restantes. Enfin, elle et <var 08 E905 ((l'aventurière)) ((l'aventurier)) /var> ont <var 08 E905 ((chacune repris)) ((chacun repris)) /var> leurs activités au sein des Héritiers de la Septième Aube.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_142<tab>(-ヒュダトス帯調査記録 III-)その結果、この島の後処理を、 シャーレアン本国から派遣される者に任せ、 冒険者とクルル氏は、「暁の血盟」へ帰還することとなった。

source: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_143<tab>And so, though a sense of loss darkens spirits, it may be considered that the expedition's work is finished─at least for the time being.
de: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_143<tab>(-Hydatos-Bericht III-)<var 1A 02 /var>Die Schöpfergottheit Eureka war zwar vernichtet, doch der Preis für diesen Sieg war hoch. Und so hatten die Expeditionen Eurekas damit zunächst einen Abschluss gefunden.<var 1A 01 /var>
fr: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_143<tab>(-Hydatos - Compte rendu d'exploration III-)Bien que leur mission touche à sa fin, c'est le cœur plus lourd que nos experts ont quitté l'île de Val.
ja: TEXT_CTSERKEUREKA1EVENTINVESTIGATORS1_00462_INV00462_000_143<tab>(-ヒュダトス帯調査記録 III-)こうして、各人の胸に苦いものを残しつつ、 エウレカの調査はひとまずの決着を迎えたのだった。
