Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/018/HeaVnz609_01877/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ609_01877_SEQ_00<tab>Mogoon has a worried expression on his face.
de: TEXT_HEAVNZ609_01877_SEQ_00<tab>Mogoon schimpft wie wild auf die Anzu.
fr: TEXT_HEAVNZ609_01877_SEQ_00<tab>Quelque chose semble inquiéter Mogoon.
ja: TEXT_HEAVNZ609_01877_SEQ_00<tab>聖女シヴァ像付近のモグーンは、慌てているようだ。

source: TEXT_HEAVNZ609_01877_SEQ_01<tab>Mogoon tells you that the migrating anzu have taken to building nests near the Lost Landlord. Help him to remove the nests before the anzu reproduce and throw the area into noisy chaos.
de: TEXT_HEAVNZ609_01877_SEQ_01<tab>Die Anzu sind zurück und haben angefangen, an der Grünwarte Nester zu bauen. Beseitige <var 32 ((EventItem)) 03F61E8B13030502 /var> und bring sie Mogoon.
fr: TEXT_HEAVNZ609_01877_SEQ_01<tab>Mogoon vous a raconté que des anzus se sont mis à construire leurs nids près du Clos-Vert. Aidez-le à enlever <var 33 ((EventItem)) 03F61E8B130302 /var> afin qu'ils ne transforment pas ce secteur en un bruyant bazar.
ja: TEXT_HEAVNZ609_01877_SEQ_01<tab>モグーンの話を聞いた。<var 28 ((EventItem)) F61E8B1301 /var>が作られてしまったようだ。ドラヴァニア雲海のランドロード像付近で「<var 28 ((EventItem)) F61E8B1301 /var>」をすべて撤去してこよう。

source: TEXT_HEAVNZ609_01877_SEQ_02<tab>The nests have been removed. Report back to Mogoon with the good news.
de: TEXT_HEAVNZ609_01877_SEQ_02<tab>Du hast <var 32 ((EventItem)) 03F61E8B13030502 /var> beseitigt. Kehre zu Mogoon zurück und gib sie ihm.
fr: TEXT_HEAVNZ609_01877_SEQ_02<tab>Les nids ont été enlevés. Allez annoncer la bonne nouvelle à Mogoon.
ja: TEXT_HEAVNZ609_01877_SEQ_02<tab><var 28 ((EventItem)) F61E8B1301 /var>をすべて撤去した。聖女シヴァ像付近の「モグーン」に渡そう。

source: TEXT_HEAVNZ609_01877_SEQ_03<tab>Mogoon is joyed that you have delivered the nests to him. A simple beast like an anzu could never hope to appreciate the beauty and sanctity of the area's sacred statues.
de: TEXT_HEAVNZ609_01877_SEQ_03<tab>Mogoon hatte sich Sorgen um die Statue von Mutter Schiefer gemacht. Er befürchtete eine Verschmutzung durch Anzu-Überflug. Die Gefahr scheint aber Dank deines Eingreifens gebannt.
fr: TEXT_HEAVNZ609_01877_SEQ_03<tab>Mogoon a été ravi que vous lui apportiez les nids. Il était cependant un peu triste à l'idée qu'une bête aussi simple d'esprit qu'un anzu ne comprenne peut-être jamais la beauté et la nature sacrée de la statue de Mère Cheveu...
ja: TEXT_HEAVNZ609_01877_SEQ_03<tab>モグーンに<var 28 ((EventItem)) F61E8B1301 /var>を渡した。モグーンは聖女シヴァ像をきれいに保てると喜んでいたが、像のすばらしさが渡り鳥には伝わらないことを寂しそうにしていた。

source: TEXT_HEAVNZ609_01877_TODO_00<tab>Remove the anzu nests.
de: TEXT_HEAVNZ609_01877_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E8B13030502 /var>)) /var> an der Grünwarte beseitigen
fr: TEXT_HEAVNZ609_01877_TODO_00<tab>Enlever <var 33 ((EventItem)) 03F61E8B130302 /var>
ja: TEXT_HEAVNZ609_01877_TODO_00<tab><var 28 ((EventItem)) F61E8B1301 /var>をすべて撤去する

source: TEXT_HEAVNZ609_01877_TODO_01<tab>Deliver the nests to Mogoon.
de: TEXT_HEAVNZ609_01877_TODO_01<tab>Mogoon <var 32 ((EventItem)) 03F61E8B13030502 /var> bringen
fr: TEXT_HEAVNZ609_01877_TODO_01<tab>Apporter <var 33 ((EventItem)) 03F61E8B130302 /var> à Mogoon
ja: TEXT_HEAVNZ609_01877_TODO_01<tab>モグーンに<var 28 ((EventItem)) F61E8B1301 /var>を渡す

source: TEXT_HEAVNZ609_01877_MOGOON_000_000<tab>Adventurer! It seems the migrating anzu didn't stop by the holy waters just for a drink─they've built nests all around the statue, kupo! Could you imagine how noisy it'd be with even more anzu flying around, kupo?
de: TEXT_HEAVNZ609_01877_MOGOON_000_000<tab>Die lauten Anzu sind wieder da! Bei diesem Lärm kann man ja sein eigenes Gebrüll nicht hören!
fr: TEXT_HEAVNZ609_01877_MOGOON_000_000<tab>Aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>! On dirait bien que les anzus ne se sont pas seulement arrêtés dans les eaux sacrées pour se désaltérer. Ils ont aussi construit des nids autour de la statue de L'Isolé, kuppo<var 1D /var>! Vous imaginez à quel point ce sera bruyant s'il y a encore plus de ces oiseaux dans le coin<var 1D /var>?
ja: TEXT_HEAVNZ609_01877_MOGOON_000_000<tab>渡り怪鳥「アンズー」が、巣を作ったみたいくぽ。 どうやら、水を飲みにきただけじゃなく、 繁殖してたみたいくぽ……。

source: TEXT_HEAVNZ609_01877_MOGOON_000_001<tab>I need you to remove the nests before a flock of noisy newborn anzu keeps me from ever praying again, kupo! Please, hurry!
de: TEXT_HEAVNZ609_01877_MOGOON_000_001<tab>Schlimmer noch: Sie haben an der Grünwarte angefangen, Nester zu bauen. Ist das nicht schrecklich? Bitte beseitige <var 32 ((EventItem)) 03F61E8B13030502 /var> und bring sie mir, kupo. Ich muss sie mit eigenen Augen sehen, um mich zu beruhigen ...
fr: TEXT_HEAVNZ609_01877_MOGOON_000_001<tab>J'ai besoin de vous pour enlever <var 33 ((EventItem)) 03F61E8B130302 /var> avant qu'une couvée de nouveau-nés plus bruyants les uns que les autres m'empêche de faire mes prières. Hâtez-vous, je vous en prie, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ609_01877_MOGOON_000_001<tab>ランドロード像付近から、 すべての「<var 28 ((EventItem)) F61E8B1301 /var>」を撤去してほしいくぽ。 撤去したら見せてほしいくぽ！

source: TEXT_HEAVNZ609_01877_MOGOON_000_010<tab>The anzu have set up nests all around the Lost Landlord statue. Get rid of them before we have baby anzu squawking everywhere, kupo!
de: TEXT_HEAVNZ609_01877_MOGOON_000_010<tab>Beseitige <var 32 ((EventItem)) 03F61E8B13030502 /var> an der Grünwarte und bring sie mir, kupo! Nieder mit den Störenfrieden!
fr: TEXT_HEAVNZ609_01877_MOGOON_000_010<tab>Les anzus ont installé leurs nids autour de la statue de L'Isolé. Débarrassez-nous d'eux avant qu'on ait des bébés anzus qui crient de partout, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ609_01877_MOGOON_000_010<tab>ランドロード像付近から、 すべての「<var 28 ((EventItem)) F61E8B1301 /var>」を撤去してほしいくぽ。 撤去したら見せてほしいくぽ！

source: TEXT_HEAVNZ609_01877_MOGOON_000_030<tab>I sighted several nests placed around Greensward─were you able to rid the area of their presence?
de: TEXT_HEAVNZ609_01877_MOGOON_000_030<tab>Beseitige <var 32 ((EventItem)) 03F61E8B13030502 /var> an der Grünwarte und bring sie mir, kupo! Nieder mit den Störenfrieden!
fr: TEXT_HEAVNZ609_01877_MOGOON_000_030<tab>J'ai repéré plusieurs <var 33 ((EventItem)) 0DF61E8B130302 /var> autour du Clos-Vert. Avez-vous pu débarrasser le secteur de leur présence, kuppo<var 1D /var>?
ja: TEXT_HEAVNZ609_01877_MOGOON_000_030<tab>ランドロード像付近から、 すべての「<var 28 ((EventItem)) F61E8B1301 /var>」を撤去してほしいくぽ。 撤去したら見せてほしいくぽ！

source: TEXT_HEAVNZ609_01877_MOGOON_000_031<tab>...There were this many nests? And there were already eggs, kupopo!? If you hadn't removed the nests when you did... Many thanks for your help!
de: TEXT_HEAVNZ609_01877_MOGOON_000_031<tab>Tatsächlich, du hast die Nester weggemacht. Und Eier waren auch drin? Nicht auszudenken, was mit Mutter Schiefer alles geschehen könnte, wenn ein Schwarm Anzu mit Verdauungsstörungen über sie hinwegflöge! Die Flugbiester hätten sie vollkommen zugekupot!
fr: TEXT_HEAVNZ609_01877_MOGOON_000_031<tab>Il y en avait tant que ça<var 1D /var>? Et déjà pleins d'œufs<var 1D /var>!? Si vous n'étiez pas intervenu<var 08 E905 ((e)) (()) /var>... Un grand merci pour votre aide<var 1D /var>!
ja: TEXT_HEAVNZ609_01877_MOGOON_000_031<tab>……こんなにあったくぽ！？ むむ、もうタマゴまで産んでたくぽ？ 油断してたら危なかったくぽ……ありがとくぽ！

source: TEXT_HEAVNZ609_01877_MOGOON_000_032<tab>Finally the anzu problem has been taken care of. If only the simpleminded anzu could understand the sanctity of this area's sacred statues. Maybe one day, through my tireless devotion, I'll be able to make even such brutes understand their beauty, kupo!
de: TEXT_HEAVNZ609_01877_MOGOON_000_032<tab>Aber die Sorge wären wir los, dank deiner beherzten Räumungsaktion. Jetzt wird wieder Frieden einkehren.
fr: TEXT_HEAVNZ609_01877_MOGOON_000_032<tab>Le problème des anzus a fini par être réglé, kuppo. Si seulement ces stupides animaux pouvaient comprendre le caractère sacré de Mère Cheveu... Peut-être qu'un jour, à force de dévotion, je parviendrai à transmettre sa beauté à de telles créatures...
ja: TEXT_HEAVNZ609_01877_MOGOON_000_032<tab>これで、聖女シヴァ像をきれいに保てるくぽ。 渡り怪鳥には、この像のすばらしさがわからないくぽ？ モグがきれいに保って、いつかわからせてやるくぽ！
