Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz819_01949/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_063<tab>Uplander, please find Dripwix. Tell him Slowfix will be waiting for him at place where we first had idea.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_063<tab>Kannzu Tropfwax vielleicht suchen gehen? Sagzzu, Schlafix wird warten an Ort mit Erinnerung, dann kann gemeinsam Neueanfang machen.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_063<tab>Est-ce que l'aventuri<var 08 E905 ((ère)) ((er)) /var> voudrait bien aller chercher Dripwix, et lui dire que Slowfix l'attend là où tout a commencé<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_063<tab>「ドリップウィクス」 探して 伝えて ほしいゴブ。 最初の気持ちを 思い出せる場所で ゴブは 君を 待ってるゴブと……。

source: TEXT_HEAVNZ819_01949_BALLOOON_000_060<tab>Reinforcements!? Kill them! Kill!
de: TEXT_HEAVNZ819_01949_BALLOOON_000_060<tab>Mehr sind kommen! Hauzzu fest drauf!
fr: TEXT_HEAVNZ819_01949_BALLOOON_000_060<tab>Les renforts du Gobelin vont souffrir<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_BALLOOON_000_060<tab>きたきた援軍ぶっ倒す！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_070<tab>Pshhh... Shkohhh... Uplander. You saved Dripwix once again. Dripwix owes you great manythanks.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_070<tab>Kho, Großwachsene<var 08 E905 (()) ((r)) /var>! Hazzu schon wieder retten zu Wiederholtemal! Großedank.
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_070<tab>Psh... Psh... L'aventuri<var 08 E905 ((ère)) ((er)) /var> est toujours là quand Dripwix a des problèmes. Il ne <var 08 E905 ((la)) ((le)) /var> remerciera jamais assez<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_070<tab>シュコォ……シュコォ…… 恩人さんに またまた助けて もらったよ…… 重ねがさね ありがとさん！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_071<tab>Place where we first had idea...? Is Slowfix angry that Dripwix made rules?
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_071<tab>Ort mit Erinnerung, sagzzu?
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_071<tab>Slowfix voudrait que le gentil Gobelin le rejoigne là où tout a commencé<var 1D /var>? Il est fâché parce que Dripwix a beaucoup insisté pour créer toutes ces règles<var 1D /var>? Il veut gronder Dripwix<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_071<tab>最初の気持ち 思い出せる場所 待っている？ ルール 作った 怒ってる……？

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_072<tab>Uplander, please come with Dripwix. It will definitely, definitely become fight. Please follow, uplander, and be middlethinker.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_072<tab>Bitte kommzu auch mit, Großwachsene<var 08 E905 (()) ((r)) /var>. Bestimmt wird werden Großestreit ...
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_072<tab>Est-ce que l<var 08 E905 ((a)) ((e)) /var> gentil<var 08 E905 ((le)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> veut bien venir avec Dripwix<var 1D /var>? Il a vraiment très peur que cette discussion tourne mal. Le petit Gobelin serait rassuré...
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_072<tab>恩人さんも 一緒に 来てほしい！ きっと きっと 喧嘩なる！ いざとなったら 恩人さん 仲裁お願い よろしくよ～。

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_073<tab>Place Slowfix speaks of is on road between here and Collectors' Quarter.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_073<tab>Schlafix meint Sammler-Viertel mit Ort mit Erinnerung. Liegt auf Weg nach Frohehalde. Kommzu auch?
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_073<tab>Cet endroit où tout a commencé, c'est le quartier des Collectionneurs, dans l'Arrière-pays dravanien. Dripwix ne sait pas ce qu'il deviendra si l'aventuri<var 08 E905 ((ère)) ((er)) /var> ne vient pas...
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_073<tab>スローフィクスが言ってる 「場所」ならきっと 「選者街」の イディルシャイアへ向かう 道の途中！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_091<tab>Pshhh... Shkohhh... View from here is always eye-pleasing.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_091<tab>Kho ... Schöne Blick von hier ...
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_091<tab>Psh... Psh... La vue est vraiment mer<var 16 /var>veil<var 16 /var>leu<var 16 /var>se, ici.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_091<tab>シュコォ……シュコォ…… ここからの 風景は さてこそ やっぱり 綺麗ゴブ……。

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_080<tab>Pshhh... Shkohhh... S-Slowfix... What do you want?
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_080<tab>Wirklich Schöneblick ... Aber warum hazzu rufen?
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_080<tab>Psssshhh... Slowfix avait quelque chose à dire à Dripwix<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_080<tab>シュコォ……シュコォ…… スローフィクス な なんのよう……？

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_081<tab>Pshhh... Shkohhh... Dripwix, do you remember? When we decide here to make free nation for free people.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_081<tab>Kannzu noch erinnern? Wie vor Langezeit hier stehen gemeinsam und Planmachen für schöne Stadt?
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_081<tab>Psh... Psh... Dripwix se souvient-il de cette discussion que les deux Gobelins ont eue ici<var 1D /var>? Ils regardaient la vue en se disant qu'ici, ils construiraient une cité où chacun serait libre.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_081<tab>シュコォ……シュコォ…… ドリップウィクスは 覚えているゴブ？ ここで 「自由の都市」 作ろうって 決めたこと。

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_082<tab>Of course. Dripwix remembers. We make wordbond to make beautiful city for everyone.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_082<tab>Kho ... Ist frisch in Erinnerung wie vor eine Tag. Plan für beste Stadt auf Ganzewelt ...
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_082<tab>Évidemment que Dripwix s'en souvient<var 1D /var>! Il a promis à Slowfix qu'il l'aiderait à construire cette cité parfaite<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_082<tab>もちろん ちゃんと 覚えてる……。 みんなのために 素敵な都市を 作ろうって 誓ったこと……。

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_083<tab>Rules that strangle all citizensۡthat is not beautiful. For citizens of free nation to be free, citizens must <var 1A 02 /var>feel<var 1A 01 /var> free!
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_083<tab>Und wichtigste ist, alle Bewohner sind frei in Freiestadt. So haben konzeptmachen damals, weizzu noch? ... Und jetzt sind alle fangen in Fängnis aus ganz viele Regeln.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_083<tab>Alors Dripwix doit admettre que ses règles vont contre cette liberté à laquelle les deux Gobelins aspiraient.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_083<tab>ルールでギチギチ 素敵じゃないゴブ。 自由民の 自由の都市なら 自由な気持ち 一番大事！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_084<tab>Pshhh... Shkohhh... It seems Dripwix was wrong. Dripwix see only problems and forget wordbond of that day. Slowfix, you should punch Dripwix. Dripwix deserves it.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_084<tab>Brauchzzu nicht weitersprechen. Tropfwax hat versagen, versagen mit Ganzelinie ... Kannzu fest hauen auf Weichebirne? Tropfwax hat verdienen ... Kho ...
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_084<tab>Oui, Dripwix avait tort... Il le reconnaît. Il a oublié la promesse de ce jour et s'est laissé aveugler par quelques problèmes. Il comprendrait tout à fait si Slowfix était fâché au point de le frapper<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_084<tab>ゴブが間違って いたみたい。 あの日の誓いを 忘れてしまい 問題ばかり 見てたみたい。 スローフィクス お願いゴブを 殴ってほしい！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_085<tab>That would fix nothing! We must treasure friendship, Dripwix. Slowfix knows to always respect friends.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_085<tab>Was sagzzu für unsinnige Wort. Muzzu frei und freundlich sein zu andere! Tropfwax ist hell in Denkschale und hat sehr anstrengen für Frohehalde. Schlafix will weiter Gutefreunde sein.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_085<tab>Pourquoi Slowfix ferait-il une chose pareille<var 1D /var>? Les Gobelins devraient savoir prendre soin les uns des autres<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_085<tab>……その必要は まったくないゴブ！ ゴブたち 仲間を 大切にする！ 仲間に 優しく 当然ゴブ！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_086<tab>Slowfix... If we need any rule, it is thatۡalways respect friends.
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_086<tab>Schlafix ...! Fällt riesengroße Riesenstein von Herz von Tropfwax! Kho, das soll Einzigeregel von Frohehalde sein! Freundlich zu andere!
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_086<tab>Slowfix a raison. Ça devrait être ça, la règle numéro un de la communauté<var 1D /var>! Ça devrait même être la seule règle à respecter<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_086<tab>スローフィクス……。 それこそ 僕たち 必要なルール！ 「仲間に 優しく」 それひとつ！

source: TEXT_HEAVNZ819_01949_SLOWFIX_100_086<tab>Yes! That will be only rule in Idyllshire. If we obey that rule, we may otherwise do as we want!
de: TEXT_HEAVNZ819_01949_SLOWFIX_100_086<tab>Sprichzzu ganz aus Herz von Schlafix. Das soll Einzigeregel sein!
fr: TEXT_HEAVNZ819_01949_SLOWFIX_100_086<tab>Slowfix est content d'entendre les paroles de son copain. Le reste coulera de source...
ja: TEXT_HEAVNZ819_01949_SLOWFIX_100_086<tab>そうそれだけで 十分ゴブ！ それ以外は 適当ゴブ～！

source: TEXT_HEAVNZ819_01949_DRYDOX_000_087<tab>Pshhh... Shkohhh... Slowfix! One of fishingrod for lending is missing!
de: TEXT_HEAVNZ819_01949_DRYDOX_000_087<tab>Schlafix, kannzu helfen? Trockdox findet Angel nicht - ist wie in Boden hineinverschlucken!
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_087<tab>Psh... Slowfix, Slowfix<var 1D /var>! C'est horrible, une des cannes à pêche de location a disparu<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_087<tab>シュコォ……シュコォ…… スローフィクス 大変よ～！ 貸出用の 釣り竿一本 足りないよ～！

source: TEXT_HEAVNZ819_01949_DRYDOX_000_088<tab>Nothing is written in ledger. Someone took it without asking. Do you know who took it?
de: TEXT_HEAVNZ819_01949_DRYDOX_000_088<tab>Angel steht gar nicht in Registerheft - hat jemand diebstehlen vielleicht, oder mitnehmen ohne schreiben! Wer kann gewesen sein?
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_088<tab>Drydox a regardé dans le registre, mais il n'y a rien<var 1D /var>! Quelqu'un a dû la prendre en douce<var 1D /var>! Les deux Gobelins ont une idée de qui est le coupable<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_088<tab>台帳まったく 書いてない～。 誰かが 勝手に 持ってった～。 誰が 持ってる 知～らない？

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_089<tab>Pshhh... Shkohhh... S-Slowfix borrowed it.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_089<tab>K-Kho ... Kann sein, Schlafix hat ausborgen ...
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_089<tab>Psh... C'est Slowfix qui l'a empruntée. Désolé...
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_089<tab>シュコォ……シュコォ…… ……そ それなら ゴブが 借りたゴブ。

source: TEXT_HEAVNZ819_01949_SLOWFIX_100_089<tab>Slowfix found such great, beautiful fish. Slowfix was in such rush to catch fish, Slowfix quickly just took fishingrod.
de: TEXT_HEAVNZ819_01949_SLOWFIX_100_089<tab>Schlafix hat sehen, wie große Fisch schwimmt ... und wollte nur ganz kurz borgen und gleich zurückgeben ... Aber dann ist ganz fallen aus Denkschale ...
fr: TEXT_HEAVNZ819_01949_SLOWFIX_100_089<tab>Il a vu l'ombre d'un gros poisson et il s'est dit que c'était maintenant ou jamais<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_100_089<tab>大物 魚影を 見つけたから あせって いそいで 借りたゴブ！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_090<tab>Pshhh... Shkohhh... Y-You addlebrain! Dripwix is sure we need rules now!
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_090<tab>Pssssh! Kannzu glauben?! Regel gilt auch für Schlafix! Anführer muss Gutebeispiel sein! Für solche Frechheit kriegzzu Prügeltracht, und zwar saftige!
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_090<tab>Pssshhh<var 1D /var>! Slowfix a vraiment été bête de faire ça<var 1D /var>! C'est exactement la raison pour laquelle la communauté a besoin de ces règles<var 1D /var>! Il a intérêt à remplir tout de suite le registre<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_090<tab>シュコォ……シュコォ……このおバカ！ やっぱり ルールが必要よ～～！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_100<tab>Pshhh... Shkohhh... Slowfix got big shouting at. Perhaps Idyllshire needs <var 1A 02 /var>some<var 1A 01 /var> rules after all.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_100<tab>Psh, Tropfwax war echt Großewut. Hat schon Recht - Anführer muss Gutebeispiel sein.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_100<tab>Psh... Dripwix s'est fâché tout rouge contre Slowfix... Et il a raison, la communauté doit respecter certaines règles simples pour bien fonctionner.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_100<tab>シュコォ……シュコォ…… しっかり こってり 怒られたゴブ。 最低限の ルールは 必要かも しれんゴブ……。

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_101<tab>Dripwix says he will make very basic rules for Idyllshire. He seems very excited. Hopefully he will make good rules this time.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_101<tab>Welche Regel gibt, ist Wichtigefrage, aber auch einhalten ist wichtig. Wenn nur nicht zu viele Regeln gibt ... Dann kann jeder leicht einhalten.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_101<tab>Dripwix était vraiment motivé pour les établir. Slowfix est sûr que la prochaine fois, Dripwix ne commettra aucune erreur<var 1D /var>! Ces prochaines règles seront parfaites<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_101<tab>ドリップウィクス 最低限の ルール 決めるって ずいぶん とっても 張り切りゴブ！ 次はきっと 間違えんゴブ！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_102<tab>But for now, we have decided on most important, basic rule: always respect friends.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_102<tab>Aber wenigstens ist erste Regel von Frohehalde fix: Muzzu freundlich sein zu andere!
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_102<tab>Pour l'heure, tous les Gobelins de la communauté doivent respecter la règle numéro un<var 1D /var>: “Toujours prendre soin les uns des autres<var 1D /var>!”
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_102<tab>ともかく ゴブらは 決めたゴブ 「仲間に優しく」 これだけは 大切なルールとして 広めるゴブ！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_103<tab>Thank you, uplander, for all your help. Thank you.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_103<tab>Du bist ganz freundlich, Großwachsene<var 08 E905 (()) ((r)) /var>. Hazzu Vieledank für alles.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_103<tab>Slowfix tient à remercier du fond du cœur l<var 08 E905 ((a)) ((e)) /var> gentil<var 08 E905 ((le)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> pour tout ce qu'<var 08 E905 ((elle)) ((il)) /var> a fait<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_103<tab>ここまで どうも ありがとさん！ 心の底から ありがとさん！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_001<tab>deleted
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_001<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_001<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_001<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_042<tab>deleted
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_042<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_042<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_042<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_057<tab>deleted
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_057<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_057<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_057<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_050<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_050<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_050<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_050<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_053<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_053<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_053<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_053<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_054<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_054<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_054<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_054<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_063<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_063<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_063<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_063<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_091<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_091<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_091<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_091<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_081<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_081<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_081<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_081<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_083<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_083<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_083<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_083<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_085<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_085<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_085<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_085<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_100_086<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_100_086<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_100_086<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_100_086<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_089<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_089<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_089<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_089<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_100_089<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_100_089<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_100_089<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_100_089<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_100<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_100<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_100<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_100<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_101<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_101<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_101<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_101<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_102<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_102<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_102<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_102<tab>（★未使用／削除予定★）

source: TEXT_HEAVNZ819_01949_SLOEFIX_000_103<tab>deleted
de: TEXT_HEAVNZ819_01949_SLOEFIX_000_103<tab>（★未使用／削除予定★）
fr: TEXT_HEAVNZ819_01949_SLOEFIX_000_103<tab>（★未使用／削除予定★）
ja: TEXT_HEAVNZ819_01949_SLOEFIX_000_103<tab>（★未使用／削除予定★）
