Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz819_01949/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ819_01949_SEQ_00<tab>Slowfix is eager to know about the effect of Idyllshire's new rules.
de: TEXT_HEAVNZ819_01949_SEQ_00<tab>Schlafix will wissen, was die neuen Regeln bewirkt haben.
fr: TEXT_HEAVNZ819_01949_SEQ_00<tab>Slowfix voudrait s'assurer que les règles de Dripwix sont bien acceptées par la communauté.
ja: TEXT_HEAVNZ819_01949_SEQ_00<tab>イディルシャイアのスローフィクスは、施行したルールの影響を知りたいようだ。

source: TEXT_HEAVNZ819_01949_SEQ_01<tab>Slowfix wants to know what sort of effect Dripwix's new rules are having in Idyllshire. Ask the inhabitants of Idyllshire and Bigwest Shortstop for their opinions on these new laws and regulations.
de: TEXT_HEAVNZ819_01949_SEQ_01<tab>Schlafix möchte, dass du überprüfst, wie sich Tropfwax' neue Regeln auswirken. Hör dich in Frohehalde um!
fr: TEXT_HEAVNZ819_01949_SEQ_01<tab>Slowfix vous a demandé de vous assurer que les Gobelins avaient réussi à mettre en application les règles que Dripwix a élaborées. Il souhaiterait que vous interrogiez quelques personnes à Idyllée et au bivouac de Grand-ouest, dans l'Arrière-pays dravanien.
ja: TEXT_HEAVNZ819_01949_SEQ_01<tab>スローフィクスから、住人にルールを決めた影響を聞いてきてと頼まれた。イディルシャイアとショートストップ野営地でドリップウィクスのルールについての情報を集めよう。

source: TEXT_HEAVNZ819_01949_SEQ_02<tab>After speaking with several residents of Idyllshire, you learn that people are generally dissatisfied with the new rules that Dripwix introduced. They are unnecessarily complex and restrictive and they cause more problems than they solve. Relay this disappointingۡif not unsurprisingۡnews to Slowfix.
de: TEXT_HEAVNZ819_01949_SEQ_02<tab>Bei den Bewohnern von Frohehalde stoßen die neuen Regeln auf wenig Gegenliebe. Berichte Schlafix das Ergebnis deiner Erkundigungen.
fr: TEXT_HEAVNZ819_01949_SEQ_02<tab>Les règles de Dripwix sont trop compliquées. Les Gobelins ne sont pas très heureux d'avoir à s'y soumettre. Allez annoncer la mauvaise nouvelle à Slowfix.
ja: TEXT_HEAVNZ819_01949_SEQ_02<tab>イディルシャイアの住人は、ドリップウィクスの決めたルールに不満があるようだ。イディルシャイアの「スローフィクス」と話そう。

source: TEXT_HEAVNZ819_01949_SEQ_03<tab>Upon hearing that his rules were a complete failure, Dripwix becomes upset and leaves, muttering something about redrawing Idyllshire's borders. Concerned about his friend, Slowfix asks you to find Dripwix and pass on a message to the distraught goblin, telling him to meet with Slowfix. If he is redrawing the settlement's borders, he is likely to be near the ill-defined borders with the Illuminati's settlement at the Arkhitekton.
de: TEXT_HEAVNZ819_01949_SEQ_03<tab>Als du berichtest, dass den Leuten von Frohehalde die Regeln nicht gefallen, fällt Tropfwax aus allen Wolken und stürmt in Richtung Arkhitekton davon. Folg ihm und richte ihm von Schlafix aus, dass er Tropfwax an einem erinnerungsträchtigen Ort treffen möchte.
fr: TEXT_HEAVNZ819_01949_SEQ_03<tab>Dripwix a exprimé sa déception après vous avoir écouté<var 08 E905 ((e)) (()) /var> faire votre rapport. Il a quitté Idyllée assez agité, et est parti en direction de L'Arkhitékton, dans l'Arrière-pays dravanien. Slowfix vous a demandé de le retrouver et de lui faire passer un message.
ja: TEXT_HEAVNZ819_01949_SEQ_03<tab>住人たちの不満を伝えると、ドリップウィクスはイディルシャイアを出ていった。スローフィクスに、ドリップウィクスを見つけ、伝言を伝えるよう頼まれた。低地ドラヴァニアの大工房アーキテクトン付近にいる「ドリップウィクス」を探そう。

source: TEXT_HEAVNZ819_01949_SEQ_04<tab>You find Dripwix under attack by the Illuminati. Slay the attackers and aid Dripwix.
de: TEXT_HEAVNZ819_01949_SEQ_04<tab>Du kannst Tropfwax gerade noch vor einem Angriff der Indigohand retten. Stell sicher, dass er unverletzt ist.
fr: TEXT_HEAVNZ819_01949_SEQ_04<tab>Vous avez aperçu Dripwix alors que des membres de la Main indigo étaient en train de l'attaquer. Allez le sauver.
ja: TEXT_HEAVNZ819_01949_SEQ_04<tab>ドリップウィクスを見つけたが、彼は青の手に囲まれていた。妨害を退けて、「ドリップウィクス」を救助しよう。

source: TEXT_HEAVNZ819_01949_SEQ_05<tab>You assist Dripwix and relay Slowfix's message. Concerned that the meeting will result in conflict, Dripwix asks you to join him, as a mediator. The meeting will be on the road from the Arkhitekton to the Collectors' Quarter. Rendezvous with him there.
de: TEXT_HEAVNZ819_01949_SEQ_05<tab>Du überbringst Tropfwax die Nachricht von Schlafix. Dieser weiß gleich, welcher Ort gemeint ist: eine Stelle nordwestlich der Kurzrast. Schlafix wäre wohler, wenn du auch dorthin kommen könntest.
fr: TEXT_HEAVNZ819_01949_SEQ_05<tab>Vous avez secouru Dripwix et vous lui avez communiqué le message de Slowfix. Le petit Gobelin a accepté de discuter avec son congénère, mais il voudrait que vous soyez à ses côtés, car il a peur de sa réaction. Allez les retrouver au bivouac de Grand-ouest, dans l'Arrière-pays dravanien.
ja: TEXT_HEAVNZ819_01949_SEQ_05<tab>ドリップウィクスを救助し、スローフィクスからの伝言を伝えた。冒険者はスローフィクスに、話し合いに立ちあうよう頼まれた。低地ドラヴァニアのショートストップ野営地北西にいる「ドリップウィクス」と話そう。

source: TEXT_HEAVNZ819_01949_SEQ_06<tab>Slowfix reminds Dripwix what prompted them to found the settlement at Idyllshireۡthe desire for a free and beautiful home for any and all who would choose to live there. As Dripwix begins to realize that his rules are getting in the way of this goal, it is revealed that Slowfix's disregard for the new goblin lending laws has led to a fishing rod going missing. An enraged Dripwix chases his careless friend all the way back to Idyllshire. Meet with them there.
de: TEXT_HEAVNZ819_01949_SEQ_06<tab>Tropfwax und Schlafix besinnen sich auf den Traum, den sie in Frohehalde verwirklichen wollten - eine Gemeinschaft, in der alle frei sind und sich gegenseitig helfen. Das soll von nun an die einzige Regel sein: Sei freundlich zu deinem Nächsten! Da läuft Trockdox heran und berichtet, dass eine Angel verschwunden sei und auch nicht auf der Verleihliste aufscheine. Es stellt sich heraus, dass ausgerechnet Schlafix der Übeltäter ist. Gerade Schlafix als Anführer müsse doch mit gutem Beispiel vorangehen! Vom erbosten Tropfwax verfolgt, rennt Schlafix davon. Kehr nach Frohehalde zurück, wo sich Schlafix über kurz oder lang sicherlich wieder einfinden wird.
fr: TEXT_HEAVNZ819_01949_SEQ_06<tab>Après un petit retour aux sources spirituel, Slowfix et Dripwix ont réussi à crever l'abcès. Ils sont prêts à repartir du bon pied, ensemble. Discutez avec Slowfix.
ja: TEXT_HEAVNZ819_01949_SEQ_06<tab>ドリップウィクスとスローフィクスは、初心に立ち返ることができたようだ。イディルシャイアの「スローフィクス」と話そう。

source: TEXT_HEAVNZ819_01949_SEQ_07<tab>Slowfix explains that his conversation with Dripwix led to the creation of a new, fundamental law for Idyllshire: always respect friends. Though this one rule alone will not solve the settlement's administrative issues, it encapsulates the spirit in which Idyllshire was founded and will form the basis upon which further rules are established.
de: TEXT_HEAVNZ819_01949_SEQ_07<tab>Schlafix zeigt sich reumütig. Man müsse die Regeln eben auf ein überschaubares Maß reduzieren, dann fiele es auch leichter, sie einzuhalten ... Du jedenfalls trägst in seinen Augen viel zum harmonischen Miteinander bei.
fr: TEXT_HEAVNZ819_01949_SEQ_07<tab>Slowfix vous a affirmé qu'il existait une règle suprême, plus importante que n'importe quelle autre<var 1D /var>: “prendre soin les uns des autres”. C'est cette règle qu'il veut par-dessus tout voir se répandre dans la communauté des Gobelins. Maintenant que tout a l'air d'aller mieux, la con<var 16 /var>struc<var 16 /var>tion de leur cité va sans doute pouvoir se poursuivre normalement.
ja: TEXT_HEAVNZ819_01949_SEQ_07<tab>スローフィクと話した。「仲間に優しく」というもっとも重要なルールのもと、イディルシャイアは発展を続けていくだろう。

source: TEXT_HEAVNZ819_01949_TODO_00<tab>Gather information at Bigwest Shortstop.
de: TEXT_HEAVNZ819_01949_TODO_00<tab>In der Kurzrast Leute nach der Meinung fragen
fr: TEXT_HEAVNZ819_01949_TODO_00<tab>Recueillir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions au bivouac de Grand-ouest
ja: TEXT_HEAVNZ819_01949_TODO_00<tab>ショートストップ野営地で情報を集める

source: TEXT_HEAVNZ819_01949_TODO_01<tab>Gather information in Idyllshire.
de: TEXT_HEAVNZ819_01949_TODO_01<tab>In Frohehalde Leute nach der Meinung fragen
fr: TEXT_HEAVNZ819_01949_TODO_01<tab>Recueillir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions à Idyllée
ja: TEXT_HEAVNZ819_01949_TODO_01<tab>イディルシャイアで情報を集める

source: TEXT_HEAVNZ819_01949_TODO_02<tab>Speak with Slowfix.
de: TEXT_HEAVNZ819_01949_TODO_02<tab>Mit Schlafix sprechen
fr: TEXT_HEAVNZ819_01949_TODO_02<tab>Parler à Slowfix
ja: TEXT_HEAVNZ819_01949_TODO_02<tab>スローフィクスと話す

source: TEXT_HEAVNZ819_01949_TODO_03<tab>Search for Dripwix near the Arkhitekton.
de: TEXT_HEAVNZ819_01949_TODO_03<tab>Tropfwax beim Arkhitekton suchen
fr: TEXT_HEAVNZ819_01949_TODO_03<tab>Chercher Dripwix près de L'Arkhitékton
ja: TEXT_HEAVNZ819_01949_TODO_03<tab>大工房アーキテクトン付近でドリップウィクスを探す

source: TEXT_HEAVNZ819_01949_TODO_04<tab>Aid Dripwix.
de: TEXT_HEAVNZ819_01949_TODO_04<tab>Tropfwax helfen
fr: TEXT_HEAVNZ819_01949_TODO_04<tab>Secourir Dripwix
ja: TEXT_HEAVNZ819_01949_TODO_04<tab>ドリップウィクスを救助する

source: TEXT_HEAVNZ819_01949_TODO_05<tab>Speak with Dripwix.
de: TEXT_HEAVNZ819_01949_TODO_05<tab>Mit Tropfwax sprechen
fr: TEXT_HEAVNZ819_01949_TODO_05<tab>Parler à Dripwix
ja: TEXT_HEAVNZ819_01949_TODO_05<tab>ドリップウィクスと話す

source: TEXT_HEAVNZ819_01949_TODO_06<tab>Speak with Slowfix.
de: TEXT_HEAVNZ819_01949_TODO_06<tab>In Frohehalde mit Schlafix sprechen
fr: TEXT_HEAVNZ819_01949_TODO_06<tab>Parler à Slowfix à Idyllée
ja: TEXT_HEAVNZ819_01949_TODO_06<tab>イディルシャイアのスローフィクスと話す

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_000<tab>Pshhh... Shkohhh... Dripwix's new rules are very, very inconvenient.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_000<tab>Psh ... Schlafix hat wälzen in Schlaf ganz Ohneruhe.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_000<tab>Pssshhh... Pssshhh... Slowfix est vraiment très inquiet au sujet des règles établies par Dripwix. Il a un très mauvais pres<var 16 /var>sen<var 16 /var>ti<var 16 /var>ment<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_000<tab>シュコォ……シュコォ…… ドリップウィクスの 新ルール すこぶる とっても 不安ゴブ！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_001<tab>Uplander, please help. Please ask citizens of Idyllshire for opinions of new rules. Slowfix will fetch Dripwix.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_001<tab>Glaubzzu, neue Regel von Tropfwax ist gut ...? Vielleicht kannzu mal fragen mit Unbeteiligtemiene?
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_001<tab>Il voudrait demander <var 08 E905 ((à la)) ((au)) /var> gentil<var 08 E905 ((le)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> de faire le tour de la cité pour demander aux Gobelins ce qu'ils pensent de tout ça. Slowfix fera venir Dripwix pour qu'il entende ce que l'aventuri<var 08 E905 ((ère)) ((er)) /var> aura découvert<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_001<tab>お前さんに お願いゴブ！ 都市のみんなが 新ルール どう思ってるか 聞いてほしいゴブ！ ゴブは急いでそれまでに ドリップウィクスを 呼び戻すゴブ！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_042<tab>Uplander, please ask Idyllshire citizens for opinions of new rules. Slowfix will fetch Dripwix.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_042<tab>Glaubzzu, neue Regel von Tropfwax ist gut ...? Kannzu mal herumfragen mit Unbeteiligtemiene?
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_042<tab>L<var 08 E905 ((a)) ((e)) /var> gentil<var 08 E905 ((le)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> voudrait bien aller demander aux gens d'Idyllée ce qu'ils pensent des nouvelles règles<var 1D /var>? Slowfix convoquera Dripwix pour qu'il sache à quoi s'en tenir.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_042<tab>お前さんに お願いゴブ！ 都市のみんなが 新ルール どう思ってるか 聞いてほしいゴブ！ ゴブは急いでそれまでに ドリップウィクスを 呼び戻すゴブ！

source: TEXT_HEAVNZ819_01949_DRYDOX_000_010<tab>Pshhh... Shkohhh... Uplander wants to know Drydox's thinking about new rules?
de: TEXT_HEAVNZ819_01949_DRYDOX_000_010<tab>Neue Regel, kho?
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_010<tab>Psh... Psh... Drydox n'est pas très contente de devoir obéir aux règles de Dripwix. Elle a plus d'une plainte à formuler<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_010<tab>シュコォ……シュコォ…… 都市の新たな ルールについて 言いたいことは いっぱいよ～。

source: TEXT_HEAVNZ819_01949_DRYDOX_000_011<tab>Renting out tools is now big, big, <var 1A 02 /var>big<var 1A 01 /var> pain in sittyparts! We must record much too many details!
de: TEXT_HEAVNZ819_01949_DRYDOX_000_011<tab>Trockdox muss jetzt schreiben Ganzetag, schmerzen schon alle Finger von klammergreifen blöde Stift.
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_011<tab>Il y a trop de colonnes dans son registre<var 1D /var>! Les clients savent qu'ici, ils vont perdre un temps fou pour remplir toutes les cases.
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_011<tab>貸し借りすっごく めんどうになった～！ 書く項目が 多すぎる～。

source: TEXT_HEAVNZ819_01949_DRYDOX_000_012<tab>Recordkeeping takes such long time, customers get angry and leave! Every day is less customers. Every day is less jinglyshine!
de: TEXT_HEAVNZ819_01949_DRYDOX_000_012<tab>Und wenn ausleihen dauert lange, ist gar nicht praktisch. Nächste Benutzer warten in Langeschlange!
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_012<tab>À cause de Dripwix, Drydox a beaucoup de mal à s'occuper des emprunteurs. Il y a parfois des files d'attente si longues que Drydox n'en voit pas le bout. Comme l'aventuri<var 08 E905 ((ère)) ((er)) /var> doit s'en douter, le nombre des clients a fondu comme neige au soleil<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_012<tab>おかげで 窓口 大混乱！ 不平 文句 いっぱいで 借りる人は 減る一方！ お金も全然 溜まらない～！

source: TEXT_HEAVNZ819_01949_DRYDOX_000_055<tab>Rules make customers leave! Rules mean Slowfix makes no jinglyshine!
de: TEXT_HEAVNZ819_01949_DRYDOX_000_055<tab>Trockdox muss schreiben Ganzetag, schmerzen schon alle Finger von klammergreifen Stift. Und nächste Ausleiher warten in Langeschlange.
fr: TEXT_HEAVNZ819_01949_DRYDOX_000_055<tab>À cause de Dripwix et de son registre, il y a parfois des files d'attente si longues que Drydox ne peut plus s'occuper des emprunteurs. Le nombre des clients a fondu comme neige au soleil<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRYDOX_000_055<tab>おかげで 窓口 大混乱！ 不平 文句 いっぱいで 借りる人は 減る一方！ お金も全然 溜まらない～！

source: TEXT_HEAVNZ819_01949_TAPKLIX_000_020<tab>Pshhh... Shkohhh... You want to know what watchguards think of Dripwix's new maps? Honestly, they are <var 1A 02 /var>terrible<var 1A 01 /var>!
de: TEXT_HEAVNZ819_01949_TAPKLIX_000_020<tab>Neue Karte, kho? Kannzu haben Ehrlichemeinung direkt in Gesicht: Karte sollzu sofort auf Müllwerfen!
fr: TEXT_HEAVNZ819_01949_TAPKLIX_000_020<tab>Pssshhh... Pssshhh... L'aventuri<var 08 E905 ((ère)) ((er)) /var> veut savoir ce que Tapklix pense de la carte de Dripwix<var 1D /var>? Tapklix va enfin pouvoir s'exprimer<var 1D /var>! C'est le plus mauvais plan que le Gobelin ait jamais vu<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_TAPKLIX_000_020<tab>シュコォ……シュコォ…… ドリップウィクスの 新たな地図 使い心地を 聞きたいの？ はっきり 言うけど 最悪よ！

source: TEXT_HEAVNZ819_01949_TAPKLIX_000_021<tab>Borders and lines are too complex, no gobbies can remember them! Watchguards can't watch <var 1A 02 /var>or<var 1A 01 /var> guardۡthey spend whole time looking down at map.
de: TEXT_HEAVNZ819_01949_TAPKLIX_000_021<tab>Kann kein Goblin verstehen! Siehzzu vielleicht Buntelinie auf Boden? Nein? Weil gibt auch keine auf Boden! Und deswegen ist Karte ganz Sinnlosesache. Jetzt steht Wache und schaut auf Karte mit Glotzenauge, statt schauen ob Indigohand kommt. Pshhhh!
fr: TEXT_HEAVNZ819_01949_TAPKLIX_000_021<tab>Personne n'a compris où Dripwix avait situé la frontière<var 1D /var>! Les guetteurs ne savent toujours pas ce qu'ils doivent protéger. Les Gobelins passent plus de temps à essayer de déchiffrer la carte qu'à affronter leurs adversaires<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_TAPKLIX_000_021<tab>領地の線が 複雑すぎて みんなぜんぜん 覚えない！ 見張り中なのに 見張りをせずに み～んな 地図と にらめっこ！

source: TEXT_HEAVNZ819_01949_TAPKLIX_000_056<tab>New maps are terribleۡmuch too complex. Watchguards can't remember borderlines. Watchguards spend mission looking at map, not looking for Illuminati.
de: TEXT_HEAVNZ819_01949_TAPKLIX_000_056<tab>Karte ist zu Kompliziertesache. Gibt keine Buntelinie auf Boden und Wache schaut auf Karte mit Glotzenauge, statt schauen ob Indigohand kommt. Sagzzu Tropfwax ruhig, Karte ist Verschwendenzeit!
fr: TEXT_HEAVNZ819_01949_TAPKLIX_000_056<tab>Les guetteurs ne savent toujours pas ce qu'ils doivent protéger. Ils passent plus de temps à essayer de situer la frontière sur la carte de Dripwix qu'à affronter leurs adversaires<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_TAPKLIX_000_056<tab>領地の線が 複雑すぎて みんなぜんぜん 覚えない！ 見張り中なのに 見張りをせずに み～んな 地図と にらめっこ！

source: TEXT_HEAVNZ819_01949_LOUDJOX_000_030<tab>Pshhh... Shkohhh... Dripwix's rules? Things were better before we had rules.
de: TEXT_HEAVNZ819_01949_LOUDJOX_000_030<tab>Regel, kho? Weizzu, Lautjux glaubt, eigentlich braucht nicht solche Genaueregel.
fr: TEXT_HEAVNZ819_01949_LOUDJOX_000_030<tab>Pssshhh... Pssshhh... L'aventuri<var 08 E905 ((ère)) ((er)) /var> est venu<var 08 E905 ((e)) (()) /var> demander ce que Loudjox pensait des règles de Dripwix<var 1D /var>? Elles étaient inutiles. Les Gobelins étaient plus heureux avant<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_LOUDJOX_000_030<tab>シュコォ……シュコォ…… ドリップウィクスが決めた ルールの お話？ あんなの ない方 よかった 思う～！

source: TEXT_HEAVNZ819_01949_LOUDJOX_000_031<tab>Before, everyone was free! Now, we can't do anything at allۡwe must check every rule first. Do we really need these rules?
de: TEXT_HEAVNZ819_01949_LOUDJOX_000_031<tab>Bis Heutigetag ist doch auch gutgehen, kho? Siehzzu. Braucht nicht Neuesache, wenn Altesache war gut.
fr: TEXT_HEAVNZ819_01949_LOUDJOX_000_031<tab>Ils étaient libres, mais maintenant quoi qu'ils fassent, ils sont obligés d'obéir à des règles stupides<var 1D /var>! En avaient-ils vraiment besoin<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_LOUDJOX_000_031<tab>いままでは みんな 自由にやれていた～！ いまは ルールがあるせいで なにもできないやりづらい～！ ルールはホントに 必要か～？

source: TEXT_HEAVNZ819_01949_LOUDJOX_000_057<tab>Before rules, gobbies were free. Now, rules stop us doing things. Are rules truly necessary?
de: TEXT_HEAVNZ819_01949_LOUDJOX_000_057<tab>Lautjux glaubt, eigentlich braucht nicht solche Genaueregel. Bis Heutigetag ist doch auch gutgehen, kho.
fr: TEXT_HEAVNZ819_01949_LOUDJOX_000_057<tab>Pourquoi imposer toutes ces règles alors que les Gobelins voulaient être libres<var 1D /var>? C'était vraiment nécessaire<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_LOUDJOX_000_057<tab>いままでは みんな 自由にやれていた～！ いまは ルールがあるせいで なにもできないやりづらい～！ ルールはホントに 必要か～？

source: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_040<tab>Dripwix's rules? There's no simple answer to that question.
de: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_040<tab>Die neuen Regeln von Tropfwax? Tja, besonders viel Gutes hab ich ehrlich gesagt noch nicht darüber gehört.
fr: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_040<tab>Les règles de Dripwix<var 1D /var>? J'en ai pas encore entendu de bien...
ja: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_040<tab>……ドリップウィクスのルール？ 難しいことを聞くねえ。

source: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_041<tab>If it's about if we need rules, I'd say we do. But Dripwix has gone too far. His rules are so complicated, they do naught but cause problems.
de: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_041<tab>Natürlich braucht man auch hier ein Mindestmaß an Regeln. Aber Tropfwax hat es wohl ein bisschen übertrieben. Alles haarklein festzulegen ist einfach zu viel des Guten.
fr: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_041<tab>Suivre des directives, ça ne peut pas faire de mal, mais je pense que Dripwix est allé un peu trop loin. On ne peut plus rien faire normalement.
ja: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_041<tab>要る要らないで言えば、当然、ルールは必要さ。 ただ、ドリップウィクスはやり過ぎだよ。 あんな細かいルール、邪魔なだけさね。

source: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_058<tab>I think we need rules, but not like what Dripwix has done. I think he's gone too far.
de: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_058<tab>Tropfwax hat es mit den Regeln übertrieben. Alles haarklein festzulegen ist einfach zu viel des Guten.
fr: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_058<tab>Je pense que ça ne fait pas de mal d'obéir à quelques règles, mais Dripwix est allé un peu trop loin. On ne peut plus rien faire normalement.
ja: TEXT_HEAVNZ819_01949_MIDNIGHTDEW_000_058<tab>要る要らないで言えば、当然、ルールは必要さ。 ただ、ドリップウィクスはやり過ぎだよ。 あんな細かいルール、邪魔なだけさね。

source: TEXT_HEAVNZ819_01949_DRIPWIX_100_058<tab>Pshhh... Shkohhh... What does everyone think of Dripwix's rules? Everyone is very helped, yes? Very happy, yes?
de: TEXT_HEAVNZ819_01949_DRIPWIX_100_058<tab>Hazzu schon alle meinungfragen? Bestimmt finden alle Regeln ganz Praktischesache!
fr: TEXT_HEAVNZ819_01949_DRIPWIX_100_058<tab>Pssshhh... Slowfix est sûr que les membres de cette communauté voient Dripwix comme leur sauveur<var 1D /var>! Celui qui a remis de l'ordre ici<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_100_058<tab>シュコォ……シュコォ…… 僕の ルール 評判どう？ きっと みんな 大助かりで 大喜び！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_050<tab>Pshhh... Shkohhh... Uplander! We were waiting for you! Please tell us what people think of new rules!
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_050<tab>Machzzu lieber nicht zu viel Hoffen, Tropfwax ...
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_050<tab>Pssshhh... Les gentils Gobelins attendaient justement le retour de l'aventuri<var 08 E905 ((ère)) ((er)) /var>. Alors, qu'ont dit les personnes qu'<var 08 E905 ((elle)) ((il)) /var> a interrogées<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_050<tab>シュコォ……シュコォ…… お前さん 待っていたゴブ！ ルールの 評価 教えるゴブ！

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_051<tab>Pshhh... Shkohhh... Everyone hates new rules!? Dripwix...failed?
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_051<tab>Alle Goblin ... hassen Regel von Tropfwax?! Aber das ... das ist ganz Unmöglichesache!
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_051<tab>Pssshhh... Dripwix a échoué<var 1D /var>? La communauté déteste les règles<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_051<tab>シュコォ……シュコォ…… ゴブのルール 大失敗？ みんなの邪魔に なっちゃった……？

source: TEXT_HEAVNZ819_01949_DRIPWIX_000_052<tab>Th-Then Dripwix must change rules. Dripwix will start with Idyllshire borders. Borders should be redrawn. This time, Dripwix will get rules right!
de: TEXT_HEAVNZ819_01949_DRIPWIX_000_052<tab>Tropfwax wird Regeln noch besser machen. Ganzgenaue Grenze! Ganzperfekte Liste! Dann wird sicher funktionieren und alle lieben schöne, neue Regeln! Kho!
fr: TEXT_HEAVNZ819_01949_DRIPWIX_000_052<tab>Alors le gentil Gobelin va les réviser<var 1D /var>! Pour les frontières, c'est facile, Dripwix va redessiner la carte<var 1D /var>! Ce sera limpide la prochaine fois<var 1D /var>!
ja: TEXT_HEAVNZ819_01949_DRIPWIX_000_052<tab>そ それじゃあ ルールを 見直すよ！ 領土の線なら 引き直す！ 次こそ きっちり 決めていく～！

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_053<tab>Pshhh... Shkohhh... Dripwix! ...Uplander, Slowfix needs one more hand-lending from you.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_053<tab>Tropfwax ist Gutegoblin, aber denken immer nur von Eineseite.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_053<tab>Psh... Psh... Dripwix est vraiment déçu. Est-ce que l'aventuri<var 08 E905 ((ère)) ((er)) /var> accepterait d'aller le retrouver<var 1D /var>?
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_053<tab>シュコォ……シュコォ…… ドリップウィクス……。 ……お前さん もうひとつ ゴブからお願い。

source: TEXT_HEAVNZ819_01949_SLOWFIX_000_054<tab>Please find Dripwix. Tell him to meet Slowfix at place where we first had idea. Tell him Slowfix will be waiting for him.
de: TEXT_HEAVNZ819_01949_SLOWFIX_000_054<tab>Kannzu vielleicht suchen gehen? Sagzzu, Schlafix wird warten an Ort mit Erinnerung, dann kann gemeinsam Neueanfang machen.
fr: TEXT_HEAVNZ819_01949_SLOWFIX_000_054<tab>Slowfix voudrait qu'<var 08 E905 ((elle)) ((il)) /var> lui demande de le rejoindre là où tout a commencé.
ja: TEXT_HEAVNZ819_01949_SLOWFIX_000_054<tab>「ドリップウィクス」 探して 伝えて ほしいゴブ。 最初の気持ちを 思い出せる場所で ゴブは 君を 待ってるゴブと……。
