Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz821_01951/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ821_01951_SEQ_00<tab>Notched Bone seems convinced that the goblins have brainwashed the citizens of Idyllshire.
de: TEXT_HEAVNZ821_01951_SEQ_00<tab>Kerbiger Knochen will den Bewohnern von Frohehalde die Augen öffnen.
fr: TEXT_HEAVNZ821_01951_SEQ_00<tab>Notched Bone veut ouvrir les yeux aux humains d'Idyllée.
ja: TEXT_HEAVNZ821_01951_SEQ_00<tab>イディルシャイアのノッチド・ボーンは、ゴブリンの洗脳を解くため、冒険者の力を借りたいようだ。

source: TEXT_HEAVNZ821_01951_SEQ_01<tab>Notched Bone is still convinced that the goblins have brainwashed the citizens of Idyllshire, and you are unable to convince him otherwise. He hopes to cure the citizens of this brainwashing by exposing what he thinks is a grand, nefarious scheme by the goblins. He saw a goblin armed and heading out towards the Collectors' Quarter and he is sure she was up to no good. Perhaps if you find out what this goblin is <var 1A 02 /var>really<var 1A 01 /var> up to, you can convince Notched Bone that they can be trusted.
de: TEXT_HEAVNZ821_01951_SEQ_01<tab>Kerbiger Knochen hat gesehen, wie ein Goblin in schwerer Rüstung sich auf den Weg zum Sammler-Viertel macht. Sprich mit dem Goblin, um herauszufinden, was er im Schilde führt.
fr: TEXT_HEAVNZ821_01951_SEQ_01<tab>Notched Bone pense que tous les humains d'Idyllée ont subi un lavage de cerveau, et il veut leur ouvrir les yeux sur les plans perfides des Gobelins. Pour l'aider dans cet objectif, il vous a demandé d'aller voir ce que manigance un Gobelin armé qu'il a vu partir en direction du quartier des Collectionneurs.
ja: TEXT_HEAVNZ821_01951_SEQ_01<tab>ノッチド・ボーンから、武装して選者街へ向かったゴブリン族が、なにを企んでいるか調べるよう頼まれた。低地ドラヴァニアのシャーレアン選者街にいる「武装したゴブリン族」と話そう。

source: TEXT_HEAVNZ821_01951_SEQ_02<tab>You speak with the goblin and learn that she is exterminating the damselflies in the area. Apparently there are egg-bearing damselflies nearby which must be eliminated before they can lay their eggs. If they do, the young that hatch will quickly get out of hand. Help the goblin by slaying three of the damselflies.
de: TEXT_HEAVNZ821_01951_SEQ_02<tab>Der gepanzerte Goblin hatte vor, Kleinlibellen aus dem Sammler-Viertel zu vertreiben, die zu dieser Jahreszeit in Scharen zu diesem Wasserbecken kommen, um zu laichen. Hilf ihm bei der Schädlings<var 16 /var>bekämpfung und beseitige drei <var 32 ((BNpcName)) 06F210CD030502 /var>.
fr: TEXT_HEAVNZ821_01951_SEQ_02<tab>Le Gobelin armé était parti éliminer de dangereux insectes volants qui sont venus pondre leurs œufs dans le quartier des Collectionneurs. Il vous a demandé de l'aider, pour le bien des habitants d'Idyllée.
ja: TEXT_HEAVNZ821_01951_SEQ_02<tab>武装したゴブリン族は、選者街に侵入してきたダムゼルフライの駆除にきたそうだ。シャーレアン選者街で「<var 28 ((BNpcName)) F210CD01 /var>」を3体討伐しよう。

source: TEXT_HEAVNZ821_01951_SEQ_03<tab>With the damselflies slain, the risk of them breeding out of control has been negated. Let the goblin know that there is no more work to be done here.
de: TEXT_HEAVNZ821_01951_SEQ_03<tab>Das Wasserbecken im Sammler-Viertel ist nun weitgehend schädlingsfrei. Sprich mit dem gerüsteten Goblin.
fr: TEXT_HEAVNZ821_01951_SEQ_03<tab>Vous avez réglé leur compte aux dernières <var 33 ((BNpcName)) 0DF210CD0302 /var> qui menaçaient la tran<var 16 /var>quil<var 16 /var>li<var 16 /var>té du quartier des Collectionneurs.
ja: TEXT_HEAVNZ821_01951_SEQ_03<tab><var 28 ((BNpcName)) F210CD01 /var>をすべて駆除した。シャーレアン選者街の「武装したゴブリン族」と話そう。

source: TEXT_HEAVNZ821_01951_SEQ_04<tab>The goblin happily thanks you for helping her finish her work so quickly. The area should now be much safer for the inhabitants of Idyllshire. Return to Notched Bone with this proof that the goblins are kind-hearted and trying only to help.
de: TEXT_HEAVNZ821_01951_SEQ_04<tab>Der Goblin ist dir dankbar für die Hilfe. Berichte Kerbiger Knochen von der Aktion.
fr: TEXT_HEAVNZ821_01951_SEQ_04<tab>Le Gobelin armé vous a remercié<var 08 E905 ((e)) (()) /var> pour votre aide. Allez raconter à Notched Bone ce qui s'est passé.
ja: TEXT_HEAVNZ821_01951_SEQ_04<tab>武装したゴブリン族から、お礼を言われた。イディルシャイアの「ノッチド・ボーン」に報告しよう。

source: TEXT_HEAVNZ821_01951_SEQ_05<tab>You explain to Notched Bone that the goblin he saw was simply keeping the surrounds of Idyllshire clear of dangerous monsters, but he remains unconvinced. He somehow still thinks that the goblins are up to no good─despite all evidence to the contrary.
de: TEXT_HEAVNZ821_01951_SEQ_05<tab>Kerbiger Knochen ist verblüfft, dass die Goblins sich bemühen, die Siedlung ungezieferfrei zu halten. Offenbar hatte er ein ganz falsches Bild von den Goblins - und von diesem Bild rückt er auch nicht ab, sondern behauptet, das sei alles nur Tarnung.
fr: TEXT_HEAVNZ821_01951_SEQ_05<tab>Notched Bone a refusé de croire que le Gobelin armé était véritablement parti éliminer de dangereux insectes pour le bien d'Idyllée. Il est persuadé que les Gobelins ont de mauvaises intentions, et il espère avoir d'autres occasions de les révéler.
ja: TEXT_HEAVNZ821_01951_SEQ_05<tab>ノッチド・ボーンに報告した。彼はゴブリン族が危険な生物の駆除をしていたことを信じられないようだ……。

source: TEXT_HEAVNZ821_01951_TODO_00<tab>Speak with the goblin in the Collectors' Quarter.
de: TEXT_HEAVNZ821_01951_TODO_00<tab>Im Sammler-Viertel mit dem bewaffneten Goblin sprechen
fr: TEXT_HEAVNZ821_01951_TODO_00<tab>Parler au Gobelin armé dans le quartier des Collectionneurs
ja: TEXT_HEAVNZ821_01951_TODO_00<tab>シャーレアン選者街の武装したゴブリン族と話す

source: TEXT_HEAVNZ821_01951_TODO_01<tab>Slay an egglaying damselfly at the designated areas.
de: TEXT_HEAVNZ821_01951_TODO_01<tab><var 2B ((<var 32 ((BNpcName)) 06F210CD030502 /var>)) /var> beseitigen
fr: TEXT_HEAVNZ821_01951_TODO_01<tab>Éliminer les <var 33 ((BNpcName)) 0DF210CD0302 /var>
ja: TEXT_HEAVNZ821_01951_TODO_01<tab>シャーレアン選者街で<var 28 ((BNpcName)) F210CD01 /var>を 討伐

source: TEXT_HEAVNZ821_01951_TODO_02<tab>Speak with the goblin.
de: TEXT_HEAVNZ821_01951_TODO_02<tab>Mit dem bewaffneten Goblin sprechen
fr: TEXT_HEAVNZ821_01951_TODO_02<tab>Parler au Gobelin armé
ja: TEXT_HEAVNZ821_01951_TODO_02<tab>武装したゴブリン族と話す

source: TEXT_HEAVNZ821_01951_TODO_03<tab>Report to Notched Bone.
de: TEXT_HEAVNZ821_01951_TODO_03<tab>Mit Kerbiger Knochen in Frohehalde sprechen
fr: TEXT_HEAVNZ821_01951_TODO_03<tab>Parler à Notched Bone à Idyllée
ja: TEXT_HEAVNZ821_01951_TODO_03<tab>イディルシャイアのノッチド・ボーンに報告

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_000<tab>Everyone here's been brainwashed by them goblins, I tell you! We gotta find some kinda proof that they're evil. Then everyone'll come to their senses!
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_000<tab>Ich bin mir ganz sicher. Die Siedler werden hier manipuliert! Keiner kann hier ernsthaft wohnen wollen. Ich meine - sieh dich doch mal um! Alles voller Goblins, die jederzeit durchdrehen können! Jeder weiß doch, dass diese Knilche äußerst gefährlich sind.
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_000<tab>Les pauvres, ils savent pas. Il faut réveiller les gens. Ils sont pas <var 1A 02 /var>conscients<var 1A 01 /var> qu'ils ont tous subi un lavage de cerveau par les Gobelins. Il faut leur prouver que ces brigands masqués sont dangereux.
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_000<tab>恐ろしいこった……！ この都市にいる「人」は、全員ゴブリン族に洗脳されてんだ！ 正気に戻すには、ゴブリン族が危険だって証拠が必要だぜ！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_001<tab>As luck would have it, I just saw summat mighty suspicious. This goblin was armed to the teeth and headin' out towards the Collectors' Quarter!
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_001<tab>Aber den Göttern sei Dank hab ich die Augen offengehalten! Da ist nämlich gerade ein schwer gepanzerter Goblin hier vorbeigewatschelt.
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_001<tab>Mais j'ai l'œil, moi<var 1D /var>! J'en ai justement vu un armé jusqu'aux dents partir en direction du quartier des Collectionneurs<var 1D /var>!
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_001<tab>へっへっへ……だが、運よく俺は見た。 ゴブリン族が武装して「選者街」へ向かったのをよぉ……！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_002<tab>There ain't nothin' dangerous out there, so what does she need them weapons for? She's definitely up to no good.
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_002<tab>Wieso sollte sich jemand derart rüsten, wenn er ins friedliche Sammler-Viertel geht? Der führt was im Schilde, das sag ich dir!
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_002<tab>Il paraît pourtant que c'est un endroit tranquille. Pourquoi aurait-il besoin d'être armé pour y aller<var 1D /var>? Pour moi c'est clair, il prépare un mauvais coup<var 1D /var>!
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_002<tab>「選者街」は安全だって話なのに、武装するなんて！ あくどいことを企んでいるに……決まってるぜ！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_003<tab>I don't know why you look so unconvinced! It's clear there's somethin' crooked goin' on. Go out there and check for yourself!
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_003<tab>Folg dem Goblin und ertappe ihn auf frischer Tat! Dann werden die Leute hier einsehen, dass man mit so gefährlichen Kreaturen nicht zusammenleben kann.
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_003<tab>Si vous voulez nous aider à ouvrir les yeux aux gens, allez voir ce que fait ce Gobelin pour révéler à tout Idyllée les plans perfides de son peuple<var 1D /var>!
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_003<tab>さあ行ってくれ、冒険者さん！ 街の人の洗脳を解くために、 「選者街」へ向かったゴブリン族の陰謀を暴くのだ！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_013<tab>Go out to the Collectors' Quarter and find the goblin I was talkin' about. Once we uncover whatever it is they're plottin', all these poor brainwashed folk oughta come to their senses.
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_013<tab>Folg dem Goblin und ertappe ihn auf frischer Tat! Dann werden die Leute hier einsehen, dass man mit so gefährlichen Kreaturen nicht zusammenleben kann.
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_013<tab>Vous verrez ce que je vous ai dit<var 1D /var>! Ce Gobelin armé prépare un mauvais coup dans le quartier des Collectionneurs<var 1D /var>! Et je compte sur vous pour le prouver<var 1D /var>!
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_013<tab>さあ行ってくれ、冒険者さん！ 町の人の洗脳を解くために、 「選者街」へ向かったゴブリンの陰謀を暴くのだ！

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_010<tab>Pshhh... Shkohhh... What can I help you with, uplander? I am in middle of exterminating damselflies.
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_010<tab>Warum so Starkerüstung, fragzzu? Weil Gobbi käferscheuchen muss. Hier gibt viele Kleinelibelle, weizzu?
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_010<tab>Pshhh... Pshhh... Le gentil Gobelin est venu éliminer les méchants insectes volants.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_010<tab>シュコォ……シュコォ…… わたしが なにを しているか～？ 見てのとおり ダムゼルフライの 駆除作業！

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_011<tab>I found damselflies heavy with eggs! Let egg-laden damselflies be, and they will multiply out of control! It will quickly become big, big problem. People might get hurt!
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_011<tab>Jetzt ist Zeit für Eierlegen von Libelle. Dann kommen ganz viele bald! Muzzu kaputthauen, bevor ganz viel und ganz fährlich werden.
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_011<tab>Ils veulent pondre leurs œufs ici. Si on les laisse faire, il y en aura plein, et cet endroit deviendra très dangereux. Plein de gens pourraient se faire attaquer.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_011<tab>卵をはらんだ ダムゼルフライ 見つけたの！ ほっときゃ 産卵 大増殖！ とっても危ない よろしくない！ みんなが 怪我する 大危険！

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_012<tab>You come with good timing, uplander. Can you help me exterminate damselflies?
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_012<tab>Kannzu vielleicht leihen Helfenhand?
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_012<tab>L'aventuri<var 08 E905 ((ère)) ((er)) /var> arrive au bon moment. <var 08 E905 ((Elle)) ((Il)) /var> va pouvoir aider le gentil Gobelin à éliminer les méchants insectes volants pour le bien des habitants d'Idyllée.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_012<tab>あなた ちょうど いいところ。 あたりの ダムゼルフライを 駆除するの 少しお手伝い してくれる～？

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_020<tab>Can you help me exterminate damselflies, uplander? We cannot let them be. If eggs hatch, they will be too many to handle!
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_020<tab>Kannzu vielleicht leihen Helfenhand und kaputtschlagen Kleinlibelle?
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_020<tab>L'aventuri<var 08 E905 ((ère)) ((er)) /var> doit aider le gentil Gobelin à éliminer les méchants insectes volants qui veulent pondre leurs œufs ici. C'est pour le bien des habitants d'Idyllée.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_020<tab>あなた ちょうど いいところ。 あたりの ダムゼルフライを 駆除するの 少しお手伝い してくれる～？

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_030<tab>Pshhh... Shkohhh... Thank you, uplander! With this, damselfly exterminating is now complete. Collectors' Quarter is much safer now!
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_030<tab>Psh, jetzt ist Sichereort. Hazzu Vieledank, Großwachsene<var 08 E905 (()) ((r)) /var>!
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_030<tab>Pshhh... Pshhh... Un grand merci <var 08 E905 ((à la gentille aventurière)) ((au gentil aventurier)) /var><var 1D /var>! <var 08 E905 ((Elle)) ((Il)) /var> a éliminé les derniers méchants insectes volants qui voulaient pondre leurs œufs ici.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_030<tab>シュコォ……シュコォ…… これで 周囲のダムゼルフライ 駆除かんりょ～。 手伝ってくれて 感謝 感激 ありがとさ～ん！

source: TEXT_HEAVNZ821_01951_GOBLIN01951_000_035<tab>Thank you for your help, uplander!
de: TEXT_HEAVNZ821_01951_GOBLIN01951_000_035<tab>Kleinlibelle sind alle wegscheuchen. Hazzu Vieledank, Großwachsene<var 08 E905 (()) ((r)) /var>!
fr: TEXT_HEAVNZ821_01951_GOBLIN01951_000_035<tab>Le gentil Gobelin va rester ici encore un peu pour se rafraîchir, mais <var 08 E905 ((la gentille aventurière)) ((le gentil aventurier)) /var> peut reprendre sa route si <var 08 E905 ((elle)) ((il)) /var> veut.
ja: TEXT_HEAVNZ821_01951_GOBLIN01951_000_035<tab>手伝ってくれて 感謝 感激 ありがとさ～ん！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_040<tab>Well that didn't take long, did it? Did you find out what they're up to? She was probably a murderer or summat, judgin' by them weapons she was carryin'...
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_040<tab>Schon wieder da? Hast du den gemeingefährlichen Goblin aufgehalten?
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_040<tab>Oh<var 1D /var>! Vous avez fait vite<var 1D /var>! Alors, est-ce que vous avez découvert ce que manigance ce Gobelin armé<var 1D /var>?
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_040<tab>おお、早かったじゃねえか！ ゴブリン族のやつら、どんなドス黒い陰謀を企んでいた？ さぞかしえげつない殺戮が、行われていただろうよ！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_041<tab>Wh-What!? Riddin' the area of dangerous monsters!? That makes her sound more like a hero than a murderer. In fact, it makes her sound a little <var 1A 02 /var>too<var 1A 01 /var> good. It's clearly a cover for summat much more horrible.
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_041<tab>Was?! Schädlings<var 16 /var>bekämpfung?! Das gibt's doch nicht. Das wäre doch das erste Mal, dass ich einen Goblin etwas fürs Gemeinwohl tun sehe ... Das kann nur Tarnung sein!
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_041<tab>Quoi<var 1D /var>!? Il était parti éliminer de dangereux insectes volants<var 1D /var>!? Ou en tout cas c'est ce qu'il vous a fait croire. C'est louche...
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_041<tab>……はあ？ 危険な生き物の駆除、だって！？ そんな、まるでいいやつみたいじゃねえか！ あり得なさすぎて……逆に怪しいぜ！

source: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_042<tab>Maybe we weren't able to get to the bottom of their schemes this time... But mark my words, I'll catch 'em out. ...Maybe after I've had a bite to eat.
de: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_042<tab>Ich werde den Leuten schon noch beweisen, dass diese Goblins eine tickende Bombe sind. Irgendwann bringen sie alle anderen hier um, da kannst du Gift drauf nehmen!
fr: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_042<tab>Je ne me laisserai pas berner, moi. On n'a pas réussi à prouver ses mauvaises intentions cette fois-ci, mais on aura d'autres occasions<var 1D /var>! Bon, en tout cas, toutes ces histoires me donnent faim...
ja: TEXT_HEAVNZ821_01951_NOTCHEDBONE_000_042<tab>今回は、惜しくも奴らのしっぽを掴めなかったが、 追い続ければ、決定的な証拠を掴めるはずだ！ …………にしても、腹が減ったなあ。
