Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/BanPix106_03694/*.xlf
Languages: de, fr, ja

source: TEXT_BANPIX106_03694_SEQ_00<tab>Everything Uin Nee does, they do for the children. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANPIX106_03694_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Die Schwierigkeit des Auftrags wird an die aktuelle Stufe angepasst und die Klasse (der Job) darf nicht gewechselt werden. Uin Nee möchte die Träume der Kinder spannender gestalten.
fr: TEXT_BANPIX106_03694_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Uin Nee veut offrir des rêves plus amusants aux enfants.
ja: TEXT_BANPIX106_03694_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラス・ジョブでのみ進行します。 リダ・ラーンのウィン＝ニイは、子どもたちにもっと楽しい夢を見せたいようだ。

source: TEXT_BANPIX106_03694_TODO_00<tab>Search for relics near the House of the First Light.
de: TEXT_BANPIX106_03694_TODO_00<tab>Beim Haus des Strahlenden Lichts <var 32 ((EventItem)) 02F61E8FEF020502 /var> finden
fr: TEXT_BANPIX106_03694_TODO_00<tab>Trouver une relique engloutie, à l'abbaye de l'Aurore
ja: TEXT_BANPIX106_03694_TODO_00<tab>水没した教会付近で<var 28 ((EventItem)) F61E8FEF01 /var>を探す

source: TEXT_BANPIX106_03694_TODO_01<tab>Deliver the drowned relic to Uin Nee.
de: TEXT_BANPIX106_03694_TODO_01<tab>Mit Uin Nee sprechen
fr: TEXT_BANPIX106_03694_TODO_01<tab>Parler à Uin Nee
ja: TEXT_BANPIX106_03694_TODO_01<tab>ウィン＝ニイと話す

source: TEXT_BANPIX106_03694_UINNEE_000_000<tab>Answer me this, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>: when you were a child, what was your favorite dream you ever dreamed? Wait, you <var 1A 02 /var>were<var 1A 01 /var> a dreaming child once, yes? That's how it works, is it not?
de: TEXT_BANPIX106_03694_UINNEE_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, wir sind auf einem guten Weg, aber ich möchte dafür sorgen, dass die Kinder noch viel, viel, viiiel schönere Träume erleben!
fr: TEXT_BANPIX106_03694_UINNEE_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Je pense qu'il est grand temps de prendre les choses en main pour enfin offrir aux enfants de Grand-Lac des rêves <var 1A 02 /var>vraiment<var 1A 01 /var> amusants<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ ワタシ、レイクランドの子どもたちに、 もっともっと、楽しい夢を見せたいなって思うの！

source: TEXT_BANPIX106_03694_UINNEE_000_001<tab>Anyhow, let me guess: you loved to dream of going on grand adventures. Journeying to the bottom of the deepest waters! Braving perilous ruins in search of ancient treasures! Why, that's what <var 1A 02 /var>I'd<var 1A 01 /var> like to dream of if I were a mortal child!
de: TEXT_BANPIX106_03694_UINNEE_000_001<tab>Kinder lieben Abenteuer! Die Suche nach einem Schatz aus der versunkenen Stadt wäre ein tolles Erlebnis für einen spannenden Traum.
fr: TEXT_BANPIX106_03694_UINNEE_000_001<tab>S'il y a une activité dont les bambins raffolent, c'est bien aller à l'aventure, tu crois pas<var 1D /var>? Imagine une chasse au trésor, au fin fond d'une cité engloutie... Tu es bien <var 08 E905 ((placée)) ((placé)) /var> pour savoir à quel point c'est passionnant<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_001<tab>子どもといえば、やっぱり冒険が好きなものよね！ きっと宝探しとかも大好きなはず……ということで、 湖に沈んだ街のお宝を探す夢、なんて素敵じゃない！？

source: TEXT_BANPIX106_03694_UINNEE_000_002<tab>Yes, I do believe that settles it: something precious from the ruins of the House of the First Light should be just what I need to spin the most stirring and dramatic dream ever! And <var 1A 02 /var>you're<var 1A 01 /var> going to bring it to me─for the children, of course!
de: TEXT_BANPIX106_03694_UINNEE_000_002<tab>Du hast doch bestimmt Lust, hinunter zur versunkenen Stadt im Großen Spiegelchen zu tauchen und von dort ein Artefakt des Königreichs Voeburt zu holen!
fr: TEXT_BANPIX106_03694_UINNEE_000_002<tab>Eh bien, pour préparer ce genre de rêve spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour nos explorateurs en herbe, je vais avoir besoin d'un peu d'inspiration... J'aimerais que tu m'apportes une relique engloutie<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_002<tab>そ・こ・で…… アナタには、見つけた子どもが喜ぶような、 「<var 28 ((EventItem)) F61E8FEF01 /var>」を探してきてほしいんだ！

source: TEXT_BANPIX106_03694_UINNEE_000_003<tab>What sort of relic will make the children happy? Well, how should I know? Only one of us has been a mortal child once, and it certainly isn't me! Anyhow, I'll leave it up to you. If I don't like what you bring me, I'll just send you back for more! Tee hee!
de: TEXT_BANPIX106_03694_UINNEE_000_003<tab>Bei dem versunkenen Tempel findest du bestimmt etwas, über das sich die Kinder freuen. Viel Glück bei der Suche!
fr: TEXT_BANPIX106_03694_UINNEE_000_003<tab>Il doit sûrement y avoir l'embarras du choix à l'abbaye de l'Aurore. Je sais pas si tu as envie d'aller te baigner maintenant, mais pense aux petits enfants<var 1D /var>! Je compte sur toi<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_003<tab>水没した教会のあたりに、いろいろ落ちているはずよ。 子どもたちの笑顔のために、どうかよろしくね！

source: TEXT_BANPIX106_03694_UINNEE_000_010<tab>Ooh! You're back! Wait...back from where, again? Oh, that's right! Tell me: what wondrous relic did you find for me under the waters?
de: TEXT_BANPIX106_03694_UINNEE_000_010<tab>Na, hast du <var 32 ((EventItem)) 02F61E8FEF020502 /var> gefunden?
fr: TEXT_BANPIX106_03694_UINNEE_000_010<tab>Alors, l'eau était bonne<var 1D /var>? Montre-moi vite cette relique<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_010<tab>どう、「<var 28 ((EventItem)) F61E8FEF01 /var>」はあった？

source: TEXT_BANPIX106_03694_UINNEE_000_011<tab>Why, it's a teensy-weensy figure of a knight. How very interesting!
de: TEXT_BANPIX106_03694_UINNEE_000_011<tab>Hm<var 1D /var>... Die kleine Steinfigur eines Ritters. Bestimmt wurde sie früher als Spielfigur für ein Brettspiel benutzt.
fr: TEXT_BANPIX106_03694_UINNEE_000_011<tab>C'est une petite statuette de pierre à l'effigie d'un chevalier... Sûrement un pion qu'on utilisait sur un plateau de jeu ancien.
ja: TEXT_BANPIX106_03694_UINNEE_000_011<tab>これは……小さな石の騎士像ね。 大昔に使われていた、盤上遊びの駒ってところかしら。

source: TEXT_BANPIX106_03694_UINNEE_000_012<tab>They say that in the old days of Voeburt, people used to play a game where they moved these bitsy people around a board. It doesn't sound nearly as fun as spinning dreams, but to each their own, I suppose.
de: TEXT_BANPIX106_03694_UINNEE_000_012<tab>Ich hab gehört, dass in Voeburt viele Spiele mit solchen Figuren gespielt wurden, aber ich kenne mich damit nicht so gut aus.
fr: TEXT_BANPIX106_03694_UINNEE_000_012<tab>J'ai souvent entendu dire que ce genre de jeu de société était en vogue, à l'époque du royaume de Voeburt, mais c'est bien la première fois que j'en vois une pièce<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_012<tab>フッブート王国では、こういう駒を使った遊びが流行っていた、 な～んて話を聞いたことがあるわ。 もっとも、ワタシも直接見たことはないけれどね。

source: TEXT_BANPIX106_03694_UINNEE_000_013<tab>A silver ring...? It's so strangely cold to the touch. And these engravings...
de: TEXT_BANPIX106_03694_UINNEE_000_013<tab>Ein Ring aus Silber<var 1D /var>... Der kribbelt so komisch, wenn ich ihn berühre<var 1D /var>...
fr: TEXT_BANPIX106_03694_UINNEE_000_013<tab>C'est un anneau en argent, tout ce qu'il y a de plus banal. Mais c'est étrange, j'ai la tête qui tourne, quand je le touche...
ja: TEXT_BANPIX106_03694_UINNEE_000_013<tab>これは……銀の指輪ね。 なんだろう、触るとゾワゾワするわ……。

source: TEXT_BANPIX106_03694_UINNEE_000_014<tab>Ack! These runes are to ward away pixies! Whatever is the meaning of this, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!? Could it be that─gasp!─you don't like me as much as I like you?
de: TEXT_BANPIX106_03694_UINNEE_000_014<tab>Oje! Da ist ja eine Feenbannrune eingraviert. Kein Wunder, dass sich der Ring unangenehm anfühlt.
fr: TEXT_BANPIX106_03694_UINNEE_000_014<tab>Aaaah<var 1D /var>! C'est parce qu'il est orné de runes servant à repousser les Pixies<var 1D /var>! Si c'est une blague, ça n'est vraiment pas chic de ta part<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_014<tab>…………あぁーーー！ これ、妖精避けのルーンが彫られているじゃない！ そのせいだったのね、ううう…………。

source: TEXT_BANPIX106_03694_UINNEE_000_015<tab>Why, it's an old Voeburtite coin! They say that back in the days of the Kingdom, you could buy all sorts of things with these. I haven't seen one of these in years...
de: TEXT_BANPIX106_03694_UINNEE_000_015<tab>Das ist<var 1D /var>... eine alte Münze aus Voeburt. Früher konnte man sich dafür viele schöne Dinge kaufen.
fr: TEXT_BANPIX106_03694_UINNEE_000_015<tab>C'est une pièce de monnaie antique de Voeburt. La richesse de sa décoration témoigne des grandes heures qu'a connues le royaume<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_015<tab>これは……フッブート王国の金貨ね。 王国が在った頃は、これと様々な品を交換していたらしいわ。

source: TEXT_BANPIX106_03694_UINNEE_000_016<tab>Anyhow, I simply must polish it up to the finest sheen! Only the very best for my dreamers!
de: TEXT_BANPIX106_03694_UINNEE_000_016<tab>Sie ist etwas verdreckt, aber für den Traum werde ich sie wieder auf Hochglanz polieren!
fr: TEXT_BANPIX106_03694_UINNEE_000_016<tab>Elle est un peu sale, mais je vais m'occuper de la rendre propre... comme un sou neuf, hi hi<var 1D /var>!♪
ja: TEXT_BANPIX106_03694_UINNEE_000_016<tab>少し汚れているけど、これなら十分と言えるわね。 夢には、ピッカピカの状態で登場させるわ！

source: TEXT_BANPIX106_03694_UINNEE_000_017<tab>In any event, I do believe this will make for a most rousing treasure hunt for the children. If only you could be a child again, yes? I'd like nothing more than to spin you a dream as a token of my thanks!
de: TEXT_BANPIX106_03694_UINNEE_000_017<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vielen Dank für deine Hilfe! Mit dem Schatz, den du gefunden hast, werden wir für die Kinder eine tolle Schatz<var 16 /var>suche organisieren.
fr: TEXT_BANPIX106_03694_UINNEE_000_017<tab>Quoi qu'il en soit, je te remercie d'être <var 08 E905 ((allée)) ((allé)) /var> te mouiller pour moi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Avec ça, je vais pouvoir créer un rêve passionnant pour tous les enfants de Grand-Lac<var 1D /var>!
ja: TEXT_BANPIX106_03694_UINNEE_000_017<tab>とにかく、宝探しにピッタリなものを見つけ出してくれて、 ありがとう、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ これで、きっと子どもたちも楽しんでくれるはずよ！
