Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/034/LucKzd009_03416/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKZD009_03416_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> Ose Sigun wants to initiate their child into the ways of magic.
de: TEXT_LUCKZD009_03416_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Ose Sigun möchte seinem Sohn die Magie näher bringen.
fr: TEXT_LUCKZD009_03416_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Ose Sigun veut former son fils à la magie.
ja: TEXT_LUCKZD009_03416_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> プラ・エンニ茸窟のオセ＝シグンは、子供に魔法を教えたいようだ。

source: TEXT_LUCKZD009_03416_TODO_00<tab>Slay a moss fungus for its leg.
de: TEXT_LUCKZD009_03416_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 03F61E8EE3020502 /var>)) /var> besorgen
fr: TEXT_LUCKZD009_03416_TODO_00<tab>Obtenir <var 33 ((EventItem)) 02F61E8EE30202 /var>
ja: TEXT_LUCKZD009_03416_TODO_00<tab><var 28 ((BNpcName)) F2218201 /var>から<var 28 ((EventItem)) F61E8EE301 /var>を入手

source: TEXT_LUCKZD009_03416_TODO_01<tab>Slay a witchweed for its thorn.
de: TEXT_LUCKZD009_03416_TODO_01<tab><var 2B ((<var 32 ((EventItem)) 03F61E8EE4020502 /var>)) /var> besorgen
fr: TEXT_LUCKZD009_03416_TODO_01<tab>Obtenir <var 33 ((EventItem)) 02F61E8EE40202 /var>
ja: TEXT_LUCKZD009_03416_TODO_01<tab><var 28 ((BNpcName)) F2218C01 /var>から<var 28 ((EventItem)) F61E8EE401 /var>を入手

source: TEXT_LUCKZD009_03416_TODO_02<tab>Deliver the materials to the Nu Mou weaponsmith.
de: TEXT_LUCKZD009_03416_TODO_02<tab>Die Materialien dem begabten Nu Mou bringen
fr: TEXT_LUCKZD009_03416_TODO_02<tab>Remettre les composants à l'artisan Nu Mou
ja: TEXT_LUCKZD009_03416_TODO_02<tab>プラ・エンニ茸窟の職人肌のン・モゥに杖の素材を渡す

source: TEXT_LUCKZD009_03416_TODO_03<tab>Report to Ose Sigun.
de: TEXT_LUCKZD009_03416_TODO_03<tab>Ose Sigun berichten
fr: TEXT_LUCKZD009_03416_TODO_03<tab>Retourner auprès d'Ose Sigun
ja: TEXT_LUCKZD009_03416_TODO_03<tab>オセ＝シグンと話す

source: TEXT_LUCKZD009_03416_OSESIGUN_000_000<tab>Mortal, will you not undertake a task for me? You see, the time has come for my child to be initiated into the ways of magic, and I wish to have a staff fashioned for them.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_000<tab>Ich denke darüber nach, meinen Sohn langsam in die Kunst der Magie einzuweihen. Dafür will ich einen Stab zu Übungszwecken herstellen lassen.
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_000<tab>Aheum, j'aurais besoin de vous, <var 08 E905 ((voyageuse)) ((voyageur)) /var>. Voyez-vous, j'ai décidé qu'il était grand temps que mon fils reçoive ses premières leçons de magie. Pour cela, il lui faudra un bâton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment.
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_000<tab>ウォッホン……対価を支払うので、ひとつ頼まれてくれまいか？ 自慢の我が子供に、そろそろ魔法の手ほどきを、と考えていてね！ とっておきの、練習用の「杖」を作りたいのだよ！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_001<tab>However, some of the materials needed can only be had from dangerous beasts. I'm given to understand that you're strong, and so I would entrust the hunting to you.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_001<tab>Um jedoch an die Materialien für die Herstellung des Stabs zu kommen, muss man äußerst gemeine und gefährliche Kreaturen aus dem Weg räumen. Deswegen möchte ich jemand so Starkes wie dich damit beauftragen.
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_001<tab>Toutefois, les matériaux in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>bles à sa fabrication ne peuvent s'obtenir qu'en abattant de dangereux nuisibles. Voilà pourquoi les services <var 08 E905 ((d'une femme musclée)) ((d'un homme musclé)) /var> comme vous me seraient d'une grande aide<var 1D /var>! Et croyez bien qu'ils seront dûment compensés<var 1D /var>!
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_001<tab>だが、杖の素材を集めようにも、 なかなかに危険な魔物を倒さねばならなくってね。 ぜひとも、腕っぷしの強そうな君に依頼させてもらいたい！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_002<tab>If you are up to the task, what I require is the leg of a moss fungus and the thorn of a witchweed. Once you have these items, please take them to our weaponsmith.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_002<tab>Besorge dir <var 32 ((EventItem)) 03F61E8EE3020502 /var>, sowie <var 32 ((EventItem)) 02F61E8EE4020502 /var> und bringe beides dann zum begabten Nu Mou, der ein Händchen für die Waffenherstellung hat.
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_002<tab><var 2B ((<var 33 ((EventItem)) 02F61E8EE30202 /var>)) /var> et <var 33 ((EventItem)) 02F61E8EE40202 /var> seront nécessaires. Une fois que vous aurez rassemblé ces deux composants, remettez-les à l'artisan Nu Mou que j'ai engagé pour l'occasion.
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_002<tab><var 28 ((BNpcName)) F2218201 /var>から「<var 28 ((EventItem)) F61E8EE301 /var>」、 <var 28 ((BNpcName)) F2218C01 /var>から「<var 28 ((EventItem)) F61E8EE401 /var>」をそれぞれ入手し、 武器作りがうまい「職人肌のン・モゥ」に届けてくれたまえ！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_003<tab>What I require is the leg of a moss fungus and the thorn of a witchweed. Once you have these items, please take them to our weaponsmith.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_003<tab>Besorge dir <var 32 ((EventItem)) 03F61E8EE3020502 /var>, sowie <var 32 ((EventItem)) 02F61E8EE4020502 /var> und bringe beides dann zum begabten Nu Mou, der ein Händchen für die Waffenherstellung hat.
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_003<tab><var 2B ((<var 33 ((EventItem)) 02F61E8EE30202 /var>)) /var> et <var 33 ((EventItem)) 02F61E8EE40202 /var> seront nécessaires à la fabrication du bâton. Une fois que vous aurez rassemblé ces deux composants, remettez-les à l'artisan Nu Mou que j'ai engagé pour l'occasion.
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_003<tab><var 28 ((BNpcName)) F2218201 /var>から「<var 28 ((EventItem)) F61E8EE301 /var>」、 <var 28 ((BNpcName)) F2218C01 /var>から「<var 28 ((EventItem)) F61E8EE401 /var>」をそれぞれ入手し、 武器作りがうまい「職人肌のン・モゥ」に届けてくれたまえ！

source: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_010<tab>Yes, yes, I've been expecting you. Come, let's see those materials, then.
de: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_010<tab>Ah ja, ich weiß schon Bescheid! Du bringst die Materialien für die Herstellung eines Stabs zu Übungszwecken, richtig?
fr: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_010<tab>Ah<var 1D /var>! Oui, oui, oui, le bâton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<var 1D /var>! Ose Sigun m'en a parlé, je n'attendais plus que les composants<var 1D /var>!
ja: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_010<tab>はいはいはい、話は聞いていますよ！ 練習用の杖の素材、預からせていただきますね！

source: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_011<tab>Ah, this is fine quality stuff. With these, I have everything I need. Let Ose Sigun know that I will set to work on the training staff at once.
de: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_011<tab>Ja, genau das sind die Sachen! Mit dem Kunden sind bereits alle Details des Geschäfts geklärt. Sag ihm, er kann schon bald den Stab abholen kommen.
fr: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_011<tab>Parfait, parfait, parfait<var 1D /var>! Vous pourrez dire à Ose Sigun que j'ai tout ce dont j'ai besoin, et que le bâton de son fils sera bientôt prêt<var 1D /var>!
ja: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_011<tab>うんうんうん、たしかに受けとりました。 すでに必要な取引も済んでいますから、 安心して待つように伝えてくださいね！

source: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_012<tab>I have all the materials I need. Let Ose Sigun know that I will set to work on the training staff at once.
de: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_012<tab>Mit dem Kunden sind bereits alle Details des Geschäfts geklärt. Sag ihm, er kann schon bald den Stab abholen kommen.
fr: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_012<tab>Tiens, tiens, tiens, vous revoilà. Vous devriez prévenir Ose Sigun que le bâton pour son fils sera bientôt prêt. Il angoisse au moindre retard, vous savez<var 1D /var>?
ja: TEXT_LUCKZD009_03416_ARTISANNUMOU03416_000_012<tab>うんうんうん、たしかに受けとりました。 すでに必要な取引も済んでいますから、 安心して待つように伝えてくださいね！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_020<tab>The weaponsmith works on the staff as we speak, you say? Ah, to think that my child will soon take their first steps as a mage... It brings a tear to the eye.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_020<tab>Danke, danke! Damit kann ich meinen Sohn bald in die ersten Schritte der Zauberei einführen! Das erfüllt mich als Vater mit Stolz!
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_020<tab>L'artisan œuvre en ce moment même<var 1D /var>? Aheum, excellent<var 1D /var>! Bientôt, la magie n'aura plus de secret pour mon fils, et je serai un père comblé<var 1D /var>!
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_020<tab>おお、ありがとう！ これで子供も魔法使いとしての第一歩を歩みだすことができるよ！ ウォッホン……親としても、実に鼻が高い！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_021<tab>You may have heard that we Nu Mou are magically blessed. Indeed, many among us are talented in spellcraft, but what manner of spells we excel at depends upon such things as personality and upbringing.
de: TEXT_LUCKZD009_03416_OSESIGUN_000_021<tab>Wir Nu Mou verstehen uns sehr auf die Zauberei und es gibt unter uns viele, die es in ihr zur Meis<var 16 /var>ter<var 16 /var>schaft gebracht haben! Es ist allerdings sehr vom Charakter und dem Talent eines jeden Einzelnen abhängig, auf welchem Gebiet der Zauberei er sich hervortun wird.
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_021<tab>Bien que l'assimilation de cette discipline soit innée chez tous les Nu Mou, les spécialités varient d'un individu à l'autre en fonction de sa personnalité et de son talent.
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_021<tab>我々、ン・モゥは魔力が豊かで、魔法を操る才を持つ者が多いが、 どんな性質の魔法が得意になるかは、 個人の素養や性格によるところが大きいのだよ。

source: TEXT_LUCKZD009_03416_OSESIGUN_000_022<tab>I myself have always been woeful with battle magicks, but my child may yet wreak havoc where I could not. I keenly look forward to witnessing their development in the coming years!
de: TEXT_LUCKZD009_03416_OSESIGUN_000_022<tab>Meine Zauberfähigkeiten sind leider für den Kampf ungeeignet, mein Sohn hingegen könnte ein Meister der verborgenen Magie werden! Ich bin schon gespannt, welche Entwicklung er nehmen wird!
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_022<tab>Ainsi, je ne suis qu'un piètre adepte de la magie offensive, mais il n'en sera pas nécessairement de même pour mon fils. Lui se prédestine peut-être à maîtriser des sorts dévastateurs<var 1D /var>! Ah ah<var 1D /var>! Comme j'ai hâte de découvrir de quoi mon petit est capable<var 1D /var>!
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_022<tab>私は戦いに適した魔法を不得手としているが、 我が子は禍々しい裏魔法の使い手になるやもしれん！ あぁ、成長が楽しみだ！

source: TEXT_LUCKZD009_03416_OSESIGUN_000_023<tab>So you see, the journey into magic is an important aspect of a Nu Mou's life. You may take pride in having helped to set a child on their course...and also in accepting this fitting payment for your service!
de: TEXT_LUCKZD009_03416_OSESIGUN_000_023<tab>Du sollst für deine Mühen angemessen entlohnt werden! Danke, dass du mir bei der Herstellung des ersten Stabs für meinen Sohn geholfen hast!
fr: TEXT_LUCKZD009_03416_OSESIGUN_000_023<tab>Je vous remercie pour votre aide dans la confection de son bâton, <var 08 E905 ((ma chère)) ((mon cher)) /var>. Tenez, une récompense à la hauteur de la peine que vous vous êtes donnée.
ja: TEXT_LUCKZD009_03416_OSESIGUN_000_023<tab>さあ、君にはきっちり手間賃を支払おう。 子供の初めての杖のために、手を貸してくれてありがとう！
