Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/020/ClsGld580_02073/*.xlf
Languages: de, fr, ja

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_102<tab>Good heavens...whatever is the matter with poor Gigi? Perhaps the new cylinder doesn't quite agree with him...
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_102<tab>Gigi! Warte! ... Ich glaube, er funktioniert fast ein wenig <var 1A 02 /var>zu<var 1A 01 /var> gut.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_102<tab>Oh là là, Mneji, qu'est-ce qui t'arrive<var 1D /var>? Ça fait bizarre quand tu es aimable comme ça, je n'ai pas l'habitude, moi<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_102<tab>……ええっ、ネジ！？ なんだか、調子よすぎて逆にヘンですよっ！？

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_103<tab>Worry not, Sera. Once the cylinder's broken in, he'll be back to the Gigi we know and love...to hate.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_103<tab>Hehe, keine Sorge, das liegt bloß daran, dass er frisch geölt ist. Nach einer Weile wird er wieder ganz der Alte sein.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_103<tab>Hé hé, ne crains rien, quand l'huile de rouage aura un peu séché, il redeviendra sûrement comme avant.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_103<tab>ふふ、心配ありません。 機械油が乾けば、いつものネジに戻るでしょう。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_104<tab>“To give form to that which is formless, and breathe a warm, beating heart into the coldest of metal.” These were the words of one I greatly admired─an ideal that I ever aspired to, and one that would guide every stroke of my hammer.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_104<tab>„Formlosem eine Form verleihen, Seelenlosem Seele einhauchen“ - du wirst erstaunt sein, aber diese Worte stammen nicht von mir, sondern von einem Goldschmied, den ich sehr bewundere und der mich zu der Person gemacht hat, die ich heute bin.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_104<tab>Alors comme ça, on vous a raconté pour cette histoire de “donner une forme à ce qui n'en a pas, et y graver son cœur”... Il est vrai que je répétais souvent ces mots autrefois. Ils étaient une sorte de devise, d'encouragement pour moi.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_104<tab>「形なきものに形をあたえ、心なき黄金に心を刻め」…… 実はこの言葉は、僕が憧れ、 背中を追い続けた先達のものなんです。

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_105<tab>Guided by these words, a great goldsmith forged a ring that would seal a bond of eternity between two soulmates. Yet another birthed the hearts that would give life to many a mammet.
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_105<tab>Seine Worte haben viele Goldschmiede zu wundervollen Arbeiten angeregt. Ich weiß von einem Goldschmied, der durch die Worte inspiriert wurde, einen Ehering mit eingraviertem Liebesschwur anzufertigen. Einen anderen Goldschmied sollen die Worte veranlasst haben, den Marionetten ein „Herz“ zu schmieden.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_105<tab>J'ai plusieurs fois fabriqué des alliances pour des couples, en me remémorant ces mots. D'autres orfèvres fabriquent des automates<var 1D /var>; une autre façon de mettre leur cœur dans leur ouvrage.
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_105<tab>その言葉を胸に……ある彫金師は、愛しあうふたりの、 「絆の誓い」が込められた指輪作りを究めました。 別の彫金師は、多くの魔法人形に「心」をあたえました。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_106<tab>As for me, the selfsame words guided my hand, allowing me to give form to the ethereal melodies of the Songstress, and the emotions deep in my heart...
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_106<tab>Auch auf mich hatten die Worte einen ähnlich motivierenden Effekt. Ich wollte dem herzergreifenden Trällern der Nachtigall von Ul'dah eine Form geben und bin auf diese Weise zum Spieldosenmacher geworden.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_106<tab>Mais moi, je voulais faire quelque chose de spécial pour la rose d'Ul'dah et sa voix vibrante. C'est cette recherche de son et d'esthétisme qui m'a donné la passion des boîtes à musique.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_106<tab>僕の場合は、「ウルダハの歌姫」の心ゆさぶる歌声を、 どうしても形にしたくて、「歌」を形にし「想い」を刻む、 オルゴール作りにのめり込んでいったんです……。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_107<tab>In you, friend, I feel the sensitivity to aspire to the same ideal, and the skill to achieve it. Promise me that you will spare no effort in creating a piece worthy of two who were brought together by the music of my muse.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_107<tab>Es hat mich gefreut, deine Bekanntschaft zu machen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Nichts wäre mir eine größere Freude und Ehre, als wenn mein Rat dazu beiträgt, zwei Leute glücklich zu machen, deren Herzen durch ein Lied zueinander gefunden haben.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_107<tab>Notre rencontre est comme un signe du destin. Au moment où je rentre dans ma ville natale, ce souvenir me revient par le biais de ce projet qui a tant de points communs avec l'ouvrage que j'avais à l'époque con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né pour F'lhaminn... Je suis d'autant plus heureux d'avoir pu vous aider.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_107<tab>歌姫の美声が結びつけたおふたりの、おたがいを想う心…… その気持ちをつなぐお手伝いができたことを、喜ばしく思います。

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_120<tab>Master Colbernoux made me promise to keep quiet about his return─he's not the type to want to make a great commotion, you know. I do feel bad about not telling Marcel, though. Would you be kind enough to relay the news?
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_120<tab>Der Meister hatte seinen Besuch nicht angekündigt, daher weiß Marcel nichts davon. Doch wir sollten ihm Bescheid geben, findest du nicht?
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_120<tab>Apparemment, le maître est revenu à Ul'dah en catimini, et monsieur Marcel n'était pas au courant. Peut-être que vous pourriez le lui dire, lui qui le respecte tant<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_120<tab>お師匠様の帰郷は、お忍びのようだったので、 マルセルさんには伝えていなかったんですけど…… 彼にだけは、教えてあげるのがいいかもしれませんね！

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_125<tab>In you, friend, I feel the sensitivity to aspire to the same ideal, and the skill to achieve it. Promise me that you will spare no effort in creating a piece worthy of two who were brought together by the music of my muse.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_125<tab>Nichts wäre mir eine größere Freude und Ehre, als wenn mein Rat dazu beitrüge, zwei Leute glücklich zu machen, deren Herzen durch ein Lied zueinander gefunden haben.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_125<tab>Notre rencontre est comme un signe du destin. Au moment où je rentre dans ma ville natale, ce souvenir me revient par le biais de ce projet qui a tant de points communs avec l'ouvrage que j'avais à l'époque con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né pour F'lhaminn... Je suis d'autant plus heureux d'avoir pu vous aider.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_125<tab>歌姫の美声が結びつけたおふたりの、おたがいを想う心…… その気持ちをつなぐお手伝いができたことを、喜ばしく思います。

source: TEXT_CLSGLD580_02073_GIGI_000_130<tab>NE※GIGIGI★※... WhAtEvEr I sAiD bEfOrE, i aSsUrE yOu I dIdN't MeAn A wOrD... nOw BuGgEr OfF.
de: TEXT_CLSGLD580_02073_GIGI_000_130<tab>NE※GIGIGI★※ ... SuRr! SuRr! WaLzE aUs KöNiGsGoLd lÄuFt WiE aM ScHnÜrChEn, ZuNgE vOn GiGi lÄuFt WiE aM ScHnÜrChEn. GrOßkOtZiGeR gRüNsPaNanSetZeR, gLaNzLoS, äTzEnD uNd BeHäMmErT! SuRr! SuRr!
fr: TEXT_CLSGLD580_02073_GIGI_000_130<tab>Dzi-zz-zi... Dzi-zi<var 1D /var>!! Tourne, tourne, cylindre en aurum qui touuuurne<var 1D /var>! Tout tourne plus rond, même ma langue, sept fois dans ma bouche<var 1D /var>! Dzi-zi<var 1D /var>! Mneji ravi, Mneji joli<var 1D /var>!
ja: TEXT_CLSGLD580_02073_GIGI_000_130<tab>ネジジ……ジジジジジジジジジジー！ おーらむれぎすしりんだだだー 回転ナメラカカカー ねじじじノ毒舌モモモー ナメナメナメラカカカー！

source: TEXT_CLSGLD580_02073_MARCEL_000_150<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>! Could it be true? The artisan Mistress Serendipity introduced to you was none other than Master Colbernoux himself? Why, what I would not have given to be there with you!
de: TEXT_CLSGLD580_02073_MARCEL_000_150<tab>Meister Colbernoux ist also die Spieldosenkoryphäe, von der Ihr gesprochen habt! Natürlich kenne ich ihn!
fr: TEXT_CLSGLD580_02073_MARCEL_000_150<tab>Ça alors<var 1D /var>! L'orfèvre dont parlait ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Serendipity était maître Colbernoux<var 1D /var>!?
ja: TEXT_CLSGLD580_02073_MARCEL_000_150<tab>ああ、<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様……驚きましたよ。 彫金師ギルドを訪れた熟練のオルゴール職人とは、 我が師、コルベルヌ様のことだったのですね……。

source: TEXT_CLSGLD580_02073_MARCEL_000_151<tab>“To give form to that which is formless, and breathe a warm, beating heart into the coldest of metal”─these words have guided Eshtaime's goldsmiths through the years as they gave birth to work after work of surpassing artistry.
de: TEXT_CLSGLD580_02073_MARCEL_000_151<tab>„Formlosem eine Form verleihen, Seelenlosem Seele einhauchen“ - diese Worte scheinen sich in die Herzen vieler Leute tief eingegraben zu haben.
fr: TEXT_CLSGLD580_02073_MARCEL_000_151<tab>S'il savait à quel point ses paroles m'ont guidé et encouragé au court de ma carrière. J'ai pu les appliquer de bien des façons...
ja: TEXT_CLSGLD580_02073_MARCEL_000_151<tab>「形なきものに形をあたえ、心なき黄金に心を刻め」…… この言葉には、多くの先達の「心」が受け継がれています。

source: TEXT_CLSGLD580_02073_MARCEL_000_152<tab>If you have truly received Master Colbernoux's blessing, then I have no doubt that you and your music box will stand proudly among them. I will be awaiting the finished product with the greatest of interest.
de: TEXT_CLSGLD580_02073_MARCEL_000_152<tab>Ich bin gespannt, welche Form Eure Antwort auf die Worte am Ende aufweisen wird!
fr: TEXT_CLSGLD580_02073_MARCEL_000_152<tab>À vous de trouver votre propre réponse à cet exercice. J'ai vraiment hâte de voir les ouvrages terminés, à présent<var 1D /var>!
ja: TEXT_CLSGLD580_02073_MARCEL_000_152<tab>あなた様の答えが、どのような「形」で実を結ぶのか…… ふふ……オルゴールの完成が、とても楽しみでございます！

source: TEXT_CLSGLD580_02073_MARCEL_000_153<tab>And with that, it would seem that our preparations are complete. Neglect not your training, <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. Our clients' special day draws nigh, and your skills are soon to be put to their greatest test.
de: TEXT_CLSGLD580_02073_MARCEL_000_153<tab>Die Vor<var 16 /var>bereitungen sind nun alle abgeschlossen. Ihr verfügt über das notwendige Wissen und Können, um die Herstellung der Spieldose in Angriff zu nehmen.
fr: TEXT_CLSGLD580_02073_MARCEL_000_153<tab>Nous devrons fournir un ouvrage parfait, digne de la qualité <var 33 ((Item)) 0AF231640202 /var>. Lorsque vous serez prêt<var 08 E905 ((e)) (()) /var> à vous y atteler, revenez me voir. Ensuite nous n'aurons plus qu'à attendre le jour de l'anniversaire<var 1D /var>!
ja: TEXT_CLSGLD580_02073_MARCEL_000_153<tab>いよいよ、準備は整いました。 あとは、依頼者ご夫婦にとっての特別な記念日が、 訪れるのを待つといたしましょう！
