Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/020/ClsGld580_02073/*.xlf
Languages: de, fr, ja

source: TEXT_CLSGLD580_02073_SEQ_00<tab>Marcel has a message for you regarding your latest commission.
de: TEXT_CLSGLD580_02073_SEQ_00<tab>Marcel hat Nachrichten von Serendipity.
fr: TEXT_CLSGLD580_02073_SEQ_00<tab>Marcel semble vouloir vous transmettre un message.
ja: TEXT_CLSGLD580_02073_SEQ_00<tab>宝飾店「エシュテム」のマルセルは、冒険者への伝言をことづかっているようだ。

source: TEXT_CLSGLD580_02073_SEQ_01<tab>Marcel informs you that Mistress Serendipity has taken a great interest in your project, and has arranged for you to meet with a renowned artisan known for creating musical instruments of peerless appearance and unparalleled clarity of sound. Return to the Goldsmiths' Guild, where the visitor awaits, and speak with the guildmaster.
de: TEXT_CLSGLD580_02073_SEQ_01<tab>Marcel hat von Serendipity erfahren, dass sich ein berühmter Spieldosenmacher in der Gold<var 16 /var>schmiede<var 16 /var>gilde aufhält. Begib dich zur Gilde und sprich mit Serendipity.
fr: TEXT_CLSGLD580_02073_SEQ_01<tab>D'après Marcel, Serendipity vous demande de passer à la guilde, où se trouve un spécialiste des boîtes à musique qui pourrait vous donner des conseils utiles. Parlez à Serendipity à la guilde des orfèvres.
ja: TEXT_CLSGLD580_02073_SEQ_01<tab>マルセルと話した。オルゴール作りの第一人者から、貴重な助言を受けられそうだという。ウルダハの彫金師ギルドの「セレンディピティー」と話そう。

source: TEXT_CLSGLD580_02073_SEQ_02<tab>The traveler Serendipity would introduce you to is none other than her own master, the legendary goldsmith Colbernoux. At the guildmaster's behest, he has agreed to share with you his wisdom regarding the music boxes you have been commissioned to create. Speak with the master and soak in the knowledge he would bequeath to you.
de: TEXT_CLSGLD580_02073_SEQ_02<tab>Die Gildenmeisterin möchte, dass du Colbernoux, ihren ehemaligen Meister kennenlernst. Er ist <var 1A 02 /var>der<var 1A 01 /var> Experte auf dem Gebiet der Spieldosen. Sprich mit Colbernoux, um dir seinen Rat anzuhören.
fr: TEXT_CLSGLD580_02073_SEQ_02<tab>Serendipity vous a présenté Colbernoux, son ancien mentor. Demandez-lui quelques conseils pour votre projet.
ja: TEXT_CLSGLD580_02073_SEQ_02<tab>セレンディピティーから彼女の師であり、オルゴール作りに通じたコルベルヌを紹介された。彫金師ギルドの「コルベルヌ」から助言を受けよう。

source: TEXT_CLSGLD580_02073_SEQ_03<tab>Speaking to Master Colbernoux, you learn that the material─hardsilver─from which you intend to fashion the teeth of your music box is the same that he used to create his greatest masterpiece so many years ago. He shares with you the knowledge that peerless clarity of sound can be achieved by pairing the hardsilver with an aurum regis cylinder─an item that, coincidentally, Serendipity requires for the upkeep of her favorite mammet. Kill two birds with one stone by fashioning a cylinder for practice and delivering it to the guildmaster.
de: TEXT_CLSGLD580_02073_SEQ_03<tab>Colbernoux hat dir empfohlen, für die Spieldose <var 32 ((Item)) 02F23164020502 /var> zu verwenden. Stelle probeweise eine solche Walze her und übergib sie an die Gildenmeisterin Serendipity.
fr: TEXT_CLSGLD580_02073_SEQ_03<tab>Colbernoux vous a conseillé de fabriquer <var 33 ((Item)) 02F231640202 /var> pour vous entraîner à la fabrication des cylindres de boîtes à musique. Remettez l'objet à Serendipity, qui en avait justement besoin.
ja: TEXT_CLSGLD580_02073_SEQ_03<tab>セレンディピティーの師である「コルベルヌ」の助言を受けた。彼は求める音色を実現する部品として、<var 28 ((Item)) F2316401 /var>を推薦してくれた。「<var 28 ((Item)) F2316401 /var>」を試作し、彫金師ギルドの「セレンディピティー」に納品しよう。

source: TEXT_CLSGLD580_02073_SEQ_04<tab>The aurum regis cylinder you fashioned was of such impeccable quality that it has the ever-irascible Gigi singing a new tune. Looking on in amusement, Master Colbernoux judges you more than worthy of carrying on the legacy of his forebears and crafting music boxes worthy of his muse. Report back to Marcel and tell him that your preparations are complete.
de: TEXT_CLSGLD580_02073_SEQ_04<tab>Du hast Serendipity <var 32 ((Item)) 03F23164020502 /var> überreicht. Wie sich herausgestellt hat, benötigt sie dringend eine Walze für die Wartung der Marionette Gigi, ihres miesepetrigen Assistenten. Nachdem die Walze in Gigi eingesetzt wurde, läuft seine Mechanik wieder wie geschmiert. Zu deinem Verdruss scheint auch seine Zunge belebt worden zu sein - in ungewohnter Schnelligkeit rasselt er die üblichen Beleidigungen herunter. Erstatte Marcel Bericht.
fr: TEXT_CLSGLD580_02073_SEQ_04<tab>Serendipity s'est servie de votre <var 33 ((Item)) 0DF231640202 /var> pour remplacer une pièce de Mneji. Ce dernier a semblé enchanté et plus enjoué que jamais. Retournez voir Marcel pour lui raconter les derniers événements et votre discussion avec Colbernoux.
ja: TEXT_CLSGLD580_02073_SEQ_04<tab>セレンディピティーに<var 28 ((Item)) F2316401 /var>を納品した。冒険者の製作した部品を組み込まれた魔法人形のネジは、これまで以上に元気になった。宝飾店「エシュテム」の「マルセル」に報告しよう。

source: TEXT_CLSGLD580_02073_SEQ_05<tab>Marcel is overjoyed to hear of all that has transpired, if somewhat jealous that he missed out on meeting Master Colbernoux. With this, your preparations are all but complete, and all that remains is to continue to hone your skills as your clients' anniversary day draws near. ※The next goldsmith quest will be available from Marcel upon reaching level 60.
de: TEXT_CLSGLD580_02073_SEQ_05<tab>Du hast Marcel von der Begegnung mit Colbernoux erzählt und dass auch er von den Worten „Formlosem eine Form verleihen, Seelenlosem Seele einhauchen“ zu seiner Arbeit inspiriert worden sei. Marcel ist gespannt, welche Form deine Antwort auf diese Worte aufweisen wird. ※ Sobald du als Goldschmied<var 08 E905 ((in)) (()) /var> Stufe 60 erreicht hast, kannst du von Marcel den nächsten Auftrag annehmen.
fr: TEXT_CLSGLD580_02073_SEQ_05<tab>Vous avez raconté les derniers événements à Marcel. Vous allez bientôt pouvoir vous atteler à la réalisation des deux commandes, grâce aux in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions que vous avez recueillies. Continuez de vous entraîner et retournez voir le négociant quand vous serez au point. * Marcel propose la prochaine quête aux orfèvres de niveau 60.
ja: TEXT_CLSGLD580_02073_SEQ_05<tab>マルセルに報告した。「形なきものに形をあたえ、心なき黄金に心を刻め」という言葉にどのような答えを出すか……。コルベルヌをはじめとした先達の姿を心に留めながら、自分なりの「答え」を模索しよう。 ※彫金師のレベルが60以上になると、宝飾店「エシュテム」のマルセルから次の彫金師クエストを受注することができます。

source: TEXT_CLSGLD580_02073_TODO_00<tab>Speak with Serendipity at the Goldsmiths' Guild.
de: TEXT_CLSGLD580_02073_TODO_00<tab>Mit Serendipity sprechen
fr: TEXT_CLSGLD580_02073_TODO_00<tab>Parler à Serendipity à la guilde des orfèvres
ja: TEXT_CLSGLD580_02073_TODO_00<tab>彫金師ギルドのセレンディピティーと話す

source: TEXT_CLSGLD580_02073_TODO_01<tab>Speak with Colbernoux.
de: TEXT_CLSGLD580_02073_TODO_01<tab>Mit Colbernoux sprechen
fr: TEXT_CLSGLD580_02073_TODO_01<tab>Parler à Colbernoux
ja: TEXT_CLSGLD580_02073_TODO_01<tab>コルベルヌと話す

source: TEXT_CLSGLD580_02073_TODO_02<tab><var 08 E3E802E803 ((Craft an aurum regis cylinder)) ((Deliver the aurum regis cylinder to Serendipity)) /var>.
de: TEXT_CLSGLD580_02073_TODO_02<tab><var 08 E3E802E803 ((<var 2B ((<var 32 ((Item)) 02F23164020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03F23164020502 /var>)) /var> an Serendipity übergeben)) /var>
fr: TEXT_CLSGLD580_02073_TODO_02<tab><var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02F231640202 /var>)) ((Remettre <var 33 ((Item)) 03F231640202 /var> à Serendipity)) /var>
ja: TEXT_CLSGLD580_02073_TODO_02<tab><var 08 E3E802E803 ((<var 28 ((Item)) F2316401 /var>を製作)) ((セレンディピティーに<var 28 ((Item)) F2316401 /var>を納品)) /var>

source: TEXT_CLSGLD580_02073_TODO_03<tab>Report to Marcel at Eshtaime's Aesthetics.
de: TEXT_CLSGLD580_02073_TODO_03<tab>Marcel Bericht erstatten
fr: TEXT_CLSGLD580_02073_TODO_03<tab>Retourner voir Marcel aux Joyaux d'Eshtaime
ja: TEXT_CLSGLD580_02073_TODO_03<tab>宝飾店「エシュテム」のマルセルに報告

source: TEXT_CLSGLD580_02073_MARCEL_000_000<tab>Ah, there you are, <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. I would share with you some most welcome tidings. Mistress Serendipity has taken a keen interest in our project─so much so that she has offered the guild's full support to see that your work is realized to the utmost of its potential.
de: TEXT_CLSGLD580_02073_MARCEL_000_000<tab><var 29 EB02 /var>! Ich habe mich mit Serendipity getroffen und sie war sehr erfreut, von unseren Fortschritten zu hören. Sie hatte interessante Neuigkeiten zu berichten.
fr: TEXT_CLSGLD580_02073_MARCEL_000_000<tab>Bon<var 08 E3E90C0D ((<var 08 E3E90C05 ((soir)) ((jour)) /var>)) ((<var 08 E3E90C12 ((jour)) ((soir)) /var>)) /var>, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>! J'ai informé ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Serendipity de l'évolution des commandes de boîtes à musique. Elle était enchantée d'apprendre que nous avons trouvé une solution aussi ingénieuse<var 1D /var>! Elle a de plus proposé de nous aider à nouveau.
ja: TEXT_CLSGLD580_02073_MARCEL_000_000<tab>これは<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様！ オルゴールの件、セレンディピティー様にお知らせしたところ、 大変お喜びになり、さらなるご助力を申し出てくださいました。

source: TEXT_CLSGLD580_02073_MARCEL_000_001<tab>To that end, there is someone she would introduce to you─a craftsman known the realm over for his expertise in the crafting of musical instruments. As she tells it, the man is considered a virtuoso in his field, and is eager to lend you his wisdom. He awaits you at the Goldsmiths' Guild as we speak.
de: TEXT_CLSGLD580_02073_MARCEL_000_001<tab>Stellt Euch bloß vor, ein berühmter Spieldosenmacher hält sich zurzeit in der Gold<var 16 /var>schmiede<var 16 /var>gilde auf! Serendipity meinte, wir dürften uns die Gelegenheit nicht entgehen lassen, von einer Koryphäe auf dem Gebiet der Spieldosen einen Rat einzuholen.
fr: TEXT_CLSGLD580_02073_MARCEL_000_001<tab>Apparemment, un artisan de renom ayant travaillé sur des boîtes à musique serait ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment à la guilde. Mademoiselle Serendipity nous a aimablement suggéré d'aller le consulter. Comme c'est un éminent spécialiste, il pourrait nous donner de précieux conseils.
ja: TEXT_CLSGLD580_02073_MARCEL_000_001<tab>なんでも、オルゴール製作に通じた名高い職人の方が、 「彫金師ギルド」にお見えになっているとか……。 その道の第一人者より、貴重なご助言をいただけるようですよ。

source: TEXT_CLSGLD580_02073_MARCEL_000_010<tab>Mistress Serendipity has arranged for a meeting that will avail you considerably in the crafting of your twin music boxes. I encourage you to seek her out at the guild and learn what you can.
de: TEXT_CLSGLD580_02073_MARCEL_000_010<tab>Ein berühmter Spieldosenmacher soll sich in der Gold<var 16 /var>schmiede<var 16 /var>gilde aufhalten. Vielleicht kann er uns einen guten Rat geben? Er ist <var 1A 02 /var>der<var 1A 01 /var> Experte auf dem Gebiet der Spieldosen!
fr: TEXT_CLSGLD580_02073_MARCEL_000_010<tab>Un artisan de renom ayant travaillé sur des boîtes à musique serait ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment à la guilde. Mademoiselle Serendipity nous a aimablement suggéré d'aller le consulter. Comme c'est un éminent spécialiste, il pourrait nous donner de précieux conseils.
ja: TEXT_CLSGLD580_02073_MARCEL_000_010<tab>なんでも、オルゴール製作に通じた名高い職人の方が、 「彫金師ギルド」にお見えになっているとか……。 その道の第一人者より、貴重なご助言をいただけるようですよ。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_010<tab>Many a year has passed since I set foot in this workshop─and yet somehow it feels as if I never left...
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_010<tab>Ah, hier riecht es vertraut! Da könnte man ja glatt ein bisschen sentimental werden ...
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_010<tab>Ah, cet atelier me rappelle bien des souvenirs... J'en ai presque la larme à l'œil.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_010<tab>この工房は、懐かしい香りがします……。 少し、感傷的になってしまうな。

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! I was wondering when you'd show up. As you've doubtless heard from Marcel, we have a very special guest here today. Why, none other than my master, the incomparable Colbernoux! That's him standing just over there. Doesn't he just exude an aura of consummate skill and mastery?
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_030<tab>Danke, dass du gekommen bist! Ich möchte, dass du meinen früheren Lehrmeister Colbernoux kennenlernst.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_030<tab>Ah, vous voilà<var 1D /var>! Je vous ai fait convoquer car mon maître est de passage dans la région. Je tiens absolument à vous le présenter<var 1D /var>: il s'appelle Colbernoux, il fut autrefois mon professeur.
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_030<tab>お呼び立てしちゃってごめんなさい！ 私のお師匠様が、久々にご帰郷なさってるんです！ そちらにおられる、「コルベルヌ」先生です！

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_031<tab>Why, jewelry wrought by his hand has captured the hearts of the highest of Ul'dahn high society since years before you or I even picked up a hammer!
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_031<tab>Meister Colbernoux ist der Schöpfer von zahlreichen meisterhaften Juwelstücken, deren feines Blumenmuster schon manch adlige Dame in laute Entzückensrufe ausbrechen ließ.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_031<tab>Autrefois, ses créations en joaillerie étaient très populaires chez les dames de la haute société.
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_031<tab>お師匠様は、かつて美しい宝飾品の数々で、 社交界の貴人たちを魅了された、花形彫金師でした……。

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_032<tab>These days, he wanders the realm, devoting his efforts to the crafting of musical devices─orchestrions, music boxes, and the like. The music box he created for and dedicated to the Songstress of Ul'dah is considered his greatest masterpiece, and one of the greatest goldsmithing accomplishments of our era.
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_032<tab>Heute widmet er sich vorwiegend der Herstellung von Orchestrien und Spieldosen und reist im ganzen Land umher, um seine Dienste anzubieten. Unter den Spieldosenliebhabern gibt es keinen, der seinen Namen nicht kennt. Seine berühmteste Kreation ist die Spieldose, die er für die Nachtigall von Ul'dah gebaut hat.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_032<tab>À présent, il se consacre à la confection d'orchestrions et de boîtes à musique. Pour les passionnés d'instruments de musique automatisés, c'est un nom incontournable<var 1D /var>! Il a même fabriqué une boîte à musique pour la chanteuse F'lhaminn<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_032<tab>今は、オーケストリオンやオルゴールの製作を請け負う、 知る人ぞ知る、さすらいの名工として知られています。 その最高傑作は「ウルダハの歌姫」に捧げたオルゴールなんです！

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_033<tab>But why are you standing here listening to me when you could be picking the brain of a true artist regarding your commission? Go on, don't be shy!
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_033<tab>Du solltest unbedingt die Gelegenheit ergreifen und mit Meister Colbernoux sprechen. Seine Ratschläge sind Gold wert!
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_033<tab>Je suis sûre qu'il pourra vous donner des conseils utiles pour votre commande. Allez donc lui parler<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_033<tab>ぜひ、「コルベルヌ」先生に話を聞いてみてください。 きっと、素晴らしい助言が聞けると思いますよっ！

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_040<tab>Why are you standing here talking to me when you could be picking the brain of a true artist regarding your commission? Go on, don't be shy!
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_040<tab>Meister Colbernoux' Ratschläge sind Gold wert! Du solltest dir unbedingt anhören, was er zu sagen hat.
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_040<tab>Je suis sûre que maître Colbernoux pourra vous donner des conseils utiles pour votre commande, c'est un spécialiste des boîtes à musique. Allez donc lui parler<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_040<tab>ぜひ、「コルベルヌ」先生に話を聞いてみてください。 きっと、素晴らしい助言が聞けると思いますよっ！

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_060<tab>Ah, you must be the one of whom Sera spoke. I am Colbernoux. I hear you are working on a music box, and a rather ambitious one at that. Tell me this─what material do you intend to use for the teeth?
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_060<tab>Du bist also <var 08 E905 ((die Goldschmiedin)) ((der Goldschmied)) /var>, <var 08 E905 ((die)) ((der)) /var> sich der Heraus<var 16 /var>forde<var 16 /var>rung stellen möchte, zwei Spieldosen mit einem Lied der Nachtigall von Ul'dah herzustellen. Das nenne ich mutig, denn die Herstellung einer Spieldose erfordert hohes handwerkliches Geschick und ist gewiss nicht einfach. Welches Material schwebt dir denn für den Spielkamm vor, wenn ich fragen darf? Der Klang einer Spieldose steht und fällt ja mit dem Spielkamm ...
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_060<tab>Alors comme ça, il paraît que vous voulez fabriquer deux boîtes à musiques jouant en deux voix une chanson de cette chère F'lhaminn<var 1D /var>? Cela ne va pas être facile. Que comptez-vous utiliser pour les lames<var 1D /var>? Comme vous le savez, ce sont elles qui déterminent le timbre de l'instrument.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_060<tab>……話は聞いています、「ウルダハの歌姫」の名曲を編曲した、 難度の高いオルゴール作りに挑戦するそうですね。 音色の要である「櫛歯」には、何を使うつもりなのかな？

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_061<tab>Hardsilver...an intriguing choice. Years ago, when I sought to create a music box worthy of the voice of my muse, I arrived at the selfsame material.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_061<tab>Hartsilber ... Interessant! Als ich damals die Spieldose für die Nachtigall von Ul'dah hergestellt habe, habe ich dasselbe Material verwendet.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_061<tab>Du durargent... Tiens, tiens<var 1D /var>! C'est justement le choix que j'avais fait à l'époque lorsque j'ai fabriqué une boîte pour la rose d'Ul'dah. Le son cristallin et clair de ce métal est celui qui me semblait le plus proche de sa belle voix.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_061<tab>ハードシルバーとは、驚きましたね。 かつて僕が、「ウルダハの歌姫」の美声を思い出しながら、 オルゴールを作ったときも、同じ金属を選んだんです。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_062<tab>In my experience, the greatest clarity of sound can be achieved by pairing hardsilver teeth with an aurum regis cylinder.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_062<tab>Erfahrungsgemäß kann ich sagen, dass man einen Spielkamm aus Hartsilber am besten mit <var 32 ((Item)) 02F23164020402 /var> kombiniert.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_062<tab>Si vous voulez mon avis, ce qui correspond le mieux à ce type de lames, c'est <var 33 ((Item)) 02F231640202 /var>.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_062<tab>僕がそのオルゴールを作ったときの経験からすると…… 最も相性がよいのは、 「<var 28 ((Item)) F2316401 /var>」との組み合わせです。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_063<tab>Mind you, this is easier said than done─crafting this cylinder demands precision and accuracy that will test even the most accomplished goldsmith. I suggest you try your hand at fashioning one ahead of time.
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_063<tab>Die Herstellung der Walze erfordert höchste handwerkliche Präzision. Es empfiehlt sich daher, probeweise eine Walze herzustellen.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_063<tab>Mais la fabrication de ce cylindre demande un contrôle hors du commun. C'est une réalisation proche d'une pièce d'automate, en termes de difficulté. Il est à mon avis nécessaire de s'exercer avant d'y parvenir.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_063<tab>このシリンダーとほぼ同等の品は、 魔法人形の部品などに使われています。 試作して慣れておくとよいですね。

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_064<tab>Worry not, for the product of your efforts will not go to waste. It just so happens that these cylinders are also quite useful in the upkeep of mammets. Why, I just overheard Sera mentioning that she could use one. When you are finished, why not pass it along to her?
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_064<tab>Walzen werden auch in Marionetten eingesetzt. Da fällt mir ein, dass Serendipity für die Wartung ihrer Marionette eine Walze benötigt. Warum stellst du nicht <var 32 ((Item)) 02F23164020502 /var> her und übergibst sie der Gildenmeisterin? Du machst ihr damit eine Freude und für dich stellt es eine gute Übung dar.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_064<tab>D'ailleurs, cela me donne une idée. Pourquoi ne pas fabriquer <var 33 ((Item)) 02F231640202 /var> pour vous entraîner<var 1D /var>? Serendipity en cherchait justement un pour remplacer une pièce usée d'un automate. Ce serait l'occasion de vous faire la main.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_064<tab>「<var 28 ((Item)) F2316401 /var>」はセレンディピティー君も、 魔法人形のメンテナンス用に欲しがっていましたから、 ひとつ製作してあげてはいかがですか？

source: TEXT_CLSGLD580_02073_COLBERNOUX_000_070<tab>Have you managed to fashion an aurum regis cylinder? Why, I just overheard Sera mentioning that she could use one for Gigi. When you are finished, why not pass it along to her?
de: TEXT_CLSGLD580_02073_COLBERNOUX_000_070<tab>Serendipity benötigt eine Walze für ihren Assistenten Gigi. Stell ihr doch eine her. Damit machst du ihr eine Freude und für dich stellt es eine gute Übung dar.
fr: TEXT_CLSGLD580_02073_COLBERNOUX_000_070<tab>Pourquoi ne pas fabriquer <var 33 ((Item)) 02F231640202 /var> pour vous entraîner<var 1D /var>? Serendipity en cherchait justement un pour remplacer une pièce usée d'un automate. Ce serait l'occasion de vous faire la main.
ja: TEXT_CLSGLD580_02073_COLBERNOUX_000_070<tab>「<var 28 ((Item)) F2316401 /var>」はセレンディピティー君も、 魔法人形のメンテナンス用に欲しがっていましたから、 ひとつ製作してあげてはいかがですか？

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_090<tab>Master Colbernoux says you have an aurum regis cylinder for me? Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─you really didn't have to!
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_090<tab>Du hast extra <var 32 ((Item)) 02F23164020502 /var> für Gigi hergestellt? Es stimmt, dass ich für seine Wartung eine benötige, aber dafür hatte ich dich nicht herbestellt. Denk das bitte nicht von mir!
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_090<tab>... Oh<var 1D /var>! C'est vrai que je cherchais <var 33 ((Item)) 02F231640202 /var>, mais n'allez pas croire que je vous ai fait venir pour ça, hein<var 1D /var>?
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_090<tab>……何だか恐縮です！ たしかに「<var 28 ((Item)) F2316401 /var>」は必要でしたけど、 わざわざそのために、呼び出したわけじゃないですからねっ！？

source: TEXT_CLSGLD580_02073_SERENDIPITY_000_100<tab>...And that does it! A new cylinder, just as promised! How are you feeling, Gigi?
de: TEXT_CLSGLD580_02073_SERENDIPITY_000_100<tab>... So! Das Teil wäre eingesetzt und Gigi damit wieder komplett!
fr: TEXT_CLSGLD580_02073_SERENDIPITY_000_100<tab>... Voilà, j'ai placé la pièce que vous avez fabriquée sur Mneji<var 1D /var>!
ja: TEXT_CLSGLD580_02073_SERENDIPITY_000_100<tab>……これで、よしっ！ いただいた「<var 28 ((Item)) F2316401 /var>」の、 ネジへの組み込みも完了です！

source: TEXT_CLSGLD580_02073_GIGI_000_101<tab>NE※GIGIGI★※...GIGIGIGIGIGI★※!!!... GeT yOuR gRuBbY hAnDs─GiGi? WhAt Is ThIs FeElInG!? tHe EnErGy CoUrSiNg ThRoUgH mY lImBs! I aM rEbOrN! yOu ArE bRiLlIaNt! YeS, bRiLlIaNt, AlL oF yOu!
de: TEXT_CLSGLD580_02073_GIGI_000_101<tab>NE※GIGIGI★※ ... SuRr! SuRr! AlLeS lÄuFt WiE aM ScHnÜrChEn, AuCh MeInE ZuNgE! gRüNsChNaBeL GeIßeL dEr GoLdScHmIeDeGiLdE gEwOhNhEiTsStÜmPeR gRoßsChNaBliGe NiEtE gRaUsAmEr GiGi-gRaBsChEr ...
fr: TEXT_CLSGLD580_02073_GIGI_000_101<tab>Dzi-zz-zi... Dzi-zi<var 1D /var>!! Tourne, tourne, cylindre en aurum qui touuuurne<var 1D /var>! Tout tourne plus rond, même ma langue, sept fois dans ma bouche<var 1D /var>! Dzi-zi<var 1D /var>! Mneji ravi, Mneji joli<var 1D /var>!
ja: TEXT_CLSGLD580_02073_GIGI_000_101<tab>ネジジ……ジジジジジジジジジジー！ おーらむれぎすしりんだだだー 回転ナメラカカカー ねじじじノ毒舌モモモー ナメナメナメラカカカー！
