Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubGsc103_00488/*.xlf
Languages: de, fr, ja

source: TEXT_SUBGSC103_00488_DAYLY_000_000<tab>Welcome, welcome, fair traveler! Care to test your luck with a Mini Cactpot ticket?
de: TEXT_SUBGSC103_00488_DAYLY_000_000<tab>Willkommen, <var 08 E905 ((Reisende)) ((Reisender)) /var>! Möchtest du ein Los für den Mini-Glückskaktor erwerben?
fr: TEXT_SUBGSC103_00488_DAYLY_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var><var 1D /var>! Vous êtes venu<var 08 E905 ((e)) (()) /var> mettre votre chance à l'épreuve au Mini Cactpot<var 1D /var>?
ja: TEXT_SUBGSC103_00488_DAYLY_000_000<tab>こちらでは、お気軽に運試しが行える、 「ミニ・くじテンダー」に挑戦いただけます。 今日という日の運試しに、お客様もいかがでしょうか？

source: TEXT_SUBGSC103_00488_Q1_000_000<tab>Try your hand at the Mini Cactpot?
de: TEXT_SUBGSC103_00488_Q1_000_000<tab>Am Mini-Glückskaktor teilnehmen?
fr: TEXT_SUBGSC103_00488_Q1_000_000<tab>Jouer au Mini Cactpot<var 1D /var>?
ja: TEXT_SUBGSC103_00488_Q1_000_000<tab>「ミニ・くじテンダー」をやってみたい？

source: TEXT_SUBGSC103_00488_A1_000_001<tab>Yes
de: TEXT_SUBGSC103_00488_A1_000_001<tab>Ja
fr: TEXT_SUBGSC103_00488_A1_000_001<tab>Oui
ja: TEXT_SUBGSC103_00488_A1_000_001<tab>はい

source: TEXT_SUBGSC103_00488_A1_000_002<tab>No
de: TEXT_SUBGSC103_00488_A1_000_002<tab>Nein
fr: TEXT_SUBGSC103_00488_A1_000_002<tab>Non
ja: TEXT_SUBGSC103_00488_A1_000_002<tab>いいえ

source: TEXT_SUBGSC103_00488_DAYLY_000_010<tab>Very well, <var 08 E905 ((miss)) ((sir)) /var>. But remember: with the Mini Cactpot, prosperity's but a scratch away!
de: TEXT_SUBGSC103_00488_DAYLY_000_010<tab>Das ist bedauerlich. Aber denk immer dran: Du hast jeden Tag erneut die Chance auf einen Gewinn beim Mini-Glückskaktor! Komm wieder, wenn du es dir anders überlegt hast.
fr: TEXT_SUBGSC103_00488_DAYLY_000_010<tab>Aucun problème... Vous pouvez participer à ce jeu à n'importe quel moment, mais uniquement trois fois par jour. J'espère vous revoir bientôt<var 1D /var>!
ja: TEXT_SUBGSC103_00488_DAYLY_000_010<tab>かしこまりました……。 「ミニ・くじテンダー」は、毎日が大チャンス！ ぜひ、またいらしてください。

source: TEXT_SUBGSC103_00488_DAYLY_000_020<tab>Splendid, <var 08 E905 ((miss)) ((sir)) /var>! Now, allow me to explain: Mini Cactpot is a game of chance, available to you thrice every day.
de: TEXT_SUBGSC103_00488_DAYLY_000_020<tab>Ausgezeichnet! Dann lass mich dir kurz die Regeln erklären.
fr: TEXT_SUBGSC103_00488_DAYLY_000_020<tab>Parfait<var 1D /var>! Laissez-moi vous expliquer les règles...
ja: TEXT_SUBGSC103_00488_DAYLY_000_020<tab>かしこまりました……！ それでは、簡単に説明をさせていただきましょう。

source: TEXT_SUBGSC103_00488_DAYLY_000_021<tab>Playing is simplicity itself: just guess the value of the covered numbers to win it big. If Nymeia's grace is with you, you'll be rewarded with Manderville Gold Saucer points galore!
de: TEXT_SUBGSC103_00488_DAYLY_000_021<tab>Am Mini-Glückskaktor kannst du bis zu dreimal pro Tag teilnehmen. Das Mitspielen ist kinderleicht: Rate einfach die Summe der verdeckten Zahlen, um groß abzusahnen!
fr: TEXT_SUBGSC103_00488_DAYLY_000_021<tab>Il s'agit d'un jeu de grattage auquel vous pouvez participer trois fois par jour. La règle est ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment simple<var 1D /var>: il vous suffit de deviner quels chiffres ap<var 16 /var>pa<var 16 /var>raî<var 16 /var>tront sur votre grille. Un véritable jeu d'enfant en somme<var 1D /var>!
ja: TEXT_SUBGSC103_00488_DAYLY_000_021<tab>「ミニ・くじテンダー」は、数字を使った日めくりくじです。 隠されたマスの数字を予想するだけなので、 簡単に挑戦することができますよ。

source: TEXT_SUBGSC103_00488_DAYLY_000_022<tab>So, <var 08 E905 ((miss)) ((sir)) /var>...do you feel lucky?
de: TEXT_SUBGSC103_00488_DAYLY_000_022<tab>Wenn du mit deinem Tipp richtig liegst, kannst du jede Menge Manderville Gold Saucer-Punkte einheimsen! Ganz gleich, ob du auf ausgefallene Belohnungen oder Spannung und Risiko stehst, beim Glückskaktor kommt jeder auf seine Kosten.
fr: TEXT_SUBGSC103_00488_DAYLY_000_022<tab>N'hésitez pas à participer pour savoir si vous êtes en veine et pour faire le plein de points<var 1D /var>!
ja: TEXT_SUBGSC103_00488_DAYLY_000_022<tab>「マンダヴィル・ゴールドソーサーポイント（MGP）」の補充や、 今日という日の運試しに、 ぜひ、「ミニ・くじテンダー」をご利用ください！

source: TEXT_SUBGSC103_00488_DAYLY_100_030<tab>You can now purchase Mini Cactpot tickets.
de: TEXT_SUBGSC103_00488_DAYLY_100_030<tab>Du kannst nun Lose für den Mini-Glückskaktor erwerben.
fr: TEXT_SUBGSC103_00488_DAYLY_100_030<tab>Vous pouvez désormais jouer au Mini Cactpot.
ja: TEXT_SUBGSC103_00488_DAYLY_100_030<tab>「ミニ・くじテンダー」に挑戦できるようになりました

source: TEXT_SUBGSC103_00488_SYSTEM_000_030<tab>You can now purchase up to three Mini Cactpot tickets per day.
de: TEXT_SUBGSC103_00488_SYSTEM_000_030<tab>Du kannst nun Lose für den Mini-Glückskaktor erwerben.
fr: TEXT_SUBGSC103_00488_SYSTEM_000_030<tab>Vous pouvez désormais jouer au Mini Cactpot<var 1D /var>! Vous pouvez participer trois fois par jour à ce jeu de grattage.
ja: TEXT_SUBGSC103_00488_SYSTEM_000_030<tab>「ミニ・くじテンダー」に挑戦できるようになりました！ こちらは、1日つき、3回まで挑戦可能な日めくりくじです。

source: TEXT_SUBGSC103_00488_SYSTEM_000_031<tab>The counter for Mini Cactpot tickets resets daily at <var 06 01 /var><var 08 DB ((<var 09 DB02030405060708090A0B0C0D02030405060708090A0B0C /var>)) 0D /var> <var 08 E0DB0D ((p.m.)) ((a.m.)) /var> (Earth time).
de: TEXT_SUBGSC103_00488_SYSTEM_000_031<tab>Neue Lose können täglich ab <var 06 01 /var><var 08 DB ((<var 09 DB02030405060708090A0B0C0D0E0F101112131415161718 /var>)) 01 /var>:00 Uhr (Erdenzeit) erworben werden (maximal drei pro Tag).
fr: TEXT_SUBGSC103_00488_SYSTEM_000_031<tab>Lorsque vous aurez gratté vos trois tickets quotidiens, vous ne pourrez plus vous en procurer. Vous pourrez cependant retenter votre chance le lendemain à partir de <var 06 01 /var><var 08 DB ((<var 09 DB02030405060708090A0B0C0D0E0F101112131415161718 /var>)) 01 /var>h (temps réel), après réinitialisation du compteur de par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion.
ja: TEXT_SUBGSC103_00488_SYSTEM_000_031<tab>「ミニ・くじテンダー」の挑戦回数は、 （地球時間）毎日、<var 06 01 /var><var 08 E0DB0D ((午後)) ((午前)) /var><var 08 DB ((<var 09 DB02030405060708090A0B0C0102030405060708090A0B0C /var>)) 01 /var>時にリセットされます。 挑戦回数を終えた場合は、リセット時刻までお待ちください。

source: TEXT_SUBGSC103_00488_SYSTEM_000_032<tab>Each Mini Cactpot ticket has nine slots arranged in a three-by-three grid. Each slot is randomly assigned a number from one to nine. When you purchase a ticket, a single number will be revealed.
de: TEXT_SUBGSC103_00488_SYSTEM_000_032<tab>Ein Los für den Mini-Glückskaktor besteht aus einem 3x3 Felder großen Raster. Hinter diesen Feldern befinden sich in zufälliger Anordnung die Zahlen 1 bis 9. Alle Zahlen bis auf eine sind beim Kauf eines Loses verdeckt.
fr: TEXT_SUBGSC103_00488_SYSTEM_000_032<tab>Dans ce jeu, les chiffres de 1 à 9 sont disposés aléatoirement sur une grille de 3 cases sur 3, dont l'une vous sera dévoilée lorsque vous découvrirez votre grille.
ja: TEXT_SUBGSC103_00488_SYSTEM_000_032<tab>くじには、「1」から「9」までの数字が、 三列に分かれてランダムに配置されています。 配られた時点では、1箇所を除いて数字は隠されています。

source: TEXT_SUBGSC103_00488_SYSTEM_000_033<tab>To play, uncover any three other numbers. Based on that information, guess the sum of each line.
de: TEXT_SUBGSC103_00488_SYSTEM_000_033<tab>Zur Teilnahme musst du drei Felder zum Aufdecken auswählen. Somit kannst du insgesamt vier Zahlen sehen. Basierend auf diesen Werten musst du die Summen der einzelnen Reihen erraten, die jeweils aus drei Feldern bestehen.
fr: TEXT_SUBGSC103_00488_SYSTEM_000_033<tab>Il vous sera demandé de gratter trois cases, ce qui vous permettra de connaître l'emplacement de 4 chiffres sur la grille. À vous de choisir ensuite une ligne horizontale, verticale ou diagonale en fonction de la somme des chiffres estimée sur cette ligne.
ja: TEXT_SUBGSC103_00488_SYSTEM_000_033<tab>そこから「3箇所」を削り、数字を明らかにしていきます。 全部で4箇所の数字が判明している状態で、 各列の合計数を「予想」し、いずれか一列を選択してください。

source: TEXT_SUBGSC103_00488_SYSTEM_000_034<tab>Finally, select a single line. The payout of MGP will depend upon the total sum of the line you have chosen.
de: TEXT_SUBGSC103_00488_SYSTEM_000_034<tab>Anschließend wählst du eine bestimmte Reihe aus. Die MGP-Auszahlung richtet sich nach der Summe der Zahlen in der gewählten Reihe.
fr: TEXT_SUBGSC103_00488_SYSTEM_000_034<tab>Vous remportez le nombre de PGS indiqué à droite de la grille et correspondant à la somme des chiffres sur la ligne sé<var 16 /var>lec<var 16 /var>tion<var 16 /var>née.
ja: TEXT_SUBGSC103_00488_SYSTEM_000_034<tab>選択した列の合計数に応じた、 「マンダヴィル・ゴールドソーサーポイント（MGP）」を、 手に入れることができます。
