Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj102_04008/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ102_04008_ALISAIE_000_103<tab>Alphinaud's was more philosophical, of course. <var 1A 02 /var>Political<var 1A 01 /var>, dare I say it. He chose to write a lengthy discourse on our nation's duty to the world.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_103<tab>Alphinauds Thema war das genaue Gegenteil: „Die Rolle und Verantwortung Sharlayans in den globalen Geschicken der Welt“. Ein halbes Epos, diese Arbeit.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_103<tab>Alphinaud lui, avait choisi quelque chose de bien plus altruiste et politique<var 1D /var>: “La res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bi<var 16 /var>li<var 16 /var>té de Sharlayan dans les affaires mondiales”.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_103<tab>アルフィノときたら、 「シャーレアンによる世界救済の責務」なんていう、 壮大で啓蒙的なテーマだったわ。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_103<tab>Труд Альфино была куда более философским. Политическим, даже. Он решил изложить пространные раздумья на тему нашего долга перед миром.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_104<tab>A controversial subject, to say the least.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_104<tab>Und äußerst polarisierend.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_104<tab>Tu te doutes que son mémoire a déclenché une levée de boucliers...
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_104<tab>これがまた賛否両論でね。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_104<tab>Неоднозначный проект, мягко говоря.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_105<tab>He asserted that Sharlayan's knowledge should <var 1A 02 /var>rightly<var 1A 01 /var> be used to protect all life on the star─in direct opposition to the country's cherished policy of nonintervention. Being a leading member of the Forum, our father was...not happy.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_105<tab>Sharlayan verfolgt seit jeher eine Politik des Beobachtens und mischt sich niemals in die Belange anderer Staaten und Länder ein. Alphinauds Arbeit war eine offene Kritik daran. Er argumentierte, dass Sharlayan mit seinem erheblichen Wissen eine Pflicht hat, in Krisen zu helfen. Besonders unseren Vater, der selbst ein Abgeordneter des Rats ist, brachte das ziemlich in die Bredouille.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_105<tab>Il s'est ouvertement opposé à la politique de non-ingérence qui gouverne Sharlayan et prêché l'utilisation du savoir des sages afin de sauver la planète. Notre père, qui est membre du conseil, a vu ça d'un très mauvais œil.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_105<tab>外への不干渉を貫くシャーレアンに対して、 知恵をもって世界を救うべきだって論じたものだから、 議員でもあるお父様は、とくに複雑そうな様子だったわ……。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_105<tab>Он указывал, что знание Шарлеана следует использовать для защиты жизни на планете — а это не соответствовало пресловутой политике невмешательства нашей нации. Наш отец занимает одну из лидирующих ролей в Форуме, и он был... раздосадован.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_106<tab>At the time, of course, Alphinaud was utterly convinced of his views and would cheerfully argue to the death with anyone who saw things differently. By which I mean, the rows were <var 1A 02 /var>long<var 1A 01 /var>. To be fair to him, though, he's since learned to be a little more open-minded─but deep down he still holds fast to that one belief. And I admire him for it.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_106<tab>Alphinauds Ansichten haben sich zwar über die Jahre gewandelt, und seine Methoden erst recht, aber sein Standpunkt ist nach wie vor derselbe. Er folgt seinem Kurs, egal, wie viele Leute ihn davon abzubringen versuchen. Dafür bewundere ich ihn ungemein, weißt du.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_106<tab>Je pense qu'il a appris à mieux mesurer son propos depuis... Mais au fond, je sais qu'il est toujours habité par ces mêmes idéaux. C'est ce que j'admire chez lui.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_106<tab>アルフィノ自身、今はもう責務だなんて思ってないだろうけど、 根底には一貫してその願いがあり続けてる。 まったく、我が兄ながら見上げたものよね。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_106<tab>Со временем Альфино убедил сам себя в собственной правоте, и в спорах был готов выцарапать глаза любому, кто считал иначе. Он вёл очень, <var 1A 02 /var>очень<var 1A 01 /var> длинные споры. Не буду врать, с тех пор он стал гораздо более восприимчив к чужим взглядам — однако и поныне верен своей идее. Я... ценю его за это.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_107<tab>I should have liked to meet the young Alphinaud! For what it's worth, <var 1A 02 /var>my<var 1A 01 /var> thesis concerned the Allagan civilization as depicted in folklore.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_107<tab>Ah, Alphinaud war also schon als Student ein Freidenker, was? Ich erinnere mich nur noch dunkel an meine Abschlussarbeit<var 1D /var>... „Forschungen zur allagischen Kultur anhand der folkloristischen Schriften einer Volksgruppe“. So ungefähr.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_107<tab>Je vois... À t'entendrrre, on dirait qu'il avait un sacré caractère à l'époque. Moi aussi, j'ai dû écrire un mémoire. C'était sur la civilisation d'Allag, basé sur les con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces transmises dans ma famille.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_107<tab>なるほど、彼は学生時代からそうだったんだな。 それにしても、論文か……オレも書いたな……。 一族の伝承に基づいた「アラグ文明論」だった。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_107<tab>Жаль, что нам с молодым Альфино не довелось столкнуться. Лично мой труд, если он чего-то да стоит, был посвящён аллаганской цивилизации — по большей части слухи да фольклор, как я сейчас понял.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_108<tab>Oh, you're back. I didn't know you attended the Studium?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_108<tab>Oh, Raha! Da bist du ja wieder. Ich wusste gar nicht, dass du auch einen Abschluss an der Akademie gemacht hast.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_108<tab>Tiens, te voilà<var 1D /var>! Mais alors, tu es allé à l'école de magie, toi aussi<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_108<tab>あら、おかえりなさい。 ……って、あなたも魔法大学出身だったの？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_108<tab>О, ты вернулся. Я и не знала, что ты учился в Студиуме!

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_109<tab>I didn't─a thesis was required to earn my Archon's mark. My peers at the Students of Baldesion convinced me to write one with the promise of unfettered access to <var 1A 02 /var>forbidden tomes<var 1A 01 /var>!
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_109<tab>Habe ich nicht. Diese Arbeit schrieb ich, um als Exeget promoviert zu werden. Damals hatte mir ein Freund von Baldesions Gelehrten versichert, dass man als Exeget Zugriff auf allerlei verbotene Schriften bekommen könnte.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_109<tab>Non, mais j'y ai prrrésenté mon mémoire afin d'obtenir le rang de sage et poursuivre mes recherches sur Allag. Ce sont mes camarades des Élèves de Baldesion qui m'ont persuadé de le faire, en me faisant miroiter l'accès à de nombreux documents confidentiels.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_109<tab>いや、アラグの研究で賢人位をとるときに必要だったんだ。 あの当時、バルデシオン委員会の仲間から、 賢人になっておけば禁書も読み放題だぞって唆されてさ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_109<tab>Нет, не учился. Я написал работу, дабы заслужить метку архона. Мои друзья из Учёных Балдесиана убедили меня сделать это, чтоб получить неограниченный доступ к запрещённым томам.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_110<tab>Though I considered it no more than a means to an end at the time, I will admit it was gratifying to have my efforts acknowledged.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_110<tab><var 1A 02 /var>Das<var 1A 01 /var> fand ich natürlich spannend. Ursprünglich war dieses geheime Wissen gar mein einziger Ansporn, aber letztlich war ich tatsächlich sehr aufgeregt, als man mir den Titel Exeget verlieh.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_110<tab>Ce n'était qu'un moyen de parvenir à mon objectif, mais... j'ai fini par y prendre du plaisir, surtout quand mes efforts se sont vus rrrécompensés.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_110<tab>それはいいなと思って取り組み始めたものの……うん……。 まあ、最終的に認められたときは、素直に嬉しかったよ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_110<tab>Должен сознаться, я написал её «на отцепись» — лишь средство для достижения цели. Я был удивлён, когда мой труд признали.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_111<tab>Good gods, an Archon's thesis... I shudder to imagine the work involved. But enough about that─is this the fruit of your foray?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_111<tab>Eine ellenlange Arbeit schreiben, nur um Exeget zu werden? Das klingt furchtbar anstrengend<var 1D /var>... Aber zurück zum Hier und Jetzt<var 1D /var>- wie lief denn deine Suche? Dein Mitbringsel hier sieht Erfolg versprechend aus.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_111<tab>L'examen de sage<var 1D /var>? Rien que d'y penser ça me donne le vertige... Tant de livres à lire et à mémoriser... Bref, tu as trouvé quelque chose<var 1D /var>? C'est quoi ce truc à tes pieds<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_111<tab>やだやだ、賢人位をとるための論文なんて想像もしたくないわ。 ……で、探索の成果は？ 足元のそれがそうなの？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_111<tab>Ох, дипломная работа для звания архона?.. Представляю себе объёмы. Но довольно об этом — с какого дерева ты сорвал этот фрукт?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_112<tab>Yes. Owen's archive node. It was waiting for me in his chamber.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_112<tab>Korrekt. Ein Informationssystem, das ich in Owens Privaträumen gefunden habe.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_112<tab>Oui, j'ai pu entrer dans la chambre d'Owen sans difficulté. Je me suis permis de rrramener son orbe d'archives.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_112<tab>ああ、無事にオーエンの部屋に辿り着けたから、 そこにあった情報システムを持ってきたんだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_112<tab>О, это? Архивное звено Оуэна. Оно было в его покоях.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_113<tab>If a copy of his report still survives, it would be stored in this device. Shall we find out?
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_113<tab>Ich bin mir sicher, dass wir darin auch seinen Bericht finden werden, aber ich wollte es mit euch gemeinsam einsehen.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_113<tab>Je suis certain que c'est là qu'il a stocké son rrrapport original. Allumons-le pour voir.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_113<tab>レポートが保管されてるとしたら、こいつの中で間違いない。 さっそく起動してみよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_113<tab>Если копия его исследования существует, со всей уверенностью можно сказать, что она окажется на этом устройстве. Предлагаю узнать.

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_114<tab><blip> Initializing... Scanning for registered user...
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_114<tab><biep> Initialisiere Informationssystem. Suche nach Benutzer<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_114<tab>Bip... Bip... Initialisation... Recherche d'utilisateur en cours...
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_114<tab>ピピ……「情報システム」起動……。 ユーザーを探しています……。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_114<tab>Инициализация... Поиск зарегистрированного пользователя...

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_115<tab>User not found. To proceed as a guest, please complete biometric authentication.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_115<tab>Kein Benutzer erkannt. Erbitte biometrische Anmeldung.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_115<tab>Identification impossible. Veuillez utiliser vos marqueurs biologiques pour démarrer la session.
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_115<tab>ユーザーを認識できませんでした。 生体認証を使って、サインインしてください。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_115<tab>Пользователь не найден. Чтобы продолжить в качестве гостя, пройдите биометрическую аутентификацию.

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_116<tab><blip> Verifying...
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_116<tab><biep> Prüfe Benutzerdaten<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_116<tab>Bip... Bip... Identification en cours...
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_116<tab>ピピ……ユーザーを確認しています……。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_116<tab>Сканирование...

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_117<tab><bloop> Authentication complete. Guest identified as: member of the royal family. I am at your most humble service, Your Highness.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_117<tab>Teilweise Übereinstimmung mit den Daten der Kaiserfamilie. Benutzer als legitimer Angehöriger erkannt, Zugriff durch Klon ausgeschlossen. Herzlich willkommen, Eure Kaiserliche Hoheit.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_117<tab>Marqueur de la famille impériale détecté... Indicateur de clone absent... Présence d'un membre original confirmée. Soyez le bienvenu, Votre Altesse. Que puis-je pour vous<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_117<tab>皇族の生体情報と部分一致…… クローンではなく、正統な血縁者と認定します。 ようこそ殿下、何なりとお申し付けください……。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_117<tab>Аутентификация завершена. Гость идентифицирован, как: член королевской семьи. Мы к вашим услугам, ваше превосходительство.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_118<tab>Hm hm hm! It never ceases to amuse me. 'Tis but a pity the effect will not last forever.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_118<tab>Kaiserliche Hoheit<var 1D /var>... Daran sollte ich mich wohl besser nicht gewöhnen.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_118<tab>Voilà qui arrange bien nos affaires... Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment j'ai peur que ce petit tourrr ne marche pas indéfiniment.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_118<tab>すごい勘違いをされたな……。 あいにく、この血は時限つきの借りものなんだが……。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_118<tab>Хе-хе-хе. Каждый раз забавно. Жаль только, что эффект не вечен.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_119<tab>Doga and Unei said as much when they granted me this gift. But until such time as it fades, I shall use it gratefully.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_119<tab>Solange ich außerhalb des Kris<var 16 /var>tall<var 16 /var>turms weile und kein Teil von ihm bin, schwindet die Kraft des Blutes, das mir Unei und Doga zu<var 16 /var>teil<var 16 /var>werden ließen. Irgendwann wird sie ganz verschwunden sein, doch im Moment<var 1D /var>... Im Moment soll sie uns ruhig nützen, wo sie nur kann.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_119<tab>Le sang que m'ont donné Unéi et Doga finira par disparaître de mon corrrps... En attendant, profitons de leur aide, tant que nous le pouvons.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_119<tab>塔の端末にならず生身で生きる以上、 ウネとドーガが補ってくれた皇血も、いつかは消える。 でも今は……ありがたく使わせてもらうとしよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_119<tab>Об этом мне сказали Дога и Уней, когда вручили свой дар. Но до того времени, как он иссякнет, я буду пользоваться им с благодарностью.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_120<tab>Search archive for “Eikonic Corruption.”
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_120<tab>Suche nach Datei „Bericht zur Depravation durch die Kriegsgötter“.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_120<tab>Montrrre-moi le rapport sur les infectés des divinités guerrières.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_120<tab>「闘神の汚染者に関するレポート」を開いてくれ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_120<tab>Поиск по архиву — «Порча, айкон».

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_121<tab><blip> Searching... <bloop> One item found: Eikonic Corruption ─ An Overview.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_121<tab><biep> Suche nach „Bericht zur Depravation durch die Kriegsgötter“<var 1D /var>... Suche läuft<var 1D /var>... Suche läuft<var 1D /var>... <biep> Ein Ergebnis gefunden.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_121<tab>Bip... Rapport sur les infectés des divinités guerrières... Recherche en cours... Un seul résultat trouvé.
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_121<tab>ピピ……「闘神の汚染者に関するレポート」…… 検索中……検索中……1件ヒットしました。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_121<tab>Ведётся поиск... Бип. Найдено одно соответствие: «Порча айконов — обзор».

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_122<tab>The report is locked by the author. Please state password.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_122<tab>Die Datei wurde von Benutzer „Owen“ verschlüsselt. Bitte Passwort eingeben.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_122<tab>Ce fichier a été verrouillé par l'utilisateur “Owen”. Veuillez entrer le mot de passe.
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_122<tab>該当のファイルは、 ユーザー名「オーエン」によりロックされています。 パスワードを入力してください。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_122<tab>Информация зашифрована автором. Требуется пароль.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_123<tab>Well, go on then, Your Highness. Tell the nice node the password.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_123<tab>Ein Passwort! Für unseren Kaisersohn mit dem Wissen des ganzen Kris<var 16 /var>tall<var 16 /var>turms ist das doch sicher kein Problem?
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_123<tab>Parfait<var 1D /var>! C'est le moment de nous montrer tout ton savoir sur Allag, non<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_123<tab>やったじゃない、アラグにまつわる知識の披露しどころよ？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_123<tab>Вперёд, ваше великолепие. Скажите этому вежливому звену пароль.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_124<tab>The, uh... Right! Let's see...
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_124<tab>Also, ähm<var 1D /var>... Sicherlich. Kein Problem.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_124<tab>Euh... Oui... Bon, faut bien essayer...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_124<tab>う……ぐ……！ じょ、上等だ、こういうときは……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_124<tab>Хм, хм... Ладно! Эм... попробуем...

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_125<tab>Glory be to Allag!
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_125<tab>Ähem<var 1D /var>... <var 1A 02 /var>Zum Ruhme des Allagischen Reiches<var 1A 01 /var>!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_125<tab>Gloirrre à l'empire d'Allag<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_125<tab>アラグ帝国万歳ッ！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_125<tab>Слава Аллагу!

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_126<tab>Long live Emperor Xande!
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_126<tab><var 1A 02 /var>Lang lebe Kaiser Xande<var 1A 01 /var>!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_126<tab>Et longue vie à Sa Majesté Xande<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_126<tab>ザンデ皇帝陛下に栄光あれッ！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_126<tab>Слава Императору Занде!

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_127<tab><blip> <bloop> Password incorrect. Please try again.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_127<tab>Passwort inkorrekt.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_127<tab>Mot de passe incorrect. Veuillez recommencer.
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_127<tab>パスワードが正しくありません。 入力しなおしてください。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_127<tab>Бз-з-зт. Неправильный пароль. Попробуйте снова.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_128<tab>Confound it!
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_128<tab>Ah<var 1D /var>... Oh<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_128<tab>Hmmm...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_128<tab>くぅうう……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_128<tab>Чтоб тебя!

source: TEXT_LUCKMJ102_04008_ALISAIE_000_129<tab>Come now, passwords are invariably short and simple. For instance...
de: TEXT_LUCKMJ102_04008_ALISAIE_000_129<tab>Vielleicht bist du doch nicht so allwissend, was? Wenn es ein Passwort ist, dann doch sicher etwas Kürzeres.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_129<tab>Tu en fais trop. Un mot de passe c'est bien plus court, sûrement un seul mot, pour ne pas l'oublier.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_129<tab>ふっ、甘いわね。 パスワードなんだから、もっと簡単な言葉にしてるはずよ。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_129<tab>Да ладно! Пароли обычно до безобразия простые и короткие. Вот например...

source: TEXT_LUCKMJ102_04008_ALISAIE_000_130<tab>Password!
de: TEXT_LUCKMJ102_04008_ALISAIE_000_130<tab><var 1A 02 /var>Guten Tag<var 1A 01 /var>!
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_130<tab>Bonjour<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_130<tab>こんにちはッ！
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_130<tab>«Пароль!»

source: TEXT_LUCKMJ102_04008_DATASYSTEM_000_131<tab>The notion that the password could be something so inane would be laughable were it not dangerously stupid. Furthermore, your conduct in the presence of His Highness is grossly inappropriate. Know your place, handmaiden.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_000_131<tab>Passwort außer<var 16 /var>ordent<var 16 /var>lich inkorrekt. Und einfältig. Die Einmischung durch Bedienstete in die Belange Ihrer Kaiserlichen Hoheit grenzt an Subordination. Empfehle direkte Maßregelung des Subjektes nach Paragraf 14, Absatz 3 des Kaiserlichen Hofprotokolls.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_000_131<tab>Mot de passe évidemment incorrect<var 1D /var>! Les plébéiens ne sont pas autorisés à prendre la parole devant Son Altesse...
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_000_131<tab>パスワードが微塵も正しくありません。 殿下の御前です……一般庶民は出しゃばらないように……。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_000_131<tab>Ваши неуместные замечания по поводу незначительности паролей в целостной системе защиты данных Аллаганской империи смешны, если не сказать опасно глупы. Вы грубо нарушаете правила приличия в присутствии его превосходительства. Знайте своё место, служанка.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_132<tab><var 1A 02 /var>What<var 1A 01 /var> did that thing just call me!?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_132<tab>Wie hat mich das Ding genannt?!
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_132<tab>Quoi<var 1D /var>!? Comment il m'a appelée<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_132<tab>なんですってぇ！？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_132<tab><var 1A 02 /var>Кем<var 1A 01 /var> эта штука меня только что назвала?!

source: TEXT_LUCKMJ102_04008_Q1_000_000<tab>What will you say?
de: TEXT_LUCKMJ102_04008_Q1_000_000<tab>Was sagst du?
fr: TEXT_LUCKMJ102_04008_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_Q1_000_000<tab>何と言う？
ru: TEXT_LUCKMJ102_04008_Q1_000_000<tab>Что вы скажете?

source: TEXT_LUCKMJ102_04008_A1_000_001<tab>Wild rose!
fr: TEXT_LUCKMJ102_04008_A1_000_001<tab>Églantine<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_A1_000_001<tab>のばら！
ru: TEXT_LUCKMJ102_04008_A1_000_001<tab>«Дикая роза!»

source: TEXT_LUCKMJ102_04008_A1_000_002<tab>Courage!
de: TEXT_LUCKMJ102_04008_A1_000_002<tab>Mut!
fr: TEXT_LUCKMJ102_04008_A1_000_002<tab>Courage<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_A1_000_002<tab>ゆうき！
ru: TEXT_LUCKMJ102_04008_A1_000_002<tab>«Смелость!»

source: TEXT_LUCKMJ102_04008_DATASYSTEM_100_034<tab><blip> <bloop> Password incorrect. Again. Be warned that any further inappropriate behavior in the presence of His Highness will not be tolerated.
de: TEXT_LUCKMJ102_04008_DATASYSTEM_100_034<tab>Passwort so inkorrekt wie nie zuvor. Eure Kaiserliche Hoheit, eine Form der Züchtigung scheint ratsam.
fr: TEXT_LUCKMJ102_04008_DATASYSTEM_100_034<tab>Mot de passe totalement incorrect à nouveau. Attention... Les manants ne sont pas autorisés à interagir avec ce terminal...
ja: TEXT_LUCKMJ102_04008_DATASYSTEM_100_034<tab>パスワードが絶望的に正しくありません。 警告します……一般庶民は出しゃばらないように……。
ru: TEXT_LUCKMJ102_04008_DATASYSTEM_100_034<tab>Бз-з-зт. Неправильный пароль. Напоминаем, что дальнейшие нарушения правил приличия в присутствии его превосходительства будут иметь последствия.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_135<tab>All right, that's it. I say we dismantle it and manually extract what we need.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_135<tab>Ich geb <var 1A 02 /var>dir<var 1A 01 /var> gleich was mit Züchtigung! Auseinandernehmen werd ich dich und den Bericht aus deinen drahtigen Innereien ziehen!
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_135<tab>Oh, tu vas voir, satanée sphère de malheur<var 1D /var>! Tu vas me l'ouvrir ce rapport, sinon je vais te découper en petites rondelles<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_135<tab>こうなったら、この生意気な玉っころを分解して、 レポートを引っ張りだしてやりましょう！
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_135<tab>Ладно, время пришло. Предлагаю расколоть эту железяку о ближайшие камни и достать из её башки всё, что нам нужно.
