Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj102_04008/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_136<tab>Now, now, let's not be too hasty! A single misstep, and we risk losing the report altogether.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_136<tab>A-Alisaie, so beruhige dich doch! Das ist ein allagisches Terminal, das kriegst nicht einmal du klein. Im schlimmsten Fall werden die Daten darauf auch noch unbrauchbar<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_136<tab>Un peu de calme... De toute façon, tu pourras la rouer de coups autant que tu veux, tu n'obtiendras rien... Et si tu détruis la sphère, on se rrretrouvera au point de départ...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_136<tab>落ち着けって……！ アラグの産物だぞ、殴ったら絶ッ対にとんでもないことになる！ そうじゃなくたってデータが破損するだろ……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_136<tab>Стой, стой, только без резких движений! Одна ошибка — и мы рискуем вообще потерять эту информацию.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_137<tab>I believe this may be a task for Cid and his colleagues. If anyone can coax machina into cooperating, it is them.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_137<tab>Vielleicht sollten wir uns an die wahren Experten wenden. Cid Garlond und seine Metallwerke haben hiermit sicherlich mehr Erfolg als wir, meint ihr nicht auch?
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_137<tab>Il va nous falloir l'aide d'experrrts. Je pense qu'il vaut mieux confier ça à Cid et aux ingénieurs des Forges. Ils devraient être capables de décrypter le mot de passe.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_137<tab>こういうときは、専門家を頼った方がいい。 シド・ガーロンドとその仲間たちなら、 こいつの解析だって不可能じゃないんじゃないか？
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_137<tab>Полагаю, это может оказаться подходящей задачей для Сида и его коллег. Если кому и удастся «расколоть» — <var 1A 02 /var>фигурально<var 1A 01 /var> выражаясь — робота, так это им.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_138<tab>Come, let us bear the node back to the Rising Stones.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_138<tab>Eben. Nehmen wir das Gerät mit in den Sonnenstein und bitten Cid um Hilfe, ehe die Dame Leveilleur es sich doch noch einmal anders überlegt.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_138<tab>Alors c'est décidé<var 1D /var>! Retournons d'abord au Refuge des rrroches pour prendre contact avec Cid.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_138<tab>……決まりだな！ 情報システムを「石の家」に持ち帰って、 シドたちと連絡を取ってみよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_138<tab>Идём. Доставим звено в «Могучие камни».
