Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj102_04008/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_036<tab>Hah! I am. A report sent to the capital mentioned that lightning-aspected aether was prone to pooling on the continent, resulting in surges that interfered with equipment.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_036<tab>Nun ja<var 1D /var>... Ich habe mal gelesen, dass Azys Lla zur Bildung von verdorbenem Blitzäther neigt und die Forschungseinrichtungen hier deswegen des Öfteren mit Kurzschlüssen zu kämpfen hatten.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_036<tab>Oui, c'est comme ça que j'ai appris que l'étherrr avait tendance à s'accumuler à certains endroits, mettant à mal tout l'équipement électronique des Allagois.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_036<tab>魔大陸では<var 28 ((EObj)) F61EB0C201 /var>が発生しやすく、 雷気系統のショートが頻発して悩まされていた……って記述がな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_036<tab>Ха! Ну да. В одном из отчётов, отправленных в столицу, упоминается, что на этих островах есть точки, где формируются завихрения молниевого эфира, выбросы которого затем мешают работе оборудования.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_037<tab>A minor detail, I grant you, but in my role as caretaker of the Crystal Tower, there was no such thing as too much Allagan knowledge.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_037<tab>Mit irgendwas musste ich mir die Zeit alleine im Kristallturm ja vertreiben, nicht wahr? Die vielen Berichte und Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen der Allager boten sich hervorragend als Lesestoff an.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_037<tab>Tu sais, j'ai dû veiller seul sur la Tour de Cristal, alors c'est pourrr ça que je n'ai pas lésiné quand il s'agissait d'étudier la technologie allagoise.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_037<tab>クリスタルタワーなんて大層なものを、 自分ひとりで管理しなきゃならなかったんだ。 アラグの知識は、どれだけ叩き込んでも余計じゃなかったさ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_037<tab>Маленькая деталь, сказали бы некоторые — но пока я служил надсмотрщиком Кристальной Башни, не было такого понятия, как лишнее знание.

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_037<tab>Besides, my studies helped me to feel connected to the Source. To home.
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_037<tab>Die zahlreichen allagischen Schriften verbanden mich auf eine gewisse Art und Weise mit dem Ursprung. Milderten das Heimweh<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_037<tab>Après tout... C'est aussi elle qui me servait de lien avec le monde prrrimitif.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_037<tab>……それに、まあ、こんなものでも、 オレにとっては原初世界と自分を繋ぐ存在だったからな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_037<tab>А к тому же, подобные исследования помогали мне чувствовать себя ближе к Источнику. Ближе к дому.

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_038<tab>I must have explored this facility a thousand times in my mind, but to finally stand here with the two of you... 'Tis more exhilarating than I can well express.
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_038<tab>In meiner Vorstellung war ich schon hunderte, tausende Male selbst auf dem schwebenden Kontinent, dorthin getragen von Forschungsberichten und Tagebucheinträgen. Aber<var 1D /var>... nun selbst mit euch beiden hier zu sein und alles mit eigenen Augen zu sehen, das<var 1D /var>... übertrifft alles, was ich mir ausgemalt hatte.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_038<tab>C'est amusant, je crois que j'ai dû parcourir ce continent dans ma tête une centaine... non, un bon millier de fois. Cependant, maintenant que je suis ici en personne, avec vous deux, j'ai l'impression de tout découvrirrr à nouveau.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_038<tab>100回だって、1000回だって、想像の中で探索した。 けど、こうして実際に……ふたりと一緒に来てみると、 何もかも新鮮だ！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_038<tab>Наверное, мысленно я этот комплекс исследовал уже сотню раз — но стоять здесь, вживую, с вами <var 08 E905 ((обеими)) ((обоими)) /var>... Это радостное чувство, которое сложно описать.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_038<tab>Now then, the lightning shard. If I may, I suggest we split up and search the Beta Quadrant. Oh, but beware of sprites─they are wont to manifest where the aether is stagnant.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_038<tab>Also dann. Teilen wir uns auf und suchen in der Nähe von <var 32 ((EObj)) 06F61EB0C2030402 /var> nach <var 32 ((EventItem)) 02F61E9070020402 /var>. Aber passt auf: Exergone sollen sich um diese Stellen nur so tummeln.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_038<tab>Quoi qu'il en soit, il nous faut trouver un éclat de foudre. Au fait, les nœuds éthérés doivent être entourrrés d'élémentaires, alors faites attention à vous.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_038<tab>さっそく手分けして、近くのベータ管区で「<var 28 ((EObj)) F61EB0C201 /var>」を探し、 「<var 28 ((EventItem)) F61E907001 /var>」を調達しよう。 淀みには大抵スプライトが発生しているから、気をつけろよ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_038<tab>Ладно, к делу добычи кристалла. Если можно, я предложил бы разделиться по сектору Бета в поисках. О, и берегитесь духов — они обязательно формируются в местах стагнации той или иной стихии.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_039<tab>Now you're just showing off. Which makes me think we should make a contest of this. The first to return here with a shard wins. What do you say?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_039<tab>Exergone, Schmexergone! Na los, wer zuerst eine Scherbe auftreibt, hat gewonnen!
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_039<tab>Puisqu'on est là, ça vous dit un petit défi<var 1D /var>? Le gagnant est celui qui ramènera l'éclat en premier<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_039<tab>せっかくだから、誰が最初にシャードを調達して、 ここへ戻ってこられるか、競争してみない？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_039<tab>Да ты просто выпендриваешься! Думаю, надо устроить из этого состязание. Первый, кто вернётся сюда с обломком, победил. Что скажешь?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_040<tab>Very well! It would be my honor to come third!
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_040<tab>Also gut. Na wartet, ihr beiden, dieser Bücherwurm wird's euch schon noch zeigen!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_040<tab>Parrrfait<var 1D /var>! Moi aussi j'ai bien besoin de me dégourdir les jambes<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_040<tab>望むところだ！ 部屋にこもってるだけがオレじゃないからな……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_040<tab>Превосходно! Я почту за честь вернуться третьим!

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_050<tab>(-Disembodied Voice-)Bravo! That was quite a show, adventurer! Why, the spectacle proved so enthralling that all thoughts of the prize slipped my mind.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_050<tab>(-Stimme aus dem Unterholz-)Ich habe dich genau beobachtet, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Wie du dich wagemutig in den Blitz geworfen und die Scherbe erbeutet hast, das ist wahrlich Stoff für deine nächste packende Ballade! Du hast deinem Ruf mal wieder alle Ehre gemacht.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_050<tab>(-Voix venue de nulle part-)Voilà ce que j'appelle un beau spectacle, aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>! J'étais tellement hypnotisé parrr tes exploits que j'ai oublié de subtiliser l'éclat de foudre.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_050<tab>(-姿なき声-)見てたぜ、あんたカッコいいな！ 現れた敵を颯爽と蹴散らす勇姿…… 思わず見入って、シャードを取り損ねちまった。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_050<tab>(-Бестелесный голос-)Браво! Это было отличное шоу, <var 08 E905 ((искательница)) ((искатель)) /var> приключений! Я настолько увлёкся зрелищем, что совсем забыл о том, зачем мы сюда явились.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_051<tab>(-Disembodied Voice-)I appear to have forfeited our little race! Congratulations─the lightning shard is yours.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_051<tab>(-Stimme aus dem Unterholz-)Und mich hast du überdies auch noch geschlagen. Herzlichen Glückwunsch! Da ich ein Mann von Ehre bin, gestehe ich meine Niederlage gerne ein.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_051<tab>(-Voix venue de nulle part-)On dirait bien que j'ai perrrdu par forfait. On se retrouve à notre point de rendez-vous.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_051<tab>(-姿なき声-)……って、競争してたんだっけか。 残念だがオレの負けだな。 それはあんたが持って帰るといい。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_051<tab>(-Бестелесный голос-)Похоже, я проиграл в этой гонке! Поздравляю. Кристалл молнии достаётся тебе.

source: TEXT_LUCKMJ102_04008_Q2_000_000<tab>What will you say?
de: TEXT_LUCKMJ102_04008_Q2_000_000<tab>Was sagst du?
fr: TEXT_LUCKMJ102_04008_Q2_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_Q2_000_000<tab>何と言う？
ru: TEXT_LUCKMJ102_04008_Q2_000_000<tab>Что вы скажете?

source: TEXT_LUCKMJ102_04008_A2_000_001<tab>Who are you? Show yourself at once!
de: TEXT_LUCKMJ102_04008_A2_000_001<tab>Wer da?! Zeig dich, Unhold!
fr: TEXT_LUCKMJ102_04008_A2_000_001<tab>Rahaaa<var 1D /var>! Je sais où tu te caches<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_A2_000_001<tab>誰だ、姿を見せろ！
ru: TEXT_LUCKMJ102_04008_A2_000_001<tab>Ты кто? Покажись!

source: TEXT_LUCKMJ102_04008_A2_000_002<tab>What, no dramatic entrance? You've changed.
de: TEXT_LUCKMJ102_04008_A2_000_002<tab>Pass bloß auf, dass ich den Spieß niemals umdrehe<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_A2_000_002<tab>Tu vas encore faire une entrée en fanfare avec un saut périlleux<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_A2_000_002<tab>次は上から飛び降りてくる？
ru: TEXT_LUCKMJ102_04008_A2_000_002<tab>Что, и никакого геройского приземления? Ты постарел.

source: TEXT_LUCKMJ102_04008_A2_000_003<tab>Very funny. Now let's get back to work.
de: TEXT_LUCKMJ102_04008_A2_000_003<tab>Also wirklich, Raha<var 1D /var>... Erst die Arbeit, dann das Vergnügen!
fr: TEXT_LUCKMJ102_04008_A2_000_003<tab>Tu veux pas travailler un peu, plutôt que de t'amuser<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_A2_000_003<tab>ふざけてないで働け……
ru: TEXT_LUCKMJ102_04008_A2_000_003<tab>Очень смешно. Может, делом займёмся?

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_052<tab>Forgive me, my friend. The scene so reminded me of our first meeting, I couldn't resist.
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_052<tab>Ha, entschuldige. Weißt du noch? So ungefähr verlief unsere erste Begegnung. Irgendwie hatte ich mich gerade daran erinnert und der Schalk saß mir wohl im Nacken.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_052<tab>Ha ha... Désolé. Cette histoire de course a rrravivé de bons souvenirs. Je n'ai pas pu m'en empêcher.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_052<tab>悪い悪い……。 あんたに初めて会ったときと状況が似てたから、 なんだか懐かしくなって、ついな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_052<tab>Прости, дружище. Увиденное пробудило старые воспоминания о нашей первой встрече, я не смог удержаться.

source: TEXT_LUCKMJ102_04008_GRAHATIA_200_052<tab>Ugh, you remember that? In my defense, I was caught up in the moment. It isn't every day you meet an honest-to-gods hero, after all.
de: TEXT_LUCKMJ102_04008_GRAHATIA_200_052<tab>Oh, du erinnerst dich also auch! Damals hattest du dich in ein Ixal-Lager gewagt und standest einem fürchterlichen Feind gegenüber<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_200_052<tab>Oh... Tu te souviens de ça aussi... J'en ai sûrement fait un peu trrrop à l'époque... Mais il faut dire que j'étais sur le point de rencontrer une légende<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_200_052<tab>うっ……そっちも覚えてるのかよ……。 あれは浮かれてたんだ、すごく強い奴が来たもんだからな……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_200_052<tab>А, так ты помнишь всё-таки? В свою защиту — я не всегда приземляюсь на четыре лапы. Хотя, может, стоило бы сделать исключение — не каждый день встречаешь <var 08 E905 ((великую героиню)) ((великого героя)) /var>.

source: TEXT_LUCKMJ102_04008_GRAHATIA_300_052<tab>Forgive me. The scene so reminded me of our first meeting, I couldn't resist.
de: TEXT_LUCKMJ102_04008_GRAHATIA_300_052<tab>Ha, entschuldige. Weißt du noch? So ungefähr verlief unsere erste Begegnung. Irgendwie hatte ich mich gerade daran erinnert und der Schalk saß mir wohl im Nacken.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_300_052<tab>Ha ha... Désolé. Cette histoire de course a rrravivé de bons souvenirs. Je n'ai pas pu m'en empêcher.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_300_052<tab>悪い悪い……。 あんたに初めて会ったときと状況が似てたから、 なんだか懐かしくなって、ついな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_300_052<tab>Прости, дружище. Увиденное пробудило старые воспоминания о нашей первой встрече, я не смог удержаться.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_053<tab>Well, the contest continues, so you had better hurry back. ...Ah, but one last thing.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_053<tab>Aber genug Gerede. Wir sollten zum Steuermodul zurück, sonst schnappt Alisaie dir deinen Sieg doch noch vor der Nase weg.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_053<tab>Bon, il faut se dépêcher de rrretourner au centre de contrôle, sinon je vais aussi perdre contre Alisaie<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_053<tab>さあ、急いで管理局に戻らないと、 オレはともかくアリゼーに負けるかもしれないぞ？
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_053<tab>Что ж, соревнование продолжается, а тебе лучше поторопиться назад. ...И последнее.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_054<tab>Thank you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. For bringing me here.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_054<tab>Und übrigens, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>... Danke, dass du mich hergebracht hast. Es bedeutet mir viel. Das<var 1D /var>... wollte ich noch loswerden, bevor wir im ganzen Trubel keine Zeit mehr für ein ruhiges Wort haben.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_054<tab>Au fait... Merci de m'avoirrr laissé vous accompagner. Je tenais à te le dire.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_054<tab>それから……ここに連れてきてくれて、ありがとな。 機会を逃す前に、これだけ言っておきたかったんだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_054<tab>Спасибо тебе с Ализе, за то что взяли меня сюда.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_058<tab>You have a shard? Then you win. I searched high and low, but couldn't find so much as a trace of stagnant aether.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_058<tab>Ach, natürlich hast du mich schon wieder geschlagen. Ich habe auf der ganzen Insel nach verdorbenem Blitzäther gesucht, aber so rein gar nichts gefunden<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_058<tab>Tu as réussi à trouver un éclat de foudre<var 1D /var>? La chance... J'ai fait le tour de l'île une centaine de fois, mais j'ai fait chou blanc...
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_058<tab>目的のシャードを見つけたの？ だったら、あなたの勝ちね……。 島中をぐるぐる回ったけど、見つけられなかったのよ。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_058<tab>Кристалл у тебя? Что ж, поздравляю с победой. Я искала тут и там, но увы, так и не наткнулась на стагнирующий эфир.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_060<tab>It appears Alisaie had no luck, so victory is yours. Congratulations. Now then, may I have the shard?
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_060<tab>Alisaie hat das Handtuch geworfen, wie? Ich bin keineswegs überrascht, dass du als <var 08 E905 ((Siegerin)) ((Sieger)) /var> unseres kleinen Wettstreits hervorgehst. Würdest du mir <var 32 ((EventItem)) 03F61E9070020502 /var> überlassen, bitte?
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_060<tab>Il semblerait qu'Alisaie ait abandonné la courrrse, ce qui fait de toi <var 08 E905 ((la grande gagnante)) ((le grand gagnant)) /var><var 1D /var>! Peux-tu me donner l'éclat, s'il te plaît<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_060<tab>アリゼーは、残念ながらギブアップだったらしい。 競争はあんたの勝ちだな！ 見つけた「<var 28 ((EventItem)) F61E907001 /var>」を渡してもらえるか？
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_060<tab>Похоже, Ализе не повезло, так что победа за тобой. Поздравляю. Итак, не передашь ли мне осколок?

source: TEXT_LUCKMJ102_04008_ALISAIE_000_061<tab><sigh> What is it that makes you so much better at finding things? What do you have that I don't?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_061<tab>So ist es mit <var 08 E905 ((unserer Kriegerin des Lichts)) ((unserem Krieger des Lichts)) /var>, der Dunkelheit und jetzt scheinbar auch des verdorbenen Blitzes. Sind wir überhaupt noch Konkurrenz für dich?
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_061<tab>Battue à plate couture... Comment as-tu fait pour le trouver si vite<var 1D /var>? À l'instinct<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_061<tab>さすがは、腕利きの冒険者ね。 洞察力の違い……それとも勘が鋭いのかしら？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_061<tab>Гм. Почему у тебя так хорошо получается искать вещи? Что в тебе такого особенного?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_062<tab>That is a question I too have asked myself on numerous occasions. I suspect we could both learn a great deal from <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─and not only about the secrets of adventuring. But come, we should attend to our mission.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_062<tab>Ich mag zumindest behaupten, dass ich <var 08 E905 ((ihr)) ((ihm)) /var> dicht auf den Fersen war. Aber nicht verzagen, Alisaie. Es gibt immer ein nächstes Mal. Und jetzt zerschießen wir erst einmal dieses Modul, hm?
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_062<tab>Il nous reste encore du chemin à parcourir à tous les deux avant d'arriver à ton niveau, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Mais rrrevenons à nos moutons et allons court-circuiter le panneau de contrôle<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_062<tab>オレもアリゼーも、まだまだ見習うことが多そうだ。 反省会はあとでするとして…… ともかく端末をショートさせるとしよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_062<tab>Я тоже не раз задавался подобным вопросом. Полагаю, нам обоим есть, чему поучиться у <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> — не только секретам авантюризма. Что ж, идём, у нас задание.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_063<tab>Excellent, the system responded exactly as intended. We now have access to the Habisphere.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_063<tab>Das hat ja wunderbar funktioniert. Immer her<var 16 /var>ein<var 16 /var>spa<var 16 /var>ziert<var 1D /var>- die Biosphäre ist hiermit geöffnet!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_063<tab>Bien, on dirait que ça a marché<var 1D /var>! Les porrrtes de l'écosphère sont déverrouillées.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_063<tab>よし、成功だ……。 これで、ハビスフィアの扉のロックは解除された。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_063<tab>Отлично. Система повела себя в точности так, как я и рассчитывал. Теперь у нас есть доступ к Биосфере.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_064<tab>Only one obstacle remains: the security systems within. Should they be triggered, they could make life rather difficult for us.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_064<tab>Innerhalb des Wohnbereiches ist allerdings nach wie vor ein Sicherheitssystem aktiv, das euch als Eindringlinge erkennen und dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend angreifen wird.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_064<tab>Sauf que nous avons maintenant un nouveau problème sur les bras<var 1D /var>: les mesures de sécurité qui protègent les habitations des vols et autres larrrcins.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_064<tab>となると、次の問題は居住区内の防犯機構だな。 作動したら、間違いなく面倒なことになる……。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_064<tab>Остаётся последнее препятствие — охранные системы внутри. Если сработает защита, нам придётся несладко.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_065<tab>In light of which, pray leave the rest to me. If I am right, my royal blood <var 1A 02 /var>should<var 1A 01 /var> allow me to venture in unmolested.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_065<tab>Mich allerdings<var 1D /var>... dürfte es dank meines kaiserlichen Blutes in Frieden lassen. Hättet ihr etwas dagegen, die Suche dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend in meine Hände zu legen?
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_065<tab>Mais... je pense avoir un moyen de les contourner. Comme mon sang a perrrmis d'ouvrir les portes de la Tour de Cristal, j'ai l'intuition qu'il en sera de même ici. Vous voulez bien me laisser essayer<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_065<tab>なあ、ここはオレに任せてみてくれないか？ 皇血がクリスタルタワーに認証されたなら、 こっちも通過できると思うんだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_065<tab>В связи с этим попрошу предоставить всё прочее мне. Если я не ошибаюсь, моя королевская кровь <var 1A 02 /var>должна<var 1A 01 /var> позволить мне ходить здесь где угодно.

source: TEXT_LUCKMJ102_04008_ALISAIE_100_066<tab>Assuming this place works like the Crystal Tower, yes. But if it <var 1A 02 /var>doesn't<var 1A 01 /var>, you'll be on your own. I want you to promise us that you'll get out at the first sign of trouble.
de: TEXT_LUCKMJ102_04008_ALISAIE_100_066<tab>Unsinn, nur zu! Aber bring dich nicht unnötig in Gefahr. Wenn du nichts findest, dann ist es eben so.
fr: TEXT_LUCKMJ102_04008_ALISAIE_100_066<tab>Fais comme tu veux, mais si ça tourne mal, ne joue pas au héros et reviens illico, d'accord<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_100_066<tab>もちろん、構わないけど……。 ダメそうだったら、無茶しないで戻ってきなさいよ？
ru: TEXT_LUCKMJ102_04008_ALISAIE_100_066<tab>Если это место работает подобно Кристальной Башне. Но вдруг что-то пойдёт не так — и ты окажешься там сам по себе. Пообещай, что развернёшься и выйдешь наружу при первом же признаке опасности!

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_067<tab>I promise. Wish me luck!
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_067<tab>Ich werde aufpassen, versprochen. Also dann, wünscht mir Glück!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_067<tab>Bien sûrrr. Allez, j'y vais<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_067<tab>ああ、了解だ。 それじゃ、オーエンのレポートを探してくる。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_067<tab>Обещаю. Пожелайте мне удачи!

source: TEXT_LUCKMJ102_04008_ALISAIE_100_068<tab>Well, nothing for it but to sit tight...
de: TEXT_LUCKMJ102_04008_ALISAIE_100_068<tab>Da geht er hin und lässt uns hier stehen. Ist ziemlich lange her, seitdem nur wir beide gemeinsam abenteuern waren, oder? Na komm, lass uns einen Moment verschnaufen und den guten alten Zeiten frönen.
fr: TEXT_LUCKMJ102_04008_ALISAIE_100_068<tab>Bon... Il ne reste plus qu'à l'attendre.
ja: TEXT_LUCKMJ102_04008_ALISAIE_100_068<tab>なんだか、久しぶりにふたりきりね。 ラハを信じて、ゆっくり待つことにしましょう。
ru: TEXT_LUCKMJ102_04008_ALISAIE_100_068<tab>Что ж, ничего не остаётся, кроме как спокойненько ждать...

source: TEXT_LUCKMJ102_04008_ALISAIE_000_101<tab>I'm sure this Owen fellow was very learned, but “Eikonic Corruption ─ An Overview” sounds like a Studium thesis. We all had to write one.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_101<tab>Weißt du, die Sache mit dem Bericht dieses Allagers hat mich an etwas erinnert. Für die Magieakademie in Sharlayan muss man ebenfalls solche wissenschaftlichen Abhandlungen schreiben. Und dazu auch eine besonders umfassende Abschlussarbeit, deren Thema aber immerhin frei wählbar ist.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_101<tab>Toutes ces histoires de rapport me rappellent l'école de magie de Sharlayan. Tous les élèves doivent écrire un mémoire de fin d'études sur un sujet de leur choix.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_101<tab>レポートで思い出したんだけど…… シャーレアン魔法大学では、 卒業時に自由なテーマでの論文提出が求められるの。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_101<tab>Уверена, этот Оуэн был очень начитанным, но «Порча айконов — обзор» звучит прямо как одна из работ Студиума. Всем нам приходилось писать подобное.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_102<tab>Lest you wonder, mine was about the combat applications of aether. I'm nothing if not practical...
de: TEXT_LUCKMJ102_04008_ALISAIE_000_102<tab>Meine Abhandlung hatte den schönen Titel<var 1D /var>... „Studie zur Anwendung der Ätherkünste im Rahmen kriegerischer Aus<var 16 /var>einander<var 16 /var>set<var 16 /var>zungen“. Das praxisbezogenste, das mir eingefallen ist.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_102<tab>Moi, j'avais opté pour un thème plutôt pragmatique<var 1D /var>: “L'éthérologie et son application en combat”.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_102<tab>私は「戦闘時のエーテル活用の研究」っていう、 実用的なテーマを選んだんだけど……
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_102<tab>И если кто сомневался, моя была о боевом применении эфира. Практична, как всегда...
