Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj102_04008/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ102_04008_SEQ_00<tab>G'raha Tia surveys his surroundings with an expectant glint in his eye.
de: TEXT_LUCKMJ102_04008_SEQ_00<tab>G'raha Tia bestaunt die Umgebung.
fr: TEXT_LUCKMJ102_04008_SEQ_00<tab>G'raha Tia scrute les environs de l'Hélice.
ja: TEXT_LUCKMJ102_04008_SEQ_00<tab>ポート・ヘリックスのグ・ラハ・ティアは、感慨深そうにしている。
ru: TEXT_LUCKMJ102_04008_SEQ_00<tab>Г'раха Тиа обозревает окрестности с огоньком нетерпения в глазах.

source: TEXT_LUCKMJ102_04008_TODO_00<tab>Speak with G'raha Tia.
de: TEXT_LUCKMJ102_04008_TODO_00<tab>Mit G'raha Tia sprechen
fr: TEXT_LUCKMJ102_04008_TODO_00<tab>Parler à G'raha Tia
ja: TEXT_LUCKMJ102_04008_TODO_00<tab>グ・ラハ・ティアと話す
ru: TEXT_LUCKMJ102_04008_TODO_00<tab>Поговорите с Г'рахой Тиа.

source: TEXT_LUCKMJ102_04008_TODO_01<tab>Speak with G'raha Tia again.
de: TEXT_LUCKMJ102_04008_TODO_01<tab>Erneut mit G'raha Tia sprechen
fr: TEXT_LUCKMJ102_04008_TODO_01<tab>Reparler à G'raha Tia
ja: TEXT_LUCKMJ102_04008_TODO_01<tab>グ・ラハ・ティアと再度話す
ru: TEXT_LUCKMJ102_04008_TODO_01<tab>Снова поговорите с Г'рахой Тиа.

source: TEXT_LUCKMJ102_04008_TODO_02<tab>Find a point of stagnant lightning and defeat the lightning sprites that appear.
de: TEXT_LUCKMJ102_04008_TODO_02<tab>Den <var 32 ((EObj)) 06F61EB0C2020502 /var> untersuchen und die Blitz-Exergone besiegen
fr: TEXT_LUCKMJ102_04008_TODO_02<tab>Examiner l'amas de cristaux et abattre les élémentaires de foudre
ja: TEXT_LUCKMJ102_04008_TODO_02<tab><var 28 ((EObj)) F61EB0C201 /var>を調べ、現れたライトニング・スプライトを討伐
ru: TEXT_LUCKMJ102_04008_TODO_02<tab>Отыщите точку со стагнирующим эфиром молнии и одолейте духов молнии, которые появятся.

source: TEXT_LUCKMJ102_04008_TODO_03<tab>Examine the point of stagnant lightning and obtain a concentrated lightning shard.
de: TEXT_LUCKMJ102_04008_TODO_03<tab>Den <var 32 ((EObj)) 06F61EB0C2020502 /var> untersuchen und <var 32 ((EventItem)) 02F61E9070020502 /var> erbeuten
fr: TEXT_LUCKMJ102_04008_TODO_03<tab>Examiner l'amas de cristaux et obtenir <var 33 ((EventItem)) 02F61E90700202 /var>
ja: TEXT_LUCKMJ102_04008_TODO_03<tab><var 28 ((EObj)) F61EB0C301 /var>を調べ、<var 28 ((EventItem)) F61E907001 /var>を入手
ru: TEXT_LUCKMJ102_04008_TODO_03<tab>Осмотрите точку со стагнирующим эфиром молнии и добудьте осколок концентрированной молнии.

source: TEXT_LUCKMJ102_04008_TODO_04<tab>Deliver the concentrated lightning shard to G'raha Tia.
de: TEXT_LUCKMJ102_04008_TODO_04<tab>G'raha Tia <var 32 ((EventItem)) 03F61E9070020202 /var> überreichen
fr: TEXT_LUCKMJ102_04008_TODO_04<tab>Remettre <var 33 ((EventItem)) 03F61E90700202 /var> à G'raha Tia
ja: TEXT_LUCKMJ102_04008_TODO_04<tab>グ・ラハ・ティアに<var 28 ((EventItem)) F61E907001 /var>を渡す
ru: TEXT_LUCKMJ102_04008_TODO_04<tab>Отнесите осколок концентрированной молнии Г'рахе Тиа.

source: TEXT_LUCKMJ102_04008_ALISAIE_100_000<tab>So this is where you had your reckoning with Thordan. I wish I'd been with you.
de: TEXT_LUCKMJ102_04008_ALISAIE_100_000<tab>Azys Lla<var 1D /var>... Hier hast du deine große Schlacht gegen Papst Thordan geschlagen, nicht wahr?
fr: TEXT_LUCKMJ102_04008_ALISAIE_100_000<tab>D'après les rapports d'Alphinaud, c'est donc ici qui tu as affronté l'archevêque Thordan VII...
ja: TEXT_LUCKMJ102_04008_ALISAIE_100_000<tab>「暁」の記録によると、魔大陸はあなたと教皇トールダンが、 最後の戦いを繰り広げた場所だったわね……。
ru: TEXT_LUCKMJ102_04008_ALISAIE_100_000<tab>Значит, именно здесь произошло твоё столкновение с Торданом. Хотелось бы мне на это посмотреть.

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_000<tab>This appears to be Helix, which means we stand in the Alpha Quadrant. To the east lies the Beta Quadrant, and...
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_000<tab>Wir sind gerade in der Helix, also muss das der Alpha-Quadrant sein<var 1D /var>... Wenn ich mich nicht irre, dann liegt der Beta-Quadrant folglich<var 1D /var>... Genau!
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_000<tab>Nous sommes à l'Hélice, dans le quadrant alpha... Par là se trouve le quadrant bêta... Ce qui veut dirrre que là-bas, c'est... Ah<var 1D /var>! Je vois, je vois.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_000<tab>ここがポート・ヘリックスだから、アルファ管区…… ならあっちがベータで……むこうが……よし……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_000<tab>Кажется, перед нами Спираль, а это означает, что мы в секторе Альфа. К востоку находится сектор Бета, и...

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_000<tab>Yes, I believe I have my bearings. Though this is my first time on Azys Lla, I do have some familiarity with the place thanks to the records in the Crystal Tower.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_000<tab>Ich selbst war noch nie in Azys Lla, aber dank der Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen im Kristallturm hatte ich schon eine recht gute Vorstellung von der Beschaffenheit des schwebenden Kontinents.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_000<tab>C'est la première fois que je viens ici en personne, mais j'ai mémorisé la carte du continent qui se trrrouvait dans la Tour.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_000<tab>実際に降り立つのは初めてだが、 ここの大まかな構造は、クリスタルタワーの記録で把握済みだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_000<tab>Да, хорошо, с направлением определились. Невзирая на то, что это мой первый раз в Азис Лла, у меня есть определённые знания об этом месте — благодаря записям в Кристальной Башне.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_001<tab>Unless I am mistaken, this path leads to an aetheryte, beyond which there will be an information terminal. I suggest we begin our search there.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_001<tab>Ein Informationsterminal gibt es hier doch sicherlich auch. Wer weiß, vielleicht haben wir damit ja schon Glück und eine einfache Suche nach „Besessenheit“ liefert bereits einen Anhaltspunkt.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_001<tab>Si mes souvenirs sont bons, il devrait y avoir un terminal non loin d'ici... Les données qu'il renferme pourront sûrrrement nous en apprendre un peu plus sur les subjugués.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_001<tab>たしか、この先に情報端末があるはず……。 まずはそれで、テンパードについて検索してみよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_001<tab>Если я не ошибаюсь, эта дорога ведёт к эфириту, и поблизости будет информационный терминал. Предлагаю начать наши поиски там.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_005<tab>Time for our authority on Allagan artifacts to show what he can do.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_005<tab>Ab hier überlasse ich unserem allagischen Experten das Kommando. Er kennt sich hier weitaus besser aus als ich.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_005<tab>Bon, maintenant qu'on est arrivés, je laisse notre expert en technologie allagoise prendre le relais.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_005<tab>さぁて、ここからは、 アラグ文明の研究家でもある、ラハのお手並み拝見ね。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_005<tab>Пора нашему главному специалисту по аллаганским артефактам показать, что он умеет.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_010<tab>And here is the terminal. A moment while I search the archives for references to tempering...
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_010<tab>Also gut, beginnen wir unsere Nach<var 16 /var>for<var 16 /var>schungen. Ich übernehme die Suche am Terminal, wenn ihr nichts dagegen habt. Die Allager sind schließlich mein Fachgebiet, da will ich mich nützlich machen, wo ich nur kann.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_010<tab>Bien, laissez-moi inspecter ce terminal, il devrait contenir suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les rrrecherches des Allagois.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_010<tab>よし、さっそく検索を始めよう。 端末の操作なら、オレに任せてくれ。 これでもアラグ文明については、詳しいつもりだからな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_010<tab>Вот и терминал. Одну минуту, пока я поищу что-нибудь связанное с перековкой...

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_011<tab>Ah, there we are...
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_011<tab>Hier, das klingt doch schon äußerst viel<var 16 /var>ver<var 16 /var>sprechend.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_011<tab>Bingo<var 1D /var>! J'ai trrrouvé quelque chose d'intéressant.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_011<tab>よし、あったぞ……。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_011<tab>Ага, вот...

source: TEXT_LUCKMJ102_04008_ALISAIE_000_012<tab>“Eikonic Corruption ─ An Overview”... That sounds promising!
de: TEXT_LUCKMJ102_04008_ALISAIE_000_012<tab>Bericht zur<var 1D /var>... Depravation durch die<var 1D /var>... Kriegsgötter?
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_012<tab>Un rapport sur les infectés des divinités guerrières... Qu'est-ce que ça veut dire<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_012<tab>……闘神の……汚染者に関する……レポート？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_012<tab>«Порча айконов — обзор»... Звучит многообещающе!

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_013<tab>Indeed. Let us see what this report has to say.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_013<tab>Ganz genau. Die Allager bezeichneten die Primae als Kriegsgötter und was wir als Besessenheit kennen, nannten sie „Depravation“.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_013<tab>Eh bien... C'est ainsi que les Allagois désignaient les Prrrimordiaux ainsi que les subjugués.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_013<tab>ああ……。 アラグ文明では蛮神のことを「闘神」、 テンパードのことを「汚染者」と呼んでたんだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_013<tab>Да, в самом деле. Поглядим, что тут сказано.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_014<tab>Hm? ...Confound it. The contents appear to have been deleted.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_014<tab>Hmm<var 1D /var>... Der Bericht lässt sich nicht öffnen. Vermutlich wurden die Daten gelöscht und zurück blieb nur der leere Eintrag.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_014<tab>Rien à faire... Je n'arrive pas à afficher le rrrapport. On dirait que le contenu du fichier a été effacé...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_014<tab>ダメだ……開けない。 中身のデータが削除されてるみたいだな……。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_014<tab>А? ...Проклятье. Похоже, содержимое было удалено.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_015<tab>What? No...! Isn't there something you can do?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_015<tab>Was?! Gah<var 1D /var>... Dabei sah es so Erfolg versprechend aus! Was machen wir denn jetzt?
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_015<tab>Hein<var 1D /var>!? Ne me dis pas qu'on a fait tout ce chemin pour rentrer bredouilles... Qu'est-ce qu'on peut faire<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_015<tab>そ、そんな…… せっかく、糸口が掴めるかと思ったのに……何とかならないの？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_015<tab>Что? Нет!.. И ничего нельзя поделать?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_016<tab>Not from here, I'm afraid. But it may be that another copy of the report exists elsewhere. The question is, where to look...?
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_016<tab>Vielleicht gibt es irgendwo eine Kopie dieses Berichts. Aber wo könnte man solch eine Kopie finden<var 1D /var>...?
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_016<tab>Il existe peut-être une sauvegarrrde de ces données ailleurs dans le complexe. Mais je ne sais pas où chercher...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_016<tab>別の場所に、データのバックアップが残っている可能性はある。 だが、どこを探したものか……。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_016<tab>Боюсь, отсюда — нет. Но вполне возможно, копия этого текста есть где-нибудь ещё. Вопрос только в том, где?..

source: TEXT_LUCKMJ102_04008_ALISAIE_000_017<tab>It says here the report was written by someone named Owen. Is it likely that he kept a copy?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_017<tab>Als Autor wird ein gewisser Owen aufgeführt<var 1D /var>... Das könnte doch ein Anhaltspunkt sein. Bestimmt hat er irgendwo das Original seiner Arbeit!
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_017<tab>On dirait que ce rapport a été écrit par un certain... Owen, c'est ça<var 1D /var>? Peut-être que l'original se trouve dans ses quartiers, non<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_017<tab>そのレポートの著者…… ええっと、「オーエン」って記録されているわね。 その人なら、元のデータを持っていたんじゃないかしら？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_017<tab>Тут сказано, что рапорт был составлен неким Оуэном. Может, у него где-то хранилась копия?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_019<tab>I would say it is a distinct possibility. Assuming he was a researcher here, he will have had quarters on the Habisphere. We can ascertain the details at Habisphere Control.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_019<tab>Aber natürlich, eine private Kopie! Jeder, der auf Azys Lla als Forscher tätig war, lebte in der Biosphäre. Das Wohngebiet des fliegenden Kontinents, sozusagen. Wenn wir irgendwo fündig werden, dann dort.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_019<tab>C'est une possibilité, en effet... S'il faisait partie de l'équipe de chercheurs du Laboratoire de magismologie, il devait sûrement loger dans l'écosphèrrre, non loin d'ici.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_019<tab>あり得るな……。 魔科学研究所に所属する研究者なんだったら、 この近くにあるハビスフィアという居住施設で暮らしてたはずだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_019<tab>Надо сказать, предположение неплохое. Если допустить, что он был здесь исследователем, у него наверняка были личные покои в Биосфере. Следует уточнить детали на консоли Центра мониторинга.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_021<tab>Let us return to the <var 1A 02 /var>Bonanza<var 1A 01 /var> and avail ourselves of the manacutters. We will need them to reach our destination.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_021<tab>In der Biosphären-Kontrollstation sind alle Bewohner verzeichnet, inklusive ihrer Zimmernummern. Dieser Bereich ist allerdings nicht mit dem Teleportsystem verbunden, also werden wir die Manaschnitter bemühen müssen. Was würden wir nur ohne Tatarus Voraussicht tun<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_021<tab>Bon, je propose d'inspecter le centre de contrôle de la biosphère pour trouver la chambre de ce Owen. Ce sera l'occasion d'utiliser les petits aérrronefs que Tataru a mis à notre disposition.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_021<tab>よし、「ハビスフィア管理局」に行って、 オーエンの部屋番号を調べてみよう。 タタルが用意してくれた、小型飛空艇の出番だな。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_021<tab>Давайте вернёмся на «Золотце» и пересядем на манакатеры. Они нам понадобятся, чтобы достигнуть цели.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_022<tab>I forgot─you already have a suitable means of transport, don't you. No need to waste time accompanying us back to the ship, then. We'll see you at the Habisphere.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_022<tab>Und wieder bin ich furchtbar neidisch auf dich, mit deinen Dutzenden von Reittieren und Fahrzeugen<var 1D /var>... Warum habe <var 1A 02 /var>ich<var 1A 01 /var> eigentlich kein einziges, das nur <var 1A 02 /var>mir<var 1A 01 /var> gehört?
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_022<tab>Toi, tu n'en as pas besoin, tu as déjà ta propre monture volante<var 1D /var>! La chance... Moi aussi, j'en voudrais une rien qu'à moi.
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_022<tab>あなたは、いろいろな乗り物を持ってるからいいわね。 私も自分用の乗り物がほしいところだわ。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_022<tab>О, я забыла — у тебя уже есть подходящий вид транспорта. В таком случае не трать времени, возвращаясь с нами на корабль. Увидимся у Биосферы.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_025<tab>The manacutters appear to be Ironworks made, but I daresay Tataru will craft her own soon enough.
de: TEXT_LUCKMJ102_04008_ALISAIE_000_025<tab>Die Manaschnitter sehen aus wie die Arbeit der Gar<var 16 /var>lond-Me<var 16 /var>tall<var 16 /var>wer<var 16 /var>ke, aber<var 1D /var>... Tataru hat <var 1A 02 /var>niemals<var 1A 01 /var> so viel Gil ausgegeben. Die sind ganz sicher auch Marke Eigenbau<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_025<tab>Ton Manacutter a été fabriqué par les Forges, mais je te parie que Tataru sera capable d'un reproduire un sous peu<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_025<tab>あのマナカッターは、ガーロンド・アイアンワークス製のようね。 もっとも、タタルならそのうち自作しそうだけど……。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_025<tab>Манакатеры явно изготовлены в «Шестерёнках», но чувствую, месяцок-другой, и Татару сделает свои собственные.

source: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_026<tab>Bzzz... Welcome to Habisphere Control. How may I assist you?
de: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_026<tab><Zzzz><var 1D /var>...<Zzzzzzz><var 1D /var>... Kontrollsystem aktiv. Die Einstellungen der Biosphäre können nun eingesehen und geändert werden.
fr: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_026<tab>Bip... Bzzzz.... Soyez <var 08 E905 ((la)) ((le)) /var> bienvenu<var 08 E905 ((e)) (()) /var>. Vous pouvez accéder à la gestion des lieux depuis ce terminal.
ja: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_026<tab>ザザ……ザ、ザザ……こちら「管理システム」。 「ハビスフィア」の管理業務を担当しております。
ru: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_026<tab>Бз-з-зт. Добро пожаловать в Центр мониторинга Биосферы. Чем мы можем вам помочь?

source: TEXT_LUCKMJ102_04008_GRAHATIA_100_030<tab>If the late Owen did indeed have a chamber here, this node will be able to tell us its number.
de: TEXT_LUCKMJ102_04008_GRAHATIA_100_030<tab>Also gut. Das Modul sollte uns im Hand<var 16 /var>umdrehen sagen können, wo wir suchen müssen.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_100_030<tab>Nous voilà au centre de contrôle. Il ne nous rrreste plus qu'à trouver le numéro de la chambre d'Owen.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_100_030<tab>それでは、この管理システムで、 オーエンの部屋番号を調べてみよう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_100_030<tab>Если у того Оуэна действительно были здесь покои, звено сможет указать нам номер комнаты.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_030<tab>There. From what I recall of the layout, it should be somewhere in the vicinity of─ ...Hm?
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_030<tab>Da habe ich seine Zimmernummer auch schon. Fehlt nur noch der Sektor<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_030<tab>Parrrfait<var 1D /var>! Je l'ai<var 1D /var>! Allons de ce pas dans les quartiers résidentiels.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_030<tab>よし、部屋番号はわかったぞ。 さっそく、居住区に……
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_030<tab>Так. Из того, что я помню — наша цель должна находиться где-то поблизости от... ...Гм?

source: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_031<tab>Warning: an evacuation order is presently in effect. Entry to the Habisphere is not permitted at this time.
de: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_031<tab>Warnung. Warnung. Für die Biosphäre liegt ein Evakuierungsbefehl vor. Notverriegelung aktiv. Zutritt nicht gestattet.
fr: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_031<tab>Attention... Attention... Suite à l'ordre d'évacuation des habitants de l'écosphère, l'accès aux appartements du personnel est formellement interdit. Toutes les entrées sont verrouillées.
ja: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_031<tab>警告……警告……。 ハビスフィアは職員退避命令に伴い、 現在緊急ロック中……立ち入りできません。
ru: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_031<tab>Внимание: задействован протокол эвакуации. Вход в Биосферу временно запрещён.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_031<tab>Foiled again... In all likelihood, the order would have been imposed during the Fourth Umbral Calamity, and I doubt it will be lifted in the near future.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_031<tab>Hmm<var 1D /var>... Vermutlich wurde die Tür zur Biosphäre fest versiegelt, als die Vierte Katastrophe über die Welt hereinbrach.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_031<tab>Mince... Ces mesurrres doivent remonter à l'époque du quatrième fléau...
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_031<tab>そうか、第四霊災の発生に伴う措置として、 居住施設の扉を閉鎖したのか……！
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_031<tab>Ну что ты будешь делать... Судя по всему, этот «протокол» был активирован ещё во время Четвёртого Умбрального Катаклизма, и сомневаюсь, что он прекратит действие в ближайшие тысячелетия.

source: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_032<tab>Bzzz... Energy level critical. Returning to base for recharging.
de: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_032<tab><Zzzz><var 1D /var>... Batteriestand kritisch. Erbitte Ladevorgang an der Hauptstation.
fr: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_032<tab>Bip... Bip... Batterie au niveau critique... Bzzzz... Retour sur socle de charge immédiat.
ja: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_032<tab>ザザ……ザ……バッテリーが消耗しております。 ザザ……充電のためホームベースに戻ります。
ru: TEXT_LUCKMJ102_04008_HABISPHERESYSTEM_100_032<tab>Бз-з-зт. Критический уровень батареи. Возвращаюсь на базу для подзарядки.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_032<tab>Well...surely there must be some other way to gain access. Force, for example?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_032<tab>Irgendeinen Weg nach drinnen muss es doch geben. Und wenn wir einfach die Tür aufbrechen? Es wohnt ja ohnehin niemand mehr hier<var 1D /var>...
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_032<tab>Il n'y a pas d'autre moyen d'entrer<var 1D /var>? S'il suffit d'enfoncer quelques portes, je suis toujours partante pour un peu d'action<var 1D /var>!
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_032<tab>どうにか中に入る方法はないの？ 力ずくで破壊するっていうなら手伝うけど……。
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_032<tab>Ну... наверняка есть какие-нибудь другие способы пройти. Грубая сила, например?

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_033<tab>Hm. Ere we resort to that, I have an idea. Were we to send a surge of energy through yonder control mechanism, it <var 1A 02 /var>should<var 1A 01 /var> prompt the system to restart, releasing the locks.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_033<tab>Mit Gewalt werden wir nicht weit kommen, aber<var 1D /var>... wir könnten versuchen, das Steuermodul der Kontrollstation kurzzuschließen. Das wird das System zurücksetzen und die Türen damit ebenfalls entriegeln. Das hoffe ich zumindest.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_033<tab>Ça ne sera pas nécessaire, j'ai une idée. Je pense qu'en court-circuitant le panneau de contrôle, cela devrait rrréinitialiser le système et désactiver le verrouillage des portes.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_033<tab>……オレに考えがある。 管理局の装置をショートさせれば、 システムが再起動されて、ロックが解除されるはずなんだ。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_033<tab>Гм. Ладно, прежде чем начинать тут всё крушить, предлагаю попробовать другое — мы перегрузим тот механизм управления. Это <var 1A 02 /var>должно<var 1A 01 /var> начать перезагрузку системы, и тогда все запоры будут открыты.

source: TEXT_LUCKMJ102_04008_GRAHATIA_000_034<tab>As for a suitable energy source...a concentrated lightning shard might suffice. Happily, I seem to recall that they are known to form at points of stagnant aether throughout the continent.
de: TEXT_LUCKMJ102_04008_GRAHATIA_000_034<tab>Hier in der Gegend gibt es hohe Konzentrationen verdorbenen Blitzäthers. Wenn wir von dort <var 32 ((EventItem)) 02F61E9070020502 /var> bergen könnten, würde das schon genügen.
fr: TEXT_LUCKMJ102_04008_GRAHATIA_000_034<tab>Tout ce qu'il nous faut, c'est un éclat de foudre concentrée. Il devrait y en avoirrr près d'un des nœuds éthérés du continent.
ja: TEXT_LUCKMJ102_04008_GRAHATIA_000_034<tab>そうだな……この辺りにある<var 28 ((EObj)) F61EB0C201 /var>に固着した、 <var 28 ((EventItem)) F61E907001 /var>があれば、やれるだろう。
ru: TEXT_LUCKMJ102_04008_GRAHATIA_000_034<tab>Что касается подходящего источника энергии... обломка, насыщенного концентрированной молнией, должно хватить. К счастью, известно, что такие формируются из областей стагнантного эфира молнии по всему летающему континенту.

source: TEXT_LUCKMJ102_04008_ALISAIE_000_035<tab>You <var 1A 02 /var>seem to recall<var 1A 01 /var>? Are you honestly telling me that was in the records too?
de: TEXT_LUCKMJ102_04008_ALISAIE_000_035<tab>Raha<var 1D /var>... Man sollte meinen, du bist selbst einer der allagischen Forscher, die hier vor mehr als fünftausend Jahren gelebt haben.
fr: TEXT_LUCKMJ102_04008_ALISAIE_000_035<tab>Quelle mine de savoir dis donc<var 1D /var>! Tu as retenu tout ça des rapports que tu as lus<var 1D /var>?
ja: TEXT_LUCKMJ102_04008_ALISAIE_000_035<tab>びっくりするほど詳しいわね……！ そんなことまで記録にあったの？
ru: TEXT_LUCKMJ102_04008_ALISAIE_000_035<tab>Тебе «известно»? Только не говори мне, что это тоже было в записях про Азис Лла.
