Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/042/AktKzc008_04217/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKZC008_04217_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The commissary officer is pleased to see you willing to help once more.
de: TEXT_AKTKZC008_04217_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Die blonde Soldatin der Nachschubtruppe bittet dich erneut um deine Hilfe.
fr: TEXT_AKTKZC008_04217_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> La factionnaire aux cheveux blonds requiert de nouveau votre aide.
ja: TEXT_AKTKZC008_04217_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> タッパーズデンの金髪の補給隊員は、頼まれごとの解決に協力してほしいようだ。

source: TEXT_AKTKZC008_04217_TODO_00<tab>Speak with the commissary officer.
de: TEXT_AKTKZC008_04217_TODO_00<tab>Mit der blonden Soldatin reden
fr: TEXT_AKTKZC008_04217_TODO_00<tab>Parler à la factionnaire aux cheveux blonds
ja: TEXT_AKTKZC008_04217_TODO_00<tab>金髪の補給隊員と話す

source: TEXT_AKTKZC008_04217_TODO_01<tab>Ride the magitek armor to the designated locations and destroy the magitek drones.
de: TEXT_AKTKZC008_04217_TODO_01<tab>Eine Magitek-Kampfmaschine besteigen und Magitek-Waffen im Umkreis des Sees Cerulea Ingens unschädlich machen
fr: TEXT_AKTKZC008_04217_TODO_01<tab>Piloter l'armure magitek et vaincre les groupes d'armes magitek aux abords du Cerulea Ingens
ja: TEXT_AKTKZC008_04217_TODO_01<tab>魔導アーマーに騎乗して 大セルレア湖周辺で魔導兵器を討伐

source: TEXT_AKTKZC008_04217_TODO_02<tab>Speak with the commissary officer.
de: TEXT_AKTKZC008_04217_TODO_02<tab>Mit der blonden Soldatin reden
fr: TEXT_AKTKZC008_04217_TODO_02<tab>Parler à la factionnaire aux cheveux blonds
ja: TEXT_AKTKZC008_04217_TODO_02<tab>金髪の補給隊員と話す

source: TEXT_AKTKZC008_04217_JARECK_100_000<tab>That trek couldn't have been an easy one, what with the monsters and the cold and everything else besides. It ain't worth much, but you have my thanks. As this lass tells it, I might have occasion to thank you again before long.
de: TEXT_AKTKZC008_04217_JARECK_100_000<tab>Ohne euch vom Korps wären wir echt aufgeschmissen! Ist mir ja fast schon peinlich, dich für unsere Belange einzuspannen. Fast. Der Blondschopf wird dich in alle Einzelheiten einweisen.
fr: TEXT_AKTKZC008_04217_JARECK_100_000<tab>On vous doit beaucoup, à vous autres des délégations<var 1D /var>; à tel point que j'ai l'impression d'abuser de votre bonté en vous redemandant de nous aider. Enfin... Pour les détails, voyez avec la petite blonde.
ja: TEXT_AKTKZC008_04217_JARECK_100_000<tab>まったく、アンタら派遣団には感謝しかねぇよ。 そんな相手に頼むのは、厚かましい気がするが……。 まあ、詳しくはそっちの嬢ちゃんから聞いてくれ。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_000<tab>So you've found it within your heart to help an old friend once again, eh? Rest assured I won't soon forget your generosity. Now, on to the matter at hand.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_000<tab>Ihr seid also willens, mir erneut zu helfen? Dann lasst mich gleich erklären, worum es geht.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_000<tab>Oh, vous revoilà<var 1D /var>! Vous acceptez de me prêter main-forte, n'est-ce pas<var 1D /var>? Je vous en remercie.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_000<tab>声をかけていただけたということは、 協力してくださるということですね。 ありがとうございます、さっそく説明します。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_001<tab>The people here have told me about the magitek weaponry stalking the frozen tundra. With no pilots to guide them, they unleash their fury upon whosoever is unfortunate enough to cross their path.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_001<tab>Die Leute hier haben das Problem, dass es in letzter Zeit in dieser Gegend an unbemannten Magitek-Waffen nur so wimmelt, die alles und jeden angreifen. Das kann so nicht weitergehen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_001<tab>Je vais vous donner les détails de l'opération. Mais commençons par le commencement<var 1D /var>: les gens d'ici disent que des armes magitek sans pilotes sont apparues dans les environs. Nous aimerions que vous nous aidiez à nous débarrasser d'elles, car elles attaquent quiconque passe à leur portée, ce qui les rend par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dangereuses.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_001<tab>ここの方々の話によると、最近このあたりに、 周囲の者を無差別に襲う「無人の魔導兵器」が現れたとか。 この危険な魔導兵器の討伐に、ご協力いただきたいのです。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_002<tab>Several of the refugees attempted to combat the threat using a few abandoned suits of magitek armor, but they were soon overwhelmed. It's not often you see magitek turn on magitek, but not much surprises me these days.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_002<tab>Sie haben versucht, sich mit einer in der Nähe abgestellten Magitek-Kampfmaschine zur Wehr zu setzen. Allerdings hat das nur noch weitere Magitek-Waffen angelockt, die die Kampfmaschine als Zielobjekt identifiziert haben. Dadurch ist die Situation unbeherrschbar geworden.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_002<tab>Il semblerait qu'ils aient tenté de les repousser en utilisant des armures magitek abandonnées par leurs anciens pro<var 16 /var>prié<var 16 /var>taires, des pilotes issus des populations administrées. Programmées pour éliminer les vieilles armures, les armes ennemies auraient toutes été attirées au même endroit, infligeant une cuisante défaite aux résistants.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_002<tab>属州民の方々が乗り捨てられた魔導アーマーで応戦したところ、 魔導アーマーを排除対象と認識した魔導兵器が集まってきて、 なかなか始末に負えない状況に陥ったそうで……。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_003<tab>Luckily no one was killed during that incident, but the mindless machines are still out there, primed and ready for their next target.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_003<tab>Mit Müh und Not konnten sie entkommen, mussten dafür aber die Magitek-Kampfmaschine zurücklassen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_003<tab>D'ailleurs, ceux-ci ont à peine eu le temps de fuir en abandonnant leurs armures.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_003<tab>ちなみにそのときは、魔導アーマーを乗り捨てて、 なんとか逃げ切ったそうですよ。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_004<tab>That's where you come in. The stories say you're a demon in magitek armor, and I reckon you'd reduce those things into piles of scrap before I even felt the chill in my fingertips.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_004<tab>Was sich im Nachhinein als Glücksfall für uns herausstellt. Wenn wir die Kampfmaschine besteigen, lockt das die Magitek-Waffen in der gesamten Umgebung an und wir können die alle in einem Abwasch erledigen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_004<tab>Pour ma part, je crois bien que l'on tient quelque chose. En effet, si les anciennes armures magitek attirent les armes, alors nous avons une chance de détruire ces dernières avec une attaque groupée.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_004<tab>ともかく、これは逆に好機。 魔導アーマーに乗っていれば、魔導兵器が寄ってくるので、 そこを一網打尽にしちゃえばいいんです。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_005<tab>Like I said before, I'd do it myself, but seeing as how I've never even ridden in a suit of armor, I'd just be buying myself a ticket to an early grave.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_005<tab>Leider habe ich noch nie in einer solchen Kampfmaschine gesessen, aber Ihr habt doch sicherlich Erfahrung damit. Deswegen möchte ich Euch bitten, die Operation durchzuführen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_005<tab>Je ne suis jamais montée dans une armure magitek, mais je crois savoir que vous avez l'expérience de ce mode de combat. J'aimerais donc que vous vous en chargiez.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_005<tab>私はあいにく、乗ったことがありませんが、 解放者殿は、魔導アーマーでの戦闘経験もあるとか。 どうか、この作戦の実行をお願いいたします。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_006<tab>Rest assured, however, that I'll do my best to learn from your example. Anyroad, there's a suit waiting for us outside─I'll go ahead and ready it for you. Don't leave me waiting out in the cold for too long.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_006<tab>Die Kampfmaschine steht außerhalb der Höhle. Ich werde vorausgehen und sie für den Kampfeinsatz vorbereiten.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_006<tab>L'armure magitek dans laquelle vous monterez se trouve à l'extérieur de la grotte. Je vous y précède car j'ai quelques réglages à effectuer avant que vous ne l'utilisiez.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_006<tab>搭乗する魔導アーマーは、洞窟の外に用意してあります。 私は先に行って、準備をして待っていますね。

source: TEXT_AKTKZC008_04217_JARECK_100_006<tab>I'd help you if I could, but I'd just get in the way. For what it's worth, I'll be praying for your victory.
de: TEXT_AKTKZC008_04217_JARECK_100_006<tab>Bei solchen Tötungsmaschinen sehen wir kein Land<var 1D /var>... Da braucht es schon <var 08 E905 ((eine Draufgängerin)) ((einen Haudegen)) /var> wie dich, um mit denen fertig zu werden.
fr: TEXT_AKTKZC008_04217_JARECK_100_006<tab>Nous, on est pas de taille contre ces armes-là... Navré, mais vous êtes notre dernier recours.
ja: TEXT_AKTKZC008_04217_JARECK_100_006<tab>あの危険な兵器は、俺たちじゃどうにもできん。 すまねぇが、魔導兵器の討伐は頼むぞ。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_010<tab>Well, she's as ready as she'll ever be. I don't think I need to tell you this, but make sure not to bring those things near the cave. I'll stand watch from here to make sure all goes to plan─stay safe out there, friend.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_010<tab>Die Kampfmaschine ist bereit. Ich werde alles in meiner Macht stehende tun, damit keine Magitek-Waffen der Höhle zu nahe kommen, Ihr braucht Euch deswegen also keine Sorgen zu machen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_010<tab>J'en ai terminé avec les réglages de l'armure<var 1D /var>! Soyez sans crainte, je vais surveiller les abords de la grotte pour empêcher toute intrusion ennemie.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_010<tab>魔導アーマーの準備は、整っていますよ。 及ばずながら、魔導兵器が洞窟に寄らないよう、 私が見張っていますので、ご安心ください！

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_011<tab>I've readied the armor for you, now it's up to you to get rid of those troublesome machines. Apologies I can't be of further help other than to say “good luck!”
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_011<tab>Die Kampfmaschine ist wieder hergerichtet und steht bereit. Wärt Ihr so gütig und versucht es erneut?
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_011<tab>Il n'y a aucun problème avec l'armure magitek, vous savez<var 1D /var>! Pourriez-vous remonter dedans<var 1D /var>? Il faut que nous finissions le travail<var 1D /var>!
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_011<tab>魔導アーマーの補給なら、済ませておきましたよ～。 申し訳ありませんが、もう一度、お願いします！

source: TEXT_AKTKZC008_04217_JARECK_100_011<tab>I heard about what you did out there. My thanks for disposing of those machines.
de: TEXT_AKTKZC008_04217_JARECK_100_011<tab>Sieht so aus, als hättest du mit den Dingern den Boden aufgewischt! So muss das sein, besten Dank! Hast uns den ein oder anderen Toten erspart!
fr: TEXT_AKTKZC008_04217_JARECK_100_011<tab>Vous avez réussi à abattre les armes avant qu'elles ne fassent de victimes. On vous doit une fière chandelle.
ja: TEXT_AKTKZC008_04217_JARECK_100_011<tab>魔導兵器を討伐してくれたようだな。 死人が出る前に片付いて助かった。 ありがとよ。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_020<tab>There you are, safe and sound. See, I knew you'd make quick work of those heaps of metal.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_020<tab>Ihr habt die Magitek-Waffen unschädlich machen können? Ich danke Euch von ganzem Herzen!
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_020<tab>Vous revoilà <var 08 E905 ((saine)) ((sain)) /var> et <var 08 E905 ((sauve)) ((sauf)) /var>, et quelque chose me dit que vous avez détruit toutes les armes magitek<var 1D /var>! Je vous en suis ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante<var 1D /var>!
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_020<tab>おかえりなさい。 そのご様子ですと、無事に魔導兵器は討伐できたようで。 本当にありがとうございました。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_021<tab>Doubtless they were used to deadly effect when the Garleans waged war amongst themselves. In order to ensure they fired upon their own countrymen, they were made to destroy anything that came within their sights.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_021<tab>Diese unbemannten Magitek-Waffen wurden während des Bürgerkriegs eingeführt. Vermutlich wurden sie darauf programmiert, ausnahmslos alles anzugreifen was in ihre Reichweite kommt, damit auch abtrünnige Fraktionen der eigenen Streitkräfte attackiert werden.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_021<tab>Je pense que ces armes sans pilotes ont été intégrées aux forces combattantes lors de la guerre civile, et ont dû être programmées pour s'attaquer à quiconque s'en approche... ce qui ex<var 16 /var>pli<var 16 /var>que<var 16 /var>rait qu'elles s'en soient pris à la faction rebelle qui est normalement une alliée.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_021<tab>おそらく無人の魔導兵器は、内戦時に投入されたものでしょう。 本来友軍であるはずの対立派閥を攻撃するために、 近づく者を無差別に攻撃するよう、設定された上で……。

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_022<tab>The fact that they're causing trouble this far out is distressing indeed. I must warn my superiors upon my return!
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_022<tab>Es ist sehr bedenklich, dass diese Dinger schon bis zum Schneefeld vorgedrungen sind. Ich muss unbedingt im Camp Bericht erstatten.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_022<tab>Je m'étonne toutefois que ces armes aient pu s'aventurer jusque sur cette plaine gelée... Une fois rentrée, il faudra absolument que je fasse un rapport sur cette affaire<var 1D /var>! Quoi qu'il en soit, j'ai pu rendre le service demandé, et c'est en grande partie grâce à vous.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_022<tab>そんな魔導兵器が、雪原の方まで進出してきているとは。 帰ったら報告しておきませんと！

source: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_023<tab>Before that, however, there is yet one more task I would ask of you. I fear I might be imposing overmuch, but you have my word that this is the last one.
de: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_023<tab>Bevor ich zurückkehren kann, gibt es aber noch eine letzte Sache, um die ich Euch bitten muss. Bitte sucht mich in der Höhle auf, falls Ihr einverstanden seid, mir erneut zu helfen.
fr: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_023<tab>J'aimerais rentrer dès maintenant, mais je dois m'occuper d'une dernière chose... et j'ai encore besoin de votre aide.
ja: TEXT_AKTKZC008_04217_BLONDESUPPLYMEMBER04216_000_023<tab>さて、これで頼みごとは解決しました。 ですが、帰る前にもうひとつだけ、おつきあいください。
