Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/009/GaiUsb812_00921/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSB812_00921_SEQ_00<tab>Sibold has but little time left, and would confide to you his burdens.
de: TEXT_GAIUSB812_00921_SEQ_00<tab>Der ehemalige Söldner Sibold trauert um seine gefallenen Gefährten.
fr: TEXT_GAIUSB812_00921_SEQ_00<tab>Sibold semble avoir un secret à confier.
ja: TEXT_GAIUSB812_00921_SEQ_00<tab>ウルダハの元傭兵シボルドは、何か胸に秘めたものがあるようだ。
ru: TEXT_GAIUSB812_00921_SEQ_00<tab>Сибольд желает доверить вам своё бремя, поскольку жизнь его подходит к концу.

source: TEXT_GAIUSB812_00921_SEQ_01<tab>The advancing years spell the end of Sibold's annual pilgrimage to Cutter's Cry. Along with Nymeia lilies for the burial mound, the famed sellsword entrusts you with the tale of his companions' death─and of his own survival.
de: TEXT_GAIUSB812_00921_SEQ_01<tab>Sibold, der letzte Überlebende der Schwarzlichtreiter, hat dich darum gebeten, zum Sägerschrei im zentralen Thanalan zu reisen, um dort am Eingang zu dem unterirdischen Höhlensystem <var 32 ((EventItem)) 02F61E874B020502 /var> in Gedenken an seine gefallenen Kameraden niederzulegen.
fr: TEXT_GAIUSB812_00921_SEQ_01<tab>Les années qui passent ont eu raison des pèlerinages annuels de Sibold au Gouffre hurlant. Le mercenaire de renom vous confie des <var 33 ((EventItem)) 0DF61E874B0302 /var> pour le monument aux morts, et vous raconte comment ses compagnons ont perdu la vie et comment lui s'en est sorti.
ja: TEXT_GAIUSB812_00921_SEQ_01<tab>死んでしまった仲間に花を供えたいというシボルド。中央ザナラーンの「カッターズクライ」に「<var 28 ((EventItem)) F61E874B01 /var>」を供えに行こう。
ru: TEXT_GAIUSB812_00921_SEQ_01<tab>Почтенный возраст Сибольда более не позволяет ему регулярно посещать Крик лесоруба. Вместе с лилиями Нимейи, украшающими могильный курган, знаменитый наемник доверяет вам рассказ о смерти своих товарищей — и о том, как ему самому удалось выжить.

source: TEXT_GAIUSB812_00921_SEQ_02<tab>Time has gentled the contours of the earth raised over the dead. You place the lilies and say your young <var 08 E905 ((woman's)) ((man's)) /var> orisons before espying Private Norman guarding the entrance of the cave. Speak with him.
de: TEXT_GAIUSB812_00921_SEQ_02<tab>Du hast <var 32 ((EventItem)) 03F61E874B020502 /var> an geeigneter Stelle niedergelegt und ein kurzes Stoßgebet für die Verstorbenen gesprochen. Ganz in der Nähe steht Norman Wache. Nutze die Gelegenheit und unterhalte dich mit ihm über den Sägerschrei.
fr: TEXT_GAIUSB812_00921_SEQ_02<tab>Avec le temps, la terre qui recouvre les morts s'est tassée. Vous déposez les lys et prononcez une prière avant d'apercevoir le soldat Norman qui garde l'entrée de la grotte. Allez lui parler.
ja: TEXT_GAIUSB812_00921_SEQ_02<tab>カッターズクライに<var 28 ((EventItem)) F61E874B01 /var>を供えることができた。カッターズクライ入口の「ノルマン二等闘兵」にも、話を聞いてみよう。
ru: TEXT_GAIUSB812_00921_SEQ_02<tab>Время смягчило бугор земли, укрывающий могилы умерших. Вы кладете лилии и произносите свои юношеские молитвы, прежде чем замечаете рядового Нормана, охраняющего вход в пещеру. Поговорите с ним.

source: TEXT_GAIUSB812_00921_SEQ_03<tab>Norman affirms that the chimera still lives. The sound he bade you listen to seems to grow stronger, melding with the beat of your own heart... ※Cutter's Cry can be accessed via the Duty Finder.
de: TEXT_GAIUSB812_00921_SEQ_03<tab>Norman behauptet, das unheimliche Kreischen, das immer wieder aus den Tiefen des Sägerschreis ertönen würde, entstamme der Kehle einer Chimära. Existiert diese legendäre Bestie wirklich oder ist sie nur eine Mär, mit der kleine Kinder erschreckt und unliebsame Besucher vom Sägerschrei ferngehalten werden? ※ Der Sägerschrei kann über die Inhaltssuche betreten werden.
fr: TEXT_GAIUSB812_00921_SEQ_03<tab>Norman affirme que la chimère est toujours en vie. Le son qu'il vous a demandé d'écouter semble gagner en puissance et se mêle aux battements de votre propre cœur... * Vous pouvez utiliser l'outil de mission afin de trouver des équipiers pour relever ce défi.
ja: TEXT_GAIUSB812_00921_SEQ_03<tab>ノルマン二等闘兵によれば、洞穴の奥から聞こえる不気味な声は「キマイラ」の声なのだという。はたして、伝説の魔物「キマイラ」は実在するのだろうか……。 ※コンテンツファインダーから攻略に参加できます。
ru: TEXT_GAIUSB812_00921_SEQ_03<tab>Норман подтверждает, что химера всё ещё жива. Звук, который он заставил вас слушать, кажется, становится все сильнее, сливаясь с биением вашего собственного сердца... ※Войти в «Крик лесоруба» можно с помощью функции «Поиск миссий».

source: TEXT_GAIUSB812_00921_TODO_00<tab>Place the lilies on the burial mound at Cutter's Cry.
de: TEXT_GAIUSB812_00921_TODO_00<tab>Am Sägerschrei <var 32 ((EventItem)) 03F61E874B020502 /var> niederlegen
fr: TEXT_GAIUSB812_00921_TODO_00<tab>Déposer <var 33 ((EventItem)) 03F61E874B0202 /var> sur le monument du Gouffre hurlant
ja: TEXT_GAIUSB812_00921_TODO_00<tab>カッターズクライの<var 28 ((EObj)) F61E8CEC01 /var>に<var 28 ((EventItem)) F61E874B01 /var>を使う
ru: TEXT_GAIUSB812_00921_TODO_00<tab>Возложите лилии на курган возле Крика лесоруба.

source: TEXT_GAIUSB812_00921_TODO_01<tab>Speak with Norman.
de: TEXT_GAIUSB812_00921_TODO_01<tab>Mit Norman sprechen
fr: TEXT_GAIUSB812_00921_TODO_01<tab>Parler à Norman
ja: TEXT_GAIUSB812_00921_TODO_01<tab>ノルマン二等闘兵に話す
ru: TEXT_GAIUSB812_00921_TODO_01<tab>Поговорите с Норманом.

source: TEXT_GAIUSB812_00921_SIBOLD_000_000<tab>Time heals all wounds, or so say those who have never experienced true pain. More'n thirty summers've passed since I carried the standard of the Darklight Raiders into Cutter's Cry, but not a day goes by that I don't see the faces of the friends I lost that fateful day─Gerbald the Red and his loyal second, Aubriest Stillwater; Symon the Sweet, always armed with a jab and jest; our ever ireful mage Chiran Zabran, as quick to cast as he was to temper; Thormoen Thousandgil, never has there lived a man with a tighter grip, be it on his sword or his coin; and let us not forget One-ilm Alesone...
de: TEXT_GAIUSB812_00921_SIBOLD_000_000<tab>Alles ist vergänglich! Das weiß kaum jemand besser als ich. Ach, wie stolz waren wir Schwarzlichtritter auf unsere Taten. Wir hielten uns für unbesiegbar ...
fr: TEXT_GAIUSB812_00921_SIBOLD_000_000<tab>Ah<var 1D /var>! Que le temps passe vite dans cette existence éphémère... Il guérit toutes les blessures, c'est du moins ce qu'affirment ceux qui n'ont jamais connu la véritable douleur. Je faisais jadis partie des sentinelles du Clairobscur, une unité de mercenaires d'élite chargée d'exterminer les monstres les plus vils. Il s'est passé plus de trente années depuis la dernière fois que j'ai porté leur étendard dans le Gouffre hurlant.
ja: TEXT_GAIUSB812_00921_SIBOLD_000_000<tab>時は無常ですなあ……。 愚直で知られた私の名も、今では義士の代名詞。 傭兵団「闇夜の灯火」が威勢を張っていたのも今は昔ですわ。
ru: TEXT_GAIUSB812_00921_SIBOLD_000_000<tab>Говорят, время лечит. Что ж, думаю, кто так говорит, тот попросту не испытывал настоящей боли. Вот уже больше тридцати зим прошло с того момента, как я спустился в Крик лесоруба под знаменем Сумрачных Налётчиков. Но не проходит и дня, чтобы меня не преследовали лица друзей, павших в тот ужасный день: Гербальда Рыжего и его правой руки Аубриста Омутного, вечного остряка и весельчака Слащавого Симона, нашего гневливого мага Чирана Забрана с заклинаниями не менее буйными, чем его характер. Тормина Тысячегила — будь в его руках монета или меч, ни у кого не было хватки крепче. И, конечно, не забыть мне и Алисона Одноилмного...

source: TEXT_GAIUSB812_00921_SIBOLD_000_001<tab>Though it's hard to fathom now, what with all the adventurers scamperin' about like rabbits in the spring, there was once a time when bands of mercenaries were who the city<var 1F /var>states turned to when in need of a blade─the Darklight Raiders being the biggest and best of them bands. Ishgardian-funded forays into hellish pits like the Aurum Vale would earn us a king's ransom in a matter of days, though it would only take a night of devil's play at the Mirage to see it gone from our purses. But so was the life of a Raider. That is, until we took that job at Cutter's Cry.
de: TEXT_GAIUSB812_00921_SIBOLD_000_001<tab>Unsere Söldnertruppe wurde angeführt von Gerbald dem Roten und seiner rechten Hand Aubriest. Dann waren da noch Symon der Süße, unser streitsüchtiger Magier Chiran Zabran, Thormoen Tausendgil und nicht zu vergessen Alesone.
fr: TEXT_GAIUSB812_00921_SIBOLD_000_001<tab>Mais je n'ai pas oublié tous les amis que j'ai perdus ce funeste jour<var 1D /var>: il y avait d'abord Gerbald le Rouge, notre capitaine, puis son second, Aubriest “l'eau qui dort”. La fougue impétueuse de Gerbald était toujours jugulée par le calme et le sang-froid d'Aubriest... Ils se complétaient par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment. Puis il y avait Symon le Doux, un joyeux boute-en-train, Chiran Zabran, le magicien colérique et Thormoen le pingre... Oh, et j'oubliais la petite Alesone, haute comme trois pommes... Des braves, des compagnons comme on n'en fait plus, prêts à risquer leur vie pour n'importe lequel d'entre nous.
ja: TEXT_GAIUSB812_00921_SIBOLD_000_001<tab>隊長のゲルバルドに、副隊長のオブリエ。 サイモン、チラン・ザプラン、アレソンヌにトールムーン。 土の下に眠る、かけがえのない私の……仲間たち。
ru: TEXT_GAIUSB812_00921_SIBOLD_000_001<tab>Сейчас, когда приключенцы юркают туда-сюда будто кролики по весне, это сложно представить, но было время, когда нации обращались за помощью именно к наёмникам. Сумрачные Налётчики были самой большой и лучшей среди таких групп. Спонсируемые ишгардцами экспедиции в адские норы вроде Золотой долины приносили нам королевские богатства в считанные дни, а после мы спускали всё за ночь на ставки в «Платиновом духе». Такова была жизнь Налётчика. До тех пор, пока мы на взялись за то дело в Крике лесоруба.

source: TEXT_GAIUSB812_00921_SIBOLD_000_002<tab>My brothers and I had stood against herds of giant buffaloes on O'Ghomoro, snurble infestations on the Pearl, legions of cold-blooded Sahagin from the abyssal depths of the Indigo Deep, but none of that prepared us for the horrors we would face in Hellsbrood Holes. None of it prepared us for the <var 1A 02 /var>chimera<var 1A 01 /var>. The bards still sing of the day seven of the realm's finest warriors set off into the bowels of that forsaken place...but only saw one return─Sibold the Stoic, spared by the beast so that he may warn all others who would be foolish enough to attempt to despoil the chimera's lair...
de: TEXT_GAIUSB812_00921_SIBOLD_000_002<tab>Im Sägerschrei mussten wir bitter für unsere Überheblichkeit bezahlen, denn dort lehrte uns eine Chimära, wie schwach wir doch in Wirklichkeit waren. Alle außer mir fielen ihren Klauen zum Opfer.
fr: TEXT_GAIUSB812_00921_SIBOLD_000_002<tab>Mes frères et moi avions affronté des troupeaux de buffles géants à O'Ghomoro, des invasions de lainuches dans la rue de la Perle, des légions de Sahuagins assoiffés de sang dans les profondeurs de l'océan Indigo, mais rien de tout cela ne nous avait préparés aux horreurs que nous avons affrontées ce jour-là... à la chimère.
ja: TEXT_GAIUSB812_00921_SIBOLD_000_002<tab>彼らは「カッターズクライ」の奥底で、 魔獣「キマイラ」の前に力及ばず散っていった……。 ただひとり、私を残して。
ru: TEXT_GAIUSB812_00921_SIBOLD_000_002<tab>Мы с братьями сражали стада буйволов-переростков на склонах О'Гоморо, истребляли пушистых паразитов, заполонивших острова Жемчужины, отправляли легионы хладнокровных сахаджинов обратно в глубины Индиговой бездны, но ничто не могло подготовить нас к ужасам, что ждали в Гнезде адских тварей. Ничто не могло подготовить нас к <var 1A 02 /var>химере<var 1A 01 /var>. По сей день барды слагают песни о том дне, когда семеро величайших воинов нашего края отправились в глубины того проклятого места... и как вернулся лишь один — Сибольд Стойкий, которого зверь пощадил, дабы он остерегал глупцов, что осмелятся разорить логово химеры...

source: TEXT_GAIUSB812_00921_SIBOLD_000_003<tab>Ah, my apologies. You did not come to hear the guilt-ridden ramblings of an old man...but, if you have a moment, I was wondering if I could ask of you a favor. The final wish of an ailing soul seeking peace with his past before departing on his journey through the Seven Gates. In each of the thirty summers since escaping from the maws of that terrible beast, I have returned to its lair to pay the proper respects to my fallen compatriots.
de: TEXT_GAIUSB812_00921_SIBOLD_000_003<tab>Ich konnte mich unter all den Leichen und dem Blut tot stellen, bis das Monster von uns abließ. Seither bringe ich meinen verstorbenen Gefährten jedes Jahr an ihrem Todestag einen Strauß Blumen, um ihrer zu gedenken. Doch dieses Jahr schaffe ich es mit meinen alten Knochen einfach nicht mehr rechtzeitig.
fr: TEXT_GAIUSB812_00921_SIBOLD_000_003<tab>Ce fameux jour funeste, il y a trente ans... mes compagnons étaient partis pleins d'entrain, tout ça pour périr face à cette terrible chimère. Un seul a survécu<var 1D /var>: moi... Car lorsque j'ai compris que nous n'avions aucune chance contre le monstre, j'ai décidé de tout faire pour survivre, et j'ai feint d'être mort pour échapper à la redoutable créature. C'est un acte honteux que je regrette chaque jour de mon existence...
ja: TEXT_GAIUSB812_00921_SIBOLD_000_003<tab>……私はね、卑怯にも、死んだふりをして生き延びたのです。 それ以来、毎年、彼らの最期の地に花を供えてきましたが、 寄る年波で、それも叶わなくなってしまいました。
ru: TEXT_GAIUSB812_00921_SIBOLD_000_003<tab>Прошу прощения. Негоже тебе слушать бредни старика, тонущего в чувстве вины... но если у тебя есть минутка, мне бы хотелось кое о чём попросить. Исполни последнее желание захворавшей души, прежде чем она отправится в свой последний путь через Седьмые Врата. В каждый из тридцати годов, что прошли с того дня, как я сбежал от когтей ужасного зверя, я возвращался к логову химеры, чтобы отдать почести моим павшим товарищам.

source: TEXT_GAIUSB812_00921_SIBOLD_000_004<tab>However, the years have finally caught up with old Sibold, and try as I might, no longer can these bones make the trek alone. If it is not too much to ask, would you travel to Cutter's Cry in my stead, and place this bouquet of flowers upon the resting place of the Darklight Raiders?
de: TEXT_GAIUSB812_00921_SIBOLD_000_004<tab>Deshalb bitte ich dich: Gehe du an meiner statt zum Sägerschrei und lege dort am Eingang zu dem höllischen Höhlensystem <var 32 ((EventItem)) 03F61E874B020502 /var> nieder.
fr: TEXT_GAIUSB812_00921_SIBOLD_000_004<tab>Depuis, chaque année j'ai pour coutume de déposer des fleurs sur les tombes de mes malheureux camarades. Mais, avec l'âge, je commence à avoir le plus grand mal à manier la hache. Si ce n'est pas trop vous demander, accepteriez-vous d'aller au Gouffre hurlant pour déposer <var 33 ((EventItem)) 03F61E874B0202 /var> sur les tombes des sentinelles du Clairobscur<var 1D /var>? Ce sont là les dernières volontés d'une âme en peine cherchant à trouver la paix avant son dernier voyage.
ja: TEXT_GAIUSB812_00921_SIBOLD_000_004<tab>冒険者さん、どうかこの「<var 28 ((EventItem)) F61E874B01 /var>」を 「カッターズクライ」へ供えてきてはいただけませんか。 そして、叶うのであれば仲間の仇を、どうか……。
ru: TEXT_GAIUSB812_00921_SIBOLD_000_004<tab>Но время уже немилостиво к старику Сибольду, и мои старые кости едва ли дотащат меня туда. Если не затруднит, не <var 08 E905 ((могла)) ((мог)) /var> бы ты отправиться к Крику лесоруба вместо меня и возложить эти цветы на могилу Сумрачных Налётчиков?

source: TEXT_GAIUSB812_00921_NORMAN_000_020<tab>This is Cutter's Cry, a labyrinth of sand-ridden caverns. And you hear that? That sound like the whuffing snort when a fire catches? <var 1A 02 /var>That's<var 1A 01 /var> the chimera...not that I've seen it. Sure, go right on in, if you're that certain of your ability to make it out in one piece. Just don't expect me to go trotting in there after you...no matter how hard you wail and holler.
de: TEXT_GAIUSB812_00921_NORMAN_000_020<tab>Tief aus dem Treibsandlabyrinth unter unseren Füßen ertönt immer wieder das markerschütternde Kreischen der mächtigen Chimära. Wer es hört, dem ergrauen vor Schreck schlagartig sämtliche Haare auf dem Schopfe.
fr: TEXT_GAIUSB812_00921_NORMAN_000_020<tab>Vous êtes au Gouffre hurlant, le dédale des sables. Entendez-vous ces bruits, ces cris plaintifs<var 1D /var>? C'est la chimère, son hurlement a donné son nom à cet endroit. Vous pouvez entrer si vous pensez pouvoir revenir en un seul morceau. Sachez juste que je ne viendrai pas vous tirer d'affaire, même si vous hurlez à pleins poumons.
ja: TEXT_GAIUSB812_00921_NORMAN_000_020<tab>ここは、流砂の迷宮「カッターズクライ」だ。 ……聞こえないか、洞穴内から不気味な声が。 伝承によれば、あれは「キマイラ」という魔物の声だという。
ru: TEXT_GAIUSB812_00921_NORMAN_000_020<tab>Это Крик лесоруба, лабиринт пещер глубоко под песком. Слышишь это шипящее фырканье, словно треск огня? Это <var 1A 02 /var>химера<var 1A 01 /var>... Хотя воочию я её, конечно, не видел. Если <var 08 E905 ((уверена)) ((уверен)) /var>, что вернёшься оттуда <var 08 E905 ((живой)) ((живым)) /var>, то вперёд, ступай внутрь. Но не думай, что я буду тебя спасать... хоть горло там надорви, с места не сдвинусь.

source: TEXT_GAIUSB812_00921_NORMAN_000_021<tab>Ah, you promised old Sibold the Stoic, did you? He's what's called a man of principle, he is. A little <var 1A 02 /var>too<var 1A 01 /var> much principle, I'd say. What's wrong with wanting to live when you've a wife at home big with child? Aye, the tale goes that rather than facing the fate spun for him by Nymeia, he hid beneath the mangled body of his leader and watched as his companions were torn apart, one by one...all so that he might return home to see his son born.
de: TEXT_GAIUSB812_00921_NORMAN_000_021<tab>Ja, lach nur über meine Worte! Du kannst das Labyrinth ja gerne erkunden, falls du dich traust. Dein Lachen wird dir im Halse stecken bleiben, sobald du der Chimära ge<var 16 /var>gen<var 16 /var>über<var 16 /var>stehst.
fr: TEXT_GAIUSB812_00921_NORMAN_000_021<tab>Ah, vous avez fait une promesse au vieux Sibold le stoïque<var 1D /var>? C'est un homme bon et droit. On dit qu'il s'est caché sous le corps de son chef et qu'il a vu ses compagnons se faire réduire en lambeaux les uns après les autres...
ja: TEXT_GAIUSB812_00921_NORMAN_000_021<tab>お前に冒険者としての腕と自信があるなら、中へ入るがいい。 しかし、生半可な覚悟では、命を落とすことになるぞ。
ru: TEXT_GAIUSB812_00921_NORMAN_000_021<tab>А, так ты исполняешь желание старика Сибольда? Да, он мужик, конечно, принципиальный. Слишком принципиальный, как по мне. Ну что постыдного в желании жить, когда тебя дома ждёт беременная жена? Говорят, вместо того, чтобы встретится с судьбой, что сплела ему Нимейя, Сибольд Стойкий спрятался под телом лидера своей группы и наблюдал, как его соратников разрывали на части, одного за другим... лишь бы вернутся домой и увидеть рождение своего сына.

source: TEXT_GAIUSB812_00921_NORMAN_000_022<tab>Should he have died a hero rather than lived a coward? Was being able to see his son worth having the boy grow knowing his father was a craven, a disgrace to his friends and family? Should I ever find myself faced with a similar decision, would I have the courage to walk the righteous path? Now you know the true reason I will never step into that cave.
de: TEXT_GAIUSB812_00921_NORMAN_000_022<tab>Sibold hofft, dass du die Chimära erschlägst? Der alte Narr! Er müsste es eigentlich besser wissen. Hat er nicht schon genug Freunde an diese Bestie verloren? Er erträgt einfach nicht den Gedanken daran, die Begegnung mit der Chimära als Einziger überlebt zu haben.
fr: TEXT_GAIUSB812_00921_NORMAN_000_022<tab>Vous savez, il avait une femme enceinte à l'époque de la fameuse expédition. J'imagine qu'il a préféré ça plutôt que de faire de sa femme une jeune veuve, mais qu'il doit être rongé par les regrets encore aujourd'hui... Je ne sais pas quelle décision j'aurais prise, à sa place.
ja: TEXT_GAIUSB812_00921_NORMAN_000_022<tab>……シボルド殿と「キマイラ」を倒す約束をしたとな？ あの男、身重の妻のもとへ帰りたいとの一心で、 生き延びたというが……今も後悔し続けているのだろうな。
ru: TEXT_GAIUSB812_00921_NORMAN_000_022<tab>Что он должен был сделать: умереть героем или жить трусом? Стоило ли всё это того, чтобы увидеть сына, который вырос, зная, что его отец — трус и позор для семьи и друзей? И если когда-нибудь похожее решение выпадет мне, хватило бы мне смелости сделать правильный выбор? Вот тебе и подлинная причина, почему я в эту пещеру ни ногой.
