Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: specter of Zenos<tab>specters of Zenos
de: Zenos<tab>Zenos
fr: spectre de Zenos<tab>spectres de Zenos
ja: ゼノスの幻影<tab>

source: Benandonner<tab>Benandonner
de: Benandonner<tab>NONE
ja: ベナンドナー<tab>

source: deepvoid slave<tab>deepvoid slaves
de: Zwielicht-Sklave<tab>Zwielicht-Sklaven
fr: esclave du néant profond<tab>esclaves du néant profond
ja: ディープヴォイド・スレイヴ<tab>

source: deepvoid torch<tab>deepvoid torches
de: Zwielicht-Fackel<tab>Zwielicht-Fackeln
fr: torche du néant profond<tab>torches du néant profond
ja: ディープヴォイド・トーチ<tab>

source: deepvoid pudding<tab>deepvoid puddings
de: Zwielicht-Pudding<tab>Zwielicht-Puddings
fr: pudding du néant profond<tab>puddings du néant profond
ja: ディープヴォイド・プリン<tab>

source: deepvoid gelato<tab>deepvoid gelati
de: Zwielicht-Gelato<tab>Zwielicht-Gelati
fr: gelato du néant profond<tab>gelati du néant profond
ja: ディープヴォイド・ジェラート<tab>

source: deepvoid bavarois<tab>deepvoid bavarois
de: Zwielicht-Creme<tab>Zwielicht-Cremes
fr: bavarois du néant profond<tab>bavarois du néant profond
ja: ディープヴォイド・ババロア<tab>

source: deepvoid flan<tab>deepvoid flans
de: Zwielicht-Paste<tab>Zwielicht-Pasten
fr: flan du néant profond<tab>flans du néant profond
ja: ディープヴォイド・フラン<tab>

source: salvaged vanguard H-1<tab>salvaged vanguards H-1
de: geborgen[a] Frontbrecher[p] H-1<tab>geborgen[a] Frontbrecher[p] H-1
fr: avant-garde bricolée lourde<tab>avant-gardes bricolées lourdes
ja: 鹵獲ヴァンガード重装型<tab>

source: salvaged vanguard<tab>salvaged vanguards
de: geborgen[a] Frontbrecher<tab>geborgen[a] Frontbrecher
fr: avant-garde bricolée<tab>avant-gardes bricolées
ja: 鹵獲ヴァンガード<tab>

source: salvaged colossus prototype<tab>salvaged colossus prototypes
de: geborgen[a] Colossus-Prototyp<tab>geborgen[a] Colossus-Prototypen
fr: colosse bricolé prototype<tab>colosses bricolés prototypes
ja: 鹵獲コロッサス試作型<tab>

source: salvaged colossus<tab>salvaged colossi
de: geborgen[a] Colossus<tab>geborgen[a] Colossi
fr: colosse bricolé<tab>colosses bricolés
ja: 鹵獲コロッサス<tab>

source: decurion aggressor<tab>decurion aggressors
de: Decurio-Aggressor<tab>Decurio-Aggressoren
fr: decurio agresseur<tab>decuriones agresseurs
ja: デクリオン・アグレッサー<tab>

source: bestiarius aggressor<tab>bestiarius aggressors
de: Bestiarius-Aggressor<tab>Bestiarius-Aggressoren
fr: bestiarius agresseur<tab>bestiarius agresseurs
ja: ベスティアリウス・アグレッサー<tab>

source: funditor aggressor<tab>funditor aggressors
de: Funditor-Aggressor<tab>Funditor-Aggressoren
fr: funditor agresseur<tab>funditores agresseurs
ja: ファンディトール・アグレッサー<tab>

source: imaginifer aggressor<tab>imaginifer aggressors
de: Imaginifer-Aggressor<tab>Imaginifer-Aggressoren
fr: imaginifer agresseur<tab>imaginiferi agresseurs
ja: イマギニファー・アグレッサー<tab>

source: medicus aggressor<tab>medicus aggressors
de: Medicus-Aggressor<tab>Medicus-Aggressoren
fr: medicus agresseur<tab>medici agresseurs
ja: メディクス・アグレッサー<tab>

source: flame cannon<tab>flame cannons
de: Flammenkanone<tab>Flammenkanonen
fr: canon des Immortels<tab>canons des Immortels
ja: 不滅隊の大砲<tab>

source: deepvoid watcher<tab>deepvoid watchers
de: Zwielicht-Wächter<tab>Zwielicht-Wächter
fr: gardien du néant profond<tab>gardiens du néant profond
ja: ディープヴォイド・ウォッチャー<tab>

source: Gloom Eye<tab>Gloom Eye
de: Düsterauge<tab>NONE
fr: œil nébuleux<tab>yeux nébuleux
ja: グルームアイ<tab>

source: deepvoid butcher<tab>deepvoid butchers
de: Zwielicht-Schlächter<tab>Zwielicht-Schlächter
fr: boucher du néant profond<tab>bouchers du néant profond
ja: ディープヴォイド・ブッチャー<tab>

source: deepvoid warrior<tab>deepvoid warriors
de: Zwielicht-Krieger<tab>Zwielicht-Krieger
fr: guerrier du néant profond<tab>guerriers du néant profond
ja: ディープヴォイド・ウォリアー<tab>

source: deepvoid soul<tab>deepvoid souls
de: Zwielicht-Seele<tab>Zwielicht-Seelen
fr: âme du néant profond<tab>âmes du néant profond
ja: ディープヴォイド・ソウル<tab>

source: Flame Commander Swift<tab>Flame Commander Swift
de: Swift<tab>NONE
fr: Swift Ryder<tab>Swift Ryder
ja: スウィフト大闘佐<tab>

source: flame personnel officer<tab>flame personnel officers
de: Personaloffizier[p] der Legion<tab>Personaloffiziere[p] der Legion
fr: officier du personnel des Immortels<tab>officiers du personnel des Immortels
ja: 不滅隊の人事担当官<tab>

source: flame quartermaster<tab>flame quartermasters
de: Quartiermeisterin[p] der Legion<tab>Quartiermeisterinnen[p] der Legion
fr: officier de la logistique des Immortels<tab>officiers de la logistique des Immortels
ja: 不滅隊の補給担当官<tab>

source: flame recruit<tab>flame recruits
de: Legionsrekrut<tab>Legionsrekruten
fr: soldat des Immortels<tab>soldats des Immortels
ja: 不滅隊の兵卒<tab>

source: flame recruit<tab>flame recruits
de: Legionsrekrutin<tab>Legionsrekrutinnen
fr: soldate des Immortels<tab>soldates des Immortels
ja: 不滅隊の兵卒<tab>

source: adept adventurer<tab>adept adventurers
de: erfahren[a] Abenteurer<tab>erfahren[a] Abenteurer
fr: aventurier aguerri<tab>aventuriers aguerris
ja: 熟練の冒険者<tab>

source: adept adventurer<tab>adept adventurers
de: erfahren[a] Abenteurerin<tab>erfahren[a] Aben<var 16 /var>teu<var 16 /var>re<var 16 /var>rin<var 16 /var>nen
fr: aventurière aguerrie<tab>aven<var 16 /var>tu<var 16 /var>rières aguerries
ja: 熟練の冒険者<tab>

source: Pagos elemental<tab>Pagos elementals
de: Pagos-Elementar<tab>Pagos-Elementare
fr: élémentaire Pagos<tab>élémentaires Pagos
ja: パゴス・エレメンタル<tab>

source: sinister subject<tab>sinister subjects
de: tot[a] Giftmischer<tab>tot[a] Giftmischer
fr: cadavre funeste<tab>cadavres funestes
ja: 毒手の屍人兵<tab>

source: stout subject<tab>stout subjects
de: tot[a] Werfer<tab>tot[a] Werfer
fr: cadavre redoutable<tab>cadavres redoutables
ja: 豪腕の屍人兵<tab>

source: Yojimbo<tab>Yojimbo
de: Yojinbo<tab>NONE
ja: ヨウジンボウ<tab>

source: inoshikacho<tab>inoshikacho
ja: 猪鹿蝶<tab>

source: embodiment<tab>embodiments
de: Gilgamesch-Doppelgänger<tab>Gilgamesch-Doppelgänger
fr: double de Gilgamesh<tab>doubles de Gilgamesh
ja: ギルガメッシュの分身<tab>

source: Gilgamesh<tab>Gilgamesh
de: Gilgamesch<tab>NONE
ja: ギルガメッシュ<tab>

source: dragon's head<tab>dragon's heads
de: Drachenkopf<tab>Drachenköpfe
fr: tête de dragon<tab>têtes de dragon
ja: 竜頭<tab>

source: iron chain<tab>iron chains
de: Eisenkette<tab>Eisenketten
fr: chaîne de fer<tab>chaînes de fer
ja: 鉄鎖<tab>

source: electrogenetic force<tab>electrogenetic forces
de: Elektro-Kraft<tab>Elektro-Kräfte
fr: force électrogénétique<tab>forces électrogénétiques
ja: 電撃<tab>

source: Gilgamesh<tab>Gilgamesh
de: Gilgamesch<tab>NONE
ja: ギルガメッシュ<tab>

source: kobold rocksplitter<tab>kobold rocksplitters
de: Kobold-Felsspalter<tab>Kobold-Felsspalter
fr: perforateur kobold<tab>perforateurs kobolds
ja: コボルド・ロックスプリッター<tab>

source: Sahagin waverider<tab>Sahagin waveriders
de: Sahagin-Wellenreiter<tab>Sahagin-Wellenreiter
fr: chevaucheur de vagues sahuagin<tab>chevaucheurs de vagues sahuagins
ja: サハギン・ウェイブライダー<tab>

source: Amalj'aa flame-eater<tab>Amalj'aa flame-eaters
de: Amalj'aa-Flammenfresser<tab>Amalj'aa-Flammenfresser
fr: avaleur de feu amalj'aa<tab>avaleurs de feu amalj'aa
ja: アマルジャ・フレイムイーター<tab>

source: Ixali skycaller<tab>Ixali skycallers
de: Ixal-Himmelsrufer<tab>Ixal-Himmelsrufer
fr: hurleciel ixal<tab>hurleciels ixali
ja: イクサル・スカイコーラー<tab>

source: Onra<tab>Onra
de: Onra<tab>NONE
ja: オンラ<tab>

source: sand sphere<tab>sand spheres
de: Sandwirbel<tab>Sandwirbel
fr: sphère de sable<tab>sphères de sable
ja: 砂球<tab>

source: heavenly jinba<tab>heavenly jinba
de: Himmelssäulen-Jinba<tab>Himmelssäulen-Jinba
fr: jinba des Cieux<tab>jinba des Cieux
ja: アメノ・ジンバ<tab>

source: altar dullahan<tab>altar dullahans
fr: dullahan du temple sacré<tab>dullahans du temple sacré
ja: アルター・デュラハン<tab>

source: altar totem<tab>altar totems
de: Altar-Totem<tab>Altar-Totem
fr: totem du temple sacré<tab>totems du temple sacré
ja: アルター・トーテム<tab>

source: altar skatene<tab>altar skatenes
de: Altar-Skatene<tab>Altar-Skatenen
fr: skate'ne du temple sacré<tab>skate'ne du temple sacré
ja: アルター・スカネテ<tab>

source: altar beast<tab>altar beasts
de: Altar-Bestie<tab>Altar-Bestien
fr: bête du temple sacré<tab>bêtes du temple sacré
ja: アルター・ビースト<tab>

source: altar Kelpie<tab>altar Kelpies
de: Altar-Kelpie<tab>Altar-Kelpie
fr: Kelpie du temple sacré<tab>Kelpie du temple sacré
ja: アルター・ケルピー<tab>

source: Hati<tab>Hati
de: Hati<tab>Hatis
ja: ハティ<tab>

source: altar chimera<tab>altar chimeras
de: Altar-Chimära<tab>Altar-Chimären
fr: chimère du temple sacré<tab>chimères du temple sacré
ja: アルター・キマイラ<tab>

source: altar korrigan<tab>altar korrigans
de: Altar-Korrigane<tab>Altar-Korriganen
fr: korrigan du temple sacré<tab>korrigans du temple sacré
ja: アルター・コリガン<tab>

source: altar arachne<tab>altar arachnes
de: Altar-Arachne<tab>Altar-Arachnen
fr: arachné du temple sacré<tab>arachnés du temple sacré
ja: アルター・アルケニー<tab>

source: Matanga prince<tab>Matanga princes
de: Matanga-Prinz<tab>Matanga-Prinzen
fr: prince matanga<tab>princes matangas
ja: マタンガ・プリンス<tab>

source: the Winged<tab>the Winged
de: Altar-Vogel<tab>Altar-Vögel
fr: oiseau du temple sacré<tab>oiseaux du temple sacré
ja: バード・オブ・アルター<tab>

source: feather of the Winged<tab>feathers of the Winged
de: Vogelfeder<tab>Vogelfedern
fr: plume d'oiseau<tab>plumes d'oiseau
ja: バードの羽根<tab>

source: the Older One<tab>the Older One
de: Altar-Altvorder[a]<tab>Altar-Altvorder[a]
fr: ancien du temple sacré<tab>anciens du temple sacré
ja: アルター・オールドワン<tab>

source: altar idol<tab>altar idols
de: Altar-Götze<tab>Altar-Götzen
fr: idole du temple sacré<tab>idoles du temple sacré
ja: アルター・アイドル<tab>

source: the Great Gold Whisker<tab>the Great Gold Whisker
de: Majestät Goldbartel<tab>Majestät Goldbartel
fr: Altesse namazu nain doré<tab>Altesses namazu nains dorés
ja: ナマキン大王<tab>

source: altar mandragora<tab>altar mandragoras
fr: mandragore du temple sacré<tab>mandragores du temple sacré
ja: アルター・マンドラゴラ<tab>

source: altar Airavata<tab>altar Airavata
de: Altar-Airavata<tab>NONE
fr: Airavata du temple sacré<tab>Airavata du temple sacré
ja: アルター・アイラーヴァタ<tab>

source: gold whisker<tab>gold whiskers
de: Goldbartel<tab>Goldbartel
fr: Namazu nain doré<tab>Namazu nains dorés
ja: ナマキン<tab>

source: altar Matanga<tab>altar Matanga
fr: Matanga du temple sacré<tab>Matangas du temple sacré
ja: アルター・マタンガ<tab>

source: altar onion<tab>altar onions
de: Altar-Zwiebel<tab>Altar-Zwiebeln
fr: oignon du temple sacré<tab>oignons du temple sacré
ja: アルター・オニオン<tab>

source: altar egg<tab>altar eggs
de: Altar-Aubergine<tab>Altar-Auberginen
fr: aubergine du temple sacré<tab>aubergines du temple sacré
ja: アルター・エッグ<tab>

source: altar garlic<tab>altar garlics
de: Altar-Knoblauch<tab>Altar-Knoblauche
fr: ail du temple sacré<tab>aulx du temple sacré
ja: アルター・ガーリック<tab>

source: altar tomato<tab>altar tomatoes
de: Altar-Tomate<tab>Altar-Tomaten
fr: tomate du temple sacré<tab>tomates du temple sacré
ja: アルター・トマト<tab>

source: altar queen<tab>altar queens
de: Altar-Königin<tab>Altar-Königinnen
fr: reine du temple sacré<tab>reines du temple sacré
ja: アルター・クイーン<tab>

source: Atomos asipu<tab>Atomos asipu
de: Altar-Atomos<tab>NONE
fr: atomos du temple sacré<tab>atomos du temple sacré
ja: アルター・アトモス<tab>

source: korrigan<tab>korrigans
de: Korrigane<tab>Korriganen
ja: コリガン<tab>

source: Baraqiel<tab>Baraqiel
ja: バルカヤル<tab>

source: moogle adventurer<tab>moogle adventurers
de: Abenteurer-Mogry<tab>Abenteurer-Mogrys
fr: Mog aventurier<tab>Mogs aventuriers
ja: 冒険モーグリ<tab>

source: Cirrate Christelle<tab>Cirrate Christelle
de: Ranken-Christelle<tab>Ranken-Christelle
ja: シレイト・クリステル<tab>

source: hearty vittle<tab>hearty vittles
de: herzhaft[a] Proviant<tab>herzhaft[a] Proviante
fr: limace vivace<tab>limaces vivaces
ja: ハーティーヴィッテル<tab>

source: tender vittle<tab>tender vittles
de: zart[a] Proviant<tab>zart[a] Proviante
fr: limace délicate<tab>limaces délicates
ja: テンダーヴィッテル<tab>

source: arisen roselet<tab>arisen roselets
de: auferstanden[a] Rösling<tab>auferstanden[a] Röslinge
fr: roselette rebelle<tab>roselettes rebelles
ja: アローズ・ローズレット<tab>

source: carrion broth<tab>carrion broths
de: Aasbrühe<tab>Aasbrühen
fr: bouillon avarié<tab>bouillons avariés
ja: 腐汁<tab>

source: Benandonner<tab>Benandonner
ja: ベナンドナー<tab>

source: deepvoid mud pie<tab>deepvoid mud pies
de: Zwielicht-Matschkuchen<tab>Zwielicht-Matschkuchen
fr: flan du néant profond<tab>flans du néant profond
ja: ディープヴォイド・マッドパイ<tab>

source: hydrosphere<tab>hydrospheres
de: Hydrosphäre<tab>Hydrosphären
fr: hydrosphère<tab>hydrosphères
ja: ハイドロスフィア<tab>

source: altar deepeye<tab>altar deepeyes
de: Altar-Glotzauge<tab>Altar-Glotzaugen
fr: oculus du temple sacré<tab>oculi du temple sacré
ja: アルター・ディープアイ<tab>

source: altar arachne<tab>altar arachnes
de: Altar-Arachne<tab>Altar-Arachnen
fr: arachné du temple sacré<tab>arachnés du temple sacré
ja: アルター・アルケニー<tab>

source: altar arachne<tab>altar arachnes
de: Altar-Arachne<tab>Altar-Arachnen
fr: arachné du temple sacré<tab>arachnés du temple sacré
ja: アルター・アルケニー<tab>

source: altar arachne<tab>altar arachnes
de: Altar-Arachne<tab>Altar-Arachnen
fr: arachné du temple sacré<tab>arachnés du temple sacré
ja: アルター・アルケニー<tab>

source: gold whisker<tab>gold whiskers
de: Goldbartel<tab>Goldbartel
fr: namazu nain doré<tab>namazu nains dorés
ja: ナマキン<tab>

source: gold whisker and altar Matanga<tab>gold whiskers and altar Matanga
de: Altar-Matanga<tab>Altar-Matanga
fr: namazu nain doré et Matanga du temple sacré<tab>namazu nains dorés et Matangas du temple sacré
ja: ナマキンとアルター・マタンガ<tab>

source: altar diresaur<tab>altar diresaurs
de: Altar-Werdrache<tab>Altar-Werdrachen
fr: allosaure du temple sacré<tab>allosaures du temple sacré
ja: アルター・ウェアドラゴン<tab>

source: altar apanda<tab>altar apandas
fr: apanda du temple sacré<tab>apandas du temple sacré
ja: アルター・アパンダ<tab>

source: altar manticore<tab>altar manticores
de: Altar-Manticore<tab>Altar-Manticoren
fr: manticore du temple sacré<tab>manticores du temple sacré
ja: アルター・マンティコア<tab>

source: altar vodoriga<tab>altar vodorigas
fr: vodoriga du temple sacré<tab>vodorigas du temple sacré
ja: アルター・ヴォドリガ<tab>

source: totem's head<tab>totem's heads
de: Altar-Kopf<tab>Altar-Köpfe
fr: tête du temple sacré<tab>têtes du temple sacré
ja: アルター・ヘッド<tab>

source: chimera<tab>chimeras
de: Chimära<tab>Chimären
fr: chimère<tab>chimères
ja: キマイラ<tab>

source: Omega-M<tab>Omega-M
de: Omega-M<tab>NONE
fr: Oméga-M<tab>Oméga-M
ja: オメガM<tab>

source: Omega-F<tab>Omega-F
de: Omega-W<tab>NONE
fr: Oméga-F<tab>Oméga-F
ja: オメガF<tab>

source: Omega<tab>Omega
de: Omega<tab>NONE
fr: Oméga<tab>Oméga
ja: オメガ<tab>

source: Omega<tab>Omega
de: Omega<tab>NONE
fr: Oméga<tab>Oméga
ja: オメガ<tab>

source: left arm unit<tab>left arm units
de: link[a] Arm<tab>link[a] Arme
fr: unité bras gauche<tab>unités bras gauche
ja: レフトアームユニット<tab>

source: right arm unit<tab>right arm units
de: recht[a] Arm<tab>recht[a] Arme
fr: unité bras droit<tab>unités bras droit
ja: ライトアームユニット<tab>

source: rear power unit<tab>rear power units
de: hinter[a] Antriebseinheit<tab>hinter[a] Antriebseinheiten
fr: unité arrière<tab>unités arrières
ja: リアユニット<tab>

source: optical unit<tab>optical units
de: Optikmodul<tab>Optikmodule
fr: unité optique<tab>unités optiques
ja: オプチカルユニット<tab>

source: Midgardsormr<tab>Midgardsormr
de: Midgardsormr<tab>NONE
ja: ミドガルズオルム<tab>

source: profane cane<tab>profane canes
de: entweiht[a] Dämonenstab<tab>entweiht[a] Dämonenstäbe
fr: canne démoniaque putrescente<tab>cannes démoniaques putrescentes
ja: 穢れた魔杖<tab>

source: dragonfire<tab>dragonfires
de: Drachenfeuer<tab>Drachenfeuer
fr: feu du dragon<tab>feux du dragon
ja: ドラゴンファイア<tab>

source: draconic regard<tab>draconic regards
de: Drachenkopf<tab>Drachenköpfe
fr: tête de dragon<tab>têtes de dragon
ja: ドラゴンヘッド<tab>

source: ancient dragon<tab>ancient dragons
de: antik[a] Drache<tab>antik[a] Drachen
fr: dragon ancien<tab>dragons anciens
ja: エンシェントドラゴン<tab>

source: immortal key<tab>immortal keys
de: unsterblich[a] Schlüssel<tab>unsterblich[a] Schlüssel
fr: clef immortelle<tab>clefs immortelles
ja: 竜の楔<tab>

source: withered belladonna<tab>withered belladonnas
de: verwittert[a] Belladonna<tab>verwittert[a] Belladonnas
fr: belladone flétrie<tab>belladones flétries
ja: ウィザード・ベラドンナ<tab>

source: dorpokkur<tab>dorpokkurs
fr: dorpokkur<tab>dorpokkur
ja: ドロポックル<tab>

source: muddy mata<tab>muddy matas
de: matschig[a] Matamata<tab>matschig[a] Matamatas
fr: matamata boueux<tab>matamata boueux
ja: マッディ・マタマタ<tab>

source: raskovnik<tab>raskovnik
de: Raskovnik<tab>NONE
fr: Raskovnik épanoui<tab>Raskovnik épanouis
ja: ブルーミング・ラスコヴニク<tab>

source: sprawling sankchinni<tab>sprawling sankchinni
de: wuchernd[a] Sankchinni<tab>wuchernd[a] Sankchinnis
fr: sankchinni envahissant<tab>sankchinnis en<var 16 /var>va<var 16 /var>his<var 16 /var>sants
ja: スプラウリング・サンクチンニ<tab>

source: withered kaluk<tab>withered kaluks
de: verwittert[a] Kaluk<tab>verwittert[a] Kaluks
fr: kaluk flétri<tab>kaluks flétris
ja: ウィザード・カルク<tab>

source: Arboretum leech<tab>Arboretum leeches
de: Arboretum-Egel<tab>Arboretum-Egel
fr: sangsue de l'Arboretum<tab>sangsues de l'Arboretum
ja: モシャーヌ・リーチ<tab>

source: blooming biloko<tab>blooming biloko
de: blühend[a] Biloko<tab>blühend[a] Bilokos
fr: biloko épanoui<tab>bilokos épanouis
ja: ブルーミング・ビロコ<tab>

source: Arboretum bifericeras<tab>Arboretum bifericeras
fr: biféricéras de l'Arboretum<tab>biféricéras de l'Arboretum
ja: モシャーヌ・ビフェリケラス<tab>

source: Arboretum slug<tab>Arboretum slugs
de: Arboretum-Schnecke<tab>Arboretum-Schnecken
fr: limace de l'Arboretum<tab>limaces de l'Arboretum
ja: モシャーヌ・スラッグ<tab>

source: Ultima, the High Seraph<tab>Ultima, the High Seraph
de: Cherub Ultima<tab>Cherub Ultima
fr: Ultima la Grande Séraphine<tab>Ultima la Grande Séraphine
ja: 聖天使アルテマ<tab>

source: immaculate apa<tab>immaculate apas
de: makellos[a] Apa<tab>makellos[a] Apas
fr: apa immaculée<tab>apas immaculées
ja: イマキュレート・アーパス<tab>

source: Nullchu<tab>Nullchu
de: Nullchu<tab>Nullchus
fr: nullchu<tab>nullchus
ja: ヌルチュー<tab>

source: Lakhamu<tab>Lakhamu
de: Lakhamu<tab>NONE
ja: ラハム<tab>

source: silt golem<tab>silt golems
de: Schlickgolem<tab>Schlickgolems
fr: golem de bourbe<tab>golems de bourbe
ja: シルトゴーレム<tab>

source: Tokkapchi<tab>Tokkapchi
de: Tokkapchi<tab>NONE
ja: トカップチ<tab>

source: mud slime<tab>mud slimes
de: schlammig[a] Schleim<tab>schlammig[a] Schleime
fr: boule de boue<tab>boules de boue
ja: マッドスライム<tab>

source: Dominion<tab>Dominion
ja: ドミニオン<tab>

source: muddy dorpokkur<tab>muddy dorpokkurs
de: dreckig[a] Dorpokkur<tab>dreckig[a] Dorpokkurs
fr: dorpokkur boueux<tab>dorpokkur boueux
ja: ドロドロポックル<tab>

source: Omega<tab>Omega
de: Omega<tab>NONE
fr: Oméga<tab>Oméga
ja: オメガ<tab>

source: Hedetet<tab>Hedetet
de: Hedetet<tab>NONE
ja: ヘデテト<tab>

source: dim crystal<tab>dim crystals
de: trüb[a] Kristall<tab>trüb[a] Kristalle
fr: cristal décoloré<tab>cristaux décolorés
ja: 色あせたクリスタル<tab>

source: defective drone<tab>defective drones
de: defekt[a] Drohne<tab>defekt[a] Drohnen
fr: drone défectueux<tab>drones défectueux
ja: デフェクティブ・ドローン<tab>

source: mining drone<tab>mining drones
de: Bergbaudrohne<tab>Bergbaudrohnen
fr: drone des mines<tab>drones des mines
ja: マイニング・ドローン<tab>

source: rock biter<tab>rock biters
de: Felsbeißer<tab>Felsbeißer
fr: trancheur de pierre<tab>trancheurs de pierre
ja: ロックカッター<tab>

source: mist dragon<tab>mist dragons
de: Nebeldrache<tab>Nebeldrachen
fr: dragon des brumes<tab>dragons des brumes
ja: ミストドラゴン<tab>

source: draconic regard<tab>draconic regards
de: Nebelkopf<tab>Nebelköpfe
fr: tête des brumes<tab>têtes des brumes
ja: ミストヘッド<tab>

source: mist<tab>mists
de: Nebel<tab>Nebel
fr: geôle des brumes<tab>geôles des brumes
ja: ミストジェイル<tab>

source: kukulkan<tab>kukulkan
ja: ククルカン<tab>

source: dancing marionette<tab>dancing marionettes
de: Ödnis-Golem<tab>Ödnis-Golems
fr: marionnette de Kukulkan<tab>marionnettes de Kukulkan
ja: ククルカン・マリオネット<tab>

source: charred luminare<tab>charred luminares
de: Ödnis-Luminare<tab>Ödnis-Luminare
fr: luminare calciné<tab>luminares calcinés
ja: チャード・ルミナーレ<tab>

source: desert desman<tab>desert desmans
de: Wüsten-Desman<tab>Wüsten-Desmane
fr: desman du désert<tab>desmans du désert
ja: デザート・デスマン<tab>

source: charred droid<tab>charred droids
de: Kargland-Droide<tab>Kargland-Droiden
fr: droïde calciné<tab>droïdes calcinés
ja: チャード・ドロイド<tab>

source: charred paladin<tab>charred paladins
de: Kargland-Paladin<tab>Kargland-Paladine
fr: paladin calciné<tab>paladins calcinés
ja: チャード・パラディン<tab>

source: charred dreadnaught<tab>charred dreadnaughts
de: Kargland-Brummonaut<tab>Kargland-Brummonauten
fr: cuirassé Dreadnaught calciné<tab>cuirassés Dreadnaught calcinés
ja: チャード・ドレッドノート<tab>

source: charred coblyn<tab>charred coblyns
de: Ödnis-Kobalos<tab>Ödnis-Kobalosse
fr: coblyn calciné<tab>coblyns calcinés
ja: チャード・コブラン<tab>

source: charred doblyn<tab>charred doblyns
de: Ödnis-Dobalos<tab>Ödnis-Dobalosse
fr: doblyn calciné<tab>doblyns calcinés
ja: チャード・ドブラン<tab>

source: charred drone<tab>charred drones
de: Kargland-Drohne<tab>Kargland-Drohnen
fr: drone calciné<tab>drones calcinés
ja: チャード・ドローン<tab>

source: gigaworm<tab>gigaworms
de: Gigawurm<tab>Gigawürmer
fr: giga ver<tab>giga vers
ja: ギガウォーム<tab>

source: veiled gigaworm<tab>veiled gigaworms
de: verborgen[a] Gigawurm<tab>verborgen[a] Gigawürmer
fr: giga ver diapré<tab>giga vers diaprés
ja: ヴェールド・ギガウォーム<tab>

source: worm stalker<tab>worm stalkers
de: Wurm-Schleicher<tab>Wurm-Schleicher
fr: traqueur de ver<tab>traqueurs de ver
ja: ウォームストーカー<tab>

source: gigaworm stalker<tab>gigaworm stalkers
de: Gigawurm-Schleicher<tab>Gigawurm-Schleicher
fr: traqueur de giga ver<tab>traqueurs de giga ver
ja: ギガウォームストーカー<tab>

source: loose boulder<tab>loose boulders
de: locker[a] Felsen<tab>locker[a] Felsen
fr: roche instable<tab>roches instables
ja: 岩石<tab>

source: excavatory node<tab>excavatory nodes
de: Ausgrabungssystem<tab>Ausgrabungssysteme
fr: sphère d'extraction<tab>sphères d'extraction
ja: 採掘システム<tab>

source: Chaos<tab>Chaos
de: Chaos<tab>NONE
ja: カオス<tab>

source: chaosphere<tab>chaospheres
de: Chaossphäre<tab>Chaossphären
fr: sphère de chaos<tab>sphères de chaos
ja: カオススフィア<tab>

source: chaosphere<tab>chaospheres
de: Chaossphäre<tab>Chaossphären
fr: sphère de chaos<tab>sphères de chaos
ja: カオススフィア<tab>

source: dark crystal<tab>dark crystals
de: dunkl[a] Kristall<tab>dunkl[a] Kristalle
fr: cristal noir<tab>cristaux noirs
ja: 黒水晶<tab>

source: Omega<tab>Omega
de: Omega<tab>NONE
fr: Oméga<tab>Oméga
ja: オメガ<tab>

source: rocket punch<tab>rocket punches
de: Raketenschlag<tab>Raketenschläge
fr: astéropoing<tab>astéropoings
ja: ロケットパンチ<tab>

source: rocket punch<tab>rocket punches
de: Raketenschlag<tab>Raketenschläge
fr: astéropoing<tab>astéropoings
ja: ロケットパンチ<tab>

source: rocket punch<tab>rocket punches
de: Raketenschlag<tab>Raketenschläge
fr: astéropoing<tab>astéropoings
ja: ロケットパンチ<tab>

source: level checker<tab>level checkers
de: Monitor<tab>Monitore
fr: vérifiniveau<tab>vérifiniveaux
ja: レベルチェッカー<tab>

source: level checker<tab>level checkers
de: Monitor<tab>Monitore
fr: vérifiniveau<tab>vérifiniveaux
ja: レベルチェッカー<tab>

source: repurposed dreadnaught<tab>repurposed dreadnaught
de: umfunktioniert[a] Brummonaut<tab>umfunktioniert[a] Brummonauten
fr: cuirassé Dreadnaught reprogrammé<tab>cuirassés Dreadnaught reprogrammés
ja: リパーパス・ドレッドノート<tab>

source: Suzaku<tab>Suzaku
de: Suzaku<tab>NONE
ja: 朱雀<tab>

source: scarlet plume<tab>scarlet plumes
de: Flügelfeder<tab>Flügelfedern
fr: plume de Suzaku<tab>plumes de Suzaku
ja: 朱雀の羽根<tab>

source: scarlet tail feather<tab>scarlet tail feathers
de: Schwanzfeder<tab>Schwanzfedern
fr: plume de queue de Suzaku<tab>plumes de queue de Suzaku
ja: 朱雀の尾羽根<tab>

source: rapturous echo<tab>rapturous echoes
de: Klang[p] der Liebe<tab>Klänge[p] der Liebe
fr: chant d'amour<tab>chants d'amour
ja: 愛の音色<tab>

source: rancorous echo<tab>rancorous echoes
de: Klang[p] des Hasses<tab>Klänge[p] des Hasses
fr: chant de haine<tab>chants de haine
ja: 恨の音色<tab>

source: Song of Fire<tab>Songs of Fire
de: Lied[p] des Feuerrots<tab>Lieder[p] des Feuerrots
fr: poème phosphoré<tab>poèmes phosphorés
ja: 燐の詩<tab>
