Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: chimera<tab>chimeras
de: Chimära<tab>Chimären
fr: chimère<tab>chimères
ja: キマイラ<tab>

source: myrmidon sentry<tab>myrmidon sentries
de: Myrmidonen-Aufseher<tab>Myrmidonen-Aufseher
fr: sentinelle myrmidone<tab>sentinelles myrmidones
ja: ミュルミドン・セントリー<tab>

source: sand bat<tab>sand bats
de: Sandfledermaus<tab>Sandfledermäuse
fr: chauve-souris des sables<tab>chauves-souris des sables
ja: サンドバット<tab>

source: quicksand basilisk<tab>quicksand basilisks
de: Treibsand-Basilisk<tab>Treibsand-Basilisken
fr: basilic des sables mouvants<tab>basilics des sables mouvants
ja: クイックサンド・バジリスク<tab>

source: sabotender desertor<tab>sabotender desertors
de: Sabotender-Deserteur<tab>Sabotender-Deserteure
fr: pampa déserteur<tab>pampas déserteurs
ja: サボテンダーデゼルトル<tab>

source: canyon condor<tab>canyon condors
de: Schluchtenkondor<tab>Schluchtenkondore
fr: condor des canyons<tab>condors des canyons
ja: キャニオン・コンドル<tab>

source: sandstorm<tab>sandstorms
de: Sandfliegenschwarm<tab>Sandfliegenschwärme
fr: tempête de sable<tab>tempêtes de sable
ja: サンドストーム<tab>

source: sandshell<tab>sandshells
de: Sandmuschel<tab>Sandmuscheln
fr: coquesable<tab>coquesables
ja: サンドシェル<tab>

source: schorl doblyn<tab>schorl doblyns
de: Schörl-Dobalos<tab>Schörl-Dobalosse
fr: doblyn de schorl<tab>doblyns de schorl
ja: ショール・ドブラン<tab>

source: slipsand<tab>slipsands
de: Sickersand<tab>Sickersande
fr: sable glissant<tab>sables glissants
ja: スリップサンド<tab>

source: spriggan crier<tab>spriggan criers
de: Spriggan-Schreier<tab>Spriggan-Schreier
fr: spriggan crieur<tab>spriggans crieurs
ja: スプリガン・クライヤー<tab>

source: arkose golem<tab>arkose golems
de: Arkosengolem<tab>Arkosengolems
fr: golem d'arkose<tab>golems d'arkose
ja: アルコーズゴーレム<tab>

source: House Dzemael guard<tab>House Dzemael guards
de: Dzemael-Gardist<tab>Dzemael-Gardisten
fr: sentinelle des Dzemael<tab>sentinelles des Dzemael
ja: ゼーメル家の衛兵<tab>

source: House Haillenarte guard<tab>House Haillenarte guards
de: Haillenarte-Gardist<tab>Haillenarte-Gardisten
fr: sentinelle des Haillenarte<tab>sentinelles des Haillenarte
ja: アインハルト家の衛兵<tab>

source: pack chocobo<tab>pack chocobos
de: Karawanen-Chocobo<tab>Karawanen-Chocobos
fr: chocobo de bât<tab>chocobos de bât
ja: 荷運びチョコボ<tab>

source: injured Fortemps sentry<tab>injured Fortemps sentries
de: verletzt[a] Fortemps-Gardist<tab>verletzt[a] Fortemps-Gardist
fr: sentinelle blessée des Fortemps<tab>sentinelles blessées des Fortemps
ja: フォルタン家の負傷兵<tab>

source: summoned goobbue<tab>summoned goobbues
de: herabgestiegen[a] Goobbue<tab>herabgestiegen[a] Goobbue
fr: goobbue appelé<tab>goobbues appelés
ja: サモン・グゥーブー<tab>

source: budding morbol<tab>budding morbols
de: keimend[a] Morbol<tab>keimend[a] Morbol
fr: morbol bourgeonnant<tab>morbols bourgeonnants
ja: ブディング・モルボル<tab>

source: butting buffalo<tab>butting buffaloes
de: angriffslustig[a] Büffel<tab>angriffslustig[a] Büffel
fr: buffle rueur<tab>buffles rueurs
ja: バッティング・バッファロー<tab>

source: Ishgardian pilgrim<tab>Ishgardian pilgrims
de: Ishgard-Pilger<tab>Ishgard-Pilger
fr: pèlerin ishgardais<tab>pèlerins ishgardais
ja: イシュガルドの巡礼者<tab>

source: Voluptuous Vivian<tab>Voluptuous Vivian
de: unersättlich[a] Vivian<tab>unersättlich[a] Vivians
fr: Viviane la voluptueuse<tab>Viviane la voluptueuse
ja: ボラプチュア・ビビアン<tab>

source: snowstorm goobbue<tab>snowstorm goobbues
de: Schneesturm-Goobbue<tab>Schneesturm-Goobbue
fr: goobbue des neiges<tab>goobbues des neiges
ja: スノウストーム・グゥーブー<tab>

source: highland goobbue<tab>highland goobbues
de: Hochland-Goobbue<tab>Hochland-Goobbue
fr: goobbue des hautes terres<tab>goobbues des hautes terres
ja: ハイランド・グゥーブー<tab>

source: rancor flame<tab>rancor flames
de: Hassflamme<tab>Hassflammen
fr: flamme de la rancœur<tab>flammes de la rancœur
ja: 怨みの炎<tab>

source: shadowclaw<tab>shadowclaws
de: Schattenklaue<tab>Schattenklauen
fr: griffe de l'ombre<tab>griffes de l'ombre
ja: シャドウクロー<tab>

source: shadow eye<tab>shadow eyes
de: Schattenauge<tab>Schattenaugen
fr: œil de l'ombre<tab>yeux de l'ombre
ja: シャドウアイ<tab>

source: touch of shadow<tab>touches of shadow
de: Hand[p] der Schatten<tab>Hände[p] der Schatten
fr: toucher de l'ombre<tab>touchers de l'ombre
ja: タッチ・オブ・シャドウ<tab>

source: breath of shadow<tab>breaths of shadow
de: Hauch[p] der Schatten<tab>Hauche[p] der Schatten
fr: souffle de l'ombre<tab>souffles de l'ombre
ja: ブレス・オブ・シャドウ<tab>

source: bomb queen<tab>bomb queens
de: Bomber-Königin<tab>Bomber-Königinnen
fr: reine des bombos<tab>reines des bombos
ja: ボムクイーン<tab>

source: bomb servitor<tab>bomb servitors
de: Bomber-Lakai<tab>Bomber-Lakaie
fr: bombo serviteur<tab>bombos serviteurs
ja: ボムサーヴィター<tab>

source: bomb char<tab>bomb chars
de: Bomber-Kohle<tab>Bomber-Kohlen
fr: bombo domestique<tab>bombos domestiques
ja: ボムチャー<tab>

source: bomb baronet<tab>bomb baronets
de: Bomber-Baronet<tab>Bomber-Baronets
fr: bombo baronnet<tab>bombos baronnets
ja: ボムバロネット<tab>

source: votive candle<tab>votive candles
de: Weihfunzel<tab>Weihfunzeln
fr: chandelle votive<tab>chandelles votives
ja: ヴォーティブ・キャンドル<tab>

source: red marshmallow<tab>red marshmallows
de: rot[a] Marshmallow[p]<tab>rot[a] Marshmallows[p]
fr: guimauve rouge<tab>guimauves rouges
ja: レッド・マシュマロ<tab>

source: camio<tab>camios
ja: カミオ<tab>

source: hollow gargoyle<tab>hollow gargoyles
de: geistlos[a] Gargoyle<tab>geistlos[a] Gargoyles
fr: gargouille creuse<tab>gargouilles greuses
ja: ホロウ・ガーゴイル<tab>

source: gigas bonze<tab>gigas bonzes
de: Gigas-Bonze<tab>Gigas-Bonzen
ja: ギガース・ボンズ<tab>

source: gigas shramana<tab>gigas shramanas
ja: ギガース・シャモン<tab>

source: gigas sozu<tab>gigas sozu
de: Gigas-Sozu<tab>Gigas-Sozus
fr: gigas sôzu<tab>gigas sôzu
ja: ギガース・ソーズ<tab>

source: Crius Longbeard<tab>Crius Longbeard
de: Crius<tab>Crius
fr: Crios<tab>Crios
ja: 長房のクレイオス<tab>

source: giant ripper<tab>giant rippers
de: Riesenreißer<tab>Riesenreißer
fr: géant éventreur<tab>géants éventreurs
ja: ジャイアント・リッパー<tab>

source: giant drubber<tab>giant drubbers
de: Riesenschläger<tab>Riesenschläger
fr: géant matraqueur<tab>géants matraqueurs
ja: ジャイアント・ドラッバー<tab>

source: Eurytos<tab>Eurytos
ja: 美声のエウリュトス<tab>

source: hecatoncheir skullsplitter<tab>hecatoncheir skullsplitters
de: Hekatoncheir-Schädelspalter<tab>Hekatoncheir-Schädelspalter
fr: hécatonchire brise-crâne<tab>hécatonchires brise-crâne
ja: ヘカトン・スカルスプリッター<tab>

source: hecatoncheir spineslicer<tab>hecatoncheir spineslicers
de: Hekatoncheir-Rückgratbrecher<tab>Hekatoncheir-Rückgratbrecher
fr: hécatonchire tranche-dos<tab>hécatonchires tranche-dos
ja: ヘカトン・スパインスライサー<tab>

source: hecatoncheir hellhowler<tab>hecatoncheir hellhowlers
de: Hekatoncheir-Höllenheuler<tab>Hekatoncheir-Höllenheuler
fr: hécatonchire crève-oreilles<tab>hécatonchires crève-oreilles
ja: ヘカトン・ヘルハウラー<tab>

source: hecatoncheir shieldrummer<tab>hecatoncheir shieldrummers
de: Hekatoncheir-Schildrammer<tab>Hekatoncheir-Schildrammer
fr: hécatonchire tambour-écu<tab>hécatonchires tambour-écu
ja: ヘカトン・シールドラマー<tab>

source: Aegaeon of the Bone<tab>Aegaeon of the Bone
de: Knochen-Aegaeon<tab>Knochen-Aegaeon
fr: Égéon<tab>Égéon
ja: 蛮骨のアイガイオン<tab>

source: dragonfly chaser<tab>dragonfly chasers
de: Häscher-Drachycera<tab>Häscher-Drachycera
fr: chasseur draguêpe<tab>chasseurs draguêpes
ja: ドラゴンフライ・チェイサー<tab>

source: dragon's eye<tab>dragon's eyes
de: Drachenauge<tab>Drachen<var 16 /var>auge
fr: œil-de-dragon<tab>yeux-de-dragon
ja: 竜の眼の魔力<tab>

source: Y'mhitra the Learned<tab>Y'mhitra the Learned
de: Y'mhitra<tab>Y'mhitra
fr: Y'mhitra l'instruite<tab>Y'mhitra l'instruite
ja: 顕学のヤ・ミトラ<tab>

source: Bombard King<tab>Bombard Kings
de: Knallomat-König<tab>Knallomat-Könige
fr: roi bombardo<tab>rois bombardos
ja: キングボンバード<tab>

source: Bombard<tab>Bombards
de: Knallomat<tab>Knallomaten
fr: bombardo<tab>bombardos
ja: ボンバード<tab>

source: Cascadier cadet<tab>Cascadier cadets
de: Kaskadeur-Kadett<tab>Kaskadeur-Kadetten
fr: unité de la B.A.B.<tab>unités de la B.A.B.
ja: ABU特攻隊員<tab>

source: Garuda<tab>Garuda
ja: ガルーダ<tab>

source: Suparna<tab>Suparna
ja: スパルナ<tab>

source: Chirada<tab>Chirada
ja: チラーダ<tab>

source: razor plume<tab>razor plumes
de: schneidend[a] Federsturm<tab>schneidend[a] Federstürme
fr: plume lacérante<tab>plumes lacérantes
ja: ブリストリープルーム<tab>

source: satin plume<tab>satin plumes
de: samtig[a] Federsturm<tab>samtig[a] Federstürme
fr: plume soyeuse<tab>plumes soyeuses
ja: シルキープルーム<tab>

source: monolith<tab>monoliths
de: Monolith<tab>Monolithen
fr: monolithe<tab>monolithes
ja: 石塔<tab>

source: tonberry wanderer<tab>tonberry wanderers
de: Tomberry-Wanderer<tab>Tomberry-Wanderer
fr: tomberry flâneur<tab>tomberrys flâneurs
ja: トンベリ・ワンダラー<tab>

source: Tristan Nightflicker<tab>Tristan Nightflicker
de: Tristan<tab>Tristan
fr: Tristan<tab>Tristan
ja: 黒炎のトリスタン<tab>

source: lava drake<tab>lava drakes
de: Lava-Drakon<tab>Lava-Drakon
fr: draconide du magma<tab>draconides du magma
ja: ラーヴァドレイク<tab>

source: bone nix<tab>bone nixes
de: Knochen-Nöck<tab>Knochen-Nöcken
fr: nix blanchâtre<tab>nix blanchâtres
ja: ボーンニクス<tab>

source: forsaken soul<tab>forsaken souls
de: aufgegeben[a] Seele<tab>aufgegeben[a] Seelen
fr: âme abandonnée<tab>âmes abandonnées
ja: フォーセイク・ソウル<tab>

source: alpgrot orobon<tab>alpgrot orobon
de: Felsenhöhlen-Orobon<tab>Felsenhöhlen-Orobon
fr: orobon des montagnes<tab>orobons des montagnes
ja: アルプグロット・オロボン<tab>

source: diamond-tooth hedgemole<tab>diamond-tooth hedgemoles
de: Diamantzahn-Stachelmull<tab>Diamantzahn-Stachelmulle
fr: héritaupe dent-de-diamant<tab>héritaupes dent-de-diamant
ja: ダイアトゥース・ヘッジモール<tab>

source: recluse hippogryph<tab>recluse hippogryphs
de: Einsiedler-Hippogryph<tab>Einsiedler-Hippogryphen
fr: hippocerf cendré<tab>hippocerfs cendrés
ja: アッシュ・ヒッポセルフ<tab>

source: dahak<tab>dahaks
fr: dahaka<tab>dahakas
ja: ダハーカ<tab>

source: vineyard bond<tab>vineyard bonds
de: Weinbauer<tab>Weinbauern
fr: vigneron local<tab>vignerons locaux
ja: ワインポートの農夫<tab>

source: off-duty porter<tab>off-duty porters
de: Träger[p] außer Dienst<tab>Träger[p] außer Dienst
fr: livreur rentrant du travail<tab>livreurs rentrant du travail
ja: 仕事帰りの荷運び人<tab>

source: Spiteful<tab>Spiteful
de: Schadenfröhling<tab>Schadenfröhling
fr: Revanchard<tab>Revanchard
ja: スパイトフル<tab>

source: Capricious Cassie<tab>Capricious Cassie
de: Kapriziös[a] Cassie<tab>Kapriziös[a] Cassie
fr: Cassie la capricieuse<tab>Cassie la capricieuse
ja: カプリシャス・キャシー<tab>

source: Aulus rem Vulso<tab>Aulus rem Vulso
ja: アウルス・レム・ヴルソ<tab>

source: Daxio of the Dawn<tab>Daxio of the Dawn
de: Daxio<tab>Daxio
fr: Daxio<tab>Daxio
ja: 覚醒のダキシオ<tab>

source: Volxia of the Blade<tab>Volxia of the Blade
de: Volxia<tab>Volxia
fr: Volxia<tab>Volxia
ja: 葉刃のヴォルキシア<tab>

source: Pulxio of the Short Gale<tab>Pulxio of the Short Gale
de: Pulxio<tab>Pulxio
fr: Pulxio<tab>Pulxio
ja: 風狂のプルシオ<tab>

source: Phaia<tab>Phaia
fr: Phaïa<tab>Phaïa
ja: パイア<tab>

source: Daedalus<tab>Daedalus
fr: Dédale<tab>Dédale
ja: ダイダロス<tab>

source: Great Oak<tab>Great Oaks
de: borkig[a] Baumschrat<tab>borkig[a] Baumschrate
fr: grand chêne<tab>grands chênes
ja: グレートオーク<tab>

source: 59th Order Bedesman Bi Go<tab>59th Order Bedesman Bi Go
de: Fürbeter[p] Bi Go vom 59. Orden<tab>Fürbeter[p] Bi Go vom 59. Orden
fr: Bi Go prieur du 59e ordre<tab>Bi Go prieur du 59e ordre
ja: ビーズマン59 ビ・ゴ<tab>

source: asbestos coblyn<tab>asbestos coblyns
de: Asbest-Kobalos<tab>Asbest-Kobalosse
fr: doblyn d'asbeste<tab>doblyns d'asbeste
ja: アスベスト・ドブラン<tab>

source: Dravanian outflyer<tab>Dravanian outflyers
de: dravanisch[a] Flieger<tab>dravanisch[a] Flieger
fr: survoleur dravanien<tab>survoleurs dravaniens
ja: ドラヴァニアン・フライヤー<tab>

source: Dravanian outwalker<tab>Dravanian outwalkers
de: dravanisch[a] Geher<tab>dravanisch[a] Geher
fr: rampeur dravanien<tab>rampeurs dravaniens
ja: ドラヴァニアン・ウォーカー<tab>

source: carrier ziz<tab>carrier ziz
de: Träger-Ziz<tab>Träger-Ziz
fr: ziz porteur<tab>ziz porteurs
ja: キャリアー・ジズ<tab>

source: dragon aevis<tab>dragon aevis
de: Drachen-Avis<tab>Drachen-Avis
fr: dracoeibis<tab>dracoeibis
ja: ドラゴンエイビス<tab>

source: lesser wyvern<tab>lesser wyverns
de: klein[a] Wyvern<tab>klein[a] Wyvern
fr: wyverne mineure<tab>wyvernes mineures
ja: レッサー・ワイバーン<tab>

source: Chudo-Yudo<tab>Chudo-Yudo
ja: チョドーユドー<tab>

source: Koshchei<tab>Koshchei
ja: コシュチェイ<tab>

source: typhoon<tab>typhoons
de: Taifun<tab>Taifune
fr: typhon<tab>typhons
ja: タイフーン<tab>

source: Isgebind<tab>Isgebind
ja: イスケビンド<tab>

source: lunatic follower<tab>lunatic followers
de: wahnsinnig[a] Adept<tab>wahnsinnig[a] Adepten
fr: partisan dément<tab>partisans déments
ja: ルナティック・フォロワー<tab>

source: brontotaur<tab>brontotaurs
de: Brontotaurus<tab>Brontotauren
fr: brontotaurus<tab>brontotauri
ja: ブロントタウルス<tab>

source: hound light<tab>hound lights
de: Jagdlicht<tab>Jagdlichter
fr: lueur harcelante<tab>lueurs harcelantes
ja: ハウンドライト<tab>

source: vodoriga sleeper<tab>vodoriga sleepers
de: Vodoriga-Schläfer<tab>Vodoriga-Schläfer
fr: vodoriga dormeuse<tab>vodorigas dormeuses
ja: ヴォドリガ・スリーパー<tab>

source: soul collector<tab>soul collectors
de: Seelensammler<tab>Seelensammler
fr: collectionneur d'âmes<tab>col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs d'âmes
ja: ヴォイド・ソウルコレクター<tab>

source: smolenkos<tab>smolenkos
ja: スモレンコス<tab>

source: succubus<tab>succubi
de: Sukkubus<tab>Sukkuben
fr: succube<tab>succubes
ja: サキュバス<tab>

source: recluse hippogryph<tab>recluse hippogryphs
de: räudig[a] Hippogryph<tab>räudig[a] Hippogryphen
fr: hippogriffe reclus<tab>hippogriffes reclus
ja: レクルス・ヒッポグリフ<tab>

source: psycheflayer<tab>psycheflayers
de: Psychoschinder<tab>Psychoschinder
fr: flagelleur psychique<tab>flagelleurs psychiques
ja: サイコフレア<tab>

source: lunatic priest<tab>lunatic priests
de: wahnsinnig[a] Priester<tab>wahnsinnig[a] Priester
fr: prêtre dément<tab>prêtres déments
ja: ルナティック・プリースト<tab>

source: stone marionette<tab>stone marionettes
de: beseelt[a] Stein<tab>beseelt[a] Steinbrocken
fr: marionnette de pierre<tab>marionnettes de pierre
ja: ストーン・マリオネット<tab>

source: marble marionette<tab>marble marionettes
de: beseelt[a] Marmor<tab>beseelt[a] Marmorbrocken
fr: marionnette de marbre<tab>marionnettes de marbre
ja: マーブル・マリオネット<tab>

source: megalith marionette<tab>megalith marionettes
de: beeseelt[a] Megalith<tab>beeseelt[a] Megalithbrocken
fr: marionnette de mégalithe<tab>marionnettes de mégalithe
ja: メガリス・マリオネット<tab>

source: demon wall<tab>demon walls
de: Dämonenwand<tab>Dämonenwände
fr: mur démonique<tab>murs démoniques
ja: デモンズウォール<tab>

source: bloodlapper<tab>bloodlappers
de: Blutlecker<tab>Blutlecker
fr: suçoteur de sang<tab>suçoteurs de sang
ja: ブラッドラッパー<tab>

source: Anantaboga<tab>Anantaboga
ja: アナンタボガ<tab>

source: dark helot<tab>dark helots
de: düster[a] Helot<tab>düster[a] Heloten
fr: hilote sombre<tab>hilotes sombres
ja: ダークヘロット<tab>

source: dark nova<tab>dark novas
de: düster[a] Nova<tab>düster[a] Novae
fr: nova sombre<tab>novas sombres
ja: ダークノヴァ<tab>

source: Bibireze Greysteel<tab>Bibireze Greysteel
de: Bibireze Graustahl<tab>Bibireze Graustahl
fr: Bibireze grisacier<tab>Bibireze grisacier
ja: 純鉄のビビレゼ<tab>

source: Meww the Pusher<tab>Meww the Pusher
de: Meww [t] Drücker<tab>Meww [t] Drücker
fr: Meww le déferlant<tab>Meww le déferlant
ja: 高潮のメェウ<tab>

source: Mouu the Puller<tab>Mouu the Puller
de: Mouu [t] Zieher<tab>Mouu [t] Zieher
fr: Mouu le refluant<tab>Mouu le refluant
ja: 引潮のモォウ<tab>

source: 59th Order Matriarch Go Zu<tab>59th Order Matriarch Go Zu
de: Matriarchin[p] Go Zu vom 59. Orden<tab>Matriarchin[p] Go Zu vom 59. Orden
fr: Go Zu matriarche du 59e ordre<tab>Go Zu matriarche du 59e ordre
ja: メイトリアーク59 ゴ・ズ<tab>

source: pure energy<tab>pure energies
de: rein[a] Energie<tab>rein[a] Energien
fr: énergie pure<tab>énergies pures
ja: ピュアエナジー<tab>

source: Worr the Whalefin<tab>Worr the Whalefin
de: Walflossen-Worr<tab>Walflossen-Worr
fr: Worr le fanon d'acier<tab>Worr le fanon d'acier
ja: 鯨尾のウォル<tab>

source: drowned steersman<tab>drowned steersmen
de: plündernd[a] Kapitän<tab>plündernd[a] Kapitäne
fr: barreur des pillards du serpent<tab>barreurs des pillards du serpent
ja: 海蛇の操舵員<tab>

source: U'Ghamaro pickman<tab>U'Ghamaro pickmen
de: U'Ghamaro-Hauer<tab>U'Ghamaro-Hauer
fr: piocheur d'U'Ghamaro<tab>piocheurs d'U'Ghamaro
ja: ウ・ガマロ・ピックマン<tab>

source: rugged researcher<tab>rugged researchers
de: zäh[a] Forscher<tab>zäh[a] Forscher
fr: archéologue préoccupé<tab>archéologues préoccupés
ja: 筋骨逞しい調査員<tab>

source: Amalj'aa tutelary<tab>Amalj'aa tutelaries
de: Amalj'aa-Schützer<tab>Amalj'aa-Schützer
fr: gardien amalj'aa<tab>gardiens amalj'aa
ja: アマルジャ・ガーディアン<tab>

source: Amalj'aa augur<tab>Amalj'aa augurs
de: Amalj'aa-Wahrsager<tab>Amalj'aa-Wahrsager
fr: augure amalj'aa<tab>augures amalj'aa
ja: アマルジャ・アウグル<tab>

source: glowing cresset<tab>glowing cressets
de: Leuchtfeuer<tab>Leuchtfeuer
fr: crasset flamboyant<tab>crassets flamboyants
ja: 迎え火の燭台<tab>

source: abducted Ala Mhigan<tab>abducted Ala Mhigans
de: entführt[a] Mhigit<tab>entführt[a] Mhigiten
fr: engagé de force mhigois<tab>engagés de force mhigois
ja: 拐われたアラミゴ人<tab>

source: Coerthan porter<tab>Coerthan porters
de: coerthisch[a] Träger<tab>coerthisch[a] Träger
fr: livreur du Coerthas<tab>livreurs du Coerthas
ja: クルザスの荷運び人<tab>

source: anxious astrologian<tab>anxious astrologians
de: nervös[a] Astrologe<tab>nervös[a] Astrologen
fr: astrologue anxieux<tab>astrologues anxieux
ja: 慌てた様子の占星術士<tab>

source: astroscope log<tab>astroscope logs
de: astrologisch[a] Notizbuch<tab>astrologisch[a] Notizbücher
fr: registre d'astroscope<tab>registres d'astroscope
ja: 占星台の観測記録<tab>

source: Coerthan merchant<tab>Coerthan merchants
de: coerthisch[a] Händler<tab>coerthisch[a] Händler
fr: marchand du Coerthas<tab>marchands du Coerthas
ja: クルザスの商人<tab>

source: Ishgardian astrologian<tab>Ishgardian astrologians
de: Ishgarder Astrologe<tab>Ishgarder Astrologen
fr: astrologue ishgardais<tab>astrologues ishgardais
ja: イシュガルドの占星術士<tab>

source: Son of Saint Coinach<tab>Sons of Saint Coinach
de: Sankt Coinachs-Forscher[p]<tab>Sankt Coinachs-Forscher[p]
fr: archéologue de Saint-Coinach<tab>archéologues de Saint-Coinach
ja: 聖コイナク財団の調査員<tab>

source: wary merchant<tab>wary merchants
de: erschöpft[a] Händler<tab>erschöpft[a] Händler
fr: marchand circonspect<tab>marchands circonspects
ja: 慎重な商人<tab>

source: Windborn buccaneer<tab>Windborn buccaneers
de: windgeboren[a] Seeräuber<tab>windgeboren[a] Seeräuber
fr: boucanier des vents<tab>boucaniers des vents
ja: ウィンドボーン・バッカニア<tab>

source: perturbed porter<tab>perturbed porters
de: verstört[a] Träger<tab>verstört[a] Träger
fr: livreur embarrassé<tab>livreurs embarrassés
ja: 困り果てた荷運び人<tab>

source: wine crate<tab>wine crates
de: Weinkiste<tab>Weinkisten
fr: caisse de vin<tab>caisses de vin
ja: ワインの入った木箱<tab>

source: kobold toolbox<tab>kobold toolboxes
de: Kobold-Werkzeug<tab>Kobold-Werkzeuge
fr: outil de mineur kobold<tab>outils de mineur kobold
ja: コボルド族の採掘道具<tab>

source: cowering coachman<tab>cowering coachmen
de: gestrandet[a] Ladenbesitzer<tab>gestrandet[a] Ladenbesitzer
fr: fourrier embarrassé<tab>fourriers embarrassés
ja: 困り果てた御者<tab>

source: Gore Horde lancer<tab>Gore Horde lancers
de: Bluthorden-Pikenier<tab>Bluthorden-Pikeniere
fr: lancier de la horde sanglante<tab>lanciers de la horde sanglante
ja: ゴアホード・ランサー<tab>

source: Amalj'aa shaman<tab>Amalj'aa shamans
de: Amalj'aa-Schamane<tab>Amalj'aa-Schamanen
fr: chaman amalj'aa<tab>chamans amalj'aa
ja: アマルジャ・シャーマン<tab>

source: Amajina & Sons draughtsman<tab>Amajina & Sons draughtsmen
de: Amajina-Konstrukteur<tab>Amajina-Konstrukteure
fr: ingénieur des Bons filons<tab>ingénieurs des Bons filons
ja: アマジナ鉱山社の技師<tab>

source: abandoned vanguard<tab>abandoned vanguards
de: herrenlos[a] Frontbrecher<tab>herrenlos[a] Frontbrecher
fr: avant-garde abandonnée<tab>avant-gardes abandonnées
ja: 廃棄されたヴァンガード<tab>

source: Phanaxio of the New Leaf<tab>Phanaxio of the New Leaf
de: Phanaxio<tab>Phanaxio
fr: Phanaxio<tab>Phanaxio
ja: 青葉のファナクシオ<tab>

source: Mianne Thousandmalm<tab>Mianne Thousandmalm
de: Mianne Tausendmalm<tab>Mianne Tausendmalm
fr: Mianne<tab>Mianne
ja: 千里眼のミアヌ<tab>

source: clear-cut lumber<tab>clear-cut lumber
de: Stapel[p] illegal geschlagenen Holzes<tab>Stapel[p] illegal geschlagenen Holzes
fr: bois de coupe rase<tab>bois de coupe rase
ja: 違法伐採された木材<tab>

source: Zahar'ak stalwart<tab>Zahar'ak stalwarts
de: Zahar'ak-Anhänger<tab>Zahar'ak-Anhänger
fr: fidèle de Zahar'ak<tab>fidèles de Zahar'ak
ja: ザハラク・スタルワート<tab>

source: cluster mantis<tab>cluster mantises
de: Schwarmmantis<tab>Schwarmmantis
fr: bébé mante rouge<tab>bébés mantes rouges
ja: タイニー・レッドマンティス<tab>

source: flame sergeant<tab>flame sergeants
de: Legionsgefreit[a]<tab>Legionsgefreit[a]
fr: sergent-major des sables<tab>sergents-majors des sables
ja: 不滅隊闘曹長<tab>

source: Baert Trading Company guard<tab>Baert Trading Company guards
de: Wache[p] der Baert-Handelsgesellschaft<tab>Wachen[p] der Baert-Handelsgesellschaft
fr: estafier de la société Baert<tab>estafiers de la société Baert
ja: バート商会の用心棒<tab>

source: hungry dreadwolf<tab>hungry dreadwolves
de: hungrig[a] Blutwolf<tab>hungrig[a] Blutwölfe
fr: lupus affamé<tab>lupus affamés
ja: ハングリー・ドレッドウルフ<tab>

source: butcher basilisk<tab>butcher basilisks
de: Schlächter-Basilisk<tab>Schlächter-Basilisken
fr: basilic massacreur<tab>basilics massacreurs
ja: ブッチャー・バジリスク<tab>

source: void slave<tab>void slaves
de: Nichtssklave<tab>Nichtssklaven
fr: esclave du néant<tab>esclaves du néant
ja: ヴォイド・スレイヴ<tab>

source: balor's bell<tab>balor's bells
de: Glocke[p] des Mampfers<tab>Glocken[p] des Mampfers
fr: carillon de Balor<tab>carillons de Balor
ja: バロールズ・ベル<tab>

source: balor<tab>balor
de: Mampfer<tab>Mampfer
ja: バロール<tab>

source: plasma spark<tab>plasma sparks
de: Plasmodium<tab>Plasmodien
fr: étincelle de plasma<tab>étincelles de plasma
ja: プラズマスパーク<tab>

source: diaphanous doblyn<tab>diaphanous doblyns
de: durchsichtig[a] Dobalos<tab>durchsichtig[a] Dobalosse
fr: doblyn diaphane<tab>doblyns diaphanes
ja: ダイアファナス・ドブラン<tab>

source: ceruleum bomb<tab>ceruleum bombs
de: Erdseim-Bomber<tab>Erdseim-Bomber
fr: bombo de céruleum<tab>bombos de céruleum
ja: セルリウム・ボム<tab>

source: northern buzzard<tab>northern buzzards
de: Nord-Bussard<tab>Nord-Bussarde
fr: busard nordique<tab>busards nordiques
ja: ノーザン・バザード<tab>

source: flamedrake<tab>flamedrakes
de: Flammen-Drakon<tab>Flammen-Drakon
fr: draconide des flammes<tab>draconides des flammes
ja: フレイムドレイク<tab>

source: white wolf<tab>white wolves
de: Weißwolf<tab>Weißwölfe
fr: loup blanc<tab>loups blancs
ja: ホワイトウルフ<tab>

source: alpine hippocerf<tab>alpine hippocerfs
de: Gletscher-Hippocerf<tab>Gletscher-Hippocerfen
fr: hippocerf albinos<tab>hippocerfs albinos
ja: アルビノ・ヒッポセルフ<tab>

source: frostbitten goobbue<tab>frostbitten goobbues
de: frierend[a] Goobbue<tab>frierend[a] Goobbue
fr: goobbue du gel<tab>goobbues du gel
ja: フロスト・グゥーブー<tab>

source: meltwater goobbue<tab>meltwater goobbues
de: Schmelzwasser-Goobbue<tab>Schmelzwasser-Goobbue
fr: goobbue des eaux de fonte<tab>goobbues des eaux de fonte
ja: メルト・グゥーブー<tab>

source: napalm<tab>napalms
fr: napalmo<tab>napalmos
ja: ナパーム<tab>

source: mad karakul ram<tab>mad karakul rams
de: wütend[a] Karakul-Bock<tab>wütend[a] Karakul-Böcke
fr: bélier karakul furieux<tab>béliers karakul furieux
ja: マッドカラクール・ラム<tab>

source: mad karakul ewe<tab>mad karakul ewes
de: wütend[a] Karakul-Schaf<tab>wütend[a] Karakul-Schafe
fr: brebis karakul furieuse<tab>brebis karakul furieuses
ja: マッドカラクール・ユー<tab>

source: lost ewe<tab>lost ewes
de: verloren[a] Schaf<tab>verloren[a] Schafe
fr: brebis égarée<tab>brebis égarées
ja: ロストユー<tab>

source: frozen bavarois<tab>frozen bavarois
de: gefroren[a] Creme<tab>gefroren[a] Cremes
fr: bavarois gelé<tab>bavarois gelés
ja: フローズン・ババロア<tab>

source: spinesnap ogre<tab>spinesnap ogres
de: Rückenbrecher-Oger<tab>Rückenbrecher-Oger
fr: ogre brise-vertèbres<tab>ogres brise-vertèbres
ja: スパインスナップ・オーガ<tab>

source: snapjaw<tab>snapjaws
de: Schnappmaul<tab>Schnappmäuler
fr: claque-gueule<tab>claque-gueules
ja: スナップジョー<tab>
