Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Spurge<tab>Spurge
de: Euphorbia<tab>Euphorbia
fr: Euphorbe<tab>Euphorbe
ja: スパージ<tab>

source: palace puk<tab>palace puks
de: Palast-Puk<tab>Palast-Puks
fr: puk du palais<tab>puks du palais
ja: パレス・プーク<tab>

source: palace drake<tab>palace drakes
de: Palast-Drakon<tab>Palast-Drakons
fr: draconide du palais<tab>draconides du palais
ja: パレス・ドレイク<tab>

source: palace adamantoise<tab>palace adamantoises
de: Palast-Adaman-Taimai<tab>Palast-Adaman-Taimai
fr: adamankhélone du palais<tab>adamankhélones du palais
ja: パレス・アダマンタス<tab>

source: palace peiste<tab>palace peistes
de: Palast-Peiste<tab>Palast-Peiste
fr: peiste du palais<tab>peistes du palais
ja: パレス・ペイスト<tab>

source: palace wivre<tab>palace wivres
de: Palast-Wivre<tab>Palast-Wivres
fr: wivre du palais<tab>wivres du palais
ja: パレス・ウィヴル<tab>

source: palace spriggan<tab>palace spriggans
de: Palast-Spriggan<tab>Palast-Spriggans
fr: spriggan du palais<tab>spriggans du palais
ja: パレス・スプリガン<tab>

source: palace centaur<tab>palace centaurs
de: Palast-Zentaur<tab>Palast-Zentauren
fr: centaure du palais<tab>centaures du palais
ja: パレス・セントール<tab>

source: palace effigy<tab>palace effigies
de: Palast-Bildnis<tab>Palast-Bildnisse
fr: effigie d'argile du palais<tab>effigies d'argile du palais
ja: パレス・クレイビースト<tab>

source: palace marolith<tab>palace maroliths
de: Palast-Marolith<tab>Palast-Marolithe
fr: marolithe du palais<tab>marolithes du palais
ja: パレス・マロリス<tab>

source: palace dullahan<tab>palace dullahans
de: Palast-Dullahan<tab>Palast-Dullahans
fr: dullahan du palais<tab>dullahans du palais
ja: パレス・デュラハン<tab>

source: palace minotaur<tab>palace minotaurs
de: Palast-Minotaurus<tab>Palast-Minotauren
fr: minotaure du palais<tab>minotaures du palais
ja: パレス・ミノタウロス<tab>

source: palace skatene<tab>palace skatenes
de: Palast-Skatene<tab>Palast-Skatenen
fr: skate'ne du palais<tab>skate'ne du palais
ja: パレス・スカネテ<tab>

source: Ningishzida<tab>Ningishzida
ja: ニンギジッダ<tab>

source: nightmare bogy<tab>nightmare bogies
de: Albtraum-Spukgespenst<tab>Albtraum-Spukgespenster
fr: épouvantôme du cauchemar<tab>épouvantômes du cauchemar
ja: ナイトメア・ボギー<tab>

source: nightmare hecteyes<tab>nightmare hecteyes
de: Albtraum-Hektokulus<tab>Albtraum-Hektokuli
fr: hectoculus du cauchemar<tab>hectoculi du cauchemar
ja: ナイトメア・ヘクトアイズ<tab>

source: nightmare ogre<tab>nightmare ogres
de: Albtraum-Oger<tab>Albtraum-Oger
fr: ogre du cauchemar<tab>ogres du cauchemar
ja: ナイトメア・オーガ<tab>

source: nightmare mummy<tab>nightmare mummies
de: Albtraum-Mumie<tab>Albtraum-Mumien
fr: momie du cauchemar<tab>momies du cauchemar
ja: ナイトメア・マミー<tab>

source: nightmare eye<tab>nightmare eyes
de: Albtraum-Auge<tab>Albtraum-Augen
fr: œil du cauchemar<tab>yeux du cauchemar
ja: ナイトメア・アイ<tab>

source: nightmare dahak<tab>nightmare dahaks
de: Albtraum-Dahak<tab>Albtraum-Dahaks
fr: dahaka du cauchemar<tab>dahakas du cauchemar
ja: ナイトメア・ダハーカ<tab>

source: nightmare monk<tab>nightmare monks
de: Albtraum-Mönch<tab>Albtraum-Mönche
fr: moine du cauchemar<tab>moines du cauchemar
ja: ナイトメア・モンク<tab>

source: nightmare troubadour<tab>nightmare troubadours
de: Albtraum-Troubadour<tab>Albtraum-Troubadoure
fr: troubadour du cauchemar<tab>troubadours du cauchemar
ja: ナイトメア・トルバドゥール<tab>

source: nightmare haagenti<tab>nightmare haagentis
de: Albtraum-Haagenti<tab>Albtraum-Haagentis
fr: haagenti du cauchemar<tab>haagentis du cauchemar
ja: ナイトメア・ハーゲンティ<tab>

source: nightmare succubus<tab>nightmare succubi
de: Albtraum-Sukkubus<tab>Albtraum-Sukkuben
fr: succube du cauchemar<tab>succubes du cauchemar
ja: ナイトメア・サキュバス<tab>

source: nightmare catoblepas<tab>nightmare catoblepas
de: Albtraum-Catblepus<tab>Albtraum-Catblepus
fr: catoblépas du cauchemar<tab>catoblépas du cauchemar
ja: ナイトメア・カトブレパス<tab>

source: nightmare gourmand<tab>nightmare gourmands
de: Albtraum-Gourmet<tab>Albtraum-Gourmets
fr: gourmand du cauchemar<tab>gourmands du cauchemar
ja: ナイトメア・グルマン<tab>

source: Ixtab<tab>Ixtab
ja: イシュタム<tab>

source: nightmare gnat<tab>nightmare gnats
de: Albtraum-Schnake<tab>Albtraum-Schnaken
fr: taon du cauchemar<tab>taons du cauchemar
ja: ナイトメア・ナット<tab>

source: nightmare demon<tab>nightmare demons
de: Albtraum-Dämon<tab>Albtraum-Dämonen
fr: démon du cauchemar<tab>démons du cauchemar
ja: ナイトメア・デーモン<tab>

source: nightmare gargoyle<tab>nightmare gargoyles
de: Albtraum-Gargoyle<tab>Albtraum-Gargoyles
fr: gargouille du cauchemar<tab>gargouilles du cauchemar
ja: ナイトメア・ガーゴイル<tab>

source: nightmare knight<tab>nightmare knights
de: Albtraum-Ritter<tab>Albtraum-Ritter
fr: chevalier du cauchemar<tab>chevaliers du cauchemar
ja: ナイトメア・ナイト<tab>

source: nightmare bhoot<tab>nightmare bhoots
de: Albtraum-Bhut<tab>Albtraum-Bhuts
fr: bhut du cauchemar<tab>bhuts du cauchemar
ja: ナイトメア・ブフート<tab>

source: nightmare hellhound<tab>nightmare hellhounds
de: Albtraum-Höllenhund<tab>Albtraum-Höllenhunde
fr: limier du cauchemar<tab>limiers du cauchemar
ja: ナイトメア・ヘルハウンド<tab>

source: nightmare persona<tab>nightmare personae
de: Albtraum-Persona<tab>Albtraum-Personae
fr: persona du cauchemar<tab>personae du cauchemar
ja: ナイトメア・ペルソナ<tab>

source: nightmare bloodguard<tab>nightmare bloodguards
de: Albtraum-Blutwächter<tab>Albtraum-Blutwächter
fr: garde de sang du cauchemar<tab>gardes de sang du cauchemar
ja: ナイトメア・ブラッドガード<tab>

source: nightmare dragon<tab>nightmare dragons
de: Albtraum-Drache<tab>Albtraum-Drachen
fr: dragon du cauchemar<tab>dragons du cauchemar
ja: ナイトメア・ドラゴン<tab>

source: nightmare manticore<tab>nightmare manticores
de: Albtraum-Manticore<tab>Albtraum-Manticoren
fr: manticore du cauchemar<tab>manticores du cauchemar
ja: ナイトメア・マンティコア<tab>

source: nightmare wraith<tab>nightmare wraiths
de: Albtraum-Geist<tab>Albtraum-Geister
fr: spectre du cauchemar<tab>spectres du cauchemar
ja: ナイトメア・レイス<tab>

source: nightmare gravekeeper<tab>nightmare gravekeepers
de: Albtraum-Grabwächter<tab>Albtraum-Grabwächter
fr: gardien de tombeau du cauchemar<tab>gardiens de tombeau du cauchemar
ja: ナイトメア・グレイブキーパー<tab>

source: Edda Blackbosom<tab>Edda Blackbosom
de: Edda Schwarzherz<tab>Edda Schwarzherz
fr: Edda Cœur-noir<tab>Edda Cœur-noir
ja: 漆黒のエッダ<tab>

source: gargoyle steward<tab>gargoyle stewards
de: Gargoyle-Seneschall<tab>Gargoyle-Seneschalle
fr: gargouille intendante<tab>gargouilles intendantes
ja: ガーゴイル・スチュワード<tab>

source: demon butler<tab>demon butlers
de: Dämonenbutler<tab>Dämonenbutler
fr: démon majordome<tab>démons majordomes
ja: デーモン・バトラー<tab>

source: pygmaioi<tab>pygmaiois
de: Pygmaioi<tab>Pygmaioi
ja: ピグマイオイ<tab>

source: trap<tab>traps
de: Falle<tab>Fallen
fr: piège<tab>pièges
ja: トラップ<tab>

source: prayer wall<tab>prayer wall
de: Wand[p] des Innigen Gebets<tab>Wände[p] des Innigen Gebets
fr: mur de la Prière irréfrénée<tab>murs de la Prière irréfrénée
ja: 身廊の壁<tab>

source: Ymir unshelled<tab>Ymir unshelled
de: Nackt-Ymir<tab>Nackt-Ymir
fr: bulot sans coquille<tab>bulots sans coquille
ja: シェルレス・ユミール<tab>

source: ceruleum servant<tab>ceruleum servants
de: Erdseim-Spender<tab>Erdseim-Spender
fr: familier de céruleum<tab>familiers de céruleum
ja: セルリウム・サーヴァント<tab>

source: Duskwight lancer<tab>Duskwight lancers
de: Dunkelalben-Pikenier<tab>Dunkelalben-Pikeniere
fr: maître d'hast crépusculaire<tab>maîtres d'hast crépusculaires
ja: シェーダー族の槍術士<tab>

source: sword-swinging adventurer<tab>sword-swinging adventurers
de: schwertschwingend[a] Abenteurer<tab>schwertschwingend[a] Abenteurer
fr: aventurier gladiateur<tab>aventuriers gladiateurs
ja: 冒険者風の剣術士<tab>

source: staff-spinning adventurer<tab>staff-spinning adventurers
de: stabwedelnd[a] Abenteurer<tab>stabwedelnd[a] Abenteurer
fr: aventurier élémentaliste<tab>aventuriers élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes
ja: 冒険者風の幻術士<tab>

source: spear-shaking adventurer<tab>spear-shaking adventurers
de: lanzentragend[a] Abenteurer<tab>lanzentragend[a] Abenteurer
fr: aventurier lancier<tab>aventuriers lanciers
ja: 冒険者風の槍術士<tab>

source: Ishgardian pikeman<tab>Ishgardian pikemen
de: Pikenier[p] in Ishgarder Kleidung<tab>Pikeniere[p] in Ishgarder Kleidung
fr: maître d'hast ishgardais<tab>maîtres d'hast ishgardais
ja: イシュガルド風の槍術士<tab>

source: roughspun ruffian<tab>roughspun ruffians
de: geifernd[a] Grobian<tab>geifernd[a] Grobiane
fr: maraudeur dépravé<tab>maraudeurs dépravés
ja: 外道風の斧術士<tab>

source: frenzied freebooter<tab>frenzied freebooters
de: fieberhaft[a] Freibeuter<tab>fieberhaft[a] Freibeuter
fr: maraudeur des mers<tab>maraudeurs des mers
ja: 海賊風の斧術士<tab>

source: Immortal Flame<tab>Immortal Flames
de: ul'dhisch[a] Gladiator<tab>ul'dhisch[a] Gladiatoren
fr: gladiateur uldien<tab>gladiateurs uldiens
ja: 不滅隊風の剣術士<tab>

source: drill sergeant<tab>drill sergeants
de: Mahlstrom-Ausbildner<tab>Mahlstrom-Ausbildner
fr: sergent instructeur du Maelstrom<tab>sergents instructeurs du Maelstrom
ja: 黒渦団の訓練教官<tab>

source: storm officer<tab>storm officers
de: Mahlstrom-Offizier<tab>Mahlstrom-Offiziere
fr: officier du Maelstrom<tab>officiers du Maelstrom
ja: 黒渦団の将校<tab>

source: Lady Infernal<tab>Lady Infernals
de: Lady Infernal<tab>NONE
fr: Dame infernale<tab>Dame infernale
ja: レディ・インファーナル号<tab>

source: treasure coffer<tab>treasure coffers
de: Schnapptruhe<tab>Schnapptruhen
fr: coffre au trésor<tab>coffres au trésor
ja: 宝箱<tab>

source: goblin treasure hunter<tab>goblin treasure hunters
de: Goblin-Schatzjäger<tab>Goblin-Schatzjäger
fr: chasseur de trésors gobelin<tab>chasseurs de trésors gobelins
ja: ゴブリン・トレジャーハンター<tab>

source: Arges<tab>Arges
de: Arges<tab>NONE
fr: Argès<tab>Argès
ja: アルゲス<tab>

source: polis slime<tab>polis slimes
de: Aquapolis-Schleim<tab>Aquapolis-Schleime
fr: gluant de l'Aquapole<tab>gluants de l'Aquapole
ja: アクアポリス・スライム<tab>

source: polis pudding<tab>polis puddings
de: Aquapolis-Pudding<tab>Aquapolis-Puddinge
fr: pudding de l'Aquapole<tab>puddings de l'Aquapole
ja: アクアポリス・プリン<tab>

source: polis blue back<tab>polis blue backs
de: Aquapolis-Blaurücken<tab>Aquapolis-Blaurücken
fr: dronte échine-bleue de l'Aquapole<tab>drontes échine-bleue de l'Aquapole
ja: アクアポリス・ブルーバック<tab>

source: polis gold back<tab>polis gold backs
de: Aquapolis-Goldrücken<tab>Aquapolis-Goldrücken
fr: dronte échine-dorée de l'Aquapole<tab>drontes échine-dorée de l'Aquapole
ja: アクアポリス・ゴールドバック<tab>

source: polis violet back<tab>polis violet backs
de: Aquapolis-Veilchenrücken<tab>Aquapolis-Veilchenrücken
fr: dronte échine-pourpre de l'Aquapole<tab>drontes échine-pourpre de l'Aquapole
ja: アクアポリス・バイオレットバック<tab>

source: polis sable back<tab>polis sable backs
de: Aquapolis-Düsterrücken<tab>Aquapolis-Düsterrücken
fr: dronte échine-brune de l'Aquapole<tab>drontes échine-brune de l'Aquapole
ja: アクアポリス・セーブルバック<tab>

source: polis catoblepas<tab>polis catoblepones
de: Aquapolis-Catblepus<tab>Aquapolis-Catblepus
fr: catoblépas de l'Aquapole<tab>catoblépas de l'Aquapole
ja: アクアポリス・カトブレパス<tab>

source: polis anzu<tab>polis anzu
de: Aquapolis-Anzu<tab>Aquapolis-Anzu
fr: anzu de l'Aquapole<tab>anzus de l'Aquapole
ja: アクアポリス・アンズー<tab>

source: polis cockerel<tab>polis cockerels
de: Aquapolis-Hahn<tab>Aquapolis-Hähne
fr: coquelet de l'Aquapole<tab>coquelets de l'Aquapole
ja: アクアポリス・クックル<tab>

source: polis pullet<tab>polis pullets
de: Aquapolis-Henne<tab>Aquapolis-Hennen
fr: poulette de l'Aquapole<tab>poulettes de l'Aquapole
ja: アクアポリス・プレット<tab>

source: polis ninki nanka<tab>polis ninki nankas
de: Aquapolis-Ninki Nanka<tab>Aquapolis-Ninki Nankas
fr: ninki nanka de l'Aquapole<tab>ninki nankas de l'Aquapole
ja: アクアポリス・ニンキナンカ<tab>

source: polis eft<tab>polis efts
de: Aquapolis-Molch<tab>Aquapolis-Molche
fr: jeune triton de l'Aquapole<tab>jeunes tritons de l'Aquapole
ja: アクアポリス・エフト<tab>

source: polis nanka<tab>polis nankas
de: Aquapolis-Nanka<tab>Aquapolis-Nankas
fr: nanka de l'Aquapole<tab>nankas de l'Aquapole
ja: アクアポリス・ナンカ<tab>

source: polis morbol<tab>polis morbols
de: Aquapolis-Morbol<tab>Aquapolis-Morbol
fr: morbol de l'Aquapole<tab>morbols de l'Aquapole
ja: アクアポリス・モルボル<tab>

source: polis seedling<tab>polis seedlings
de: Aquapolis-Setzling<tab>Aquapolis-Setzlinge
fr: pousse de morbol de l'Aquapole<tab>pousses de morbol de l'Aquapole
ja: アクアポリス・シードリング<tab>

source: polis treant<tab>polis treants
de: Aquapolis-Baumschrat<tab>Aquapolis-Baumschrate
fr: tréant de l'Aquapole<tab>tréants de l'Aquapole
ja: アクアポリス・トレント<tab>

source: polis bulb<tab>polis bulbs
de: Aquapolis-Knolle<tab>Aquapolis-Knollen
fr: bulbe de l'Aquapole<tab>bulbes de l'Aquapole
ja: アクアポリス・バルブ<tab>

source: polis corpse flower<tab>polis corpse flowers
de: Aquapolis-Titanenwurz<tab>Aquapolis-Titanenwurze
fr: fleur-dépouille de l'Aquapole<tab>fleurs-dépouilles de l'Aquapole
ja: アクアポリス・コープスフラワー<tab>

source: polis ochu<tab>polis ochus
de: Aquapolis-Ochu<tab>Aquapolis-Ochus
fr: otyugh de l'Aquapole<tab>otyughs de l'Aquapole
ja: アクアポリス・オチュー<tab>

source: polis miteling<tab>polis mitelings
de: Aquapolis-Schattenmilbe<tab>Aquapolis-Schattenmilben
fr: petit acarus de l'Aquapole<tab>petits acari de l'Aquapole
ja: アクアポリス・マイトリング<tab>

source: polis diremite<tab>polis diremites
de: Aquapolis-Schaudermilbe<tab>Aquapolis-Schaudermilben
fr: acarus de l'Aquapole<tab>acari de l'Aquapole
ja: アクアポリス・ダイアマイト<tab>

source: polis banemite<tab>polis banemites
de: Aquapolis-Terrormilbe<tab>Aquapolis-Terrormilben
fr: sarcopte de l'Aquapole<tab>sarcoptes de l'Aquapole
ja: アクアポリス・ベーンマイト<tab>

source: polis mandragora<tab>polis mandragoras
de: Aquapolis-Mandragora<tab>Aquapolis-Mandragoras
fr: mandragore de l'Aquapole<tab>mandragores de l'Aquapole
ja: アクアポリス・マンドラゴラ<tab>

source: polis korrigan<tab>polis korrigans
de: Aquapolis-Korrigane<tab>Aquapolis-Korriganen
fr: korrigan de l'Aquapole<tab>korrigans de l'Aquapole
ja: アクアポリス・コリガン<tab>

source: polis paissa<tab>polis paissas
de: Aquapolis-Paissa<tab>Aquapolis-Paissas
fr: païssa de l'Aquapole<tab>païssas de l'Aquapole
ja: アクアポリス・パイッサ<tab>

source: polis spriggan<tab>polis spriggans
de: Aquapolis-Spriggan<tab>Aquapolis-Spriggans
fr: spriggan de l'Aquapole<tab>spriggans de l'Aquapole
ja: アクアポリス・スプリガン<tab>

source: polis korpokkur<tab>polis korpokkurs
de: Aquapolis-Korpokkur<tab>Aquapolis-Korpokkur
fr: korpokkur de l'Aquapole<tab>korpokkur de l'Aquapole
ja: アクアポリス・コロポックル<tab>

source: polis cat<tab>polis bats
de: Aquapolis-Fledermaus<tab>Aquapolis-Fledermäuse
fr: chauve-souris de l'Aquapole<tab>chauves-souris de l'Aquapole
ja: アクアポリス・バット<tab>

source: polis deepeye<tab>polis deepeyes
de: Aquapolis-Glotzauge<tab>Aquapolis-Glotzaugen
fr: oculus de l'Aquapole<tab>oculi de l'Aquapole
ja: アクアポリス・ディープアイ<tab>

source: polis poroggo<tab>polis poroggos
de: Aquapolis-Poroggo<tab>Aquapolis-Poroggos
fr: poroggo de l'Aquapole<tab>poroggos de l'Aquapole
ja: アクアポリス・ポロッゴ<tab>

source: polis onion<tab>polis onions
de: Aquapolis-Zwiebel<tab>Aquapolis-Zwiebeln
fr: oignon de l'Aquapole<tab>oignons de l'Aquapole
ja: アクアポリス・オニオン<tab>

source: polis eggplant<tab>polis eggplants
de: Aquapolis-Aubergine<tab>Aquapolis-Auberginen
fr: aubergine de l'Aquapole<tab>aubergines de l'Aquapole
ja: アクアポリス・エッグ<tab>

source: polis garlic<tab>polis garlics
de: Aquapolis-Knoblauch<tab>Aquapolis-Knoblauche
fr: ail de l'Aquapole<tab>aulx de l'Aquapole
ja: アクアポリス・ガーリック<tab>

source: polis tomato<tab>polis tomatoes
de: Aquapolis-Tomate<tab>Aquapolis-Tomaten
fr: tomate de l'Aquapole<tab>tomates de l'Aquapole
ja: アクアポリス・トマト<tab>

source: polis queen<tab>polis queens
de: Aquapolis-Königin<tab>Aquapolis-Königinnen
fr: reine de l'Aquapole<tab>reines de l'Aquapole
ja: アクアポリス・クイーン<tab>

source: polis tiger<tab>polis tigers
de: Aquapolis-Tiger<tab>Aquapolis-Tiger
fr: tigre de l'Aquapole<tab>tigres de l'Aquapole
ja: アクアポリス・タイガー<tab>

source: polis bear<tab>polis bears
de: Aquapolis-Bär<tab>Aquapolis-Bären
fr: ours de l'Aquapole<tab>ours de l'Aquapole
ja: アクアポリス・ベアー<tab>

source: polis miacid<tab>polis miacids
de: Aquapolis-Miacis<tab>Aquapolis-Miacis
fr: miacis de l'Aquapole<tab>miacis de l'Aquapole
ja: アクアポリス・ミアキス<tab>

source: polis wolf<tab>polis wolves
de: Aquapolis-Wolf<tab>Aquapolis-Wölfe
fr: loup de l'Aquapole<tab>loups de l'Aquapole
ja: アクアポリス・ウルフ<tab>

source: polis griffin<tab>polis griffins
de: Aquapolis-Greif<tab>Aquapolis-Greife
fr: griffon de l'Aquapole<tab>griffons de l'Aquapole
ja: アクアポリス・グリフィン<tab>

source: polis bandersnatch<tab>polis bandersnatches
de: Aquapolis-Bandersnatch<tab>Aquapolis-Bandersnatch
fr: bandersnatch de l'Aquapole<tab>bandersnatchs de l'Aquapole
ja: アクアポリス・バンダースナッチ<tab>

source: polis aurochs<tab>polis aurochs
de: Aquapolis-Auerochse<tab>Aquapolis-Auerochsen
fr: auroch de l'Aquapole<tab>aurochs de l'Aquapole
ja: アクアポリス・オーロックス<tab>

source: polis megalotragus<tab>polis megalotraguses
de: Aquapolis-Megalotragus<tab>Aquapolis-Megalotragi
fr: mégalotragus de l'Aquapole<tab>mégalotragus de l'Aquapole
ja: アクアポリス・メガロトラグス<tab>

source: polis sasquatch<tab>polis sasquatches
de: Aquapolis-Sasquatch<tab>Aquapolis-Sasquatche
fr: sasquatch de l'Aquapole<tab>sasquatchs de l'Aquapole
ja: アクアポリス・サスカッチ<tab>

source: polis raptor<tab>polis raptors
de: Aquapolis-Raptor<tab>Aquapolis-Raptoren
fr: raptor de l'Aquapole<tab>raptors de l'Aquapole
ja: アクアポリス・ラプトル<tab>

source: polis archaeosaur<tab>polis archaeosaurs
de: Aquapolis-Archaeosaurus<tab>Aquapolis-Archaeosaurier
fr: archéosaure de l'Aquapole<tab>archéosaures de l'Aquapole
ja: アクアポリス・アルケオダイノス<tab>

source: polis wivre<tab>polis wivres
de: Aquapolis-Wivre<tab>Aquapolis-Wivres
fr: wivre de l'Aquapole<tab>wivres de l'Aquapole
ja: アクアポリス・ウィヴル<tab>

source: polis pteranodon<tab>polis pteranodons
de: Aquapolis-Pteranodon<tab>Aquapolis-Pteranodonten
fr: ptéranodon de l'Aquapole<tab>ptéranodons de l'Aquapole
ja: アクアポリス・プテラノドン<tab>

source: polis golem<tab>polis golems
de: Aquapolis-Golem<tab>Aquapolis-Golems
fr: golem de l'Aquapole<tab>golems de l'Aquapole
ja: アクアポリス・ゴーレム<tab>

source: polis effigy<tab>polis effigies
de: Aquapolis-Bildnis<tab>Aquapolis-Bildnisse
fr: effigie d'argile de l'Aquapole<tab>effigies d'argile de l'Aquapole
ja: アクアポリス・クレイビースト<tab>

source: polis bomb<tab>polis bombs
de: Aquapolis-Bomber<tab>Aquapolis-Bomber
fr: bombo de l'Aquapole<tab>bombos de l'Aquapole
ja: アクアポリス・ボム<tab>

source: polis cactuar<tab>polis cactuars
de: Aquapolis-Kaktor<tab>Aquapolis-Kaktoren
fr: cactuar de l'Aquapole<tab>cactuars de l'Aquapole
ja: アクアポリス・カクター<tab>

source: polis skatene<tab>polis skatenes
de: Aquapolis-Skatene<tab>Aquapolis-Skatenen
fr: skate'ne de l'Aquapole<tab>skate'ne de l'Aquapole
ja: アクアポリス・スカネテ<tab>

source: polis tome<tab>polis tomes
de: Aquapolis-Buch<tab>Aquapolis-Bücher
fr: ouvrage de l'Aquapole<tab>ouvrages de l'Aquapole
ja: アクアポリス・トーム<tab>

source: polis inkhorn<tab>polis inkhorns
de: Aquapolis-Tintenfass<tab>Aquapolis-Tintenfässer
fr: écritoire de l'Aquapole<tab>écritoires de l'Aquapole
ja: アクアポリス・インクホーン<tab>

source: polis hawk<tab>polis hawks
de: Aquapolis-Falke<tab>Aquapolis-Falken
fr: guêpe pepsis de l'Aquapole<tab>guêpes pepsis de l'Aquapole
ja: アクアポリス・ホーク<tab>

source: polis hornet<tab>polis hornets
de: Aquapolis-Hornisse<tab>Aquapolis-Hornissen
fr: frelon de l'Aquapole<tab>frelons de l'Aquapole
ja: アクアポリス・ホーネット<tab>

source: polis gadfly<tab>polis gadflies
de: Aquapolis-Viehbremse<tab>Aquapolis-Viehbremsen
fr: bombyle de l'Aquapole<tab>bombyles de l'Aquapole
ja: アクアポリス・ガッドフライ<tab>

source: polis morpho<tab>polis morphos
de: Aquapolis-Morpho<tab>Aquapolis-Morphos
fr: morpho de l'Aquapole<tab>morphos de l'Aquapole
ja: アクアポリス・モルフォ<tab>

source: polis wamoura<tab>polis wamourae
de: Aquapolis-Wamoura<tab>Aquapolis-Wamouras
fr: wamoura de l'Aquapole<tab>wamouras de l'Aquapole
ja: アクアポリス・ワモーラ<tab>

source: polis beetle<tab>polis beetles
de: Aquapolis-Käfer<tab>Aquapolis-Käfer
fr: scarabée de l'Aquapole<tab>scarabées de l'Aquapole
ja: アクアポリス・ビートル<tab>

source: polis chigoe<tab>polis chigoes
de: Aquapolis-Stechmücke<tab>Aquapolis-Stechmücken
fr: chigoe de l'Aquapole<tab>chigoes de l'Aquapole
ja: アクアポリス・チゴー<tab>

source: polis crawler<tab>polis crawlers
de: Aquapolis-Kriecher<tab>Aquapolis-Kriecher
fr: chenille de l'Aquapole<tab>chenilles de l'Aquapole
ja: アクアポリス・クロウラー<tab>

source: polis wamouracampa<tab>polis wamouracampae
de: Aquapolis-Wamouracampa<tab>Aquapolis-Wamouracampas
fr: wamouracampa de l'Aquapole<tab>wamouracampas de l'Aquapole
ja: アクアポリス・ワモーラカンパ<tab>

source: polis dung beetle<tab>polis dung beetles
de: Aquapolis-Mistkäfer<tab>Aquapolis-Mistkäfer
fr: bousier de l'Aquapole<tab>bousiers de l'Aquapole
ja: アクアポリス・ダングビートル<tab>

source: polis ant<tab>polis ants
de: Aquapolis-Ameise<tab>Aquapolis-Ameisen
fr: fourmi de l'Aquapole<tab>fourmis de l'Aquapole
ja: アクアポリス・アントリング<tab>

source: polis mantis<tab>polis mantises
de: Aquapolis-Mantis<tab>Aquapolis-Mantis
fr: mante de l'Aquapole<tab>mantes de l'Aquapole
ja: アクアポリス・マンティス<tab>

source: polis imp<tab>polis imps
de: Aquapolis-Imp<tab>Aquapolis-Imps
fr: imp de l'Aquapole<tab>imps de l'Aquapole
ja: アクアポリス・インプ<tab>

source: polis gremlin<tab>polis gremlins
de: Aquapolis-Gremlin<tab>Aquapolis-Gremlins
fr: gremlin de l'Aquapole<tab>gremlins de l'Aquapole
ja: アクアポリス・グレムリン<tab>

source: polis grenade<tab>polis grenades
de: Aquapolis-Granate<tab>Aquapolis-Granaten
fr: grenado de l'Aquapole<tab>grenados de l'Aquapole
ja: アクアポリス・グレネード<tab>

source: polis pugil<tab>polis pugils
de: Aquapolis-Pugil<tab>Aquapolis-Pugils
fr: pugil de l'Aquapole<tab>pugils de l'Aquapole
ja: アクアポリス・プギル<tab>

source: polis ogrebon<tab>polis ogrebons
de: Aquapolis-Ogerbon<tab>Aquapolis-Ogerbons
fr: ogrobon de l'Aquapole<tab>ogrobons de l'Aquapole
ja: アクアポリス・オーガーボン<tab>

source: polis angler<tab>polis anglers
de: Aquapolis-Anglerfisch<tab>Aquapolis-Anglerfische
fr: lotte de l'Aquapole<tab>lottes de l'Aquapole
ja: アクアポリス・アングラー<tab>

source: polis hybodus<tab>polis hybodus
de: Aquapolis-Hybodus<tab>Aquapolis-Hybodusse
fr: hybodus de l'Aquapole<tab>hybodus de l'Aquapole
ja: アクアポリス・ヒボドゥス<tab>

source: polis snipper<tab>polis snippers
de: Aquapolis-Schnippler<tab>Aquapolis-Schnippler
fr: cisailleur de l'Aquapole<tab>cisailleurs de l'Aquapole
ja: アクアポリス・スニッパー<tab>

source: polis shell<tab>polis shells
de: Aquapolis-Schale<tab>Aquapolis-Schalen
fr: coquépaisse de l'Aquapole<tab>coquépaisses de l'Aquapole
ja: アクアポリス・シェル<tab>

source: polis uragnite<tab>polis uragnites
de: Aquapolis-Uragnit<tab>Aquapolis-Uragnite
fr: uragnite de l'Aquapole<tab>uragnites de l'Aquapole
ja: アクアポリス・ウラグナイト<tab>

source: polis sallet<tab>polis sallets
de: Aquapolis-Helmkrabbe<tab>Aquapolis-Helmkrabben
fr: bernacle de l'Aquapole<tab>bernacles de l'Aquapole
ja: アクアポリス・サレットクラブ<tab>

source: polis opken<tab>polis opkens
de: Aquapolis-Opken<tab>Aquapolis-Opken
fr: opken de l'Aquapole<tab>opkens de l'Aquapole
ja: アクアポリス・オプケン<tab>

source: polis morgawr<tab>polis morgawrs
de: Aquapolis-Morgawr<tab>Aquapolis-Morgawr
fr: créature des profondeurs de l'Aquapole<tab>créatures des profondeurs de l'Aquapole
ja: アクアポリス・モーガウル<tab>

source: polis elbst<tab>polis elbst
de: Aquapolis-Elbst<tab>Aquapolis-Elbste
fr: elbst de l'Aquapole<tab>elbsts de l'Aquapole
ja: アクアポリス・エルブスト<tab>

source: polis salamander<tab>polis salamanders
de: Aquapolis-Salamander<tab>Aquapolis-Salamander
fr: salamandre de l'Aquapole<tab>salamandres de l'Aquapole
ja: アクアポリス・サラマンダー<tab>

source: polis ripper<tab>polis rippers
de: Aquapolis-Reißer<tab>Aquapolis-Reißer
fr: géant éventreur de l'Aquapole<tab>géants éventreurs de l'Aquapole
ja: アクアポリス・リッパー<tab>

source: polis drubber<tab>polis drubbers
de: Aquapolis-Schläger<tab>Aquapolis-Schläger
fr: géant matraqueur de l'Aquapole<tab>géants matraqueurs de l'Aquapole
ja: アクアポリス・ドラッバー<tab>

source: polis talker<tab>polis talkers
de: Aquapolis-Schwätzer<tab>Aquapolis-Schwätzer
fr: géant parleur de l'Aquapole<tab>géants parleurs de l'Aquapole
ja: アクアポリス・トーカー<tab>

source: polis biloko<tab>polis bilokos
de: Aquapolis-Biloko<tab>Aquapolis-Bilokos
fr: biloko de l'Aquapole<tab>bilokos de l'Aquapole
ja: アクアポリス・ビロコ<tab>
