Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: cultured mirrorknight<tab>cultured mirrorknights
de: Zucht-Speglidae<tab>Zucht-Speglidae
fr: chevalier miroir synthétique<tab>chevaliers miroir synthétiques
ja: カルチャード・ミラーナイト<tab>

source: cultured chimera<tab>cultured chimeras
de: Zucht-Chimära<tab>Zucht-Chimären
fr: chimère synthétique<tab>chimères synthétiques
ja: カルチャード・キマイラ<tab>

source: right foreleg<tab>right forelegs
de: recht[a] Vorderbein<tab>recht[a] Vorderbeine
fr: membre avant droit<tab>membres avant droits
ja: 右前主脚<tab>

source: left foreleg<tab>left forelegs
de: link[a] Vorderbein<tab>link[a] Vorderbeine
fr: membre avant gauche<tab>membres avant gauches
ja: 左前主脚<tab>

source: right hindleg<tab>right hindlegs
de: recht[a] Hinterbein<tab>recht[a] Hinterbeine
fr: membre arrière droit<tab>membres arrière droits
ja: 右後主脚<tab>

source: left hindleg<tab>left hindlegs
de: link[a] Hinterbein<tab>link[a] Hinterbeine
fr: membre arrière gauche<tab>membres arrière gauches
ja: 左後主脚<tab>

source: Alteci<tab>Alteci
de: Artic<tab>Artic
fr: Altek<tab>Altek
ja: アルティック<tab>

source: Kreutzet<tab>Kreutzet
ja: クルーゼ<tab>

source: Gnath cometdrone<tab>Gnath cometdrones
de: Gnath-Kometdrohne<tab>Gnath-Kometdrohne
fr: Gnathe myrmicomète<tab>Gnathes myrmicomètes
ja: グナース・コメットドローン<tab>

source: Thextera<tab>Thextera
de: Dexter<tab>Dexter
fr: Texta<tab>Texta
ja: テクスタ<tab>

source: Pterygotus<tab>Pterygotus
ja: プテリゴトゥス<tab>

source: false gigantopithecus<tab>false gigantopithecus
de: Gigantopithecus<tab>Gigantopithecus
fr: gigantopithèque<tab>gigantopithèques
ja: ブラクキ<tab>

source: Scitalis<tab>Scitalis
ja: スキタリス<tab>

source: the Scarecrow<tab>the Scarecrows
de: Tyranno<tab>Tyranno
fr: dracosaure primus<tab>dracosaures primi
ja: スケアクロウ<tab>

source: Squonk<tab>Squonk
ja: スクオンク<tab>

source: Sanu Vali of Dancing Wings<tab>Sanu Vali of Dancing Wings
de: Sanu Vali [t] Tanzend[a] Schwinge<tab>Sanu Vali [t] Tanzend[a] Schwinge
fr: Sanu Vali<tab>Sanu Vali
ja: 舞手のサヌバリ<tab>

source: Lycidas<tab>Lycidas
de: Lykidas<tab>Lykidas
ja: リュキダス<tab>

source: Omni<tab>Omni
ja: オムニ<tab>

source: Mirka<tab>Mirka
ja: ミルカ<tab>

source: Lyuba<tab>Lyuba
ja: リューバ<tab>

source: Pylraster<tab>Pylraster
de: Xhauron<tab>Xhauron
fr: Pirlasta<tab>Pirlasta
ja: パイルラスタ<tab>

source: Lord of the Wyverns<tab>Lords of the Wyverns
de: Wyvern-Lord<tab>Wyvern-Lords
fr: seigneur des wyvernes<tab>seigneurs des wyvernes
ja: ワイバーンロード<tab>

source: Slipkinx Steeljoints<tab>Slipkinx Steeljoints
de: Rutschfix Stahlscharnier<tab>Rutschflix Stahlscharnier
fr: Slipkinx Joints-d'acier<tab>Slipkinx Joints-d'acier
ja: 機兵のスリップキンクス<tab>

source: Stolas<tab>Stolas
ja: ストラス<tab>

source: Bune<tab>Bune
ja: ブネ<tab>

source: Agathos<tab>Agathos
ja: アガトス<tab>

source: Enkelados<tab>Enkelados
de: Engedoras<tab>Engedoras
fr: Enkélados<tab>Enkélados
ja: エンケドラス<tab>

source: Sisiutl<tab>Sisiutl
ja: シシウトゥル<tab>

source: Campacti<tab>Campacti
ja: キャムパクティ<tab>

source: stench blossom<tab>stench blossoms
de: Pestwurz<tab>Pestwurze
fr: fleur nauséabonde<tab>fleurs nauséabondes
ja: センチブロッサム<tab>

source: kaiser behemoth<tab>kaiser behemoths
de: Kaiser-Behemoth<tab>Kaiser-Behemoth
fr: béhémoth empereur<tab>béhémoths empereurs
ja: カイザーベヒーモス<tab>

source: Senmurv<tab>Senmurv
de: Simurgh<tab>Simurgh
fr: Sênmurw<tab>Sênmurw
ja: セーンムルウ<tab>

source: the Pale Rider<tab>the Pale Riders
de: Bleich[a] Reiter<tab>Bleich[a] Reiter
fr: Cavalier pâle<tab>Cavaliers pâles
ja: ペイルライダー<tab>

source: Gandarewa<tab>Gandarewa
de: Gandalva<tab>Gandalva
fr: Gandharva<tab>Gandharva
ja: ガンダルヴァ<tab>

source: Bird of Paradise<tab>Birds of Paradise
de: Paradiesvogel<tab>Paradiesvögel
fr: oiseau de Paradis<tab>oiseaux de Paradis
ja: 極楽鳥<tab>

source: soul crystal<tab>soul crystals
de: Seelenstein<tab>Seelensteine
fr: cœur du golem<tab>cœurs du golem
ja: 守護者のソウルストーン<tab>

source: Leucrotta<tab>Leucrotta
fr: leucrotta<tab>leucrottas
ja: レウクロッタ<tab>

source: whirling gaol<tab>whirling gaols
de: Wirbelfalle<tab>Wirbelfallen
fr: geôle tournoyante<tab>geôles tournoyantes
ja: ホワール・ジェイル<tab>

source: chaosphere<tab>chaospheres
de: Chaossphäre<tab>Chaossphären
fr: sphère de chaos<tab>sphères de chaos
ja: カオススフィア<tab>

source: blizzardsphere<tab>blizzardspheres
de: Eissphäre<tab>Eissphären
fr: sphère de glace<tab>sphères de glace
ja: ブリザードスフィア<tab>

source: firesphere<tab>firespheres
de: Feuersphäre<tab>Feuersphären
fr: sphère de feu<tab>sphères de feu
ja: ファイアスフィア<tab>

source: brightsphere<tab>brightspheres
de: Lichtsphäre<tab>Lichtsphären
fr: sphère incandescente<tab>sphères incandescentes
ja: ブライトスフィア<tab>

source: Meteor circle<tab>Meteor circles
de: Meteorsiegel<tab>Meteorsiegel
fr: sceau du météore<tab>sceaux du météore
ja: 流星の聖紋<tab>

source: Comet circle<tab>Comet circles
de: Meteoritensiegel<tab>Meteoritensiegel
fr: sceau de la comète<tab>sceaux de la comète
ja: 星片の聖紋<tab>

source: the Left Wing of Tragedy<tab>the Left Wings of Tragedy
de: link[a] Schwinge<tab>link[a] Schwingen
fr: aile gauche<tab>ailes gauches
ja: レフトウィング<tab>

source: the Right Wing of Injury<tab>the Right Wings of Injury
de: recht[a] Schwinge<tab>recht[a] Schwingen
fr: aile droite<tab>ailes droites
ja: ライトウィング<tab>

source: enforcement droid 210<tab>enforcement droids 210
de: Vollzugsdroide[p] 210<tab>Vollzugsdroiden[p] 210
fr: droïde d'exécution 210<tab>droïdes d'exécution 210
ja: エンフォースドロイド210<tab>

source: Dravanian bee cloud<tab>Dravanian bee clouds
de: dravanisch[a] Bienenwolke<tab>dravanisch[a] Bienenwolken
fr: nuage d'abeilles dravaniennes<tab>nuages d'abeilles dravaniennes
ja: ドラヴァニアンビー・クラウド<tab>

source: Obsidian Carbuncle<tab>Obsidian Carbuncle
de: Obsidian-Karfunkel<tab>Obsidian-Karfunkel
fr: Carbuncle obsidienne<tab>Carbuncle obsidienne
ja: カーバンクル・オブシダン<tab>

source: steeldrone ambusher<tab>steeldrone ambushers
de: Stahldrohnen-Wegelagerer<tab>Stahldrohnen-Wegelagerer
fr: traquenardeur myrmacier<tab>traquenardeurs myrmaciers
ja: スチールドローン・アンブッシャー<tab>

source: giant codcarrier<tab>giant codcarriers
de: Riesen-Dorschträger<tab>Riesen-Dorschträger
fr: géant porte-morue<tab>géants porte-morues
ja: ジャイアント・コッドキャリアー<tab>

source: giant rockslave<tab>giant rockslaves
de: Riesen-Felssklave<tab>Riesen-Felssklaven
fr: géant rochesclave<tab>géants rochesclaves
ja: ジャイアント・ロックスレイヴ<tab>

source: Illuminati whizzlepop<tab>Illuminati whizzlepops
de: Indigohand-Knallofant<tab>Indigohand-Knallofanten
fr: mécanisme mystérieux<tab>mécanismes mystérieux
ja: 謎の試作装置<tab>

source: catmint crate<tab>catmint crates
de: Versorgungskiste[p] der Rosenkavalleristen<tab>Versorgungskisten[p] der Rosenkavalleristen
fr: rationnement des chevaliers de la Rose<tab>rationnements des chevaliers de la Rose
ja: 薔薇騎兵団の糧秣<tab>

source: dark levin crystal<tab>dark levin crystals
de: blitzend[a] Kristall<tab>blitzend[a] Kristalle
fr: cristal de foudre violet<tab>cristaux de foudre violets
ja: 紫電のクリスタル<tab>

source: 6th Legion bit<tab>6th Legion bits
de: Drohne[p] der VI. Legion<tab>Drohnen[p] der VI. Legion
fr: drone de la 6e légion<tab>drones de la 6e légion
ja: VIレギオン・ビット<tab>

source: holy flame<tab>holy flames
de: heilig[a] Feuer<tab>heilig[a] Feuer
fr: feu sacré<tab>feux sacrés
ja: 聖火<tab>

source: Vault auditor<tab>Vault auditors
de: Ishgarder Bogenschütze[p]<tab>Ishgarder Bogenschützen[p]
fr: archer de La Voûte<tab>archers de La Voûte
ja: 教皇庁の射手<tab>

source: dark cloud<tab>dark clouds
de: dunkl[a] Wolke<tab>dunkl[a] Wolken
fr: nuage sombre<tab>nuages sombres
ja: 暗雲<tab>

source: Yehl<tab>Yehl
ja: イェル<tab>

source: Akhekhu<tab>Akhekhu
ja: アケク<tab>

source: Podarge<tab>Podarge
ja: ポダルゲー<tab>

source: panicked paissa<tab>panicked paissas
de: panisch[a] Paissa<tab>panisch[a] Paissas
fr: païssa paniqué<tab>païssas paniqués
ja: パニック・パイッサ<tab>

source: moody moogle<tab>moody moogles
de: staunend[a] Mogry<tab>staunend[a] Mogrys
fr: Mog ébahi<tab>Mogs ébahis
ja: おたおたモーグリ<tab>

source: white rheum<tab>white rheums
de: weiß[a] Schlafsand<tab>weiß[a] Schlafsande
fr: chassie blanche<tab>chassies blanches
ja: ホワイトルーム<tab>

source: white gelato<tab>white gelati
de: weiß[a] Gelato<tab>weiß[a] Gelati
fr: gelato blanc<tab>gelati blancs
ja: ホワイトジェラート<tab>

source: Convictor knight<tab>Convictor knights
de: Vollstrecker<tab>Vollstrecker
fr: chevalier du Convictoire<tab>chevaliers du Convictoire
ja: 聖フィネア連隊の騎兵<tab>

source: anzu crone<tab>anzu crones
de: Anzu-Mutter<tab>Anzu-Mütter
fr: mère anzu<tab>mères anzus
ja: マザーアンズー<tab>

source: dragon maiden<tab>dragon maiden
de: Drachenmaid<tab>Drachenmaiden
fr: vierge dragon<tab>vierges dragons
ja: ドラゴンメイデン<tab>

source: strutting gastornis<tab>strutting gastornis
de: stolzierend[a] Gastornis<tab>stolzierend[a] Gastornis
fr: gastornis paonnant<tab>gastornis paonnants
ja: ストラット・ガストルニス<tab>

source: Stihi<tab>Stihi
ja: スティヒ<tab>

source: Rhei End<tab>Rhei End
ja: レイ・エンド<tab>

source: Slicktrix the Gobnanimous<tab>Slicktrix the Gobnanimous
de: Schlautrix<tab>Schlautrix
fr: Slicktrix<tab>Slicktrix
ja: 人情のスリックトリクス<tab>

source: Kucedre<tab>Kucedre
ja: クシェドレ<tab>

source: 6th Legion retiarius<tab>6th Legion retiarii
de: Retiarius[p] der VI. Legion<tab>Retiarii[p] der VI. Legion
fr: retiarius de la 6e légion<tab>retiarii de la 6e légion
ja: VIレギオン・レティアリウス<tab>

source: Werner the Cowardly<tab>Werner the Cowardly
de: Werner [t] Feig[a]<tab>Werner [t] Feig[a]
fr: Werner le lâche<tab>Werner le lâche
ja: 卑怯者のウェルナー<tab>

source: voidsphere<tab>voidspheres
de: Nichtssphäre<tab>Nichtssphären
fr: sphère du néant<tab>sphères du néant
ja: ヴォイドスフィア<tab>

source: familiar Temple Knight<tab>familiar Temple Knights
de: bekannt[a] Tempelritterin<tab>bekannt[a] Tempelritterinnen
fr: templier inconnu<tab>templiers inconnus
ja: 見覚えのある神殿騎士<tab>

source: mysterious assailant<tab>mysterious assailants
de: maskiert[a] Angreifer<tab>maskiert[a] Angreifer
fr: agresseur mystérieux<tab>agresseurs mystérieux
ja: 謎めいた襲撃者<tab>

source: spineless heretic<tab>spineless heretics
de: mutlos[a] Häretiker<tab>mutlos[a] Häretiker
fr: hérétique tire-au-flanc<tab>hérétiques tire-au-flanc
ja: 逃げ腰の異端者<tab>

source: bandit leader<tab>bandit leaders
de: Räuber-Anführerin<tab>Räuber-Anführerinnen
fr: chef des brigands<tab>chefs des brigands
ja: 野盗の頭領<tab>

source: pirate captain<tab>pirate captains
de: Piraten-Anführerin<tab>Piraten-Anführerinnen
fr: capitaine des pirates<tab>capitaine des pirates
ja: 海賊の頭領<tab>

source: cultured bowyer<tab>cultured bowyers
de: Zucht-Bogenmacherin<tab>Zucht-Bogenmacherinnen
fr: archère synthétique<tab>archères synthétique
ja: カルチャード・ボウヤー<tab>

source: Zhai'a Nelhah the White Mind<tab>Zhai'a Nelhah the White Mind
de: Zhai'a Nelhah<tab>Zhai'a Nelhah
fr: Zhai'a Nelhah<tab>Zhai'a Nelhah
ja: 清白のザイ・ア・ネルハー<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial steinbock<tab>territorial steinbocks
de: hinterhältig[a] Schneebock<tab>hinterhältig[a] Schneeböcke
fr: steinbock territorial<tab>steinbock territoriaux
ja: テリトリアル・スタインボック<tab>

source: alpha bandersnatch<tab>alpha bandersnatches
de: Alpha-Bandersnatch<tab>Alpha-Bandersnatch
fr: bandersnatch alpha<tab>bandersnatchs alpha
ja: アルファ・バンダースナッチ<tab>

source: alpha archaeornis<tab>alpha archaeornis
fr: archéornis alpha<tab>archéornis alpha
ja: アルファ・アルケオーニス<tab>

source: territorial falcon<tab>territorial falcons
de: hinterhältig[a] Falke<tab>hinterhältig[a] Falken
fr: faucon territorial<tab>faucons territoriaux
ja: テリトリアル・ファルコン<tab>

source: alpha ninki nanka<tab>alpha ninki nankas
fr: ninki nanka alpha<tab>ninki nankas alpha
ja: アルファ・ニンキナンカ<tab>

source: territorial nanka<tab>territorial nankas
de: hinterhältig[a] Nanka<tab>hinterhältig[a] Nankas
fr: nanka territorial<tab>nankas territoriaux
ja: テリトリアル・ナンカ<tab>

source: territorial deepeye<tab>territorial deepeyes
de: hinterhältig[a] Glotzauge<tab>hinterhältig[a] Glotzaugen
fr: oculus territorial<tab>oculi territoriaux
ja: テリトリアル・ディープアイ<tab>

source: territorial zoblyn<tab>territorial zoblyns
de: hinterhältig[a] Zobalos<tab>hinterhältig[a] Zobalosse
fr: zoblyn territorial<tab>zoblyns territoriaux
ja: テリトリアル・ゾブラン<tab>

source: territorial narbrooi<tab>territorial narbroois
de: hinterhältig[a] Narbrooi<tab>hinterhältig[a] Narbroois
fr: narbrooi territorial<tab>narbroois territoriaux
ja: テリトリアル・ナルブルーイ<tab>

source: territorial sankchinni<tab>territorial sankchinnis
de: hinterhältig[a] Sankchinni<tab>hinterhältig[a] Sankchinnis
fr: sankchinni territorial<tab>sankchinnis territoriaux
ja: テリトリアル・サンクチンニ<tab>

source: alpha tarantula hawk<tab>alpha tarantula hawks
de: Alpha-Tarantulafalke<tab>Alpha-Tarantulafalke
fr: guêpe pepsis alpha<tab>guêpes pepsis alpha
ja: アルファ・タランチュラホーク<tab>

source: territorial toco toco<tab>territorial toco tocos
de: hinterhältig[a] Tokotoko<tab>hinterhältig[a] Tokotokos
fr: toco toco territorial<tab>tocos tocos territoriaux
ja: テリトリアル・トコトコ<tab>

source: territorial gaelicat<tab>territorial gaelicats
de: hinterhältig[a] Geira-Katze<tab>hinterhältig[a] Geira-Katzen
fr: gaélichat territorial<tab>gaélichats territoriaux
ja: テリトリアル・ゲイラキャット<tab>

source: territorial paissa<tab>territorial paissas
de: hinterhältig[a] Paissa<tab>hinterhältig[a] Paissas
fr: païssa territorial<tab>païssas territoriaux
ja: テリトリアル・パイッサ<tab>

source: territorial gelato<tab>territorial gelati
de: hinterhältig[a] Gelato<tab>hinterhältig[a] Gelatos
fr: gelato territorial<tab>gelati territoriaux
ja: テリトリアル・ジェラート<tab>

source: territorial silver wolf<tab>territorial silver wolves
de: hinterhältig[a] Silberwolf<tab>hinterhältig[a] Silberwölfe
fr: loup cendré territorial<tab>loups cendrés territoriaux
ja: テリトリアル・シルバーウルフ<tab>

source: beta opken<tab>beta opkens
de: Beta-Opken<tab>Beta-Opken
fr: opken alpha<tab>opkens alpha
ja: ベータ・オプケン<tab>

source: alpha hropken<tab>alpha hropkens
de: Alpha-Hropken<tab>Alpha-Hropken
fr: hropken alpha<tab>hropkens alpha
ja: アルファ・ロプケン<tab>

source: territorial bifericeras<tab>territorial bifericeras
de: hinterhältig[a] Bifericeras<tab>hinterhältig[a] Bifericeras
fr: biféricéras territorial<tab>biféricéras territoriaux
ja: テリトリアル・ビフェリケラス<tab>

source: beta groundskeeper<tab>beta groundskeepers
de: Beta-Erdwächter<tab>Beta-Erdwächter
fr: terragardien bêta<tab>terragardiens bêta
ja: ベータ・グランズキーパー<tab>

source: alpha groundskeeper<tab>alpha groundskeepers
de: Alpha-Erdwächter<tab>Alpha-Erdwächter
fr: terragardien alpha<tab>terragardiens alpha
ja: アルファ・グランズキーパー<tab>

source: territorial spriggan<tab>territorial spriggans
de: hinterhältig[a] Spriggan<tab>hinterhältig[a] Spriggans
fr: spriggan territorial<tab>spriggans territoriaux
ja: テリトリアル・スプリガン<tab>

source: alpha yak<tab>alpha yaks
fr: yak alpha<tab>yaks alpha
ja: アルファ・ウーリーヤク<tab>

source: territorial tiger<tab>territorial tigers
de: hinterhältig[a] Tiger<tab>hinterhältig[a] Tiger
fr: tigre territorial<tab>tigres territoriaux
ja: テリトリアル・タイガー<tab>

source: territorial miacid<tab>territorial miacids
de: hinterhältig[a] Miacis<tab>hinterhältig[a] Miacis
fr: miacis territorial<tab>miacis territoriaux
ja: テリトリアル・ミアキス<tab>

source: territorial ratel<tab>territorial ratels
de: hinterhältig[a] Ratel<tab>hinterhältig[a] Ratel
fr: ratel territorial<tab>ratels territoriaux
ja: テリトリアル・ラーテル<tab>

source: territorial sun bear<tab>territorial sun bears
de: hinterhältig[a] Sonnenbär<tab>hinterhältig[a] Sonnenbären
fr: bruan territorial<tab>bruans territoriaux
ja: テリトリアル・サンベアー<tab>

source: territorial griffin<tab>territorial griffins
de: hinterhältig[a] Greif<tab>hinterhältig[a] Greife
fr: griffon territorial<tab>griffons territoriaux
ja: テリトリアル・グリフィン<tab>

source: territorial buzzard<tab>territorial buzzards
de: hinterhältig[a] Bussard<tab>hinterhältig[a] Bussarde
fr: busard territorial<tab>busards territoriaux
ja: テリトリアル・バザード<tab>

source: alpha tursus<tab>alpha tursuses
de: Alpha-Tursus<tab>Alpha-Tursus
fr: tursus alpha<tab>tursus alpha
ja: アルファ・トゥルスス<tab>

source: territorial yetitrap<tab>territorial yetitraps
de: hinterhältig[a] Yetifalle<tab>hinterhältig[a] Yetifallen
fr: piège-yéti territorial<tab>piège-yétis territoriaux
ja: テリトリアル・イエティトラップ<tab>

source: territorial gallimimus<tab>territorial gallimimus
de: hinterhältig[a] Gallimimus<tab>hinterhältig[a] Gallimimus
fr: gallimimus territorial<tab>gallimimus territoriaux
ja: テリトリアル・ガッリミムス<tab>

source: alpha archaeosaur<tab>alpha archaeosaurs
de: Alpha-Archaeosaurus<tab>Alpha-Archaeosaurier
fr: archéosaure alpha<tab>archéosaures alpha
ja: アルファ・アルケオダイノス<tab>

source: alpha vinegaroon<tab>alpha vinegaroons
de: Alpha-Geißelskorpion<tab>Alpha-Geißelskorpione
fr: vinaigrier alpha<tab>vinaigriers alpha
ja: アルファ・ビネガロン<tab>

source: territorial korrigan<tab>territorial korrigans
de: hinterhältig[a] Korrigane<tab>hinterhältig[a] Korriganen
fr: korrigan territorial<tab>korrigans territoriaux
ja: テリトリアル・コリガン<tab>

source: territorial mandragora<tab>territorial mandragoras
de: hinterhältig[a] Mandragora<tab>hinterhältig[a] Mandragoras
fr: mandragore territoriale<tab>mandragores ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・マンドラゴラ<tab>

source: alpha ice commander<tab>alpha ice commanders
de: Alpha-Eiskommandant<tab>Alpha-Eiskommandanten
fr: commandant gelé alpha<tab>commandants gelés alpha
ja: アルファ・アイスコマンダー<tab>

source: territorial frost grenade<tab>territorial frost grenades
de: hinterhältig[a] Frost-Granate<tab>hinterhältig[a] Frost-Granaten
fr: grenado du gel territorial<tab>grenados du gel territoriaux
ja: テリトリアル・フロストグレネード<tab>

source: territorial wyvern<tab>territorial wyverns
de: hinterhältig[a] Wyvern<tab>hinterhältig[a] Wyvern
fr: wyverne territoriale<tab>wyvernes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ワイバーン<tab>

source: territorial vouivre<tab>territorial vouivres
de: hinterhältig[a] Vivel<tab>hinterhältig[a] Viveln
fr: vouivre territoriale<tab>vouivres ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ヴィーヴル<tab>

source: territorial amphiptere<tab>territorial amphipteres
de: hinterhältig[a] Amphitere<tab>hinterhältig[a] Amphiteren
fr: amphiptère territorial<tab>amphiptères territoriaux
ja: テリトリアル・アンフィプテレ<tab>

source: territorial sanguiptere<tab>territorial sanguipteres
de: hinterhältig[a] Sanguipetre<tab>hinterhältig[a] Sanguipetre
fr: sanguiptère territorial<tab>sanguiptères territoriaux
ja: テリトリアル・サングィプテレ<tab>

source: territorial harpeia<tab>territorial harpeias
de: hinterhältig[a] Harpeia<tab>hinterhältig[a] Harpeias
fr: harpie territoriale<tab>harpies ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ハルペイア<tab>

source: alpha anzu<tab>alpha anzu
fr: anzu alpha<tab>anzus alpha
ja: アルファ・アンズー<tab>

source: alpha endymion<tab>alpha endymions
fr: endymion alpha<tab>endymions alpha
ja: アルファ・エンディミオン<tab>

source: territorial polar bear<tab>territorial polar bears
de: hinterhältig[a] Eisbär<tab>hinterhältig[a] Eisbären
fr: ours polaire territorial<tab>ours polaires territoriaux
ja: テリトリアル・ポーラーベアー<tab>

source: territorial mylodon<tab>territorial mylodons
de: hinterhältig[a] Mylodon<tab>hinterhältig[a] Mylodons
fr: mylodon territorial<tab>mylodons territoriaux
ja: テリトリアル・ミロドン<tab>

source: territorial yeti<tab>territorial yetis
de: hinterhältig[a] Yeti<tab>hinterhältig[a] Yetis
fr: yéti territorial<tab>yétis territoriaux
ja: テリトリアル・イエティ<tab>

source: territorial syricta<tab>territorial syrictae
de: hinterhältig[a] Syricta<tab>hinterhältig[a] Syrictas
fr: syricta territorial<tab>syrictas territoriaux
ja: テリトリアル・シリクタ<tab>

source: territorial elder syricta<tab>territorial elder syrictae
de: hinterhältig[a] höher[a] Syricta<tab>hinterhältig[a] höher[a] Syrictas
fr: syricta antique territorial<tab>syrictas antiques territoriaux
ja: テリトリアル・エルダーシリクタ<tab>

source: territorial diresaur<tab>territorial diresaurs
de: hinterhältig[a] Werdrache<tab>hinterhältig[a] Werdrachen
fr: allosaure territorial<tab>allosaures territoriaux
ja: テリトリアル・ウェアドラゴン<tab>

source: vuk'poii totem<tab>vuk'poii totems
fr: totem vuk'poii<tab>totems vuk'poii
ja: ヴクポイ・トーテム<tab>

source: lan'poii Vundu<tab>lan'poii Vundu
de: lan'poii Vundo<tab>lan'poii Vundo
fr: lan'poii des Vundu<tab>lan'poii des Vundu
ja: ランポイ・ブンド<tab>

source: nat'poii Vundu<tab>nat'poii Vundu
de: nat'poii Vundo<tab>nat'poii Vundo
fr: nat'poii des Vundu<tab>nat'poii des Vundu
ja: ナツポイ・ブンド<tab>

source: vuk'poii Vundu<tab>vuk'poii Vundu
de: vuk'poii Vundo<tab>vuk'poii Vundo
fr: vuk'poii des Vundu<tab>vuk'poii des Vundu
ja: ヴクポイ・ブンド<tab>

source: lan'poii sanuwa<tab>lan'poii sanuwas
fr: sanuwa lan'poii<tab>sanuwas lan'poii
ja: ランポイ・サヌワ<tab>

source: Terminus Est<tab>Terminus Est
ja: ターミナス・エスト<tab>

source: ball of fire<tab>balls of fire
de: Feuerball<tab>Feuerbälle
fr: orbe de feu<tab>orbes de feu
ja: 火球<tab>

source: Old World thaumaturge<tab>Old World thaumaturges
de: Thaumaturg[p] aus dem Norden<tab>Thaumaturgen[p] aus dem Norden
fr: occultiste sharlayanais<tab>occultistes sharlayanais
ja: 北洋風の呪術士<tab>

source: thunder picket<tab>thunder pickets
de: Blitzpfahl<tab>Blitzpfähle
fr: pieu de foudre<tab>pieux de foudre
ja: サンダーピケ<tab>

source: Ishgardian astrologian<tab>Ishgardian astrologians
de: Ishgarder Astrologin<tab>Ishgarder Astrologinnen
fr: astrologue ishgardaise<tab>astrologues ishgardaises
ja: イシュガルドの占星術士<tab>

source: wandering minstrel<tab>wandering minstrels
de: Fahrend[a] Sänger<tab>Fahrend[a] Sänger
fr: ménestrel errant<tab>ménestrels errants
ja: 異邦の詩人<tab>

source: bug<tab>bugs
fr: bug A<tab>bugs A
ja: バグ<tab>

source: regression<tab>regressions
de: S-Bug<tab>S-Bugs
fr: bug S<tab>bugs S
ja: エンバグ<tab>

source: Moonfire Faire chaperone<tab>Moonfire Faire chaperones
de: Strand-Kaskadeur<tab>Strand-Kaskadeure
fr: organisateur des Feux de la Mort<tab>organisateurs des Feux de la Mort
ja: 紅蓮祭実行委員<tab>

source: crazed corsair<tab>crazed corsairs
de: ungezogen[a] Pirat<tab>ungezogen[a] Piraten
fr: pirate turbulent<tab>pirates turbulents
ja: 熱狂した海賊<tab>

source: Totoroon Eggslinger<tab>Totoroon Eggslinger
de: Totoroon<tab>NONE
fr: 卵屋のトトルン<tab>
ja: 卵屋のトトルン<tab>

source: sunny-side<tab>sunny-sides
de: Totoroons Untergeben[a]<tab>Totoroons Untergeben[a]
fr: トトルンの手下<tab>
ja: トトルンの手下<tab>

source: Moonfire Faire trainer<tab>Moonfire Faire trainers
de: Morgawr-Bändiger<tab>Morgawr-Bändiger
fr: dresseur de monstres<tab>dresseurs de monstres
ja: 紅蓮祭の獣牧士<tab>

source: trained Thing from the Deep<tab>trained Things from the Deep
de: entlaufen[a] Morgawr<tab>entlaufen[a] Morgawr
fr: créature des profondeurs dressée<tab>créatures des profondeurs dressées
ja: トレインド・モーガウル<tab>

source: passionate youth<tab>passionate youths
de: stürmisch[a] Badenixe<tab>stürmisch[a] Badenixen
fr: jeune fille vigoureuse<tab>jeunes filles vigoureuses
ja: 情熱的な少女<tab>

source: winsome youth<tab>winsome youths
de: betörend[a] Badenixe<tab>betörend[a] Badenixen
fr: jeune fille délicate<tab>jeunes filles délicates
ja: 可憐な少女<tab>

source: cocksure corsair<tab>cocksure corsairs
de: unhöflich[a] Pirat<tab>unhöflich[a] Piraten
fr: pirate impoli<tab>pirates impolis
ja: 不作法な海賊<tab>

source: wild-eyed mage<tab>wild-eyed mages
de: Häretiker-Thaumaturgin<tab>Häretiker-Thaumaturginnen
fr: occultiste hérétique<tab>occultistes hérétiques
ja: 異端者らしき呪術士<tab>
