Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: icebound tomelith B10<tab>icebound tomeliths B10
de: vereist[a] Echolith[p] B10<tab>vereist[a] Echolithen[p] B10
fr: mémolithe congelé B-10<tab>mémolithes congelés B-10
ja: アイスドトームリスB10号基<tab>

source: icebound tomelith B11<tab>icebound tomeliths B11
de: vereist[a] Echolith[p] B11<tab>vereist[a] Echolithen[p] B11
fr: mémolithe congelé B-11<tab>mémolithes congelés B-11
ja: アイスドトームリスB11号基<tab>

source: icebound tomelith B12<tab>icebound tomeliths B12
de: vereist[a] Echolith[p] B12<tab>vereist[a] Echolithen[p] B12
fr: mémolithe congelé B-12<tab>mémolithes congelés B-12
ja: アイスドトームリスB12号基<tab>

source: whisper of existence<tab>whispers of existence
de: Trugbild<tab>Trugbilder
fr: mirage<tab>mirages
ja: 冒険者の幻影<tab>

source: toxic squama<tab>toxic squamae
de: Giftschuppenwolke<tab>Giftschuppenwolken
fr: toxico-écailles<tab>toxico-écailles
ja: 毒素の鱗粉<tab>

source: icebound tomelith B13<tab>icebound tomeliths B13
de: vereist[a] Echolith[p] B13<tab>vereist[a] Echolithen[p] B13
fr: mémolithe congelé B-13<tab>mémolithes congelés B-13
ja: アイスドトームリスB13号基<tab>

source: icebound tomelith B14<tab>icebound tomeliths B14
de: vereist[a] Echolith[p] B14<tab>vereist[a] Echolithen[p] B14
fr: mémolithe congelé B-14<tab>mémolithes congelés B-14
ja: アイスドトームリスB14号基<tab>

source: icebound tomelith B15<tab>icebound tomeliths B15
de: vereist[a] Echolith[p] B15<tab>vereist[a] Echolithen[p] B15
fr: mémolithe congelé B-15<tab>mémolithes congelés B-15
ja: アイスドトームリスB15号基<tab>

source: icebound tomelith B16<tab>icebound tomeliths B16
de: vereist[a] Echolith[p] B16<tab>vereist[a] Echolithen[p] B16
fr: mémolithe congelé B-16<tab>mémolithes congelés B-16
ja: アイスドトームリスB16号基<tab>

source: icebound tomelith B17<tab>icebound tomeliths B17
de: vereist[a] Echolith[p] B17<tab>vereist[a] Echolithen[p] B17
fr: mémolithe congelé B-17<tab>mémolithes congelés B-17
ja: アイスドトームリスB17号基<tab>

source: icebound tomelith B18<tab>icebound tomeliths B18
de: vereist[a] Echolith[p] B18<tab>vereist[a] Echolithen[p] B18
fr: mémolithe congelé B-18<tab>mémolithes congelés B-18
ja: アイスドトームリスB18号基<tab>

source: Krile<tab>Krile
de: Krile<tab>NONE
ja: クルル<tab>

source: Unukalhai<tab>Unukalhai
de: Unukalhai<tab>NONE
ja: ウヌクアルハイ<tab>

source: Captain Rhoswen<tab>Captain Rhoswen
de: Rhoswen<tab>NONE
fr: capitaine Rhoswen<tab>capitaine Rhoswen
ja: 紅血のローズウェン<tab>

source: Captain Carvallain<tab>Captain Carvallain
de: Carvallain<tab>NONE
fr: capitaine Carvallain<tab>capitaine Carvallain
ja: 百鬼のカルヴァラン<tab>

source: guildless marauder<tab>guildless marauders
de: brutal[a] Marodeurin<tab>brutal[a] Marodeurinnen
fr: maraudeuse brusque<tab>maraudeuses brusques
ja: 荒くれの斧術士<tab>

source: brazen outlaw<tab>brazen outlaws
de: gesetzlos[a] Wilderin<tab>gesetzlos[a] Wilderinnen
fr: braconnière brusque<tab>braconnières brusques
ja: 荒くれの無法者<tab>

source: 6th Legion colossus<tab>6th Legion colossi
de: Colossus[p] der VI. Legion<tab>Colossi[p] der VI. Legion
fr: colosse de la 6e légion<tab>colosses de la 6e légion
ja: VIレギオン・コロッサス<tab>

source: 6th Legion execution claw<tab>6th Legion execution claws
de: verbessert[a] Todesklaue[p] der VI. Legion<tab>verbessert[a] Todesklaue[p] der VI. Legion
fr: griffe d'exécution de la 6e légion<tab>griffes d'exécution de la 6e légion
ja: VIレギオン・デスクロー改<tab>

source: 6th Legion magitek vanguard<tab>6th Legion magitek vanguards
de: Frontbrecher[p] der VI. Legion<tab>Frontbrecher[p] der VI. Legion
fr: avant-garde de la 6e légion<tab>avant-gardes de la 6e légion
ja: VIレギオン・ヴァンガード<tab>

source: 6th Legion hoplomachus<tab>6th Legion hoplomachi
de: Hoplomachus[p] der VI. Legion<tab>Hoplomachi[p] der VI. Legion
fr: hoplomachus de la 6e légion<tab>hoplomachi de la 6e légion
ja: VIレギオン・ホプロマクス<tab>

source: 6th Legion secutor<tab>6th Legion secutores
de: Secutor[p] der VI. Legion<tab>Secutoren[p] der VI. Legion
fr: secutor de la 6e légion<tab>secutores de la 6e légion
ja: VIレギオン・セクトール<tab>

source: 6th Legion laquearius<tab>6th Legion laquearii
de: Laquearius[p] der VI. Legion<tab>Laquearii[p] der VI. Legion
fr: laquearius de la 6e légion<tab>laquearii de la 6e légion
ja: VIレギオン・ラクエリウス<tab>

source: 6th Legion eques<tab>6th Legion equites
de: Eques[p] der VI. Legion<tab>Equites[p] der VI. Legion
fr: eques de la 6e légion<tab>equites de la 6e légion
ja: VIレギオン・エクエス<tab>

source: 6th Legion sagittarius<tab>6th Legion sagittarii
de: Sagittarius[p] der VI. Legion<tab>Sagittarii[p] der VI. Legion
fr: sagittarius de la 6e légion<tab>sagittarii de la 6e légion
ja: VIレギオン・サジタリウス<tab>

source: 6th Legion medicus<tab>6th Legion medici
de: Medicus[p] der VI. Legion<tab>Medici[p] der VI. Legion
fr: medicus de la 6e légion<tab>medici de la 6e légion
ja: VIレギオン・メディクス<tab>

source: 6th Legion signifer<tab>6th Legion signiferi
de: Signifer[p] der VI. Legion<tab>Signiferi[p] der VI. Legion
fr: signifer de la 6e légion<tab>signiferi de la 6e légion
ja: VIレギオン・シグニフェル<tab>

source: sarcosuchus<tab>sarcosuchus
de: Sarcosuchus<tab>Sarcosuchi
ja: サルコスクス<tab>

source: first daughter<tab>first daughters
de: erst[a] Tochter<tab>erst[a] Töchter
fr: fille première<tab>filles premières
ja: ファーストドーター<tab>

source: Yafaemi spider<tab>Yafaemi spiders
de: Yafaem-Spinne<tab>Yafaem-Spinnen
fr: araignée de Yafaem<tab>araignées de Yafaem
ja: ヤフェーム・スパイダー<tab>

source: Mhachi ghost<tab>Mhachi ghosts
de: Mhach-Geist<tab>Mhach-Geister
fr: fantôme mhachois<tab>fantômes mhachois
ja: マハ・ゴースト<tab>

source: Mhachi bhoot<tab>Mhachi bhoots
de: Mhach-Bhut<tab>Mhach-Bhuts
fr: bhut mhachois<tab>bhuts mhachois
ja: マハ・ブフート<tab>

source: black mage corpse<tab>black mage corpses
de: Schwarzmagier-Leiche<tab>Schwarzmagier-Leichen
fr: cadavre de mage noir<tab>cadavres de mages noirs
ja: ブラックメイジ・コープス<tab>

source: headstone<tab>headstones
de: Grabstein<tab>Grabsteine
fr: pierre tombale<tab>pierres tombales
ja: ブロックス<tab>

source: parthenope<tab>parthenopes
de: Parthenope<tab>Parthenopen
fr: parthénope<tab>parthénopes
ja: コムサベラ<tab>

source: void fire<tab>void fires
de: Nichtsfeuer<tab>Nichtsfeuer
fr: feu du néant<tab>feux du néant
ja: ヴォイド・ファイア<tab>

source: Arachne Eve<tab>Arachne Eve
de: Arachne [t] Ahnin<tab>Arachne [t] Ahninnen
fr: Arachné mère<tab>Arachné mère
ja: アルケニー<tab>

source: webmaiden<tab>webmaidens
de: Netzspinnerin<tab>Netzspinnerinnen
fr: vierge des toiles<tab>vierges des toiles
ja: ウェブメイド<tab>

source: spitting spider<tab>spitting spiders
de: speiend[a] Spinne<tab>speiend[a] Spinnen
fr: araignée cracheuse<tab>araignées cracheuses
ja: スピッティング・スパイダー<tab>

source: skittering spider<tab>skittering spiders
de: trippelnd[a] Spinne<tab>trippelnd[a] Spinnen
fr: araignée glisseuse<tab>araignées glisseuses
ja: スキッティング・スパイダー<tab>

source: earth aether<tab>earth aethers
de: Erdäther<tab>Erdäther
fr: éther de terre<tab>éthers de terre
ja: 土のエーテル<tab>

source: deep earth aether<tab>deep earth aethers
de: Grundäther<tab>Grundäther
fr: éther de terre profonde<tab>éthers de terre profonde
ja: 大地のエーテル<tab>

source: keyknot<tab>keyknots
de: Hauptknoten<tab>Hauptknoten
fr: nœud connectif<tab>nœuds connectifs
ja: 糸の結び目<tab>

source: Forgall<tab>Forgall
ja: フォルガル<tab>

source: shriveled Talon<tab>shriveled Talons
de: verschrumpelt[a] Harpyie<tab>verschrumpelt[a] Harpyien
fr: dépouille de Harpie féroce<tab>dépouilles de Harpies féroces
ja: 大鷲連合の遺骸<tab>

source: shriveled Talon<tab>shriveled Talons
de: verschrumpelt[a] Harpyie<tab>verschrumpelt[a] Harpyien
fr: dépouille de Harpie féroce<tab>dépouilles de Harpies féroces
ja: 大鷲連合の遺骸<tab>

source: shriveled Talon<tab>shriveled Talons
de: verschrumpelt[a] Harpyie<tab>verschrumpelt[a] Harpyien
fr: dépouille de Harpie féroce<tab>dépouilles de Harpies féroces
ja: 大鷲連合の遺骸<tab>

source: shriveled Talon<tab>shriveled Talons
de: verschrumpelt[a] Harpyie<tab>verschrumpelt[a] Harpyien
fr: dépouille de Harpie féroce<tab>dépouilles de Harpies féroces
ja: 大鷲連合の遺骸<tab>

source: Mhachi corpse<tab>Mhachi corpses
de: beschworen[a] Mhach-Leiche<tab>beschworen[a] Mhach-Leichen
fr: cadavre mhachois<tab>cadavres mhachois
ja: マハ・コープス<tab>

source: summoned succubus<tab>summoned succubi
de: beschworen[a] Sukkubus<tab>beschworen[a] Sukkuben
fr: succube adjuré<tab>succubes adjurés
ja: サモン・サキュバス<tab>

source: summoned dahak<tab>summoned dahaks
de: beschworen[a] Dahak<tab>beschworen[a] Dahaks
fr: dahaka adjuré<tab>dahakas adjurés
ja: サモン・ダハーカ<tab>

source: summoned haagenti<tab>summoned haagentis
de: beschworen[a] Haagenti<tab>beschworen[a] Haagentis
fr: haagenti adjuré<tab>haagentis adjurés
ja: サモン・ハーゲンティ<tab>

source: poison mist<tab>poison mists
de: Giftgas<tab>Giftgase
fr: brume empoisonnée<tab>brumes empoisonnées
ja: 毒霧<tab>

source: Ozmashade<tab>Ozmashades
de: Yadis-Schatten<tab>Yadis-Schatten
fr: ombre d'Ozma<tab>ombres d'Ozma
ja: オズマの影<tab>

source: Ozmasphere<tab>Ozmaspheres
de: Yadis-Sphäre<tab>Yadis-Sphären
fr: sphère d'Ozma<tab>sphères d'Ozma
ja: オズマスフィア<tab>

source: singularity gaol<tab>singularity gaols
de: Singularitätsfalle<tab>Singularitätsfallen
fr: geôle de singularité<tab>geôles de singularité
ja: 圧縮塊<tab>

source: singularity fragment<tab>singularity fragments
de: Singularitätsfragment<tab>Singularitätsfragmente
fr: fragment de singularité<tab>fragments de singularité
ja: 圧縮世界の断片<tab>

source: singularity echo<tab>singularity echoes
de: Singularitätsecho<tab>Singularitätsechos
fr: écho de singularité<tab>échos de singularité
ja: 圧縮世界の残響<tab>

source: singularity trace<tab>singularity traces
de: Singularitätsspur<tab>Singularitätsspuren
fr: trace de singularité<tab>traces de singularité
ja: 圧縮世界の痕跡<tab>

source: singularity ripple<tab>singularity ripples
de: Singularitätsschwingung<tab>Singularitätsschwingungen
fr: onde de singularité<tab>ondes de singularité
ja: 圧縮世界の波紋<tab>

source: meteor<tab>meteors
de: Meteor<tab>Meteore
fr: météore<tab>météores
ja: メテオ<tab>

source: Ozma<tab>Ozma
de: Yadis<tab>Yadis
ja: オズマ<tab>

source: Calofisteri<tab>Calofisteri
ja: カロフィステリ<tab>

source: living lock<tab>living locks
de: lebend[a] Locke<tab>lebend[a] Locken
fr: mèche animée<tab>mèches animées
ja: カロフィステリの魔髪<tab>

source: living lock<tab>living locks
de: lebend[a] Locke<tab>lebend[a] Locken
fr: mèche animée<tab>mèches animées
ja: カロフィステリの魔髪<tab>

source: living lock<tab>living locks
de: lebend[a] Locke<tab>lebend[a] Locken
fr: mèche animée<tab>mèches animées
ja: カロフィステリの魔髪<tab>

source: bijou<tab>bijoux
de: Juwel<tab>Juwelen
ja: 魔の水晶<tab>

source: grand bijou<tab>grand bijoux
de: Kronjuwel<tab>Kronjuwelen
fr: grand bijou<tab>grands bijoux
ja: 魔の大水晶<tab>

source: lurking lock<tab>lurking locks
de: listig[a] Locke<tab>listig[a] Locken
fr: mèche rôdeuse<tab>mèches rôdeuses
ja: 怨念の魔髪<tab>

source: entanglement<tab>entanglements
de: Verfilzung<tab>Verfilzungen
fr: emmêlement<tab>emmêlements
ja: 魔髪の縛め<tab>

source: Barracuda elite<tab>Barracuda elites
de: Barrakuda-Elitekämpfer<tab>Barrakuda-Elitekämpfer
fr: combattant d'élite des Barracudas<tab>combattants d'élite des Barracudas
ja: バラクーダ特務隊士<tab>

source: Storm Commander Rhiki<tab>Storm Commander Rhiki
de: R'ashaht Rhiki<tab>R'ashaht Rhiki
fr: colonelle des tempêtes Rhiki<tab>colonelle des tempêtes Rhiki
ja: 血風のル・アシャ<tab>

source: Sanguine Sirens targirl<tab>Sanguine Sirens targirls
de: Sirenen-Matrosin<tab>Sirenen-Matrosinnen
fr: manœuvrière des Sirènes sanguinaires<tab>manœuvrières des Sirènes san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: 紅血聖女団の甲板員<tab>

source: Sanguine Sirens lodeswoman<tab>Sanguine Sirens lodeswomen
de: Sirenen-Navigatorin<tab>Sirenen-Navigatorinnen
fr: pilote des Sirènes sanguinaires<tab>pilotes des Sirènes san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: 紅血聖女団の航海士<tab>

source: Sanguine Sirens gunner<tab>Sanguine Sirens gunners
de: Sirenen-Kanonierin<tab>Sirenen-Kanonierinnen
fr: canonnière des Sirènes sanguinaires<tab>canonnières des Sirènes san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: 紅血聖女団の掌砲員<tab>

source: battle coeurl<tab>battle coeurls
de: Kampf-Coeurl<tab>Kampf-Coeurl
fr: coeurl de combat<tab>coeurls de combat
ja: バトルクァール<tab>

source: Ymir<tab>Ymir
ja: ユミール<tab>

source: icicle<tab>icicles
de: Eiszapfen<tab>Eiszapfen
fr: stalactite<tab>stalactites
ja: アイシクル<tab>

source: Grand Storm Marshal Slafyrsyn<tab>Grand Storm Marshal Slafyrsyn
de: Konteradmiral Eynzahr Slafyrsyn<tab>Konteradmiral Eynzahr Slafyrsyn
fr: grand maréchal des tempêtes Slafyrsyn<tab>grand maréchal des tempêtes Slafyrsyn
ja: エインザル・スラフィルシン大甲将<tab>

source: Mistbeard<tab>Mistbeard
de: Rauschebart<tab>Rauschebart
fr: Barbe-Brume<tab>Barbe-Brume
ja: 霧髭<tab>

source: Admiral Bloefhiswyn<tab>Admiral Bloefhiswyn
de: Admiral Merlwyb Bloefhiswyn<tab>Admiral Merlwyb Bloefhiswyn
fr: amirale Bloefhiswyn<tab>amirale Bloefhiswyn
ja: メルウィブ・ブルーフィスウィン<tab>

source: firesand keg<tab>firesand kegs
de: Pulverfass<tab>Pulverfässer
fr: tonneau de poudre<tab>tonneaux de poudre
ja: 火薬樽<tab>

source: Yellow Ranger<tab>Yellow Rangers
de: Gelb[a] Bombattant<tab>Gelb[a] Bombattanten
fr: Bomboforce jaune<tab>Bomboforce jaune
ja: イエローウォーリア<tab>

source: Red Ranger<tab>Red Rangers
de: Rot[a] Bombattant<tab>Rot[a] Bombattanten
fr: Bomboforce rouge<tab>Bomboforce rouge
ja: レッドウォーリア<tab>

source: Black Ranger<tab>Black Rangers
de: Schwarz[a] Bombattantin<tab>Schwarz[a] Bombattantinnen
fr: Bomboforce noire<tab>Bomboforce noire
ja: ブラックウォーリア<tab>

source: Cherry Bombard<tab>Cherry Bombards
de: Mini-Knallomat<tab>Mini-Knallomaten
fr: mini-bombardo<tab>mini-bombardos
ja: ミニボンバード<tab>

source: cloud gardener<tab>cloud gardeners
de: Wolkengärtner<tab>Wolkengärtner
fr: jardinier des nuages<tab>jardiniers des nuages
ja: クラウド・ガーデナー<tab>

source: enchanted fan<tab>enchanted fans
de: verzaubert[a] Fächer<tab>verzaubert[a] Fächer
fr: ventilateur enchanté<tab>ventilateurs enchantés
ja: エンチャンテッド・ファン<tab>

source: sanctuary skipper<tab>sanctuary skippers
de: Himmelsspringer<tab>Himmelsspringer
fr: pantale du sanctuaire<tab>pantales du sanctuaire
ja: サンクチュアリ・スキッパー<tab>

source: garden sankchinni<tab>garden sankchinnis
de: Garten-Sankchinni<tab>Garten-Sankchinnis
fr: sankchinni des jardins<tab>sankchinnis des jardins
ja: ガーデン・サンクチンニ<tab>

source: garden melia<tab>garden meliae
de: Garten-Meliade<tab>Garten-Meliaden
fr: mélia des jardins<tab>mélias des jardins
ja: ガーデン・メリアエ<tab>

source: garden cloudtrap<tab>garden cloudtraps
de: Garten-Wolkenfalle<tab>Garten-Wolkenfallen
fr: piège-nuage des jardins<tab>piège-nuages des jardins
ja: ガーデン・クラウドトラップ<tab>

source: Sohr Khai buzzard<tab>Sohr Khai buzzards
de: Sohr Khai-Bussard<tab>Sohr Khai-Bussarde
fr: busard de Sohr Khai<tab>busards de Sohr Khai
ja: ソールバザード<tab>

source: Sohr Khai anzu egg<tab>Sohr Khai anzu eggs
de: Sohr Khai-Anzu-Ei<tab>Sohr Khai-Anzu-Eier
fr: œuf d'anzu de Sohr Khai<tab>œufs d'anzu de Sohr Khai
ja: ソールアンズーの卵<tab>

source: Sohr Khai cockerel<tab>Sohr Khai cockerels
de: Sohr Khai-Junghahn<tab>Sohr Khai-Junghähne
fr: coquelet de Sohr Khai<tab>coquelets de Sohr Khai
ja: ソールアンズー・クックル<tab>

source: Sohr Khai anzu<tab>Sohr Khai anzu
fr: anzu de Sohr Khai<tab>anzus de Sohr Khai
ja: ソールアンズー<tab>

source: sanctuary tsanahale<tab>sanctuary tsanahales
de: Gedenkstätten-Tsanahal<tab>Gedenkstätten-Tsanahale
fr: tsanahale du sanctuaire<tab>tsanahales du sanctuaire
ja: サンクチュアリ・ツィナハレ<tab>

source: kargas<tab>kargases
de: Kargas<tab>Kargas
fr: kargas<tab>kargas
ja: カルガス<tab>

source: Hraesvelgr broodling<tab>Hraesvelgr broodlings
de: Hraesvelgr-Sprössling<tab>Hraesvelgr-Sprösslinge
fr: rejeton de Hraesvelgr<tab>rejetons de Hraesvelgr
ja: フレースヴェルグ・ブルードリング<tab>

source: holy wyvern<tab>holy wyverns
de: heilig[a] Wyvern<tab>heilig[a] Wyvern
fr: wyverne sacrée<tab>wyvernes sacrées
ja: ホーリーワイバーン<tab>

source: blizzard dragon<tab>blizzard dragons
de: Eisdrache<tab>Eisdrachen
fr: dragon des blizzards<tab>dragons des blizzards
ja: ブリザードドラゴン<tab>

source: Chieftain Moglin<tab>Chieftain Moglin
de: Moglin [t] Ruhmreich[a]<tab>Moglin [t] Ruhmreich[a]
fr: chef de tribu Moglin<tab>chef de tribu Moglin
ja: 長老モグリン<tab>

source: Captain Mogsun<tab>Captain Mogsun
de: Kapitän Mogsun<tab>Kapitän Mogsun
fr: capitaine Mogsun<tab>capitaine Mogsun
ja: 護衛団長モグスン<tab>

source: Pomguard pomchopper<tab>Pomguard pomchoppers
de: Wachkorps-Hacker<tab>Wachkorps-Hacker
fr: mog-hacheur de la Garde-pompon<tab>mog-hacheurs de la Garde-pompon
ja: 護衛団の斧術士<tab>

source: Pomguard pomfluffer<tab>Pomguard pomfluffers
de: Wachkorps-Flauscher<tab>Wachkorps-Flauscher
fr: mog-cafouilleur de la Garde-pompon<tab>mog-cafouilleurs de la Garde-pompon
ja: 護衛団の幻術士<tab>

source: Pomguard pompiercer<tab>Pomguard pompiercers
de: Wachkorps-Piekser<tab>Wachkorps-Piekser
fr: mog-perceur de la Garde-pompon<tab>mog-perceurs de la Garde-pompon
ja: 護衛団の弓術士<tab>

source: Pomguard pomfryer<tab>Pomguard pomfryers
de: Wachkorps-Abrakadabrer<tab>Wachkorps-Abrakadabrer
fr: mog-grilleur de la Garde-pompon<tab>mog-grilleurs de la Garde-pompon
ja: 護衛団の魔術士<tab>

source: Pomguard pomcrier<tab>Pomguard pomcriers
de: Wachkorps-Johler<tab>Wachkorps-Johler
fr: mog-égosilleur de la Garde-pompon<tab>mog-égosilleurs de la Garde-pompon
ja: 護衛団の歌唱士<tab>

source: Pomguard pompincher<tab>Pomguard pompinchers
de: Wachkorps-Nervtöter<tab>Wachkorps-Nervtöter
fr: mog-moqueur de la Garde-pompon<tab>mog-moqueurs de la Garde-pompon
ja: 護衛団の悪戯士<tab>

source: Demoniacal Mogcane<tab>Demoniacal Mogcanes
de: Bommelknüttel<tab>Bommelknüttel
fr: bâton mog<tab>bâtons mogs
ja: モグの杖<tab>

source: Poqhiraj<tab>Poqhiraj
ja: ポキラージ<tab>

source: dark cloud<tab>dark clouds
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage de foudre<tab>nuages de foudre
ja: 雷雲<tab>

source: Hraesvelgr<tab>Hraesvelgr
ja: フレースヴェルグ<tab>

source: holy sprite<tab>holy sprites
de: Weihe-Exergon<tab>Weihe-Exergone
fr: élémentaire sacré<tab>élémentaires sacrés
ja: ホーリースプライト<tab>

source: drachen apparition<tab>drachen apparitions
de: Drachenerscheinung<tab>Drachenerscheinungen
fr: apparition draconique<tab>apparitions draconiques
ja: 聖竜の幻光<tab>

source: ice sphere<tab>ice spheres
de: Eisgebilde<tab>Eisgebilde
fr: boule de glace<tab>boules de glace
ja: 氷結球<tab>

source: Cait Sith<tab>Cait Sith
ja: ケット・シー<tab>

source: shadow dragon<tab>shadow dragons
de: Schatten-Werdrache<tab>Schatten-Werdrachen
fr: allosaure des ombres<tab>allosaures des ombres
ja: シャドウ・ウェアドラゴン<tab>

source: shadow brobinyak<tab>shadow brobinyaks
de: Schatten-Brobinyak<tab>Schatten-Brobinyaks
fr: brobinyak des ombres<tab>brobinyaks des ombres
ja: シャドウ・ブロビニャク<tab>

source: shadow falak<tab>shadow falaks
de: Schatten-Falak<tab>Schatten-Falaks
fr: falak des ombres<tab>falaks des ombres
ja: シャドウ・ファラク<tab>

source: Nidhogg's claw<tab>Nidhogg's claws
de: Nidhoggs Klaue<tab>Nidhoggs Klauen
fr: griffe de Nidhogg<tab>griffes de Nidhogg
ja: 邪竜の爪<tab>

source: Nidhogg's fang<tab>Nidhogg's fangs
de: Nidhoggs Fang<tab>Nidhoggs Fänge
fr: croc de Nidhogg<tab>crocs de Nidhogg
ja: 邪竜の牙<tab>

source: Bygone Bombard<tab>Bygone Bombards
de: überholt[a] Knallomat<tab>überholt[a] Knallomaten
fr: bombardo démodé<tab>bombardos démodés
ja: バイゴン・ボンバード<tab>

source: Maelstrom beastmaster<tab>Maelstrom beastmasters
de: Mahlstrom-Bändiger<tab>Mahlstrom-Bändiger
fr: dresseur du Maelstrom<tab>dresseurs du Maelstrom
ja: 黒渦団の獣牧士<tab>

source: battle raptor<tab>battle raptors
de: Kampf-Raptor<tab>Kampf-Raptoren
fr: raptor de combat<tab>raptors de combat
ja: バトルラプトル<tab>

source: waruochs<tab>waruochs
de: Kriegs-Auerochse<tab>Kriegs-Auerochsen
fr: auroch de guerre<tab>aurochs de guerre
ja: ウォーオーロックス<tab>

source: battle bird<tab>battle birds
de: Kampfhenne<tab>Kampfhennen
fr: oiseau de combat<tab>oiseaux de combat
ja: バトルファウル<tab>

source: training jackal<tab>training jackals
de: abgerichtet[a] Schakal<tab>abgerichtet[a] Schakale
fr: chacal entraîné<tab>chacals entraînés
ja: トレンド・ジャッカル<tab>

source: training coeurl<tab>training coeurls
de: abgerichtet[a] Coeurl<tab>abgerichtet[a] Coeurl
fr: coeurl entraîné<tab>coeurls entraînés
ja: トレンド・クァール<tab>

source: jungle sasquatch<tab>jungle sasquatches
de: Dschungel-Sasquatch<tab>Dschungel-Sasquatche
fr: sasquatch des jungles<tab>sasquatchs des jungles
ja: ジャングルサスカッチ<tab>

source: jungle tiger<tab>jungle tigers
de: Dschungel-Tiger<tab>Dschungel-Tiger
fr: tigre des jungles<tab>tigres des jungles
ja: ジャングルタイガー<tab>

source: High Tide<tab>High Tide
de: Flut<tab>Flut
fr: Flux<tab>Flux
ja: 満潮の熟練隊士<tab>

source: Low Tide<tab>Low Tide
de: Ebbe<tab>Ebbe
fr: Reflux<tab>Reflux
ja: 干潮の熟練隊士<tab>

source: palace deathmouse<tab>palace deathmice
de: Palast-Todesmaus<tab>Palast-Todesmäuse
fr: souris meurtrière du palais<tab>souris meurtrières du palais
ja: パレス・デスマウス<tab>

source: palace antelope<tab>palace antelopes
de: Palast-Antilope<tab>Palast-Antilopen
fr: antilope du palais<tab>antilopes du palais
ja: パレス・アンテロープ<tab>

source: palace bat<tab>palace bats
de: Palast-Fledermaus<tab>Palast-Fledermäuse
fr: chauve-souris du palais<tab>chauves-souris du palais
ja: パレス・バット<tab>

source: palace coblyn<tab>palace coblyns
de: Palast-Kobalos<tab>Palast-Kobalosse
fr: coblyn du palais<tab>coblyns du palais
ja: パレス・コブラン<tab>

source: palace hippocerf<tab>palace hippocerfs
de: Palast-Hippocerf<tab>Palast-Hippocerfen
fr: hippocerf du palais<tab>hippocerfs du palais
ja: パレス・ヒッポセルフ<tab>

source: palace beetle<tab>palace beetles
de: Palast-Käfer<tab>Palast-Käfer
fr: scarabée du palais<tab>scarabées du palais
ja: パレス・ビートル<tab>

source: palace hornet<tab>palace hornets
de: Palast-Hornisse<tab>Palast-Hornissen
fr: frelon du palais<tab>frelons du palais
ja: パレス・ホーネット<tab>

source: palace yarzon<tab>palace yarzons
de: Palast-Yarzon<tab>Palast-Yarzons
fr: yarzon du palais<tab>yarzons du palais
ja: パレス・ヤーゾン<tab>

source: palace ziz<tab>palace ziz
de: Palast-Ziz<tab>Palast-Ziz
fr: ziz du palais<tab>ziz du palais
ja: パレス・ジズ<tab>

source: lost goblin<tab>lost goblins
de: verirrt[a] Goblin<tab>verirrt[a] Goblins
fr: Gobelin égaré<tab>Gobelins égarés
ja: ロストゴブリン<tab>

source: palace dung beetle<tab>palace dung beetles
de: Palast-Mistkäfer<tab>Palast-Mistkäfer
fr: bousier du palais<tab>bousiers du palais
ja: パレス・ダングビートル<tab>

source: palace deathgaze<tab>palace deathgazes
de: Palast-Thanatos<tab>Palast-Thanatos
fr: mortalis du palais<tab>mortalis du palais
ja: パレス・デスゲイズ<tab>

source: living whelk<tab>living whelks
de: belebt[a] Obdella<tab>belebt[a] Obdellas
fr: sangsue du palais<tab>sangsues du palais
ja: リビング・ウェルク<tab>

source: palace uragnite<tab>palace uragnites
de: Palast-Uragnit<tab>Palast-Uragnite
fr: uragnite du palais<tab>uragnites du palais
ja: パレス・ウラグナイト<tab>

source: palace toad<tab>palace toads
de: Palast-Kröte<tab>Palast-Kröten
fr: crapaud du palais<tab>crapauds du palais
ja: パレス・トード<tab>

source: palace slime<tab>palace slimes
de: Palast-Schleim<tab>Palast-Schleime
fr: gluant du palais<tab>gluants du palais
ja: パレス・スライム<tab>

source: palace ninki nanka<tab>palace ninki nankas
de: Palast-Ninki Nanka<tab>Palast-Ninki Nankas
fr: ninki nanka du palais<tab>ninki nankas du palais
ja: パレス・ニンキナンカ<tab>

source: palace nanka<tab>palace nankas
de: Palast-Nanka<tab>Palast-Nankas
fr: nanka du palais<tab>nankas du palais
ja: パレス・ナンカ<tab>

source: palace ochu<tab>palace ochus
de: Palast-Ochu<tab>Palast-Ochus
fr: otyugh du palais<tab>otyughs du palais
ja: パレス・オチュー<tab>

source: palace seedling<tab>palace seedlings
de: Palast-Keimling<tab>Palast-Keimlinge
fr: pousse de morbol du palais<tab>pousses de morbol du palais
ja: パレス・シードリング<tab>

source: palace morbol<tab>palace morbols
de: Palast-Morbol<tab>Palast-Morbol
fr: morbol du palais<tab>morbols du palais
ja: パレス・モルボル<tab>

source: palace pudding<tab>palace puddings
de: Palast-Pudding<tab>Palast-Puddings
fr: pudding du palais<tab>puddings du palais
ja: パレス・プリン<tab>

source: palace cobra<tab>palace cobras
de: Palast-Kobra<tab>Palast-Kobras
fr: cobra du palais<tab>cobras du palais
ja: パレス・コブラ<tab>

source: palace biloko<tab>palace bilokos
de: Palast-Biloko<tab>Palast-Bilokos
fr: biloko du palais<tab>bilokos du palais
ja: パレス・ビロコ<tab>
