Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: charged orb<tab>charged orbs
de: Blitzgeist<tab>Blitzgeister
fr: globe de foudre maléfique<tab>globes de foudre maléfiques
ja: 魔雷球<tab>

source: vortical orb<tab>vortical orbs
de: Sturmgeist<tab>Sturmgeister
fr: globe de vent maléfique<tab>globes de vent maléfiques
ja: 魔嵐球<tab>

source: sabulous orb<tab>sabulous orbs
de: Sandgeist<tab>Sandgeister
fr: globe de sable maléfique<tab>globes de sable maléfiques
ja: 魔砂球<tab>

source: electric charge<tab>electric charges
de: Blitz<tab>Blitze
fr: boule d'énergie<tab>boules d'énergie
ja: 雷気<tab>

source: twister<tab>twisters
de: Windhose<tab>Windhosen
fr: grande tornade<tab>grandes tornades
ja: 大竜巻<tab>

source: arcane sphere<tab>arcane spheres
de: arkan[a] Sphäre<tab>arkan[a] Sphären
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: Dawon<tab>Dawon
ja: ドゥン<tab>

source: verdant plume<tab>verdant plumes
de: blau[a] Feder<tab>blau[a] Federn
fr: plume de sinople<tab>plumes de sinople
ja: 濃緑の羽根<tab>

source: scarlet plume<tab>scarlet plumes
de: rot[a] Feder<tab>rot[a] Federn
fr: plume écarlate<tab>plumes écarlates
ja: 真紅の羽根<tab>

source: tamed beetle<tab>tamed beetles
de: gebändigt[a] Skarabäus<tab>gebändigt[a] Skarabäen
fr: scarabée dressé<tab>scarabées dressés
ja: テイムド・ビートル<tab>

source: tamed coeurl<tab>tamed coeurls
de: gebändigt[a] Coeurl<tab>gebändigt[a] Coeurl
fr: coeurl dressé<tab>coeurls dressés
ja: テイムド・クァール<tab>

source: tamed manticore<tab>tamed manticores
de: gebändigt[a] Manticore<tab>gebändigt[a] Manticoren
fr: manticore dressée<tab>manticores dressées
ja: テイムド・マンティコア<tab>

source: the Sapphire Weapon<tab>the Sapphire Weapon
de: Saphir-Waffe<tab>Saphir-Waffen
fr: Arme Saphir<tab>Arme Saphir
ja: サファイアウェポン<tab>

source: Regula's image<tab>Regula's image
de: Regula-Phantom<tab>Regula-Phantome
fr: spectre de Regula<tab>spectres de Regula
ja: レグラの幻影<tab>

source: magitek turret<tab>magitek turret
de: Magitek-Geschütz<tab>Magitek-Geschütze
fr: tourelle magitek<tab>tourelles magitek
ja: 魔導タレット<tab>

source: guidance system<tab>guidance system
de: Zielsystem<tab>Zielsysteme
fr: système de visée<tab>systèmes de visée
ja: 標的システム<tab>

source: Warrior of Light<tab>Warrior of Light
de: Krieger[p] des Lichts<tab>Krieger[p] des Lichts
fr: Guerrier de la Lumière primordial<tab>Guerriers de la Lumière primordiaux
ja: ウォーリア・オブ・ライト<tab>

source: aetherial ward<tab>aetherial wards
de: magisch[a] Barriere<tab>magisch[a] Barrieren
fr: barrière magique<tab>barrières magiques
ja: 魔法障壁<tab>

source: hero's rift<tab>hero's rift
de: Dimensionsriss<tab>Dimensionsrisse
fr: déchirure dimensionnelle<tab>déchirures dimensionnelles
ja: 次元の切れ目<tab>

source: spectral ninja<tab>spectral ninjas
de: Phantom-Ninja<tab>Phantom-Ninjas
fr: ninja spectral<tab>ninja spectraux
ja: 幻光の忍者<tab>

source: spectral white mage<tab>spectral white mages
de: Phantom-Weißmagier<tab>Phantom-Weißmagier
fr: mage blanc spectral<tab>mages blancs spectraux
ja: 幻光の白魔道士<tab>

source: spectral black mage<tab>spectral black mages
de: Phantom-Schwarzmagier<tab>Phantom-Schwarzmagier
fr: mage noir spectral<tab>mages noirs spectraux
ja: 幻光の黒魔道士<tab>

source: spectral dark knight<tab>spectral dark knights
de: Phantom-Dunkelritter<tab>Phantom-Dunkelritter
fr: chevalier noir spectral<tab>chevaliers noirs spectraux
ja: 幻光の暗黒騎士<tab>

source: spectral bard<tab>spectral bards
de: Phantom-Barde<tab>Phantom-Barden
fr: barde spectral<tab>bardes spectraux
ja: 幻光の吟遊詩人<tab>

source: spectral warrior<tab>spectral warriors
de: Phantom-Berserker<tab>Phantom-Berserker
fr: berserker spectral<tab>berserker spectraux
ja: 幻光の狂戦士<tab>

source: spectral summoner<tab>spectral summoners
de: Phantom-Beschwörer<tab>Phantom-Beschwörer
fr: invocatrice spectrale<tab>invocatrices spectrales
ja: 幻光の召喚士<tab>

source: Wyrm of Light<tab>Wyrms of Light
de: Wyrm[p] des Lichts<tab>Wyrme[p] des Lichts
fr: wyrm de Lumière<tab>wyrms de Lumière
ja: ウィルム・オブ・ライト<tab>

source: spectral egi<tab>spectral egi
de: Phantom-Primae<tab>Phantom-Primae
fr: Egi spectral<tab>Egi spectraux
ja: 幻光の召喚獣<tab>

source: spectral blade<tab>spectral blade
de: Phantom-Paladin<tab>Phantom-Paladine
fr: épée sacrée spectrale<tab>épées sacrées spectrales
ja: 幻光の聖剣<tab>

source: spectral paladin<tab>spectral paladins
de: Phantom-Tempelritter<tab>Phantom-Tempelritter
fr: chevalier sacré spectral<tab>chevaliers sacrés spectraux
ja: 幻光の聖騎士<tab>

source: spectral monk<tab>spectral monks
de: Phantom-Budoka<tab>Phantom-Budoka
fr: lutteur spectral<tab>lutteurs spectraux
ja: 幻光の武道家<tab>

source: spectral dragoon<tab>spectral dragoons
de: Phantom-Dragoon<tab>Phantom-Dragoon
fr: chevalier dragon spectral<tab>chevaliers dragons spectraux
ja: 幻光の竜騎士<tab>

source: spectral samurai<tab>spectral samurai
de: Phantom-Samurai<tab>Phantom-Samurais
fr: samouraï spectral<tab>samouraïs spectraux
ja: 幻光の侍<tab>

source: spectral bard<tab>spectral bards
de: Phantom-Barde<tab>Phantom-Barden
fr: barde spectral<tab>bardes spectraux
ja: 幻光の吟遊詩人<tab>

source: spectral black mage<tab>spectral black mages
de: Phantom-Schwarzmagier<tab>Phantom-Schwarzmagier
fr: mage noir spectral<tab>mages noirs spectraux
ja: 幻光の黒魔道士<tab>

source: spectral ink mage<tab>spectral ink mages
de: Phantom-Okkultistin<tab>Phantom-Okkultistin
fr: mystagogue spectrale<tab>mystagogues spectrales
ja: 幻光の裏魔道士<tab>

source: spectral white mage<tab>spectral white mages
de: Phantom-Weißmagierin<tab>Phantom-Weißmagierin
fr: mage blanc spectral<tab>mages blancs spectraux
ja: 幻光の白魔道士<tab>

source: Ghen Gen<tab>Ghen Gen
ja: ゲーンゲン<tab>

source: Ghun Gun<tab>Ghun Gun
ja: グーングン<tab>

source: Cassard<tab>Cassard
ja: カサード<tab>

source: Magnus<tab>Magnus
ja: マグヌス<tab>

source: Thaffe<tab>Thaffe
ja: サーフ<tab>

source: Jeryk<tab>Jeryk
ja: ジェリック<tab>

source: Mighty Talos<tab>Mighty Talos
de: Schwerlast-Thalos<tab>Schwerlast-Thaloi
fr: talos surpuissant<tab>talos surpuissants
ja: マイティタロース<tab>

source: Feo Ul<tab>Feo Ul
ja: フェオ＝ウル<tab>

source: Titania<tab>Titania
ja: ティターニア<tab>

source: Aenc Thon, Lord of the Lengthsome Gait<tab>Aenc Thon, Lord of the Lengthsome Gait
de: Aenc Thon [t] Langbeinig[a]<tab>Aenc Thon [t] Langbeinig[a]
fr: Aenc Thon le virtuose<tab>Aenc Thon le virtuose
ja: 楽聖のインク＝ゾン<tab>

source: Nu Mou<tab>Nu Mou
ja: ン・モゥ<tab>

source: Tupaq Amaro<tab>Tupaq Amaro
de: Tupaq-Amaro<tab>Tupaq-Amaros
fr: amaro toupak<tab>amaros toupak
ja: トゥパク・アマロ<tab>

source: Mustardseed<tab>Mustardseed
de: Senfsamen<tab>NONE
fr: Pousse-de-moutarde<tab>Pousse-de-moutarde
ja: マスタードシード<tab>

source: Peaseblossom<tab>Peaseblossom
de: Bohnenblüte<tab>NONE
fr: Fleur-de-pois<tab>Fleur-de-pois
ja: ピーズブロッサム<tab>

source: Giott the Aleforged<tab>Giott the Aleforged
de: Giott [t] härtest[a] Hammer<tab>Giott [t] härtest[a] Hämmer
fr: Giott l'invincible<tab>Giott l'invincible
ja: 最強のジオット<tab>

source: Steelarm Cerigg<tab>Steelarm Cerigg
de: Cerigg Eisenarm<tab>NONE
fr: Cerigg les bras d'acier<tab>Cerigg les bras d'acier
ja: 鋼腕のケリッグ<tab>

source: Granson of the Mournful Blade<tab>Granson of the Mournful Blade
de: Granson [t] einsam[a] Schwert<tab>Granson [t] einsam[a] Schwerter
fr: Granson la lame solitaire<tab>Granson la lame solitaire
ja: 孤剣のグランソン<tab>

source: Lue-Reeq of the Gilded Bow<tab>Lue-Reeq of the Gilded Bow
de: Lue-Reeq Goldpfeil<tab>Lue-Reeq Goldpfeil
fr: Lue-Reeq la flèche dorée<tab>Lue-Reeq la flèche dorée
ja: 金矢のルー・リーク<tab>

source: spectral monk<tab>spectral monks
de: Phantom-Budoka<tab>Phantom-Budoka
fr: lutteuse spectrale<tab>lutteuses spectrales
ja: 幻光の武道家<tab>

source: eale's golem<tab>eale's golems
de: Steinmann[p] der Eale<tab>Steinmänner[p] der Eale
fr: poupée de pierre d'Éale<tab>poupées de pierre d'Éale
ja: エアレーの石人形<tab>

source: 4th Legion aquilifer<tab>4th Legion aquiliferi
de: Aquilifer[p] der IV. Legion<tab>Aquilifer[p] der IV. Legion
fr: aquilifer de la 4e légion<tab>aquiliferi de la 4e légion
ja: IVレギオン・アクィリフェル<tab>

source: G-Warrior<tab>G-Warriors
de: G-Krieger<tab>G-Krieger
fr: Guerrier-G<tab>Guerrier-G
ja: Gウォリアー<tab>

source: spectral thief<tab>spectral thieves
de: Phantom-Dieb<tab>Phantom-Diebe
fr: voleur spectral<tab>voleurs spectraux
ja: 幻光のシーフ<tab>

source: spectral thief<tab>spectral thieves
de: Phantom-Dieb<tab>Phantom-Diebe
fr: voleur spectral<tab>voleurs spectraux
ja: 幻光のシーフ<tab>

source: chicken knife<tab>chicken knives
de: Hühnermesser<tab>Hühnermesser
fr: couteau de poltron<tab>couteaux de poltron
ja: チキンナイフ<tab>

source: spectral necromancer<tab>spectral necromancers
de: Phantom-Nekromantin<tab>Phantom-Nekromantinnen
fr: nécromancienne spectrale<tab>nécromanciennes spectrales
ja: 幻光のネクロマンサー<tab>

source: necrobomb<tab>necrobombs
de: Nekrobomber<tab>Nekrobomber
fr: bombe nécrotique<tab>bombes nécrotiques
ja: ネクロボム<tab>

source: necrobomb<tab>necrobombs
de: Nekrobomber<tab>Nekrobomber
fr: bombe nécrotique<tab>bombes nécrotiques
ja: ネクロボム<tab>

source: spectral berserker<tab>spectral berserkers
de: Phantom-Berserker<tab>Phantom-Berserker
fr: berserker spectral<tab>berserker spectraux
ja: 幻光のバーサーカー<tab>

source: rubble<tab>rubble
de: Trümmerhaufen<tab>Trümmerhaufen
fr: éboulis<tab>éboulis
ja: 瓦礫<tab>

source: tamed carrion crow<tab>tamed carrion crows
de: gebändigt[a] Aaskrähe<tab>gebändigt[a] Aaskrähen
fr: corneille noire dressée<tab>corneilles noires dressées
ja: テイムド・キャリオンクロウ<tab>

source: 4th Legion sky armor<tab>4th Legion sky armors
de: Himmelspanzer[p] der IV. Legion<tab>Himmelspanzer[p] der IV. Legion
fr: armure aérienne de la 4e légion<tab>armures aériennes de la 4e légion
ja: IVレギオン・スカイアーマー<tab>

source: Bozjan korrigan<tab>Bozjan korrigans
de: Bozja-Korrigane<tab>Bozja-Korriganen
fr: korrigan de Bozja<tab>korrigans de Bozja
ja: ボズヤ・コリガン<tab>

source: Bozjan orobon<tab>Bozjan orobon
de: Bozja-Orobon<tab>Bozja-Orobon
fr: orobon de Bozja<tab>orobons de Bozja
ja: ボズヤ・オロボン<tab>

source: 4th Legion slasher<tab>4th Legion slashers
de: Schlitzer[p] der IV. Legion<tab>Schlitzer[p] der IV. Legion
fr: lacératrice de la 4e légion<tab>lacératrices de la 4e légion
ja: IVレギオン・スラッシャー<tab>

source: Bozjan mudpuppy<tab>Bozjan mudpuppies
de: Bozja-Olm<tab>Bozja-Olme
fr: protée de Bozja<tab>protées de Bozja
ja: ボズヤ・マッドパピー<tab>

source: 4th Legion nimrod<tab>4th Legion nimrods
de: Nimrod[p] der IV. Legion<tab>Nimrods[p] der IV. Legion
fr: nimrod de la 4e légion<tab>nimrods de la 4e légion
ja: IVレギオン・ニムロッド<tab>

source: Bozjan nepenthes<tab>Bozjan nepenthes
de: Bozja-Nepenthes<tab>Bozja-Nepenthes
fr: népenthès de Bozja<tab>népenthès de Bozja
ja: ボズヤ・ネペンテス<tab>

source: Bozjan matamata<tab>Bozjan matamata
de: Bozja-Matamata<tab>Bozja-Matamatas
fr: matamata de Bozja<tab>matamata de Bozja
ja: ボズヤ・マタマタ<tab>

source: 4th Legion death claw<tab>4th Legion death claws
de: Todesklaue[p] der IV. Legion<tab>Todesklauen[p] der IV. Legion
fr: griffe de mort de la 4e légion<tab>griffes de mort de la 4e légion
ja: IVレギオン・デスクロー<tab>

source: 4th Legion roader<tab>4th Legion roaders
de: Rotula[p] der IV. Legion<tab>Rotulae[p] der IV. Legion
fr: magna rouleur de la 4e légion<tab>magna rouleurs de la 4e légion
ja: IVレギオン・マグナローダー<tab>

source: Ink Claw<tab>Ink Claw
de: Tintenstachel<tab>Tintenstachel
fr: scorpion pinces d'encre<tab>scorpions pinces d'encre
ja: インククロウ<tab>

source: fern flower<tab>fern flowers
de: Farnblüte<tab>Farnblüten
fr: fleur de fougère<tab>fleurs de fougère
ja: ファーンフラワー<tab>

source: tideborn angel<tab>tideborn angels
de: Blauengel<tab>Blauengel
fr: dragon bleu<tab>dragons bleus
ja: ブルーエンジェル<tab>

source: water sprite<tab>water sprites
de: Wasser-Exergon<tab>Wasser-Exergone
fr: élémentaire d'eau<tab>élémentaires d'eau
ja: ウォータースプライト<tab>

source: Bozjan geshunpest<tab>Bozjan geshunpests
de: Bozja-Gespenst<tab>Bozja-Gespenster
fr: gespenst de Bozja<tab>gespensts de Bozja
ja: ボズヤ・ゲシュンペスト<tab>

source: Bozjan wraith<tab>Bozjan wraiths
de: Bozja-Geist<tab>Bozja-Geister
fr: spectre de Bozja<tab>spectres de Bozja
ja: ボズヤ・レイス<tab>

source: lightning sprite<tab>lightning sprites
de: Blitz-Exergon<tab>Blitz-Exergone
fr: élémentaire de foudre<tab>élémentaires de foudre
ja: ライトニングスプライト<tab>

source: wind sprite<tab>wind sprites
de: Wind-Exergon<tab>Wind-Exergone
fr: élémentaire de vent<tab>élémentaires de vent
ja: ウィンドスプライト<tab>

source: earth sprite<tab>earth sprites
de: Erd-Exergon<tab>Erd-Exergone
fr: élémentaire de terre<tab>élémentaires de terre
ja: アーススプライト<tab>

source: 4th Legion vanguard<tab>4th Legion vanguards
de: Frontbrecher[p] der IV. Legion<tab>Frontbrecher[p] der IV. Legion
fr: avant-garde de la 4e légion<tab>avant-gardes de la 4e légion
ja: IVレギオン・ヴァンガード<tab>

source: Bozjan doblyn<tab>Bozjan doblyns
de: Bozja-Dobalos<tab>Bozja-Dobalosse
fr: doblyn de Bozja<tab>doblyns de Bozja
ja: ボズヤ・ドブラン<tab>

source: Bozjan sabotender<tab>Bozjan sabotenders
de: Bozja-Kaktor<tab>Bozja-Kaktoren
fr: pampa de Bozja<tab>pampas de Bozja
ja: ボズヤ・サボテンダー<tab>

source: Bozjan tormentor<tab>Bozjan tormentors
de: Bozja-Quäler<tab>Bozja-Quäler
fr: tourmenteur de Bozja<tab>tourmenteurs de Bozja
ja: ボズヤ・トーメンター<tab>

source: 4th Legion duplicarius<tab>4th Legion duplicarii
de: Duplicarius[p] der IV. Legion<tab>Duplicarii[p] der IV. Legion
fr: duplicarius de la 4e légion<tab>duplicarii de la 4e légion
ja: IVレギオン・ドゥプカリウス<tab>

source: 4th Legion avenger<tab>4th Legion avengers
de: Rächer[p] der IV. Legion<tab>Rächer[p] der IV. Legion
fr: vengeur de la 4e légion<tab>vengeurs de la 4e légion
ja: IVレギオン・アヴェンジャー<tab>

source: Bozjan antlion<tab>Bozjan antlions
de: Bozja-Ameisenlöwe<tab>Bozja-Ameisenlöwen
fr: fourmilion de Bozja<tab>fourmilions de Bozja
ja: ボズヤ・アントリオン<tab>

source: Bozjan worm<tab>Bozjan worms
de: Bozja-Wurm<tab>Bozja-Würmer
fr: ver de Bozja<tab>vers de Bozja
ja: ボズヤ・ウォーム<tab>

source: 4th Legion gunship<tab>4th Legion gunships
de: Kanonenschiff[p] der IV. Legion<tab>Kanonenschiffe[p] der IV. Legion
fr: vaisseau de la 4e légion<tab>vaisseaux de la 4e légion
ja: IVレギオン・ガンシップ<tab>

source: Bozjan wight<tab>Bozjan wights
de: Bozja-Skelett<tab>Bozja-Skelette
fr: squelette de Bozja<tab>squelettes de Bozja
ja: ボズヤ・スケルトン<tab>

source: Bozjan taipan<tab>Bozjan taipans
de: Bozja-Taipan<tab>Bozja-Taipan
fr: taïpan de Bozja<tab>taïpans de Bozja
ja: ボズヤ・タイパン<tab>

source: Bozjan bandersnatch<tab>Bozjan bandersnatches
de: Bozja-Bandersnatch<tab>Bozja-Bandersnatch
fr: bandersnatch de Bozja<tab>bandersnatchs de Bozja
ja: ボズヤ・バンダースナッチ<tab>

source: Bozjan biast<tab>Bozjan biasts
de: Bozja-Smei<tab>Bozja-Smei
fr: biast de Bozja<tab>biasts de Bozja
ja: ボズヤ・ビアスト<tab>

source: Bozjan dullahan<tab>Bozjan dullahans
de: Bozja-Dullahan<tab>Bozja-Dullahan
fr: dullahan de Bozja<tab>dullahans de Bozja
ja: ボズヤ・デュラハン<tab>

source: Viy<tab>Viy
de: Wij<tab>Wij
fr: Vij<tab>Vij
ja: ヴィイ<tab>

source: Smok<tab>Smok
de: Smok<tab>Smoks
ja: スモク<tab>

source: Psoglav<tab>Psoglav
de: Psoglav<tab>Psoglavs
ja: ソーグラヴ<tab>

source: 4th Legion hexadrone<tab>4th Legion hexadrones
de: Hexadrohne[p] der IV. Legion<tab>Hexadrohnen[p] der IV. Legion
fr: hexadrone de la 4e légion<tab>hexadrones de la 4e légion
ja: IVレギオン・ヘキサローラー<tab>

source: Bozjan elbst<tab>Bozjan elbst
de: Bozja-Elbst<tab>Bozja-Elbste
fr: elbst de Bozja<tab>elbsts de Bozja
ja: ボズヤ・エルブスト<tab>

source: Bozjan screamer<tab>Bozjan screamers
de: Bozja-Schriller<tab>Bozja-Schriller
fr: piailleur de Bozja<tab>piailleurs de Bozja
ja: ボズヤ・スクリーマー<tab>

source: Bozjan ranunculus<tab>Bozjan ranunculus
de: Bozja-Ranunculus<tab>Bozja-Ranunculi
fr: renoncule de Bozja<tab>renoncules de Bozja
ja: ボズヤ・ラナンキュラス<tab>

source: Bozjan phobosuchus<tab>Bozjan phobosuchus
de: Bozja-Phobosuchus<tab>Bozja-Phobosuchi
fr: phobosuchus de Bozja<tab>phobosuchus de Bozja
ja: ボズヤ・フォボスクス<tab>

source: 4th Legion scorpion<tab>4th Legion scorpions
de: Skorpion[p] der IV. Legion<tab>Skorpione[p] der IV. Legion
fr: scorpion magitek de la 4e légion<tab>scorpions magitek de la 4e légion
ja: IVレギオン・ガードスコーピオン<tab>

source: Bozjan monitor<tab>Bozjan monitors
de: Bozja-Waran<tab>Bozja-Warane
fr: varan de Bozja<tab>varans de Bozja
ja: ボズヤ・モニター<tab>

source: 4th Legion scraper<tab>4th Legion scrapers
de: Kratzer[p] der IV. Legion<tab>Kratzer[p] der IV. Legion
fr: tracto-niveleur de la 4e légion<tab>tracto-niveleurs de la 4e légion
ja: IVレギオン・スクレイパー<tab>

source: Bozjan ochu<tab>Bozjan ochus
de: Bozja-Ochu<tab>Bozja-Ochus
fr: otyugh de Bozja<tab>otyughs de Bozja
ja: ボズヤ・オチュー<tab>

source: Bozjan gravekeeper<tab>Bozjan gravekeepers
de: Bozja-Grabwächter<tab>Bozja-Grabwächter
fr: gardien de cimetière de Bozja<tab>gardiens de cimetière de Bozja
ja: ボズヤ・グレイブキーパー<tab>

source: Bozjan goobbue<tab>Bozjan goobbues
de: Bozja-Goobbue<tab>Bozja-Goobbue
fr: goobbue de Bozja<tab>goobbues de Bozja
ja: ボズヤ・グゥーブー<tab>

source: Bozjan wadjet<tab>Bozjan wadjets
de: Bozja-Wadjet<tab>Bozja-Wadjets
fr: ouadjet de Bozja<tab>ouadjets de Bozja
ja: ボズヤ・ウアジェット<tab>

source: Bozjan snake<tab>Bozjan snakes
de: Bozja-Nerodia<tab>Bozja-Nerodias
fr: nerodia de Bozja<tab>nerodia de Bozja
ja: ボズヤ・ネロディア<tab>

source: Bozjan anzu<tab>Bozjan anzu
de: Bozja-Anzu<tab>Bozja-Anzu
fr: anzu de Bozja<tab>anzus de Bozja
ja: ボズヤ・アンズー<tab>

source: Bozjan doll<tab>Bozjan dolls
de: Bozja-Dhole<tab>Bozja-Dholes
fr: poupée de Bozja<tab>poupées de Bozja
ja: ボズヤ・ドール<tab>

source: Bozjan wisent<tab>Bozjan wisents
de: Bozja-Wisent<tab>Bozja-Wisents
fr: wisent de Bozja<tab>wisents de Bozja
ja: ボズヤ・ウィセント<tab>

source: Bozjan rider<tab>Bozjan riders
de: Bozja-Reiter<tab>Bozja-Reiter
fr: cavalier de Bozja<tab>cavaliers de Bozja
ja: ボズヤ・ライダー<tab>

source: Patty<tab>Patty
ja: パティ<tab>

source: Clingy Clare<tab>Clingy Clare
de: Klaudia [t] Klebrig[a]<tab>Klaudia [t] Klebrig[a]
fr: Claire la collante<tab>Claire la collante
ja: クリンギー・クレア<tab>

source: bird of barathrum<tab>birds of barathrum
de: Herz[p] des Barathrum<tab>Herzen[p] des Barathrum
fr: oiseau de Barathrum<tab>oiseaux de Barathrum
ja: バード・オブ・バラスルーム<tab>

source: 4th Legion veles<tab>4th Legion velites
de: Veles[p] der IV. Legion<tab>Velites[p] der IV. Legion
fr: veles de la 4e légion<tab>velites de la 4e légion
ja: IVレギオン・ヴェリス<tab>

source: 4th Legion imaginifer<tab>4th Legion imaginiferes
de: Imaginifer[p] der IV. Legion<tab>Imaginiferi[p] der IV. Legion
fr: imaginifer de la 4e légion<tab>imaginiferi de la 4e légion
ja: IVレギオン・イマギニファー<tab>

source: 4th Legion sky armor<tab>4th Legion sky armors
de: Himmelspanzer[p] der IV. Legion<tab>Himmelspanzer[p] der IV. Legion
fr: armure aérienne de la 4e légion<tab>armures aériennes de la 4e légion
ja: IVレギオン・スカイアーマー<tab>

source: vampire bat<tab>vampire bats
de: Vampirfledermaus<tab>Vampirfledermäuse
fr: chauve-souris vampire<tab>chauves-souris vampires
ja: ヴァンパイアバット<tab>

source: wandering wolverine<tab>wandering wolverines
de: streunend[a] Vielfraß<tab>streunend[a] Vielfraße
fr: wolvérène errant<tab>wolvérènes errants
ja: ワンダリング・ウルヴァリン<tab>

source: wandering hoptrap<tab>wandering hoptraps
de: streunend[a] Sprungfalle<tab>streunend[a] Sprungfallen
fr: saute-piège errant<tab>saute-pièges errants
ja: ワンダリング・ホップトラップ<tab>

source: tamed canis pugnax<tab>tamed canis pugnaces
de: gebändigt[a] Canis<tab>gebändigt[a] Canes
fr: canis dressé<tab>canes dressés
ja: テイムド・カニス<tab>

source: necrophagous hound<tab>necrophagous hounds
de: nekrophag[a] Kampfhund<tab>nekrophag[a] Kampfhunde
fr: limier nécrophage<tab>limiers nécrophages
ja: ネクロファガス・ハウンド<tab>

source: necrophagous vodoriga<tab>necrophagous vodorigas
de: nekrophag[a] Vodoriga<tab>nekrophag[a] Vodoriga
fr: vodoriga nécrophage<tab>vodorigas nécrophages
ja: ネクロファガス・ヴォドリガ<tab>

source: imperial supply crate<tab>imperial supply crates
de: Wartungsgerät[p] der Kaiserlichen Legion<tab>Wartungsgeräte[p] der Kaiserlichen Legion
fr: caisse de matériel de l'Empire<tab>caisses de matériel de l'Empire
ja: 帝国軍の整備物資<tab>

source: Daguza's henchman<tab>Daguza's henchmen
de: Diener[p] von Daguza<tab>Diener[p] von Daguza
fr: acolyte de Daguza<tab>acolytes de Daguza
ja: ダグザの手下<tab>

source: tamed peiste<tab>tamed peistes
de: gebändigt[a] Peiste<tab>gebändigt[a] Peiste
fr: peiste dressé<tab>peistes dressés
ja: テイムド・ペイスト<tab>

source: tamed mada<tab>tamed mada
de: gebändigt[a] Mada<tab>gebändigt[a] Mada
fr: mada dressé<tab>mada dressés
ja: テイムド・マダ<tab>

source: tamed lion<tab>tamed lions
de: gebändigt[a] Löwe<tab>gebändigt[a] Löwen
fr: lion dressé<tab>lions dressés
ja: テイムド・ライオン<tab>

source: tamed cyclops<tab>tamed cyclopes
de: gebändigt[a] Zyklop<tab>gebändigt[a] Zyklopen
fr: cyclope dressé<tab>cyclopes dressés
ja: テイムド・サイクロプス<tab>

source: war Garula<tab>war Garulas
de: Kriegs-Garula<tab>Kriegs-Garula
fr: garula de guerre<tab>garula de guerre
ja: ウォーガルラ<tab>

source: reconnaissance slasher<tab>reconnaissance slashers
de: Erkundungsschlitzer<tab>Erkundungsschlitzer
fr: lacératrice de reconnaissance<tab>lacératrices de recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce
ja: 偵察型スラッシャー<tab>

source: blooming snapweed<tab>blooming snapweeds
de: blühend[a] Schnappkraut<tab>blühend[a] Schnappkräuter
fr: balsamine fleurie<tab>balsamines fleuries
ja: ブルーミング・スナップウィード<tab>

source: spirulina<tab>spirulina
fr: spiruline<tab>spirulines
ja: スピルリナ<tab>

source: nimrod escort<tab>nimrod escorts
de: Begleiter-Nimrod<tab>Begleiter-Nimrods
fr: nimrod d'escorte<tab>nimrods d'escorte
ja: エスコート・ニムロッド<tab>

source: armored weapon escort<tab>armored weapon escorts
de: Begleiter-Panzerwaffe<tab>Begleiter-Panzerwaffen
fr: arme blindée d'escorte<tab>armes blindées d'escorte
ja: エスコート・アームドウェポン<tab>

source: Gamma R-1<tab>Gamma R-1
de: Gamma[p] Plus<tab>Gamma[p] Plus
fr: gamma amélioré<tab>gamma améliorés
ja: 強化型ガンマ<tab>

source: magitek core<tab>magitek cores
de: Magitek-Reaktor<tab>Magitek-Reaktoren
fr: réacteur magitek<tab>réacteurs magitek
ja: 魔導コア<tab>

source: tamed ziz<tab>tamed ziz
de: gebändigt[a] Ziz<tab>gebändigt[a] Ziz
fr: ziz dressé<tab>ziz dressés
ja: テイムド・ジズ<tab>

source: tamed panther<tab>tamed panthers
de: gebändigt[a] Panther<tab>gebändigt[a] Panther
fr: panthère dressée<tab>panthères dressées
ja: テイムド・パンサー<tab>

source: aqueous familiar<tab>aqueous familiars
de: Wasser-Familiar<tab>Wasser-Familiare
fr: familier d'eau<tab>familiers d'eau
ja: ウォーター・ファミリア<tab>

source: fire familiar<tab>fire familiars
de: Feuer-Familiar<tab>Feuer-Familiare
fr: familier de feu<tab>familiers de feu
ja: ファイア・ファミリア<tab>

source: shadow familiar<tab>shadow familiars
de: Schatten-Familiar<tab>Schatten-Familiare
fr: familier d'ombres<tab>familiers d'ombres
ja: シャドウ・ファミリア<tab>

source: 4th Legion eques<tab>4th Legion equites
de: Eques[p] der IV. Legion<tab>Equites[p] der IV. Legion
fr: eques de la 4e légion<tab>equites de la 4e légion
ja: IVレギオン・エクエス<tab>

source: 4th Legion laquearius<tab>4th Legion laquearii
de: Laquearius[p] der IV. Legion<tab>Laquearii[p] der IV. Legion
fr: laquearius de la 4e légion<tab>laquearii de la 4e légion
ja: IVレギオン・ラクエリウス<tab>

source: 4th Legion executioner<tab>4th Legion executioners
de: Vollstrecker[p] der IV. Legion<tab>Vollstrecker[p] der IV. Legion
fr: exécuteur de la 4e légion<tab>exécuteurs de la 4e légion
ja: IVレギオン・エクスキューショナー<tab>

source: castrum centurion<tab>castrum centurions
de: Stimme[p] des Centurio<tab>Stimmen[p] des Centurio
fr: centurio de l'unité de soutien<tab>centurio de l'unité de soutien
ja: 守備隊の百人隊長の声<tab>

source: imperial soldier<tab>imperial soldier
de: Stimme[p] des Legionärs<tab>Stimmen[p] des Legionärs
fr: soldat impérial<tab>soldat impérial
ja: 帝国兵の声<tab>

source: captured Resistance member<tab>captured Resistance members
de: Gefangen[a]<tab>Gefangen[a]
fr: résistant prisonnier<tab>résistants prisonniers
ja: レジスタンスの捕虜<tab>

source: 'Bold Bombard<tab>'Bold Bombards
de: Künstlich[a] Knallomat<tab>Künstlich[a] Knallomate
fr: bombardo artificiel<tab>bombardos artificiels
ja: 人工ボンバード<tab>

source: supershark<tab>supersharks
de: Superhai<tab>Superhai
fr: super squale<tab>super squales
ja: スーパーシャーク<tab>

source: Bombardier<tab>Bombardiers
de: Aquadeur<tab>Aquadeure
fr: membre de la B.A.R.<tab>membres de la B.A.R.
ja: ASU隊員<tab>
