Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Ferae Domitae bow-wolf<tab>Ferae Domitae bow-wolves
de: Ferae Domitae-Schütze<tab>Ferae Domitae-Schützen
fr: archer des Ferae Domitae<tab>archers des Ferae Domitae
ja: 人狼連隊の弓術士<tab>

source: 12th Legion reaper<tab>12th Legion reapers
de: Schnitter[p] der XII. Legion<tab>Schnitter[p] der XII. Legion
fr: faucheuse de la 12e légion<tab>faucheuses de la 12e légion
ja: XIIレギオン・リーパー<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: straggler<tab>stragglers
de: Nachzügler<tab>Nachzügler
fr: allié en fuite<tab>alliés en fuite
ja: 逃げ遅れた協力者<tab>

source: the Swell<tab>the Swells
de: Orkanschredder<tab>Orkanschredder
fr: tourbillon tailladant<tab>tourbillons tailladants
ja: 風断<tab>

source: the Storm<tab>the Storms
de: Gewitterhacker<tab>Gewitterhacker
fr: foudre fendante<tab>foudres fendantes
ja: 雷切<tab>

source: Arenvald<tab>Arenvald
ja: アレンヴァルド<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Ananta battlemaid<tab>Ananta battlemaids
de: Ananta-Kriegerin<tab>Ananta-Kriegerinnen
fr: guerrière ananta<tab>guerrières anantas
ja: アナンタ族の闘士<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: Lyse<tab>Lyse
de: Lyse<tab>NONE
ja: リセ<tab>

source: cunning consort<tab>cunning consorts
de: scharfsinnig[a] Geomantin<tab>scharfsinnig[a] Geomantinnen
fr: géomancienne avisée<tab>géomanciennes avisées
ja: 賢しげな風水士<tab>

source: 12th Legion predator<tab>12th Legion predators
de: Prädator[p] der XII. Legion<tab>Prädatoren[p] der XII. Legion
fr: prédatrice de la 12e légion<tab>prédatrices de la 12e légion
ja: XIIレギオン・プレデター<tab>

source: Mark XLIII artillery cannon<tab>Mark XLIII artillery cannons
de: Artilleriegeschütz[p] XLIII<tab>Artilleriegeschütze[p] XLIII
fr: canon d'artillerie type XLIII<tab>canons d'artillerie type XLIII
ja: XLIII式迫撃砲<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: Hakuro Whitefang<tab>Hakuro Whitefang
de: Hakuro<tab>NONE
fr: Hakuro le Croc blanc<tab>Hakuro le Croc blanc
ja: 白牙のハクロウ<tab>

source: Ferae Domitae spear-wolf<tab>Ferae Domitae spear-wolves
de: Ferae Domitae-Pikenier<tab>Ferae Domitae-Pikeniere
fr: lancier des Ferae Domitae<tab>lanciers des Ferae Domitae
ja: 人狼連隊の槍術士<tab>

source: Ferae Domitae bow-wolf<tab>Ferae Domitae bow-wolves
de: Ferae Domitae-Schütze<tab>Ferae Domitae-Schützen
fr: archer des Ferae Domitae<tab>archers des Ferae Domitae
ja: 人狼連隊の弓術士<tab>

source: Moonstone Carbuncle<tab>Moonstone Carbuncle
de: Mondstein-Karfunkel<tab>Mondstein-Karfunkel
fr: Carbuncle hécatolite<tab>Carbuncle hécatolite
ja: カーバンクル・ムーンストーン<tab>

source: Whitefang<tab>Whitefang
de: Weißfang<tab>Weißfänge
fr: croc blanc<tab>crocs blancs
ja: 白牙竜<tab>

source: magitek turret II<tab>magitek turrets II
de: Magitek-Geschützturm[p] II<tab>Magitek-Geschütztürme[p] II
fr: tourelle magitek TM-II<tab>tourelles magitek TM-II
ja: 魔導タレットII<tab>

source: Oroniri warrior<tab>Oroniri warriors
de: Oronir-Krieger<tab>Oronir-Krieger
fr: guerrier oronir<tab>guerriers oronir
ja: オロニル族の戦士<tab>

source: Oroniri hunter<tab>Oroniri hunters
de: Oronir-Jäger<tab>Oronir-Jäger
fr: chasseur oronir<tab>chasseurs oronir
ja: オロニル族の狩人<tab>

source: Oroniri healer<tab>Oroniri healers
de: Oronir-Heilerin<tab>Oronir-Heilerin
fr: soigneur oronir<tab>soigneurs oronir
ja: オロニル族の癒し手<tab>

source: Okina<tab>Okina
ja: オキナ<tab>

source: Gamma<tab>Gamma
ja: ガンマ<tab>

source: Orghana<tab>Orghana
ja: オルガナ<tab>

source: Udumbara<tab>Udumbara
ja: ウドンゲ<tab>

source: Bone Crawler<tab>Bone Crawler
de: Knochenkriecher<tab>Knochenkriecher
fr: Mangeur d'os<tab>Mangeur d'os
ja: ボーンクローラー<tab>

source: Salt and Light<tab>Salt and Light
de: Salzlicht<tab>Salzlicht
fr: Salaclux<tab>Salaclux
ja: ソルト・アンド・ライト<tab>

source: Orcus<tab>Orcus
ja: オルクス<tab>

source: Erle<tab>Erle
ja: アール<tab>

source: Vochstein<tab>Vochstein
ja: バックスタイン<tab>

source: Aqrabuamelu<tab>Aqrabuamelu
ja: アクラブアメル<tab>

source: Mahisha<tab>Mahisha
ja: マヒシャ<tab>

source: Luminare<tab>Luminare
ja: ルミナーレ<tab>

source: Funa Yurei<tab>Funa Yurei
ja: 船幽霊<tab>

source: Oni Yumemi<tab>Oni Yumemi
ja: オニユメミ<tab>

source: Gajasura<tab>Gajasura
ja: ガジャースラ<tab>

source: Angada<tab>Angada
ja: アンガダ<tab>

source: Girimekhala<tab>Girimekhala
ja: ギリメカラ<tab>

source: Sum<tab>Sum
ja: ソム<tab>

source: Gauki Strongblade<tab>Gauki Strongblade
de: Gauki Starkklinge<tab>Gauki Starkklinge
fr: Gauki la Lame forte<tab>Gauki la Lame forte
ja: 剣豪ガウキ<tab>

source: Guhuo Niao<tab>Guhuo Niao
ja: 姑獲鳥<tab>

source: Deidar<tab>Deidar
ja: デイダラ<tab>

source: Gyorai Quickstrike<tab>Gyorai Quickstrike
de: Gyorai Schnellschlag<tab>Gyorai Schnellschlag
fr: Gyorai le Vif<tab>Gyorai le Vif
ja: 雷撃のギョライ<tab>

source: Kurma<tab>Kurma
ja: クールマ<tab>

source: Aswang<tab>Aswang
ja: アスワング<tab>

source: Shadow-dweller Yamini<tab>Shadow-dweller Yamini
de: Schattenkauer-Yamini<tab>Schattenkauer-Yamini
fr: Yamini la Nocturne<tab>Yamini la Nocturne
ja: 宵闇のヤミニ<tab>

source: Ouzelum<tab>Ouzelum
ja: オゼルム<tab>

source: Gwas-y-neidr<tab>Gwas-y-neidr
ja: グアス・ア・ニードル<tab>

source: Buccaboo<tab>Buccaboo
ja: ブッカブー<tab>

source: Manes<tab>Manes
ja: マネス<tab>

source: Kiwa<tab>Kiwa
ja: キワ<tab>

source: Sanche<tab>Sanche
de: Gattys Mutter<tab>Gattys Mutter
fr: mère de Gatty<tab>mère de Gatty
ja: ガッティの母親<tab>

source: Gatty the Hornless<tab>Gatty the Hornless
de: Gatty<tab>NONE
fr: Gatty<tab>Gatty
ja: 角隠のガッティ<tab>

source: aether-starved hecteyes<tab>aether-starved hecteyes
de: ausgehungert[a] Hektokulus<tab>ausgehungert[a] Hektokuli
fr: hectoculus famélique<tab>hectoculi faméliques
ja: スターブド・ヘクトアイズ<tab>

source: aether-starved vodoriga<tab>aether-starved vodorigas
de: ausgehungert[a] Vodoriga<tab>ausgehungert[a] Vodorigas
fr: vodoriga famélique<tab>vodorigas faméliques
ja: スターブド・ヴォドリガ<tab>

source: aether-starved gargoyle<tab>aether-starved gargoyles
de: ausgehungert[a] Gargoyle<tab>ausgehungert[a] Gargoyles
fr: gargouille famélique<tab>gargouilles faméliques
ja: スターブド・ガーゴイル<tab>

source: aether-starved imp<tab>aether-starved imps
de: ausgehungert[a] Imp<tab>ausgehungert[a] Imps
fr: imp famélique<tab>imps faméliques
ja: スターブド・インプ<tab>

source: aether-starved arch demon<tab>aether-starved arch demons
de: ausgehungert[a] Erzdämon<tab>ausgehungert[a] Erzdämonen
fr: archidémon famélique<tab>archidémons faméliques
ja: スターブド・アークデーモン<tab>

source: Corpse Brigade bowdancer<tab>Corpse Brigade bowdancers
de: Leichenbrigaden-Schattenschütze<tab>Leichenbrigaden-Schattenschützen
fr: archer de la brigade des Cadavres<tab>archers de la brigade des Cadavres
ja: 骸旅団の弓術兵<tab>

source: Corpse Brigade vanguard<tab>Corpse Brigade vanguards
de: Leichenbrigaden-Frontmann<tab>Leichenbrigaden-Frontmänner
fr: armure magitek des Cadavres<tab>armures magitek des Cadavres
ja: 骸旅団の魔導アーマー<tab>

source: 12th Legion centurion<tab>12th Legion centurions
de: Centurio[p] der XII. Legion<tab>Centurionen[p] der XII. Legion
fr: centurio de la 12e légion<tab>centuriones de la 12e légion
ja: XIIレギオン・センチュリオン<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: 12th Legion laquearius<tab>12th Legion laquearii
de: Laquearius[p] der XII. Legion<tab>Laquearii[p] der XII. Legion
fr: laquearius de la 12e légion<tab>laquearii de la 12e légion
ja: XIIレギオン・ラクエリウス<tab>

source: 12th Legion eques<tab>12th Legion equites
de: Eques[p] der XII. Legion<tab>Equites[p] der XII. Legion
fr: eques de la 12e légion<tab>equites de la 12e légion
ja: XIIレギオン・エクエス<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: 12th Legion roader<tab>12th Legion roaders
de: Rotula[p] der XII. Legion<tab>Rotulae[p] der XII. Legion
fr: magna rouleur de la 12e légion<tab>magna rouleurs de la 12e légion
ja: XIIレギオン・マグナローダー<tab>

source: 12th Legion predator<tab>12th Legion predators
de: Prädator[p] der XII. Legion<tab>Prädatoren[p] der XII. Legion
fr: prédatrice de la 12e légion<tab>prédatrices de la 12e légion
ja: XIIレギオン・プレデター<tab>

source: 12th Legion canis pugnax<tab>12th Legion canis pugnaces
de: Canis[p] der XII. Legion<tab>Canes[p] der XII. Legion
fr: canis de la 12e légion<tab>canes de la 12e légion
ja: XIIレギオン・カニス<tab>

source: 12th Legion avenger<tab>12th Legion avengers
de: Rächer[p] der XII. Legion<tab>Rächer[p] der XII. Legion
fr: vengeur de la 12e légion<tab>
ja: XIIレギオン・アヴェンジャー<tab>

source: 12th Legion rearguard<tab>12th Legion rearguards
de: Rückendecker[p] der XII. Legion<tab>Rückendecker[p] der XII. Legion
fr: arrière-garde de la 12e légion<tab>arrière-gardes de la 12e légion
ja: XIIレギオン・リアガード<tab>

source: 12th Legion hexadrone<tab>12th Legion hexadrones
de: Hexadrohne[p] der XII. Legion<tab>Hexadrohnen[p] der XII. Legion
fr: hexadrone de la 12e légion<tab>hexadrones de la 12e légion
ja: XIIレギオン・ヘキサローラー<tab>

source: 12th Legion slasher<tab>12th Legion slashers
de: Schlitzer[p] der XII. Legion<tab>Schlitzer[p] der XII. Legion
fr: lacératrice de la 12e légion<tab>lacératrices de la 12e légion
ja: XIIレギオン・スラッシャー<tab>

source: 12th Legion colossus<tab>12th Legion colossi
de: Colossus[p] der XII. Legion<tab>Colossi[p] der XII. Legion
fr: colosse de la 12e légion<tab>colosses de la 12e légion
ja: XIIレギオン・コロッサス<tab>

source: magitek laserfield<tab>magitek laserfields
de: Magitek-Laserfeld<tab>Magitek-Laserfelder
fr: champ laser magitek<tab>champs laser magitek
ja: 魔導レーザーフィールド<tab>

source: magitek scorpion<tab>magitek scorpions
de: Wachskorpion<tab>Wachskorpione
fr: scorpion magitek<tab>scorpions magitek
ja: ガードスコーピオン<tab>

source: Aulus mal Asina<tab>Aulus mal Asina
de: Aulus mal Asina<tab>NONE
ja: アウルス・マル・アシナ<tab>

source: Zenos yae Galvus<tab>Zenos yae Galvus
de: Zenos yae Galvus<tab>NONE
ja: ゼノス・イェー・ガルヴァス<tab>

source: Ame-no-Habakiri<tab>Ame-no-Habakiri
de: Ame no Habakiri<tab>NONE
ja: 妖刀アメノハバキリ<tab>

source: the Swell<tab>the Swells
de: Spaltender Wind<tab>NONE
fr: tourbillon tailladant<tab>tourbillons tailladants
ja: 風断<tab>

source: the Storm<tab>the Storms
de: Schneidender Sturm<tab>NONE
fr: foudre fendante<tab>foudres fendantes
ja: 雷切<tab>

source: frightened Hingan<tab>frightened Hingans
de: verängstigt[a] Bürger<tab>verängstigt[a] Bürger
fr: Kuganien terrorisé<tab>Kuganiens terrorisés
ja: 怯える町人<tab>

source: pleading Hingan<tab>pleading Hingans
de: zitternd[a] Bürgerin<tab>zitternd[a] Bürgerinnen
fr: Kuganienne en détresse<tab>Kuganiennes en détresse
ja: 助けを求める町人<tab>

source: fleeting spirit<tab>fleeting spirits
de: Kugane-Onibi<tab>Kugane-Onibi
fr: onibi de Kugane<tab>onibi de Kugane
ja: クガネの鬼火<tab>

source: Wrath<tab>Wrath
de: Zorn[p] des Goldfuchses<tab>Zorne[p] des Goldfuchses
fr: colère du Renard doré<tab>colères du Renard doré
ja: 金狐の怨恨<tab>

source: Anguish<tab>Anguish
de: Schmerz[p] des Goldfuchses<tab>Schmerzen[p] des Goldfuchses
fr: haine du Renard doré<tab>haines du Renard doré
ja: 金狐の怨念<tab>

source: Unrest<tab>Unrest
de: Seele[p] des Goldfuchses<tab>Seelen[p] des Goldfuchses
fr: esprit courroucé de Kugane<tab>esprits courroucés de Kugane
ja: 金狐の荒魂<tab>

source: geomantic bond<tab>geomantic bonds
de: Schwachstelle<tab>Schwachstellen
fr: fissure de la barrière<tab>fissures de la barrière
ja: 結界の綻び<tab>

source: evil spirit<tab>evil spirits
de: zornig[a] Schutzwesen<tab>zornig[a] Schutzwesen
fr: esprit maléfique de Kugane<tab>esprits maléfiques de Kugane
ja: クガネの悪霊<tab>

source: angry spirit<tab>angry spirits
de: grollend[a] Schutzwesen<tab>grollend[a] Schutzwesen
fr: esprit vengeur de Kugane<tab>esprits vengeurs de Kugane
ja: クガネの怨霊<tab>

source: Exdeath<tab>Exdeath
de: Exdeath<tab>NONE
ja: エクスデス<tab>

source: deathly vine<tab>deathly vines
de: Seelenbaumranke<tab>Seelenbaumranken
fr: lierre mortuaire<tab>lierres mortuaires
ja: 霊樹の蔦<tab>

source: black hole<tab>black holes
de: schwarz[a] Loch<tab>schwarz[a] Löcher
fr: trou noir<tab>trous noirs
ja: ブラックホール<tab>

source: Neo Exdeath<tab>Neo Exdeath
de: Neo Exdeath<tab>NONE
fr: Néo-Exdeath<tab>Néo-Exdeath
ja: ネオエクスデス<tab>

source: apanda<tab>apandas
ja: アパンダ<tab>

source: Nero<tab>Nero
de: Nero<tab>NONE
ja: ネロ<tab>

source: banshee<tab>banshees
ja: バンシー<tab>

source: reflection of Karlabos<tab>reflections of Karlabos
de: Karlabos' Abbild<tab>Karlabos' Abbilder
fr: reflet de Karlabos<tab>reflets de Karlabos
ja: リフレクション・カーラボス<tab>

source: craklaw<tab>craklaws
de: Kraklaw<tab>Kraklaws
fr: craqulov<tab>craqulovs
ja: クラックロー<tab>

source: ancient ymir<tab>ancient ymirs
de: uralt[a] Ymir<tab>uralt[a] Ymir
fr: bulot antique<tab>bulots antiques
ja: エンシェント・ユミール<tab>

source: albatros<tab>albatroses
de: Albatros<tab>Albatrosse
fr: albatros<tab>albatros
ja: アルバトロス<tab>

source: sea monk<tab>sea monks
de: Meeresmönch<tab>Meeresmönche
fr: moine de mer<tab>moines de mer
ja: シーモンク<tab>

source: skinless deckhand<tab>skinless deckhands
de: seelenlos[a] Seemann<tab>entfleischt[a] Seemänner
fr: matelot décharné<tab>matelots décharnés
ja: スケルトン・デックハンド<tab>

source: skinless skipper<tab>skinless skippers
de: seelenlos[a] Schiffer<tab>entfleischt[a] Schiffer
fr: capitaine décharné<tab>capitaines décharnés
ja: スケルトン・シーマン<tab>

source: rotting captive<tab>rotting captives
de: verwesend[a] Gefangen[a]<tab>verwesend[a] Gefangen[a]
fr: prisonnier putréfié<tab>prisonniers putréfiés
ja: ゾンビー・プリズナー<tab>

source: warden's hound<tab>warden's hounds
de: Köter[p] des Zellenmeisters<tab>Köter[p] des Zellenmeisters
fr: molosse de geôlier<tab>molosses de geôlier
ja: ワーダーズ・ハウンド<tab>

source: undead warden<tab>undead wardens
de: untot[a] Zellenmeister<tab>untot[a] Zellenmeister
fr: geôlier mort-vivant<tab>geôliers morts-vivants
ja: アンデッド・ワーダー<tab>

source: fleshless captive<tab>fleshless captives
de: entfleischt[a] Gefangen[a]<tab>verrottend[a] Gefangen[a]
fr: fantôme de prisonnier<tab>fantômes de prisonniers
ja: レイス・プリズナー<tab>

source: the Jane Guy<tab>the Jane Guy
de: Jane Guy<tab>Jane Guy
fr: Le Jane Guy<tab>Le Jane Guy
ja: ジェイン号<tab>

source: Lugat<tab>Lugat
de: Lugat<tab>NONE
ja: ルガト<tab>

source: the Governor<tab>the Governors
de: Friedhofsvorsteher<tab>Friedhofsvorsteher
fr: Gouverneur<tab>Gouverneurs
ja: ガバナー<tab>

source: the Groveller<tab>the Grovellers
de: Knecht<tab>Knechte
fr: Quémandeur<tab>Quémandeur
ja: グロヴェラー<tab>

source: Lorelei<tab>Lorelei
de: Loreley<tab>NONE
ja: ローレライ<tab>

source: Joi genin<tab>Joi genin
de: Shinobi[p] der Joi<tab>Shinobi[p] der Konservativen
fr: shinobi isolationniste<tab>shinobi isolationnistes
ja: 攘夷派の下忍<tab>

source: Joi jonin<tab>Joi jonin
de: Meister-Shinobi[p] der Joi<tab>Meister-Shinobi[p] der Konservativen
fr: maître shinobi isolationniste<tab>maîtres shinobi isolationnistes
ja: 攘夷派の上忍<tab>

source: Joi summoner<tab>Joi summoners
de: geisterflüsternd[a] Ninja<tab>geisterflüsternd[a] Ninja
fr: kuchiyose-ninja isolationniste<tab>kuchiyose-ninja isolationnistes
ja: 攘夷派の口寄忍者<tab>

source: Joi blade<tab>Joi blades
de: Samurai[p] der Joi<tab>rebellisch[a] Samurai
fr: samouraï isolationniste<tab>samouraïs isolationnistes
ja: 攘夷派の志士<tab>

source: karakuri onmitsu<tab>karakuri onmitsu
fr: onmitsu karakuri<tab>onmitsu karakuri
ja: カラクリ・オンミツ<tab>

source: Joi koja<tab>Joi koja
fr: koja joi<tab>koja joi
ja: ジョウイ・コジャ<tab>

source: Joi kiyofusa<tab>Joi kiyofusa
fr: kiyofusa joi<tab>kiyofusa joi
ja: ジョウイ・キヨフサ<tab>

source: karasu tengu<tab>karasu tengu
ja: カラステング<tab>

source: karakuri hanya<tab>karakuri hanya
de: Karakuri Hannya<tab>Karakuri Hannya
fr: hannya karakuri<tab>hannya karakuri
ja: カラクリ・ハンニャ<tab>

source: harakiri hanya<tab>harakiri hanya
de: Harakiri Hannya<tab>Harakiri Hannya
fr: hannya hara-kiri<tab>hannya hara-kiri
ja: ハラキリ・ハンニャ<tab>

source: zuiko-maru<tab>zuiko-maru
ja: ズイコウ丸<tab>

source: harakiri kosho<tab>harakiri kosho
fr: kosho hara-kiri<tab>kosho hara-kiri
ja: ハラキリ・コショウ<tab>

source: dojun-maru<tab>dojun-maru
fr: Dôjun Maru<tab>Dôjun Maru
ja: ドウジュン丸<tab>

source: elite onmitsu<tab>elite onmitsu
de: Joi Onmitsu<tab>Joi Onmitsu
fr: onmitsu joi<tab>onmitsu joi
ja: ジョウ・オンミツ<tab>

source: Yojimbo<tab>Yojimbo
de: Yojinbo<tab>Yojinbo
ja: ヨウジンボウ<tab>

source: Daigoro<tab>Daigoro
ja: ダイゴロウ<tab>

source: Kageyama<tab>Kageyama
ja: カゲヤマ<tab>

source: Shishigashira<tab>Shishigashira
ja: 獅子頭<tab>

source: inoshikacho<tab>inoshikacho
ja: 猪鹿蝶<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Shiden Skyscream<tab>Shiden Skyscream
de: Shiden Himmelsschrei<tab>Shiden Himmelsschrei
fr: Shiden le cri du ciel<tab>Shiden le cri du ciel
ja: 雷鳴のシデン<tab>

source: Ugetsu, Slayer of a Thousand Souls<tab>Ugetsu, Slayer of a Thousand Souls
de: Ugetsu Tausendseelenschlächter<tab>Ugetsu Tausendseelenschlächter
fr: Ugetsu l'assassin<tab>Ugetsu l'assassin
ja: 人斬りウゲツ<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: 12th Legion laquearius<tab>12th Legion laquearii
de: Laquearius[p] der XII. Legion<tab>Laquearii[p] der XII. Legion
fr: laquearius de la 12e légion<tab>laquearii de la 12e légion
ja: XIIレギオン・ラクエリウス<tab>

source: 12th Legion eques<tab>12th Legion equites
de: Eques[p] der XII. Legion<tab>Equites[p] der XII. Legion
fr: eques de la 12e légion<tab>equites de la 12e légion
ja: XIIレギオン・エクエス<tab>

source: 12th Legion tesserarius<tab>12th Legion tesserarii
de: Tesserarius[p] der XII. Legion<tab>Tesserarii[p] der XII. Legion
fr: tesserarius de la 12e légion<tab>tesserarii de la 12e légion
ja: XIIレギオン・テッセラリウス<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: 12th Legion reaper<tab>12th Legion reapers
de: Schnitter[p] der XII. Legion<tab>Schnitter[p] der XII. Legion
fr: faucheuse de la 12e légion<tab>faucheuses de la 12e légion
ja: XIIレギオン・リーパー<tab>

source: 12th Legion predator<tab>12th Legion predators
de: Prädator[p] der XII. Legion<tab>Prädatoren[p] der XII. Legion
fr: prédatrice de la 12e légion<tab>prédatrices de la 12e légion
ja: XIIレギオン・プレデター<tab>

source: Fordola rem Lupis<tab>Fordola rem Lupis
de: Fordola rem Lupus<tab>Fordola rem Lupus
fr: Fordola rem Lupus<tab>Fordola rem Lupus
ja: フォルドラ・レム・ルプス<tab>

source: Makoto the True<tab>Makoto the True
de: Makoto [t] Aufrichtig[a]<tab>Makoto [t] Aufrichtig[a]
fr: Makoto la sincère<tab>Makoto la sincère
ja: 真誠のマコト<tab>

source: Kongo the Unyielding<tab>Kongo the Unyielding
de: Kongo [t] Patriot[p]<tab>Kongo [t] Patriot[p]
fr: Kongo le droit<tab>Kongo le droit
ja: 義勇のコンゴウ<tab>

source: Sekiseigumi blade<tab>Sekiseigumi blades
de: Klinge[p] der Sekiseigumi<tab>Klingen[p] der Sekiseigumi
fr: guerrier du Sekiseigumi<tab>guerriers du Sekiseigumi
ja: 赤誠組の隊士<tab>

source: Mark XLIII artillery cannon<tab>Mark XLIII artillery cannons
de: Artilleriegeschütz[p] XLIII<tab>Artilleriegeschütze[p] XLIII
fr: canon d'artillerie type XLIII<tab>canons d'artillerie type XLIII
ja: XLIII式迫撃砲<tab>

source: resolute retainer<tab>resolute retainers
de: entschlossen[a] Gehilfin<tab>entschlossen[a] Gehilfinnen
fr: servante dévouée<tab>servantes dévouées
ja: 生真面目なリテイナー<tab>

source: traitorous Sekiseigumi<tab>traitorous Sekiseigumi
de: verräterisch[a] Samurai<tab>verräterisch[a] Samurai
fr: samouraï isolationniste<tab>samouraïs isolationnistes
ja: 攘夷派の侍<tab>

source: Musosai<tab>Musosai
ja: ムソウサイ<tab>

source: sham shinobi<tab>sham shinobi
de: Ninja-Söldner<tab>Ninja-Söldner
fr: mercenaire ninja<tab>mercenaires ninja
ja: 忍者風の傭兵<tab>

source: Adjunct Ostyrgrein<tab>Adjunct Ostyrgrein
de: Ostyrgrein Henkerschwert<tab>Ostyrgrein Henkerschwert
fr: Ostyrgrein<tab>Ostyrgrein
ja: 太刀持ちのオスティルグレイン<tab>

source: Corpse Brigade barber<tab>Corpse Brigade barbers
de: Leichenbrigade-Rasierer<tab>Leichenbrigade-Rasierer
fr: soigneur de la brigade des Cadavres<tab>soigneurs de la brigade des Cadavres
ja: 骸旅団の治癒兵<tab>

source: Head of the Coeurl<tab>Heads of the Coeurl
de: Coeurl-Kopf<tab>Coeurl-Köpfe
fr: tête de coeurl<tab>têtes de coeurl
ja: クァールヘッド<tab>

source: twister<tab>twisters
de: Tornado<tab>Tornados
fr: tornade<tab>tornades
ja: 竜巻<tab>

source: Ivon Coeurlfist<tab>Ivon Coeurlfist
de: Ivon Coeurlfaust<tab>NONE
fr: Ivon le Coeurl<tab>Ivon le Coeurl
ja: 双豹のイヴォン<tab>

source: Arbuda<tab>Arbuda
ja: アブダ<tab>

source: coeurl sruti<tab>coeurl sruti
fr: coeurl sruti<tab>coeurls sruti
ja: クァール・シュルティ<tab>

source: coeurl smriti<tab>coeurl smriti
fr: coeurl smriti<tab>coeurls smriti
ja: クァール・スムリティ<tab>

source: spirit flame<tab>spirit flames
de: heilig[a] Flamme<tab>heilig[a] Flammen
fr: feu follet<tab>feux follets
ja: 霊火<tab>

source: coeurl prana<tab>coeurl pranas
de: Coeurl Prana<tab>Coeurl Prana
fr: coeurl prana<tab>coeurls prana
ja: クァール・プラーナ<tab>

source: the Way of the Fist<tab>the Ways of the Fist
de: Meister[p] der Faust<tab>Meister[p] der Faust
fr: maître des poings<tab>maîtres des poings
ja: 拳術の英霊<tab>

source: the Way of the Lance<tab>the Ways of the Lance
de: Meister[p] des Stabs<tab>Meister[p] des Stabs
fr: maître du bâton<tab>maîtres du bâton
ja: 棒術の英霊<tab>

source: the Way of the Blade<tab>the Ways of the Blade
de: Meister[p] des Schwerts<tab>Meister[p] des Schwerts
fr: maître de la lame<tab>maîtres de la lame
ja: 刀術の英霊<tab>

source: bell hammer<tab>bell hammers
de: Glockenhammer<tab>Glockenhämmer
fr: marteau à cloche<tab>marteaux à cloche
ja: 撞木<tab>

source: Gyr Abanian zu<tab>Gyr Abanian zu
de: abanisch[a] Montisaurus<tab>abanisch[a] Montisauri
fr: zu gyrabanien<tab>zus gyrabaniens
ja: ギラバニアン・ズー<tab>

source: Gyr Abanian vulture<tab>Gyr Abanian vultures
de: abanisch[a] Kapgeier<tab>abanisch[a] Kapgeier
fr: vautour gyrabanien<tab>vautours gyrabaniens
ja: ギラバニアン・ヴァルチャー<tab>

source: temple doblyn<tab>temple doblyns
de: Tempel-Dobalos<tab>Tempel-Dobalosse
fr: doblyn du temple<tab>doblyns du temple
ja: テンプル・ドブラン<tab>

source: dancing bear<tab>dancing bears
de: Tanzbär<tab>Tanzbären
fr: ours dansant<tab>ours dansants
ja: ダンシング・ベアー<tab>

source: singha cub<tab>singha cubs
de: jung[a] Singha<tab>jung[a] Singha
fr: jeune singha<tab>jeunes singhas
ja: シンハ・カブ<tab>

source: singha<tab>singha
fr: singha<tab>singhas
ja: シンハ<tab>

source: moss bloom<tab>moss blooms
de: Moosball<tab>Moosbälle
fr: boule de mousse<tab>boules de mousse
ja: 苔玉<tab>

source: moss wall<tab>moss walls
de: Mooswand<tab>Mooswände
fr: mur de mousse<tab>murs de mousse
ja: 苔の大壁<tab>

source: moss barrier<tab>moss barriers
de: Moosbarriere<tab>Moosbarrieren
fr: barrière de mousse<tab>barrières de mousse
ja: 苔の壁<tab>
