Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: territorial ngozi<tab>territorial ngozi
de: hinterhältig[a] Ngozi<tab>hinterhältig[a] Ngozi
fr: ngozi territorial<tab>ngozis territoriaux
ja: テリトリアル・ンゴツィ<tab>

source: territorial sand iguana<tab>territorial sand iguanas
de: hinterhältig[a] Leguan<tab>hinterhältig[a] Leguane
fr: iguane des sables territorial<tab>iguanes des sables territoriaux
ja: テリトリアル・サンドイグアナ<tab>

source: territorial lizard<tab>territorial lizards
de: hinterhältig[a] Eidechse<tab>hinterhältig[a] Eidechsen
fr: lézard territorial<tab>lézards territoriaux
ja: テリトリアル・リザード<tab>

source: territorial thistle mole<tab>territorial thistle moles
de: hinterhältig[a] Dornenmull<tab>hinterhältig[a] Dornenmulle
fr: taupépine territoriale<tab>taupépines ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・スパイクモール<tab>

source: territorial ghilman<tab>territorial ghilman
de: hinterhältig[a] Ghulam<tab>hinterhältig[a] Ghilman
fr: ghilman territorial<tab>ghilmans territoriaux
ja: テリトリアル・グラーム<tab>

source: territorial cama<tab>territorial camas
de: hinterhältig[a] Cama<tab>hinterhältig[a] Camas
fr: chama territorial<tab>chamas territoriaux
ja: テリトリアル・キャマ<tab>

source: territorial draco<tab>territorial dracones
de: hinterhältig[a] Draco<tab>hinterhältig[a] Dracos
fr: draco territorial<tab>dracos territoriaux
ja: テリトリアル・ドラコ<tab>

source: territorial triffid<tab>territorial triffids
de: hinterhältig[a] Triffid<tab>hinterhältig[a] Triffiden
fr: triffide territorial<tab>triffides territoriaux
ja: テリトリアル・トリフィド<tab>

source: territorial gnoll<tab>territorial gnolls
de: hinterhältig[a] Gnoll<tab>hinterhältig[a] Gnolle
fr: gnole territorial<tab>gnoles territoriaux
ja: テリトリアル・ノール<tab>

source: territorial warg<tab>territorial wargs
de: hinterhältig[a] Warg<tab>hinterhältig[a] Warg
fr: warg territorial<tab>wargs territoriaux
ja: テリトリアル・ワーグ<tab>

source: territorial gremlin<tab>territorial gremlins
de: hinterhältig[a] weiß[a] Gremlin<tab>hinterhältig[a] weiß[a] Gremlins
fr: gremlin blanc territorial<tab>gremlins blancs territoriaux
ja: テリトリアル・ホワイトグレムリン<tab>

source: territorial silkmoth<tab>territorial silkmoths
de: hinterhältig[a] Seidenmotte<tab>hinterhältig[a] Seidenmotten
fr: bombyx territorial<tab>bombyx territoriaux
ja: テリトリアル・シルクモス<tab>

source: territorial hoptrap<tab>territorial hoptraps
de: hinterhältig[a] Sprungfalle<tab>hinterhältig[a] Sprungfallen
fr: saute-piège territorial<tab>saute-pièges territoriaux
ja: テリトリアル・ホップトラップ<tab>

source: territorial ya-te-veo<tab>territorial ya-te-vemos
de: hinterhältig[a] Yateveo<tab>hinterhältig[a] Yateveo
fr: yateveo territorial<tab>yateveos territoriaux
ja: テリトリアル・ヤテベオ<tab>

source: territorial once-knight<tab>territorial once-knights
de: hinterhältig[a] Elfenritter<tab>hinterhältig[a] Elfenritter
fr: chevalier elfique territorial<tab>chevaliers elfiques territoriaux
ja: テリトリアル・エルヴンナイト<tab>

source: territorial ironbeard<tab>territorial ironbeards
de: hinterhältig[a] Eisenbart<tab>hinterhältig[a] Eisenbärte
fr: automate territorial<tab>automates territoriaux
ja: テリトリアル・オートマトン<tab>

source: territorial hobgoblin<tab>territorial hobgoblins
de: hinterhältig[a] Hobgoblin<tab>hinterhältig[a] Hobgoblins
fr: hobgobelin territorial<tab>hobgobelins territoriaux
ja: テリトリアル・ホブゴブリン<tab>

source: territorial calx<tab>territorial calxes
de: hinterhältig[a] Calx<tab>hinterhältig[a] Calxe
fr: calx territorial<tab>calx territoriaux
ja: テリトリアル・カルックス<tab>

source: territorial Talos<tab>territorial Talos
de: hinterhältig[a] Talos<tab>hinterhältig[a] Taloi
fr: talos territorial<tab>talos territoriaux
ja: テリトリアル・タロース<tab>

source: territorial byrgen<tab>territorial byrgen
de: hinterhältig[a] Schwefelspross<tab>hinterhältig[a] Schwefelsprosse
fr: byrgen territorial<tab>byrgens territoriaux
ja: テリトリアル・ビルゲン<tab>

source: territorial maultasche<tab>territorial maultasches
de: hinterhältig[a] Maultasch<tab>hinterhältig[a] Maultaschs
fr: maultasche territorial<tab>maultasches territoriaux
ja: テリトリアル・マウルタッシュ<tab>

source: territorial huldu<tab>territorial huldu
de: hinterhältig[a] Huldu<tab>hinterhältig[a] Huldu
fr: huldu territorial<tab>huldus territoriaux
ja: テリトリアル・フルドゥ<tab>

source: territorial rail<tab>territorial rails
de: hinterhältig[a] Inselralle<tab>hinterhältig[a] Inselrallen
fr: râle insulaire territorial<tab>râles insulaires territoriaux
ja: テリトリアル・アイランドレイル<tab>

source: territorial cliffkite<tab>territorial cliffkites
de: hinterhältig[a] Gratgleiter<tab>hinterhältig[a] Gratgleiter
fr: milan des falaises territorial<tab>milans des falaises territoriaux
ja: テリトリアル・クリフカイト<tab>

source: territorial gulgnu<tab>territorial gulgnu
de: hinterhältig[a] Gulgnu<tab>hinterhältig[a] Gulgnus
fr: goulgnou territorial<tab>goulgnous territoriaux
ja: テリトリアル・グルグヌー<tab>

source: Giott the Aleforged<tab>Giott the Aleforged
de: Giott [t] härtest[a] Hammer<tab>Giott [t] härtest[a] Hämmer
fr: Giott l'invincible<tab>Giott l'invincible
ja: 最強のジオット<tab>

source: Sophrosyne<tab>Sophrosyne
ja: ソープロシュネー<tab>

source: forgiven shame<tab>forgiven shames
de: geläutert[a] Schande<tab>geläutert[a] Schanden
fr: déshonneur pardonné<tab>déshonneurs pardonnés
ja: フォーギヴン・シェイム<tab>

source: tempered virtue<tab>tempered virtues
de: Stab[p] der Besonnenheit<tab>Stäbe[p] der Besonnenheit
fr: bâton de la tempérance<tab>bâtons de la tempérance
ja: 節制の杖<tab>

source: Lue-Reeq of the Gilded Bow<tab>Lue-Reeq of the Gilded Bow
de: Lue-Reeq Goldpfeil<tab>Lue-Reeq Goldpfeil
fr: Lue-Reeq la flèche dorée<tab>Lue-Reeq la flèche dorée
ja: 金矢のルー・リーク<tab>

source: Andreia<tab>Andreia
ja: アンドレイア<tab>

source: immaculate warrior<tab>immaculate warriors
de: schuldlos[a] Krieger<tab>schuldlos[a] Krieger
fr: guerrier innocent<tab>guerriers innocents
ja: 罪なき戦士<tab>

source: immaculate healer<tab>immaculate healers
de: schuldlos[a] Priesterin<tab>schuldlos[a] Priesterinnen
fr: mage blanc innocent<tab>mages blancs innocents
ja: 罪なき導師<tab>

source: immaculate magus<tab>immaculate magi
de: schuldlos[a] Magier<tab>schuldlos[a] Magier
fr: mage noir innocent<tab>mages noirs innocents
ja: 罪なき魔人<tab>

source: immaculate knight<tab>immaculate knights
de: schuldlos[a] Paladin<tab>schuldlos[a] Paladine
fr: paladin innocent<tab>paladins innocents
ja: 罪なき魔剣士<tab>

source: lake viper<tab>lake vipers
de: Seeviper<tab>Seevipern
fr: vipère lacustre<tab>vipères lacustres
ja: レイクバイパー<tab>

source: big claw<tab>big claws
de: Mörderkrabbe<tab>Mörderkrabben
fr: grosse pince<tab>grosse pince
ja: ビッグクロウ<tab>

source: blood morpho<tab>blood morphos
de: Blut-Morpho<tab>Blut-Morphos
fr: morpho sang<tab>morpho sang
ja: ブラッドモルフォ<tab>

source: cracked Ronkan vessel<tab>cracked Ronkan vessels
de: kaputt[a] Ruinenquader<tab>kaputt[a] Ruinenquader
fr: réceptacle ronka fissuré<tab>réceptacles ronka fissurés
ja: クラックド・ロンカヴェッセル<tab>

source: dryspine gigantender<tab>dryspine gigantenders
de: ausgedörrt[a] Riesenkaktor<tab>ausgedörrt[a] Riesenkaktoren
fr: gigapampa à épines sèches<tab>gigapampas à épines sèches
ja: ドライスパイン・ギガテンダー<tab>

source: upland iguana<tab>upland iguanas
de: Hochland-Leguan<tab>Hochland-Leguane
fr: iguane des plateaux<tab>iguanes des plateaux
ja: アップランド・イグアナ<tab>

source: A Fuath trickster and the Keeper of the Keys<tab>A Fuath trickster and the Keeper of the Keys
de: der Fuath-Schwindler und der Kerkermeister<tab>der Fuath-Schwindler und der Kerkermeister
fr: Fuath espiègle et un gardien hypogéen<tab>Fuath espiègle et un gardien hypogéen
ja: フーア・トリックスターとキーパー・オブ・ダンジョン<tab>

source: Ryne<tab>Ryne
de: Rynes Stimme<tab>NONE
fr: voix de Ryne<tab>voix de Ryne
ja: リーンの声<tab>

source: the dungeon crew<tab>the dungeon crew
de: Verlies-Mandragora<tab>Verlies-Mandragoras
fr: Le clan des légumes hypogéens<tab>Le clan des légumes hypogéens
ja: ダンジョン・マンドラーズ<tab>

source: spirited spectator<tab>spirited spectators
de: euphorisch[a] Zuschauer<tab>euphorisch[a] Zuschauer
fr: spectateurs enthousiastes<tab>spectateurs enthousiastes
ja: ギラバニアの観客<tab>

source: Tholl engineer<tab>Tholl engineers
de: Baumeister[p] der Tholls<tab>Baumeister[p] der Tholls
fr: ingénieur des Tholl<tab>ingénieurs des Tholl
ja: トルー一家の技師<tab>

source: ironbeard striker<tab>ironbeard strikers
de: Dampfhammer-Eisenbart<tab>Dampfhammer-Eisenbärte
fr: automate d'assaut<tab>automates d'assaut
ja: ストライク・オートマトン<tab>

source: ironbeard mazer<tab>ironbeard mazers
de: Donnerfaust-Eisenbart<tab>Donnerfaust-Eisenbärte
fr: automate époustouflant<tab>automates époustouflants
ja: アメイジング・オートマトン<tab>

source: ironbeard prototype<tab>ironbeard prototypes
de: Eisenbart-Prototyp<tab>Eisenbart-Prototypen
fr: prototype d'automate<tab>prototypes d'automates
ja: 試作オートマトン<tab>

source: prismatic decotitus<tab>prismatic decotituses
de: Prisma-Dicotite<tab>Prisma-Dicotiten
fr: dicholitus prismatique<tab>dicholiti prismatiques
ja: プリズム・ディコタイタス<tab>

source: Kogg ironbeard<tab>Kogg ironbeards
de: Gogg-Eisenbart<tab>Gogg-Eisenbärte
fr: automate des Gogg<tab>automates des Gogg
ja: コグー・オートマトン<tab>

source: Tholl ironbeard<tab>Tholl ironbeards
de: Tholl-Eisenbart<tab>Tholl-Eisenbärte
fr: automate des Tholl<tab>automates des Tholl
ja: トルー・オートマトン<tab>

source: Crawling Death<tab>Crawling Death
de: kriechend[a] Tod<tab>kriechend[a] Tode
fr: Mort rampante<tab>Mort rampante
ja: クローリングデス<tab>

source: storage chest<tab>storage chests
de: Vorratskiste<tab>Vorratskisten
fr: caisse de victuailles<tab>caisses de victuailles
ja: 備蓄用の物資箱<tab>

source: hobgoblin robber<tab>hobgoblin robbers
de: Hobgoblin-Räuber<tab>Hobgoblin-Räuber
fr: voleur hobgobelin<tab>voleurs hobgobelins
ja: ホブゴブリン・ロバー<tab>

source: discordant calx<tab>discordant calxes
de: widerspenstig[a] Calx<tab>widerspenstig[a] Calxe
fr: calx discordant<tab>calx discordants
ja: ディスコーダント・カルックス<tab>

source: knocked-about knocker<tab>knocked-about knockers
de: durchgeklopft[a] Klopfer<tab>durchgeklopft[a] Klopfer
fr: frappeur frappadingue<tab>frappeurs frappadingues
ja: ノックド・ノッカー<tab>

source: jumbo mantis shrimp<tab>jumbo mantis shrimp
de: riesig[a] Mantis-Garnele<tab>riesig[a] Garnelen
fr: jumbo squille<tab>jumbo squilles
ja: ジャンボ・マンティスシュリンプ<tab>

source: tragopan hatchling<tab>tragopan hatchlings
de: Tragopan-Küken<tab>Tragopan-Küken
fr: jeune tragopan<tab>jeunes tragopans
ja: トラゴパン・ハッチリング<tab>

source: windborne hydrozoan<tab>windborne hydrozoans
de: gleitend[a] Hydrozoon<tab>gleitend[a] Hydrozoen
fr: hydrozoaire né-des-vents<tab>hydrozoaires nés-des-vents
ja: ウインドボーン・ヒドロゾア<tab>

source: barley crate<tab>barley crates
de: Weizenkiste<tab>Weizenkisten
fr: caisse d'orge<tab>caisses d'orge
ja: 大麦入りの木箱<tab>

source: thirsting rail<tab>thirsting rails
de: durstig[a] Inselralle<tab>durstig[a] Inselrallen
fr: râle affamé<tab>râles affamés
ja: サースティング・レイル<tab>

source: hobgoblin longstick<tab>hobgoblin longsticks
de: Hobgoblin-Boss<tab>Hobgoblin-Bosse
fr: chef hobgobelin<tab>chefs hobgobelins
ja: ホブゴブリン・リーダー<tab>

source: hobgoblin blagger<tab>hobgoblin blaggers
de: Hobgoblin-Großmaul<tab>Hobgoblin-Großmäuler
fr: plastronneur hobgobelin<tab>plastronneurs hobgobelins
ja: ホブゴブリン・ブラガー<tab>

source: hobgoblin runner<tab>hobgoblin runners
de: Hobgoblin-Flitzer<tab>Hobgoblin-Flitzer
fr: coureur hobgobelin<tab>coureurs hobgobelins
ja: ホブゴブリン・ランナー<tab>

source: angry villager<tab>angry villagers
de: bewaffnet[a] Dörfler<tab>bewaffnet[a] Dörfler
fr: villageois armé<tab>villageois armés
ja: 武装した地元民<tab>

source: angry villager<tab>angry villagers
de: bewaffnet[a] Dörfler<tab>bewaffnet[a] Dörfler
fr: villageois armé<tab>villageois armés
ja: 武装した地元民<tab>

source: angry villager<tab>angry villagers
de: bewaffnet[a] Dörfler<tab>bewaffnet[a] Dörfler
fr: villageois armé<tab>villageois armés
ja: 武装した地元民<tab>

source: dwarven charge<tab>dwarven charge
de: Zwergen-Donnerschlag<tab>Zwergen-Donnerschläge
fr: boulet-torpille nain<tab>boulets-torpilles nains
ja: ドワーフ式雷撃弾<tab>

source: dwarven dynamite<tab>dwarven dynamite
de: Zwergenrakete<tab>Zwergenraketen
fr: missile nain<tab>missiles nains
ja: ドワーフ式ミサイル<tab>

source: giant grenade<tab>giant grenades
de: dick[a] Bombe<tab>dick[a] Bomben
fr: bombe géante<tab>bombes géantes
ja: 大型爆弾<tab>

source: Formidable<tab>Formidable
de: Formidabel<tab>Formidabel
ja: フォーミダブル<tab>

source: automaton escort<tab>automaton escorts
de: Eisenbart-Eskorte<tab>Eisenbart-Eskorten
fr: automate d'escorte<tab>automates d'escorte
ja: エスコート・オートマトン<tab>

source: Gogg dollmaster<tab>Gogg dollmasters
de: Gogg-Maschinenmeister<tab>Gogg-Maschinenmeister
fr: automaticien des Gogg<tab>automaticiens des Gogg
ja: コグー・ドールマスター<tab>

source: Gogg dollcrafter<tab>Gogg dollcrafters
de: Gogg-Maschinenschmied<tab>Gogg-Maschinenschmiede
fr: inventeur des Gogg<tab>inventeurs des Gogg
ja: コグー・ドールクラフター<tab>

source: shadow of the ancients<tab>shadows of the ancients
de: Schatten[p] der Alten<tab>Schatten[p] der Alten
fr: spectre d'Ascien<tab>spectres d'Asciens
ja: 古代人の影<tab>

source: unclassified gigantender<tab>unclassified gigantenders
de: unklassifiziert[a] Riesenkaktor<tab>unklassifiziert[a] Riesenkaktoren
fr: gigapampa inhabituel<tab>gigapampas inhabituels
ja: アンコモン・ギガテンダー<tab>

source: ngozi driftmaker<tab>ngozi driftmakers
de: Treibsand-Ngozi<tab>Treibsand-Ngozi
fr: ngozi enliseur<tab>ngozis enliseurs
ja: ドリフト・ンゴツィ<tab>

source: spawning tolba<tab>spawning tolba
de: eierlegend[a] Tolba<tab>eierlegend[a] Tolbas
fr: tolba pondeuse<tab>tolbas pondeuses
ja: スポーニング・トルバ<tab>

source: Bayawak<tab>Bayawak
de: Bayawak<tab>NONE
ja: バヤワク<tab>

source: rock dragonling<tab>rock dragonlings
de: Stein-Drachling<tab>Stein-Drachlinge
fr: rejeton affamé<tab>rejetons affamés
ja: ロックドラゴンリング<tab>

source: dryland iguana<tab>dryland iguanas
de: Trockenland-Leguan<tab>Trockenland-Leguane
fr: iguane des terres sèches<tab>iguanes des terres sèches
ja: ドライランド・イグアナ<tab>

source: long-legged terror<tab>long-legged terrors
de: langbeinig[a] Phorusrhacos<tab>langbeinig[a] Phorusrhacos
fr: phorusrhacos à longues pattes<tab>phorusrhacos à longues pattes
ja: ロングレッグ・フォルスラコス<tab>

source: Kurukadi<tab>Kurukadi
de: Kimon<tab>NONE
ja: クルカディ<tab>

source: Mumba<tab>Mumba
de: Mumba<tab>NONE
ja: ムンバ<tab>

source: explosive huldu<tab>explosive huldu
de: explosiv[a] Huldu<tab>explosiv[a] Huldus
fr: huldu explosif<tab>huldus explosifs
ja: エクスプローシブ・フルドゥ<tab>

source: dancing weapon<tab>dancing weapons
de: tanzend[a] Waffe<tab>tanzend[a] Waffen
fr: arme dansante<tab>armes dansantes
ja: ダンシング・ウェポン<tab>

source: elven burglar<tab>elven burglars
de: Elfenräuber<tab>Elfenräuber
fr: bandit elfe<tab>bandits elfes
ja: エルヴン・バーグラー<tab>

source: elven brigand<tab>elven brigands
de: Elfenbrigant<tab>Elfenbriganten
fr: brigand elfe<tab>brigands elfes
ja: エルヴン・ブリガンド<tab>

source: elven thief<tab>elven thieves
de: Elfendieb<tab>Elfendiebe
fr: voleur elfe<tab>voleurs elfes
ja: エルヴン・シーフ<tab>

source: elven smuggler<tab>elven smugglers
de: Elfenschmuggler<tab>Elfenschmuggler
fr: trafiquant elfe<tab>trafiquants elfes
ja: エルヴン・スマグラー<tab>

source: Imperative guard<tab>Imperative guards
de: Soldat[p] von Ostalls Befehl<tab>Soldaten[p] von Ostalls Befehl
fr: garde de L'Impératif d'Ostall<tab>gardes de L'Impératif d'Ostall
ja: オスタル厳命城の衛兵<tab>

source: Jobb guard<tab>Jobb guards
de: Soldat[p] der Jobb-Feste<tab>Soldaten[p] der Jobb-Feste
fr: garde de Fort Jobb<tab>gardes de Fort Jobb
ja: ジョッブ砦の衛兵<tab>

source: Accensor guard<tab>Accensor guards
de: Soldat[p] des Tors der Getreuen<tab>Soldaten[p] des Tors der Getreuen
fr: garde de la porte des Fidèles<tab>gardes de la porte des Fidèles
ja: 従者の門の衛兵<tab>

source: Round guard<tab>Round guards
de: Soldat[p] von Radiscas Rundturm<tab>Soldaten[p] von Radiscas Rundturm
fr: soldat de la Garde de Radisca<tab>soldats de la Garde de Radisca
ja: ラディスカ物見塔の衛兵<tab>

source: Ophion<tab>Ophion
de: Ophion<tab>Ophions
ja: オピオン<tab>

source: Crystarium botanist<tab>Crystarium botanists
de: Seenland-Holzfäller<tab>Seenland-Holzfäller
fr: bûcheron de Grand-Lac<tab>bûcherons de Grand-Lac
ja: レイクランドの木こり<tab>

source: warg betrayer<tab>warg betrayers
de: heimtückisch[a] Warg<tab>heimtückisch[a] Warg
fr: warg traître<tab>wargs traîtres
ja: ワーグ・ビトレイヤー<tab>

source: gremlin shouter<tab>gremlin shouters
de: Gremlin-Schreier<tab>Gremlin-Schreier
fr: gremlin crieur<tab>gremlins crieurs
ja: グレムリン・シャウター<tab>

source: Lugarhoo<tab>Lugarhoo
ja: ルガルー<tab>

source: budding ya-te-veo<tab>budding ya-te-vemos
de: keimend[a] Yateveo<tab>keimend[a] Yateveo
fr: yateveo bourgeonnant<tab>yateveos bourgeonnants
ja: ブディング・ヤテベオ<tab>

source: Sullen angler<tab>Sullen anglers
de: Grantel-Fischer<tab>Grantel-Fischer
fr: pêcheur de Maussade<tab>pêcheurs de Maussade
ja: サレン郷の漁師<tab>

source: fish basket<tab>fish baskets
de: Fischkorb<tab>Fischkörbe
fr: panier de poissons<tab>paniers de poissons
ja: 満杯の魚籠<tab>

source: malodorous anemone<tab>malodorous anemones
de: modernd[a] Anemone<tab>modernd[a] Anemonen
fr: anémone malodorante<tab>anémones malodorantes
ja: マロドラス・アネモネ<tab>

source: Nussknacker<tab>Nussknacker
fr: Casse-Noisette<tab>Casse-Noisette
ja: ヌスクナッカー<tab>

source: Dohnfast basket<tab>Dohnfast baskets
de: Dohn-Blumenkorb<tab>Dohn-Blumenkörbe
fr: panier de Dohn Mheg<tab>paniers de Dohn Mheg
ja: ドォーヌ・バスケット<tab>

source: volcanic prism<tab>volcanic prisms
de: Vulkanprisma<tab>Vulkanprismen
fr: prisme volcanique<tab>prismes volcaniques
ja: グルグプリズム<tab>

source: Gorib<tab>Gorib
de: Gorib<tab>NONE
ja: ゴリブ<tab>

source: thunderball<tab>thunderballs
de: Donnerkugel<tab>Donnerkugeln
fr: sphère de foudre<tab>sphères de foudre
ja: サンダースフィア<tab>

source: head bandit<tab>head bandits
de: Anführer[p] der Bande<tab>Anführer[p] der Bande
fr: chef des brigands<tab>chefs des brigands
ja: 盗賊団の長<tab>

source: bandit executioner<tab>bandit executioners
de: axtschwingend[a] Wegelagerer<tab>axtschwingend[a] Wegelagerer
fr: brigand maraudeur<tab>brigands maraudeurs
ja: 盗賊団の斧使い<tab>

source: bandit cutthroat<tab>bandit cutthroats
de: dolchschwingend[a] Strauchdieb<tab>dolchschwingend[a] Strauchdiebe
fr: brigand surineur<tab>brigands surineurs
ja: 盗賊団の短剣使い<tab>

source: bandit swordsman<tab>bandit swordsmen
de: schwertschwingend[a] Bandit<tab>schwertschwingend[a] Banditen
fr: brigand épéiste<tab>brigands épéistes
ja: 盗賊団の剣使い<tab>

source: Radovan the Undaunted<tab>Radovan the Undaunted
de: Radovan<tab>NONE
fr: Radovan<tab>Radovan
ja: 剛堅のラドヴァン<tab>

source: Y'mhitra the Learned<tab>Y'mhitra the Learned
de: Y'mhitra<tab>NONE
fr: Y'mhitra<tab>Y'mhitra
ja: 顕学のヤ・ミトラ<tab>

source: Hoddyn<tab>Hoddyn
de: Hoddyn<tab>NONE
ja: ホディン<tab>

source: Editha the Nonchalant<tab>Editha the Nonchalant
de: [t] einzigartig[a] Editha<tab>NONE
fr: Editha la printanière<tab>Editha la printanière
ja: 春風のエディシア<tab>

source: Millith Ironheart<tab>Millith Ironheart
de: Millith Ironheart<tab>NONE
ja: ミリス・アイアンハート<tab>

source: Saethryda<tab>Saethryda
de: Saethryda<tab>NONE
ja: セースリダ<tab>

source: Y'shuwahe<tab>Y'shuwahe
de: Y'shuwahe<tab>NONE
ja: ヤ・シュワエ<tab>

source: Jonathas<tab>Jonathas
de: Jonathas<tab>NONE
ja: ジョナサス<tab>

source: Vitus quo Messalla<tab>Vitus quo Messalla
de: Vitus quo Messalla<tab>NONE
ja: ヴィトゥス・クォ・メッサラ<tab>

source: Vitus quo Messalla<tab>Vitus quo Messalla
de: Vitus quo Messalla<tab>NONE
ja: ヴィトゥス・クォ・メッサラ<tab>

source: magitek turret II<tab>magitek turrets II
de: Geschützturm[p] II<tab>Geschütztürme[p] II
fr: tourelle magitek TM-II<tab>tourelles magitek TM-II
ja: 魔導タレットII<tab>

source: magitek turret<tab>magitek turrets
de: Geschützturm[p] I<tab>Geschütztürme[p] I
fr: tourelle magitek TM-I<tab>tourelles magitek TM-I
ja: 魔導タレット<tab>

source: Sophie the Steadfast<tab>Sophie the Steadfast
de: Sophie<tab>NONE
fr: Sophie<tab>Sophie
ja: 流転のソフィー<tab>

source: vicious highwayman<tab>vicious highwaymen
de: aufgebracht[a] Bandit<tab>aufgebracht[a] Banditen
fr: brigand forcené<tab>brigands forcenés
ja: いきり立った盗賊<tab>

source: devious miscreant<tab>devious miscreants
de: verschlagen[a] Kerl<tab>verschlagen[a] Kerle
fr: homme sournois<tab>hommes sournois
ja: ずる賢そうな男<tab>

source: conniving ne'er-do-well<tab>conniving ne'er-do-wells
de: rau[a] Halunke<tab>rau[p] Halunken
fr: homme patibulaire<tab>hommes patibulaires
ja: 人相の悪い男<tab>

source: hired assassin<tab>hired assassins
de: angeheuert[a] Meuchelmörderin<tab>angeheuert[a] Meu<var 16 /var>chel<var 16 /var>mör<var 16 /var>de<var 16 /var>rinnen
fr: assassin<tab>assassins
ja: 雇われた刺客<tab>

source: hired assassin<tab>hired assassins
de: angeheuert[a] Attentäter<tab>angeheuert[a] Attentäter
fr: assassin<tab>assassins
ja: 雇われた刺客<tab>

source: hired assassin<tab>hired assassins
de: angeheuert[a] Assassine<tab>angeheuert[a] Assassinen
fr: assassin<tab>assassins
ja: 雇われた刺客<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Alaudae conscript<tab>Alaudae conscripts
de: Strafsoldat[p] der Alaudae<tab>Strafsoldaten[p] der Alaudae
fr: soldat des Alaudae<tab>soldats des Alaudae
ja: アラウダエの囚人兵<tab>

source: Ryne<tab>Ryne
de: Ryne<tab>NONE
ja: リーン<tab>

source: Ixtab<tab>Ixtab
de: Ixtab<tab>NONE
ja: イシュタム<tab>

source: Supay<tab>Supay
de: Supay<tab>NONE
ja: スペイ<tab>

source: Grassman<tab>Grassman
de: Grasmann<tab>Grasmänner
fr: Sasquatch arboricole<tab>Sasquatch arboricole
ja: グラスマン<tab>

source: Mindmaker<tab>Mindmaker
de: Freigeist<tab>Freigeister
fr: Maître-penseur<tab>Maître-penseur
ja: マインドメーカー<tab>

source: Pachamama<tab>Pachamama
de: Pachamama<tab>NONE
ja: パチャママ<tab>

source: Gunitt<tab>Gunitt
de: Gunitt<tab>NONE
ja: グニット<tab>

source: Rusalka<tab>Rusalka
de: Rusalka<tab>NONE
fr: Roussalka<tab>Roussalka
ja: ルサルカ<tab>

source: Baal<tab>Baal
de: Baal<tab>NONE
ja: バール<tab>

source: Gilshs Aath Swiftclaw<tab>Gilshs Aath Swiftclaw
de: Gilshs Aath<tab>NONE
fr: Gilshs Aath l'étrangleur<tab>Gilshs Aath l'étrangleur
ja: 手掴のギウスィー・アース<tab>

source: Deacon<tab>Deacon
de: Diakon<tab>Diakone
fr: Diacre<tab>Diacres
ja: ディーコン<tab>

source: Tarchia<tab>Tarchia
de: Tarchia<tab>NONE
ja: タルキア<tab>

source: Maliktender<tab>Maliktender
de: Malikkaktor<tab>NONE
fr: Malikpampa<tab>Malikpampa
ja: マリクテンダー<tab>

source: Sugaar<tab>Sugaar
de: Sugaar<tab>NONE
ja: シュガール<tab>

source: Worm of the Well<tab>Worm of the Well
de: Wurm[p] des Brunnens<tab>Würmer[p] des Brunnens
fr: Verpuy<tab>Verpuy
ja: ウェルウォーム<tab>

source: Juggler Hecatomb<tab>Juggler Hecatomb
de: Gaukler[p] Hecatomb<tab>Gaukler[p] Hecatomb
fr: Jongleur hécatombe<tab>Jongleurs hécatombe
ja: ジャグラー・ヘカトゥーム<tab>

source: Tyger<tab>Tyger
fr: Tygre<tab>Tygre
ja: ティガー<tab>

source: Nuckelavee<tab>Nuckelavee
ja: ナックラヴィー<tab>

source: Nariphon<tab>Nariphon
ja: ナリーポン<tab>

source: La Velue<tab>La Velue
fr: Velue<tab>Velues
ja: ラ・ヴェリュ<tab>

source: Itzpapalotl<tab>Itzpapalotl
ja: イツパパロツル<tab>

source: forgiven pedantry<tab>forgiven pedantries
de: geläutert[a] Pedanterie<tab>geläutert[a] Pedanterien
fr: pédanterie pardonnée<tab>pédanteries pardonnées
ja: フォーギヴン・ペダントリー<tab>

source: Li'l Murderer<tab>Li'l Murderer
de: Klein[a] Mörder<tab>Klein[a] Mörder
fr: Traître<tab>Traître
ja: リルマーダー<tab>

source: Huracan<tab>Huracan
ja: フラカン<tab>

source: Coquecigrue<tab>Coquecigrue
fr: Coquecigrue<tab>Coquecigrues
ja: コクシグルー<tab>

source: Indomitable<tab>Indomitable
de: Unbezähmbar<tab>Unbezähmbar
fr: Indomptable<tab>Indomptables
ja: インドミタブル<tab>
