Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: temple mite<tab>temple mites
de: Tempelmilbe<tab>Tempelmilben
fr: acarus du temple<tab>acari du temple
ja: テンプルマイト<tab>

source: desert viper<tab>desert vipers
de: Wüstenviper<tab>Wüstenvipern
fr: vipère du désert<tab>vipères du désert
ja: デザートバイパー<tab>

source: traveled tomb raider<tab>traveled tomb raiders
de: verirrt[a] Grabräuber<tab>verirrt[a] Grabräuber
fr: pilleur de tombes vétéran<tab>pilleurs de tombes vétérans
ja: 熟練の盗掘者<tab>

source: reckless tomb raider<tab>reckless tomb raiders
de: rücksichtslos[a] Grabräuber<tab>rücksichtslos[a] Grabräuber
fr: pilleur de tombes téméraire<tab>pilleurs de tombes téméraires
ja: 無謀な盗掘者<tab>

source: Qarn guardian<tab>Qarn guardians
de: Qarn-Wächter<tab>Qarn-Wächter
fr: gardien de Qarn<tab>gardiens de Qarn
ja: カルンガーディアン<tab>

source: camptotaur<tab>camptotaurs
de: Camptotaurus<tab>Camptotauren
fr: camptotaurus<tab>camptotauri
ja: カムプトタウルス<tab>

source: death sickle<tab>death sickles
de: Todessichel<tab>Todessicheln
fr: faux de la mort<tab>faux de la mort
ja: デスシックル<tab>

source: Belah'dian soul<tab>Belah'dian souls
de: belah'disch[a] Seele<tab>belah'disch[a] Seelen
fr: âme belahdienne<tab>âmes belahdiennes
ja: ベラフディアン・ソウル<tab>

source: vicegerent's head<tab>vicegerent's heads
de: Kopf[p] des Statthalters<tab>Köpfe[p] des Statthalters
fr: tête d'adjoint<tab>têtes d'adjoints
ja: ヴァイスジェレント・ヘッド<tab>

source: vicegerent's right hand<tab>vicegerent's right hands
de: recht[a] Hand[p] des Statthalters<tab>recht[a] Hände[p] des Statthalters
fr: main droite d'adjoint<tab>mains droites d'adjoints
ja: ヴァイスジェレント・ライトハンド<tab>

source: vicegerent's left hand<tab>vicegerent's left hands
de: link[a] Hand[p] des Statthalters<tab>link[a] Hände[p] des Statthalters
fr: main gauche d'adjoint<tab>mains gauches d'adjoints
ja: ヴァイスジェレント・レフトハンド<tab>

source: damaged adjudicator<tab>damaged adjudicators
de: beschädigt[a] Azeyma-Richter<tab>beschädigt[a] Azeyma-Richter
fr: adjudicateur endommagé<tab>adjudicateurs endommagés
ja: ダメージド・アーゼマジャッジ<tab>

source: head of the adjudicator<tab>head of the adjudicators
de: Kopf[p] des Azeyma-Richters<tab>Köpfe[p] des Azeyma-Richters
fr: tête de l'adjudicateur<tab>têtes de l'adjudicateur
ja: ジャッジ・ヘッド<tab>

source: arm of the adjudicator<tab>arm of the adjudicators
de: Arm[p] des Azeyma-Richters<tab>Arme[p] des Azeyma-Richters
fr: bras de l'adjudicateur<tab>bras de l'adjudicateur
ja: ジャッジ・アーム<tab>

source: tail of the adjudicator<tab>tail of the adjudicators
de: Schwanz[p] des Azeyma-Richters<tab>Schwänze[p] des Azeyma-Richters
fr: queue de l'adjudicateur<tab>queues de l'adjudicateur
ja: ジャッジ・テール<tab>

source: sand sphere<tab>sand spheres
de: Sandwirbel<tab>Sandwirbel
fr: sphère de sable<tab>sphères de sable
ja: 砂球<tab>

source: ruins crawler<tab>ruins crawlers
de: Ruinenkriecher<tab>Ruinenkriecher
fr: araignée des ruines<tab>araignées des ruines
ja: ルーインクローラー<tab>

source: sabotender emperatriz<tab>sabotender emperatriz
de: Sabotender-Kaiserin<tab>Sabotender-Kaiserinnen
fr: pampa impératrice<tab>pampas impératrices
ja: サボテンダー・エンペラトリス<tab>

source: sabotender soldado<tab>sabotender soldados
de: Sabotender-Soldat<tab>Sabotender-Soldaten
fr: pampa soldat<tab>pampas soldats
ja: サボテンダー・ソルダド<tab>

source: sabotender campeador<tab>sabotender campeadors
de: Sabotender-Kämpfer<tab>Sabotender-Kämpfer
fr: pampa champion<tab>pampas champions
ja: サボテンダー・カンペアドール<tab>

source: sabotender guardia<tab>sabotender guardias
de: Sabotender-Wächter<tab>Sabotender-Wächter
fr: pampa garde<tab>pampas gardes
ja: サボテンダー・ガーディア<tab>

source: vicegerent to the Warden<tab>vicegerents to the Warden
de: Statthalter[p] der Aufseherin<tab>Statthalter[p] der Aufseherin
fr: adjoint de la Gardienne<tab>adjoints de la Gardienne
ja: アーゼマヴァイスジェレント<tab>

source: mummy flamen<tab>mummy flamens
de: Flammenmumie<tab>Flammenmumien
fr: flamine momifié<tab>flamines momifiés
ja: マミー・フレーメン<tab>

source: Silverscales lurker<tab>Silverscales lurkers
de: Silberschuppen-Schleicher<tab>Silberschuppen-Schleicher
fr: rôdeur des Squames d'argent<tab>rôdeurs des Squames d'argent
ja: シルバースケイル・ラーカー<tab>

source: Silverscales warder<tab>Silverscales warders
de: Silberschuppen-Aufseher<tab>Silberschuppen-Aufseher
fr: sentinelle des Squames d'argent<tab>sentinelles des Squames d'argent
ja: シルバースケイル・ワーダー<tab>

source: bronze pugil<tab>bronze pugils
de: Bronze-Pugil<tab>Bronze-Pugil
fr: pugil de bronze<tab>pugils de bronze
ja: ブロンズ・プギル<tab>

source: pteroc pointer<tab>pteroc pointers
de: Jagd-Pterosaurus<tab>Jagd-Pterosaurier
fr: ptéroc pointeur<tab>ptérocs pointeurs
ja: テロック・ポインター<tab>

source: pack ziz<tab>pack ziz
de: Schwarm-Ziz<tab>Schwarm-Ziz
fr: ziz grégaire<tab>ziz grégaires
ja: パック・ジズ<tab>

source: sane tonberry<tab>sane tonberries
de: vernünftig[a] Tomberry<tab>vernünftig[a] Tomberrys
fr: tomberry sain<tab>tomberrys sains
ja: セイン・トンベリ<tab>

source: Silverscales stabler<tab>Silverscales stablers
de: Silberschuppen-Schläger<tab>Silberschuppen-Schläger
fr: bourreau des Squames d'argent<tab>bourreaux des Squames d'argent
ja: シルバースケイル・ステーブラー<tab>

source: combat wivre<tab>combat wivres
de: Kampf-Wivre<tab>Kampf-Wivres
fr: wivre de combat<tab>wivres de combat
ja: コンバット・ウィヴル<tab>

source: Silverscales sophist<tab>Silverscales sophists
de: Silberschuppen-Sophist<tab>Silberschuppen-Sophisten
fr: sophiste des Squames d'argent<tab>sophistes des Squames d'argent
ja: シルバースケイル・ソフィスト<tab>

source: sacred standard<tab>sacred standards
de: Kriegsbanner[p] der Silberschuppen<tab>Kriegsbanner[p] der Silberschuppen
fr: étendard des Squames d'argent<tab>étendards des Squames d'argent
ja: 光鱗戦闘団の戦旗<tab>

source: wivre fodder<tab>wivre fodders
de: Wivre-Futter<tab>Wivre-Futter
fr: gobe-wivres<tab>gobe-wivres
ja: ウィヴル・フォダー<tab>

source: purulent abscess<tab>purulent abscesses
de: eitrig[a] Geschwür<tab>eitrig[a] Geschwüren
fr: abcès purulent<tab>abcès purulents
ja: プルレント・アブセス<tab>

source: purulent pustule<tab>purulent pustules
de: eitrig[a] Pustel<tab>eitrig[a] Pusteln
fr: pustule purulente<tab>pustules purulentes
ja: プルレント・パスチュール<tab>

source: bavaroid waste<tab>bavaroid wastes
de: Abfall-Creme<tab>Abfall-Cremes
fr: bavarois répugnant<tab>bavarois répugnants
ja: ガーベッジ・ババロア<tab>

source: Frumious Koheel Ja<tab>Frumious Koheel Ja
de: Koheel Ja<tab>Koheel Ja
fr: Koheel Ja<tab>Koheel Ja
ja: 角折のコヘージャ<tab>

source: sacred spear<tab>sacred spears
de: Speer[p] der Silberschuppen<tab>Speere[p] der Silberschuppen
fr: sagaie des Squames d'argent<tab>sagaies des Squames d'argent
ja: 光鱗戦闘団の投槍<tab>

source: Slithy Zolool Ja<tab>Slithy Zolool Ja
de: Zolool Ja<tab>Zolool Ja
fr: Zolool Ja<tab>Zolool Ja
ja: 濡肌のゾルージャ<tab>

source: Manxome Molaa Ja Ja<tab>Manxome Molaa Ja Ja
de: Molaa Ja Ja<tab>Molaa Ja Ja
fr: Molaa Ja Ja<tab>Molaa Ja Ja
ja: 光鱗のモラージャジャ<tab>

source: sacred standard<tab>sacred standards
de: Kriegsbanner[p] der Silberschuppen<tab>Kriegsbanner[p] der Silberschuppen
fr: étendard des Squames d'argent<tab>étendards des Squames d'argent
ja: 光鱗戦闘団の戦旗<tab>

source: sacred idol<tab>sacred idols
de: heilig[a] Totem<tab>heilig[a] Totems
fr: totem des Squames d'argent<tab>totems des Squames d'argent
ja: モラージャジャの祭器<tab>

source: Silverscales zenist<tab>Silverscales zenists
de: Silberschuppen-Zenist<tab>Silberschuppen-Zenisten
fr: moine des Squames d'argent<tab>moines des Squames d'argent
ja: シルバースケイル・ゼニスト<tab>

source: goblin gambler<tab>goblin gamblers
de: Goblin-Glücksspieler<tab>Goblin-Glücksspieler
fr: parieur gobelin<tab>parieurs gobelins
ja: ゴブリン・ギャンブラー<tab>

source: leaping lemur<tab>leaping lemurs
de: springend[a] Lori<tab>springend[a] Loris
fr: lémur bondissant<tab>lémurs bondissants
ja: リーピング・レミュー<tab>

source: Coeurlclaw tailchaser<tab>Coeurlclaw tailchasers
de: Coeurlklauen-Hetzerin<tab>Coeurlklauen-Hetzerinnen
fr: chasseuse Griffecoeurl<tab>chasseuses Griffecoeurl
ja: クァールクロウ・チェイサー<tab>

source: Ixali strongbeak<tab>Ixali strongbeaks
de: Ixal-Starkschnabel<tab>Ixal-Starkschnäbel
fr: Ixal bec-fort<tab>Ixali bec-fort
ja: イクサル・ストロングビーク<tab>

source: Ixali strongwing<tab>Ixali strongwings
de: Ixal-Starkschwinge<tab>Ixal-Starkschwingen
fr: Ixal aile-forte<tab>Ixali aile-forte
ja: イクサル・ストロングウィング<tab>

source: Amalj'aa inculcator<tab>Amalj'aa inculcators
de: Amalj'aa-Einschärfer<tab>Amalj'aa-Einschärfer
fr: instructeur amalj'aa<tab>instructeurs amalj'aa
ja: アマルジャ・インカルケイター<tab>

source: 2nd Cohort princeps<tab>2nd Cohort principes
de: Princeps[p] der II. Kohorte<tab>Principes[p] der II. Kohorte
fr: princeps de la 2e cohorte<tab>principes de la 2e cohorte
ja: IIコホルス・プレンセプス<tab>

source: 2nd Cohort optio<tab>2nd Cohort optiones
de: Optio[p] der II. Kohorte<tab>Optiones[p] der II. Kohorte
fr: optio de la 2e cohorte<tab>optiones de la 2e cohorte
ja: IIコホルス・オプティオ<tab>

source: Mamool Ja bounder<tab>Mamool Ja bounder
de: Mamool Ja-Halunke[p]<tab>Mamool Ja-Halunken[p]
fr: rustaud mamool ja<tab>rustauds mamool ja
ja: マムージャ・バウンダー<tab>

source: Mamool Ja savant<tab>Mamool Ja savant
de: Mamool Ja-Gelehrt[a]<tab>Mamool Ja-Gelehrt[a]
fr: savant mamool ja<tab>savants mamool ja
ja: マムージャ・サーバント<tab>

source: 3rd Cohort death claw<tab>3rd Cohort death claws
de: Todesklaue[p] der III. Kohorte<tab>Todesklauen[p] der III. Kohorte
fr: griffe de mort de la 3e cohorte<tab>griffes de mort de la 3e cohorte
ja: IIIコホルス・デスクロー<tab>

source: 7th Cohort hoplomachus<tab>7th Cohort hoplomachi
de: Hoplomachus[p] der VII. Kohorte<tab>Hoplomachi[p] der VII. Kohorte
fr: hoplomachuse de la 7e cohorte<tab>hoplomachi de la 7e cohorte
ja: VIIコホルス・ホプロマクス<tab>

source: 7th Cohort medicus<tab>7th Cohort medici
de: Medicus[p] der VII. Kohorte<tab>Medici[p] der VII. Kohorte
fr: medicus de la 7e cohorte<tab>medici de la 7e cohorte
ja: VIIコホルス・メディクス<tab>

source: Eline the Razor<tab>Eline the Razor
de: Eline Roaille<tab>Eline Roaille
fr: Eline Roaille la tranchante<tab>Eline Roaille la tranchante
ja: 峻烈のエリヌ・ロアユ<tab>

source: 7th Cohort centurion<tab>7th Cohort centurions
de: Centurio[p] der VII. Kohorte<tab>Centurionen[p] der VII. Kohorte
fr: centurio de la 7e cohorte<tab>centuriones de la 7e cohorte
ja: VIIコホルス・センチュリオン<tab>

source: 7th Cohort sagittarius<tab>7th Cohort sagittarii
de: Sagittarius[p] der VII. Kohorte<tab>Sagittarii[p] der VII. Kohorte
fr: sagittarius de la 7e cohorte<tab>sagittarii de la 7e cohorte
ja: VIIコホルス・サジタリウス<tab>

source: 7th Cohort death claw<tab>7th Cohort death claws
de: Todesklaue[p] der VII. Kohorte<tab>Todesklauen[p] der VII. Kohorte
fr: griffe de mort de la 7e cohorte<tab>griffes de mort de la 7e cohorte
ja: VIIコホルス・デスクロー<tab>

source: 7th Cohort colossus<tab>7th Cohort colossi
de: Colossus[p] der VII. Kohorte<tab>Colossi[p] der VII. Kohorte
fr: colosse de la 7e cohorte<tab>colosses de la 7e cohorte
ja: VIIコホルス・コロッサス<tab>

source: 7th Cohort aquilifer<tab>7th Cohort aquiliferi
de: Aquilifer[p] der VII. Kohorte<tab>Aquiliferi[p] der VII. Kohorte
fr: aquilifer de la 7e cohorte<tab>aquiliferi de la 7e cohorte
ja: VIIコホルス・アクィリフェル<tab>

source: 7th Cohort vanguard<tab>7th Cohort vanguards
de: Frontbrecher[p] der VII. Kohorte<tab>Frontbrecher[p] der VII. Kohorte
fr: avant-garde de la 7e cohorte<tab>avant-gardes de la 7e cohorte
ja: VIIコホルス・ヴァンガード<tab>

source: Ilberd of the Dull Blade<tab>Ilberd of the Dull Blade
de: Ilberd<tab>Ilberd
fr: Ilberd la lame brisée<tab>Ilberd la lame brisée
ja: 壊剣のイルベルド<tab>

source: Golden Eye Yuyuhase<tab>Golden Eye Yuyuhase
de: Yuyuhase<tab>Yuyuhase
fr: Yuyuhase à l'œil d'or<tab>Yuyuhase à l'œil d'or
ja: 金眼のユユハセ<tab>

source: 3rd Unit lancer<tab>3rd Unit lancers
de: Pikenier[p] der 3. Einheit<tab>Pikeniere[p] der 3. Einheit
fr: lancier de la 3e escadre<tab>lanciers de la 3e escadre
ja: 第三分隊の槍術士<tab>

source: 3rd Unit bowman<tab>3rd Unit bowmen
de: Waldläufer[p] der 3. Einheit<tab>Waldläufer[p] der 3. Einheit
fr: archer de la 3e escadre<tab>archers de la 3e escadre
ja: 第三分隊の弓術士<tab>

source: 3rd Unit mage<tab>3rd Unit mages
de: Druide[p] der 3. Einheit<tab>Druiden[p] der 3. Einheit
fr: élémentaliste de la 3e escadre<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes de la 3e escadre
ja: 第三分隊の幻術士<tab>

source: flame gladiator<tab>flame gladiators
de: Gladiator[p] der Legion<tab>Gladiatoren[p] der Legion
fr: gladiateur des Immortels<tab>gladiateurs des Immortels
ja: 不滅隊の剣術士<tab>

source: flame pugilist<tab>flame pugilists
de: Faustkämpfer[p] der Legion<tab>Faustkämpfer[p] der Legion
fr: pugiliste des Immortels<tab>pugilistes des Immortels
ja: 不滅隊の格闘士<tab>

source: flame thaumaturge<tab>flame thaumaturges
de: Thaumaturg[p] der Legion<tab>Thaumaturgen[p] der Legion
fr: occultiste des Immortels<tab>occultistes des Immortels
ja: 不滅隊の呪術士<tab>

source: Yugiri Mistwalker<tab>Yugiri Mistwalker
de: Yugiri Nebelschleicher<tab>Yugiri Nebelschleicher
fr: Yugiri l'insaisissable<tab>Yugiri l'insaisissable
ja: 霧隠のユウギリ<tab>

source: Doma jonin<tab>Doma jonin
de: domanisch[a] Jonin<tab>domanisch[a] Jonin
fr: jônin domien<tab>jônin domiens
ja: ドマの上忍<tab>

source: V'kebbe the Stray<tab>V'kebbe the Stray
de: V'kebbe [t] Streunerin<tab>V'kebbe [t] Streunerin
fr: V'kebbe l'errante<tab>V'kebbe l'errante
ja: 野良猫のヴァ・ケビ<tab>

source: hired axe<tab>hired axes
de: angeheuert[a] Marodeur<tab>angeheuert[a] Marodeure
fr: maraudeur stipendié<tab>maraudeurs stipendiés
ja: 雇われの斧術士<tab>

source: hired bow<tab>hired bows
de: angeheuert[a] Waldläufer<tab>angeheuert[a] Waldläufer
fr: archer stipendié<tab>archers stipendiés
ja: 雇われの弓術士<tab>

source: hired muscle<tab>hired muscles
de: angeheuert[a] Faustkämpfer<tab>angeheuert[a] Faustkämpfer
fr: pugiliste stipendié<tab>pugilistes stipendiés
ja: 雇われの格闘士<tab>

source: Captain Jacke<tab>Captain Jacke
de: Meisterschurke Jack<tab>Meisterschurke Jack
fr: capitaine Jacke<tab>capitaine Jacke
ja: 双刃のジャック<tab>

source: axe-wielding adventurer<tab>axe-wielding adventurers
de: axtschwingend[a] Abenteurer<tab>axtschwingend[a] Abenteurer
fr: aventurier à la hache<tab>aventuriers à la hache
ja: 冒険者風の斧術士<tab>

source: Yellowjacket patrol<tab>Yellowjacket patrols
de: Gelbjacken-Wache<tab>Gelbjacken-Wachen
fr: casaque jaune<tab>casaques jaunes
ja: イエロージャケット警備兵<tab>

source: arrow-nocking adventurer<tab>arrow-nocking adventurers
de: Pfeile verschießend[a] Abenteurer[p]<tab>Pfeile verschießend[a] Abenteurer[p]
fr: aventurier à l'arc<tab>aventuriers à l'arc
ja: 弓使いの冒険者<tab>

source: sword-brandishing adventurer<tab>sword-brandishing adventurers
de: Schwert schwingend[a] Abenteurer[p]<tab>Schwert schwingend[a] Abenteurer[p]
fr: aventurier à l'épée<tab>aventuriers à l'épée
ja: 剣使いの冒険者<tab>

source: Perimu Haurimu Underfoot<tab>Perimu Haurimu Underfoot
de: Perimu Haurimu<tab>Perimu Haurimu
fr: Perimu Haurimu le coursier<tab>Perimu Haurimu le coursier
ja: 追廻のペリム・ハウリム<tab>

source: Jolly Merchant lodesman<tab>Jolly Merchant lodesmen
de: Steuermann[p] der Schädelbande<tab>Steuermänner[p] der Schädelbande
fr: pilote du Camelot fringant<tab>pilotes du Camelot fringant
ja: クフサド商船団の航海士<tab>

source: Jolly Merchant barber<tab>Jolly Merchant barbers
de: Schiffsarzt[p] der Schädelbande<tab>Schiffsärzte[p] der Schädelbande
fr: barbier du Camelot fringant<tab>barbiers du Camelot fringant
ja: クフサド商船団の船医<tab>

source: Jolly Merchant waister<tab>Jolly Merchant waisters
de: Matrose[p] der Schädelbande<tab>Matrosen[p] der Schädelbande
fr: marin du Camelot fringant<tab>marins du Camelot fringant
ja: クフサド商船団の甲板員<tab>

source: game fowl<tab>game fowls
de: Wildhenne<tab>Wildhennen
fr: gibier à plumes<tab>gibiers à plumes
ja: ゲームファウル<tab>

source: Grinning Cur swab<tab>Grinning Cur swabs
de: Kaperer[p] der Kläffenden Köter<tab>Kaperer[p] der Kläffenden Köter
fr: mousse des Corniauds moqueurs<tab>mousses des Corniaud moqueurs
ja: 闘犬一家の甲板員<tab>

source: Grinning Cur cutter<tab>Grinning Cur cutters
de: Schiffarzt[p] der Kläffenden Köter<tab>Schiffärzte[p] der Kläffenden Köter
fr: toubib des Corniauds moqueurs<tab>toubibs des Corniauds moqueurs
ja: 闘犬一家の船医<tab>

source: Grinning Cur carpenter<tab>Grinning Cur carpenters
de: Bootsmann[p] der Kläffenden Köter<tab>Bootsmänner[p] der Kläffenden Köter
fr: charpentier des Corniauds moqueurs<tab>charpentiers des Corniauds moqueurs
ja: 闘犬一家の掌帆員<tab>

source: Grinning Cur cannonier<tab>Grinning Cur cannoniers
de: Kanonier[p] der Kläffenden Köter<tab>Kanoniere[p] der Kläffenden Köter
fr: artilleur des Corniauds moqueurs<tab>artilleurs des Corniauds moqueurs
ja: 闘犬一家の掌砲員<tab>

source: Grinning Cur stitcher<tab>Grinning Cur stitchers
de: Segelmatrose[p] der Kläffenden Köter<tab>Segelmatrosen[p] der Kläffenden Köter
fr: gabier des Corniauds moqueurs<tab>gabiers des Corniauds moqueurs
ja: 闘犬一家の縫帆員<tab>

source: Grinning Cur cap'n<tab>Grinning Cur cap'ns
de: Kapitän[p] der Kläffenden Köter<tab>Kapitäne[p] der Kläffenden Köter
fr: capitaine des Corniauds moqueurs<tab>capitaines des Corniauds moqueurs
ja: 闘犬一家の頭 <tab>

source: the Growler<tab>the Growlers
de: Knurrer<tab>Knurrer
fr: matou<tab>matous
ja: ハウラー<tab>

source: sellsword<tab>sellswords
de: Söldner<tab>Söldner
fr: mercenaire<tab>mercenaires
ja: 雇われの護衛<tab>

source: sellsword captain<tab>sellsword captains
de: Söldner-Hauptmann<tab>Söldner-Hauptmänner
fr: capitaine mercenaire<tab>capitaines mercenaires
ja: 雇われの護衛隊長<tab>

source: security mammet<tab>security mammets
de: Sicherheits-Marionette<tab>Sicherheits-Marionetten
fr: pantin agitateur P005<tab>pantins agitateurs P005
ja: マメット005・アジテーター<tab>

source: Bloody Executioner deckhand<tab>Bloody Executioner deckhands
de: Galgenvögel-Matrose<tab>Galgenvögel-Matrosen
fr: matelot des Bourreaux<tab>matelots des Bourreaux
ja: 断罪党の甲板員<tab>

source: Bloody Executioner leech<tab>Bloody Executioner leeches
de: Galgenvögel-Schiffarzt<tab>Galgenvögel-Schiffärzte
fr: morticole des Bourreaux<tab>morticoles des Bourreaux
ja: 断罪党の船医<tab>

source: Bloody Executioner boatswain<tab>Bloody Executioner boatswains
de: Galgenvögel-Bootsmann<tab>Galgenvögel-Bootsmänner
fr: bosco des Bourreaux<tab>boscos des Bourreaux
ja: 断罪党の掌帆員<tab>

source: Bloody Executioner gunner<tab>Bloody Executioner gunners
de: Galgenvögel-Kanonier<tab>Galgenvögel-Kanoniere
fr: canonnier des Bourreaux<tab>canonniers des Bourreaux
ja: 断罪党の掌砲員<tab>

source: Bloody Executioner steersman<tab>Bloody Executioner steersmen
de: Galgenvögel-Steuermann<tab>Galgenvögel-Steuermänner
fr: manœuvrier des Bourreaux<tab>manœuvriers des Bourreaux
ja: 断罪党の操舵員<tab>

source: Bloody Executioner seamster<tab>Bloody Executioner seamsters
de: Galgenvögel-Segelmatrose<tab>Galgenvögel-Segelmatrosen
fr: gabier des Bourreaux<tab>gabiers des Bourreaux
ja: 断罪党の縫帆員<tab>

source: Aisibhir Badwind<tab>Aisibhir Badwind
de: Aisibhir Gegenwind<tab>Aisibhir Gegenwind
fr: Aisibhir la guigne<tab>Aisibhir la guigne
ja: 逆風のアイシービル <tab>

source: detonator<tab>detonators
de: Detonator<tab>Detonatoren
fr: détonateur<tab>détonateurs
ja: 起爆装置<tab>

source: black sarcophagus<tab>black sarcophagi
de: schwarz[a] Sarkophag<tab>schwarz[a] Sarkophage
fr: sarcophage noir<tab>sarcophages noirs
ja: 黒の棺<tab>

source: onibi<tab>onibi
ja: 鬼火<tab>

source: ogama<tab>ogama
ja: 大蝦蟇<tab>

source: Oboro Moonrise<tab>Oboro Moonrise
de: Oboro Mondschatten<tab>Oboro Mondschatten
fr: Oboro l'astre de la nuit<tab>Oboro l'astre de la nuit
ja: 月夜のオボロ<tab>

source: Karasu Redbeak<tab>Karasu Redbeak
de: Karasu Rotschnabel<tab>Karasu Rotschnabel
fr: Karasu le bec pourpre<tab>Karasu le bec pourpre
ja: 紅嘴のカラス<tab>

source: imperial shadow<tab>imperial shadows
de: garleisch[a] Schatten<tab>garleisch[a] Schatten
fr: ombre impériale<tab>ombres impériales
ja: インペリアル・シャドウ<tab>

source: imperial nightshadow<tab>imperial nightshadows
de: garleisch[a] Nachtschatten<tab>garleisch[a] Nachtschatten
fr: ombre nocturne impériale<tab>ombres nocturnes impériales
ja: インペリアル・ナイトシャドウ<tab>

source: imperial darkshadow<tab>imperial darkshadows
de: garleisch[a] Dunkelschatten<tab>garleisch[a] Dunkelschatten
fr: ombre noire impériale<tab>ombres noires impériales
ja: インペリアル・ダークシャドウ<tab>

source: Tsubame Sunrise<tab>Tsubame Sunrise
de: Tsubame Morgenlicht<tab>Tsubame Morgenlicht
fr: Tsubame l'astre du jour<tab>Tsubame l'astre du jour
ja: 天道のツバメ<tab>

source: shadow bat<tab>shadow bats
de: Schattenfledermaus<tab>Schattenfledermäuse
fr: noctule des ombres<tab>noctules des ombres
ja: 影蝙蝠<tab>

source: medium circle<tab>medium circles
de: Beschwörungszirkel<tab>Beschwörungszirkel
fr: cercle d'invocation<tab>cercles d'invocation
ja: 口寄せの陣<tab>

source: Gekkai the Blind<tab>Gekkai the Blind
de: Gekkai [t] Blind[a]<tab>Gekkai [t] Blind[a]
fr: Gekkai le non-voyant<tab>Gekkai le non-voyant
ja: 無明のゲッカイ<tab>

source: Ten<tab>Ten
ja: 天の影<tab>

source: Chi<tab>Chi
ja: 地の影<tab>

source: Jin<tab>Jin
ja: 人の影<tab>

source: 6th Cohort hoplomachus<tab>6th Cohort hoplomachi
de: Hoplomachus[p] der VI. Kohorte<tab>Hoplomachi[p] der VI. Kohorte
fr: hoplomachus de la 6e cohorte<tab>hoplomachi de la 6e cohorte
ja: VIコホルス・ホプロマクス<tab>

source: 6th Cohort eques<tab>6th Cohort equites
de: Eques[p] der VI. Kohorte<tab>Equites[p] der VI. Kohorte
fr: eques de la 6e cohorte<tab>equites de la 6e cohorte
ja: VIコホルス・エクエス<tab>

source: 6th Cohort secutor<tab>6th Cohort secutores
de: Secutor[p] der VI. Kohorte<tab>Secutoren[p] der VI. Kohorte
fr: secutor de la 6e cohorte<tab>secutores de la 6e cohorte
ja: VIコホルス・セクトール<tab>

source: 6th Cohort vanguard<tab>6th Cohort vanguards
de: Frontbrecher[p] der VI. Kohorte<tab>Frontbrecher[p] der VI. Kohorte
fr: avant-garde de la 6e cohorte<tab>avant-gardes de la 6e cohorte
ja: VIコホルス・ヴァンガード<tab>

source: 6th Cohort signifer<tab>6th Cohort signiferi
de: Signifer[p] der VI. Kohorte<tab>Signiferi[p] der VI. Kohorte
fr: signifer de la 6e cohorte<tab>signiferi de la 6e cohorte
ja: VIコホルス・シグニフェル<tab>

source: 6th Cohort laquearius<tab>6th Cohort laquearii
de: Laquearius[p] der VI. Kohorte<tab>Laquearii[p] der VI. Kohorte
fr: laquearius de la 6e cohorte<tab>laquearii de la 6e cohorte
ja: VIコホルス・ラクエリウス<tab>

source: hateful harrier<tab>hateful harriers
de: hasserfüllt[a] Plünderer<tab>hasserfüllt[a] Plünderer
fr: harceleur haineux<tab>harceleurs haineux
ja: ヘイトフル・ハリアー<tab>

source: Qiqirn plucker<tab>Qiqirn pluckers
de: Qiqirn-Pflücker<tab>Qiqirn-Pflücker
fr: Qiqirn plumeur<tab>Qiqirns plumeurs
ja: キキルン・プラッカー<tab>

source: Qiqirn roostkeep<tab>Qiqirn roostkeeps
de: Qiqirn-Hühnerhirte<tab>Qiqirn-Hühnerhirten
fr: Qiqirn garde-poulailler<tab>Qiqirns garde-poulaillers
ja: キキルン・ルーストキープ<tab>

source: kobold doorman<tab>kobold doormen
de: Kobold-Rausschmeißer<tab>Kobold-Rausschmeißer
fr: portier kobold<tab>portiers kobolds
ja: コボルド・ドアマン<tab>

source: glaring goodwife<tab>glaring goodwives
de: Babara<tab>Babara
fr: femme glaciale<tab>femmes glaciales
ja: 冷たい目つきの女<tab>

source: impatient son<tab>impatient sons
de: Wawaton<tab>Wawaton
fr: garçon impatient<tab>garçons impatients
ja: せっかちな青年<tab>

source: calm daughter<tab>calm daughters
de: verschlafen[a] Lalafell<tab>verschlafen[a] Lalafell
fr: fille calme<tab>filles calmes
ja: おっとりした少女<tab>

source: Bloody Executioner lodesman<tab>Bloody Executioner lodesmen
de: Galgenvögel-Segler<tab>Galgenvögel-Segler
fr: pilote des Bourreaux<tab>pilotes des Bourreaux
ja: 断罪党の航海士<tab>

source: lamia bellydancer<tab>lamia bellydancers
de: Lamia-Bauchtänzerin<tab>Lamia-Bauchtänzerinnen
fr: lamia danseuse du ventre<tab>lamiae danseuses du ventre
ja: ラミア・ベリーダンサー<tab>

source: lamia sharper<tab>lamia sharpers
de: Lamia-Wetzer<tab>Lamia-Wetzer
fr: lamia écharpeuse<tab>lamiae écharpeuses
ja: ラミア・シャーパー<tab>

source: Imdugud<tab>Imdugud
ja: イムドゥグド<tab>

source: daughter of Imdugud<tab>daughters of Imdugud
de: Imduguds Tochter<tab>Imduguds Töchter
fr: fille d'Imdugud<tab>filles d'Imdugud
ja: イムドゥグド・ドーター<tab>

source: son of Imdugud<tab>sons of Imdugud
de: Imduguds Sohn<tab>Imduguds Söhne
fr: fils d'Imdugud<tab>fils d'Imdugud
ja: イムドゥグド・サン<tab>

source: scouting node<tab>scouting nodes
de: Spähmodul<tab>Spähmodule
fr: sphère de patrouille<tab>sphères de patrouille
ja: 警邏システム<tab>

source: Valiant<tab>Valiant
fr: cuirassé Valiant<tab>cuirassés Valiant
ja: ヴァリアント<tab>
