Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Haurchefant of the Silver Fuller<tab>Haurchefant of the Silver Fuller
de: Haurchefant Silberklinge<tab>Haurchefant Silberklinge
fr: Haurchefant Lame d'argent<tab>Haurchefant Lame d'argent
ja: 銀剣のオルシュファン<tab>

source: Inquisitor Guillaime<tab>Inquisitor Guillaime
fr: Guillaime l'inquisiteur<tab>Guillaime l'inquisiteur
ja: 異端狩りのギイェーム<tab>

source: Guillaime<tab>Guillaime
ja: 竜人のギイェーム<tab>

source: Drillemont the Honest<tab>Drillemont the Honest
de: Drillemont [t] Ehrlich[a]<tab>Drillemont [t] Ehrlich[a]
fr: Drillemont l'honnête<tab>Drillemont l'honnête
ja: 篤実のドリユモン<tab>

source: House Durendaire knight<tab>House Durendaire knights
de: Durendaire-Ritter<tab>Durendaire-Ritter
fr: chevalier des Durendaire<tab>chevaliers des Durendaire
ja: デュランデル家の騎兵<tab>

source: 5th Cohort decurion<tab>5th Cohort decurions
de: Decurio[p] der V. Kohorte<tab>Decurionen[p] der V. Kohorte
fr: decurio de la 5e cohorte<tab>decuriones de la 5e cohorte
ja: Vコホルス・デクリオン<tab>

source: 5th Cohort sagittarius<tab>5th Cohort sagittarii
de: Sagittarius[p] der V. Kohorte<tab>Sagittarii[p] der V. Kohorte
fr: sagittarius de la 5e cohorte<tab>sagittarii de la 5e cohorte
ja: Vコホルス・サジタリウス<tab>

source: magitek vanguard H-1<tab>magitek vanguards H1
de: Magitek-Frontbrecher[p] H-1<tab>Magitek-Frontbrecher[p] H-1
fr: avant-garde magitek lourde<tab>avant-gardes magitek lourdes
ja: 魔導ヴァンガード重装型<tab>

source: 5th Cohort medicus<tab>5th Cohort medici
de: Medicus[p] der V. Kohorte<tab>Medici[p] der V. Kohorte
fr: medicus de la 5e cohorte<tab>medici de la 5e cohorte
ja: Vコホルス・メディクス<tab>

source: spiny plume<tab>spiny plumes
de: dornig[a] Federsturm<tab>dornig[a] Federstürme
fr: plume perforante<tab>plumes perforantes
ja: スパイニープルーム<tab>

source: magitek reaper<tab>magitek reapers
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek<tab>faucheuses magitek
ja: 魔導リーパー<tab>

source: 5th Cohort optio<tab>5th Cohort optiones
de: Optio[p] der V. Kohorte<tab>Optiones[p] der V. Kohorte
fr: optio de la 5e cohorte<tab>optiones de la 5e cohorte
ja: Vコホルス・オプティオ<tab>

source: magitek field generator<tab>magitek field generators
de: Magitek-Feldgenerator<tab>Magitek-Feldgeneratoren
fr: générateur de champ de force magitek<tab>générateurs de champ de force magitek
ja: 魔導フィールド発生器<tab>

source: Amber Carbuncle<tab>Amber Carbuncle
de: Bernstein-Karfunkel<tab>Bernstein-Karfunkel
fr: Carbuncle ambre<tab>Carbuncle ambre
ja: カーバンクル・アンバー<tab>

source: planar fissure<tab>planar fissures
de: planar[a] Riss<tab>planar[a] Risse
fr: faille dimensionnelle<tab>failles dimensionnelles
ja: ヴォイドクラック<tab>

source: voidgate<tab>voidgates
de: Nichtsportal<tab>Nichtsportale
fr: passage dimensionnel<tab>passages dimensionnels
ja: ヴォイドゲート<tab>

source: Lostkin Kazagg Chah<tab>Lostkin Kazagg Chah
de: Kazagg Chah<tab>Kazagg Chah
fr: Kazagg Chah<tab>Kazagg Chah
ja: 孤高のカザグ・チャー<tab>

source: Dozol Meloc the Yea-sayer<tab>Dozol Meloc the Yea-sayer
de: Dozol Meloc [t] Bejahend[a]<tab>Dozol Meloc [t] Bejahend[a]
fr: Dozol Meloc<tab>Dozol Meloc
ja: 楽天のドゾル・メロック<tab>

source: Barbatos<tab>Barbatos
ja: バルバトス<tab>

source: void lantern<tab>void lanterns
de: Nichtslaterne<tab>Nichtslaternen
fr: lanterne du néant<tab>lanternes du néant
ja: ヴォイド・ランタン<tab>

source: dark plasma<tab>dark plasmas
de: Dunkelplasma<tab>Dunkelplasmen
fr: plasma sombre<tab>plasmas sombres
ja: ダークプラズマ<tab>

source: void trumpeter<tab>void trumpeters
de: Nichtstrompeter<tab>Nichtstrompeter
fr: trompettiste du néant<tab>trompettistes du néant
ja: ヴォイド・トランペッター<tab>

source: crimson nail<tab>crimson nails
de: infernalisch[a] Fessel<tab>infernalisch[a] Fesseln
fr: pieu cramoisi<tab>pieux cramoisi
ja: 紅蓮の楔<tab>

source: 8th Cohort hoplomachus<tab>8th Cohort hoplomachi
de: Hoplomachus[p] der VIII. Kohorte<tab>Hoplomachi[p] der VIII. Kohorte
fr: hoplomachus de la 8e cohorte<tab>hoplomachi de la 8e cohorte
ja: VIIIコホルス・ホプロマクス<tab>

source: 8th Cohort laquearius<tab>8th Cohort laquearii
de: Laquearius[p] der VIII. Kohorte<tab>Laquearii[p] der VIII. Kohorte
fr: laquearius de la 8e cohorte<tab>laquearii de la 8e cohorte
ja: VIIIコホルス・ラクエリウス<tab>

source: 8th Cohort eques<tab>8th Cohort equites
de: Eques[p] der VIII. Kohorte<tab>Equites[p] der VIII. Kohorte
fr: eques de la 8e cohorte<tab>equites de la 8e cohorte
ja: VIIIコホルス・エクエス<tab>

source: 8th Cohort secutor<tab>8th Cohort secutores
de: Secutor[p] der VIII. Kohorte<tab>Secutoren[p] der VIII. Kohorte
fr: secutor de la 8e cohorte<tab>secutores de la 8e cohorte
ja: VIIIコホルス・セクトール<tab>

source: 8th Cohort signifer<tab>8th Cohort signiferi
de: Signifer[p] der VIII. Kohorte<tab>Signiferi[p] der VIII. Kohorte
fr: signifer de la 8e cohorte<tab>signiferi de la 8e cohorte
ja: VIIIコホルス・シグニフェル<tab>

source: 8th Cohort sagittarius<tab>8th Cohort sagittarii
de: Sagittarius[p] der VIII. Kohorte<tab>Sagittarii[p] der VIII. Kohorte
fr: sagittarius de la 8e cohorte<tab>sagittarii de la 8e cohorte
ja: VIIIコホルス・サジタリウス<tab>

source: 8th Cohort medicus<tab>8th Cohort medici
de: Medicus[p] der VIII. Kohorte<tab>Medici[p] der VIII. Kohorte
fr: medicus de la 8e cohorte<tab>medici de la 8e cohorte
ja: VIIIコホルス・メディクス<tab>

source: 8th Cohort decurion<tab>8th Cohort decurions
de: Decurio[p] der VIII. Kohorte<tab>Decurionen[p] der VIII. Kohorte
fr: decurio de la 8e cohorte<tab>decuriones de la 8e cohorte
ja: VIIIコホルス・デクリオン<tab>

source: imperial war hound<tab>imperial war hounds
de: garleisch[a] Kriegshund<tab>garleisch[a] Kriegshunde
fr: chien de guerre impérial<tab>chiens de guerre impériaux
ja: インペリアル・ウォーハウンド<tab>

source: 8th Cohort centurion<tab>8th Cohort centurions
de: Centurio[p] der VIII. Kohorte<tab>Centurionen[p] der VIII. Kohorte
fr: centurio de la 8e cohorte<tab>centuriones de la 8e cohorte
ja: VIIIコホルス・センチュリオン<tab>

source: Mark XLIII artillery cannon<tab>Mark XLIII artillery cannons
de: Artilleriegeschütz[p] XLIII<tab>Artilleriegeschütze[p] XLIII
fr: canon d'artillerie type XLIII<tab>canons d'artillerie type XLIII
ja: XLIII式迫撃砲<tab>

source: magitek vanguard F-1<tab>magitek vanguards F-1
de: Magitek-Frontbrecher[p] F-I<tab>Magitek-Frontbrecher[p] F-I
fr: avant-garde magitek d'assaut<tab>avant-gardes magitek d'assaut
ja: 魔導ヴァンガード強襲型<tab>

source: magitek colossus rubricatus<tab>magitek colossi rubricati
fr: colosse magitek rubricatus<tab>colosses magitek rubricati
ja: 魔導コロッサス改<tab>

source: Livia sas Junius<tab>Livia sas Junius
ja: リウィア・サス・ユニウス<tab>

source: 7th Cohort laquearius<tab>7th Cohort laquearii
de: Laquearius[p] der VII. Kohorte<tab>Laquearii[p] der VII. Kohorte
fr: laquearius de la 7e cohorte<tab>laquearii de la 7e cohorte
ja: VIIコホルス・ラクエリウス<tab>

source: 7th Cohort eques<tab>7th Cohort equites
de: Eques[p] der VII. Kohorte<tab>Equites[p] der VII. Kohorte
fr: eques de la 7e cohorte<tab>equites de la 7e cohorte
ja: VIIコホルス・エクエス<tab>

source: magitek death claw<tab>magitek death claws
de: Magitek-Todesklaue<tab>Magitek-Todesklaue
fr: griffe de mort magitek<tab>griffes de mort magitek
ja: 魔導デスクロー<tab>

source: 7th Cohort duplicarius<tab>7th Cohort duplicarii
de: Duplicarius[p] der VII. Kohorte<tab>Duplicarii[p] der VII. Kohorte
fr: duplicarius de la 7e cohorte<tab>duplicarii de la 7e cohorte
ja: VIIコホルス・ドゥプカリウス<tab>

source: 1st Cohort hoplomachus<tab>1st Cohort hoplomachi
de: Hoplomachus[p] der I. Kohorte<tab>Hoplomachi[p] der I. Kohorte
fr: hoplomachus de la 1re cohorte<tab>hoplomachi de la 1re cohorte
ja: Iコホルス・ホプロマクス<tab>

source: 1st Cohort laquearius<tab>1st Cohort laquearii
de: Laquearius[p] der I. Kohorte<tab>Laquearii[p] der I. Kohorte
fr: laquearius de la 1re cohorte<tab>laquearii de la 1re cohorte
ja: Iコホルス・ラクエリウス<tab>

source: 1st Cohort eques<tab>1st Cohort equites
de: Eques[p] der I. Kohorte<tab>Equites[p] der I. Kohorte
fr: eques de la 1re cohorte<tab>equites de la 1re cohorte
ja: Iコホルス・エクエス<tab>

source: 1st Cohort secutor<tab>1st Cohort secutores
de: Secutor[p] der I. Kohorte<tab>Secutoren[p] der I. Kohorte
fr: secutor de la 1re cohorte<tab>secutores de la 1re cohorte
ja: Iコホルス・セクトール<tab>

source: 1st Cohort signifer<tab>1st Cohort signiferi
de: Signifer[p] der I. Kohorte<tab>Signiferi[p] der I. Kohorte
fr: signifer de la 1re cohorte<tab>signiferi de la 1re cohorte
ja: Iコホルス・シグニフェル<tab>

source: 1st Cohort sagittarius<tab>1st Cohort sagittarii
de: Sagittarius[p] der I. Kohorte<tab>Sagittarii[p] der I. Kohorte
fr: sagittarius de la 1re cohorte<tab>sagittarii de la 1re cohorte
ja: Iコホルス・サジタリウス<tab>

source: 1st Cohort medicus<tab>1st Cohort medici
de: Medicus[p] der I. Kohorte<tab>Medici[p] der I. Kohorte
fr: medicus de la 1re cohorte<tab>medici de la 1re cohorte
ja: Iコホルス・メディクス<tab>

source: 1st Cohort primi ordines<tab>1st Cohort primi ordines
de: Primo Ordo[p] der I. Kohorte<tab>Primi Ordines[p] der I. Kohorte
fr: primus pilus de la 1re cohorte<tab>primi pili de la 1re cohorte
ja: Iコホルス・プリミオルディネス<tab>

source: cermet bulkhead<tab>cermet bulkheads
de: Cermet-Scheidewand<tab>Cermet-Scheidewände
fr: cloison de cermet<tab>cloisons de cermet
ja: 超硬サーメット隔壁<tab>

source: cermet blast door<tab>cermet blast doors
de: Cermet-Drucktor<tab>Cermet-Drucktore
fr: cloison de cermet renforcée<tab>cloisons de cermet renforcées
ja: 超硬サーメット対爆隔壁<tab>

source: Proto Ultima arm unit<tab>Proto Ultima arm units
de: Proto-Ultima-Arm<tab>Proto-Ultima-Arme
fr: bras de Proto-Ultima<tab>bras de Proto-Ultima
ja: プロトアルテマ・アーム<tab>

source: Mark II magitek colossus<tab>Mark II magitek colossi
de: Stufe-II-Magitek-Colossus<tab>Stufe-II-Magitek-Colossi
fr: colosse magitek II<tab>colosses magitek II
ja: 魔導コロッサスII<tab>

source: Nero tol Scaeva<tab>Nero tol Scaeva
ja: ネロ・トル・スカエウァ<tab>

source: Gaius van Baelsar<tab>Gaius van Baelsar
ja: ガイウス・ヴァン・バエサル<tab>

source: the Ultima Weapon<tab>the Ultima Weapon
de: Ultima-Waffe<tab>Ultima-Waffe
fr: Ultima Arma<tab>Ultima Arma
ja: アルテマウェポン<tab>

source: aetheroplasm<tab>aetheroplasms
de: Ätheroplasma<tab>Ätheroplasmen
fr: éthéroplasme<tab>éthéroplasmes
ja: エーテル爆雷<tab>

source: Ultima Ifrit<tab>Ultima Ifrit
ja: アルテマ・イフリート<tab>

source: Ultima Titan<tab>Ultima Titan
ja: アルテマ・タイタン<tab>

source: Ultima Garuda<tab>Ultima Garuda
ja: アルテマ・ガルーダ<tab>

source: magitek bit<tab>magitek bits
de: Magitek-Drohne<tab>Magitek-Drohnen
fr: drone magitek<tab>drones magitek
ja: 魔導ビット<tab>

source: Lahabrea<tab>Lahabrea
ja: アシエン・ラハブレア<tab>

source: vyraal<tab>vyraal
ja: ヴィラール<tab>

source: unholy grimoire<tab>unholy grimoires
de: unheilig[a] Ätherkreis<tab>unheilig[a] Ätherkreise
fr: ondulation corrompue<tab>ondulations corrompues
ja: 不浄なる魔法陣<tab>

source: Alka Zolka the Doer<tab>Alka Zolka the Doer
de: Alka Zolka [t] Anpacker<tab>Alka Zolka [t] Anpacker
fr: Alka Zolka l'initiateur<tab>Alka Zolka l'initiateur
ja: 先駆のアルカ・ゾルカ<tab>

source: Alka Zolka the Slayer<tab>Alka Zolka the Slayer
de: Alka Zolka [t] Seesoldat<tab>Alka Zolka [t] Seesoldat
fr: Alka Zolka le marin-soldat<tab>Alka Zolka le marin-soldat
ja: 海兵のアルカ・ゾルカ<tab>

source: Belias-Egi<tab>Belias-Egi
ja: ベリアス・エギ<tab>

source: Ixali sabreur<tab>Ixali sabreur
de: Ixal-Säbelfechter<tab>Ixal-Säbelfechter
fr: sabreur ixal<tab>sabreurs ixali
ja: イクサル・サーベラー<tab>

source: betrayed soul<tab>betrayed souls
de: betrogen[a] Seele<tab>betrogen[a] Seelen
fr: âme trahie<tab>âmes trahies
ja: ビトレード・ソウル<tab>

source: void pitch<tab>void pitches
de: Nichtsschlick<tab>Nichtsschlicke
fr: bourbe du néant<tab>bourbes du néant
ja: ヴォイドの汚泥<tab>

source: corrupted crystal<tab>corrupted crystals
de: denaturiert[a] Kristall<tab>denaturiert[a] Kristalle
fr: cristal corrompu<tab>cristaux corrompus
ja: 偏属性クリスタル<tab>

source: Amalj'aa halberdier<tab>Amalj'aa halberdiers
de: Amalj'aa-Hellebardier<tab>Amalj'aa-Hellebardiere
fr: hallebardier amalj'aa<tab>hallebardiers amalj'aa
ja: アマルジャ・ハルバルディア<tab>

source: chinchilla<tab>chinchillas
ja: チンチラ<tab>

source: gall gnat<tab>gall gnats
de: Gallenschnake<tab>Gallenschnaken
fr: taon galeux<tab>taons galeux
ja: ガルナット<tab>

source: 7th Cohort secutor<tab>7th Cohort secutores
de: Secutor[p] der VII. Kohorte<tab>Secutoren[p] der VII. Kohorte
fr: secutor de la 7e cohorte<tab>secutores de la 7e cohorte
ja: VIIコホルス・セクトール<tab>

source: 7th Cohort optio<tab>7th Cohort optiones
de: Optio[p] der VII. Kohorte<tab>Optiones[p] der VII. Kohorte
fr: optio de la 7e cohorte<tab>optiones de la 7e cohorte
ja: IVコホルス・オプティオ<tab>

source: Rhitahtyn sas Arvina<tab>Rhitahtyn sas Arvina
ja: リットアティン・サス・アルヴィナ<tab>

source: hydra<tab>hydrae
de: Hydra<tab>Hydras
fr: hydre<tab>hydres
ja: ハイドラ<tab>

source: dhorme chimera<tab>dhorme chimeras
de: Dhorme-Chimära<tab>Dhorme-Chimären
fr: chimère dhorme<tab>chimères dhorme
ja: ドルムキマイラ<tab>

source: Burchard Swiftspear<tab>Burchard Swiftspear
de: Burchard Flinkspeer<tab>Burchard Flinkspeer
fr: Burchard Vive-lance<tab>Burchard Vive-lance
ja: 豪槍のバーカード<tab>

source: Boughbury trader<tab>Boughbury traders
de: Astlfinger Händler[p]<tab>Astlfinger Händler[p]
fr: marchand de Ramebourg<tab>marchands de Ramebourg
ja: バウバリー村の商人<tab>

source: Sahagin sapper<tab>Sahagin sappers
de: Sahagin-Sappeur<tab>Sahagin-Sappeure
fr: piquier sahuagin<tab>piquiers sahuagins
ja: サハギン・サパー<tab>

source: Sahagin skirmisher<tab>Sahagin skirmishers
de: Sahagin-Hellebardier<tab>Sahagin-Hellebardiers
fr: escarmoucheur sahuagin<tab>escarmoucheurs sahuagins
ja: サハギン・スカーミッシャー<tab>

source: Voll's fang<tab>Voll's fangs
de: Volls Fang[p]<tab>Volls Fänge[p]
fr: croc de Voll<tab>crocs de Voll
ja: ヴォルの鮫牙<tab>

source: Bertha<tab>Bertha
de: Drachenhaubitze<tab>Drachenhaubitzen
fr: canon anti-dragon<tab>canons anti-dragon
ja: 四連装対竜カノン砲<tab>

source: gaunt slaveling<tab>gaunt slavelings
de: hager[a] Sklave<tab>hager[a] Sklaven
fr: serf émacié<tab>serfs émaciés
ja: ガント・スレイヴリング<tab>

source: conflagration<tab>conflagrations
de: Loderfackel<tab>Loderfackeln
fr: tempête de feu<tab>tempêtes de feu
ja: ファイアストーム<tab>

source: neurolink<tab>neurolinks
fr: joug mhigois<tab>jougs mhigois
ja: アラグの拘束具<tab>

source: porter<tab>porters
de: Sankt Coinach-Bote<tab>Sankt Coinach-Boten
fr: transporteur<tab>transporteurs
ja: 聖コイナク財団の荷運び人<tab>

source: 3rd Cohort optio<tab>3rd Cohort optiones
de: Optio[p] der III. Kohorte<tab>Optiones[p] der III. Kohorte
fr: optio de la 3e cohorte<tab>optiones de la 3e cohorte
ja: IIIコホルス・オプティオ<tab>

source: dreadguard<tab>dreadguards
de: Deddgae<tab>Deddgae
fr: grand chevalier<tab>grands chevaliers
ja: ドレッドガード<tab>

source: nameless conjurer<tab>nameless conjurers
de: wissbegierig[a] Seher<tab>wissbegierig[a] Seher
fr: élémentaliste curieuse<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes curieuses
ja: 謎に挑む道士<tab>

source: the scourge of Meracydia<tab>the scourge of Meracydia
de: Fackel[p] von Meracydia<tab>Fackel[p] von Meracydia
fr: fléau de Méracydia<tab>fléaux de Méracydia
ja: メラシディアン・ワイバーン<tab>

source: Serpent Reaver fin<tab>Serpent Reaver fins
de: Plünderschlangen-Flosse<tab>Plünderschlangen-Flossen
fr: aileron des pillards du serpent<tab>ailerons des pillards du serpent
ja: 海蛇の鱗<tab>

source: Serpent Reaver tail<tab>Serpent Reaver tails
de: Plünderschlangen-Schwanzflosse<tab>Plünderschlangen-Schwanzflossen
fr: queue des pillards du serpent<tab>queues des pillards du serpent
ja: 海蛇の尾<tab>

source: Serpent Reaver eye<tab>Serpent Reaver eyes
de: Plünderschlangen-Auge<tab>Plünderschlangen-Augen
fr: œil des pillards du serpent<tab>yeux des pillards du serpent
ja: 海蛇の目<tab>

source: tonberry slasher<tab>tonberry slashers
de: Tomberry-Schlitzer<tab>Tomberry-Schlitzer
fr: tomberry poignardeur<tab>tomberrys poignardeurs
ja: トンベリ・スラッシャー<tab>

source: Dustyfoot Drysnagl<tab>Dustyfoot Drysnagl
de: Staubfuß Drysnagl<tab>Staubfuß Drysnagl
fr: Drysnagl<tab>Drysnagl
ja: 波浪のドリスナグル<tab>

source: Shroud mandragora<tab>Shroud mandragoras
de: Finstermandragora<tab>Finstermandragoras
fr: mandragore de Sombrelinceul<tab>mandragores de Sombrelinceul
ja: シュラウド・マンドラゴラ<tab>

source: Hydaelyn<tab>Hydaelyn
ja: ハイデリン<tab>

source: Warning<tab>Warning
de: Countdown<tab>Countdowns
fr: compte à rebours<tab>comptes à rebours
ja: カウントダウン<tab>

source: Wineport militia captain<tab>Wineport militia captains
de: Wachhauptmann<tab>Wachhauptmänner
fr: chef de la milice de Port-aux-Vins<tab>chefs de la milice de Port-aux-Vins
ja: ワインポートの自警団長<tab>

source: militia spear<tab>militia spears
de: Pikenierwächter<tab>Pikenierwächter
fr: lancier de la milice de Port-aux-Vins<tab>lanciers de la milice de Port-aux-Vins
ja: 自警団の槍術士<tab>

source: swollen djigga<tab>swollen djiggas
de: Schwell-Haarmücke<tab>Schwell-Haarmücken
fr: djigga boursouflé<tab>djiggas boursouflés
ja: スウォーレン・ヂッガ<tab>

source: pumice golem<tab>pumice golems
de: Bimsgolem<tab>Bimsgolems
fr: golem de pierre ponce<tab>golems de pierre ponce
ja: パミスゴーレム<tab>

source: bright balloon<tab>bright balloons
de: Gleißer<tab>Gleißer
fr: ballon incandescent<tab>ballons incandescents
ja: ブライトバルーン<tab>

source: lightning spark<tab>lightning sparks
de: Blitzfunken<tab>Blitzfunken
fr: éclair fulgurant<tab>éclairs fulgurants
ja: ライトニングスパーク<tab>

source: dune angler<tab>dune anglers
de: Dünen-Anglerfisch<tab>Dünen-Anglerfische
fr: lotte des dunes<tab>lottes des dunes
ja: デューン・アングラー<tab>

source: young coeurl<tab>young coeurls
de: jung[a] Coeurl<tab>jung[a] Coeurl
fr: coeurl pubère<tab>coeurls pubères
ja: ヤング・クァール<tab>

source: monitoring node<tab>monitoring nodes
de: Überwachungs-Sphäre<tab>Überwachungs-Sphären
fr: sphère de vigilance<tab>sphères de vigilance
ja: 警戒システム<tab>

source: burning circle<tab>burning circles
de: brennend[a] Kreis<tab>brennend[a] Kreise
fr: cercle de feu<tab>cercles de feu
ja: 火炎陣<tab>

source: frozen circle<tab>frozen circles
de: frostig[a] Kreis<tab>frostig[a] Kreise
fr: cercle de glace<tab>cercles de glace
ja: 氷結陣<tab>

source: charmed captain<tab>charmed captains
de: verhext[a] Kapitän<tab>verhext[a] Kapitäne
fr: capitaine envoûté<tab>capitaines envoûtés
ja: 魅了された海賊船長<tab>

source: charmed falmadair<tab>charmed falmadairs
de: verhext[a] Steuermann<tab>verhext[a] Steuermänner
fr: timonier envoûté<tab>timoniers envoûtés
ja: 魅了された操舵員<tab>

source: charmed gromet<tab>charmed gromets
de: verhext[a] Matrose<tab>verhext[a] Matrosen
fr: matelot envoûté<tab>matelots envoûtés
ja: 魅了された甲板員<tab>

source: charmed lodesman<tab>charmed lodesmen
de: verhext[a] Navigator<tab>verhext[a] Navigatoren
fr: pilote envoûté<tab>pilotes envoûtés
ja: 魅了された航海士<tab>

source: charmed boatswain<tab>charmed boatswains
de: verhext[a] Bootsmann<tab>verhext[a] Bootsmänner
fr: maître d'équipage envoûté<tab>maîtres d'équipage envoûtés
ja: 魅了された掌帆員<tab>

source: sweet song<tab>sweet songs
de: lieblich[a] Melodie<tab>lieblich[a] Melodien
fr: chant envoûtant<tab>chants envoûtants
ja: ソングバブル<tab>

source: tempered pikeman<tab>tempered pikemen
de: besessen[a] Pikenier<tab>besessen[a] Pikeniere
fr: lancier subjugué<tab>lanciers subjugués
ja: テンパード・パイクマン<tab>

source: Egi plume<tab>Egi plumes
de: Egi-Feder<tab>Egi-Federn
fr: plume de l'egi<tab>plumes de l'egi
ja: エギ・プルーム<tab>

source: spirit pulse<tab>spirit pulses
de: Pulsgeschoss<tab>Pulsgeschosse
fr: pulsation spirituelle<tab>pulsations spi<var 16 /var>ri<var 16 /var>tuel<var 16 /var>les
ja: 波動弾<tab>

source: magitek loader<tab>magitek loaders
de: Magitek-Belader<tab>Magitek-Belader
fr: chargeur magitek<tab>chargeurs magitek
ja: 魔導ローダー<tab>

source: Mark XLIII mini cannon<tab>Mark XLIII mini cannons
de: Kleingeschütz[p] XLIII<tab>Kleingeschütze[p] XLIII
fr: mortier type XLIII<tab>mortiers type XLIII
ja: XLIII式小臼砲<tab>

source: cermet wall<tab>cermet walls
de: Cermet-Wand<tab>Cermet-Wände
fr: mur de cermet<tab>murs de cermet
ja: 隔壁<tab>

source: field generator<tab>field generators
de: Energiefeld-Generator<tab>Energiefeld-Generatoren
fr: générateur de champ de force<tab>générateurs de champ de force
ja: フィールド発生装置<tab>

source: oviform<tab>oviforms
de: Magiekompressor<tab>Magiekompressoren
fr: oviforme<tab>oviformes
ja: 魔力圧縮体<tab>

source: dark summoner<tab>dark summoners
de: unbekannt[a] Beschwörer<tab>unbekannt[a] Beschwörer
fr: invocateur ténébreux<tab>invocateurs ténébreux
ja: 黒い召喚士<tab>

source: wild morbol seedling<tab>wild morbol seedlings
de: wild[a] Keimling<tab>wild[a] Keimlinge
fr: pousse sauvage<tab>pousses sauvages
ja: ワイルド・シードリング<tab>

source: armored beast<tab>armored beasts
de: fremdartig[a] Bestie<tab>fremdartig[a] Bestien
fr: créature inconnue<tab>créatures inconnues
ja: 未知なる巨獣<tab>

source: aspect of chaos<tab>aspects of chaos
de: Chaosschwinge<tab>Chaosschwinge
fr: nécrodragon du Chaos<tab>nécrodragons du Chaos
ja: 混沌の屍竜<tab>

source: Anubys<tab>Anubys
de: Anubis<tab>Anubis
fr: anubis<tab>anubis
ja: アヌビス<tab>

source: Lightning<tab>Lightning
de: Lightning<tab>NONE
ja: ライトニング<tab>

source: perplexed peddler<tab>perplexed peddlers
de: verängstigt[a] Händler<tab>verängstigt[a] Händler
fr: marchand désorienté<tab>marchands désorientés
ja: 戸惑う商人<tab>

source: trembling traveler<tab>trembling travelers
de: panisch[a] Reisend[a]<tab>panisch[a] Reisend[a]
fr: voyageur apeuré<tab>voyageurs apeurés
ja: 恐れおののく旅人<tab>

source: scrambling citizen<tab>scrambling citizens
de: kreidebleich[a] Bauer<tab>kreidebleich[a] Bauern
fr: civil paniqué<tab>civils paniqués
ja: 逃げ惑う市民<tab>

source: earthen brickman<tab>earthen brickmen
de: Golem<tab>Golems
fr: golem<tab>golems
ja: ゴーレム<tab>

source: stone brickman<tab>stone brickmen
de: Steingolem<tab>Steingolems
fr: golem de pierre<tab>golems de pierre
ja: ストーンマン<tab>

source: golden brickman<tab>golden brickmen
de: Goldgolem<tab>Goldgolems
fr: golem d'or<tab>golem d'or
ja: ゴールドマン<tab>

source: dusty imp<tab>dusty imps
de: Staub-Imp<tab>Staub-Imps
fr: imp poussiéreux<tab>imps poussiéreux
ja: ダスティ・インプ<tab>

source: snowblown goobbue<tab>snowblown goobbues
de: schneeverweht[a] Goobbue<tab>schneeverweht[a] Goobbue
fr: goobbue alpestre<tab>goobbues alpestres
ja: スノウブロウン・グゥーブー<tab>

source: parasitic djigga<tab>parasitic djiggas
de: parasitär[a] Haarmücke<tab>parasitär[a] Haarmücken
fr: djigga parasite<tab>djiggas parasites
ja: パラサイト・ヂッガ<tab>

source: stray karakul ewe<tab>stray karakul ewes
de: streunend[a] Karakul-Schaf<tab>streunend[a] Karakul-Schafe
fr: brebis karakul errante<tab>brebis karakul errantes
ja: ストレイカラクール・ユー<tab>

source: stray karakul ram<tab>stray karakul rams
de: streunend[a] Karakul-Bock<tab>streunend[a] Karakul-Böcke
fr: bélier karakul errant<tab>béliers karakul errants
ja: ストレイカラクール・ラム<tab>

source: heretical harrier<tab>heretical harriers
de: häretisch[a] Plünderer<tab>häretisch[a] Plünderer
fr: harceleur hérétique<tab>harceleurs hérétiques
ja: ヘレティカル・ハリアー<tab>

source: witching harrier<tab>witching harriers
de: verfluchend[a] Plünderer<tab>verfluchend[a] Plünderer
fr: harceleur envoûteur<tab>harceleurs envoûteur
ja: ウィッチング・ハリアー<tab>

source: ravaging harrier<tab>ravaging harriers
de: verheerend[a] Plünderer<tab>verheerend[a] Plünderer
fr: harceleur ravageur<tab>harceleurs ravageurs
ja: ラヴェジング・ハリアー<tab>

source: Bezul Huizan the Screamer<tab>Bezul Huizan the Screamer
de: Bezul Huizan [t] Schreihals<tab>Bezul Huizan [t] Schreihals
fr: Bezul Huizan l'incantateur<tab>Bezul Huizan l'incantateur
ja: 叫喚のベズル・フィザン<tab>

source: vodoriga snatcher<tab>vodoriga snatchers
de: Vodoriga-Greifer<tab>Vodoriga-Greifer
fr: vodoriga pillarde<tab>vodorigas pillardes
ja: ヴォドリガ・スナッチャー<tab>

source: frost aevis<tab>frost aevis
de: Frost-Avis<tab>Frost-Avis
fr: givreibis<tab>givreibis
ja: フロストエイビス<tab>

source: imperial hoplomachus<tab>imperial hoplomachi
de: Hoplomachus<tab>Hoplomachi
fr: hoplomachus impérial<tab>hoplomachi impériaux
ja: インペリアル・ホプロマクス<tab>

source: imperial secutor<tab>imperial secutores
de: Secutor<tab>Secutoren
fr: secutor impérial<tab>secutores impériaux
ja: インペリアル・セクトール<tab>

source: imperial signifer<tab>imperial signiferi
de: Signifer<tab>Signiferi
fr: signifer impérial<tab>signiferi impériaux
ja: インペリアル・シグニフェル<tab>

source: magitek packer<tab>magitek packers
de: Magitek-Stapler<tab>Magitek-Stapler
fr: bardeur magitek<tab>bardeurs magitek
ja: 魔導パッカー<tab>
