Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: red aevis<tab>red aevis
de: rot[a] Avis<tab>rot[a] Avis
fr: eibis pourpre<tab>eibis pourpres
ja: レッドエイビス<tab>

source: winter nix<tab>winter nixes
de: Winter-Nöck<tab>Winter-Nöcken
fr: nix hivernal<tab>nix hivernaux
ja: ウィンター・ニクス<tab>

source: snowpuppy<tab>snowpuppies
de: Schneewelpe<tab>Schneewelpen
fr: protée des neiges<tab>protées des neiges
ja: スノウパピー<tab>

source: milky eye<tab>milky eyes
de: milchig[a] Auge<tab>milchig[a] Augen
fr: œil laiteux<tab>yeux laiteux
ja: ミルキー・アイ<tab>

source: stegotaur<tab>stegotaurs
de: Stegotaurus<tab>Stegotauren
fr: stegotaurus<tab>stegotauri
ja: ステゴタウルス<tab>

source: blizzard biast<tab>blizzard biasts
de: Schneesturm-Smei<tab>Schneesturm-Smei
fr: biast des blizzards<tab>biasts des blizzards
ja: ブリザード・ビアスト<tab>

source: downcast hippocerf<tab>downcast hippocerfs
de: niedergeschlagen[a] Hippocerf<tab>nieder<var 16 /var>ge<var 16 /var>schlagen[a] Hippocerfen
fr: hippocerf rejeté<tab>hippocerfs rejetés
ja: ダウンキャスト・ヒッポセルフ<tab>

source: snowshoe mouse<tab>snowshoe mice
de: Schneepfoten-Maus<tab>Schneepfoten-Mäuse
fr: souris chausse-neige<tab>souris chausse-neige
ja: スノウシュー・マウス<tab>

source: Skadi<tab>Skadi
ja: 賞金首：スカジ<tab>

source: great white torama<tab>great white torama
de: weiß[a] Riesen-Torama<tab>weiß[a] Riesen-Toramas
fr: grand torama<tab>grands toramas
ja: 賞金首：グレート・トラマ<tab>

source: beggar bonze<tab>beggar bonzes
de: Begas-Bonze<tab>Begas-Bonzen
fr: bonze mendiant<tab>bonzes mendiants
ja: ベガー・ボンズ<tab>

source: beggar shramana<tab>beggar shramanas
de: Begas-Shramana<tab>Begas-Shramanas
fr: shramana mendiant<tab>shramanas mendiants
ja: ベガー・シャモン<tab>

source: bloodshot eye<tab>bloodshot eyes
de: blutunterlaufen[a] Auge<tab>blutunterlaufen[a] Augen
fr: œil injecté de sang<tab>yeux injectés de sang
ja: ブラッドショット・アイ<tab>

source: denizen of the dark<tab>denizens of the dark
de: Dunkel-Lamantinaut<tab>Dunkel-Lamantinaute
fr: dahaka ténébreux<tab>dahakas ténébreux
ja: ダーク・ダハーカ<tab>

source: Foul River hapalit<tab>Foul River hapalits
de: Faulbach-Hapalit<tab>Faulbach-Hapaliten
fr: hapalit de rufétide<tab>hapalits de rufétide
ja: ファウルリバー・ハパリット<tab>

source: beggar sozu<tab>beggar sozu
de: Begas-Sozu<tab>Begas-Sozus
fr: sôzu mendiant<tab>sôzu mendiants
ja: ベガー・ソーズ<tab>

source: beggar bhikkhu<tab>beggar bhikkhus
de: Begas-Bhikku<tab>Begas-Bhikkus
fr: bhikkhu mendiant<tab>bhikkhus mendiants
ja: ベガー・ビク<tab>

source: Son of Saint Coinach<tab>Sons of Saint Coinach
de: Sankt Coinach-Forscher[p]<tab>Sankt Coinach-Forscher[p]
fr: savant de Saint-Coinach<tab>savants de Saint-Coinach
ja: 聖コイナク財団の学士<tab>

source: ragged hippogryph<tab>ragged hippogryphs
de: zerlumpt[a] Hippogryph<tab>zerlumpt[a] Hippogryphen
fr: hippogriffe pelé<tab>hippogriffes pelés
ja: ラゲッド・ヒッポグリフ<tab>

source: hippogryph pup<tab>hippogryph pups
de: Hippogryphen-Jungtier<tab>Hippogryphen-Jungtiere
fr: jeune hippogriffe<tab>jeunes hippogriffes
ja: ヒッポグリフ・パップ<tab>

source: Gorn the Garrgh<tab>Gorn the Garrgh
de: Gorn Garrgh<tab>Gorn Garrgh
fr: Gorn le Garrgh<tab>Gorn le Garrgh
ja: 賞金首：ゴーン・ザ・ガー<tab>

source: Ixali fencer<tab>Ixali fencers
de: Ixal-Schwertkämpfer<tab>Ixal-Schwertkämpfer
fr: bretteur ixal<tab>bretteurs ixali
ja: イクサル・フェンサー<tab>

source: Ixali watchwolf<tab>Ixali watchwolves
de: Ixal-Wachwolf<tab>Ixal-Wachwölfe
fr: loup de garde ixal<tab>loups de garde ixali
ja: イクサル・ウォッチウルフ<tab>

source: Lotoli Ahuatan the Glider<tab>Lotoli Ahuatan the Glider
de: Lotoli Ahuatan<tab>Lotoli Ahuatan
fr: Lotoli Ahuatan<tab>Lotoli Ahuatan
ja: 気流のロトリ・アファタン<tab>

source: vodoriga shade<tab>vodoriga shades
de: Vodoriga-Schatten<tab>Vodorigas-Schatten
fr: ombre de vodoriga<tab>ombres de vodorigas
ja: ヴォドリガ・シェイド<tab>

source: wrathful ogre<tab>wrathful ogres
de: zornig[a] Oger<tab>zornig[a] Oger
fr: ogre colérique<tab>ogres colériques
ja: ラースフル・オーガ<tab>

source: Ixali frostbeak<tab>Ixali frostbeaks
de: Ixal-Frostschnabel<tab>Ixal-Frostschnäbel
fr: Ixal bec-gelé<tab>Ixali bec-gelé
ja: イクサル・フロストビーク<tab>

source: Ixali frostwing<tab>Ixali frostwings
de: Ixal-Frostschwinge<tab>Ixal-Frostschwingen
fr: Ixal aile-gelée<tab>Ixali aile-gelée
ja: イクサル・フロストウィング<tab>

source: Ixali frostcaller<tab>Ixali frostcallers
de: Ixal-Frostrufer<tab>Ixal-Frostrufer
fr: engeleur ixal<tab>engeleurs ixali
ja: イクサル・フロストコーラー<tab>

source: wandering soul<tab>wandering souls
de: umherirrend[a] Seele<tab>umherirrend[a] Seelen
fr: âme vagabonde<tab>âmes vagabondes
ja: ワンダリング・ソウル<tab>

source: Mimas<tab>Mimas
ja: 怒号のミマス<tab>

source: giant talker<tab>giant talkers
de: Riesenschwätzer<tab>Riesenschwätzer
fr: géant parleur<tab>géants parleurs
ja: ジャイアント・トーカー<tab>

source: dusty devilet<tab>dusty devilets
de: verwahrlost[a] Eufel<tab>verwahrlost[a] Eufel
fr: diablotin poussiéreux<tab>diablotins poussiéreux
ja: ダスティ・デビレット<tab>

source: blood bateleur<tab>blood bateleurs
de: Blutgaukler<tab>Blutgaukler
fr: bateleur de sang<tab>bateleurs de sang
ja: ブラッド・バテラー<tab>

source: gigas mastiff<tab>gigas mastiffs
de: Gigas-Mastiff<tab>Gigas-Mastiff
fr: mastiff de gigas<tab>mastiffs de gigas
ja: ギガース・マスチフ<tab>

source: wandering bogy<tab>wandering bogies
de: umherirrend[a] Spukgespenst<tab>umherirrend[a] Spukgespenster
fr: épouvantôme errant<tab>épouvantômes errants
ja: ワンダリング・ボギー<tab>

source: Okeanos the Red<tab>Okeanos the Red
de: Okeanos [t] Rot[a]<tab>Okeanos [t] Rot[a]
fr: Océanos<tab>Océanos
ja: 紅髪のオケアノス<tab>

source: Armantel Scaletalker<tab>Armantel Scaletalker
de: Armantel Schuppenschwätzer<tab>Armantel Schuppenschwätzer
fr: Armantel<tab>Armantel
ja: 帰依のアルマンテル<tab>

source: glowing bonfire<tab>glowing bonfires
de: glühend[a] Lagerfeuer<tab>glühend[a] Lagerfeuer
fr: bûcher flambant<tab>bûchers flambants
ja: 監視所の篝火<tab>

source: research document<tab>research documents
de: Forschungsdokument<tab>Forschungsdokumente
fr: document de recherche<tab>documents de recherche
ja: 研究用の資材<tab>

source: giant's strongbox<tab>giant's strongboxes
de: Giganten-Schatzkassette<tab>Giganten-Schatzkassette
fr: coffre-fort de géant<tab>coffres-forts de géant
ja: 巨人族の木箱<tab>

source: Allagan artifact<tab>Allagan artifacts
de: allagisch[a] Artefakt<tab>allagisch[a] Artefakte
fr: relique allagoise<tab>reliques allagoises
ja: アラグの遺物<tab>

source: mythril verge<tab>mythril verges
de: Mithril-Band<tab>Mithril-Bänder
fr: sceptre de mithril<tab>sceptres de mithril
ja: ミスリルバージ<tab>

source: shrapnel<tab>shrapnels
de: Schrapnell<tab>Schrapnelle
fr: shrapnelo<tab>shrapnelos
ja: シュラップネル<tab>

source: sand sprite<tab>sand sprites
de: Sand-Exergon<tab>Sand-Exergone
fr: élémentaire de sable<tab>élémentaires de sable
ja: サンドスプライト<tab>

source: Titan<tab>Titan
ja: タイタン<tab>

source: Titan's heart<tab>Titan's hearts
de: Titans Herz[p]<tab>Titans Herzen[p]
fr: cœur de Titan<tab>cœurs de Titan
ja: タイタンの心核<tab>

source: bomb boulder<tab>bomb boulders
de: Bomber-Brocken<tab>Bomber-Brocken
fr: bombo rocher<tab>bombos rochers
ja: ボムボルダー<tab>

source: granite gaol<tab>granite gaols
de: Granitgefängnis<tab>Granitgefängnisse
fr: geôle de granite<tab>geôles de granite
ja: グラナイト・ジェイル<tab>

source: tunnel worm<tab>tunnel worms
de: Tunnelwurm<tab>Tunnelwürmer
fr: ver des tunnels<tab>vers des tunnels
ja: トンネルワーム<tab>

source: ceruleum spring<tab>ceruleum springs
de: Erdseim-Quelle<tab>Erdseim-Quellen
fr: source de céruleum<tab>sources de céruleum
ja: 青燐泉<tab>

source: bomb balloon<tab>bomb balloons
de: Bomber-Ballon<tab>Bomber-Ballone
fr: bombo ballon<tab>bombos ballons
ja: ボムバルーン<tab>

source: Solkzagyl the Loyal<tab>Solkzagyl the Loyal
de: Solkzagyl [t] Ergeben[a]<tab>Solkzagyl [t] Ergeben[a]
fr: Solkzagyl le loyal<tab>Solkzagyl le loyal
ja: 忠勇のソルクザギル<tab>

source: 5th Cohort hoplomachus<tab>5th Cohort hoplomachi
de: Hoplomachus[p] der V. Kohorte<tab>Hoplomachi[p] der V. Kohorte
fr: hoplomachus de la 5e cohorte<tab>hoplomachi de la 5e cohorte
ja: Vコホルス・ホプロマクス<tab>

source: 5th Cohort laquearius<tab>5th Cohort laquearii
de: Laquearius[p] der V. Kohorte<tab>Laquearii[p] der V. Kohorte
fr: laquearius de la 5e cohorte<tab>laquearii de la 5e cohorte
ja: Vコホルス・ラクエリウス<tab>

source: 5th Cohort eques<tab>5th Cohort equites
de: Eques[p] der V. Kohorte<tab>Equites[p] der V. Kohorte
fr: eques de la 5e cohorte<tab>equites de la 5e cohorte
ja: Vコホルス・エクエス<tab>

source: 5th Cohort secutor<tab>5th Cohort secutores
de: Secutor[p] der V. Kohorte<tab>Secutoren[p] der V. Kohorte
fr: secutor de la 5e cohorte<tab>secutores de la 5e cohorte
ja: Vコホルス・セクトール<tab>

source: 5th Cohort signifer<tab>5th Cohort signiferi
de: Signifer[p] der V. Kohorte<tab>Signiferi[p] der V. Kohorte
fr: signifer de la 5e cohorte<tab>signiferi de la 5e cohorte
ja: Vコホルス・シグニフェル<tab>

source: 5th Cohort vanguard<tab>5th Cohort vanguards
de: Frontbrecher[p] der V. Kohorte<tab>Frontbrecher[p] der V. Kohorte
fr: avant-garde de la 5e cohorte<tab>avant-gardes de la 5e cohorte
ja: Vコホルス・ヴァンガード<tab>

source: 4th Cohort hoplomachus<tab>4th Cohort hoplomachi
de: Hoplomachus[p] der IV. Kohorte<tab>Hoplomachi[p] der IV. Kohorte
fr: hoplomachus de la 4e cohorte<tab>hoplomachi de la 4e cohorte
ja: IVコホルス・ホプロマクス<tab>

source: 4th Cohort laquearius<tab>4th Cohort laquearii
de: Laquearius[p] der IV. Kohorte<tab>Laquearii[p] der IV. Kohorte
fr: laquearius de la 4e cohorte<tab>laquearii de la 4e cohorte
ja: IVコホルス・ラクエリウス<tab>

source: 4th Cohort eques<tab>4th Cohort equites
de: Eques[p] der IV. Kohorte<tab>Equites[p] der IV. Kohorte
fr: eques de la 4e cohorte<tab>equites de la 4e cohorte
ja: IVコホルス・エクエス<tab>

source: 4th Cohort secutor<tab>4th Cohort secutores
de: Secutor[p] der IV. Kohorte<tab>Secutoren[p] der IV. Kohorte
fr: secutor de la 4e cohorte<tab>secutores de la 4e cohorte
ja: IVコホルス・セクトール<tab>

source: 4th Cohort signifer<tab>4th Cohort signiferi
de: Signifer[p] der IV. Kohorte<tab>Signiferi[p] der IV. Kohorte
fr: signifer de la 4e cohorte<tab>signiferi de la 4e cohorte
ja: IVコホルス・シグニフェル<tab>

source: 4th Cohort vanguard<tab>4th Cohort vanguards
de: Frontbrecher[p] der IV. Kohorte<tab>Frontbrecher[p] der IV. Kohorte
fr: avant-garde de la 4e cohorte<tab>avant-gardes de la 4e cohorte
ja: IVコホルス・ヴァンガード<tab>

source: 2nd Cohort hoplomachus<tab>2nd Cohort hoplomachi
de: Hoplomachus[p] der II. Kohorte<tab>Hoplomachi[p] der II. Kohorte
fr: hoplomachus de la 2e cohorte<tab>hoplomachi de la 2e cohorte
ja: IIコホルス・ホプロマクス<tab>

source: 2nd Cohort laquearius<tab>2nd Cohort laquearii
de: Laquearius[p] der II. Kohorte<tab>Laquearii[p] der II. Kohorte
fr: laquearius de la 2e cohorte<tab>laquearii de la 2e cohorte
ja: IIコホルス・ラクエリウス<tab>

source: 2nd Cohort eques<tab>2nd Cohort equites
de: Eques[p] der II. Kohorte<tab>Equites[p] der II. Kohorte
fr: eques de la 2e cohorte<tab>equites de la 2e cohorte
ja: IIコホルス・エクエス<tab>

source: 2nd Cohort secutor<tab>2nd Cohort secutores
de: Secutor[p] der II. Kohorte<tab>Secutoren[p] der II. Kohorte
fr: secutor de la 2e cohorte<tab>secutores de la 2e cohorte
ja: IIコホルス・セクトール<tab>

source: 2nd Cohort signifer<tab>2nd Cohort signiferi
de: Signifer[p] der II. Kohorte<tab>Signiferi[p] der II. Kohorte
fr: signifer de la 2e cohorte<tab>signiferi de la 2e cohorte
ja: IIコホルス・シグニフェル<tab>

source: 2nd Cohort vanguard<tab>2nd Cohort vanguards
de: Frontbrecher[p] der II. Kohorte<tab>Frontbrecher[p] der II. Kohorte
fr: avant-garde de la 2e cohorte<tab>avant-gardes de la 2e cohorte
ja: IIコホルス・ヴァンガード<tab>

source: Sapsa shelfscale<tab>Sapsa shelfscales
de: Sapsa-Panzerschuppe<tab>Sapsa-Panzerschuppen
fr: écaille-des-profondeurs de Sapsa<tab>écailles-des-profondeurs de Sapsa
ja: サプサ・シェルフスケール<tab>

source: Sapsa shelfclaw<tab>Sapsa shelfclaws
de: Sapsa-Panzerklaue<tab>Sapsa-Panzerklauen
fr: griffe-des-profondeurs de Sapsa<tab>griffes-des-profondeurs de Sapsa
ja: サプサ・シェルフクロウ<tab>

source: Sapsa shelfspine<tab>Sapsa shelfspines
de: Sapsa-Panzerdorn<tab>Sapsa-Panzerdornen
fr: épine-des-profondeurs de Sapsa<tab>épines-des-profondeurs de Sapsa
ja: サプサ・シェルフスパイン<tab>

source: Sapsa shelftooth<tab>Sapsa shelfteeth
de: Sapsa-Panzerzahn<tab>Sapsa-Panzerzähne
fr: dent-des-profondeurs de Sapsa<tab>dents-des-profondeurs de Sapsa
ja: サプサ・シェルフトゥース<tab>

source: axolotl<tab>axolotls
de: Drakolurch<tab>Drakolurche
ja: アクソロトル<tab>

source: U'Ghamaro roundsman<tab>U'Ghamaro roundsmen
de: U'Ghamaro-Laufbursche<tab>U'Ghamaro-Laufburschen
fr: livreur d'U'Ghamaro<tab>livreurs d'U'Ghamaro
ja: ウ・ガマロ・ラウンズマン<tab>

source: U'Ghamaro quarryman<tab>U'Ghamaro quarrymen
de: U'Ghamaro-Steinschlepper<tab>U'Ghamaro-Steinschlepper
fr: terrassier d'U'Ghamaro<tab>terrassiers d'U'Ghamaro
ja: ウ・ガマロ・クォリーマン<tab>

source: U'Ghamaro bedesman<tab>U'Ghamaro bedesmen
de: U'Ghamaro-Fürbeter<tab>U'Ghamaro-Fürbeter
fr: prieur d'U'Ghamaro<tab>prieurs d'U'Ghamaro
ja: ウ・ガマロ・ビーズマン<tab>

source: U'Ghamaro priest<tab>U'Ghamaro priests
de: U'Ghamaro-Priester<tab>U'Ghamaro-Priester
fr: prêtre d'U'Ghamaro<tab>prêtres d'U'Ghamaro
ja: ウ・ガマロ・プリースト<tab>

source: synthetic doblyn<tab>synthetic doblyns
de: synthetisch[a] Dobalos<tab>synthetisch[a] Dobalosse
fr: doblyn synthétique<tab>doblyns synthétiques
ja: シンセティック・ドブラン<tab>

source: Zahar'ak lancer<tab>Zahar'ak lancers
de: Zahar'ak-Pikenier<tab>Zahar'ak-Pikeniere
fr: lancier de Zahar'ak<tab>lanciers de Zahar'ak
ja: ザハラク・ランサー<tab>

source: Zahar'ak archer<tab>Zahar'ak archers
de: Zahar'ak-Bogenschütze<tab>Zahar'ak-Bogenschützen
fr: archer de Zahar'ak<tab>archers de Zahar'ak
ja: ザハラク・アーチャー<tab>

source: Zahar'ak pugilist<tab>Zahar'ak pugilists
de: Zahar'ak-Faustkämpfer<tab>Zahar'ak-Faustkämpfer
fr: pugiliste de Zahar'ak<tab>pugilistes de Zahar'ak
ja: ザハラク・ピュージャリスト<tab>

source: Zahar'ak thaumaturge<tab>Zahar'ak thaumaturges
de: Zahar'ak-Thaumaturg<tab>Zahar'ak-Thaumaturgen
fr: occultiste de Zahar'ak<tab>occultistes de Zahar'ak
ja: ザハラク・サーマタージ<tab>

source: Zahar'ak battle drake<tab>Zahar'ak battle drakes
de: Zahar'ak-Kampf-Drakon<tab>Zahar'ak-Kampf-Drakon
fr: draconide de Zahar'ak<tab>draconides de Zahar'ak
ja: ザハラク・バトルドレイク<tab>

source: Natalan windtalon<tab>Natalan windtalons
de: Natalan-Windkralle<tab>Natalan-Windkrallen
fr: serres-vent de Natalan<tab>serres-vent de Natalan
ja: ナタラン・ウィンドタロン<tab>

source: Natalan boldwing<tab>Natalan boldwings
de: Natalan-Mutschwinge<tab>Natalan-Mutschwingen
fr: aile-hardie de Natalan<tab>aile-hardies de Natalan
ja: ナタラン・ボールドウィング<tab>

source: Natalan swiftbeak<tab>Natalan swiftbeaks
de: Natalan-Flinkschnabel<tab>Natalan-Flinkschnäbel
fr: bec-vif de Natalan<tab>bec-vifs de Natalan
ja: ナタラン・スウィフトビーク<tab>

source: Natalan fogcaller<tab>Natalan fogcallers
de: Natalan-Nebelrufer<tab>Natalan-Nebelrufer
fr: embrumeur de Natalan<tab>embrumeurs de Natalan
ja: ナタラン・フォグコーラー<tab>

source: Natalan watchwolf<tab>Natalan watchwolves
de: Natalan-Wachwolf<tab>Natalan-Wachwölfe
fr: loup de Natalan<tab>loups de Natalan
ja: ナタラン・ウォッチウルフ<tab>

source: House Fortemps herald<tab>House Fortemps heralds
de: Fortemps-Herold<tab>Fortemps-Herolde
fr: héraut des Fortemps<tab>hérauts des Fortemps
ja: フォルタン家の伝令<tab>

source: cacophony<tab>cacophonies
de: Kakophonie<tab>Kakophonien
fr: cacophonie<tab>cacophonies
ja: カカフォニー<tab>

source: downy aevis<tab>downy aevis
de: Flaum-Avis<tab>Flaum-Avis
fr: eibis duveteux<tab>eibis duveteux
ja: ダウニーエイビス<tab>

source: baritine croc<tab>baritine crocs
de: Baritogator<tab>Baritogatoren
fr: croco baryton<tab>crocos barytons
ja: バリトンダイル<tab>

source: lake cobra<tab>lake cobras
de: Seekobra<tab>Seekobras
fr: cobra des lacs<tab>cobras des lacs
ja: レイクコブラ<tab>

source: preying mantis<tab>preying mantises
de: Mantis-Dämon<tab>Mantis-Dämonen
fr: mante prédatrice<tab>mantes prédatrices
ja: マンティスデビル<tab>

source: lammergeyer<tab>lammergeyers
de: Bartgeier<tab>Bartgeier
fr: gypaète<tab>gypaètes
ja: ラマーガイアー<tab>

source: dead man's moan<tab>dead man's moans
de: Totenkläger<tab>Totenkläger
fr: mort gémissant<tab>morts gémissant
ja: デッドマン<tab>

source: Jijiroon of the Silver Clutch<tab>Jijiroon of the Silver Clutch
de: Jijiroon<tab>Jijiroon
fr: Jijiroon le pique-argent<tab>Jijiroon le pique-argent
ja: 銀卵のジジルン<tab>

source: lost Lalafell<tab>lost Lalafells
de: verirrt[a] Lalafell<tab>verirrt[a] Lalafell
fr: Lalafell égaré<tab>Lalafells égarés
ja: 迷い込んだ冒険者<tab>

source: breathless botanist<tab>breathless botanists
de: keuchend[a] Gärtner<tab>keuchend[a] Gärtner
fr: botaniste affolé<tab>botanistes affolés
ja: 慌てた様子の園芸師<tab>

source: Gungnir<tab>Gungnir
ja: グングニルの槍<tab>

source: box of documents<tab>boxes of documents
de: Kiste[p] mit Fundstücken<tab>Kisten[p] mit Fundstücken
fr: liste de découvertes<tab>listes de découvertes
ja: 財団の調査資材<tab>

source: airstone<tab>airstones
de: Windstein<tab>Windsteine
fr: pierre de vent<tab>pierres de vent
ja: 風生みの珠<tab>

source: Gods' Quiver bow<tab>Gods' Quiver bows
de: Soldat[p] des Klageregiments<tab>Soldaten[p] des Klageregiments
fr: soldat d'élite des flèches divines<tab>soldats d'élite des flèches divines
ja: 神勇隊の精兵<tab>

source: House Fortemps engineer<tab>House Fortemps engineers
de: Fortemps-Techniker<tab>Fortemps-Techniker
fr: ingénieur des Fortemps<tab>ingénieurs des Fortemps
ja: フォルタン家の工兵<tab>

source: restless raptor<tab>restless raptors
de: rastlos[a] Raptor<tab>rastlos[a] Raptoren
fr: raptor agité<tab>raptors agités
ja: レストレス・ラプトル<tab>

source: dira<tab>diras
ja: ディーライ<tab>

source: magitek vanguard H-3<tab>magitek vanguards H-3
de: Magitek-Frontbrecher[p] H-3<tab>Magitek-Frontbrecher[p] H-3
fr: avant-garde magitek améliorée<tab>avant-gardes magitek améliorées
ja: 魔導ヴァンガード改修型<tab>

source: Reaver right hand<tab>Reaver right hands
de: Aermswys-Lakai<tab>Aermswys-Lakaien
fr: homme de main d'Aermswys<tab>hommes de main d'Aermswys
ja: エルムスイスの手下<tab>

source: Lominsan merchant<tab>Lominsan merchants
de: warenlos[a] Händler<tab>warenlos[a] Händler
fr: marchand dépossédé<tab>marchands dépossédés
ja: リムサ・ロミンサの商人<tab>

source: supply troop<tab>supply troops
de: Versorgungssoldat<tab>Versorgungssoldaten
fr: officier logisticien du Maelstrom<tab>officiers logisticiens du Maelstrom
ja: 黒渦団の補給兵<tab>

source: clutch pelican<tab>clutch pelicans
de: Klauen-Pelikan<tab>Klauen-Pelikane
fr: pélican rafleur<tab>pélicans rafleurs
ja: クラッチ・ペリカン<tab>

source: lunatic lamb<tab>lunatic lambs
de: rasend[a] Lamm<tab>rasend[a] Lämmer
fr: Survivaliste dément<tab>Survivalistes déments
ja: ルナティック・ラム<tab>

source: cursed eye<tab>cursed eyes
de: Fluchauge<tab>Fluchaugen
fr: œil maudit<tab>yeux maudits
ja: カースドアイ<tab>

source: Atomos<tab>Atomos
de: Atomos<tab>NONE
ja: アトモス<tab>

source: Allagan bomb<tab>Allagan bombs
de: allagisch[a] Bomber<tab>allagisch[a] Bomber
fr: bombo allagois<tab>bombos allagois
ja: アラガン・ボム<tab>

source: Allagan balloon<tab>Allagan balloons
de: allagisch[a] Ballon<tab>allagisch[a] Ballone
fr: ballon allagois<tab>ballons allagois
ja: アラガン・バルーン<tab>

source: Allagan napalm<tab>Allagan napalms
de: allagisch[a] Napalm<tab>allagisch[a] Napalms
fr: napalmo allagois<tab>napalmos allagois
ja: アラガン・ナパーム<tab>

source: vassago<tab>vassagos
ja: バッサゴ<tab>

source: infernal beacon<tab>infernal beacons
de: Infernokessel<tab>Infernokessel
fr: torchère infernale<tab>torchères infernales
ja: 燃え盛る聖火台<tab>

source: Ifrit's beacon<tab>Ifrit's beacons
de: Ifrits Kessel<tab>Ifrits Kessel
fr: pilier du feu sacré<tab>piliers du feu sacré
ja: 焔神イフリートの聖火台<tab>

source: Zanr'ak thaumaturge<tab>Zanr'ak thaumaturges
de: Zanr'ak-Thaumaturg<tab>Zanr'ak-Thaumaturgen
fr: occultiste de Zanr'ak<tab>occultistes de Zanr'ak
ja: ザンラク・サーマタージ<tab>

source: Zanr'ak pugilist<tab>Zanr'ak pugilists
de: Zanr'ak-Faustkämpfer<tab>Zanr'ak-Faustkämpfer
fr: pugiliste de Zanr'ak<tab>pugilistes de Zanr'ak
ja: ザンラク・ピュージャリスト<tab>

source: Ifrit-Egi<tab>Ifrit-Egi
ja: イフリート・エギ<tab>

source: stone shiver<tab>stone shivers
de: Steingestalter<tab>Steingestalter
fr: incarnation de terre<tab>incarnations de terre
ja: ストーンシャイバー<tab>

source: broken gladiator<tab>broken gladiators
de: gebrochen[a] Gladiator<tab>gebrochen[a] Gladiatoren
fr: gladiateur perverti<tab>gladiateurs pervertis
ja: 海賊崩れの剣術士<tab>

source: broken thaumaturge<tab>broken thaumaturges
de: gebrochen[a] Thaumaturg<tab>gebrochen[a] Thaumaturgen
fr: occultiste perverti<tab>occultistes pervertis
ja: 海賊崩れの呪術士<tab>

source: broken lancer<tab>broken lancers
de: gebrochen[a] Pikenier<tab>gebrochen[a] Pikeniere
fr: lancier perverti<tab>lanciers pervertis
ja: 海賊崩れの槍術士<tab>

source: broken marauder<tab>broken marauders
de: gebrochen[a] Marodeur<tab>gebrochen[a] Marodeure
fr: maraudeur perverti<tab>maraudeurs pervertis
ja: 海賊崩れの斧術士<tab>

source: tonberry creeper<tab>tonberry creepers
de: Tomberry-Kriecher<tab>Tomberry-Kriecher
fr: tomberry baladeur<tab>tomberrys baladeurs
ja: トンベリ・クリーパー<tab>

source: tonberry hexer<tab>tonberry hexers
de: Tomberry-Hexer<tab>Tomberry-Hexer
fr: tomberry maudisseur<tab>tomberrys maudisseurs
ja: トンベリ・ヘキサー<tab>

source: fetid faerie<tab>fetid faeries
de: Bromfee<tab>Bromfeen
fr: fée fétide<tab>fées fétides
ja: ファウル・フェアリー<tab>

source: spurned soul<tab>spurned souls
de: verschmäht[a] Seele<tab>verschmäht[a] Seelen
fr: défunt rappelé<tab>défunts rappelés
ja: 引き寄せられた亡者<tab>

source: spurned soul<tab>spurned souls
de: verschmäht[a] Seele<tab>verschmäht[a] Seelen
fr: défunt rappelé<tab>défunts rappelés
ja: 引き寄せられた亡者<tab>

source: manipulated ogre<tab>manipulated ogres
de: manipuliert[a] Oger<tab>manipuliert[a] Oger
fr: ogre manipulé<tab>ogres manipulés
ja: マニピュレイテッド・オーガ<tab>

source: Death's Embrace executioner<tab>Death's Embrace executioners
de: Skorpionstachel-Henker<tab>Skorpionstachel-Henker
fr: exécuteur des Dards invisibles<tab>exécuteurs des Dards invisibles
ja: 毒尾の惨殺者<tab>

source: Death's Embrace master<tab>Death's Embrace masters
de: Skorpionstachel-Meister<tab>Skorpionstachel-Meister
fr: maître assassin des Dards invisibles<tab>maîtres assassins des Dards invisibles
ja: 毒尾のアサシンマスター<tab>

source: Death's Embrace assassin<tab>Death's Embrace assassins
de: Skorpionstachel-Assassine<tab>Skorpionstachel-Assassinen
fr: assassin des Dards invisibles<tab>assassins des Dards invisibles
ja: 毒尾の暗殺者<tab>

source: manipulated sprite<tab>manipulated sprites
de: manipuliert[a] Exergon<tab>manipuliert[a] Exergone
fr: élémentaire manipulé<tab>élémentaires manipulés
ja: マニピュレイテッド・スプライト<tab>

source: manipulated eye<tab>manipulated eyes
de: manipuliert[a] Auge<tab>manipuliert[a] Augen
fr: œil manipulé<tab>yeux manipulés
ja: マニピュレイテッド・アイ<tab>

source: Yotoli Hueloc the Austere<tab>Yotoli Hueloc the Austere
de: Yotoli Hueloc [t] Entsagt[a]<tab>Yotoli Hueloc [t] Entsagt[a]
fr: Yotoli Hueloc l'éclairé<tab>Yotoli Hueloc l'éclairé
ja: 英明のヨトリ・フェロック<tab>

source: Ala Mhigan pikeman<tab>Ala Mhigan pikemen
de: mhigisch[a] Pikenier<tab>mhigisch[a] Pikeniere
fr: piquier mhigois<tab>piquiers mhigois
ja: アラミガン・パイクマン<tab>

source: Ala Mhigan bowman<tab>Ala Mhigan bowmen
de: mhigisch[a] Bogenschütze<tab>mhigisch[a] Bogenschützen
fr: archer mhigois<tab>archers mhigois
ja: アラミガン・ボウマン<tab>

source: Ala Mhigan axeman<tab>Ala Mhigan axemen
de: mhigisch[a] Axtträger<tab>mhigisch[a] Axtträger
fr: manieur de hache mhigois<tab>manieurs de hache mhigois
ja: アラミガン・アクスマン<tab>

source: Ala Mhigan shaman<tab>Ala Mhigan shamans
de: mhigisch[a] Schamane<tab>mhigisch[a] Schamanen
fr: chaman mhigois<tab>chamans mhigois
ja: アラミガン・シャーマン<tab>

source: Coeurlclaw healer<tab>Coeurlclaw healers
de: Coeurlklauen-Heilerin<tab>Coeurlklauen-Heilerinnen
fr: soigneuse Griffecoeurl<tab>soigneuses Griffecoeurl
ja: クァールクロウ・ヒーラー<tab>

source: Coeurlclaw trapper<tab>Coeurlclaw trappers
de: Coeurlklauen-Wildhüterin<tab>Coeurlklauen-Wildhüterinnen
fr: trappeuse Griffecoeurl<tab>trappeuses Griffecoeurl
ja: クァールクロウ・トラッパー<tab>

source: raw sludge<tab>raw sludges
de: Rauschlamm<tab>Rauschlämme
fr: boue brute<tab>boues brutes
ja: ロウ・スラッジ<tab>

source: Sultansworn elite<tab>Sultansworn elites
de: Palastwachen-Gardist<tab>Palastwachen-Gardisten
fr: paladin des casques d'argent<tab>paladins des casques d'argent
ja: 銀冑団の近衛騎士<tab>

source: Sultansworn squire<tab>Sultansworn squires
de: Palastwachen-Knappe<tab>Palastwachen-Knappen
fr: écuyer des casques d'argent<tab>écuyers des casques d'argent
ja: 銀冑団の従騎士<tab>
