Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: secret swallow<tab>secret swallows
de: geheim[a] Schwalbe<tab>geheim[a] Schwalben
fr: hirondelle du jardin secret<tab>hirondelles du jardin secret
ja: シークレット・スワロー<tab>

source: swallow hatchling<tab>swallow hatchlings
de: Schwalbenküken<tab>Schwalbenküken
fr: hirondeau<tab>hirondeaux
ja: スワロー・ハッチリング<tab>

source: secret basket<tab>secret baskets
de: geheim[a] Korb<tab>geheim[a] Körbe
fr: panier du jardin secret<tab>paniers du jardin secret
ja: シークレット・バスケット<tab>

source: secret echivore<tab>secret echivores
de: geheim[a] Echevore<tab>geheim[a] Echevore
fr: échevore du jardin secret<tab>échevores du jardin secret
ja: シークレット・エケボア<tab>

source: Fuath troublemaker<tab>Fuath troublemakers
de: Fuath-Unruhestifter<tab>Fuath-Unruhestifter
fr: Fuath trublion<tab>Fuath trublions
ja: フーア・トラブルメーカー<tab>

source: stylish tentacle<tab>stylish tentacles
de: Tentakel<tab>Tentakel
fr: tentacule<tab>tentacules
ja: たこあし<tab>

source: secret djinn<tab>secret djinns
de: geheim[a] Dschinn<tab>geheim[a] Dschinns
fr: djinn du jardin secret<tab>djinns du jardin secret
ja: シークレット・ジン<tab>

source: secret rabbit's tail<tab>secret rabbit's tails
de: geheim[a] Hasenbommel<tab>geheim[a] Hasenbommel
fr: queue-de-lièvre du jardin secret<tab>queue-de-lièvre du jardin secret
ja: シークレット・ラビットテール<tab>

source: secret undine<tab>secret undines
de: geheim[a] Undine<tab>geheim[a] Undines
fr: ondine du jardin secret<tab>ondines du jardin secret
ja: シークレット・ウンディーネ<tab>

source: flawless bubble<tab>flawless bubbles
de: Wasserspähre<tab>Wasserspähren
fr: sphère d'eau<tab>sphères d'eau
ja: ウォータースフィア<tab>

source: aqueous aether<tab>aqueous aether
de: Wasseräther<tab>Wasseräther
fr: éther d'eau<tab>éthers d'eau
ja: ウォーターエーテル<tab>

source: secret pegasus<tab>secret pegasi
de: geheim[a] Pegasus<tab>geheim[a] Pegasus
fr: pégase du jardin secret<tab>pégases du jardin secret
ja: シークレット・ペガサス<tab>

source: thunderhead<tab>thunderheads
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage de foudre<tab>nuages de foudre
ja: 雷雲<tab>

source: secret porxie<tab>secret porxies
de: geheim[a] Quiexie<tab>geheim[a] Quiexies
fr: porxie du jardin secret<tab>porxies du jardin secret
ja: シークレット・ポークシー<tab>

source: magicked broom<tab>magicked brooms
de: Zauberbesen<tab>Zauberbesen
fr: balai magique<tab>balais magiques
ja: マジックブルーム<tab>

source: greedy pixie<tab>greedy pixies
de: Schatzsucher-Pixie<tab>Schatz<var 16 /var>sucher-Pixies
fr: Pixie chasseuse de trésors<tab>Pixies chasseuses de trésors
ja: 宝探しのピクシー<tab>

source: pixie double<tab>pixie doubles
de: Pixie-Phantom<tab>Pixie-Phantome
fr: illusion pixie<tab>illusions pixies
ja: ピクシーの幻体<tab>

source: secret morpho<tab>secret morphos
de: geheim[a] Morpho<tab>geheim[a] Morphos
fr: morpho du jardin secret<tab>morphos du jardin secret
ja: シークレット・モルフォ<tab>

source: secret mandragora<tab>secret mandragoras
de: geheim[a] Mandragora<tab>geheim[a] Mandragoras
fr: mandragore du jardin secret<tab>mandragores du jardin secret
ja: シークレット・マンドラゴラ<tab>

source: secret onion<tab>secret onions
de: geheim[a] Zwiebel<tab>geheim[a] Zwiebeln
fr: oignon du jardin secret<tab>oignons du jardin secret
ja: シークレット・オニオン<tab>

source: secret egg<tab>secret eggs
de: geheim[a] Aubergine<tab>geheim[a] Auberginen
fr: aubergine du jardin secret<tab>aubergines du jardin secret
ja: シークレット・エッグ<tab>

source: secret garlic<tab>secret garlics
de: geheim[a] Knoblauch<tab>geheim[a] Knoblauche
fr: ail du jardin secret<tab>aulx du jardin secret
ja: シークレット・ガーリック<tab>

source: secret tomato<tab>secret tomatoes
de: geheim[a] Tomate<tab>geheim[a] Tomaten
fr: tomate du jardin secret<tab>tomates du jardin secret
ja: シークレット・トマト<tab>

source: secret queen<tab>secret queens
de: geheim[a] Königin<tab>geheim[a] Königinnen
fr: reine du jardin secret<tab>reines du jardin secret
ja: シークレット・クイーン<tab>

source: secret korrigan<tab>secret korrigans
de: geheim[a] Korrigane<tab>geheim[a] Korriganen
fr: korrigan du jardin secret<tab>korrigans du jardin secret
ja: シークレット・コリガン<tab>

source: secret keeper<tab>secret keepers
de: geheim[a] Wächter<tab>geheim[a] Wächter
fr: gardien du jardin secret<tab>gardiens du jardin secret
ja: シークレット・キーパー<tab>

source: Daen Ose the Avaricious<tab>Daen Ose the Avaricious
de: Daen Ose<tab>Daen Ose
fr: Daen Ose l'avare<tab>Daen Ose l'avare
ja: 強欲のダエン＝オセ<tab>

source: wriggling menace<tab>wriggling menaces
de: bedrohlich[a] Kriecher<tab>bedrohlich[a] Kriecher
fr: malice grouillante<tab>malices grouillantes
ja: 蠢く魔物<tab>

source: lingering snort<tab>lingering snorts
de: Wirbelschnaufer<tab>Wirbelschnaufer
fr: souffle nasal tourbillonnant<tab>souffles nasaux tourbillonnants
ja: 渦巻く鼻息<tab>

source: giant beaver<tab>giant beavers
de: Riesenbiber<tab>Riesenbiber
fr: castor géant<tab>castors géants
ja: ジャイアントビーバー<tab>

source: fake Fuath<tab>fake Fuath
de: Fuath-Marionette<tab>Fuath-Marionetten
fr: poupée fuath<tab>poupée fuath
ja: フーアドール<tab>

source: Eden's Promise<tab>Eden's Promise
de: Edens Verheißung<tab>NONE
fr: Promesse d'Éden<tab>Promesses d'Éden
ja: プロミス・オブ・エデン<tab>

source: Guardian of Eden<tab>Guardian of Eden
de: Wächter[p] von Eden<tab>Wächter[p] von Eden
fr: Gardien d'Éden<tab>Gardiens d'Éden
ja: ガーディアン・オブ・エデン<tab>

source: bomb boulder<tab>bomb boulders
de: Bomber-Brocken<tab>Bomber-Brocken
fr: bombo rocher<tab>bombos rochers
ja: ボムボルダー<tab>

source: titanic bomb boulder<tab>titanic bomb boulders
de: Mega-Bomber-Brocken<tab>Mega-Bomber-Brocken
fr: méga bombo rocher<tab>méga bombos rochers
ja: メガ・ボムボルダー<tab>

source: lissom sculpture<tab>lissom sculptures
de: Abbild[p] einer Frau<tab>Abbilder[p] einer Frau
fr: création féminine<tab>créations féminines
ja: 創られた女<tab>

source: chiseled sculpture<tab>chiseled sculptures
de: Abbild[p] eines Mannes<tab>Abbilder[p] eines Mannes
fr: création masculine<tab>créations masculines
ja: 創られた男<tab>

source: beastly sculpture<tab>beastly sculptures
de: Abbild[p] eines Löwen<tab>Abbilder[p] eines Löwen
fr: création léonine<tab>créations léonines
ja: 創られた獅子<tab>

source: regal sculpture<tab>regal sculptures
de: Abbild[p] eines großen Löwen<tab>Abbilder[p] eines großen Löwen
fr: création léonine royale<tab>créations léonines royales
ja: 創られた獅子王<tab>

source: ice pillar<tab>ice pillars
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: joy's hourglass<tab>joy's hourglasses
de: Sanduhr[p] des Glücks<tab>Sanduhren[p] des Glücks
fr: sablier de joie<tab>sabliers de joie
ja: 喜びの砂時計<tab>

source: sorrow's hourglass<tab>sorrow's hourglasses
de: Sanduhr[p] der Sorge<tab>Sanduhren[p] der Sorge
fr: sablier de chagrin<tab>sabliers de chagrin
ja: 悲しみの砂時計<tab>

source: anger's hourglass<tab>anger's hourglasses
de: Sanduhr[p] der Wut<tab>Sanduhren[p] der Wut
fr: sablier de colère<tab>sabliers de colère
ja: 怒りの砂時計<tab>

source: delight's hourglass<tab>delight's hourglasses
de: Sanduhr[p] der Freude<tab>Sanduhren[p] der Freude
fr: sablier de plaisir<tab>sabliers de plaisir
ja: 楽しみの砂時計<tab>

source: treasured memory<tab>treasured memories
de: geschätzt[a] Erinnerung<tab>geschätzt[a] Erinnerungen
fr: souvenir précieux<tab>souvenirs précieux
ja: 美しき思い出<tab>

source: treasured memory<tab>treasured memories
de: geschätzt[a] Erinnerung<tab>geschätzt[a] Erinnerungen
fr: souvenir précieux<tab>souvenirs précieux
ja: 美しき思い出<tab>

source: treasured memory<tab>treasured memories
de: geschätzt[a] Erinnerung<tab>geschätzt[a] Erinnerungen
fr: souvenir précieux<tab>souvenirs précieux
ja: 美しき思い出<tab>

source: vision of Ryne<tab>visions of Ryne
de: Vision[p] von Ryne<tab>Visionen[p] von Ryne
fr: vision de Ryne<tab>visions de Ryne
ja: リーンの幻影<tab>

source: vision of Gaia<tab>visions of Gaia
de: Vision[p] von Gaia<tab>Visionen[p] von Gaia
fr: vision de Gaïa<tab>visions de Gaïa
ja: ガイアの幻影<tab>

source: Mitron<tab>Mitron
de: Mitron<tab>NONE
ja: アシエン・ミトロン<tab>

source: Oracle of Darkness<tab>Oracle of Darkness
de: Orakel[p] der Dunkelheit<tab>Orakel[p] der Dunkelheit
fr: prêtresse des Ténèbres<tab>prêtresses des Ténèbres
ja: 闇の巫女<tab>

source: fulm of solid steel<tab>fulms of solid steel
de: Eisenmauer<tab>Eisenmauern
fr: fulm d'acier renforcé<tab>fulms d'acier renforcé
ja: 鉄壁<tab>

source: trinity seeker<tab>trinity seeker
de: Trinität[p] der Sucher<tab>Trinitäten[p] der Sucher
fr: trinité soudée<tab>trinités soudées
ja: トリニティ・シーカー<tab>

source: seeker avatar<tab>seeker avatars
de: Spaltteil[p] der Sucher<tab>Spaltteile[p] der Sucher
fr: clone de la trinité soudée<tab>clones de la trinité soudée
ja: シーカーの分体<tab>

source: aetherial orb<tab>aetherial orbs
de: Magiekugel<tab>Magiekugeln
fr: amas d'éther élémentaire<tab>amas d'éther élémentaire
ja: 魔力塊<tab>

source: sand sphere<tab>sand spheres
de: Sandkugel<tab>Sandkugeln
fr: amas de sable<tab>amas de sable
ja: 砂塊<tab>

source: queen's knight<tab>queen's knights
de: Ritter[p] der Königin<tab>Ritter[p] der Königin
fr: chevalier de la reine<tab>chevaliers de la reine
ja: クイーンズ・ナイト<tab>

source: aetherial ward<tab>aetherial wards
de: Barriere<tab>Barrieren
fr: barrière magique<tab>barrières magiques
ja: 魔法障壁<tab>

source: queen's warrior<tab>queen's warriors
de: Kriegerin[p] der Königin<tab>Kriegerinnen[p] der Königin
fr: guerrière de la reine<tab>guerrières de la reine
ja: クイーンズ・ウォリアー<tab>

source: aetherial bolt<tab>aetherial bolts
de: Magiegeschoss<tab>Magiegeschosse
fr: petite bombe<tab>petites bombes
ja: 魔弾<tab>

source: aetherial burst<tab>aetherial bursts
de: Magiebombe<tab>Magiebomben
fr: énorme bombe<tab>énormes bombes
ja: 大魔弾<tab>

source: queen's soldier<tab>queen's soldiers
de: Soldat[p] der Königin<tab>Soldaten[p] der Königin
fr: soldat de la reine<tab>soldats de la reine
ja: クイーンズ・ソルジャー<tab>

source: soldier avatar<tab>soldier avatars
de: Spaltteil[p] des Soldaten<tab>Spaltteile[p] des Soldaten
fr: double de soldat<tab>doubles de soldat
ja: ソルジャーの分体<tab>

source: raging flame<tab>raging flames
de: Flammenwind<tab>Flammenwinde
fr: boule de feu tourbillonante<tab>boules de feu tourbillonantes
ja: 火焔<tab>

source: immolating flame<tab>immolating flames
de: Flammensturm<tab>Flammenstürme
fr: grande boule de feu tourbillonnante<tab>grandes boules de feu tourbillonnantes
ja: 大火焔<tab>

source: automatic turret<tab>automatic turrets
de: autonom[a] Geschützturm<tab>autonom[a] Geschütztürme
fr: auto-tourelle<tab>auto-tourelles
ja: オートタレット<tab>

source: gun turret<tab>gun turrets
de: Geschützturm<tab>Geschütztürme
fr: tourelle dirigée<tab>tourelles dirigées
ja: ガンタレット<tab>

source: queen's gunner<tab>queen's gunners
de: Schütze[p] der Königin<tab>Schütze[p] der Königin
fr: fusilier de la reine<tab>fusiliers de la reine
ja: クイーンズ・ガンナー<tab>

source: aura sphere<tab>aura spheres
de: Kampfwind<tab>Kampfwinde
fr: sphère de brutalité<tab>sphère de brutalité
ja: 闘気<tab>

source: aetherial sphere<tab>aetherial spheres
de: Ätherwind<tab>Ätherwinde
fr: sphère d'éther<tab>sphères d'éther
ja: 魔気<tab>

source: spiritual sphere<tab>spiritual spheres
de: Seelenwind<tab>Seelenwinde
fr: sphère immatérielle<tab>sphères immatérielles
ja: 霊気<tab>

source: trinity avowed<tab>trinity avowed
de: Trinität[p] der Eingeschworenen<tab>Trinität[p] der Eingeschworenen
fr: trinité féale<tab>trinités féales
ja: トリニティ・アヴァウド<tab>

source: avowed avatar<tab>avowed avatars
de: Spaltteil[p] der Eingeschworenen<tab>Spaltteile[p] der Eingeschworenen
fr: clone de la trinité féale<tab>clones de la trinité féale
ja: アヴァウドの分体<tab>

source: spark arrow<tab>spark arrows
de: Feuerpfeil<tab>Feuerpfeile
fr: volée de flèches de feu<tab>volées de flèches de feu
ja: ファイアアロー<tab>

source: flame arrow<tab>flame arrows
de: Flammenpfeil<tab>Flammenpfeile
fr: volée de flèches infernales<tab>volées de flèches infernales
ja: フレイムアロー<tab>

source: frost arrow<tab>frost arrows
de: Frostpfeil<tab>Frostpfeile
fr: volée de flèches de glace<tab>volées de flèches de glace
ja: フロストアロー<tab>

source: glacier arrow<tab>glacier arrows
de: Gletscherpfeil<tab>Gletscherpfeile
fr: volée de flèches polaires<tab>volées de flèches polaires
ja: グレイシャーアロー<tab>

source: swirling orb<tab>swirling orbs
de: Eisball<tab>Eisbälle
fr: boule de glace<tab>boules de glace
ja: 氷球<tab>

source: tempestuous orb<tab>tempestuous orbs
de: groß[a] Eisball<tab>groß[a] Eisbälle
fr: grande boule de glace<tab>grandes boules de glace
ja: 大氷球<tab>

source: blazing orb<tab>blazing orbs
de: Feuerball<tab>Feuerbälle
fr: boule de feu<tab>boules de feu
ja: 炎球<tab>

source: roaring orb<tab>roaring orbs
de: groß[a] Feuerball<tab>groß[a] Feuerbälle
fr: grande boule de feu<tab>grandes boules de feu
ja: 大炎球<tab>

source: the Queen<tab>the Queen
de: Kriegsgöttin<tab>Kriegsgöttinnen
fr: Garde-la-Reine<tab>Garde-la-Reine
ja: セイブ・ザ・クイーン<tab>

source: void torch<tab>void torches
de: Nichtsfackel<tab>Nichtsfackeln
fr: torche du néant<tab>torches du néant
ja: ヴォイドトーチ<tab>

source: void wanderer<tab>void wanderers
de: Nichtswanderer<tab>Nichtswanderer
fr: rôdeur du néant<tab>rôdeurs du néant
ja: ヴォイドワンダラー<tab>

source: void scavenger<tab>void scavengers
de: Nichtssammler<tab>Nichtssammler
fr: charognard du néant<tab>charognards du néant
ja: ヴォイドスカベンジャー<tab>

source: Dvalinn<tab>Dvalinn
ja: ドヴァリン<tab>

source: Rex<tab>Rex
de: Stimme[p] von Rex<tab>Stimmen[p] von Rex
ja: レックスの声<tab>

source: Alisaie<tab>Alisaie
ja: アリゼー<tab>

source: Angelo<tab>Angelo
de: Angel<tab>Angel
ja: アンジェロ<tab>

source: Admiral Bloefhiswyn<tab>Admiral Bloefhiswyn
de: Merlwyb Bloefhiswyn<tab>Merlwyb Bloefhiswyn
fr: Merlwyb Bloefhiswyn<tab>Merlwyb Bloefhiswyn
ja: メルウィブ・ブルーフィスウィン<tab>

source: Grand Storm Marshal Slafyrsyn<tab>Grand Storm Marshal Slafyrsyn
de: Konteradmiral Eynzahr Slafyrsyn<tab>Konteradmiral Eynzahr Slafyrsyn
fr: Eynzahr Slafyrsyn<tab>Eynzahr Slafyrsyn
ja: エインザル・スラフィルシン大甲将<tab>

source: G'raha Tia<tab>G'raha Tia
ja: グ・ラハ・ティア<tab>

source: 2nd Order roundsman<tab>2nd Order roundsmen
de: Laufbursche[p] des 2. Ordens<tab>Laufburschen[p] des 2. Ordens
fr: livreur du 2e ordre<tab>livreurs du 2e ordre
ja: 02オーダー・ラウンズマン<tab>

source: 2nd Order pickman<tab>2nd Order pickmen
de: Hauer[p] des 2. Ordens<tab>Hauer[p] des 2. Ordens
fr: piocheur du 2e ordre<tab>piocheurs du 2e ordre
ja: 02オーダー・ピックマン<tab>

source: 2nd Order alchemist<tab>2nd Order alchemists
de: Alchemist[p] des 2. Ordens<tab>Alchemisten[p] des 2. Ordens
fr: alchimiste du 2e ordre<tab>alchimistes du 2e ordre
ja: 02オーダー・アルケミスト<tab>

source: O'Ghomoro golem<tab>O'Ghomoro golems
de: Ghomoro-Golem<tab>Ghomoro-Golems
fr: golem d'O'Ghomoro<tab>golems d'O'Ghomoro
ja: ゴモロ・ゴーレム<tab>

source: Construct 2<tab>Construct 2s
de: Konstrukt[p] 2<tab>Konstrukte[p] 2
fr: constructeur 02<tab>constructeurs 02
ja: コンストラクト02<tab>

source: grenade<tab>grenades
de: Granate<tab>Granaten
fr: grenado<tab>grenados
ja: グレネード<tab>

source: 2nd Order Patriarch Za Da<tab>2nd Order Patriarch Za Da
de: Patriarch[p] des 2. Ordens Za Da<tab>Patriarchen[p] des 2. Ordens Za Da
fr: Za Da patriarche du 2e ordre<tab>Za Da patriarche du 2e ordre
ja: ペイトリアーク02 ザ・ダ<tab>

source: 2nd Order rocksplitter<tab>2nd Order rocksplitters
de: Felsspalter[p] des 2. Ordens<tab>Felsspalter[p] des 2. Ordens
fr: perforateur du 2e ordre<tab>perforateurs du 2e ordre
ja: 02オーダー・ロックスプリッター<tab>

source: Xeven's voice<tab>Xeven's voices
de: Stimme[p] von Xeven<tab>Stimme[p] von Xeven
fr: voix distordue de Xeven<tab>voix distordues de Xeven
ja: ゼヴェンらしき声<tab>

source: Stanik's voice<tab>Stanik's voices
de: Stimme[p] von Stanik<tab>Stimme[p] von Stanik
fr: voix distordue de Stanik<tab>voix distordues de Stanik
ja: スタニックらしき声<tab>

source: Isolde's voice<tab>Isolde's voices
de: Stimme[p] von Isolde<tab>Stimme[p] von Isolde
fr: voix distordue d'Isolde<tab>voix distordues d'Isolde
ja: イソルデらしき声<tab>

source: Diadem golem<tab>Diadem golems
fr: golem du Diadème<tab>golems du Diadème
ja: ディアデム・ゴーレム<tab>

source: Diadem zoblyn<tab>Diadem zoblyns
de: Diadem-Zobalos<tab>Diadem-Zobalosse
fr: zoblyn du Diadème<tab>zoblyns du Diadème
ja: ディアデム・ゾブラン<tab>

source: Diadem ice golem<tab>Diadem ice golems
de: Diadem-Eisgolem<tab>Diadem-Eisgolems
fr: golem de glace du Diadème<tab>golems de glace du Diadème
ja: ディアデム・アイスゴーレム<tab>

source: Diadem ice bomb<tab>Diadem ice bombs
de: Diadem-Eisbomber<tab>Diadem-Eisbomber
fr: bombo de glace<tab>bombos de glace
ja: ディアデム・アイスボム<tab>

source: Diadem beast<tab>Diadem beasts
de: Diadem-Bestie<tab>Diadem-Bestien
fr: bête du Diadème<tab>bêtes du Diadème
ja: ディアデム・ビースト<tab>

source: Diadem icetrap<tab>Diadem icetraps
de: Diadem-Eisfalle<tab>Diadem-Eisfallen
fr: piège-glace du Diadème<tab>piège-glaces du Diadème
ja: ディアデム・アイストラップ<tab>

source: Diadem melia<tab>Diadem meliae
de: Diadem-Meliade<tab>Diadem-Meliaden
fr: mélia du Diadème<tab>mélias du Diadème
ja: ディアデム・メリアエ<tab>

source: proto-noctilucale<tab>proto-noctilucales
de: Proto-Noctiluca<tab>Proto-Noctilucas
fr: proto-noctilucale<tab>proto-noctilucale
ja: プロト・ノクチルカ<tab>

source: Diadem bloated bulb<tab>Diadem bloated bulbs
de: Diadem-Blähknolle<tab>Diadem-Blähknollen
fr: bulbe boursouflé du Diadème<tab>bulbes boursouflés du Diadème
ja: ディアデム・ブローテッドバルブ<tab>

source: Diadem werewood<tab>Diadem werewood
de: Diadem-Ebenhöh<tab>Diadem-Ebenhöhen
fr: arbre-garou du Diadème<tab>arbres-garous du Diadème
ja: ディアデム・ウェアウッド<tab>

source: Mikoto<tab>Mikoto
ja: ミコト<tab>

source: Bajsaljen the Righteous<tab>Bajsaljen the Righteous
de: Bajsaljen<tab>Bajsaljen
fr: Bajsaljen<tab>Bajsaljen
ja: バイシャーエン<tab>

source: Marsak the Stalwart<tab>Marsak the Stalwart
de: Marsak<tab>Marsak
fr: Marsak<tab>Marsak
ja: マルシャーク<tab>

source: Resistance fighter<tab>Resistance fighters
de: Widerstandskämpfer<tab>Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Resistance fighter<tab>Resistance fighters
de: Widerstandskämpfer<tab>Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Resistance fighter<tab>Resistance fighters
de: Widerstandskämpfer<tab>Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Resistance fighter<tab>Resistance fighters
de: Widerstandskämpfer<tab>Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Delta Gabriel<tab>Delta Gabriels
de: Delta Gabriel<tab>Delta Gabriel
fr: Gabriel delta<tab>Gabriel delta
ja: デルタ・ガブリエル<tab>

source: 4th Legion predator<tab>4th Legion predators
de: Prädator[p] der IV. Legion<tab>Prädatoren[p] der IV. Legion
fr: prédatrice de la 4e légion<tab>prédatrices de la 4e légion
ja: IVレギオン・プレデター<tab>

source: 4th Legion sky armor<tab>4th Legion sky armors
de: Himmelspanzer[p] der IV. Legion<tab>Himmelspanzer[p] der IV. Legion
fr: armure aérienne de la 4e légion<tab>armures aériennes de la 4e légion
ja: IVレギオン・スカイアーマー<tab>

source: Misija<tab>Misija
ja: ミーシィヤ<tab>

source: Matoya<tab>Matoya
ja: マトーヤ<tab>

source: Kageyama<tab>Kageyama
de: Kageyamas Stimme <tab>NONE
fr: voix de Kageyama<tab>voix de Kageyama
ja: カゲヤマのやかましい声<tab>

source: Gogo, Master of Mimicry<tab>Gogo, Master of Mimicry
de: Gogo [t] Mime<tab>NONE
fr: Gogo le mime<tab>Gogo le mime
ja: ものまね士ゴゴ<tab>

source: Imitation Gogo<tab>Imitation Gogo
de: Gogo-Trugbild<tab>Gogo-Trugbilder
fr: double de Gogo<tab>doubles de Gogo
ja: ゴゴの幻影<tab>

source: maelstrom<tab>maelstroms
de: Mahlstrom<tab>Mahlströme
fr: Maelström<tab>Maelström
ja: ミールストーム<tab>

source: master coeurl<tab>master coeurls
de: Meister-Coeurl<tab>Meister-Coeurl
fr: maître coeurl<tab>maîtres coeurls
ja: マスタークァール<tab>

source: courser chocobo<tab>courser chocobos
de: Kurier-Chocobo<tab>Kurier-Chocobos
fr: chocobo coursier<tab>chocobos coursiers
ja: コーサーチョコボ<tab>

source: Blaz's voice<tab>Blaz's voices
de: Blaz' Stimme<tab>NONE
fr: voix distordue de Blaz<tab>voix distordues de Blaz
ja: ブラズらしき声<tab>

source: Velibor's voice<tab>Velibor's voices
de: Velibors Stimme<tab>NONE
fr: voix distordue de Velibor<tab>voix distordues de Velibor
ja: ヴェリボルらしき声<tab>

source: Aggie's voice<tab>Aggie's voices
de: Aggies Stimme<tab>NONE
fr: voix distordue d'Aggie<tab>voix distordues d'Aggie
ja: アギーらしき声<tab>

source: viscous clot<tab>viscous clots
de: zäh[a] Blutgerinnsel<tab>zäh[a] Blutgerinnsel
fr: caillot visqueux<tab>caillots visqueux
ja: ヴィスカス・クロット<tab>

source: sanguine clot<tab>sanguine clots
de: schauerlich[a] Blutgerinnsel<tab>schauerlich[a] Blutgerinnsel
fr: caillot terrifiant<tab>caillots terrifiants
ja: オウガリッシュ・クロット<tab>

source: 2P<tab>2P
ja: ２Ｐ<tab>

source: 2P-operated flight unit<tab>2P-operated flight units
de: 2Ps Flugeinheit<tab>2Ps Flugeinheiten
fr: 2P : module de vol équipé<tab>2P<var 1D /var>: module de vol équipé
ja: ２Ｐ：飛行ユニット装備<tab>

source: Red Girl<tab>Red Girls
de: Rot[a] Mädchen<tab>Rot[a] Mädchen
fr: fille en rouge<tab>filles en rouge
ja: 赤い少女<tab>

source: Xun-Zi<tab>Xun-Zi
ja: ジュンシ<tab>

source: Meng-Zi<tab>Meng-Zi
ja: モウシ<tab>

source: serial-jointed model<tab>serial-jointed models
de: Modell[p] mit Omnigelenk<tab>Modelle[p] mit Omnigelenk
fr: modèle multiarticulé<tab>modèles multiarticulés
ja: 多関節型<tab>

source: magitek turret<tab>magitek turrets
de: Magitek-Geschütz<tab>Magitek-Geschütze
fr: tourelle magitek<tab>tourelle magitek
ja: 魔導タレット<tab>

source: Ayida<tab>Ayida
de: Ayida<tab>NONE
ja: アイダ<tab>

source: purple levin<tab>purple levins
de: Blitzkugel<tab>Blitzkugeln
fr: boule électrisée<tab>boules électrisées
ja: 紫電球<tab>

source: ball of fire<tab>balls of fire
de: Feuerkugel<tab>Feuerkugeln
fr: boule ardente<tab>boules ardentes
ja: 火炎球<tab>

source: 4th Legion cavalry<tab>4th Legion cavalry
de: Reiter[p] der IV. Legion<tab>Reiter[p] der IV. Legion
fr: cavalier de la 4e légion<tab>cavaliers de la 4e légion
ja: IVレギオン・キャバルリー<tab>

source: clibanarius<tab>clibanarii
de: Clibanarius<tab>NONE
fr: Clibanarius<tab>Clibanarius
ja: クリバナリウス<tab>

source: 4th-make Belias<tab>4th-make Belias
de: Belias[p] der IV. Legion<tab>Belias[p] der IV. Legion
fr: Bélias de la 4e légion<tab>Bélias de la 4e légion
ja: IVレギオン・ベリアス<tab>

source: 4th-make Shemhazai<tab>4th-make Shemhazai
de: Shemhazai[p] der IV. Legion<tab>Shemhazai[p] der IV. Legion
fr: Shemhazai de la 4e légion<tab>Shemhazai de la 4e légion
ja: IVレギオン・シュミハザ<tab>

source: shock sphere<tab>shock spheres
de: Schockkugel<tab>Schockkugeln
fr: sphère de choc<tab>sphères de choc
ja: ショックスフィア<tab>

source: war wraith<tab>war wraiths
de: Kriegsgeist<tab>Kriegsgeister
fr: spectre guerrier<tab>spectres guerriers
ja: ウォー・レイス<tab>

source: Hernais the Tenacious<tab>Hernais the Tenacious
de: Hernais [t] Höllenhund<tab>Hernais [t] Höllenhund
fr: Hernais le chien enragé<tab>Hernais le chien enragé
ja: 腐犬のエルネイス<tab>

source: Dyunbu the Accursed<tab>Dyunbu the Accursed
de: Dyunbu [t] Unlauter[a]<tab>Dyunbu [t] Unlauter[a]
fr: Dyunbu l'impure<tab>Dyunbu l'impure
ja: 不浄のユンブ<tab>

source: Llofii the Forthright<tab>Llofii the Forthright
de: Llofii [t] Unbefleckt[a]<tab>Llofii [t] Unbefleckt[a]
fr: Llofii l'immaculée<tab>Llofii l'immaculée
ja: 潔白のロフィー<tab>

source: monoceros<tab>monocerotes
de: Monozeros<tab>Monozerosse
fr: monocéros<tab>monocéros
ja: モノセロス<tab>

source: 4th Legion infantry<tab>4th Legion infantry
de: Infanterist[p] der IV. Legion<tab>Infanteristen[p] der IV. Legion
fr: fantassin de la 4 légion<tab>fantassins de la 4 légion
ja: IVレギオン・インファントリー<tab>

source: 4th Legion satellite<tab>4th Legion satellites
de: Satellit[p] der IV. Legion<tab>Satelliten[p] der IV. Legion
fr: satellite de la 4e légion<tab>satellites de la 4e légion
ja: IVレギオン・サテライト<tab>

source: 4th Legion death machine<tab>4th Legion death machines
de: Todesmaschine[p] der IV. Legion<tab>Todesmaschinen[p] der IV. Legion
fr: mécacharogne de la 4e légion<tab>mécacharognes de la 4e légion
ja: IVレギオン・デスマシーン<tab>

source: Hrodvitnir<tab>Hrodvitnir
fr: Hródvitnir<tab>Hródvitnir
ja: フローズヴィトニル<tab>

source: ice sprite<tab>ice sprites
de: Eis-Exergon<tab>Eis-Exergone
fr: élémentaire de glace<tab>élémentaires de glace
ja: アイススプライト<tab>

source: icicle<tab>icicles
de: Eiszapfen<tab>Eiszapfen
fr: stalactite<tab>stalactites
ja: アイシクル<tab>
