Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: mud pie<tab>mud pies
de: Matschkuchen<tab>Matschkuchen
fr: flan<tab>flans
ja: マッドパイ<tab>

source: decaying treant<tab>decaying treants
de: vermodernd[a] Baumschrat<tab>vermodernd[a] Baumschrate
fr: tréant en décomposition<tab>tréants en décomposition
ja: ディケイング・トレント<tab>

source: sewer rat<tab>sewer rats
de: Kanalratte<tab>Kanalratten
fr: rat d'égout<tab>rats d'égout
ja: シュワーラット<tab>

source: mud pie princess<tab>mud pie princesses
de: Matschkuchen-Prinzessin<tab>Matschkuchen-Prinzessinnen
fr: flan princesse<tab>flans princesse
ja: マッドパイ・プリンセス<tab>

source: green laver<tab>green lavers
de: Grüntang<tab>Grüntange
fr: gelée verte<tab>gelées vertes
ja: グリーンラバー<tab>

source: yellow laver<tab>yellow lavers
de: Gelbtang<tab>Gelbtange
fr: gelée jaune<tab>gélées jaunes
ja: イエローラバー<tab>

source: purple laver<tab>purple lavers
de: Purpurtang<tab>Purpurtange
fr: gelée violette<tab>gélée violettes
ja: パープルラバー<tab>

source: ancient oak<tab>ancient oaks
de: uralt[a] Eiche<tab>uralt[a] Eichen
fr: chêne antique<tab>chênes antiques
ja: エンシェント・オーク<tab>

source: flintshell<tab>flintshells
de: Flintmuschel<tab>Flintmuscheln
fr: coquesilex<tab>coquesilex
ja: フリントシェル<tab>

source: grotty imp<tab>grotty imps
de: schäbig[a] Imp<tab>schäbig[a] Imps
fr: imp crasseux<tab>imps crasseux
ja: グロッティ・インプ<tab>

source: planebreaker<tab>planebreakers
de: Nichts-Brecher<tab>Nichts-Brecher
fr: ébrécheur du néant<tab>ébrécheurs du néant
ja: ヴォイド・ブレイカー<tab>

source: void tyrant<tab>void tyrants
de: Nichts-Tyrann<tab>Nichts-Tyrannen
fr: tyran du néant<tab>tyrans du néant
ja: ヴォイド・タイラント<tab>

source: void echo<tab>void echoes
de: Nichts-Echo<tab>Nichts-Echos
fr: écho du néant<tab>échos du néant
ja: ヴォイド・エコー<tab>

source: Coeurlclaw healer<tab>Coeurlclaw healers
de: Coeurlklauen-Heilerin<tab>Coeurlklauen-Heilerinnen
fr: soigneuse Griffecoeurl<tab>soigneuses Griffecoeurl
ja: クァールクロウ・ヒーラー<tab>

source: Coeurlclaw hag<tab>Coeurlclaw hags
de: Coeurlklauen-Hexe<tab>Coeurlklauen-Hexen
fr: sorcière Griffecoeurl<tab>sorcière Griffecoeurl
ja: クァールクロウ・ハグ<tab>

source: crazed archelon<tab>crazed archelons
de: irr[a] Archelon<tab>irr[a] Archelons
fr: archelon dérangé<tab>archelons dérangés
ja: マッド・アーケロン<tab>

source: crazed notochelone<tab>crazed notochelones
de: irr[a] Notochelon<tab>irr[a] Notochelons
fr: notochelon dérangé<tab>notochelons dérangés
ja: マッド・ノトケロン<tab>

source: crazed sprite<tab>crazed sprites
de: irr[a] Exergon<tab>irr[a] Exergone
fr: élémentaire dérangé<tab>élémentaires dérangés
ja: マッド・スプライト<tab>

source: restless raptor<tab>restless raptors
de: rastlos[a] Raptor<tab>rastlos[a] Raptoren
fr: raptor agité<tab>raptors agités
ja: レストレス・ラプトル<tab>

source: cliffdiver<tab>cliffdivers
de: Klippentaucher<tab>Klippentaucher
fr: plonge-falaise<tab>plonge-falaises
ja: クリフダイバー<tab>

source: Kamapuaa<tab>Kamapuaa
ja: カマプアア<tab>

source: scout wolf<tab>scout wolves
de: Späherwolf<tab>Späherwölfe
fr: loup éclaireur<tab>loups éclaireurs
ja: スカウトウルフ<tab>

source: goblin trader<tab>goblin traders
de: Goblin-Händler<tab>Goblin-Händler
fr: marchand gobelin<tab>marchands gobelins
ja: ボイルストクス一家の番頭<tab>

source: goblin picaroon<tab>goblin picaroons
de: Goblin-Schmuggler<tab>Goblin-Schmuggler
fr: larron gobelin<tab>larrons gobelins
ja: ボイルストクス一家の荷運び人<tab>

source: Morningstar boatswain<tab>Morningstar boatswains
de: Morgenstern-Matrose<tab>Morgenstern-Matrosen
fr: maître d'équipage de l'Étoile du matin<tab>maîtres d'équipage de l'Étoile du matin
ja: モーニングスター号の掌帆員<tab>

source: Morningstar falmadair<tab>Morningstar falmadairs
de: Morgenstern-Seemann<tab>Morgenstern-Seemänner
fr: timonier de l'Étoile du matin<tab>timoniers de l'Étoile du matin
ja: モーニングスター号の操舵員<tab>

source: Morningstar navigator<tab>Morningstar navigators
de: Morgenstern-Navigator<tab>Morgenstern-Navigatoren
fr: navigateur de l'Étoile du matin<tab>navigateurs de l'Étoile du matin
ja: モーニングスター号の航海長<tab>

source: Morningstar gunner<tab>Morningstar gunners
de: Morgenstern-Kanonier<tab>Morgenstern-Kanoniere
fr: canonnier de l'Étoile du matin<tab>canonniers de l'Étoile du matin
ja: モーニングスター号の掌砲員<tab>

source: Morningstar gromet<tab>Morningstar gromets
de: Morgenstern-Ausguck<tab>Morgenstern-Ausgucke
fr: matelot de l'Étoile du matin<tab>matelots de l'Étoile du matin
ja: モーニングスター号の甲板員<tab>

source: mindful mercenary<tab>mindful mercenaries
de: aufmerksam[a] Söldner<tab>aufmerksam[a] Söldner
fr: mercenaire scrutateur<tab>mercenaires scrutateurs
ja: 目つきの鋭い傭兵<tab>

source: menacing mercenary<tab>menacing mercenaries
de: rüpelig[a] Söldner<tab>rüpelig[a] Söldner
fr: mercenaire menaçant<tab>mercenaires menaçants
ja: ガラの悪い傭兵<tab>

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: melancholy mercenary<tab>melancholy mercenaries
de: melancholisch[a] Söldner<tab>melancholisch[a] Söldner
fr: mercenaire mélancolique<tab>mercenaires mé<var 16 /var>lan<var 16 /var>co<var 16 /var>li<var 16 /var>ques
ja: 陰気そうな傭兵<tab>

source: Rabisu<tab>Rabisu
ja: ラビス<tab>

source: runagate imp<tab>runagate imps
de: Rebellen-Imp<tab>Rebellen-Imps
fr: imp renégat<tab>imps renégats
ja: ラナゲート・インプ<tab>

source: Sil'dihn spriggan<tab>Sil'dihn spriggans
de: sil'dhisch[a] Spriggan<tab>sil'dhisch[a] Spriggans
fr: spriggan de Sil'dih<tab>spriggans de Sil'dih
ja: シラディハ・スプリガン<tab>

source: Morningstar boatswain<tab>Morningstar boatswains
de: Morgenstern-Matrose<tab>Morgenstern-Matrosen
fr: maître d'équipage de l'Étoile du matin<tab>maîtres d'équipage de l'Étoile du matin
ja: モーニングスター号の掌帆員<tab>

source: Morningstar falmadair<tab>Morningstar falmadairs
de: Morgenstern-Seemann<tab>Morgenstern-Seemänner
fr: timonier de l'Étoile du matin<tab>timoniers de l'Étoile du matin
ja: モーニングスター号の操舵員<tab>

source: Morningstar gunner<tab>Morningstar gunners
de: Morgenstern-Kanonier<tab>Morgenstern-Kanoniere
fr: canonnier de l'Étoile du matin<tab>canonniers de l'Étoile du matin
ja: モーニングスター号の掌砲員<tab>

source: Barber Hirskskrat<tab>Barber Hirskskrat
de: Schiffarzt Hirskskrat<tab>Schiffarzt Hirskskrat
fr: Hirskskrat le toubib<tab>Hirskskrat le toubib
ja: 船医長ヒルスクスクラト<tab>

source: Morningstar topman<tab>Morningstar topmen
de: Morgenstern-Mastmatrose<tab>Morgenstern-Mastmatrosen
fr: vigie de l'Étoile du matin<tab>vigies de l'Étoile du matin
ja: モーニングスター号の檣楼員<tab>

source: Morningstar cosier<tab>Morningstar cosiers
de: Morgenstern-Segelmatrose<tab>Morgenstern-Segelmatrosen
fr: gabier de l'Étoile du matin<tab>gabiers de l'Étoile du matin
ja: モーニングスター号の縫帆員<tab>

source: flame shiver<tab>flame shivers
de: Flammengestalter<tab>Flammengestalter
fr: incarnation de feu<tab>incarnations de feu
ja: フレイムシャイバー<tab>

source: moraine golem<tab>moraine golems
de: Moränengolem<tab>Moränengolems
fr: golem de moraine<tab>golems de moraine
ja: モレインゴーレム<tab>

source: Chirada-Egi<tab>Chirada-Egi
ja: チラーダ・エギ<tab>

source: Suparna-Egi<tab>Suparna-Egi
de: Suprana-Egi<tab>Suprana-Egi
ja: スパルナ・エギ<tab>

source: onyx claw<tab>onyx claws
de: Belias-Klaue<tab>Belias-Klauen
fr: griffe de Belias<tab>griffes de Belias
ja: ベリアスネイル<tab>

source: tusked hog<tab>tusked hogs
de: Eber<tab>Eber
fr: verrat à défenses<tab>verrats à défenses
ja: タスケッド・ホッグ<tab>

source: inflated nix<tab>inflated nixes
de: Ballon-Nöck<tab>Ballon-Nöcken
fr: nix cloqué<tab>nix cloqués
ja: インフレイテッド・ニクス<tab>

source: Stonespike Tanadd Gah<tab>Stonespike Tanadd Gah
de: Steinstachel Tanadd Gah<tab>Steinstachel Tanadd Gah
fr: Tanadd Gah le brise-pierre<tab>Tanadd Gah le brise-pierre
ja: 石突のタナド・ガー<tab>

source: Wellwick worm<tab>Wellwick worms
de: Wellwick-Wurm<tab>Wellwick-Würmer
fr: ver de Lambton<tab>vers de Lambton
ja: ラムトンウォーム<tab>

source: storm sprite<tab>storm sprites
de: Sturm-Exergon<tab>Sturm-Exergone
fr: élémentaire des tempêtes<tab>élémentaires des tempêtes
ja: ストームスプライト<tab>

source: 129th Order priest<tab>129th Order priests
de: Priester[p] des 129. Ordens<tab>Priester[p] des 129. Ordens
fr: prêtre du 129e ordre<tab>prêtres du 129e ordre
ja: 129オーダー・プリースト<tab>

source: chert golem<tab>chert golems
de: Hornsteingolem<tab>Hornsteingolems
fr: golem de chert<tab>golems de chert
ja: チャートゴーレム<tab>

source: crystal bearer<tab>crystal bearers
de: Kristallträger<tab>Kristallträger
fr: Giggity<tab>Giggity
ja: クリスタルベアラー<tab>

source: killer hornet cloud<tab>killer hornet clouds
de: Killerhornissen-Wolke<tab>Killerhornissen-Wolken
fr: nuage de frelons tueurs<tab>nuages de frelons tueurs
ja: キラーホーネット・クラウド<tab>

source: Ala Mhigan youth<tab>Ala Mhigan youths
de: mhigisch[a] Jüngling<tab>mhigisch[a] Jünglinge
fr: jeune Mhigois<tab>jeunes Mhigois
ja: アラミゴ人の若者<tab>

source: heavy banemite<tab>heavy banemites
de: groß[a] Terrormilbe<tab>groß[a] Terrormilben
fr: sarcopte massif<tab>sarcoptes massifs
ja: ヘヴィ・ベーンマイト<tab>

source: goobbue farmer<tab>goobbue farmers
de: Goobbue-Farmerin<tab>Goobbue-Farmerinnen
fr: goobbue fermier<tab>goobbues fermiers
ja: グゥーブー・ファーマー<tab>

source: sabotender del sol<tab>sabotenders del sol
de: Sonnenküsten-Sabotender<tab>Sonnenküsten-Sabotender
fr: pampa del sol<tab>pampas del sol
ja: サボテンダー・デル・ソル<tab>

source: imperial frumentarius<tab>imperial frumentarii
de: garleisch[a] Frumentarius<tab>garleisch[a] Frumentarii
fr: frumentarius impérial<tab>frumentarii impérial
ja: 帝国軍の密偵<tab>

source: hooded assaulter<tab>hooded assaulters
de: vermummt[a] Angreifer<tab>vermummt[a] Angreifer
fr: assaillant mystérieux<tab>assaillants mystérieux
ja: 謎めいた襲撃者<tab>

source: House Fortemps knight<tab>House Fortemps knights
de: Fortemps-Ritter<tab>Fortemps-Ritter
fr: chevalier des Fortemps<tab>chevaliers des Fortemps
ja: フォルタン家の騎兵<tab>

source: grand aevis<tab>grand aevis
de: Riesen-Avis<tab>Riesen-Avis
fr: ultraeibis<tab>ultraeibis
ja: グランエイビス<tab>

source: scarred antelope<tab>scarred antelopes
de: narbig[a] Antilope<tab>narbig[a] Antilopen
fr: antilope balafrée<tab>antilopes balafrées
ja: スカード・アンテロープ<tab>

source: rockskin peiste<tab>rockskin peistes
de: Steinhaut-Peiste<tab>Steinhaut-Peiste
fr: peiste à peau dure<tab>peistes à peau dure
ja: ロックスキン・ペイスト<tab>

source: boring fleshfly swarm<tab>boring fleshfly swarms
de: siechend[a] Fleischfliegenschwarm<tab>siechend[a] Fleischfliegenschwärme
fr: nuée de mouches agaçantes<tab>nuées de mouches agaçantes
ja: ボーリング・フレッシュフライ<tab>

source: gripper<tab>grippers
de: Greifer<tab>Greifer
fr: pinçailleur<tab>pinçailleurs
ja: グリッパー<tab>

source: ectoplasm<tab>ectoplasms
de: Ektoplasma<tab>Ektoplasmen
fr: ectoplasme<tab>ectoplasmes
ja: エクトプラズム<tab>

source: Corpse Brigade footsoldier<tab>Corpse Brigade footsoldiers
de: Leichenbrigaden-Fußsoldat<tab>Leichenbrigaden-Fußsoldaten
fr: fantassin de la brigade des Cadavres<tab>fantassins de la brigade des Cadavres
ja: 骸旅団の兵卒<tab>

source: tempered sword<tab>tempered swords
de: besessen[a] Soldat<tab>besessen[a] Soldaten
fr: soldat belahdien<tab>soldats belahdiens
ja: ベラフディアン・ソルジャー<tab>

source: tempered brand<tab>tempered brands
de: besessen[a] Magier<tab>besessen[a] Magier
fr: mage belahdien<tab>mages belahdiens
ja: ベラフディアン・メイジ<tab>

source: sandman<tab>sandmen
de: Sandmann<tab>Sandmänner
fr: sablom<tab>sabloms
ja: ザントマン<tab>

source: goblin ambusher<tab>goblin ambushers
de: Goblin-Wegelagerer<tab>Goblin-Wegelagerer
fr: traquenardeur gobelin<tab>traquenardeurs gobelins
ja: ゴブリン・アンブッシャー<tab>

source: Shezmu<tab>Shezmu
ja: シェズム・グゥーブー<tab>

source: white death<tab>white deaths
de: weiß[a] Tod<tab>weiß[a] Tode
fr: mort blanche<tab>morts blanches
ja: ホワイトデス<tab>

source: Ixali limbcutter<tab>Ixali limbcutters
de: Ixal-Verstümmler<tab>Ixal-Verstümmler
fr: coupe-membre ixal<tab>coupe-membres ixali
ja: イクサルリムカッター<tab>

source: ceruleum coblyn<tab>ceruleum coblyns
de: Erdseim-Kobalos<tab>Erdseim-Kobalosse
fr: coblyn de céruleum<tab>coblyns de céruleum
ja: セルリウム・コブラン<tab>

source: Cronos<tab>Cronos
ja: 弁髪のクロノス<tab>

source: Morbolger<tab>Morbolgers
de: Karotte<tab>NONE
fr: Charlotte<tab>Charlotte
ja: キャロットちゃん<tab>

source: sphene doblyn<tab>sphene doblyns
de: Titanit-Dobalos<tab>Titanit-Dobalosse
fr: doblyn de sphène<tab>doblyns de sphène
ja: スフェーン・ドブラン<tab>

source: gorgotaur<tab>gorgotaurs
de: Gorgotaurus<tab>Gorgotauren
fr: gorgotaurus<tab>gorgotauri
ja: ゴルゴタウルス<tab>

source: giant sandworm<tab>giant sandworms
de: Riesen-Sandwurm<tab>Riesen-Sandwürmer
fr: ver des sables géant<tab>vers des sables géants
ja: ジャイアント・サンドウォーム<tab>

source: restless harrier<tab>restless harriers
de: rastlos[a] Plünderer<tab>rastlos[a] Plünderer
fr: harceleur agité<tab>harceleurs agités
ja: レストレス・ハリアー<tab>

source: restless raptor<tab>restless raptors
de: rastlos[a] Raptor<tab>rastlos[a] Raptoren
fr: raptor agité<tab>raptors agités
ja: レストレス・ラプトル<tab>

source: Aturia<tab>Aturia
ja: アトゥリア<tab>

source: emerald salamander<tab>emerald salamanders
de: Smaragd-Salamander<tab>Smaragd-Salamander
fr: salamandre émeraude<tab>salamandres émeraude
ja: エメラルド・サラマンダー<tab>

source: Heket<tab>Heket
fr: Héqet<tab>Héqet
ja: ヘケト<tab>

source: red mantis<tab>red mantises
de: rot[a] Mantis<tab>rot[a] Mantis
fr: mante rouge<tab>mantes rouges
ja: レッドマンティス<tab>

source: Bolthorn<tab>Bolthorn
ja: ボルソルン<tab>

source: wandering soldier<tab>wandering soldiers
de: umherstreifend[a] Soldat<tab>umherstreifend[a] Soldaten
fr: soldat errant<tab>soldats errants
ja: ワンダリング・ソルジャー<tab>

source: wandering mage<tab>wandering mages
de: umherstreifend[a] Magier<tab>umherstreifend[a] Magier
fr: mage errant<tab>mages errants
ja: ワンダリング・メイジ<tab>

source: leaping ringtail<tab>leaping ringtails
de: hüpfend[a] Katzenfrett<tab>hüpfend[a] Katzenfrette
fr: galago bondissant<tab>galagos bondissants
ja: リーピング・リングテイル<tab>

source: lepidote<tab>lepidotes
de: Lepidotes<tab>Lepidotes
fr: lépidotes<tab>lépidotes
ja: レピドテス<tab>

source: Sultansworn elite<tab>Sultansworn elites
de: Palastwachen-Gardist<tab>Palastwachen-Gardisten
fr: paladin des casques d'argent<tab>paladins des casques d'argent
ja: 銀冑団の近衛騎士<tab>

source: Sultansworn squire<tab>Sultansworn squires
de: Palastwachen-Knappe<tab>Palastwachen-Knappen
fr: écuyer des casques d'argent<tab>écuyers des casques d'argent
ja: 銀冑団の従騎士<tab>

source: aetherbound aurelia<tab>aetherbound aureliae
de: äthergebunden[a] Aurelia<tab>äthergebunden[a] Aurelias
fr: aurélie de l'éther<tab>aurélies de l'éther
ja: エーテルバウンド・オーレリア<tab>

source: aetherbound gnat<tab>aetherbound gnats
de: äthergebunden[a] Dämonenschnake<tab>äthergebunden[a] Dämonebschnaken
fr: taon de l'éther<tab>taons de l'éther
ja: エーテルバウンド・ナット<tab>

source: aetherbound kern<tab>aetherbound kerns
de: äthergebunden[a] Kern<tab>äthergebunden[a] Kerne
fr: guerrier de l'éther<tab>guerriers de l'éther
ja: エーテルバウンド・カーン<tab>

source: kobold hireling<tab>kobold hirelings
de: Kobold-Söldling<tab>Kobold-Söldlinge
fr: soudard kobold<tab>soudards kobolds
ja: コボルド・ハイアリング<tab>

source: kobold watchman<tab>kobold watchmen
de: Kobold-Wächter<tab>Kobold-Wächter
fr: veilleur kobold<tab>veilleurs kobolds
ja: コボルド・ウォッチマン<tab>

source: pteroc matron<tab>pteroc matrons
de: Pterosaurus-Matrone<tab>Pterosaurus-Matronen
fr: ptéroc gardien<tab>ptérocs gardiens
ja: テロック・マトロン<tab>

source: Greywine<tab>Greywine
de: Grauwein<tab>Grauwein
ja: グレイワイン<tab>

source: Archaeoaevis<tab>Archaeoaevis
fr: Archéoeibis<tab>Archéoeibis
ja: アルケオエイビス<tab>

source: trained deathgaze<tab>trained deathgazes
de: abgerichtet[a] Thanatos<tab>abgerichtet[a] Thanatos
fr: mortalis entraîné<tab>mortalis entraînés
ja: トレインド・デスゲイズ<tab>

source: banemite straggler<tab>banemite stragglers
de: Terrormilben-Nachzügler<tab>Terrormilben-Nachzügler
fr: acarus clampin<tab>acari clampins
ja: ベーンマイト・ストラグラー<tab>

source: miteling straggler<tab>miteling stragglers
de: Schattenmilben-Nachzügler<tab>Schattenmilben-Nachzügler
fr: petit acarus traînard<tab>petits acari traînards
ja: マイトリング・ストラグラー<tab>

source: unspeaking swordsman<tab>unspeaking swordsmen
de: still[a] Schwertkämpfer<tab>still[a] Schwertkämpfer
fr: épéiste taciturne<tab>épéistes taciturnes
ja: サイレントソードマン<tab>

source: giant captive<tab>giant captives
de: gefangen[a] Riese<tab>gefangen[a] Riesen
fr: géant prisonnier<tab>géants prisonniers
ja: ジャイアント・プリズナー<tab>

source: gigas captive<tab>gigas captives
de: gefangen[a] Gigas<tab>gefangen[a] Gigas
fr: gigas prisonnier<tab>gigas prisonniers
ja: ギガース・プリズナー<tab>

source: deepvoid soul<tab>deepvoid souls
de: Zwielicht-Seele<tab>Zwielicht-Seelen
fr: âme du néant profond<tab>âmes du néant profond
ja: ディープヴォイド・ソウル<tab>

source: deepvoid scamp<tab>deepvoid scamps
de: Zwielicht-Eufel<tab>Zwielicht-Eufel
fr: garnement du néant profond<tab>garnements du néant profond
ja: ディープヴォイド・スカンプ<tab>

source: deepvoid watcher<tab>deepvoid watchers
de: Zwielicht-Wächter<tab>Zwielicht-Wächter
fr: gardien du néant profond<tab>gardiens du néant profond
ja: ディープヴォイド・ウォッチャー<tab>

source: deepvoid pikeman<tab>deepvoid pikemen
de: Zwielicht-Pikenier<tab>Zwielicht-Pikeniere
fr: lancier du néant profond<tab>lanciers du néant profond
ja: ディープヴォイド・パイクマン<tab>

source: deepvoid wizard<tab>deepvoid wizards
de: Zwielicht-Zauberer<tab>Zwielicht-Zauberer
fr: sorcier du néant profond<tab>sorciers du néant profond
ja: ディープヴォイド・ウィザード<tab>

source: deep-stained sprite<tab>deep-stained sprites
de: hasserfüllt[a] Exergon<tab>hasserfüllt[a] Exergone
fr: élémentaire vicié<tab>élémentaires viciés
ja: ディープステイン・スプライト<tab>

source: deep-stained sprite<tab>deep-stained sprites
de: hasserfüllt[a] Exergon<tab>hasserfüllt[a] Exergone
fr: élémentaire vicié<tab>élémentaires viciés
ja: ディープステイン・スプライト<tab>

source: deep-stained sprite<tab>deep-stained sprites
de: hasserfüllt[a] Exergon<tab>hasserfüllt[a] Exergone
fr: élémentaire vicié<tab>élémentaires viciés
ja: ディープステイン・スプライト<tab>

source: Redbelly tomb raider<tab>Redbelly tomb raiders
de: Rotbauch-Grabräuber<tab>Rotbauch-Grabräuber
fr: pilleur de tombes Ventrerouge<tab>pilleurs de tombes Ventrerouge
ja: レッドベリー・トゥームレイダー<tab>

source: Redbelly tomb raider<tab>Redbelly tomb raiders
de: Rotbauch-Grabräuber<tab>Rotbauch-Grabräuber
fr: pilleur de tombes Ventrerouge<tab>pilleurs de tombes Ventrerouge
ja: レッドベリー・トゥームレイダー<tab>

source: Redbelly tomb raider<tab>Redbelly tomb raiders
de: Rotbauch-Grabräuber<tab>Rotbauch-Grabräuber
fr: pilleur de tombes Ventrerouge<tab>pilleurs de tombes Ventrerouge
ja: レッドベリー・トゥームレイダー<tab>

source: mourning billy<tab>mourning billies
de: klagend[a] Steinbock-Männchen<tab>klagend[a] Steinbock-Männchen
fr: bouquetin triste<tab>bouquetins tristes
ja: モウリング・ビリー<tab>

source: mourning nanny<tab>mourning nannies
de: klagend[a] Steinbock-Weibchen<tab>klagend[a] Steinbock-Weibchen
fr: étagne triste<tab>étagnes tristes
ja: モウリング・ナニー<tab>

source: wandering soul<tab>wandering souls
de: umherirrend[a] Seele<tab>umherirrend[a] Seelen
fr: âme vagabonde<tab>âmes vagabondes
ja: ワンダリング・ソウル<tab>

source: hired fist<tab>hired fists
de: Söldner-Faustkämpferin<tab>Söldner-Faust<var 16 /var>kämp<var 16 /var>fe<var 16 /var>rin<var 16 /var>nen
fr: pugiliste stipendié<tab>pugilistes stipendiés
ja: 雇われの格闘士<tab>

source: hired bow<tab>hired bows
de: Söldner-Bogenschützin<tab>Söldner-Bogenschützinnen
fr: archer stipendié<tab>archers stipendiés
ja: 雇われの弓術士<tab>

source: Allagan mirrorknight<tab>Allagan mirrorknights
de: allagisch[a] Speglidae<tab>allagisch[a] Speglidae
fr: chevalier miroir allagois<tab>chevaliers miroir allagois
ja: アラガン・ミラーナイト<tab>

source: wild morbol<tab>wild morbols
de: wild[a] Morbol<tab>wild[a] Morbol
fr: morbol sauvage<tab>morbols sauvages
ja: ワイルドモルボル<tab>

source: corrupted aether<tab>corrupted aethers
de: verdorben[a] Äther<tab>verdorben[a] Äther
fr: éther vicié<tab>éthers viciés
ja: コラプテッド・エーテル<tab>

source: halitostroper<tab>halitostropers
de: Halit-Todesweide<tab>Halit-Todesweiden
fr: halitostoroper<tab>halitostoropers
ja: ハリトストローパー<tab>

source: agaric fly swarm<tab>agaric fly swarms
de: Sporfliegen-Schwarm<tab>Sporfliegen-Schwärme
fr: nuée de mouches mange-agarics<tab>nuées de mouches mange-agarics
ja: アガリックフライ・スウォーム<tab>

source: the Unbreakable<tab>the Unbreakable
de: unverwüstlich[a] Kobold<tab>unverwüstlich[a] Kobolde
fr: guerrier invincible kobold<tab>guerriers invincibles kobolds
ja: コボルド・アンブレーカブル<tab>

source: spotted mudpuppy<tab>spotted mudpuppies
de: gefleckt[a] Olm<tab>gefleckt[a] Olme
fr: protée tacheté<tab>protées tachetés
ja: スポテッド・マッドパピー<tab>

source: elder hapalit<tab>elder hapalits
de: alt[a] Hapalit<tab>alt[a] Hapaliten
fr: hapalit ancien<tab>hapalits anciens
ja: エルダー・ハパリット<tab>

source: the last of the Allagans<tab>the last of the Allagans
de: letzt[a] Allager<tab>letzt[a] Allager
fr: âme allagoise<tab>âmes allagoises
ja: アラガン・ソウル<tab>

source: milkroot morbol<tab>milkroot morbols
de: Milchwurzel-Morbol<tab>Milchwurzel-Morbol
fr: morbol tuberculait<tab>morbols tuberculait
ja: ミルクルート・モルボル<tab>

source: Legless Laurentius<tab>Legless Laurentius
de: Laurentius<tab>Laurentius
fr: Laurentius<tab>Laurentius
ja: 左党のローレンティス<tab>

source: 3rd Cohort imaginifer<tab>3rd Cohort imaginiferes
de: Imaginifer[p] der III. Kohorte<tab>Imaginiferi[p] der III. Kohorte
fr: imaginifer de la 3e cohorte<tab>imaginiferi de la 3e cohorte
ja: IIIコホルス・イマギニファー<tab>

source: 3rd Cohort funditor<tab>3rd Cohort funditores
de: Funditor[p] der III. Kohorte<tab>Funditores[p] der III. Kohorte
fr: funditor de la 3e cohorte<tab>funditores de la 3e cohorte
ja: IIIコホルス・ファンディトール<tab>

source: Lavafang Hemozz Teh<tab>Lavafang Hemozz Teh
de: Lavaklaue Hemozz Teh<tab>Lavaklaue Hemozz Teh
fr: Hemozz Teh<tab>Hemozz Teh
ja: 熱牙のヘモズ・テー<tab>

source: Ala Mhigan conscript<tab>Ala Mhigan conscripts
de: mhigisch[a] Rekrut<tab>mhigisch[a] Rekruten
fr: conscrit mhigois<tab>conscrits mhigois
ja: テンパード・コンスクリプト<tab>

source: Gundobald the Resolute<tab>Gundobald the Resolute
de: Gundobald [t] Entschlossen[a]<tab>Gundobald [t] Entschlossen[a]
fr: Gundobald le résolu<tab>Gundobald le résolu
ja: 不屈のグンドバルド<tab>

source: Ala Mhigan shaman<tab>Ala Mhigan shamans
de: Schamane[p] aus Ala Mhigo<tab>Schamanen[p] aus Ala Mhigo
fr: chaman mhigois<tab>chaman mhigois
ja: アラミガンシャーマン<tab>

source: Wilred of the Falling Petal<tab>Wilred of the Falling Petal
de: Wilred<tab>Wilred
fr: Wilred<tab>Wilred
ja: 刹那のウィルレッド<tab>

source: strapping lad<tab>strapping lads
de: stramm[a] Bursche<tab>stramm[a] Burschen
fr: gros gaillard<tab>gros gaillards
ja: ウィルレッドの手下<tab>

source: Trachtoum Parter of Seas<tab>Trachtoum Parter of Seas
de: Trachtoum [t] Seespalter<tab>Trachtoum [t] Seespalter
fr: Trachtoum<tab>Trachtoum
ja: 海雄のトラッハトゥーム<tab>

source: large boulder<tab>large boulders
de: groß[a] Felsen<tab>groß[a] Felsen
fr: gros rocher<tab>gros rochers
ja: 大ぶりな岩<tab>

source: small boulder<tab>small boulders
de: klein[a] Felsen<tab>klein[a] Felsen
fr: petit rocher<tab>petits rochers
ja: 小ぶりな岩<tab>

source: Ishgardian heavy infantry<tab>Ishgardian heavy infantry
de: schwer[a] Ishgarder Waffenknecht<tab>schwer[a] Ishgarder Waffenknechte
fr: cuirassier ishgardais<tab>cuirassiers ishgardais
ja: 神殿騎士団の重騎兵<tab>

source: Temple chirurgeon<tab>Temple chirurgeons
de: Ishgarder Wundarzt<tab>Ishgarder Wundarzt
fr: chirurgien ishgardais<tab>chirurgiens ishgardais
ja: 神殿騎士団の治療師<tab>

source: Ishgardian archer<tab>Ishgardian archers
de: Ishgarder Bogenschütze<tab>Ishgarder Bogenschützen
fr: archer ishgardais<tab>archers ishgardais
ja: 神殿騎士団の射手<tab>

source: Ishgardian light infantry<tab>Ishgardian light infantry
de: leicht[a] Ishgarder Waffenknecht<tab>leicht[a] Ishgarder Waffenknechte
fr: cavalier ishgardais<tab>cavaliers ishgardais
ja: 神殿騎士団の軽騎兵<tab>

source: Temple banneret<tab>Temple bannerets
de: Ishgard-Bannerherr<tab>Ishgard-Bannerherren
fr: lancier ishgardais<tab>lanciers ishgardais
ja: 神殿騎士団の槍騎兵<tab>

source: Hourlinet the Devout<tab>Hourlinet the Devout
de: Unterwürfig[a] Hourlinet<tab>Unterwürfig[a] Hourlinet
fr: Hourlinet le pieux<tab>Hourlinet le pieux
ja: 敬虔のウルリネ<tab>
