Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: right hand of the spring<tab>right hands of the spring
de: recht[a] Hand[p] der Quelle<tab>recht[a] Hände[p] der Quelle
fr: main droite de source<tab>mains droites de source
ja: 泉の右手<tab>

source: left hand of the spring<tab>left hands of the spring
de: link[a] Hand[p] der Quelle<tab>link[a] Hände[p] der Quelle
fr: main gauche de source<tab>mains gauches de source
ja: 泉の左手<tab>

source: stillwind nue<tab>stillwind nue
fr: Nue des bourrasques<tab>Nue des bourrasques
ja: 一風のヌエ<tab>

source: boltstorm nue<tab>boltstorm nue
de: Blitzsturm-Nue<tab>Blitzsturm-Nue
fr: Nue des foudres<tab>Nue des foudres
ja: 百雷のヌエ<tab>

source: kamaitachi<tab>kamaitachi
ja: カマイタチ<tab>

source: tsumuji-kaze<tab>tsumuji-kaze
de: Wirbelsturm<tab>Wirbelstürme
ja: つむじ風<tab>

source: inflorescent sapria<tab>inflorescent saprias
de: fluoreszierend[a] Sapria<tab>fluoreszierend[a] Saprias
fr: sapria efflorescente<tab>saprias efflorescentes
ja: フラワー・サプリア<tab>

source: sizable slug<tab>sizable slugs
de: monströs[a] Schnecke<tab>monströs[a] Schnecken
fr: limace démesurée<tab>limaces démesurées
ja: サイザブル・スラッグ<tab>

source: severed slug<tab>severed slugs
de: zerteilt[a] Schnecke<tab>zerteilt[a] Schnecken
fr: demi-limace démesurée<tab>demi-limaces démesurées
ja: セヴァード・スラッグ<tab>

source: severely severed slug<tab>severely severed slugs
de: stark zerteilt[a] Schnecke<tab>stark zerteilt[a] Schnecken
fr: quart de limace démesurée<tab>quarts de limace démesurée
ja: セヴァーリーセヴァード・スラッグ<tab>

source: wooly mossling<tab>wooly mosslings
de: wollig[a] Moosling<tab>wollig[a] Mooslinge
fr: moussemousse duveteuse<tab>moussemousses duveteuses
ja: ウーリー・モスモス<tab>

source: soldier gazellehawk<tab>soldier gazellehawks
de: Krieger-Gazellenfalke<tab>Krieger-Gazellenfalken
fr: frelon gazelle soldat<tab>frelons gazelles soldats
ja: ソルジャー・ガゼルホーク<tab>

source: worker gazellehawk<tab>worker gazellehawks
de: Arbeiter-Gazellenfalke<tab>Arbeiter-Gazellenfalken
fr: frelon gazelle ouvrier<tab>frelons gazelles ouvriers
ja: ワーカー・ガゼルホーク<tab>

source: gallivanting gazelle<tab>gallivanting gazelles
de: vagabundierend[a] Gazelle<tab>vagabundierend[a] Gazellen
fr: gazelle baladeuse<tab>gazelles baladeuses
ja: ガリヴァント・ガゼル<tab>

source: questionable quester<tab>questionable questers
de: verdächtig[a] Abenteurer<tab>verdächtig[a] Abenteurer
fr: aventurier suspect<tab>aventuriers suspects
ja: 不審な冒険者<tab>

source: suspicious stalker<tab>suspicious stalkers
de: verdächtig[a] Jägerin<tab>verdächtig[a] Jägerinnen
fr: chasseuse suspecte<tab>chasseuses suspectes
ja: 不審な狩人<tab>

source: dubious dandy<tab>dubious dandies
de: verdächtig[a] Elezen<tab>verdächtig[a] Elezen
fr: homme galant suspect<tab>hommes galants suspects
ja: 不審な優男<tab>

source: Ananta recruit<tab>Ananta recruits
de: Ananta-Rekrutin<tab>Ananta-Rekrutinnen
fr: garde-frontière ananta<tab>garde-frontières anantas
ja: アナンタ族の警備隊士<tab>

source: funnel antlion<tab>funnel antlions
de: Trichter-Ameisenlöwe<tab>Trichter-Ameisenlöwen
fr: fourmilion fouisseur<tab>fourmilions fouisseurs
ja: ファンネル・アントリオン<tab>

source: formidable foper<tab>formidable fopers
de: gewaltig[a] Foper<tab>gewaltig[a] Foper
fr: fopar géant<tab>fopars géants
ja: フォーミダブル・フォーパー<tab>

source: impure bhoot<tab>impure bhoots
de: unrein[a] Bhut<tab>unrein[a] Bhuts
fr: bhut impur<tab>bhuts impurs
ja: インピュア・ブフート<tab>

source: hunter antlion<tab>hunter antlions
de: Jäger-Ameisenlöwe<tab>Jäger-Ameisenlöwen
fr: fourmilion vorace<tab>fourmilions voraces
ja: ハンター・アントリオン<tab>

source: Velodyna ant<tab>Velodyna ants
de: Velodyna-Ameise<tab>Velodyna-Ameisen
fr: fourmi de la Velodyna<tab>fourmis de la Velodyna
ja: ベロジナアント<tab>

source: fattened sarcosuchus<tab>fattened sarcosuchus
de: gemästet[a] Sarcosuchus<tab>gemästet[a] Sarcosuchi
fr: sarcosuchus corpulent<tab>sarcosuchus corpulents
ja: ファット・サルコスクス<tab>

source: regal gagana<tab>regal gaganas
de: königlich[a] Gagana<tab>königlich[a] Gaganas
fr: gagana majestueux<tab>gaganas majestueux
ja: リーガル・ガガナ<tab>

source: mistwalker<tab>mistwalkers
de: Nebelschatten<tab>Nebelschatten
fr: clone de brume<tab>clones de brume
ja: 霧影<tab>

source: wooly woodchuck<tab>wooly woodchucks
de: Murmeltier<tab>Murmeltiere
fr: wuchak laineux<tab>wuchak laineux
ja: ウッドチャック<tab>

source: lentic<tab>lentics
de: Tümpelkröte<tab>Tümpelkröten
fr: crapaud lenticulaire<tab>crapauds lenticulaires
ja: レンティックトード<tab>

source: Anemos flan<tab>Anemos flans
de: Anemos-Pudding<tab>Anemos-Puddinge
fr: flan Anemos<tab>flans Anemos
ja: アネモス・プリン<tab>

source: Val revenant<tab>Val revenants
de: Val-Wiedergänger<tab>Val-Wiedergänger
fr: revenant de la Val<tab>revenants de la Val
ja: バル・レブナント<tab>

source: vesper bat<tab>vesper bats
de: Abendstern-Fledermaus<tab>Abendstern-Fledermäuse
fr: chauve-souris vespérale<tab>chauves-souris vespérales
ja: ベスパー・バット<tab>

source: Val imp<tab>Val imps
fr: imp de la Val<tab>imps de la Val
ja: バル・インプ<tab>

source: mana bomb<tab>mana bombs
de: Mana-Bomber<tab>Mana-Bomber
fr: bombo de mana<tab>bombos de mana
ja: マナボム<tab>

source: irregular plasmoid<tab>irregular plasmoids
de: divergent[a] Plasmodium<tab>divergent[a] Plasmodien
fr: plasmoïde irrégulier<tab>plasmoïdes irréguliers
ja: イレギュラー・プラズモイド<tab>

source: ignis fatuus<tab>ignes fatui
de: Ignis Fatuus<tab>Ignis Fatuus
fr: ignis fatuus<tab>ignis fatuus
ja: イグニス・ファトゥス<tab>

source: bezoar<tab>bezoars
de: Bezonar<tab>Bezonar
fr: bezonar<tab>bezonars
ja: ベゾアール<tab>

source: red bonnet<tab>red bonnets
de: Rotkappe<tab>Rotkappen
fr: chapeau rouge<tab>chapeaux rouges
ja: レッドボンネット<tab>

source: mana grenade<tab>mana grenades
de: Mana-Granate<tab>Mana-Granaten
fr: grenado de mana<tab>grenados de mana
ja: マナグレネード<tab>

source: Val biast<tab>Val biasts
de: Val-Smei<tab>Val-Smei
fr: biast de la Val<tab>biasts de la Val
ja: バル・ビアスト<tab>

source: death jacket<tab>death jackets
de: Todeswespe<tab>Todeswespen
fr: astate mortelle<tab>astates mortelles
ja: デスジャケット<tab>

source: Anemos chaser<tab>Anemos chasers
de: Anemos-Häscher<tab>Anemos-Häscher
fr: chasseur Anemos<tab>chasseurs Anemos
ja: アネモスチェイサー<tab>

source: crystal wolf<tab>crystal wolves
de: Kristallwolf<tab>Kristallwölfe
fr: loup de cristal<tab>loups de cristal
ja: クリスタルウルフ<tab>

source: death mask<tab>death masks
de: Todesmaske<tab>Todesmasken
fr: masque de mort<tab>masques de mort
ja: デスマスク<tab>

source: Tansui the Foxed<tab>Tansui the Foxed
de: Tansui<tab>NONE
fr: Tansui<tab>Tansui
ja: 粋狂のタンスイ<tab>

source: the Ultima Warrior<tab>the Ultima Warriors
de: ultimativ[a] Krieger<tab>ultimativ[a] Krieger
fr: Ultima-guerrier<tab>Ultima-guerrier
ja: アルテマウォリアー<tab>

source: Motherbit<tab>Motherbits
de: Mutterdrohne<tab>Mutterdrohnen
fr: drone mère<tab>drones mères
ja: マザービット<tab>

source: prototype bit<tab>prototype bits
de: Drohnen-Prototyp<tab>Drohnen-Prototypen
fr: proto-drone<tab>proto-drones
ja: プロトビット<tab>

source: the Ultima Beast<tab>the Ultima Beasts
de: ultimativ[a] Bestie<tab>ultimativ[a] Bestien
fr: Ultima-monstre<tab>Ultima-monstre
ja: アルテマビースト<tab>

source: immortalized predator<tab>immortalized predators
de: unsterblich[a] Räuber<tab>unsterblich[a] Räuber
fr: prédateur immortalisé<tab>prédateurs immortalisés
ja: イモータライズ・プレデター<tab>

source: prototype claw<tab>prototype claws
de: Klauen-Prototyp<tab>Klauenprototypen
fr: proto-griffe<tab>proto-griffes
ja: プロトクロー<tab>

source: servomechanical chimera<tab>servomechanical chimeras
de: servomechanisch[a] Chimära<tab>servomechanisch[a] Chimären
fr: chimère servomécanique<tab>chimères servomécaniques
ja: サーヴォ・キマイラ<tab>

source: servomechanical minotaur<tab>servomechanical minotaurs
de: servomechanisch[a] Minotaurus<tab>servomechanisch[a] Minotauren
fr: minotaure servomécanique<tab>minotaures servomécaniques
ja: サーヴォ・ミノタウロス<tab>

source: lone shabti<tab>lone shabtis
de: einsam[a] Shabti<tab>einsam[a] Shabtis
fr: chaouabti nomade<tab>chaouabtis nomades
ja: ノマド・シュワブチ<tab>

source: prototype empusa<tab>prototype empusae
de: Empusa-Prototyp<tab>Empusa-Prototypen
fr: proto-empousa<tab>proto-empousas
ja: プロトエンプーサ<tab>

source: biomanufactured naga<tab>biomanufactured nagas
de: Biotech-Naga<tab>Biotech-Naga
fr: naga biologique<tab>nagas biologiques
ja: バイオ・ナーガ<tab>

source: prototype mirrorknight<tab>prototype mirrorknights
de: Speglidae-Prototyp<tab>Speglidae-Prototypen
fr: proto-chevalier miroir<tab>proto-chevaliers miroir
ja: プロトミラーナイト<tab>

source: rinkhals<tab>rinkhals
ja: リンカルス<tab>

source: biopellet<tab>biopellets
fr: agrégat biologique<tab>agrégats biologiques
ja: バイオペレット<tab>

source: biomanufactured brobinyak<tab>biomanufactured brobinyaks
de: Biotech-Brobinyak<tab>Biotech-Brobinyaks
fr: brobinyak biologique<tab>brobinyaks biologiques
ja: バイオ・ブロビニャク<tab>

source: Yiazmat<tab>Yiazmat
de: Yiasmat<tab>Yiasmat
ja: 鬼龍ヤズマット<tab>

source: biomanufactured minotaur<tab>biomanufactured minotaurs
de: Biotech-Minotaurus<tab>Biotech-Minotauren
fr: minotaure biologique<tab>minotaures biologiques
ja: バイオ・ミノタウロス<tab>

source: vocal guidance system<tab>vocal guidance systems
de: Stimmleitsystem<tab>Stimmleitsysteme
fr: système de guidage vocal<tab>systèmes de guidage vocaux
ja: 音声ガイダンス<tab>

source: choir moogle<tab>choir moogles
de: Mogry-Priester<tab>Mogry-Priester
fr: Mog choriste<tab>Mogs choristes
ja: 聖歌のモーグリ<tab>

source: kaja of the seven flames<tab>kaja of the seven flames
de: Kaja der Sieben Flammen<tab>Kaja der Sieben Flammen
fr: kaja infernal<tab>kaja infernaux
ja: ゴウエン・カジャ<tab>

source: Ulala<tab>Ulala
de: Ulala<tab>NONE
ja: ウララ<tab>

source: Narumi<tab>Narumi
de: Narumi<tab>NONE
ja: ナルミ<tab>

source: Masha Mhakaracca<tab>Masha Mhakaracca
de: Masha Mhakaracca<tab>NONE
ja: マシャ・マカラッカ<tab>

source: crazed fan<tab>crazed fans
de: verrückt[a] Fan<tab>verrückt[a] Fans
fr: fanatique<tab>fanatiques
ja: 歌姫の虜<tab>

source: crazed fan<tab>crazed fans
de: verrückt[a] Fan<tab>verrückt[a] Fans
fr: fanatique<tab>fanatiques
ja: 歌姫の虜<tab>

source: Gatekeeper Alpa<tab>Gatekeeper Alpa
de: Hauptmann Alpa<tab>Hauptmann Alpa
fr: Alpa la capitaine<tab>Alpa la capitaine
ja: 警備隊長アルパ<tab>

source: J'olhmyn of Earth and Wind<tab>J'olhmyn of Earth and Wind
de: Adjutantin J'olhmyn<tab>Adjutantin J'olhmyn
fr: J'olhmyn la lieutenante<tab>J'olhmyn la lieutenante
ja: 土風のジャ・オルミン<tab>

source: Indomitable M'zhet Tia<tab>Indomitable M'zhet Tia
de: M'zhet Tia [t] Unbelehrbar[a]<tab>M'zhet Tia [t] Unbelehrbar[a]
fr: M'zhet Tia l'intrépide<tab>M'zhet Tia l'intrépide
ja: 頑強のメ・ゼト・ティア<tab>

source: Invisible Adder Tahla Molkoh<tab>Invisible Adder Tahla Molkoh
de: Tahla Molkoh [t] Schleichend[a] Viper<tab>Tahla Molkoh [t] Schleichend[a] Viper
fr: Tahla Molkoh des Deux Vipères<tab>Tahla Molkoh des Deux Vipères
ja: 幽霊隊士タラ・モルコー<tab>

source: dreaming kshatriya<tab>dreaming kshatriyas
de: träumend[a] Kshatriya<tab>träumend[a] Kshatriyas
fr: kshatriya subjuguée<tab>kshatriyas subjuguées
ja: テンパード・クシャトリア<tab>

source: dreaming shudra<tab>dreaming shudras
de: träumend[a] Shudra<tab>träumend[a] Shudras
fr: shudra subjuguée<tab>shudras subjuguées
ja: テンパード・シュードラ<tab>

source: dreaming brahmin<tab>dreaming brahmins
de: träumend[a] Brahmin<tab>träumend[a] Brahmins
fr: brahmin subjuguée<tab>brahmins subjuguées
ja: テンパード・ブラフミン<tab>

source: Vanisha the One Truth<tab>Vanisha the One Truth
de: Vanisha [t] Wahr[a]<tab>Vanisha [t] Wahr[a]
fr: Vanisha l'immaculée<tab>Vanisha l'immaculée
ja: 純真のヴァニシャ<tab>

source: Qalyana kshatriya<tab>Qalyana kshatriyas
fr: Qalyana kshatriya<tab>Qalyanas kshatriyas
ja: カリヤナ・クシャトリア<tab>

source: Qalyana shudra<tab>Qalyana shudras
fr: Qalyana shudra<tab>Qalyanas shudras
ja: カリヤナ・シュードラ<tab>

source: Qalyana brahmin<tab>Qalyana brahmins
fr: Qalyana brahmin<tab>Qalyanas brahmins
ja: カリヤナ・ブラフミン<tab>

source: deep-dreaming brahmin<tab>deep-dreaming brahmins
de: tiefträumend[a] Brahmin<tab>tiefträumend[a] Brahmins
fr: brahmin rêveuse<tab>brahmins rêveuses
ja: ドリーミング・ブラフミン<tab>

source: Byakko<tab>Byakko
de: Byakko<tab>NONE
ja: 白虎<tab>

source: Hakutei<tab>Hakutei
de: Hakutei<tab>NONE
ja: 白帝<tab>

source: aratama force<tab>aratama forces
de: Aratama-Kraft<tab>Aratama-Kräfte
fr: aramitama<tab>aramitama
ja: 荒弾<tab>

source: aramitama soul<tab>aramitama souls
de: Aratama-Seele<tab>Aratama-Seelen
fr: aramitama<tab>aramitama
ja: 荒魂<tab>

source: Goddess Chadarnook<tab>Goddess Chadarnook
de: heilig[a] Chadarnook<tab>heilig[a] Chadarnooks
fr: déesse Chadarnouk<tab>déesses Chadarnouk
ja: チャダルヌーク・ゴッデス<tab>

source: Demon Chadarnook<tab>Demon Chadarnook
de: gefallen[a] Chadarnook<tab>gefallen[a] Chadarnooks
fr: démon Chadarnouk<tab>démons Chadarnouk
ja: チャダルヌーク・デーモン<tab>

source: haunt<tab>haunts
de: bös[a] Schatten<tab>bös[a] Schatten
fr: ombre maléfique<tab>ombres maléfiques
ja: 悪霊の影<tab>

source: poltergeist<tab>poltergeists
de: Poltergeist<tab>Poltergeister
fr: esprit frappeur<tab>esprits frappeurs
ja: ポルターガイスト<tab>

source: Heart of the Dragon<tab>Hearts of the Dragon
de: Herz[p] des Drachen<tab>Herzen[p] des Drachen
fr: cœur de Yiazmat<tab>cœurs de Yiazmat
ja: ヤズマットの心核<tab>

source: portrayal of fire<tab>portrayals of fire
de: Feuergemälde<tab>Feuergemälde
fr: peinture du feu<tab>peintures du feu
ja: 火の絵画<tab>

source: portrayal of wind<tab>portrayals of wind
de: Windgemälde<tab>Windgemälde
fr: peinture du vent<tab>peintures du vent
ja: 風の絵画<tab>

source: portrayal of water<tab>portrayals of water
de: Wassergemälde<tab>Wassergemälde
fr: peinture de l'eau<tab>peintures de l'eau
ja: 水の絵画<tab>

source: portrayal of earth<tab>portrayals of earth
de: Erdgemälde<tab>Erdgemälde
fr: peinture de la terre<tab>peintures de la terre
ja: 土の絵画<tab>

source: the storm's grip<tab>the storm's grips
de: Sturmgebiet<tab>Sturmgebiete
fr: zone de tempête<tab>zones de tempête
ja: 暴風域<tab>

source: seductive siren<tab>seductive sirens
de: verführerisch[a] Sirene<tab>verführerisch[a] Sirenen
fr: sirène séduisante<tab>sirènes séduisantes
ja: 癒やしのセイレーン<tab>

source: Guardian<tab>Guardians
de: Wächter<tab>Wächter
fr: gardien<tab>gardiens
ja: ガーディアン<tab>

source: Air Force<tab>Air Force
de: Luftwaffe<tab>NONE
fr: force aérienne<tab>forces aériennes
ja: エアフォース<tab>

source: missile<tab>missiles
de: Rakete<tab>Raketen
ja: ミサイル<tab>

source: Dadaluma<tab>Dadaluma
de: Dadarma<tab>NONE
ja: ダダルマー<tab>

source: Ultros<tab>Ultros
de: Ultros<tab>NONE
fr: Orthros<tab>Orthros
ja: オルトロス<tab>

source: tentacle<tab>tentacles
de: Tentakel<tab>Tentakel
fr: tentacule<tab>tentacules
ja: たこあし<tab>

source: bibliotaph<tab>bibliotaphs
de: Bibliotaph<tab>Bibliotaphen
fr: bibliotaphe<tab>bibliotaphes
ja: ビブリオタフ<tab>

source: bibliognost<tab>bibliognosts
de: Bibliognost<tab>Bibliognosten
fr: bibliognoste<tab>bibliognostes
ja: ビブリオノスト<tab>

source: bibliolatrist<tab>bibliolatrists
de: Bibliomane<tab>Bibliomanen
fr: bibliolâtre<tab>bibliolâtres
ja: ビブリオラトリスト<tab>

source: lightning bomb<tab>lightning bombs
de: Blitzbombe<tab>Blitzbomben
fr: grenade sous-marine<tab>grenades sous-marines
ja: 爆雷<tab>

source: interdimensional bomb<tab>interdimensional bombs
de: interdimensional[a] Bombe<tab>interdimensional[a] Bomben
fr: bombe dimensionnelle<tab>bombes dimensionnelles
ja: 次元爆弾<tab>

source: fire control system<tab>fire control systems
de: Feuerleitsystem<tab>Feuerleitsysteme
fr: système de contrôle<tab>systèmes de contrôle
ja: ファイアコントロールシステム<tab>

source: remorse<tab>remorses
de: melancholisch[a] Geist<tab>melancholisch[a] Geister
fr: fantôme mélancolique<tab>fantômes mé<var 16 /var>lan<var 16 /var>co<var 16 /var>li<var 16 /var>ques
ja: 未練のゴースト<tab>

source: Siegfried<tab>Siegfried
de: Siegfried<tab>NONE
ja: ジークフリード<tab>

source: reflection<tab>reflections
de: Trugbild<tab>Trugbilder
fr: mirage<tab>mirages
ja: 冒険者の幻影<tab>

source: malice<tab>malices
de: bösartig[a] Geist<tab>bösartig[a] Geister
fr: fantôme rancunier<tab>fantômes rancuniers
ja: 怨念のゴースト<tab>

source: regret<tab>regrets
de: reuig[a] Geist<tab>reuig[a] Geister
fr: fantôme contrit<tab>fantômes contrits
ja: 悔恨のゴースト<tab>

source: agony<tab>agonies
de: gequält[a] Geist<tab>gequält[a] Geister
fr: fantôme souffrant<tab>fantômes souffrants
ja: 苦悶のゴースト<tab>

source: putrid passenger<tab>putrid passengers
de: faulig[a] Fahrgast<tab>faulig[a] Fahrgäste
fr: passager putride<tab>passagers putrides
ja: ゾンビー・パッセンジャー<tab>

source: ghost<tab>ghosts
de: Geist<tab>Geister
fr: fantôme<tab>fantômes
ja: ゴースト<tab>

source: Phantom Train<tab>Phantom Trains
de: Phantomzug<tab>Phantomzüge
fr: train fantôme<tab>trains fantômes
ja: 魔列車<tab>

source: wroth ghost<tab>wroth ghosts
de: erzürnt[a] Geist<tab>erzürnt[a] Geister
fr: fantôme furieux<tab>fantômes furieux
ja: ロスゴースト<tab>

source: Doom Chimney<tab>Doom Chimneys
de: unheilvoll[a] Schornstein<tab>unheilvoll[a] Schornsteine
fr: cheminée maléfique<tab>cheminées maléfiques
ja: 魔煙突<tab>

source: the Mad Head<tab>the Mad Heads
de: verrückt[a] Kopf<tab>verrückt[a] Köpfe
fr: visage de la folie<tab>visages de la folie
ja: マッドヘッド<tab>

source: Kefka<tab>Kefka
de: Kefka<tab>NONE
ja: ケフカ<tab>

source: graven image<tab>graven images
de: heilig[a] Statue<tab>heilig[a] Statuen
fr: statue divine<tab>statues divines
ja: 神々の像<tab>

source: Light of Consecration<tab>Lights of Consecration
de: Licht[p] der Weihe<tab>Lichter[p] der Weihe
fr: lumière de la consécration<tab>lumières de la consécration
ja: 聖別の光<tab>

source: cloud sprite<tab>cloud sprites
de: Wolken-Exergon<tab>Wolken-Exergone
fr: élémentaire de nuage<tab>élémentaires de nuage
ja: クラウド・スプライト<tab>

source: Waterfall<tab>Waterfalls
de: Wasserfall-Gemälde<tab>Wasserfall-Gemälde
fr: peinture de chute d'eau<tab>peintures de chute d'eau
ja: 滝の絵画<tab>

source: Confederate lancer<tab>Confederate lancers
de: Pikenier[p] der Konföderation<tab>Pikeniere[p] der Konföderation
fr: lancier de la Confédération<tab>lanciers de la Confédération
ja: 海賊衆の槍兵<tab>

source: tuned magitek turret<tab>tuned magitek turrets
de: verbessert[a] Magitek-Geschützturm<tab>verbessert[a] Magitek-Geschütztürme
fr: tourelle magitek améliorée<tab>tourelles magitek améliorées
ja: 魔導タレット改<tab>

source: magitek mine<tab>magitek mines
de: Magitek-Mine<tab>Magitek-Minen
fr: mine magitek<tab>mines magitek
ja: 魔導マイン<tab>

source: Sigmascape koja<tab>Sigmascape koja
de: Sigmametrie-Koja<tab>Sigmametrie-Koja
fr: koja du Sigmastice<tab>koja du Sigmastice
ja: シグマ・コジャ<tab>

source: Sigmascape roader<tab>Sigmascape roaders
de: Sigmametrie-Rotula<tab>Sigmametrie-Rotulae
fr: magna rouleur du Sigmastice<tab>magna rouleurs du Sigmastice
ja: シグマ・マグナローダー<tab>

source: Iron Nero<tab>Iron Nero
de: eisern[a] Nero<tab>NONE
fr: Nero<tab>Nero
ja: アイアン・ネロ<tab>

source: Alpha<tab>Alpha
de: Alpha<tab>NONE
ja: アルファ<tab>

source: Pazuzu<tab>Pazuzu
ja: パズズ<tab>

source: southwestern wind<tab>southwestern winds
de: Südwestwind<tab>Südwestwinde
fr: vent maléfique<tab>vents maléfiques
ja: 悪霊の風<tab>

source: priest of storms<tab>priests of storms
de: Sturmpriester<tab>Sturmpriester
fr: prêtre de Pazuzu<tab>prêtres de Pazuzu
ja: パズズの司祭<tab>

source: drought dweller<tab>drought dwellers
de: Dürrling<tab>Dürrlinge
fr: serviteur de Pazuzu<tab>serviteurs de Pazuzu
ja: パズズの信徒<tab>

source: Lamashtu<tab>Lamashtu
ja: ラマシュトゥ<tab>

source: Simurgh's strider<tab>Simurgh's striders
de: Simurghs Läufer<tab>Simurghs Läufer
fr: trotteur de Simurgh<tab>trotteurs de Simurgh
ja: シームルグ・ストライダー<tab>

source: Serket<tab>Serket
ja: セルケト<tab>

source: Fafnir<tab>Fafnir
ja: ファヴニル<tab>

source: the Lord of Anemos<tab>Lords of Anemos
de: Prinz[p] von Anemos<tab>Prinzen[p] von Anemos
fr: Seigneur d'Anemos<tab>Seigneurs d'Anemos
ja: ロード・オブ・アネモス<tab>

source: King Hazmat<tab>King Hazmats
de: Hazmat-König<tab>Hazmat-Könige
fr: hazmat roi<tab>hazmats rois
ja: キング・ハズマット<tab>

source: hazmat<tab>hazmats
de: Hazmat<tab>Hazmat
ja: ハズマット<tab>

source: dud<tab>duds
de: Blindgänger<tab>Blindgänger
fr: bombo détraqué<tab>bombos détraqués
ja: ダッドボム<tab>

source: vacuum wave<tab>vacuum waves
de: Vakuumwelle<tab>Vakuumwellen
fr: vague de vide<tab>vagues de vide
ja: 真空波<tab>

source: poison spore<tab>poison spores
de: Giftsporenwolke<tab>Giftsporenwolken
fr: spore empoisonné<tab>spores empoisonnés
ja: 毒胞子<tab>

source: Callisto<tab>Callisto
ja: カリスト<tab>

source: Jahannam<tab>Jahannam
ja: ジャハンナム<tab>

source: infernal wind<tab>infernal winds
de: Höllenwind<tab>Höllenwinde
fr: vent des enfers<tab>vents des enfers
ja: 地獄風<tab>

source: Number<tab>Numbers
de: Zahl<tab>Zahlen
fr: Number<tab>Number
ja: ナンバーズ<tab>

source: void crack<tab>void cracks
de: planar[a] Riss<tab>planar[a] Risse
fr: craqûre du néant<tab>craqûres du néant
ja: ヴォイドクラック<tab>

source: void garm<tab>void garms
de: Nichts-Garm<tab>Nichts-Garme
fr: garm du néant<tab>garms du néant
ja: ヴォイドガルム<tab>

source: judgmental floret<tab>judgmental florets
de: verurteilend[a] Röschen<tab>verurteilend[a] Röschen
fr: fleuron du jugement<tab>fleurons du jugement
ja: ジュリカベビー<tab>

source: judgmental hip<tab>judgmental hips
de: verurteilend[a] Hagebutte<tab>verurteilend[a] Hagebutten
fr: cynorrhodon du jugement<tab>cynorrhodons du jugement
ja: ジュリカヒップ<tab>

source: Judgmental Julika<tab>Judgmental Julika
de: verurteilend[a] Julika<tab>verurteilend[a] Julika
fr: Julika<tab>Julika
ja: ジャッジメンタル・ジュリカ<tab>

source: the Emperor of Anemos<tab>Emperors of Anemos
de: Anemos-Kaiser<tab>Anemos-Kaiser
fr: Empereur d'Anemos<tab>Empereurs d'Anemos
ja: アネモス・エンペラー<tab>

source: Caym<tab>Caym
ja: カイム<tab>

source: Bombadeel<tab>Bombadeel
ja: ボンバディール<tab>

source: Sabotender Corrido<tab>Sabotender Corrido
fr: pampa corrido<tab>pampas corrido
ja: サボテンダー・コリード<tab>

source: Teles<tab>Teles
ja: テレス<tab>

source: Amemet<tab>Amemet
ja: アメミット<tab>

source: Polyphemus<tab>Polyphemus
ja: ポリュペモス<tab>

source: the White Rider<tab>White Riders
de: weiß[a] Reiter<tab>weiß[a] Reiter
fr: cavalier blanc<tab>cavaliers blancs
ja: ホワイトライダー<tab>

source: Venusian eye<tab>Venusian eyes
de: Venus-Auge<tab>Venus-Augen
fr: œil vénusien<tab>yeux vénusiens
ja: ウィナーズアイ<tab>

source: glory crier<tab>glory criers
de: Pracht-Schreier<tab>Pracht-Schreier
fr: crieur glorieux<tab>crieurs glorieux
ja: グローリークライヤー<tab>

source: death sprite<tab>death sprites
de: Todes-Exergon<tab>Todes-Exergone
fr: élémentaire de mort<tab>élémentaires de mort
ja: デススプライト<tab>

source: Amarok<tab>Amarok
ja: アマロック<tab>

source: void spark<tab>void sparks
de: Nichts-Funke<tab>Nichts-Funken
fr: étincelle du néant<tab>étincelles du néant
ja: ヴォイドスパーク<tab>

source: magma<tab>magma pits
de: Magmagrube<tab>Magmagruben
fr: magma<tab>magmas
ja: 溶岩<tab>

source: volcanic debris<tab>volcanic debris
de: Schlacke<tab>Schlacken
fr: débris volcanique<tab>débris volcaniques
ja: 噴石<tab>

source: gale<tab>gales
de: Sichelwind<tab>Sichelwinde
fr: ôkamakaze<tab>ôkamakaze
ja: 大鎌風<tab>

source: northerly<tab>northerlies
de: Nordwind<tab>Nordwinde
fr: tamakaze<tab>tamakaze
ja: 玉風<tab>

source: easterly<tab>easterlies
de: Ostwind<tab>Ostwinde
fr: rafale ultime<tab>rafales ultimes
ja: 極風<tab>

source: Anemos elemental<tab>Anemos elementals
de: Anemos-Elementar<tab>Anemos-Elementare
fr: élémentaire Anemos<tab>élémentaires Anemos
ja: アネモス・エレメンタル<tab>

source: duskfall dullahan<tab>duskfall dullahans
de: Dämmer-Dullahan<tab>Dämmer-Dullahan
fr: dullahan nocturne<tab>dullahans nocturnes
ja: ナイト・デュラハン<tab>

source: ferromantoise<tab>ferromantoises
de: Ferroman-Tamai<tab>Ferroman-Tamai
fr: ferromankhélone<tab>ferromankhélones
ja: フェロマンタス<tab>

source: spangencrab<tab>spangencrabs
de: Spangenkrabbe<tab>Spangenkrabben
fr: crabe spangen<tab>crabes spangen
ja: スパンゲンクラブ<tab>

source: defroster<tab>defrosters
de: Entfroster<tab>Entfroster
fr: dégivreur<tab>dégivreurs
ja: デフロスター<tab>

source: vespid<tab>vespids
de: Vespula<tab>Vespula
fr: vespidé<tab>vespidés
ja: ヴェスペ<tab>

source: lynx<tab>lynxes
de: Luchs<tab>Luchse
fr: lynx<tab>lynx
ja: リンクス<tab>

source: Anemos gremlin<tab>Anemos gremlins
fr: gremlin Anemos<tab>gremlins Anemos
ja: アネモス・グレムリン<tab>

source: shadow wing<tab>shadow wings
de: Schattenschwinge<tab>Schattenschwingen
fr: aile des ombres<tab>ailes des ombres
ja: シャドウウィング<tab>
