Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: bomb incubator<tab>bomb incubators
de: Bomber-Brutofen<tab>Bomber-Brutöfen
fr: bombocubateur<tab>bombocubateurs
ja: ボム培養炉<tab>

source: prototype bomb incubator<tab>prototype bomb incubator
de: brandneu[a] Bomber-Brutofen<tab>brandneu[a] Bomber-Brutöfen
fr: bombocubateur évolué<tab>bombocubateurs évolués
ja: 新式ボム培養炉<tab>

source: whelk ballista<tab>whelk ballistas
de: Wellhorn-Balliste<tab>Wellhorn-Ballisten
fr: baliste de bulot<tab>balistes de bulot
ja: ユミール・バリスタ<tab>

source: fresh whelk ballista<tab>fresh whelk ballistas
de: neuartig[a] Wellhorn-Balliste<tab>neuartig[a] Wellhorn-Ballisten
fr: baliste de bulot frais<tab>balistes de bulot frais
ja: フレッシュユミール・バリスタ<tab>

source: reinforced whelk ballista<tab>reinforced whelk ballistas
de: verstärkt[a] Wellhorn-Balliste<tab>verstärkt[a] Wellhorn-Ballisten
fr: baliste de bulot renforcée<tab>balistes de bulot renforcées
ja: 強化ユミール・バリスタ<tab>

source: Moonshade pugil<tab>Moonshade pugils
de: Mondschatten-Pugil<tab>Mondschatten-Pugil
fr: pugil ombrelune<tab>pugils ombrelune
ja: ムーンライト・プギル<tab>

source: surfscale Sahagin<tab>surfscale Sahagin
de: Scharfzahn-Sahagin<tab>Scharfzahn-Sahagin
fr: Sahuagin écaille-de-vague<tab>Sahuagins écaille-de-vague
ja: サーフスケール・サハギン<tab>

source: drowned bowman<tab>drowned bowmen
de: Plündernd[a] Schütze<tab>Plündernd[a] Schützen
fr: artilleur des pillards du serpent<tab>artilleurs des pillards du serpent
ja: 海蛇の射手<tab>

source: drowned demolisher<tab>drowned demolishers
de: Plündernd[a] Knochenbrecher<tab>Plündernd[a] Knochenbrecher
fr: cantonnier des pillards du serpent<tab>cantonniers des pillards du serpent
ja: 海蛇の破砕兵<tab>

source: surfspine Sahagin<tab>surfspine Sahagin
de: Panzerdorn-Sahagin<tab>Panzerdorn-Sahagin
fr: Sahuagin épine-de-vague<tab>Sahuagins épine-de-vague
ja: サーフスパイン・サハギン<tab>

source: surf elbst<tab>surf elbst
de: Krallen-Elbst<tab>Krallen-Elbste
fr: elbst des vagues<tab>elbsts des vagues
ja: サーフ・エルブスト<tab>

source: drowned raider<tab>drowned raiders
de: Plünderschlangen-Angreifer<tab>Plünderschlangen-Angreifer
fr: bretteur des pillards du serpent<tab>bretteurs des pillards du serpent
ja: 海蛇の強襲兵<tab>

source: surfclaw Sahagin<tab>surfclaw Sahagin
de: Riffkrallen-Sahagin<tab>Riffkrallen-Sahagin
fr: Sahuagin griffe-de-vague<tab>Sahuagins griffe-de-vague
ja: サーフクロウ・サハギン<tab>

source: surftooth Sahagin<tab>surftooth Sahagin
de: Schlitterzahn-Sahagin<tab>Schlitterzahn-Sahagin
fr: Sahuagin dent-de-vague<tab>Sahuagins dent-de-vague
ja: サーフトゥース・サハギン<tab>

source: Lost Duchess deckhand<tab>Lost Duchess deckhands
de: Plündernd[a] Schlange<tab>Plündernd[a] Schlangen
fr: matelot pirate<tab>matelots pirates
ja: 海賊船の甲板員<tab>

source: Lost Duchess deckhand<tab>Lost Duchess deckhands
de: scharlachrot[a] Scherge<tab>scharlachrot[a] Schergen
fr: mousse pirate<tab>mousses pirates
ja: 海賊船の海魔兵<tab>

source: amphibious elbst<tab>amphibious elbst
de: amphibisch[a] Elbst<tab>amphibisch[a] Elbste
fr: elbst amphibie<tab>elbsts amphibies
ja: アンフィビアス・エルブスト<tab>

source: gobmachine G-VI<tab>gobmachines G-VI
de: Gobmaschine[p] VI<tab>Gobmaschinen[p] VI
fr: gobtank G-VI<tab>gobtanks G-VI
ja: VI号ゴブリタンク<tab>

source: Illuminati commander<tab>Illuminati commanders
de: Indigohand-Kommandant<tab>Indigohand-Kommandanten
fr: commandant de la Main indigo<tab>commandants de la Main indigo
ja: ブルーハンド・コマンダー<tab>

source: magitek vangob G-III<tab>magitek vangobs G-III
de: Magitek-Gobbrecher[p] III<tab>Magitek-Gobbrecher[p] III
fr: gobavant-garde magitek G-III<tab>gobavant-gardes magitek G-III
ja: III号ゴブリガード<tab>

source: Leviathan<tab>Leviathan
fr: Léviathan<tab>Léviathan
ja: リヴァイアサン<tab>

source: Leviathan's tail<tab>Leviathan's tails
de: Leviathans Schwanz[p]<tab>Leviathans Schwänze[p]
fr: queue de Léviathan<tab>queues de Léviathan
ja: リヴァイアサン・テール<tab>

source: wavetooth Sahagin<tab>wavetooth Sahagin
de: Wellenzahn-Sahagin<tab>Wellenzahn-Sahagin
fr: Sahuagin dent-du-ressac<tab>Sahuagins dent-du-ressac
ja: ウェイブトゥース・サハギン<tab>

source: wavespine Sahagin<tab>wavespine Sahagin
de: Wellendorn-Sahagin<tab>Wellendorn-Sahagin
fr: Sahuagin épine-du-ressac<tab>Sahuagins épine-du-ressac
ja: ウェイブスパイン・サハギン<tab>

source: gyre spume<tab>gyre spume
de: Gischtblase<tab>Gischtblasen
fr: écume concentrique<tab>écumes concentriques
ja: ジャイヤ・スピューム<tab>

source: wave spume<tab>wave spume
de: Gischtwelle<tab>Gischtwellen
fr: écume ondulante<tab>écumes ondulantes
ja: ウェイブ・スピューム<tab>

source: decaying gourmand<tab>decaying gourmands
de: verrottend[a] Gourmet<tab>verrottend[a] Gourmets
fr: glouton putride<tab>gloutons putrides
ja: ロッティング・グルマン<tab>

source: voracious maw<tab>voracious maws
de: gefräßig[a] Schlund<tab>gefräßig[a] Schlünde
fr: gueule vorace<tab>gueules voraces
ja: 飽食の大口<tab>

source: goobstool<tab>goobstools
de: Goobbue-Röhrling<tab>Goobbue-Röhrlinge
fr: sellette de goobbue<tab>sellettes de goobbue
ja: グゥーブースツール<tab>

source: gourmand phlegm<tab>gourmand phlegm
de: Feinschmecker-Gallert<tab>Feinschmecker-Gallerte
fr: glaire de glouton<tab>glaires de glouton
ja: グルマン・フレム<tab>

source: Arioch<tab>Arioch
de: Arioch<tab>Ariochs
ja: アリオク<tab>

source: ranch wamoura<tab>ranch wamourae
de: Plantagen-Wamoura<tab>Plantagen-Wamouras
fr: wamoura de ranch<tab>wamouras de ranch
ja: ランチ・ワモーラ<tab>

source: ranch wamouracampa<tab>ranch wamouracampae
de: Plantagen-Wamouracampa<tab>Plantagen-Wamouracampas
fr: wamouracampa de ranch<tab>wamouracampas de ranch
ja: ランチ・ワモーラカンパ<tab>

source: fat wamoura<tab>fat wamourae
de: dick[a] Wamoura<tab>dick[a] Wamouras
fr: gros wamoura<tab>gros wamouras
ja: ファット・ワモーラ<tab>

source: Diabolos<tab>Diabolos
ja: ディアボロス<tab>

source: diabolic key<tab>diabolic keys
de: diabolisch[a] Schlüssel<tab>diabolisch[a] Schlüssel
fr: clef d'outre-monde<tab>clefs d'outre-monde
ja: 異界の鍵<tab>

source: mimic<tab>mimics
de: Mimik<tab>Mimiks
ja: ミミック<tab>

source: gravity orb<tab>gravity orbs
de: Gravitationssphäre<tab>Gravitationssphären
fr: orbe de gravité<tab>orbes de gravité
ja: 重力球<tab>

source: diabolic gate<tab>diabolic gates
de: diabolisch[a] Tor<tab>diabolisch[a] Tore
fr: porte d'outre-monde<tab>portes d'outre-monde
ja: 異界の扉<tab>

source: mold colony<tab>mold colonies
de: Sporenkolonie<tab>Sporenkolonien
fr: boule de pollen<tab>boules de pollen
ja: 粘菌塊<tab>

source: tainted mold<tab>tainted mold
de: sporendurchsetzt[a] Klumpen<tab>sporendurchsetzt[a] Klumpen
fr: spore impure<tab>spores impures
ja: 不浄な粘菌塊<tab>

source: white magestone<tab>white magestones
de: weißmagisch[a] Säule<tab>weißmagisch[a] Säulen
fr: tourelle de magie blanche<tab>tourelles de magie blanche
ja: 白魔法の石塔<tab>

source: gremlin<tab>gremlins
ja: グレムリン<tab>

source: baalzephon<tab>baalzephon
de: Baalzephon<tab>Baalzephons
ja: バールゼフォン<tab>

source: hecteyes<tab>hecteyes
de: Hektokulus<tab>Hektokuli
fr: hectoculus<tab>hectoculi
ja: ヘクトアイズ<tab>

source: ruins dross<tab>ruins dross
de: Ruinen-Schlacke<tab>Ruinen-Schlacken
fr: raclure de ruines<tab>raclures de ruines
ja: ルイン・ドロス<tab>

source: demonstool<tab>demonstools
de: Dämonenmorchel<tab>Dämonenmorcheln
fr: tabouret-du-démon<tab>tabourets-du-démon
ja: デモンスツール<tab>

source: madmite<tab>madmites
de: Irrmilbe<tab>Irrmilben
fr: acarus fou<tab>acari fou
ja: マッドマイト<tab>

source: gadfly<tab>gadflies
de: Viehbremse<tab>Viehbremsen
fr: bombyle<tab>bombyles
ja: ガッドフライ<tab>

source: wamoura<tab>wamourae
de: Wamoura<tab>Wamouras
fr: wamoura<tab>wamoura
ja: ワモーラ<tab>

source: wamouracampa<tab>wamouracampae
de: Wamouracampa<tab>Wamouracampas
fr: wamouracampa<tab>wamouracampas
ja: ワモーラカンパ<tab>

source: allotaur<tab>allotaurs
de: Allotaurus<tab>Allotauren
fr: allotaurus<tab>allotauri
ja: アロタウルス<tab>

source: dastardly devilet<tab>dastardly devilets
de: Memmen-Eufel<tab>Memmen-Eufel
fr: diablotin lâche<tab>diablotins lâches
ja: ダスタードリー・デビレット<tab>

source: dirty eye<tab>dirty eyes
de: trüb[a] Auge<tab>trüb[a] Augen
fr: œil souillé<tab>yeux souillés
ja: ダーティアイ<tab>

source: Halatali bat<tab>Halatali bats
de: Halatali-Fledermaus<tab>Halatali-Fledermäuse
fr: chauve-souris d'Halatali<tab>chauve-souris d'Halatali
ja: ハラタリバット<tab>

source: pit wolf<tab>pit wolves
de: Grubenwolf<tab>Grubenwölfe
fr: loup d'arène<tab>loups d'arène
ja: ピットウルフ<tab>

source: pit basilisk<tab>pit basilisks
de: Gruben-Basilisk<tab>Gruben-Basilisken
fr: basilic d'arène<tab>basilics d'arène
ja: ピットバジリスク<tab>

source: Coliseum lemur<tab>Coliseum lemurs
de: Kolosseums-Lemur<tab>Kolosseums-Lemuren
fr: lémur du Colisée<tab>lémurs du Colisée
ja: コロセウム・レミュー<tab>

source: fighting vulture<tab>fighting vultures
de: Kampfgeier<tab>Kampfgeier
fr: vautour de combat<tab>vautours de combat
ja: ファイティング・ヴァルチャー<tab>

source: mammet supporter #022S<tab>mammet supporters #022S
de: Helfermarionette[p] Nr. 022S<tab>Helfermarionetten[p] Nr. 022S
fr: pantin assistant P002S<tab>pantins assistants P002S
ja: マメット022S・サポーター<tab>

source: mammet admirer #022A<tab>mammet admirers #022A
de: Bewunderermarionette[p] Nr. 022A<tab>Bewunderermarionetten[p] Nr. 022A
fr: pantin admirateur P002A<tab>pantins admirateurs P002A
ja: マメット022A・アドマイラー<tab>

source: mammet heckler #022H<tab>mammet hecklers #022H
de: Souffleur-Marionette[p] Nr. 022H<tab>Souffleur-Marionetten[p] Nr. 022H
fr: pantin perturbateur P002H<tab>pantins perturbateur P002H
ja: マメット022H・ヘッケラー<tab>

source: pit coeurl<tab>pit coeurls
de: Gruben-Coeurl<tab>Gruben-Coeurl
fr: coeurl d'arène<tab>coeurls d'arène
ja: ピットクァール<tab>

source: gold bear<tab>gold bears
de: Goldbär<tab>Goldbären
fr: ours doré<tab>ours dorés
ja: ゴールドベアー<tab>

source: champion gladiator<tab>champion gladiators
de: meisterlich[a] Gladiator<tab>meisterlich[a] Gladiatoren
fr: bretteur aguerri<tab>bretteurs aguerri
ja: 熟練の追撃闘士<tab>

source: champion lancer<tab>champion lancers
de: versiert[a] Pikenier<tab>versiert[a] Pikeniere
fr: lancier aguerri<tab>lanciers aguerri
ja: 熟練の闘獣士<tab>

source: champion marauder<tab>champion marauders
de: abgehärtet[a] Marodeur<tab>abgehärtet[a] Marodeure
fr: maraudeur aguerri<tab>maraudeurs aguerri
ja: 熟練の縄闘士<tab>

source: Pyracmon<tab>Pyracmon
ja: ピュラクモン<tab>

source: catoblepas<tab>catoblepones
de: Catblepus<tab>Catblepus
fr: catoblépas<tab>catoblépas
ja: カトブレパス<tab>

source: tainted eye<tab>tainted eyes
de: unrein[a] Auge<tab>unrein[a] Augen
fr: œil impur<tab>yeux impurs
ja: 不浄な魔眼<tab>

source: Halatali djigga<tab>Halatali djiggas
de: Halatali-Haarmücke<tab>Halatali-Haarmücken
fr: djigga d'Halatali<tab>djiggas d'Halatali
ja: ハラタリ・ヂッガ<tab>

source: yarzon lacerator<tab>yarzon lacerators
de: Schlitzer-Yarzon<tab>Schlitzer-Yarzons
fr: yarzon lacérant<tab>yarzons lacérants
ja: ヤーゾン・ラサレイター<tab>

source: Mumuepo the Beholden<tab>Mumuepo the Beholden
de: Ex-Bischof Mumuepo <tab>Ex-Bischof Mumuepo
fr: Mumuepo le prêtre déchu<tab>Mumuepo le prêtre déchu
ja: 廃司教 ムムエポ<tab>

source: Narasimha<tab>Narasimha
ja: ナラシンハ<tab>

source: Franz the Fair<tab>Franz the Fair
de: Schön[a] Franz<tab>Schön[a] Franz
fr: Franz le magnifique<tab>Franz le magnifique
ja: 麗しの剣士 フランツ<tab>

source: Langloisiert the Lionheart<tab>Langloisiert the Lionheart
de: Langloisiert Löwenherz<tab>Langloisiert Löwenherz
fr: Langloisiert l'inégalable<tab>Langloisiert l'inégalable
ja: 無双のラングロアジエ<tab>

source: U'linbho the Sand Devil<tab>U'linbho the Sand Devil
de: Sandteufel U'linbho<tab>Sandteufel U'linbho
fr: U'linbho l'indomptable<tab>U'linbho l'indomptable
ja: 砂の狩人 ウ・リンボ<tab>

source: Silent Moss the Solemn<tab>Silent Moss the Solemn
de: Stilles Moos<tab>Stilles Moos
fr: Silent Moss l'impératrice<tab>Silent Moss l'impératrice
ja: 女帝 サイレント・モス<tab>

source: elemental converter<tab>elemental converters
de: Elementarumwandler<tab>Elementarumwandler
fr: activateur de la barrière<tab>activateurs de la barrière
ja: 魔法障壁発動器<tab>

source: rafflesia<tab>rafflesia
de: Rafflesia<tab>Rafflesien
fr: rafflesia<tab>rafflesias
ja: ラフレシア<tab>

source: Melusine<tab>Melusine
fr: Mélusine<tab>Mélusine
ja: メリュジーヌ<tab>

source: the Avatar<tab>the Avatar
de: Avatar<tab>Avatare
fr: bio-tréant<tab>bio-tréant
ja: アバター<tab>

source: Nael deus Darnus<tab>Nael deus Darnus
ja: ネール・デウス・ダーナス<tab>

source: training module<tab>training modules
de: Dressurmodul<tab>Dressurmodule
fr: module de formation<tab>modules de formation
ja: 調教システム<tab>

source: Allagan field<tab>Allagan fields
de: allagisch[a] Feld<tab>allagisch[a] Felder
fr: champ allagois<tab>champs allagois
ja: アラガンフィールド<tab>

source: support module<tab>support modules
de: Hilfsmodul<tab>Hilfsmodule
fr: module d'assistance<tab>modules d'assistance
ja: 支援システム<tab>

source: Allagan mine<tab>Allagan mines
de: allagisch[a] Mine<tab>allagisch[a] Minen
fr: mine allagoise<tab>mine allagoises
ja: アラガンマイン<tab>

source: garrote<tab>garrotes
de: Fixierungsfessel<tab>Fixierungsfesseln
fr: sangle<tab>sangles
ja: 拘束具<tab>

source: Ragnarok<tab>Ragnarok
de: Ragnarök<tab>Ragnarök
ja: ラグナロク<tab>

source: dark matter bulb<tab>dark matter bulbs
de: Dunkelmaterie-Knolle<tab>Dunkelmaterie-Knollen
fr: bulbe de matière sombre<tab>bulbes de matière sombre
ja: ダークマター・バルブ<tab>

source: dark matter hornet<tab>dark matter hornets
de: Dunkelmaterie-Hornisse<tab>Dunkelmaterie-Hornissen
fr: frelon de matière sombre<tab>frelons de matière sombre
ja: ダークマター・ホーネット<tab>

source: acidic honey<tab>acidic honey
de: Säurehonig<tab>Säurehonigklumpen
fr: miel corrosif<tab>miels corrosifs
ja: アシッドハニー<tab>

source: dark matter slug<tab>dark matter slugs
de: Dunkelmaterie-Schnecke<tab>Dunkelmaterie-Schnecken
fr: limace de matière sombre<tab>limaces de matière sombre
ja: ダークマター・スラッグ<tab>

source: bee swarm<tab>bee swarms
de: Bienenschwarm<tab>Bienenschwärme
fr: nuée d'abeilles<tab>nuées d'abeilles
ja: ビー・スウォーム<tab>

source: lamia deathdancer<tab>lamia deathdancers
de: Lamia-Todestänzerin<tab>Lamia-Todestänzerinnen
fr: lamia danseuse-de-mort<tab>lamiae danseuses-de-mort
ja: ラミア・デスダンサー<tab>

source: lamia fatedealer<tab>lamia fatedealers
de: Lamia-Schicksalsbesieglerin<tab>Lamia-Schicksalsbesieglerinnen
fr: lamia vengeresse<tab>lamiae vengeresses
ja: ラミア・フェイトディーラー<tab>

source: lamia prosector<tab>lamia prosectors
de: Lamia-Prosektorin<tab>Lamia-Prosektorinnen
fr: lamia dissectrice<tab>lamiae dissectrices
ja: ラミア・プロセクター<tab>

source: Renaud<tab>Renaud
ja: ルノー<tab>

source: Nael Geminus<tab>Nael Geminus
ja: ネール・ジェミナス<tab>

source: the ghost of Meracydia<tab>the ghosts of Meracydia
de: Geist[p] von Meracydia<tab>Geister[p] von Meracydia
fr: fantôme méracydien<tab>fantômes méracydiens
ja: メラシディアン・ゴースト<tab>

source: Firehorn<tab>Firehorn
de: Feuerhorn<tab>Feuerhörner
fr: corne-de-feu<tab>cornes-de-feu
ja: ファイアホーン<tab>

source: Iceclaw<tab>Iceclaw
de: Eisklaue<tab>Eisklauen
fr: griffe-de-glace<tab>griffes-de-glace
ja: アイスクロウ<tab>

source: Thunderwing<tab>Thunderwing
de: Donnerschwinge<tab>Donnerschwingen
fr: aile-de-foudre<tab>ailes-de-foudre
ja: サンダーウィング<tab>

source: training skull cracker<tab>training skull crackers
de: eisern[a] Trainingskugel<tab>eisern[a] Trainingskugeln
fr: sphère du défi<tab>sphères du défi
ja: 試練の鉄球<tab>

source: Dalamud spawn<tab>Dalamud spawn
de: Dalamud-Golem<tab>Dalamud-Golems
fr: golem de Dalamud<tab>golems de Dalamud
ja: ダラガブゴーレム<tab>

source: debris<tab>debris
de: Gesteinsbrocken<tab>Gesteinsbrocken
fr: débris<tab>débris
ja: デブリ<tab>

source: astral debris<tab>astral debris
de: Lichtgestein<tab>Lichtgesteine
fr: débris astral<tab>débris astraux
ja: アストラルデブリ<tab>

source: umbral debris<tab>umbral debris
de: Schattengestein<tab>Schattengesteine
fr: débris ombral<tab>débris ombraux
ja: アンブラルデブリ<tab>

source: Dalamud fragment<tab>Dalamud fragments
de: Dalamud-Bruchstück<tab>Dalamud-Bruchstücke
fr: débris de Dalamud<tab>débris de Dalamud
ja: ダラガブデブリ<tab>

source: lunar curtain<tab>lunar curtains
de: lunar[a] Schleier<tab>lunar[a] Schleier
fr: rideau lunaire<tab>rideaux lunaires
ja: 月のカーテン<tab>

source: dark matter roselet<tab>dark matter roselets
de: Dunkelmaterie-Rösling<tab>Dunkelmaterie-Röslinge
fr: roselette de matière sombre<tab>roselettes de matière sombre
ja: ダークマター・ローズレット<tab>

source: maintenance module<tab>maintenance modules
de: Wartungsmodul<tab>Wartungsmodule
fr: module d'entretien<tab>modules d'entretien
ja: 整備システム<tab>

source: proto-chimera<tab>proto-chimeras
de: Proto-Chimära<tab>Proto-Chimären
fr: protochimère<tab>protochimère
ja: プロトキマイラ<tab>

source: Allagan cobra<tab>Allagan cobras
de: allagisch[a] Kobra<tab>allagisch[a] Kobras
fr: cobra allagois<tab>cobras allagois
ja: アラガン・コブラ<tab>

source: lamia dancer<tab>lamia dancers
de: Lamia-Tänzerin<tab>Lamia-Tänzerinnen
fr: lamia danseuse<tab>lamiae danseuses
ja: ラミア・ダンサー<tab>

source: lamia bowyer<tab>lamia bowyers
de: Lamia-Bogenmacherin<tab>Lamia-Bogenmacherinnen
fr: lamia archère<tab>lamiae archères
ja: ラミア・ボウヤー<tab>

source: surveillance module<tab>surveillance modules
de: Überwachungsmodul<tab>Überwachungsmodule
fr: module de surveillance<tab>modules de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce
ja: 巡察システム<tab>

source: clockwork footman<tab>clockwork footmen
de: Uhrwerk-Fußsoldat<tab>Uhrwerk-Fußsoldaten
fr: soldat mécanique<tab>soldats mécaniques
ja: アラガンワーク・フットマン<tab>

source: clockwork warrior<tab>clockwork warriors
de: Uhrwerk-Kämpfer<tab>Uhrwerk-Kämpfer
fr: chevalier mécanique<tab>chevaliers mécaniques
ja: アラガンワーク・ウォーリア<tab>

source: shaper-rook<tab>shaper-rooks
de: Formturm<tab>Formtürme
fr: drone-sculpteur<tab>drones-sculpteurs
ja: ルークシェーパー<tab>

source: giant bomb<tab>giant bombs
de: Riesenbombe<tab>Riesenbomben
fr: bombe géante<tab>bombes géantes
ja: 大型爆弾<tab>

source: Illuminati driver<tab>Illuminati drivers
de: Indigohand-Fahrer<tab>Indigohand-Fahrer
fr: conducteur de la Main indigo<tab>conducteurs de la Main indigo
ja: ブルーハンド・ドライバー<tab>

source: Illuminati gunner<tab>Illuminati gunners
de: Indigohand-Schütze<tab>Indigohand-Schützen
fr: canonnier de la Main indigo<tab>canonniers de la Main indigo
ja: ブルーハンド・ガンナー<tab>

source: Stopklox Grislyfist<tab>Stopklox Grislyfist
de: Stopklox Eisenfaust<tab>Stopklox Eisenfaust
fr: Stopklox<tab>Stopklox
ja: ストップクロクス<tab>

source: Illuminati sniper<tab>Illuminati snipers
de: Indigohand-Scharfschütze<tab>Indigohand-Scharfschützen
fr: sniper de la Main indigo<tab>snipers de la Main indigo
ja: ブルーハンド・スナイパー<tab>

source: hot cross bomb<tab>hot cross bombs
de: Spezialbombe<tab>Spezialbomben
fr: bombe cruciforme<tab>bombes cruciformes
ja: 特殊爆弾<tab>

source: Illuminati glider<tab>Illuminati gliders
de: Indigohand-Gleiter<tab>Indigohand-Gleiter
fr: voltigeur de la Main indigo<tab>voltigeurs de la Main indigo
ja: ブルーハンド・グライダー<tab>

source: ceruleum spill<tab>ceruleum spills
de: Erdseim-Ausfluss<tab>Erdseim-Ausflüsse
fr: essence de céruleum<tab>essences de céruleum
ja: 青燐燃料<tab>

source: deep jungle torama<tab>deep jungle torama
de: Dschungel-Coeurl<tab>Dschungel-Coeurl
fr: torama des jungles profondes<tab>toramas des jungles profondes
ja: ディープジャングル・トラマ<tab>

source: eoraptor<tab>eoraptors
de: Eoraptor<tab>Eoraptoren
fr: éoraptor<tab>éoraptors
ja: エオラプトル<tab>

source: Illuminati soldier<tab>Illuminati soldiers
de: Indigohand-Soldat<tab>Indigohand-Soldaten
fr: soldat de la Main indigo<tab>soldats de la Main indigo
ja: ブルーハンド・ソルジャー<tab>

source: Illuminati marksman<tab>Illuminati marksmen
de: Indigohand-Schütze<tab>Indigohand-Schützen
fr: fusilier de la Main indigo<tab>fusiliers de la Main indigo
ja: ブルーハンド・マークスマン<tab>

source: Illuminati footman<tab>Illuminati footmen
de: Indigohand-Fußsoldat<tab>Indigohand-Fußsoldaten
fr: fantassin de la Main indigo<tab>fantassins de la Main indigo
ja: ブルーハンド・フットマン<tab>

source: gobbie beak<tab>gobbie beaks
de: Gobhorn<tab>Gobhörner
fr: gob-bec<tab>gob-becs
ja: ゴビービーク<tab>

source: Gilgamesh<tab>Gilgamesh
de: Gilgamesch<tab>NONE
ja: ギルガメッシュ<tab>

source: Enkidu<tab>Enkidu
de: Enkidu<tab>NONE
ja: エンキドゥ<tab>

source: bomb<tab>bombs
de: Bombe<tab>Bomben
fr: bombe<tab>bombes
ja: 爆弾<tab>

source: crossing bateleur<tab>crossing bateleurs
de: Brückengaukler<tab>Brückengaukler
fr: bateleur du grand pont<tab>bateleurs du grand pont
ja: ビッグブリッヂ・バテラー<tab>

source: crossing hippocerf<tab>crossing hippocerfs
de: Brücken-Hippocerf<tab>Brücken-Hippocerfen
fr: hippocerf du grand pont<tab>hippocerfs du grand pont
ja: ビッグブリッヂ・ヒッポセルフ<tab>

source: unknown ravager<tab>unknown ravagers
de: unbekannt[a] Wegelagerer<tab>unbekannt[a] Wegelagerer
fr: voleur roegadyn<tab>voleurs roegadyns
ja: 正体不明の強奪者<tab>

source: Brass Blade captain<tab>Brass Blade captains
de: Messingklingen-Hauptmann<tab>Messingklingen-Hauptmänner
fr: capitaine des lames de cuivre<tab>capitaines des lames de cuivre
ja: 銅刃団の衛兵隊長<tab>

source: wandering eye<tab>wandering eyes
de: umherschweifend[a] Auge<tab>umherschweifend[a] Augen
fr: œil errant<tab>yeux errant
ja: ワンダリング・アイ<tab>

source: rampant cobra<tab>rampant cobras
de: wild[a] Kobra<tab>wild[a] Kobras
fr: cobra envahisseur<tab>cobras envahisseur
ja: ラムペット・コブラ<tab>

source: surfscale sentry<tab>surfscale sentries
de: Panzerschuppen-Wache<tab>Panzerschuppen-Wachen
fr: sentinelle écaille-des-profondeurs<tab>sentinelles écaille-des-profondeurs
ja: シェルフスケール・セントリー<tab>

source: shelfclaw sentry<tab>shelfclaw sentries
de: Panzerklauen-Wache<tab>Panzerklauen-Wachen
fr: sentinelle griffe-des-profondeurs<tab>sentinelles griffe-des-profondeurs
ja: シェルフクロウ・セントリー<tab>

source: shelftooth sentry<tab>shelftooth sentries
de: Panzerzahn-Wache<tab>Panzerzahn-Wachen
fr: sentinelle dent-des-profondeurs<tab>sentinelles dent-des-profondeurs
ja: シェルフトゥース・セントリー<tab>

source: drowned ravager<tab>drowned ravagers
de: Plündernd[a] Verwüster<tab>Plündernd[a] Verwüster
fr: pillard subjugué<tab>pillards subjugués
ja: 海蛇の強奪者<tab>

source: shelfscale guard<tab>shelfscale guards
de: Panzerschuppen-Wächter<tab>Panzerschuppen-Wächter
fr: garde écaille-des-profondeurs<tab>gardes écaille-des-profondeurs
ja: シェルフスケール・ガード<tab>

source: shelfclaw guard<tab>shelfclaw guards
de: Panzerklauen-Wächter<tab>Panzerklauen-Wächter
fr: garde griffe-des-profondeurs<tab>gardes griffe-des-profondeurs
ja: シェルフクロウ・ガード<tab>

source: shelfspine guard<tab>shelfspine guards
de: Panzerdorn-Wächter<tab>Panzerdorn-Wächter
fr: garde épine-des-profondeurs<tab>gardes épine-des-profondeurs
ja: シェルフスパイン・ガード<tab>

source: shelftooth guard<tab>shelftooth guards
de: Panzerzahn-Wächter<tab>Panzerzahn-Wächter
fr: garde dent-des-profondeurs<tab>gardes dent-des-profondeurs
ja: シェルフトゥース・ガード<tab>

source: drowned swordsman<tab>drowned swordsmen
de: Plündernd[a] Verteidiger<tab>Plündernd[a] Verteidiger
fr: épéiste subjugué<tab>épéistes subjugués
ja: 海蛇の妨害者<tab>

source: thermal bomb<tab>thermal bombs
de: Thermal-Bomber<tab>Thermal-Bomber
fr: bombo thermique<tab>bombos thermiques
ja: サーマル・ボム<tab>

source: 13th Order roundsman<tab>13th Order roundsmen
de: Laufbursche[p] des 13. Ordens<tab>Laufburschen[p] des 13. Ordens
fr: livreur du 13e ordre<tab>livreurs du 13e ordre
ja: 13オーダー・ラウンズマン<tab>

source: 13th Order quarryman<tab>13th Order quarrymen
de: Steinschlepper[p] des 13. Ordens<tab>Steinschlepper[p] des 13. Ordens
fr: terrassier du 13e ordre<tab>terrassiers du 13e ordre
ja: 13オーダー・クォーリーマン<tab>

source: kobold outlaw<tab>kobold outlaws
de: Kobold-Räuber<tab>Kobold-Räuber
fr: hors-la-loi kobold<tab>hors-la-loi kobolds
ja: コボルド・アウトロー<tab>

source: kobold overseer<tab>kobold overseers
de: Kobold-Aufseher<tab>Kobold-Aufseher
fr: superviseur kobold<tab>superviseurs kobolds
ja: コボルド・オーバーシアー<tab>

source: breeding bomb<tab>breeding bombs
de: Zucht-Bomber<tab>Zucht-Bomber
fr: bombo d'élevage<tab>bombos d'élevage
ja: ブリーディング・ボム<tab>

source: 596th Order scout<tab>596th Order scouts
de: Kundschafter[p] des 596. Ordens<tab>Kundschafter[p] des 596. Ordens
fr: éclaireur kobold du 596e ordre<tab>éclaireurs kobolds du 596e ordre
ja: 596コボルド・スカウト<tab>

source: bomb ember<tab>bomb embers
de: Glutnest<tab>Glutnester
fr: braise de bombo<tab>braises de bombo
ja: ボム・エンバー<tab>

source: 596th Order priest<tab>596th Order priests
de: Priester[p] des 596. Ordens<tab>Priester[p] des 596. Ordens
fr: prêtre du 596e ordre<tab>prêtres du 596e ordre
ja: 596オーダー・プリースト<tab>
