Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Mhachi glyph<tab>Mhachi glyphs
de: Mhach-Glyphe<tab>Mhach-Glyphen
fr: glyphe mhachois<tab>glyphes mhachois
ja: マハの魔紋<tab>

source: elementally amplified ice crystal<tab>elementally amplified ice crystals
de: elementar verstärkt[a] Eiskristall<tab>elementar verstärkt[a] Eiskristalle
fr: cristal de glace amplifié<tab>cristaux de glace amplifiés
ja: 氷属性増幅クリスタル<tab>

source: elementally amplified lightning crystal<tab>elementally amplified lightning crystals
de: elementar verstärkt[a] Blitzkristall<tab>elementar verstärkt[a] Blitzkristalle
fr: cristal de foudre amplifié<tab>cristaux de foudre amplifiés
ja: 雷属性増幅クリスタル<tab>

source: elementally amplified wind crystal<tab>elementally amplified wind crystals
de: elementar verstärkt[a] Windkristall<tab>elementar verstärkt[a] Windkristalle
fr: cristal de vent amplifié<tab>cristaux de vent amplifiés
ja: 風属性増幅クリスタル<tab>

source: binding stone<tab>binding stones
de: bindend[a] Stein<tab>bindend[a] Steine
fr: pierre d'entrave<tab>pierres d'entrave
ja: 妖獣王の封印石<tab>

source: clydopithecus<tab>clydopithecus
fr: clydopithèque<tab>clydopithèques
ja: クライドピテクス<tab>

source: Ropen<tab>Ropen
de: Ropen<tab>NONE
ja: ローペン<tab>

source: Deep Blue<tab>Deep Blue
de: Tiefes Blau<tab>NONE
fr: kikorangi<tab>kikorangis
ja: ディープブルー<tab>

source: herensugue<tab>herensugues
de: Herensugue<tab>NONE
ja: エレンスゲ<tab>

source: Hoita<tab>Hoita
de: Hoita<tab>NONE
ja: ホイタ<tab>

source: ufiti sovereign<tab>ufiti sovereigns
de: Ufiti-Souverän<tab>Ufiti-Souveräne
fr: roi ufiti<tab>rois ufitis
ja: キングウフィティ<tab>

source: Uncegila<tab>Uncegila
de: Uncegila<tab>NONE
fr: uncegila<tab>uncegilas
ja: ウンセギラ<tab>

source: Eccentric Eve<tab>Eccentric Eve
de: exzentrisch[a] Eve<tab>NONE
fr: Ève l'excentrique<tab>Ève l'excentrique
ja: エクセントリック・イヴ<tab>

source: Bariaua<tab>Bariauas
de: Bariaua<tab>NONE
ja: バリアウア<tab>

source: Rainbow Bright<tab>Rainbow Brights
de: Leuchtender Regenbogen<tab>NONE
fr: blondine<tab>blondines
ja: レインボーブライト<tab>

source: Iriz Ima<tab>Iriz Ima
de: Iriz Ima<tab>NONE
ja: イリズイマ<tab>

source: cumulonimbus<tab>cumulonimbi
de: Cumulonimbus<tab>NONE
fr: cumulonimbus<tab>cumulonimbus
ja: キュムロニンバス<tab>

source: Jidra<tab>Jidras
de: Jidra<tab>NONE
ja: ジドラ<tab>

source: Gerjis<tab>Gerjis
de: Gerjis<tab>NONE
ja: ガージス<tab>

source: axe-flailing adventurer<tab>axe-flailing adventurers
de: axtschwingend[a] Abenteurer<tab>axtschwingend[a] Abenteurer
fr: aventurier maraudeur<tab>aventuriers maraudeurs
ja: 斧使いの冒険者<tab>

source: hard-striking adventurer<tab>hard-striking adventurers
de: schlagkräftig[a] Abenteurer<tab>schlagkräftig[a] Abenteurer
fr: aventurier pugiliste<tab>aventuriers pugilistes
ja: 拳使いの冒険者<tab>

source: lance-thrusting adventurer<tab>lance-thrusting adventurers
de: lanzenbewehrt[a] Abenteurer<tab>lanzenbewehrt[a] Abenteurer
fr: aventurier maître d'hast<tab>aventuriers maîtres d'hast
ja: 槍使いの冒険者<tab>

source: spirit-breaking adventurer<tab>spirit-breaking adventurers
de: willenbrechend[a] Abenteurer<tab>willenbrechend[a] Abenteurer
fr: aventurier leader<tab>aventuriers leaders
ja: リーダー格の冒険者<tab>

source: level checker<tab>level checkers
de: Monitor<tab>Monitore
fr: vérifiniveau<tab>vérifiniveaux
ja: レベルチェッカー<tab>

source: white flame<tab>white flames
de: weiß[a] Flamme<tab>weiß[a] Flammen
fr: flamme blanche<tab>flammes blanches
ja: ホワイトフレイム<tab>

source: Acheron<tab>Acheron
fr: Achéron<tab>Achéron
ja: アケローン<tab>

source: king behemoth<tab>king behemoths
de: Behemoth-König<tab>Behemoth-Könige
fr: béhémoth roi<tab>béhémoths rois
ja: キングベヒーモス<tab>

source: Alte Roite<tab>Alte Roite
ja: アルテ・ロイテ<tab>

source: ball of fire<tab>ball of fires
de: Feuerkugel<tab>Feuerkugeln
fr: boule ardente<tab>boules ardentes
ja: 火炎球<tab>

source: Catastrophe<tab>Catastrophes
de: Katastroph<tab>Katastroph
fr: Catastrophe<tab>Catastrophe
ja: カタストロフィー<tab>

source: fleshy member<tab>fleshy members
de: Tentakel<tab>Tentakel
fr: tentacule<tab>tentacules
ja: 触手<tab>

source: Halicarnassus<tab>Halicarnassus
de: Halikarnassos<tab>NONE
fr: Halicarnasse<tab>Halicarnasse
ja: ハリカルナッソス<tab>

source: soul reaper<tab>soul reapers
de: Seelenschnitter<tab>Seelenschnitter
fr: faucheur d'âmes<tab>faucheurs d'âmes
ja: ソウルリーパー<tab>

source: ancient tome<tab>ancient tomes
de: uralt[a] Foliant<tab>uralt[a] Folianten
fr: volume ancien<tab>volumes anciens
ja: 古代書<tab>

source: iron giant<tab>iron giants
de: Eisengigant<tab>Eisengiganten
fr: géant de fer<tab>géants de fer
ja: 鉄巨人<tab>

source: ninja<tab>ninjas
de: Ninja<tab>Ninja
fr: ninja<tab>ninja
ja: ニンジャ<tab>

source: magitek reaper<tab>magitek reapers
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek<tab>faucheuses magitek
ja: 魔導リーパー<tab>

source: Bardam<tab>Bardam
de: Bardams[p] Statue<tab>Bardams[p] Statuen
ja: バルダムの巨像<tab>

source: Shinryu<tab>Shinryu
ja: 神龍<tab>

source: left wing<tab>left wings
de: link[a] Schwinge<tab>link[a] Schwingen
fr: aile gauche<tab>ailes gauches
ja: レフトウィング<tab>

source: right wing<tab>right wings
de: recht[a] Schwinge<tab>recht[a] Schwingen
fr: aile droite<tab>ailes droites
ja: ライトウィング<tab>

source: Kyokuho of Wind and Water<tab>Kyokuho of Wind and Water
de: Kyokuho<tab>NONE
fr: Kyokuho<tab>Kyokuho
ja: 風水のキョクホウ<tab>

source: Kinko Kugane<tab>Kinko Kugane
de: Goldfuchs<tab>Goldfüchse
fr: Renard doré<tab>Renards dorés
ja: 金狐クガネ<tab>

source: Fury of the Golden Fox<tab>Fury of the Golden Fox
de: Groll[p] von Kugane<tab>Grolle[p] von Kugane
fr: grand esprit vengeur de Kugane<tab>grands esprits vengeurs de Kugane
ja: クガネの大怨霊<tab>

source: Udoku<tab>Udoku
de: Udoku<tab>NONE
ja: ウドク<tab>

source: complacent consort<tab>complacent consorts
de: geschäftstüchtig[a] Geomant<tab>geschäftstüchtig[a] Geomanten
fr: géomancien amiable<tab>géomanciens amiables
ja: 愛想笑いの風水士<tab>

source: Shatotto<tab>Shatotto
de: Shatotto<tab>NONE
ja: 黒魔道士シャトト<tab>

source: gemstone golem<tab>gemstone golems
de: Seelenstein-Superstruktur<tab>Seelenstein-Superstrukturen
fr: golem gemmé bestial<tab>golems gemmés bestiaux
ja: ジェムビースト<tab>

source: magitek vanguard I prototype<tab>magitek vanguard I prototypes
de: Prototyp[p] des Magitek-Frontbrechers I <tab>Prototypen[p] des Magitek-Frontbrechers I
fr: avant-garde magitek lourde prototype I<tab>avant-gardes magitek lourdes prototype I
ja: 魔導ヴァンガード重火力試作型<tab>

source: 12th Legion hastatus<tab>12th Legion hastati
de: Hastatus[p] der XII. Legion<tab>Hastati[p] der XII. Legion
fr: hastatus de la 12e légion<tab>hastati de la 12e légion
ja: XIIレギオン・ハスタトゥス<tab>

source: 12th Legion princeps<tab>12th Legion principes
de: Princeps[p] der XII. Legion<tab>Principes[p] der XII. Legion
fr: princeps de la 12e légion<tab>principes de la 12e légion
ja: XIIレギオン・プレンセプス<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: 12th Legion slasher<tab>12th Legion slashers
de: Schlitzer[p] der XII. Legion<tab>Schlitzer[p] der XII. Legion
fr: lacératrice de la 12e légion<tab>lacératrices de la 12e légion
ja: XIIレギオン・スラッシャー<tab>

source: flame pugilist<tab>flame pugilists
de: Faustkämpfer[p] der Legion<tab>Faustkämpfer[p] der Legion
fr: pugiliste des Immortels<tab>pugilistes des Immortels
ja: 不滅隊の格闘士<tab>

source: serpent conjurer<tab>serpent conjurers
de: Druide[p] der Bruderschaft<tab>Druiden[p] der Bruderschaft
fr: élémentaliste des Deux Vipères<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Deux Vipères
ja: 双蛇党の幻術士<tab>

source: M'naago of the Crooked Fletching<tab>M'naago of the Crooked Fletching
de: M'naago<tab>NONE
fr: M'naago<tab>M'naago
ja: 矢羽のメ・ナーゴ<tab>

source: Conrad Farsight<tab>Conrad Farsight
de: Conrad<tab>NONE
fr: Conrad<tab>Conrad
ja: 先見のコンラッド<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Gatty Deepwood<tab>Gatty Deepwood
de: Gatty<tab>NONE
fr: Gatty<tab>Gatty
ja: 深林のガッティ<tab>

source: Camazotz<tab>Camazotz
ja: カマソッソ<tab>

source: Brother E-Sumi-Yan<tab>Brother E-Sumi-Yan
de: E-Sumi-Yan<tab>NONE
fr: E-Sumi-Yan<tab>E-Sumi-Yan
ja: 聖哲のエ・スミ・ヤン<tab>

source: Hewerald Ironaxe<tab>Hewerald Ironaxe
de: Hewerald Eisenaxt<tab>NONE
fr: Hewerald la Grosse Hache<tab>Hewerald la Grosse Hache
ja: 鉄斧のヒュウェラルド<tab>

source: Io<tab>Io
de: Io<tab>NONE
ja: イオ<tab>

source: Faunehm<tab>Faunehm
ja: ファウネム<tab>

source: Orn Khai<tab>Orn Khai
ja: オーン・カイ<tab>

source: magitek turret<tab>magitek turrets
de: Magitek-Geschützturm[p] I<tab>Magitek-Geschütztürme[p] I
fr: tourelle magitek TM-I<tab>tourelle magitek TM-I
ja: 魔導タレット<tab>

source: leshy<tab>leshies
de: Leschij<tab>Leschij
fr: liéchi<tab>liéchis
ja: レーシー<tab>

source: lesser gagana<tab>lesser gaganas
de: klein[a] Gagana<tab>klein[a] Gaganas
fr: gagana mineur<tab>gaganas mineurs
ja: レッサー・ガガナ<tab>

source: dust dhara<tab>dust dharas
de: Staub-Dhara<tab>Staub-Dharas
fr: dhara de poussière<tab>dharas de poussière
ja: ダスト・ダラ<tab>

source: foper<tab>fopers
de: Foper<tab>Foper
fr: fopar<tab>fopars
ja: フォーパー<tab>

source: sapria<tab>saprias
ja: サプリア<tab>

source: gazelle hawk<tab>gazelle hawks
de: Gazellenfalke<tab>Gazellenfalken
fr: frelon gazelle<tab>frelons gazelles
ja: ガゼルホーク<tab>

source: spinner<tab>spinners
de: Spinner<tab>Spinner
fr: fileuse<tab>fileuses
ja: スピナー<tab>

source: Velodyna pugil<tab>Velodyna pugils
fr: pugil de la Velodyna<tab>pugils de la Velodyna
ja: ベロジナ・プギル<tab>

source: gelid bhoot<tab>gelid bhoots
de: eisig[a] Bhut<tab>eisig[a] Bhuts
fr: bhut glacial<tab>bhuts glaciaux
ja: ジェリド・ブフート<tab>

source: Velodyna sarcosuchus<tab>Velodyna sarcosuchus
de: Velodyna-Sarcosuchus<tab>Velodyna-Sarcosuchi
fr: sarcosuchus de la Velodyna<tab>sarcosuchus de la Velodyna
ja: ベロジナ・サルコスクス<tab>

source: tracer antlion<tab>tracer antlions
de: Jagd-Ameisenlöwe<tab>Jagd-Ameisenlöwen
fr: fourmilion fureteur<tab>fourmilions fureteurs
ja: トレーサー・アントリオン<tab>

source: burrow antlion<tab>burrow antlions
de: Erdloch-Ameisenlöwe<tab>Erdloch-Ameisenlöwen
fr: fourmilion creuseur<tab>fourmilions creuseurs
ja: ブロウ・アントリオン<tab>

source: mountain grizzly<tab>mountain grizzlies
de: Berggrizzly<tab>Berggrizzlies
fr: grizzli de montagne<tab>grizzlis de montagne
ja: マウンテン・グリズリー<tab>

source: skimmer<tab>skimmers
de: Schröpfer<tab>Schröpfer
fr: cordulie<tab>cordulies
ja: スキマー<tab>

source: diakka<tab>diakkas
ja: ディアッカ<tab>

source: goosefish<tab>goosefish
de: Seeteufel<tab>Seeteufel
fr: saillot<tab>saillots
ja: グース<tab>

source: mossling<tab>mosslings
de: Moosling<tab>Mooslinge
fr: moussemousse<tab>moussemousses
ja: モスモス<tab>

source: sacred marid<tab>sacred marids
de: heilig[a] Maride<tab>heilig[a] Mariden
fr: marid sacré<tab>marids sacrés
ja: セイクレッド・マーリド<tab>

source: Qalyana kshatriya<tab>Qalyana kshatriyas
fr: Qalyana kshatriya<tab>Qalyanas kshatriyas
ja: カリヤナ・クシャトリア<tab>

source: Qalyana shudra<tab>Qalyana shudras
fr: Qalyana shudra<tab>Qalyanas shudras
ja: カリヤナ・シュードラ<tab>

source: Qalyana brahmin<tab>Qalyana brahmins
fr: Qalyana brahmin<tab>Qalyanas brahmins
ja: カリヤナ・ブラフミン<tab>

source: gagana<tab>gaganas
ja: ガガナ<tab>

source: teleoceras<tab>teleocerases
de: Teleoceras<tab>Teleoceras
fr: teleoceras<tab>teleoceras
ja: テレオケラス<tab>

source: tracker antlion<tab>tracker antlions
de: Fährtensucher-Ameisenlöwe<tab>Fährtensucher-Ameisenlöwen
fr: fourmilion traqueur<tab>fourmilions traqueurs
ja: トラッカー・アントリオン<tab>

source: trench antlion<tab>trench antlions
de: Graben-Ameisenlöwe<tab>Graben-Ameisenlöwen
fr: fourmilion des fossés<tab>fourmilions des fossés
ja: トレンチ・アントリオン<tab>

source: highland dhara<tab>highland dharas
de: Hochland-Dhara<tab>Hochland-Dharas
fr: dhara des hauteurs<tab>dharas des hauteurs
ja: ハイランド・ダラ<tab>

source: gazelle<tab>gazelles
de: Gazelle<tab>Gazellen
ja: ガゼル<tab>

source: dust anila<tab>dust anilas
de: Staub-Anila<tab>Staub-Anilas
fr: anila de poussière<tab>anilas de poussière
ja: ダスト・アニラ<tab>

source: Qiqirn meateater<tab>Qiqirn meateaters
de: Qiqirn-Fleischfresser<tab>Qiqirn-Fleischfresser
fr: Qiqirn croque-viande<tab>Qiqirns croque-viande
ja: キキルン・ミートイーター<tab>

source: chapuli<tab>chapulis
ja: チャプリ<tab>

source: bloodglider<tab>bloodgliders
de: Blutgleiter<tab>Blutgleiter
fr: lunigère sanguine<tab>lunigères sanguines
ja: ブラッドグライダー<tab>

source: fluturini<tab>fluturinis
ja: フルトゥリーニ<tab>

source: Gyr Abanian hornbill<tab>Gyr Abanian hornbills
de: abanisch[a] Hornrabe<tab>abanisch[a] Hornraben
fr: bucorve gyrabanien<tab>bucorves gyrabaniens
ja: ギラバニアン・ホーンビル<tab>

source: ruud suud<tab>ruud suuds
de: Ruhtsu<tab>Ruhtsus
fr: roudsoud<tab>roudsouds
ja: ルードスード<tab>

source: crag claw<tab>crag claws
de: Felsenklaue<tab>Felsenklauen
fr: griffe de grès<tab>griffes de grès
ja: クラッグクロウ<tab>

source: Qiqirn meatcutter<tab>Qiqirn meatcutters
de: Qiqirn-Fleischschneider<tab>Qiqirn-Fleischschneider
fr: Qiqirn tranche-viande<tab>Qiqirns tranche-viande
ja: キキルン・ミートカッター<tab>

source: marble urolith<tab>marble uroliths
de: Marmor-Urolith<tab>Marmor-Urolithen
fr: urolithe de marbre<tab>urolithes de marbre
ja: マーブル・ウロリス<tab>

source: scarab beetle<tab>scarab beetles
de: abanisch[a] Käfer<tab>abanisch[a] Käfer
fr: scaraléoptère gyrabanien<tab>scaraléoptères gyrabaniens
ja: ギラバニアン・スカラベ<tab>

source: muud suud<tab>muud suuds
de: Muhtsu<tab>Muhtsus
fr: moudsoud<tab>moudsoud
ja: ムードスード<tab>

source: highwing chapuli<tab>highwing chapulis
de: Hochschwingen-Chapuli<tab>Hochschwingen-Chapuli
fr: chapuli ailes-hautes<tab>chapulis ailes-hautes
ja: ハイウィング・チャプリ<tab>

source: true griffin<tab>true griffins
de: Urgreif<tab>Urgreife
fr: vrai griffon<tab>vrais griffons
ja: トゥルーグリフィン<tab>

source: jhammel<tab>jhammels
ja: ジャムメル<tab>

source: highland eruca<tab>highland erucas
de: Hochland-Eruca<tab>Hochland-Erucae
fr: eruca des hauteurs<tab>erucae des hauteurs
ja: ハイランド・エルカ<tab>

source: kongamato<tab>kongamato
de: Kongamato<tab>Kongamatos
ja: コンガマトー<tab>

source: pantera<tab>panteras
ja: パンテーラ<tab>

source: kaluk<tab>kaluks
ja: カルク<tab>

source: phoebad<tab>phoebads
ja: フォーバッド<tab>

source: salt dhara<tab>salt dharas
de: Salz-Dhara<tab>Salz-Dharas
fr: dhara de sel<tab>dharas de sel
ja: ソルト・ダラ<tab>

source: yabby<tab>yabbies
de: Yabby<tab>Yabbys
fr: thalassina<tab>thalassinas
ja: タラシナ<tab>

source: chelone<tab>chelones
de: Chelone<tab>Chelonen
fr: chélone<tab>chélones
ja: ケローネ<tab>

source: soblyn<tab>soblyns
de: Sobalos<tab>Sobalosse
ja: ソブラン<tab>

source: salt dhruva<tab>salt dhruvas
de: Salz-Dhruva<tab>Salz-Dhruva
fr: dhruva de sel<tab>dhruvas de sel
ja: ドルヴァ<tab>

source: abaddon<tab>abaddons
ja: アバドン<tab>

source: loch leech<tab>loch leeches
de: Seldsee-Egel<tab>Seldsee-Egel
fr: sangsue des Lacs<tab>sangsues des Lacs
ja: ロッホ・リーチ<tab>

source: Abalathian minotaur<tab>Abalathian minotaurs
de: abalathisch[a] Minotaurus<tab>abalathisch[a] Minotauren
fr: minotaure d'Abalathia<tab>minotaures d'Abalathia
ja: アバラシアン・ミノタウロス<tab>

source: vepar<tab>vepars
ja: ヴェパル<tab>

source: Creeping Edila<tab>Creeping Edila
de: kriechend[a] Edila<tab>kriechend[a] Edilas
fr: edila rampante<tab>edilas rampantes
ja: クリーピング・エディラ<tab>

source: specter<tab>specters
de: Schemen<tab>Schemen
fr: spector<tab>spectors
ja: スペクター<tab>

source: dark clay beast<tab>dark clay beasts
de: Berg-Lehmbestie<tab>Berg-Lehmbestien
fr: bête d'argile des montagnes<tab>bêtes d'argile des montagnes
ja: マウンテン・クレイビースト<tab>

source: loch nanka<tab>loch nankas
de: Seldsee-Nanka<tab>Seldsee-Nankas
fr: nanka des Lacs<tab>nankas des Lacs
ja: ロッホ・ナンカ<tab>

source: salt anila<tab>salt anilas
de: Salz-Anila<tab>Salz-Anilas
fr: anila de sel<tab>anilas de sel
ja: ソルト・アニラ<tab>

source: guard bhoot<tab>guard bhoots
de: Wächter-Bhut<tab>Wächter-Bhuts
fr: bhut gardien<tab>bhuts gardiens
ja: ガード・ブフート<tab>

source: tatsunoko<tab>tatsunoko
ja: タツノコ<tab>

source: gyuki<tab>gyuki
ja: ギュウキ<tab>

source: unkiu<tab>unkiu
ja: ウンキウ<tab>

source: coralshell<tab>coralshells
de: Korallenschale<tab>Korallenschalen
fr: coquorail<tab>coquoraux
ja: サンゴセオイ<tab>

source: bombfish<tab>bombfish
de: Igelbomber<tab>Igelbomber
fr: poisson-bombo<tab>poissons-bombos
ja: ハリセンボム<tab>

source: sea serpent<tab>sea serpents
de: Seeschlange<tab>Seeschlangen
fr: serpent de mer<tab>serpents de mer
ja: オオウミヘビ<tab>

source: shiranui<tab>shiranui
ja: シラヌイ<tab>

source: flying shark<tab>flying sharks
de: fliegend[a] Hai<tab>fliegend[a] Haie
fr: requin volant<tab>requins volants
ja: トビザメ<tab>

source: hellborn anala<tab>hellborn analas
de: infernalisch[a] Anala<tab>infernalisch[a] Analas
fr: anala infernal<tab>analas infernaux
ja: ゴクノ・アナラ<tab>

source: gasame<tab>gasame
ja: ガサメ<tab>

source: Red bukan<tab>Red bukan
de: rot[a] Bukan<tab>rot[a] Bukan
fr: bukan rouge<tab>bukan rouges
ja: ベニコウラ・ブカン<tab>

source: Red hyoe<tab>Red hyoe
de: rot[a] Hyoe<tab>rot[a] Hyoe
fr: hyoe rouge<tab>hyoe rouges
ja: ベニコウラ・ヒョウエ<tab>

source: Red honkan<tab>Red honkan
de: rot[a] Jonkan<tab>rot[a] Jonkan
fr: honkan rouge<tab>honkan rouges
ja: ベニコウラ・ホンカン<tab>

source: striped ray<tab>striped rays
de: gestreift[a] Rochen<tab>gestreift[a] Rochen
fr: raie rayée<tab>raies rayées
ja: シマエイ<tab>

source: apa<tab>apas
ja: アーパス<tab>

source: ruby hornbill<tab>ruby hornbills
de: Rubin-Hornrabe<tab>Rubin-Hornraben
fr: bucorve de rubis<tab>bucorves de rubis
ja: ベニツノ<tab>

source: island gedan<tab>island gedan
de: Insel-Gedan<tab>Insel-Gedane
fr: gedan des îles<tab>gedans des îles
ja: ガーダン<tab>

source: yumemi<tab>yumemi
ja: ユメミガイ<tab>

source: naked yumemi<tab>naked yumemi
de: Nackt-Yumemi<tab>Nackt-Yumemi
fr: yumemi nu<tab>yumemi nus
ja: カラナシ・ユメミ<tab>

source: Lupin bladehand<tab>Lupin bladehands
de: Wolfsleute-Schwertkämpfer<tab>Wolfsleute-Schwertkämpfer
fr: Lupin bretteur<tab>Lupins bretteurs
ja: 人狼族の太刀使い<tab>

source: Lupin spearhand<tab>Lupin spearhands
de: Wolfsleute-Pikenier<tab>Wolfsleute-Pikeniere
fr: Lupin lancier<tab>Lupins lanciers
ja: 人狼族の槍使い<tab>

source: Lupin bowhand<tab>Lupin bowhands
de: Wolfsleute-Bogenschütze<tab>Wolfsleute-Bogenschütze
fr: Lupin archer<tab>Lupins archers
ja: 人狼族の弓使い<tab>

source: tenaga<tab>tenaga
ja: テナガ<tab>

source: koja<tab>koja
ja: コジャ<tab>

source: rhino beetle<tab>rhino beetles
de: Nashornkäfer<tab>Nashornkäfer
fr: rhinoscarabée<tab>rhinoscarabées
ja: サイカブト<tab>

source: Doman weasel<tab>Doman weasels
de: Doma-Wiesel<tab>Doma-Wiesel
fr: furet domien<tab>furets domiens
ja: ドマイタチ<tab>

source: river hornbill<tab>river hornbills
de: Fluss-Hornrabe<tab>Fluss-Hornraben
fr: bucorve de rivière<tab>bucorves de rivière
ja: ムニ・ベニツノ<tab>

source: Yanxian tiger<tab>Yanxian tigers
de: Yanxia-Tiger<tab>Yanxia-Tiger
fr: tigre yanxien<tab>tigres yanxiens
ja: ヤンサトラ<tab>

source: bi fang<tab>bi fang
de: Bibao<tab>Bibao
fr: bibao<tab>bibao
ja: ヒッポウ<tab>

source: water serpent<tab>water serpents
de: Wasserschlange<tab>Wasserschlangen
fr: serpent d'eau<tab>serpents d'eau
ja: ミズヘビ<tab>

source: minobi<tab>minobi
ja: ミノビ<tab>

source: vanara<tab>vanaras
ja: ヴァナラ<tab>

source: taoquan<tab>taoquan
ja: タオチュアン<tab>

source: Gensui apa<tab>Gensui apas
fr: apa du Gensui<tab>apas du Gensui
ja: ゲンスイ・アーパス<tab>

source: Gensui dhara<tab>Gensui dharas
fr: dhara du Gensui<tab>dharas du Gensui
ja: ゲンスイ・ダラ<tab>

source: magatsu kiyofusa<tab>magatsu kiyofusa
fr: kiyofusa magatsu<tab>kiyofusa magatsu
ja: マガツ・キヨフサ<tab>

source: ebisu catfish<tab>ebisu catfish
de: Ebisu Namazuo<tab>Ebisu Namazuo
fr: namazu ebisu<tab>namazu ebisu
ja: エビス・ナマズオ<tab>

source: magatsu<tab>magatsu
de: Magatsu Koja<tab>Magatsu Koja
fr: koja magatsu<tab>koja magatsu
ja: マガツ・コジャ<tab>

source: whitewing hornbill<tab>whitewing hornbills
de: Weißschwingen-Hornrabe<tab>Weißschwingen-Hornraben
fr: bucorve ailes-blanches<tab>bucorves ailes-blanches
ja: サキジロ・ベニツノ<tab>

source: rainbow tiger<tab>rainbow tigers
de: Regenbogen-Tiger<tab>Regenbogen-Tiger
fr: tigre de la vallée<tab>tigres de la vallée
ja: シチサイトラ<tab>

source: steppe dzo<tab>steppe dzos
de: Steppen-Dzo<tab>Steppen-Dzos
fr: hainag<tab>hainags
ja: ケナガウシ<tab>

source: steppe gedan<tab>steppe gedan
de: Steppen-Gedan<tab>Steppen-Gedane
fr: gedan de la steppe<tab>gedans de la steppe
ja: ステップ・ガーダン<tab>

source: matamata<tab>matamata
ja: マタマタ<tab>

source: steppe dhole<tab>steppe dholes
de: Steppen-Dhole<tab>Steppen-Dholes
fr: dhole de la steppe<tab>dholes de la steppe
ja: ステップドール<tab>

source: halgai<tab>halgai
ja: ハルガイ<tab>

source: khun chuluu<tab>khun chuluu
ja: フン・チョロー<tab>

source: muu shuwuu<tab>muu shuwuu
ja: モー・ショボー<tab>

source: purbol<tab>purbols
ja: プルボル<tab>

source: mammoth<tab>mammoths
de: Mammut<tab>Mammuts
fr: mammouth<tab>mammouths
ja: マンモス<tab>

source: Matanga<tab>Matanga
fr: Matanga<tab>Matangas
ja: マタンガ<tab>

source: manzasiri<tab>manzasiri
de: Manzasiri<tab>Manzasiris
ja: マンザシリ<tab>

source: steppe anala<tab>steppe analas
de: Steppen-Anala<tab>Steppen-Analas
fr: anala de la steppe<tab>analas de la steppe
ja: ステップ・アナラ<tab>

source: baras<tab>baras
ja: ベルス<tab>

source: gulo gulo<tab>gulo gulo
ja: グログロ<tab>

source: buzzfly<tab>buzzflies
de: Brummfliege<tab>Brummfliegen
fr: vombrellule<tab>vombrellules
ja: バズフライ<tab>

source: chaochu<tab>chaochus
de: Chaochu<tab>Chaochu
fr: chaotyugh<tab>chaotyughs
ja: カオチュー<tab>

source: tail<tab>tails
de: Schwanz<tab>Schwänze
fr: queue<tab>queues
ja: 神龍の尾<tab>

source: serpent soldier<tab>serpent soldiers
de: Kämpfer[p] der Bruderschaft<tab>Kämpfer[p] der Bruderschaft
fr: sentinelle des Deux Vipères<tab>sentinelles des Deux Vipères
ja: 双蛇党の衛兵<tab>

source: M tribe ranger<tab>M tribe rangers
de: Jägerin[p] der M<tab>Jägerinnen[p] der M
fr: chasseuse des M<tab>chasseuses des M
ja: メ族の狩人<tab>

source: Vira bowmaid<tab>Vira bowmaids
de: Vira-Bogenschützin<tab>Vira-Bogenschützinnen
fr: archère vira<tab>archères viras
ja: ウィルラの狩人<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistant mhigois<tab>résistants mhigois
ja: アラミゴ解放軍の闘士<tab>

source: Confederate sentry<tab>Confederate sentries
de: Späher[p] der Konföderation<tab>Späher[p] der Konföderation
fr: guetteur de la Confédération<tab>guetteurs de la Confédération
ja: 海賊衆の物見兵<tab>

source: Fierce picket<tab>Fierce pickets
de: Wächter[p] des Widerstands<tab>Wächter[p] des Widerstands
fr: guetteur des Intrépides<tab>guetteurs des Intrépides
ja: 見張りの烈士<tab>

source: Namazu lookout<tab>Namazu lookouts
de: Namazuo-Späher<tab>Namazuo-Späher
fr: guetteur namazu<tab>guetteurs namazu
ja: ナマズオの見張番<tab>

source: Qestiri warrior<tab>Qestiri warriors
de: Qestir-Krieger<tab>Qestir-Krieger
fr: guerrier qestir<tab>guerriers qestir
ja: ケスティル族の戦士<tab>

source: Dotharli warrior<tab>Dotharli warriors
de: Dotharl-Krieger<tab>Dotharl-Krieger
fr: guerrier dotharl<tab>guerriers dotharl
ja: ドタール族の戦士<tab>

source: giant grizzly<tab>giant grizzlies
de: Riesengrizzly<tab>Riesengrizzlys
fr: grizzly géant<tab>grizzly géants
ja: ジャイアント・グリズリー<tab>

source: isonade<tab>isonade
ja: イソナデ<tab>

source: mother hornbill<tab>mother hornbills
de: Hornraben-Mutter<tab>Hornraben-Mütter
fr: maman bucorve<tab>mamans bucorves
ja: 親鳥のベニツノ<tab>

source: pescatarian<tab>pescatarians
de: Fischfresser<tab>Fischfresser
fr: ichtyophage<tab>ichtyophages
ja: ナマズイーター<tab>

source: champion tenaga<tab>champion tenaga
de: Tenaga-Champion<tab>Tenaga-Champions
fr: tenaga vigoureux<tab>tenaga vigoureux
ja: 豪腕のテナガ<tab>
