Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: scorpion hawk<tab>scorpion hawks
de: Skorpionenfalke<tab>Skorpionenfalken
fr: buse-scorpion<tab>buses-scorpions
ja: スコーピオンホーク<tab>

source: Zaghnal<tab>Zaghnal
ja: 賞金首：ザグナル<tab>

source: Mighty Mackerel<tab>Mighty Mackerel
de: mächtig[a] Makrele<tab>mächtig[a] Makrelen
fr: maquereau massif<tab>maquereaux massifs
ja: 賞金首：マイティ・マッケレル<tab>

source: the Scarlet Lector<tab>the Scarlet Lectors
de: scharlachrot[a] Lektor<tab>scharlachrot[a] Lektoren
fr: lecteur écarlate<tab>lecteurs écarlates
ja: 賞金首：スカーレットレクター<tab>

source: Xexeu<tab>Xexeu
ja: 賞金首：ゼゼウ<tab>

source: Tcaridyi<tab>Tcaridyi
ja: 賞金首：カリディー<tab>

source: Neverreap toco toco<tab>Neverreap toco tocos
de: Nimmerreich-Tokotoko<tab>Nimmerreich-Tokotokos
fr: toco toco de Nalloncques<tab>tocos tocos de Nalloncques
ja: ネバーリープ・トコトコ<tab>

source: blue buzzard<tab>blue buzzards
de: blau[a] Bussard<tab>blau[a] Bussarde
fr: busard bleu<tab>busards bleus
ja: ブルー・バザード<tab>

source: Neverreap wamoura<tab>Neverreap wamourae
de: Nimmerreich-Wamoura<tab>Nimmerreich-Wamouras
fr: wamoura de Nalloncques<tab>wamouras de Nalloncques
ja: ネバーリープ・ワモーラ<tab>

source: divine sordes<tab>divine sordes
de: göttlich[a] Sordes<tab>göttlich[a] Sordes
fr: ptérozard divin<tab>ptérozards divins
ja: ディヴァイン・ソルデス<tab>

source: fierce wind<tab>fierce winds
de: Windwirbel<tab>Windwirbel
fr: vent violent<tab>vents violents
ja: 竜巻<tab>

source: Nunyenunc<tab>Nunyenunc
ja: ヌニエヌンク<tab>

source: Nunyenunc's shadow<tab>Nunyenunc's shadows
de: Nunyenuncs Schatten<tab>Nunyenuncs Schatten
fr: ombre de Nunyenunc<tab>ombres de Nunyenunc
ja: ヌニエヌンクの影<tab>

source: Nunyenunc's feather<tab>Nunyenunc's feathers
de: Nunyenuncs Feder<tab>Nunyenuncs Federn
fr: plume de Nunyenunc<tab>plumes de Nunyenunc
ja: ヌニエヌンクの羽根<tab>

source: lan'zoii Vundu<tab>lan'zoii Vundu
de: lan'zoii Vundo<tab>lan'zoii Vundo
fr: lan'zoii des Vundu<tab>lan'zoii des Vundu
ja: ランゾイ・ブンド<tab>

source: vuk'zoii Vundu<tab>vuk'zoii Vundu
de: vuk'zoii Vundo<tab>vuk'zoii Vundo
fr: vuk'zoii des Vundu<tab>vuk'zoii des Vundu
ja: ヴクゾイ・ブンド<tab>

source: Vundu bright totem<tab>Vundu bright totems
de: Vundo-Lichttotem<tab>Vundo-Lichttotems
fr: totem brillant des Vundu<tab>totem brillant des Vundu
ja: ブンド・ブライトトーテム<tab>

source: divine vespa<tab>divine vespas
de: göttlich[a] Vespa<tab>göttlich[a] Vespas
fr: vespa divine<tab>vepae divines
ja: ディヴァイン・ベスパ<tab>

source: grandfather treant<tab>grandfather treants
de: Baumschrat-Großvater<tab>Baumschrat-Großväter
fr: tréant aïeul<tab>tréants aïeuls
ja: グランドファーザー・トレント<tab>

source: Canu Vanu<tab>Canu Vanu
ja: カヌバヌ<tab>

source: Canu Vanu's totem<tab>Canu Vanu's totems
fr: totem de Canu Vanu<tab>totems de Canu Vanu
ja: カヌバヌ・トーテム<tab>

source: divine wasp<tab>divine wasps
de: göttlich[a] Wespe<tab>göttlich[a] Wespen
fr: guêpe divine<tab>guêpes divines
ja: ディヴァイン・ワスプ<tab>

source: hakulaq<tab>hakulaqs
ja: ハクラック<tab>

source: mythrite shell<tab>mythrite shells
de: Mythrit-Schale<tab>Mythrit-Schalen
fr: coquemithril<tab>coquemithrils
ja: ミスライトシェル<tab>

source: divine dhalmel<tab>divine dhalmels
de: göttlich[a] Dhalmel<tab>göttlich[a] Dhalmele
fr: dhalmel divin<tab>dhalmels divins
ja: ディヴァイン・ダルメル<tab>

source: waukkeon<tab>waukkeons
de: Waukkeon<tab>Waukkeon
ja: ワウッケオン<tab>

source: divine wind<tab>divine winds
de: heilig[a] Windwirbel<tab>heilig[a] Windwirbel
fr: tornade du divin<tab>tornades du divin
ja: 神域の竜巻<tab>

source: divine mist<tab>divine mists
de: heilig[a] Wasserblase<tab>heilig[a] Wasserblasen
fr: larme du divin<tab>larmes du divin
ja: 神域の水泡<tab>

source: divine gale<tab>divine gales
de: heilig[a] Böe<tab>heilig[a] Böen
fr: souffle du divin<tab>souffles du divin
ja: 神域の旋風<tab>

source: Heart of the Father<tab>Heart of the Father
de: Kern[p] des Vaters<tab>Kerne[p] des Vaters
fr: moteur gordien<tab>moteurs gordiens
ja: ゴルディオス駆動部<tab>

source: Faust<tab>Fausts
de: Faust<tab>Faust
ja: ファウスト<tab>

source: sturm doll<tab>sturm dolls
de: Sturmpuppe<tab>Sturmpuppen
fr: poupée sturm<tab>poupées sturm
ja: シュツルムドール<tab>

source: oppressor<tab>oppressors
de: Unterdrücker<tab>Unterdrücker
fr: Oppresseur<tab>Oppresseurs
ja: オプレッサー<tab>

source: oppressor 0.5<tab>oppressors 0.5
de: Unterdrücker[p] 0,5<tab>Unterdrücker[p] 0,5
fr: Oppresseur 0.5<tab>Oppresseurs 0.5
ja: オプレッサー・ゼロ<tab>

source: alarum<tab>alarums
de: Alarm<tab>Alarme
ja: アラーム<tab>

source: 3000-tonze missile<tab>3000-tonze missiles
de: Dampfgeschoss<tab>Dampfgeschosse
fr: missile à vapeur<tab>missiles à vapeur
ja: スチームミサイル<tab>

source: magitek gobwalker G-VII<tab>magitek gobwalkers G-VII
de: Gob-Stampfer[p] VII<tab>Gob-Stampfer[p] VII
fr: gobblindé magitek G-VII<tab>gobblindés magitek G-VII
ja: VII号ゴブリウォーカー<tab>

source: Gordian footman<tab>Gordian footmen
de: Gordios-Fußsoldat<tab>Gordios-Fußsoldaten
fr: fantassin gordien<tab>fantassins gordiens
ja: ゴルディオス・フットマン<tab>

source: Gordian sniper<tab>Gordian snipers
de: Indigohand-Scharfschütze<tab>Indigohand-Scharfschützen
fr: sniper gordien<tab>snipers gordiens
ja: ゴルディオス・スナイパー<tab>

source: Gordian hardhelm<tab>Gordian hardhelms
de: Gordios-Harthelm<tab>Gordios-Harthelme
fr: casque-dur gordien<tab>casques-durs gordiens
ja: ゴルディオス・ハードヘルム<tab>

source: Gordian hardmind<tab>Gordian hardminds
de: Gordios-Sturschale<tab>Gordios-Sturschalen
fr: cerveau-dur gordien<tab>cerveaux-durs gordien
ja: ゴルディオス・ハードマインド<tab>

source: Gordian gunner<tab>Gordian gunners
de: Gordios-Schütze<tab>Gordios-Schützen
fr: canonnier gordien<tab>canonniers gordiens
ja: ゴルディオス・ガンナー<tab>

source: Gordian soldier<tab>Gordian soldiers
de: Gordios-Soldat<tab>Gordios-Soldaten
fr: soldat gordien<tab>soldats gordiens
ja: ゴルディオス・ソルジャー<tab>

source: boomtype magitek gobwalker G-VII<tab>boomtype magitek gobwalkers G-VII
de: Gobumm-Stampfer[p] VII<tab>Gobumm-Stampfer[p] VII
fr: gobblindé magitek G-VII Boumbardier<tab>gobblindés magitek G-VII Boumbardiers
ja: VII号ゴブリウォーカーB型<tab>

source: jagd doll<tab>jagd dolls
de: Jagdpuppe<tab>Jagdpuppen
fr: poupée jagd<tab>poupées jagd
ja: ヤークトドール<tab>

source: magitek gobwidow G-IX<tab>magitek gobwidows G-IX
de: Gob-Witwe[p] IX<tab>Gob-Witwen[p] IX
fr: gobmygale magitek G-IX<tab>gobmygales magitek G-IX
ja: IX号ゴブリウィドー<tab>

source: king gobtank G-IV<tab>king gobtanks G-IV
de: Königs-Gobmaschine[p] IV<tab>Königs-Gobmaschinen[p] IV
fr: gobtank G-IV roi<tab>gobtanks G-IV rois
ja: IV号キング・ゴブリタンク<tab>

source: echioceras<tab>echioceras
ja: エキオケラス<tab>

source: ogrebon<tab>ogrebons
de: Ogerbon<tab>Ogerbons
fr: ogrobon<tab>ogrobons
ja: オーガーボン<tab>

source: clay claw<tab>clay claws
de: Lehmskorpion<tab>Lehmskorpione
fr: griffe d'argile<tab>griffes d'argile
ja: クレイクロウ<tab>

source: living liquid<tab>living liquids
de: belebt[a] Wasser<tab>belebt[a] Wässer
fr: liquide vivant<tab>liquides vivants
ja: リビングリキッド<tab>

source: liquid limb<tab>liquid limbs
de: belebt[a] Hand<tab>belebt[a] Hände
fr: membre liquide<tab>membres liquides
ja: リキッドハンド<tab>

source: liquid rage<tab>liquid rages
de: levitiert[a] Rage<tab>levitiert[a] Ragen
fr: furie liquide<tab>furies liquides
ja: リキッドレイジ<tab>

source: hydrate core<tab>hydrate cores
de: Hydratkern<tab>Hydratkerne
fr: noyau d'hydrate<tab>noyaux d'hydrate
ja: ハイドレードコア<tab>

source: piston lubricant<tab>piston lubricants
de: Kolbenschmiermittel<tab>Kolbenschmiermittel
fr: lubrifiant de piston<tab>lubrifiants de piston
ja: ピストンオイル<tab>

source: gear lubricant<tab>gear lubricants
de: Getriebeschmiermittel<tab>Getriebeschmiermittel
fr: lubrifiant d'engrenage<tab>lubrifiants d'engrenage
ja: ギアオイル<tab>

source: embolus<tab>emboli
de: Pfropfen<tab>Pfropfen
fr: caillot<tab>caillots
ja: エンボラス<tab>

source: the Manipulator<tab>the Manipulators
de: Manipulator<tab>Manipulatoren
fr: Manipulateur<tab>Manipulateurs
ja: マニピュレーター<tab>

source: steam bit<tab>steam bits
de: Dampfdüse<tab>Dampfdüsen
fr: foret à vapeur<tab>forets à vapeur
ja: スチームビット<tab>

source: panzer doll<tab>panzer dolls
de: Panzerpuppe<tab>Panzerpuppen
fr: poupée panzer<tab>poupées panzer
ja: パンツァードール<tab>

source: straf doll<tab>straf dolls
de: Strafpuppe<tab>Strafpuppe
fr: poupée straf<tab>poupées straf
ja: ストラッフドール<tab>

source: steam regulator A<tab>steam regulators A
de: α-Dampfregler<tab>α-Dampfregler
fr: régulateur de vapeur α<tab>régulateurs de vapeur α
ja: スチームジャッジα<tab>

source: steam regulator B<tab>steam regulators B
de: β-Dampfregler<tab>β-Dampfregler
fr: régulateur de vapeur β<tab>régulateurs de vapeur β
ja: スチームジャッジβ<tab>

source: steam gasket<tab>steam gaskets
de: Dichtungsring<tab>Dichtungsringe
fr: joint à vapeur<tab>joints à vapeur
ja: スチームガスケット<tab>

source: steam pump<tab>steam pumps
de: Dampfpumpe<tab>Dampfpumpen
fr: pompe à vapeur<tab>pompes à vapeur
ja: スチームポンプ<tab>

source: Proto Ultima<tab>Proto Ultima
ja: プロトアルテマ<tab>

source: aether collector<tab>aether collectors
de: Ätherakkumulator<tab>Ätherakkumulatoren
fr: accumulateur d'éther<tab>accumulateurs d'éther
ja: エーテル集積器<tab>

source: proto bit<tab>proto bits
de: Proto-Drohne<tab>Proto-Drohnen
fr: proto-foret<tab>proto-forets
ja: プロトビット<tab>

source: Noctilucale<tab>Noctilucale
de: Nocticula<tab>Nocticula
ja: ノクチルカ<tab>

source: hybrot hornet<tab>hybrot hornets
de: Hybrot-Hornisse<tab>Hybrot-Hornissen
fr: frelon hybrot<tab>frelons hybrots
ja: ハイブロット・ホーネット<tab>

source: Euryale<tab>Euryale
ja: エウリュアレー<tab>

source: Orion<tab>Orion
ja: オライオン<tab>

source: Durga<tab>Durga
fr: Dourgâ<tab>Dourgâ
ja: ドゥルガー<tab>

source: clockwork dreadnaught<tab>clockwork dreadnaughts
de: Uhrwerk-Brummonaut<tab>Uhrwerk-Brummonauten
fr: cuirassé Dreadnaught amélioré<tab>cuirassés Dreadnaught améliorés
ja: ドレッドノート改<tab>

source: Coeurlregina<tab>Coeurlregina
de: Coeurl-Königin<tab>Coeurl-Königinnen
fr: Regina coeurl<tab>Regina coeurl
ja: クァールレギナ<tab>

source: coeurl of the royal clowder<tab>coeurls of the royal clowder
de: Königinnenwache<tab>Königinnenwachen
fr: coeurl royal<tab>coeurls royaux
ja: ロイヤルクァール<tab>

source: Raskovnik<tab>Raskovnik
ja: ラスコヴニク<tab>

source: bitter nectar<tab>bitter nectars
de: Bitterblüte<tab>Bitterblüten
fr: nectar amer<tab>nectars amers
ja: ビターネクター<tab>

source: Myath<tab>Myath
ja: マイス<tab>

source: chyme of the mountain<tab>chymes of the mountain
de: Gebirgsbrei<tab>Gebirgsbreie
fr: chyme des montagnes<tab>chymes des montagnes
ja: キームス・マウンテン<tab>

source: bile of the mountain<tab>biles of the mountain
de: Gebirgsgalle<tab>Gebirgsgallen
fr: bile des montagnes<tab>biles des montagnes
ja: バイル・マウンテン<tab>

source: rheum of the mountain<tab>rheums of the mountain
de: Gebirgsschlafsand<tab>Gebirgsschlafsande
fr: sécrétion des montagnes<tab>sécrétions des montagnes
ja: ルーム・マウンテン<tab>

source: blood of the mountain<tab>bloods of the mountain
de: Gebirgsblut<tab>Gebirgsblute
fr: sang des montagnes<tab>sangs des montagnes
ja: ブラッド・マウンテン<tab>

source: Tioman<tab>Tioman
ja: ティオマン<tab>

source: blooming ochu<tab>blooming ochus
de: blühend[a] Ochu<tab>blühend[a] Ochus
fr: otyugh épanoui<tab>otyughs épanouis
ja: ブルーミング・オチュー<tab>

source: flying killer<tab>flying killers
de: fliegend[a] Tod<tab>fliegend[a] Tode
fr: tueur volant<tab>tueurs volants
ja: フライングキラー<tab>

source: Abalathian vulture<tab>Abalathian vultures
de: abalathisch[a] Kapgeier<tab>abalathisch[a] Kapgeier
fr: vautour d'Abalathia<tab>vautours d'Abalathia
ja: アバラシア・ヴァルチャー<tab>

source: pollen cluster<tab>pollen clusters
de: Pollensäckchen<tab>Pollensäckchen
fr: grappe de pollen<tab>grappes de pollen
ja: 花粉塊<tab>

source: drakespur<tab>drakespurs
de: Drachenwurz<tab>Drachenwurze
fr: éperon draconique<tab>éperons draconiques
ja: 竜毒草<tab>

source: Abalathian fox<tab>Abalathian foxes
de: abalathisch[a] Fuchs<tab>abalathisch[a] Füchse
fr: roussette d'Abalathia<tab>roussettes d'Abalathia
ja: アバラシア・フォックス<tab>

source: overgrown difflugia<tab>overgrown difflugiae
de: wuchernd[a] Difflugia<tab>wuchernd[a] Difflugiae
fr: difflugia broussailleuse<tab>difflugias broussailleuse
ja: オーバーグロウン・ディフルギア<tab>

source: sacred biast<tab>sacred biasts
de: heilig[a] Smei<tab>heilig[a] Smei
fr: biast sacré<tab>biasts sacrés
ja: セイクレッド・ビアスト<tab>

source: sacred drake<tab>sacred drakes
de: heilig[a] Drakon<tab>heilig[a] Drakons
fr: draconide sacré<tab>draconides sacrés
ja: セイクレッド・ドレイク<tab>

source: Abalathian tursus<tab>Abalathian tursuses
de: abalathisch[a] Tursus<tab>abalathisch[a] Tursus
fr: tursus d'Abalathia<tab>tursus d'Abalathia
ja: アバラシアン・トゥルスス<tab>

source: pyrodragon<tab>pyrodragons
de: Pyro-Drache<tab>Pyro-Drachen
ja: パイロドラゴン<tab>

source: cryodragon<tab>cryodragons
de: Cryo-Drache<tab>Cryo-Drachen
ja: クライオドラゴン<tab>

source: ergodragon<tab>ergodragons
de: Ergo-Drache<tab>Ergo-Drachen
ja: エルゴドラゴン<tab>

source: ice boulder<tab>ice boulders
de: Eiskristall<tab>Eiskristalle
fr: roche glacée<tab>roches glacées
ja: 氷塊<tab>

source: deep-mountain gallimimus<tab>deep-mountain gallimimuses
de: Hochgebirgs-Galimimus<tab>Hochgebirgs-Galimimus
fr: gallimimus des cimes<tab>gallimimus des cimes
ja: マウンテン・ガッリミムス<tab>

source: deep-mountain wyvern<tab>deep-mountain wyverns
de: Hochgebirgs-Wyvern<tab>Hochgebirgs-Wyvern
fr: wyverne des cimes<tab>wyvernes des cimes
ja: マウンテン・ワイバーン<tab>

source: wounded pyrodragon<tab>wounded pyrodragons
de: verletzt[a] Pyro-Drache<tab>verletzt[a] Pyro-Drachen
fr: pyrodragon blessé<tab>pyrodragons blessés
ja: ウーンデッド・パイロドラゴン<tab>

source: wounded cryodragon<tab>wounded cryodragons
de: verletzt[a] Cryo-Drache<tab>verletzt[a] Cryo-Drachen
fr: cryodragon blessé<tab>cryodragons blessés
ja: ウーンデッド・クライオドラゴン<tab>

source: eruca<tab>erucas
de: Eruca<tab>Erucae
fr: eruca<tab>erucae
ja: エルカ<tab>

source: Regula van Hydrus<tab>Regula van Hydrus
de: Regula van Hydrus<tab>NONE
ja: レグラ・ヴァン・ヒュドルス<tab>

source: magitek turret I<tab>magitek turrets I
de: Magitek-Geschütz[p] I<tab>Magitek-Geschütze[p] I
fr: tourelle magitek TM-I<tab>tourelles magitek TM-I
ja: 魔導タレットI<tab>

source: magitek turret II<tab>magitek turrets II
de: Magitek-Geschütz[p] II<tab>Magitek-Geschütze[p] II
fr: tourelle magitek TM-II<tab>tourelles magitek TM-II
ja: 魔導タレットII<tab>

source: Harmachis<tab>Harmachis
de: Harmachis<tab>NONE
fr: Horemakhet<tab>Horemakhet
ja: ハルマキス<tab>

source: Igeyorhm<tab>Igeyorhm
de: Igeyorhm<tab>NONE
ja: アシエン・イゲオルム<tab>

source: Ascian prime<tab>Ascian primes
de: Prim-Ascian<tab>Prim-Ascians
fr: Primo-Ascien<tab>Primo-Asciens
ja: アシエン・プライム<tab>

source: clockwork repurposer<tab>clockwork repurposers
de: Uhrwerk-Wiederverwerter<tab>Uhrwerk-Wiederverwerter
fr: recycleur mécanique<tab>recycleurs mécaniques
ja: アラガンワーク・リサイクラー<tab>

source: clockwork hunter<tab>clockwork hunters
de: Uhrwerk-Jäger<tab>Uhrwerk-Jäger
fr: chasseur mécanique<tab>chasseurs mécaniques
ja: アラガンワーク・ハンター<tab>

source: clockwork avenger<tab>clockwork avengers
de: Uhrwerk-Rächer<tab>Uhrwerk-Rächer
fr: vengeur mécanique<tab>vengeurs mécaniques
ja: アラガンワーク・アヴェンジャー<tab>

source: 6th Legion optio<tab>6th Legion optiones
de: Optio[p] der VI. Legion<tab>Optiones[p] der VI. Legion
fr: optio de la 6e légion<tab>optiones de la 6e légion
ja: VIレギオン・オプティオ<tab>

source: 6th Legion tesserarius<tab>6th Legion tesserarii
de: Tessarius[p] der VI. Legion<tab>Tessarii[p] der VI. Legion
fr: tesserarius de la 6e légion<tab>tesserarii de la 6e légion
ja: VIレギオン・テッセラリウス<tab>

source: 6th Legion medicus<tab>6th Legion medici
de: Medicus[p] der VI. Legion<tab>Medici[p] der VI. Legion
fr: medicus de la 6e légion<tab>medici de la 6e légion
ja: VIレギオン・メディクス<tab>

source: bioculture node<tab>bioculture nodes
de: Brut-Sphäre<tab>Brut-Sphären
fr: sphère d'incubation<tab>sphères d'incubation
ja: 培養システム<tab>

source: precultured biomass<tab>precultured biomasses
de: vorgezüchtet[a] Biomasse<tab>vorgezüchtet[a] Biomasse
fr: biomasse présynthétisée<tab>biomasses présynthétisées
ja: プレカルチャード・バイオマス<tab>

source: cultured dancer<tab>cultured dancers
de: Zucht-Tänzerin<tab>Zucht-Tänzerinnen
fr: danseuse synthétique<tab>danseuses synthétiques
ja: カルチャード・ダンサー<tab>

source: cultured empuse<tab>cultured empuses
de: Zucht-Empusa<tab>Zucht-Empusen
fr: empousa synthétique<tab>empousas synthétique
ja: カルチャード・エンプーサ<tab>

source: cultured reptoid<tab>cultured reptoids
de: Zucht-Reptoid<tab>Zucht-Reptoide
fr: reptoïde synthétique<tab>reptoïdes synthétiques
ja: カルチャード・レプトイド<tab>

source: biohazard<tab>biohazards
de: Giftmüll<tab>Giftmülle
fr: biodanger<tab>biodangers
ja: バイオロジカル・ハザード<tab>

source: facility dreadnaught<tab>facility dreadnaughts
de: Labor-Brummonaut<tab>Labor-Brummonauten
fr: cuirassé Dreadnaught du laboratoire<tab>cuirassés Dreadnaught du laboratoire
ja: ファシリティ・ドレッドノート<tab>

source: monitoring drone<tab>monitoring drones
de: Sicherheitsdrohne<tab>Sicherheitsdrohnen
fr: drone de vigilance<tab>drones de vigilance
ja: 警戒ドローン<tab>

source: cloned conjurer<tab>cloned conjurers
de: Klon-Druide<tab>Klon-Druiden
fr: élémentaliste cloné<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes clonés
ja: クローン・コンジュラー<tab>

source: cloned thaumaturge<tab>cloned thaumaturges
de: Klon-Thaumaturg<tab>Klon-Thaumaturgen
fr: occultiste cloné<tab>occultistes clonés
ja: クローン・サーマタージ<tab>

source: cultured shabti<tab>cultured shabtis
de: Zucht-Shabti<tab>Zucht-Shabtis
fr: chaouabti synthétique<tab>chaouabtis synthétiques
ja: カルチャード・シュワブチ<tab>

source: Vault ostiary<tab>Vault ostiaries
de: Ishgarder Knappe[p]<tab>Ishgarder Knappen[p]
fr: moine-chevalier de La Voûte<tab>moines-chevaliers de La Voûte
ja: 教皇庁の修道剣士<tab>

source: Vault friar<tab>Vault friars
de: Ishgarder Novize[p]<tab>Ishgarder Novizen[p]
fr: moine de La Voûte<tab>moines de La Voûte
ja: 教皇庁の修道士<tab>

source: Vault deacon<tab>Vault deacons
de: Ishgarder Diakon[p]<tab>Ishgarder Diakone[p]
fr: diacre de La Voûte<tab>diacres de La Voûte
ja: 教皇庁の輔祭<tab>

source: Vault priest<tab>Vault priests
de: Ishgarder Priester[p]<tab>Ishgarder Priester[p]
fr: prêtre de La Voûte<tab>prêtres de La Voûte
ja: 教皇庁の司祭<tab>

source: white knight<tab>white knights
de: weiß[a] Ross<tab>weiß[a] Rösser
fr: cavalier blanc<tab>cavaliers blancs
ja: ホワイト・オートナイト<tab>

source: black knight<tab>black knights
de: schwarz[a] Ross<tab>schwarz[a] Rösser
fr: cavalier noir<tab>cavaliers noirs
ja: ブラック・オートナイト<tab>

source: cathedral gargoyle<tab>cathedral gargoyles
de: Erzbasilika-Gargoyle<tab>Erzbasilika-Gargoyles
fr: gargouille de la cathédrale<tab>gargouilles de la cathédrale
ja: カテドラル・ガーゴイル<tab>

source: face of the hero<tab>faces of the hero
de: Gesicht[p] des Helden<tab>Gesichter[p] des Helden
fr: visage du héros<tab>visages du héros
ja: フェイス・オブ・ヒーロー<tab>

source: Ser Adelphel Brightblade<tab>Ser Adelphel Brightblade
de: Adelphel<tab>Adelphel
fr: sire Adelphel<tab>sire Adelphel
ja: 美剣のアデルフェル<tab>

source: Ser Grinnaux the Bull<tab>Ser Grinnaux the Bull
de: Grinnaux<tab>Grinnaux
fr: sire Grinnaux<tab>sire Grinnaux
ja: 戦狂のグリノー<tab>

source: dawn knight<tab>dawn knights
de: Dämmerross<tab>Dämmerrösser
fr: cavalier de l'aube<tab>cavaliers de l'aube
ja: ドーン・オートナイト<tab>

source: dusk knight<tab>dusk knights
de: Morgenross<tab>Morgenrösser
fr: cavalier du crépuscule<tab>cavaliers du crépuscule
ja: ダスク・オートナイト<tab>

source: glowing empuse<tab>glowing empuses
de: leuchtend[a] Empusa<tab>leuchtend[a] Empusen
fr: empousa lumineuse<tab>empousas lumineuses
ja: グロウィング・エンプーサ<tab>

source: Bloodbelly stinger<tab>Bloodbelly stingers
de: Blutbauch-Aufspießer<tab>Blutbauch-Aufspießer
fr: dardeur Ventresanglant<tab>dardeurs Ventresanglant
ja: ブラッドベリー・スティンガー<tab>

source: Bloodbelly sharpeye<tab>Bloodbelly sharpeyes
de: Blutbauch-Blinzler<tab>Blutbauch-Blinzler
fr: épieur Ventresanglant<tab>épieurs Ventresanglant
ja: ブラッドベリー・シャープアイ<tab>

source: Bloodbelly thaumaturge<tab>Bloodbelly thaumaturges
de: Blutbauch-Thaumaturg<tab>Blutbauch-Thaumaturgen
fr: occultiste Ventresanglant<tab>occultistes Ventresanglant
ja: ブラッドベリー・サーマタージ<tab>

source: Bloodbelly chanter<tab>Bloodbelly chanters
de: Blutbauch-Singstimme<tab>Blutbauch-Singstimme
fr: psalmodieur Ventresanglant<tab>psalmodieurs Ventresanglant
ja: ブラッドベリー・チャンター<tab>

source: Celie the Pursuant<tab>Celie the Pursuant
de: Celie<tab>Celie
fr: arcaniste des mers du Nord<tab>arcanistes des mers du Nord
ja: 追尋のセリ<tab>

source: Shroud guide<tab>Shroud guides
de: Finsterwald-Führer<tab>Finsterwald-Führer
fr: guide de Sombrelinceul<tab>guides de Sombrelinceul
ja: 護衛の槍術士<tab>

source: Leveva Heavensreader<tab>Leveva Heavensreader
de: Leveva<tab>Leveva
fr: Leveva<tab>Leveva
ja: 星詠のレヴェヴァ<tab>

source: Quimperain Evertrue<tab>Quimperain Evertrue
de: Quimperain<tab>Quimperain
fr: Quimperain<tab>Quimperain
ja: 真率のカンプラン<tab>

source: deepvoid eye<tab>deepvoid eyes
de: Zwielicht-Auge<tab>Zwielicht-Auge
fr: œil du néant profond<tab>yeux du néant profond
ja: ディープヴォイド・アイ<tab>

source: arcanima marionette<tab>arcanima marionettes
de: beseelt[a] Archanima<tab>beseelt[a] Archanimas
fr: marionnette archanima<tab>marionnettes archanima
ja: アルカニマ・マリオネット<tab>

source: suspicious astrologian<tab>suspicious astrologians
de: zweifelhaft[a] Astrologin<tab>zweifelhaft[a] Astrologinnen
fr: astromancienne louche<tab>astromanciennes louches
ja: 妖しい占星術師<tab>

source: Broenbhar Rocksplitter<tab>Broenbhar Rocksplitter
de: Broenbhar<tab>Broenbhar
fr: Broenbhar<tab>Broenbhar
ja: 砕岩のブルーンバル<tab>

source: Serpent Reavest fin<tab>Serpent Reavest fins
de: Plünderschlangen-Großflosse<tab>Plünderschlangen-Großflossen
fr: nageoire du serpent de mer<tab>nageoires du serpent de mer
ja: 大海蛇の鰭<tab>

source: Serpent Reavest fang<tab>Serpent Reavest fangs
de: Plünderschlangen-Großfang<tab>Plünderschlangen-Großfänge
fr: croc du serpent de mer<tab>crocs du serpent de mer
ja: 大海蛇の牙<tab>

source: Serpent Reavest claw<tab>Serpent Reavest claws
de: Plünderchlangen-Großklaue<tab>Plünderchlangen-Großklauen
fr: griffe du serpent de mer<tab>griffes du serpent de mer
ja: 大海蛇の爪<tab>

source: Serpent Reavest tail<tab>Serpent Reavest tails
de: Plünderschlangen-Großschwanz<tab>Plünderschlangen-Großschwänze
fr: queue du serpent de mer<tab>queues du serpent de mer
ja: 大海蛇の尾<tab>

source: Jannequinard the Succedent<tab>Jannequinard the Succedent
de: Jannequinard<tab>Jannequinard
fr: Jannequinard<tab>Jannequinard
ja: 賢明のジャンヌキナル<tab>

source: Sevestre<tab>Sevestre
ja: 司書長セヴェスター<tab>

source: Bibliothec binder<tab>Bibliothec binders
de: Buchbinder<tab>Buchbinder
fr: archiviste relieur<tab>archivistes relieurs
ja: ライブラリアン・バインダー<tab>

source: Bibliothec cataloger<tab>Bibliothec catalogers
de: Katalogisierer<tab>Katalogisierer
fr: archiviste catalogueur<tab>archivistes catalogueurs
ja: ライブラリアン・カタロガー<tab>

source: Bibliothec reciter<tab>Bibliothec reciters
de: Rezitator<tab>Rezitatoren
fr: archiviste réciteur<tab>archivistes réciteurs
ja: ライブラリアン・リサイター<tab>

source: fire arcanum<tab>fire arcana
de: Feuer-Arkanum<tab>Feuer-Arkana
fr: arcane de feu<tab>arcanes de feu
ja: 炎天のアルカナ<tab>

source: water arcanum<tab>water arcana
de: Wasser-Arkanum<tab>Wasser-Arkana
fr: arcane d'eau<tab>arcanes d'eau
ja: 水天のアルカナ<tab>

source: wind arcanum<tab>wind arcana
de: Wind-Arkanum<tab>Wind-Arkana
fr: arcane de vent<tab>arcanes de vent
ja: 風天のアルカナ<tab>

source: earth arcanum<tab>earth arcana
de: Erd-Arkanum<tab>Erd-Arkana
fr: arcane de terre<tab>arcanes de terre
ja: 土天のアルカナ<tab>

source: lightning arcanum<tab>lightning arcana
de: Blitz-Arkanum<tab>Blitz-Arkana
fr: arcane de foudre<tab>arcanes de foudres
ja: 雷天のアルカナ<tab>

source: ice arcanum<tab>ice arcana
de: Eis-Arkanum<tab>Eis-Arkana
fr: arcane de glace<tab>arcanes de glace
ja: 氷天のアルカナ<tab>

source: Dancing Wolf<tab>Dancing Wolf
de: Tanzender Wolf<tab>Tanzender Wolf
ja: 鉄牙のダンシング・ウルフ<tab>

source: Ascian of the Twelfth Chalice<tab>Ascians of the Twelfth Chalice
de: Ascian[p] des Zwölften Kelchs<tab>Ascians[p] des Zwölften Kelchs
fr: Ascien de la douzième coupe<tab>Asciens de la douzième coupe
ja: 十二杯のアシエン<tab>

source: Ascian of the Twelfth Sword<tab>Ascians of the Twelfth Sword
de: Ascian[p] des Zwölften Schwerts<tab>Ascians[p] des Zwölften Schwerts
fr: Ascien de la douzième épée<tab>Asciens de la douzième épée
ja: 十二剣のアシエン<tab>
