Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: well huldu<tab>well huldu
de: Brunnen-Huldu<tab>Brunnen-Huldus
fr: huldu du puits<tab>huldus du puits
ja: ウェル・フルドゥ<tab>

source: forgiven indecency<tab>forgiven indecencies
de: geläutert[a] Unsitte<tab>geläutert[a] Unsitten
fr: indécence pardonnée<tab>indécences pardonnées
ja: フォーギヴン・インディセンシー<tab>

source: forgiven grudge<tab>forgiven grudges
de: geläutert[a] Missgunst<tab>geläutert[a] Missgünste
fr: rancune pardonnée<tab>rancunes pardonnées
ja: フォーギヴン・グラッジ<tab>

source: rhapsodic nail<tab>rhapsodic nails
de: Keil[p] der Liebe<tab>Keile[p] der Liebe
fr: pieu rhapsodique<tab>pieux rhapsodiques
ja: 愛の楔<tab>

source: Storge<tab>Storge
de: Storge<tab>NONE
fr: Storgê<tab>Storgê
ja: ストルゲー<tab>

source: amphibious Talos<tab>amphibious Talos
de: Wasserträger-Talos<tab>Wasserträger-Taloi
fr: talos amphibie<tab>talos amphibies
ja: ハイドロタロース<tab>

source: morningstar<tab>morningstars
de: Morgenstern<tab>Morgensterne
fr: étoile du matin<tab>étoiles du matin
ja: モーニングスター<tab>

source: greater armadillo<tab>greater armadillos
de: Riesengürteltier<tab>Riesengürteltiere
fr: grand tatou<tab>grands tatous
ja: グレーター・アルマジロ<tab>

source: Sul Oul<tab>Sul Oul
de: Sul Oul<tab>NONE
ja: スール＝オール<tab>

source: Lamitt<tab>Lamitt
de: Lamitt<tab>NONE
ja: ラミット<tab>

source: Renda-Rae<tab>Renda-Rae
de: Renda-Rae<tab>NONE
ja: レンダ・レイ<tab>

source: Nyelbert<tab>Nyelbert
de: Nyelbert<tab>NONE
ja: ナイルベルト<tab>

source: Branden<tab>Branden
de: Branden<tab>NONE
ja: ブランデン<tab>

source: Ardbert<tab>Ardbert
de: Ardbert<tab>NONE
ja: アルバート<tab>

source: voice from above<tab>voices from above
de: Vauthrys Stimme<tab>Vauthrys Stimmen
fr: voix de Vauthry<tab>voix de Vauthry
ja: ヴァウスリーの声<tab>

source: forgiven cruelty<tab>forgiven cruelties
de: geläutert[a] Grausamkeit<tab>geläutert[a] Grausamkeiten
fr: cruauté pardonnée<tab>cruautés pardonnées
ja: フォーギヴン・クルエルティー<tab>

source: forgiven whimsy<tab>forgiven whimsies
de: geläutert[a] Gereiztheit<tab>geläutert[a] Gereiztheiten
fr: caprice pardonné<tab>caprices pardonnés
ja: フォーギヴン・ウィムズィー<tab>

source: forgiven obscenity<tab>forgiven obscenities
de: geläutert[a] Unzucht<tab>geläutert[a] Unzüchtigkeiten
fr: obscénité pardonnée<tab>obscénités pardonnées
ja: フォーギヴン・オブセニティー<tab>

source: forgiven jealousy<tab>forgiven jealousies
de: geläutert[a] Eifersucht<tab>geläutert[a] Eifersüchte
fr: jalousie pardonnée<tab>jalousies pardonnées
ja: フォーギヴン・ジェラシー<tab>

source: forgiven hypocrisy<tab>forgiven hypocrisies
de: geläutert[a] Heuchelei<tab>geläutert[a] Heucheleien
fr: hypocrisie pardonnée<tab>hypocrisies pardonnées
ja: フォーギヴン・ヒポクリシー<tab>

source: forgiven ambition<tab>forgiven ambitions
de: geläutert[a] Begierde<tab>geläutert[a] Begierden
fr: ambition pardonnée<tab>ambitions pardonnées
ja: フォーギヴン・アンビション<tab>

source: forgiven extortion<tab>forgiven extortions
de: geläutert[a] Wucher<tab>geläutert[a] Wucher
fr: extorsion pardonnée<tab>extorsions pardonnées
ja: フォーギヴン・エクストーション<tab>

source: forgiven apathy<tab>forgiven apathies
de: geläutert[a] Untätigkeit<tab>geläutert[a] Untätigkeiten
fr: indifférence pardonnée<tab>indifférences pardonnées
ja: フォーギヴン・アパシー<tab>

source: forgiven venery<tab>forgiven veneries
de: geläutert[a] Wollust<tab>geläutert[a] Wollüste
fr: débauche pardonnée<tab>débauches pardonnées
ja: フォーギヴン・ヴェナリー<tab>

source: forgiven prejudice<tab>forgiven prejudices
de: geläutert[a] Voreingenommenheit<tab>geläutert[a] Voreingenommenheiten
fr: préjugé pardonné<tab>préjugés pardonnés
ja: フォーギヴン・プレジュディス<tab>

source: forgiven revelry<tab>forgiven revelries
de: geläutert[a] Prasserei<tab>geläutert[a] Prassereien
fr: orgie pardonnée<tab>orgies pardonnées
ja: フォーギヴン・レヴェルリー<tab>

source: forgiven conformity<tab>forgiven conformities
de: geläutert[a] Angepasstheit<tab>geläutert[a] Angepasstheiten
fr: conformisme pardonné<tab>conformismes pardonnés
ja: フォーギヴン・コンフォーミティー<tab>

source: morbol marquis<tab>morbol marquises
de: Marquis-Morbol<tab>Marquis-Morbol
fr: marquis morbol<tab>marquis morbols
ja: マーカス・モルボル<tab>

source: Quetzalcoatl<tab>Quetzalcoatl
fr: Quetzalcóatl<tab>Quetzalcóatl
ja: ケツァクウァトル<tab>

source: engendered pteraketos<tab>engendered pteraketos
de: erzeugt[a] Cetus<tab>erzeugt[a] Cetus
fr: cetus artificiel<tab>ceti artificiels
ja: エンジェンダード・ケートス<tab>

source: engendered monk<tab>engendered monks
de: erzeugt[a] Mönch<tab>erzeugt[a] Mönche
fr: poulpe-moine artificiel<tab>poulpes-moines artificiels
ja: エンジェンダード・モンク<tab>

source: engendered shark<tab>engendered sharks
de: erzeugt[a] Hai<tab>erzeugt[a] Haie
fr: requin artificiel<tab>requins artificiels
ja: エンジェンダード・シャーク<tab>

source: engendered clionid<tab>engendered clionids
de: erzeugt[a] Clionid<tab>erzeugt[a] Clionide
fr: clionide artificielle<tab>clionide ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>cielles
ja: エンジェンダード・クリオニッド<tab>

source: engendered bombfish<tab>engendered bombfish
de: erzeugt[a] Igelbomber<tab>erzeugt[a] Igelbomber
fr: poisson-bombo artificiel<tab>poissons-bombos artificiels
ja: エンジェンダード・ボムフィッシュ<tab>

source: engendered danbania<tab>engendered danbanias
de: erzeugt[a] Danbania<tab>erzeugt[a] Danbania
fr: dambanha artificiel<tab>dambanhas artificiels
ja: エンジェンダード・ダンバニア<tab>

source: engendered lycopersicum<tab>engendered lycopersicums
de: erzeugt[a] Lycopersicum<tab>erzeugt[a] Lycopersicum
fr: lycopersicum artificiel<tab>lycopersica artificiels
ja: エンジェンダード・リコペルシクム<tab>

source: engendered anemone<tab>engendered anemones
de: erzeugt[a] Anemone<tab>erzeugt[a] Anemonen
fr: anémone artificielle<tab>anémones ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>cielles
ja: エンジェンダード・アネモネ<tab>

source: laboratory onion<tab>laboratory onions
de: Laborzwiebel<tab>Laborzwiebeln
fr: spécimen d'oignon<tab>spécimens d'oignon
ja: ラボラトリー・オニオン<tab>

source: laboratory eggplant<tab>laboratory eggplants
de: Laboraubergine<tab>Laborauberginen
fr: spécimen d'aubergine<tab>spécimens d'aubergine
ja: ラボラトリー・エッグ<tab>

source: laboratory garlic<tab>laboratory garlics
de: Laborknoblauch<tab>Laborknoblauche
fr: spécimen d'ail<tab>spécimens d'ail
ja: ラボラトリー・ガーリック<tab>

source: laboratory tomato<tab>laboratory tomatoes
de: Labortomate<tab>Labortomaten
fr: spécimen de tomate<tab>spécimens de tomate
ja: ラボラトリー・トマト<tab>

source: laboratory queen<tab>laboratory queens
de: Laborkönigin<tab>Laborköniginnen
fr: spécimen de reine mandragore<tab>spécimens de reine mandragore
ja: ラボラトリー・クイーン<tab>

source: engendered snapweed<tab>engendered snapweeds
de: erzeugt[a] Springkraut<tab>erzeugt[a] Springkräuter
fr: balsamine artificielle<tab>balsamines ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>cielles
ja: エンジェンダード・スナップウィード<tab>

source: engendered cactuar giant<tab>engendered cactuar giants
de: erzeugt[a] Riesenkaktor<tab>erzeugt[a] Riesenkaktoren
fr: gigapampa artificiel<tab>gigapampas artificiels
ja: エンジェンダード・ギガテンダー<tab>

source: evil armor<tab>evil armors
de: bös[a] Kampfmaschine<tab>bös[a] Kampf<var 16 /var>maschinen
fr: armure maléfique<tab>armures maléfiques
ja: イビルアーマー<tab>

source: engendered bandersnatch<tab>engendered bandersnatches
de: erzeugt[a] Bandersnatch<tab>erzeugt[a] Bandersnatch
fr: bandersnatch artificiel<tab>bandersnatch artificiels
ja: エンジェンダード・バンダースナッチ<tab>

source: engendered pegasus<tab>engendered pegasi
de: erzeugt[a] Pegasus<tab>erzeugt[a] Pegasus
fr: pégase artificiel<tab>pégases artificiels
ja: エンジェンダード・ペガサス<tab>

source: engendered soma<tab>engendered somas
de: erzeugt[a] Soma<tab>erzeugt[a] Soma
fr: soma artificiel<tab>somas artificiels
ja: エンジェンダード・ソーマ<tab>

source: engendered bomb<tab>engendered bombs
de: erzeugt[a] Bomber<tab>erzeugt[a] Bomber
fr: bombo artificiel<tab>bombos artificiels
ja: エンジェンダード・ボム<tab>

source: Rhal Ral<tab>Rhal Ral
de: Rhal Ral<tab>NONE
ja: ラールラル<tab>

source: Darmal<tab>Darmal
de: Darmal<tab>NONE
ja: ダーマル<tab>

source: Ingi<tab>Ingi
de: Ingi<tab>NONE
ja: インギ<tab>

source: Innocence<tab>Innocence
de: Innozenz<tab>NONE
ja: イノセンス<tab>

source: Innocence<tab>Innocence
de: Innozenz<tab>NONE
ja: イノセンス<tab>

source: forgiven dissonance<tab>forgiven dissonance
de: geläutert[a] Widerspruch<tab>geläutert[a] Widersprüche
fr: dissonance pardonnée<tab>dissonances pardonnées
ja: フォーギヴン・ディソナンス<tab>

source: Tesleen, the Forgiven<tab>Tesleen, the Forgiven
de: Tesleen [t] Bekehrt[a]<tab>Tesleen [t] Bekehrt[a]
fr: Tesleen pardonnée<tab>Tesleen pardonnées
ja: フォーギヴン・テスリーン<tab>

source: Philia<tab>Philia
de: Philia<tab>NONE
ja: フィリア<tab>

source: forgiven conceit<tab>forgiven conceits
de: geläutert[a] Hochmut<tab>geläutert[a] Hochmut
fr: suffisance pardonnée<tab>suffisances pardonnées
ja: フォーギヴン・コンスィート<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>

source: forgiven ignorance<tab>forgiven ignorances
de: geläutert[a] Ignoranz<tab>geläutert[a] Ignoranz
fr: ignorance pardonnée<tab>ignorances pardonnées
ja: フォーギヴン・イグノランス<tab>

source: elder triffid<tab>elder triffids
de: alt[a] Triffid<tab>alt[a] Triffiden
fr: triffide ancien<tab>triffides anciens
ja: エルダー・トリフィド<tab>

source: forgiven disobedience<tab>forgiven disobediences
de: geläutert[a] Ungehorsam<tab>geläutert[a] Ungehorsam
fr: désobéissance pardonnée<tab>désobéissances pardonnées
ja: フォーギヴン・ディスオビーデアンス<tab>

source: forgiven clamor<tab>forgiven clamors
de: geläutert[a] Aufbegehren<tab>geläutert[a] Aufbegehren
fr: clameur pardonnée<tab>clameurs pardonnées
ja: フォーギヴン・クラマー<tab>

source: forgiven deceit<tab>forgiven deceits
de: geläutert[a] Tücke<tab>geläutert[a] Tücke
fr: tromperie pardonnée<tab>tromperies pardonnées
ja: フォーギヴン・デシート<tab>

source: Switch gremlin<tab>Switch gremlins
de: Holminster-Gremlin<tab>Holminster-Gremlins
fr: gremlin de Holminster<tab>gremlins de Holminster
ja: ホルミンスター・グレムリン<tab>

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: forgiven enmity<tab>forgiven enmities
de: geläutert[a] Zwietracht<tab>geläutert[a] Zwietracht
fr: inimitié pardonnée<tab>inimitiés pardonnées
ja: フォーギヴン・エンミティー<tab>

source: Cylva<tab>Cylva
de: Cylva<tab>NONE
ja: シルヴァ<tab>

source: bunshin<tab>bunshin
fr: ombre<tab>ombres
ja: 分身<tab>

source: foul dagon<tab>foul dagons
de: faulig[a] Dagon<tab>faulig[a] Dagon
fr: dagon fétide<tab>dagons fétides
ja: ファウル・ダゴン<tab>

source: Purpure nauplius<tab>Purpure nauplii
de: Purpur-Nauplius<tab>Purpur-Nauplius
fr: nauplius purpurin<tab>nauplii purpurins
ja: プルプラ・ナウプリウス<tab>

source: deep-sea cubus<tab>deep-sea cubuses
de: Tiefsee-Lunte<tab>Tiefsee- Lunten
fr: oléofuror des profondeurs<tab>oléofurors des profondeurs
ja: ディープシー・カブス<tab>

source: drifting morgawr<tab>drifting morgawrs
de: treibend[a] Morgwar<tab>treibend[a] Morgwars
fr: morgawr à la dérive<tab>morgawrs à la dérive
ja: ドリフティング・モーゴウル<tab>

source: wroth clionid<tab>wroth clionids
de: erzürnt[a] Clionid<tab>erzürnt[a] Clionidae
fr: clionide furibonde<tab>clionides furibonde
ja: ロス・クリオニッド<tab>

source: wroth hydrozoan<tab>wroth hydrozoans
de: erzürnt[a] Hydrozoon<tab>erzürnt[a] Hydrozoen
fr: hydrozoaire furibond<tab>hydrozoaires furibonds
ja: ロス・ヒドロゾア<tab>

source: ice boulder<tab>ice boulders
de: Eisblock<tab>Eisblöcke
fr: amas de glace<tab>amas de glace
ja: 氷塊<tab>

source: aether<tab>aether
de: Äthersphäre<tab>Äthersphären
fr: sphère éthérée<tab>sphères éthérées
ja: エーテルスフィア<tab>

source: Teushs Ooan<tab>Teushs Ooan
ja: テウスィー・オーン<tab>

source: Zumshs Aath Deepdread<tab>Zumshs Aath Deepdread
de: Zumshs Aath<tab>Zumshs Aath
fr: Zumshs Aath la terreur des abysses<tab>Zumshs Aath la terreur des abysses
ja: 沈殿のズムスィー・アース<tab>

source: elder nauplius<tab>elder nauplii
de: alt[a] Nauplius<tab>alt[a] Nauplius
fr: nauplius ancestral<tab>naupliii ancestraux
ja: エルダー・ナウプリウス<tab>

source: Halimede<tab>Halimede
fr: Halimède<tab>Halimède
ja: ハリメデ<tab>

source: Crock amphisbaena<tab>Crock amphisbaenae
de: alt[a] Amphisbaena<tab>alt[a] Amphisbaenas
fr: amphisbène perlé<tab>amphisbènes perlés
ja: パール・アンフィスバエナ<tab>

source: deep-sea anemone<tab>deep-sea anemones
de: Tiefsee-Anemone<tab>Tiefsee-Anemonen
fr: anémone des profondeurs<tab>anémones des profondeurs
ja: ディープシーアネモネ<tab>

source: danbania netcutter<tab>danbania netcutters
de: Danbania-Netzschlitzerin<tab>Danbania-Netzschlitzerinnen
fr: dambanha tranche-filet<tab>dambanhas tranche-filet
ja: ダンバニア・ネットカッター<tab>

source: wandering hydrozoan<tab>wandering hydrozoans
de: umherschweifend[a] Hydrozoon<tab>umherschweifend[a] Hydrozoen
fr: hydrozoaire errant<tab>hydrozoaires errants
ja: ワンダリング・ヒドロゾア<tab>

source: wild swallow<tab>wild swallows
de: Wildschwalbe<tab>Wildschwalben
fr: hirondelle sauvage<tab>hirondelles sauvages
ja: ワイルドスワロー<tab>

source: spawning mantis shrimp<tab>spawning mantis shrimp
de: laichend[a] Mantis-Garnele<tab>laichend[a] Garnelen
fr: squille pondeuse<tab>squilles pondeuses
ja: スポーニング・マンティスシュリンプ<tab>

source: Mewshs Laan<tab>Mewshs Laan
ja: メウスィー・ラーン<tab>

source: Ondo spearfisher<tab>Ondo spearfishers
de: Ondo-Speerfischer<tab>Ondo-Speerfischer
fr: pêcheur ondo<tab>pêcheurs ondos
ja: オンド族の漁師<tab>

source: blightspear<tab>blightspears
de: unrein[a] Lanze<tab>unrein[a] Lanzen
fr: lance viciée<tab>lances viciées
ja: 穢れた槍<tab>

source: magicked monstrosity<tab>magicked monstrosities
de: mutiert[a] Dämon<tab>mutiert[a] Dämonen
fr: créature mutante<tab>créature mutante
ja: 変異した魔物<tab>

source: transmutated traitor<tab>transmutated traitors
de: Verräter[p] des Königreichs<tab>Verräter[p] des Königreichs
fr: traître à la couronne<tab>traîtres à la couronne
ja: 王国の背信者<tab>

source: Tadric the Vainglorious<tab>Tadric the Vainglorious
de: Tadric<tab>NONE
fr: Tadric le parjure<tab>Tadric le parjure
ja: 背信のタドリク<tab>

source: Eden<tab>Eden
de: Eden<tab>NONE
fr: Éden<tab>Éden
ja: エデン<tab>

source: arcane sphere<tab>arcane spheres
de: arkan[a] Sphäre<tab>arkan[a] Sphären
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: black hole<tab>black holes
de: schwarz[a] Loch<tab>schwarz[a] Löcher
fr: trou noir<tab>trous noirs
ja: ブラックホール<tab>

source: guardian of paradise<tab>guardians of paradise
de: Hüter[p] von Eden<tab>Hüter[p] von Eden
fr: gardien du jardin<tab>gardiens du jardin
ja: エデン・ガーデナー<tab>

source: Eden Prime<tab>Eden Prime
de: Prim-Eden<tab>NONE
fr: Primo-Éden<tab>Primo-Éden
ja: エデン・プライム<tab>

source: granite gaol<tab>granite gaols
de: Granitgefängnis<tab>Granitgefängnisse
fr: geôle de granite<tab>geôles de granite
ja: グラナイト・ジェイル<tab>

source: massive boulder<tab>massive boulders
de: riesig[a] Felsen<tab>riesig[a] Felsen
fr: monolithe géant<tab>monolithes géants
ja: ジャイアントボルダー<tab>

source: bomb boulder<tab>bomb boulders
de: Bomber-Brocken<tab>Bomber-Brocken
fr: bombo rocher<tab>bombos rochers
ja: ボムボルダー<tab>

source: Titan Maximum<tab>Titan Maximum
de: Gigantitan<tab>NONE
fr: Maxi Titan<tab>Maxi Titan
ja: マキシタイタン<tab>

source: Titan<tab>Titan
de: Titan<tab>NONE
ja: タイタン<tab>

source: aetherial gaol<tab>aetherial gaols
de: Ätherkerker<tab>Ätherkerker
fr: geôle éthérée<tab>geôles éthérées
ja: エーテリアル・ジェイル<tab>

source: Hades<tab>Hades
de: Hades<tab>NONE
fr: Hadès<tab>Hadès
ja: ハーデス<tab>

source: Innocence<tab>Innocence
de: Innozenz<tab>NONE
ja: イノセンス<tab>

source: spirit of wood<tab>spirits of wood
de: Holzfee<tab>Holzfeen
fr: esprit des bois<tab>esprits des bois
ja: 木の精<tab>

source: Puck<tab>Puck
de: Puck<tab>NONE
ja: パック<tab>

source: Peaseblossom<tab>Peaseblossom
de: Bohnenblüte<tab>NONE
fr: Fleur-de-pois<tab>Fleur-de-pois
ja: ピーズブロッサム<tab>

source: Mustardseed<tab>Mustardseed
de: Senfsamen<tab>NONE
fr: Pousse-de-moutarde<tab>Pousse-de-moutarde
ja: マスタードシード<tab>

source: spirit of flame<tab>spirits of flame
de: Feuerfee<tab>Feuerfeen
fr: esprit des flammes<tab>esprits des flammes
ja: 火の精<tab>

source: spirit of dew<tab>spirits of dew
de: Wasserfee<tab>Wasserfeen
fr: esprit des rosées<tab>esprits des rosées
ja: 水の精<tab>

source: Puck<tab>Puck
de: Puck<tab>NONE
ja: パック<tab>

source: Titania<tab>Titania
de: Titania<tab>NONE
ja: ティターニア<tab>

source: loose boulder<tab>loose boulders
de: locker[a] Felsen<tab>locker[a] Felsen
fr: roche instable<tab>roches instables
ja: 岩石<tab>

source: bovian<tab>bovians
de: Bovian<tab>NONE
fr: Bovian<tab>Bovian
ja: ボヴァイン<tab>

source: bovian bull<tab>bovian bulls
de: Bovians Diener<tab>Bovians Diener
fr: acolyte de Bovian<tab>acolytes de Bovian
ja: ボヴァイン・ブル<tab>

source: troodon<tab>troodons
fr: torodon<tab>torodons
ja: トロオドン<tab>

source: fallen rock<tab>fallen rocks
de: Felsbrocken<tab>Felsbrocken
fr: pierre détachée<tab>pierres détachées
ja: 岩塊<tab>

source: shaft digger<tab>shaft diggers
de: Schachtgräber<tab>Schachtgräber
fr: ver taupier<tab>vers taupiers
ja: シャフトディガー<tab>

source: mine worm<tab>mine worms
de: Minenwurm<tab>Minenwürmer
fr: ver des mines<tab>vers des mines
ja: マイン・ウォーム<tab>

source: mine gnome<tab>mine gnomes
de: Minengnom<tab>Minengnome
fr: gnome des mines<tab>gnomes des mines
ja: マイン・ノーム<tab>

source: double<tab>doubles
de: Doppelgängerin<tab>Doppelgängerinnen
fr: ménechme<tab>ménechmes
ja: ダブル<tab>

source: Ronkan guardian<tab>Ronkan guardians
de: Ruinenwächter<tab>Ruinenwächter
fr: gardien ronka<tab>gardiens ronka
ja: ロンカガーディアン<tab>

source: Ronkan executioner<tab>Ronkan executioners
de: Ronka-Vollstrecker<tab>Ronka-Vollstrecker
fr: exécuteur ronka<tab>exécuteurs ronka
ja: ロンカエクスキューショナー<tab>

source: Eulmoran adjutant<tab>Eulmoran adjutants
de: Adjutant[p] der Hochrühmlichen Armee<tab>Adjutanten[p] der Hochrühmlichen Armee
fr: officier eulmorien<tab>officiers eulmoriens
ja: ユールモア軍の将校<tab>

source: Ran'jit<tab>Ran'jit
de: General[p] Ran'jit<tab>General[p] Ran'jit
ja: ランジート将軍<tab>

source: Cymet<tab>Cymet
ja: 三葉吹きのシャイメ<tab>

source: Uimet<tab>Uimet
ja: 二葉斬りのウィメ<tab>

source: Almet<tab>Almet
ja: 一葉抜きのアルメ<tab>

source: Y'shtola<tab>Y'shtola
ja: ヤ・シュトラ<tab>

source: gargantuan boulder<tab>gargantuan boulders
de: Fels<tab>Felsen
fr: rocher<tab>rochers
ja: 大岩<tab>

source: the Hand of Erebos<tab>the Hands of Erebos
de: Arm[p] des Erebos<tab>Arme[p] des Erebos
fr: bras d'Érèbe<tab>bras d'Érèbe
ja: エレボスの巨腕<tab>

source: nyx<tab>nyx
de: Nyx<tab>NONE
ja: ニュクス<tab>

source: Voidwalker<tab>Voidwalker
de: Nichtswandler<tab>Nichtswandler
fr: marcheuse du néant<tab>marcheuses du néant
ja: ヴォイドウォーカー<tab>

source: Klymenos<tab>Klymenos
fr: Clyménos<tab>Clyménos
ja: クリュメノス<tab>

source: Pluton<tab>Pluton
ja: プルトン<tab>

source: Eubuleus<tab>Eubuleus
fr: Eubouleus<tab>Eubouleus
ja: エウブレウス<tab>

source: Aides<tab>Aides
fr: Aidès<tab>Aidès
ja: アイデス<tab>

source: plasmatic<tab>plasmatics
de: Plasmatik<tab>Plasmatiken
fr: plasmatique<tab>plasmatique
ja: プラズマティクス<tab>

source: forgiven venery<tab>forgiven veneries
de: geläutert[a] Wollust<tab>geläutert[a] Wollüste
fr: débauche pardonnée<tab>débauches pardonnées
ja: フォーギヴン・ヴェナリー<tab>

source: sword of condemnation<tab>swords of condemnation
de: Schwert[p] des Urteils<tab>Schwerter[p] des Urteils
fr: épée de condamnation<tab>épée de condamnation
ja: 断罪の剣<tab>

source: thorn of condemnation<tab>thorns of condemnation
de: Dorn[p] des Urteils<tab>Dornen[p] des Urteils
fr: épine de condamnation<tab>épine de condamnation
ja: 断罪の針<tab>

source: nail of condemnation<tab>nails of condemnation
de: Nagel[p] des Urteils<tab>Nägel[p] des Urteils
fr: clou de condamnation<tab>clou de condamnation
ja: 断罪の杭<tab>

source: forgiven vanity<tab>forgiven vanities
de: geläutert[a] Eitelkeit<tab>geläutert[a] Eitelkeiten
fr: vanité pardonnée<tab>vanités pardonnées
ja: フォーギヴン・ヴァニティー<tab>

source: Yxtlilton<tab>Yxtlilton
de: Ixtlilton<tab>NONE
fr: Ixtlilton<tab>Ixtlilton
ja: イシュトリルトン<tab>

source: forgiven shame<tab>forgiven shames
de: geläutert[a] Schande<tab>geläutert[a] Schanden
fr: déshonneur pardonné<tab>déshonneurs pardonnés
ja: フォーギヴン・シェイム<tab>

source: Sophrosyne<tab>Sophrosyne
de: Sophrosyne<tab>NONE
ja: ソープロシュネー<tab>

source: Giott the Aleforged<tab>Giott the Aleforged
de: Giott [t] härtest[a] Hammer<tab>Giott [t] härtest[a] Hämmer
fr: Giott l'invincible<tab>Giott l'invincible
ja: 最強のジオット<tab>

source: Balam-Quitz<tab>Balam-Quitz
de: B'alam Quitze<tab>NONE
fr: B'alam Quitze<tab>B'alam Quitze
ja: バラム・キツェー<tab>

source: serpent head<tab>serpent heads
de: Schlangenkopf<tab>Schlangenköpfe
fr: tête de dragon<tab>têtes de dragon
ja: 龍頭<tab>

source: Gukumatz<tab>Gukumatz
de: Gukumatz<tab>NONE
ja: グクマッツ<tab>

source: verdant treant<tab>verdant treants
de: immergrün[a] Baumschrat<tab>immergrün[a] Baumschrate
fr: tréant verdoyant<tab>tréants verdoyants
ja: ヴァーダント・トレント<tab>

source: battle-scarred bergthurs<tab>battle-scarred bergthurs
de: narbig[a] Berg-Jötunn<tab>narbig[a] Berg-Jötnar
fr: bergthurs balafré<tab>bergthurs balafrés
ja: スカード・ベルグスルス<tab>

source: graverobber<tab>graverobbers
de: Grabräuber<tab>Grabräuber
fr: pilleur de tombes<tab>pilleurs de tombes
ja: 墓荒らしの野盗<tab>

source: graverobber<tab>graverobbers
de: Grabräuber<tab>Grabräuber
fr: pilleur de tombes<tab>pilleurs de tombes
ja: 墓荒らしの野盗<tab>

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: sandskin sibilus<tab>sandskin sibili
de: Sandhaut-Sibilus<tab>Sandhaut-Sibili
fr: sibilus sablon<tab>sibilus sablon
ja: サンドスキン・シビルス<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>

source: rabid wolverine<tab>rabid wolverines
de: wild[a] Vielfraß<tab>wild[a] Vielfraße
fr: wolvérène féroce<tab>wolvérènes féroces
ja: 獰猛なウルヴァリン<tab>

source: soldier crawler<tab>soldier crawlers
de: Soldatenraupe<tab>Soldatenraupen
fr: chenille soldat<tab>chenilles soldates
ja: ソルジャー・クロウラー<tab>

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: forgiven conceit<tab>forgiven conceits
de: geläutert[a] Hochmut<tab>geläutert[a] Hochmut
fr: suffisance pardonnée<tab>suffisances pardonnées
ja: フォーギヴン・コンスィート<tab>

source: forgiven deceit<tab>forgiven deceits
de: geläutert[a] Tücke<tab>geläutert[a] Tücke
fr: tromperie pardonnée<tab>tromperies pardonnées
ja: フォーギヴン・デシート<tab>

source: Mord cutpurse<tab>Mord cutpurses
de: diebisch[a] Mordh<tab>diebisch[a] Mordh
fr: voleur mord<tab>voleurs mords
ja: 物盗りのモルド族<tab>

source: forbidden crystal peddler<tab>forbidden crystal peddlers
de: Mordh-Kristallsammler<tab>Mordh-Kristallsammler
fr: Mord contrebandier<tab>Mords contrebandiers
ja: 結晶採りのモルド族<tab>

source: mischievous plaything<tab>mischievous playthings
de: interaktiv[a] Spielgefährte<tab>interaktiv[a] Spielgefährten
fr: compagnon interactif<tab>compagnons interactifs
ja: 謎めいた創造物<tab>

source: mad mendicant<tab>mad mendicants
de: gewalttätig[a] Aufrührer<tab>gewalttätig[a] Aufrührer
fr: indigent en fuite<tab>indigents en fuite
ja: 暴走した貧民<tab>

source: mad mendicant<tab>mad mendicants
de: gewalttätig[a] Aufrührer<tab>gewalttätig[a] Aufrührer
fr: indigent en fuite<tab>indigents en fuite
ja: 暴走した貧民<tab>

source: aetheric manifestation<tab>aetheric manifestations
de: rätselhaft[a] Äthermanifestation<tab>rätselhaft[a] Äthermanifestationen
fr: corps éthéré mystérieux<tab>corps éthérés mystérieux
ja: 謎めいたエーテル体<tab>

source: foreboding aether<tab>foreboding aethers
de: maskiert[a] Äthermanifestation<tab>maskiert[a] Äthermanifestationen
fr: corps éthéré de la défaite<tab>corps éthérés de la défaite
ja: 負のエーテル体<tab>

source: forgiven ignorance<tab>forgiven ignorances
de: geläutert[a] Ignoranz<tab>geläutert[a] Ignoranz
fr: ignorance pardonnée<tab>ignorances pardonnées
ja: フォーギヴン・イグノランス<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>
