Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Kaliya<tab>Kaliya
ja: カーリア<tab>

source: security node<tab>security nodes
de: Sicherheits-Sphäre<tab>Sicherheits-Sphären
fr: sphère d'escorte<tab>sphères d'escorte
ja: 護衛システム<tab>

source: weapons node<tab>weapons nodes
de: Waffen-Sphäre<tab>Waffen-Sphären
fr: sphère d'armement<tab>sphères d'armement
ja: 砲撃システム<tab>

source: gravity node<tab>gravity nodes
de: Schwerkraft-Modul<tab>Schwerkraft-Module
fr: module de gravité<tab>modules de gravité
ja: 重力システム<tab>

source: electric node<tab>electric nodes
de: elektrisch[a] Modul<tab>elektrisch[a] Module
fr: module d'électrochoc<tab>modules d'électrochoc
ja: 雷撃システム<tab>

source: barofield<tab>barofields
de: Barofeld<tab>Barofelder
fr: barotraumatisme<tab>barotraumatismes
ja: バロフィールド<tab>

source: nanospore cloud<tab>nanospore clouds
de: Nanosporenwolke<tab>Nanosporenwolken
fr: nuage de magismoparticules<tab>nuages de magismoparticules
ja: 魔科学粒子<tab>

source: Phoenix<tab>Phoenix
de: Phönix<tab>Phönix
fr: Phénix<tab>Phénix
ja: フェニックス<tab>

source: blackfire<tab>blackfires
de: Schwarzfeuer<tab>Schwarzfeuer
fr: flamme noire<tab>flammes noires
ja: 漆黒の炎<tab>

source: redfire<tab>redfires
de: Rotfeuer<tab>Rotfeuer
fr: flamme rouge<tab>flammes rouges
ja: 紅蓮の炎<tab>

source: fountain of fire<tab>fountain of fire
de: Feuerquelle<tab>Feuerquellen
fr: flamme de la vie<tab>flammes de la vie
ja: 霊泉の炎<tab>

source: Phoenix-Egi<tab>Phoenix-Egi
de: Phönix-Egi<tab>Phönix-Egi
fr: Phénix-Egi<tab>Phénix-Egi
ja: フェニックス・エギ<tab>

source: bennu<tab>bennus
de: Bennu<tab>Bennu
fr: bénou<tab>bénous
ja: ベンヌ<tab>

source: Bahamut Prime<tab>Bahamut Prime
de: Prim-Bahamut<tab>Prim-Bahamut
fr: Primo-Bahamut<tab>Primo-Bahamut
ja: バハムート・プライム<tab>

source: dark aether<tab>dark aethers
de: Dunkeläther<tab>Dunkeläther
fr: éther sombre<tab>éthers sombres
ja: ダークエーテル<tab>

source: the shadow of Meracydia<tab>shadows of Meracydia
de: Schatten[p] von Meracydia<tab>Schatten[p] von Meracydia
fr: ombre de Méracydia<tab>ombres de Méracydia
ja: メラシディアン・シャドウ<tab>

source: the storm of Meracydia<tab>storms of Meracydia
de: Sturm[p] von Meracydia<tab>Stürme[p] von Meracydia
fr: tempête de Méracydia<tab>tempêtes de Méracydia
ja: メラシディアン・ストーム<tab>

source: the pain of Meracydia<tab>pain of Meracydia
de: Schmerz[p] von Meracydia<tab>Schmerzen[p] von Meracydia
fr: douleur de Méracydia<tab>douleurs de Méracydia
ja: メラシディアン・ペイン<tab>

source: the blood of Meracydia<tab>blood of Meracydia
de: Blut[p] von Meracydia<tab>Blute[p] von Meracydia
fr: sang de Méracydia<tab>sangs de Méracydia
ja: メラシディアン・ブラッド<tab>

source: the sin of Meracydia<tab>sins of Meracydia
de: Sünde[p] von Meracydia<tab>Sünden[p] von Meracydia
fr: péché de Méracydia<tab>péchés de Méracydia
ja: メラシディアン・シン<tab>

source: the gust of Meracydia<tab>gusts of Meracydia
de: Wind[p] von Meracydia<tab>Winde[p] von Meracydia
fr: bourrasque de Méracydia<tab>bourrasques de Méracydia
ja: メラシディアン・ガスト<tab>

source: ice boulder<tab>ice boulders
de: Eisbrocken<tab>Eisbrocken
fr: amas de glace<tab>amas de glace
ja: 氷塊<tab>

source: Snowcloak wolf<tab>Snowcloak wolves
de: Schneekleid-Wolf<tab>Schneekleid-Wölfe
fr: loup de Manteneige<tab>loups de Manteneige
ja: スノークローク・ウルフ<tab>

source: northern bateleur<tab>northern bateleurs
de: nordländisch[a] Gaukler<tab>nordländisch[a] Gaukler
fr: bateleur du nord<tab>bateleurs du nord
ja: ノーザン・バテラー<tab>

source: magicked trap<tab>magicked traps
de: magisch[a] Falle<tab>magisch[a] Fallen
fr: piège magique<tab>pièges magiques
ja: 魔法仕掛けの罠<tab>

source: head of fire<tab>heads of fire
de: Kopf[p] des Feuers<tab>Köpfe[p] des Feuers
fr: tête du feu<tab>têtes du feu
ja: 炎の首<tab>

source: head of ice<tab>heads of ice
de: Kopf[p] des Eises<tab>Köpfe[p] des Eises
fr: tête de la glace<tab>têtes de la glace
ja: 氷の首<tab>

source: head of thunder<tab>heads of thunder
de: Kopf[p] des Donners<tab>Köpfe[p] des Donners
fr: tête de la foudre<tab>têtes de la foudre
ja: 雷の首<tab>

source: head of poison<tab>heads of poison
de: Kopf[p] des Gifts<tab>Köpfe[p] des Gifts
fr: tête du poison<tab>têtes du poison
ja: 毒の首<tab>

source: five-headed dragon<tab>five-headed dragons
de: fünfköpfig[a] Drache<tab>fünfköpfig[a] Drachen
fr: dragon à cinq têtes<tab>dragons à cinq têtes
ja: ファイブヘッド・ドラゴン<tab>

source: prominence<tab>prominences
de: Protuberanz<tab>Protuberanzen
fr: proéminence<tab>proéminences
ja: プロミネンス<tab>

source: dragonfire fly<tab>dragonfire flies
de: Drachen-Libelle<tab>Drachen-Libellen
fr: draguêpe de feu<tab>draguêpes de feu
ja: ドラゴンファイア・フライ<tab>

source: poison slime<tab>poison slimes
de: Giftschleim<tab>Giftschleime
fr: gluant de poison<tab>gluants de poison
ja: ポイズンスライム<tab>

source: Angra Mainyu<tab>Angra Mainyu
ja: アンラ・マンユ<tab>

source: Grim Reaper<tab>Grim Reapers
de: Sensenmann<tab>Sensenmänner
fr: Grande Faucheuse<tab>Grandes Faucheuses
ja: グリムリーパー<tab>

source: final hourglass<tab>final hourglasses
de: Sanduhr[p] des Todes<tab>Sanduhren[p] des Todes
fr: sablier de la mort<tab>sabliers de la mort
ja: 死の砂時計<tab>

source: Cerberus<tab>Cerberus
fr: Cerbère<tab>Cerbère
ja: ケルベロス<tab>

source: unknown<tab>unknowns
de: Unbekannt[a]<tab>Unbekannte[a]
fr: inconnu<tab>inconnu
ja: 正体不明<tab>

source: wolfsbane<tab>wolfsbanes
de: Wolfsbann<tab>Wolfsbanne
fr: tue-loup<tab>tue-loup
ja: ウルフズベイン<tab>

source: gastric juice<tab>gastric juices
de: Magensäure<tab>Magensäuren
fr: suc gastrique<tab>sucs gastriques
ja: ガスティックジュース<tab>

source: stomach wall<tab>stomach walls
de: Magenwand<tab>Magenwände
fr: paroi de l'estomac<tab>parois de l'estomac
ja: ケルベロスの胃壁<tab>

source: electron<tab>electrons
de: Elektron<tab>Elektronen
fr: électron<tab>électrons
ja: エレクトロン<tab>

source: Cloud of Darkness<tab>Clouds of Darkness
de: Wolke[p] der Dunkelheit<tab>Wolken[p] der Dunkelheit
fr: Nuage de Ténèbres<tab>Nuage de Ténèbres
ja: 暗闇の雲<tab>

source: hypercharged cloud<tab>hypercharged clouds
de: pulsierend[a] Wolke<tab>pulsierend[a] Wolken
fr: nuage palpitant<tab>nuages palpitants
ja: 波動雲<tab>

source: shadowlurker<tab>shadowlurkers
de: Schattenschleicher<tab>Schattenschleicher
fr: rôdeur des ombres<tab>rôdeurs des ombres
ja: 邪霊<tab>

source: garm<tab>garms
de: Garm<tab>Garme
ja: ガルム<tab>

source: two-headed dragon<tab>two-headed dragons
de: zweiköpfig[a] Drache<tab>zweiköpfig[a] Drachen
fr: dragon à deux têtes<tab>dragons à deux têtes
ja: ツーヘッド・ドラゴン<tab>

source: sacrificed ninja<tab>sacrificed ninjas
de: geopfert[a] Ninja<tab>geopfert[a] Ninja
fr: shinobi sacrifié<tab>shinobi sacrifiés
ja: サクリファイスド・シノビ<tab>

source: sacrificed kunoichi<tab>sacrificed kunoichi
de: geopfert[a] Kunoichi<tab>geopfert[a] Kunoichi
fr: kunoichi sacrifiée<tab>kunoichi sacrifiées
ja: サクリファイスド・クノイチ<tab>

source: Queen Scylla<tab>Queen Scylla
de: Königin Scylla<tab>Königin Scylla
fr: reine Scylla<tab>reine Scylla
ja: クイーンスキュラ<tab>

source: Thor<tab>Thor
ja: トール<tab>

source: Jormungand<tab>Jormungand
fr: Jörmungand<tab>Jörmungand
ja: ヨルムンガンド<tab>

source: Xande's clone<tab>Xande's clones
de: Xandes Klon<tab>Xandes Klone
fr: clone de Xande<tab>clones de Xande
ja: ザンデクローン<tab>

source: Atomos Prime<tab>Atomos Prime
de: Prim-Atomos<tab>Prim-Atomos
fr: primo-atomos<tab>primo-atomos
ja: アトモス・プライム<tab>

source: sacrificed soldier<tab>sacrificed soldiers
de: geopfert[a] Soldat<tab>geopfert[a] Soldaten
fr: soldat sacrifié<tab>sodats sacrifiés
ja: サクリファイスド・ソルジャー<tab>

source: circling condor<tab>circling condors
de: kreisend[a] Kondor<tab>kreisend[a] Kondor
fr: condor virevoltant<tab>condors virevoltants
ja: サークリング・コンドル<tab>

source: megalotragus<tab>megalotraguses
de: Megalotragus<tab>Megalotragi
fr: mégalotragus<tab>mégalotragus
ja: メガロトラグス<tab>

source: lordstool<tab>lordstools
de: Herrenhut<tab>Herrenhüte
fr: vesse-de-fléau royale<tab>vesses-de-fléau royales
ja: ロードスツール<tab>

source: demonic rose<tab>demonic roses
de: dämonisch[a] Rose<tab>dämonisch[a] Rosen
fr: rose démoniaque<tab>roses démoniaques
ja: デモニック・ローズ<tab>

source: ruins wamoura<tab>ruins wamourae
de: Ruinen-Wamoura<tab>Ruinen-Wamouras
fr: wamoura des ruines<tab>wamouras des ruines
ja: ルーイン・ワモーラ<tab>

source: hedgerow ochu<tab>hedgerow ochus
de: Hecken-Ochu<tab>Hecken-Ochus
fr: otyugh des fourrés<tab>otyughs des fourrés
ja: ヘッジ・オチュー<tab>

source: leafminer<tab>leafminers
de: Minierer<tab>Minierer
fr: nuée de mouches des fourrés<tab>nuées de mouches des fourrés
ja: リーフマイナー<tab>

source: knotty treant<tab>knotty treants
de: verknotet[a] Baumschrat<tab>verknotet[a] Baumschrate
fr: tréant épineux<tab>tréants épineux
ja: ノッティー・トレント<tab>

source: ruins wamouracampa<tab>ruins wamouracampae
de: Ruinen-Wamouracampa<tab>Ruinen-Wamouracampas
fr: wamouracampa des ruines<tab>wamouracampas des ruines
ja: ルーイン・ワモーラカンパ<tab>

source: foxglove<tab>foxgloves
de: Fuchs-Rösling<tab>Fuchs-Röslinge
fr: digitale<tab>digitales
ja: フォクスグローブ<tab>

source: strangulating ivy<tab>strangulating ivies
de: abschnürend[a] Efeuranke<tab>abschnürend[a] Efeuranken
fr: lierre égorgeur<tab>lierres égorgeurs
ja: ストレンジレイト・アイビー<tab>

source: vodoriga slicer<tab>vodoriga slicers
de: Vodoriga-Schlitzer<tab>Vodoriga-Schlitzer
fr: lacérateur vodoriga<tab>lacérateurs vodorigas
ja: ヴォドリガ・スライサー<tab>

source: gneissic gargoyle<tab>gneissic gargoyles
de: Gneis-Gargoyle<tab>Gneis-Gargoyles
fr: gargouille gneissique<tab>gargouilles gneissiques
ja: ネイシック・ガーゴイル<tab>

source: void syrup<tab>void syrups
de: Nichts-Sirup<tab>Nichts-Sirupe
fr: syrop du néant<tab>syrops du néant
ja: ヴォイドシロップ<tab>

source: faultfinder<tab>faultfinders
de: Rissfinder<tab>Rissfinder
fr: imp accusateur<tab>imps accusateurs
ja: フォルトファインダー<tab>

source: skainsmate<tab>skainsmates
de: Dämonenhexe<tab>Dämonenhexen
fr: fiancée du mal<tab>fiancées du mal
ja: スケインズメイト<tab>

source: demon wall<tab>demon walls
de: Dämonenwand<tab>Dämonenwände
fr: mur démonique<tab>murs démoniques
ja: デモンズウォール<tab>

source: Anchag<tab>Anchag
ja: アンクハガー<tab>

source: foreboding statue<tab>foreboding statues
de: düster[a] Statue<tab>düster[a] Statuen
fr: statue divinatoire<tab>statues divinatoires
ja: フォーボーディング・スタチュー<tab>

source: boogyman<tab>boogymen
de: Butzemann<tab>Butzemänner
fr: croque-mitaine<tab>croque-mitaines
ja: ボギーマン<tab>

source: boogyman<tab>boogymen
de: Butzemann<tab>Butzemänner
fr: croque-mitaine<tab>croque-mitaines
ja: ボギーマン<tab>

source: luminescence<tab>luminescences
de: geisterhaft[a] Photosphäre<tab>geisterhaft[a] Photosphären
fr: orbe lumineux<tab>orbes lumineux
ja: 幻の光球<tab>

source: bloodmoon sacrifice<tab>bloodmoon sacrifices
de: Blutmond-Opfer<tab>Blutmond-Opfer
fr: sacrifice de la lune sanglante<tab>sacrifices de la lune sanglante
ja: ブラッドムーン・サクリファイス<tab>

source: nat'zoii Vundu<tab>nat'zoii Vundu
de: nat'zoii Vundo<tab>nat'zoii Vundo
fr: nat'zoii des Vundu<tab>nat'zoii des Vundu
ja: ナツゾイ・ブンド<tab>

source: bloodmoon martyr<tab>bloodmoon martyrs
de: Blutmond-Märtyrer<tab>Blutmond-Märtyrer
fr: martyr de la lune sanglante<tab>martyrs de la lune sanglante
ja: ブラッドムーン・マーター<tab>

source: Ferdiad<tab>Ferdiad
ja: フェルディア<tab>

source: abyssal scythe<tab>abyssal scythes
de: abyssal[a] Sense<tab>abyssal[a] Sensen
fr: faux abyssale<tab>faux abyssales
ja: アビサルサイズ<tab>

source: abyssal lance<tab>abyssal lances
de: abyssal[a] Lanze<tab>abyssal[a] Lanzen
fr: lance abyssale<tab>lances abyssales
ja: アビサルランス<tab>

source: wicked jester<tab>wicked jesters
de: boshaft[a] Narr<tab>boshaft[a] Narren
fr: saltimbanque<tab>saltimbanques
ja: ウィケッド・ジェスタ<tab>

source: suppuration<tab>suppurations
de: Vereiterung<tab>Vereiterungen
ja: サピュレーション<tab>

source: cankerous gobbet<tab>cankerous gobbets
de: gefräßig[a] Brocken<tab>gefräßig[a] Brocken
fr: résidu chancreux<tab>résidus chancreux
ja: キャンタンカレス・ガベット<tab>

source: troubadour<tab>troubadours
de: Troubadour<tab>Troubadoure
ja: トルバドゥール<tab>

source: Nabriales<tab>Nabriales
ja: アシエン・ナプリアレス<tab>

source: grey wolf<tab>grey wolves
de: grau[a] Wolf<tab>grau[a] Wölfe
fr: loup gris<tab>loups gris
ja: グレイウルフ<tab>

source: dark aether isten<tab>dark aether isten
de: Dunkeläther[p] Isten<tab>Dunkeläther[p] Isten
fr: isten d'éther sombre<tab>istens d'éther sombre
ja: ダークエーテル・イスティン<tab>

source: dark aether sina<tab>dark aether sina
de: Dunkeläther[p] Sina<tab>Dunkeläther[p] Sina
fr: sina d'éther sombre<tab>sinas d'éther sombre
ja: ダークエーテル・シナ<tab>

source: dark aether salas<tab>dark aether salas
de: Dunkeläther[p] Salas<tab>Dunkeläther[p] Salas
fr: salas d'éther sombre<tab>salas d'éther sombre
ja: ダークエーテル・サラス<tab>

source: shadow sprite<tab>shadow sprites
de: Schatten-Exergon<tab>Schatten-Exergone
fr: élémentaire des ombres<tab>élémentaires des ombres
ja: シャドウ・スプライト<tab>

source: aetherial tear<tab>aetherial tears
de: Ätherspalt<tab>Ätherspalten
fr: déchirure dimensionnelle<tab>déchirures dimensionnelles
ja: 次元の裂け目<tab>

source: extension<tab>extensions
de: Dehnung<tab>Dehnungen
ja: エテンドゲート<tab>

source: assault system α<tab>assault systems α
de: Angriffs-System[p] α<tab>Angriffs-Systeme[p] α
fr: module d'assaut α<tab>modules d'assaut α
ja: 強襲システムα<tab>

source: assault system β<tab>assault systems β
de: Angriffs-System[p] β<tab>Angriffs-Systeme[p] β
fr: module d'assaut β<tab>modules d'assaut β
ja: 強襲システムβ<tab>

source: assault system γ<tab>assault systems γ
de: Angriffs-System[p] γ<tab>Angriffs-Systeme[p] γ
fr: module d'assaut γ<tab>modules d'assaut γ
ja: 強襲システムγ<tab>

source: forbidden gate<tab>forbidden gates
de: Verboten[a] Tor<tab>Verboten[a] Tore
fr: porte interdite<tab>portes interdites
ja: 禁断の門<tab>

source: Aka Manah's daewa<tab>Aka Manah's daewas
fr: daeva d'Aka Manah<tab>daevas d'Aka Manah
ja: アカ・マナフ・ダエーワ<tab>

source: Angra Mainyu's daewa<tab>Angra Mainyu's daewas
fr: daeva d'Angra Mainyu<tab>daevas d'Angra Mainyu
ja: アンラ・マンユ・ダエーワ<tab>

source: toxic slime<tab>toxic slimes
de: giftig[a] Schleim<tab>giftig[a] Schleime
fr: gluant toxique<tab>gluants toxiques
ja: トキシックスライム<tab>

source: dark cloud<tab>dark clouds
de: dunkl[a] Wolke<tab>dunkl[a] Wolken
fr: nuage sombre<tab>nuages sombres
ja: 暗雲<tab>

source: dark storm<tab>dark storms
de: düster[a] Sturm<tab>düster[a] Stürme
fr: nuage ténébreux<tab>nuages ténébreux
ja: 大暗雲<tab>

source: Enkidu<tab>Enkidu
ja: エンキドウ<tab>

source: dragon's head<tab>dragon's heads
de: Drachenkopf<tab>Drachenköpfe
fr: tête de dragon<tab>têtes de dragons
ja: 竜頭<tab>

source: iron chain<tab>iron chains
de: Eisenkette<tab>Eisenketten
fr: chaîne de fer<tab>chaînes de fer
ja: 鉄鎖<tab>

source: woken wind<tab>woken winds
de: erwacht[a] Wind<tab>erwacht[a] Winde
fr: rafale cinglante<tab>rafales cinglantes
ja: かまいたち<tab>

source: first ward<tab>first wards
de: erst[a] magisch[a] Barriere<tab>magisch[a] Barrieren
fr: première barrière magique<tab>premières barrières magiques
ja: 第一魔法障壁<tab>

source: second ward<tab>second wards
de: zweit[a] magisch[a] Barriere<tab>magisch[a] Barrieren
fr: deuxième barrière magique<tab>deuxièmes barrières magiques
ja: 第二魔法障壁<tab>

source: third ward<tab>third wards
de: dritt[a] magisch[a] Barriere<tab>magisch[a] Barrieren
fr: troisième barrière magique<tab>troisièmes barrières magiques
ja: 第三魔法障壁<tab>

source: fourth ward<tab>fourth wards
de: viert[a] magisch[a] Barriere<tab>magisch[a] Barrieren
fr: quatrième barrière magique<tab>quatrièmes barrières magiques
ja: 第四魔法障壁<tab>

source: Arc of the Worthy<tab>Arcs of the Worthy
de: Bogen[p] des Würdigen<tab>Bogen[p] des Würdigen
fr: Arc des Valeureux<tab>Arcs des Valeureux
ja: 聖徒門<tab>

source: powder keg<tab>powder kegs
de: Pulverfass<tab>Pulverfässer
fr: tonneau de poudre<tab>tonneaux de poudre
ja: 樽爆弾<tab>

source: dragonkiller<tab>dragonkillers
de: Drachen-Balliste<tab>Drachen-Ballisten
fr: tueuse de dragons<tab>tueuses de dragons
ja: 対竜バリスタ<tab>

source: Ishgardian heavy infantry<tab>Ishgardian heavy infantry
de: schwer[a] Ishgarder Waffenknecht<tab>schwer[a] Ishgarder Waffenknechte
fr: cuirassier ishgardais<tab>cuirassiers ishgardais
ja: 神殿騎士団の重騎兵<tab>

source: Temple chirurgeon<tab>Temple chirurgeons
de: Ishgarder Wundarzt<tab>Ishgarder Wundärzte
fr: chirurgien ishgardais<tab>chirurgiens ishgardais
ja: 神殿騎士団の治療師<tab>

source: Ishgardian archer<tab>Ishgardian archers
de: Ishgarder Bogenschütze<tab>Ishgarder Bogenschützen
fr: archer ishgardais<tab>archers ishgardais
ja: 神殿騎士団の射手<tab>

source: Ishgardian light infantry<tab>Ishgardian light infantry
de: leicht[a] Ishgarder Waffenknecht<tab>leicht[a] Ishgarder Waffenknechte
fr: cavalier ishgardais<tab>cavaliers ishgardais
ja: 神殿騎士団の軽騎兵<tab>

source: Temple banneret<tab>Temple bannerets
de: Ishgard-Bannerherr<tab>Ishgard-Bannerherren
fr: lancier ishgardais<tab>lanciers ishgardais
ja: 神殿騎士団の槍騎兵<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia<tab>NONE
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: Horde wyvern<tab>Horde wyverns
de: Horden-Wyvern<tab>Horden-Wyvern
fr: wyverne dravanienne<tab>wyvernes dravaniennes
ja: ホード・ワイバーン<tab>

source: Horde shield dragon<tab>Horde shield dragons
de: Horden-Wehrdrache<tab>Horden-Wehrdrachen
fr: dragon blindé dravanien<tab>dragons blindés dravaniens
ja: ホード・シールドドラゴン<tab>

source: Horde dragonfly<tab>Horde dragonflies
de: Horden-Drachycera<tab>Horden-Drachycera
fr: draguêpe dravanien<tab>draguêpes dravaniens
ja: ホード・ドラゴンフライ<tab>

source: Horde armored dragon<tab>Horde armored dragons
de: Horden-Panzerdrache<tab>Horden-Panzerdrachen
fr: dragon cuirassé dravanien<tab>dragons cuirassés dravaniens
ja: ホード・アーマードラゴン<tab>

source: Horde dragon<tab>Horde dragons
de: Hordendrache<tab>Hordendrachen
fr: dragon dravanien<tab>dragons dravaniens
ja: ホード・ドラゴン<tab>

source: Horde aevis<tab>Horde aevis
de: Horden-Avis<tab>Horden-Avis
fr: eibis dravanien<tab>eibis dravanien
ja: ホード・エイビス<tab>

source: Horde transcendent<tab>Horde transcendents
de: Horden-Hybride<tab>Horden-Hybriden
fr: transcendé dravanien<tab>transcendé dravaniens
ja: ホード・トランセンデント<tab>

source: Horde drake<tab>Horde drakes
de: Horden-Drakon<tab>Horden-Drakon
fr: draconide dravanien<tab>draconides dravaniens
ja: ホード・ドレイク<tab>

source: Horde biast<tab>Horde biasts
de: Horden-Smei<tab>Horden-Smei
fr: biast dravanien<tab>biasts dravaniens
ja: ホード・ビアスト<tab>

source: Vishap<tab>Vishap
ja: ヴィシャップ<tab>

source: snare<tab>snares
de: magisch[a] Fessel<tab>magisch[a] Fesseln
fr: chaîne magique<tab>chaînes magiques
ja: 拘束魔器<tab>

source: black marketeer bodyguard<tab>black marketeer bodyguards
de: gedungen[a] Schläger<tab>gedungen[a] Schläger
fr: garde du corps<tab>gardes du corps
ja: 闇商人の用心棒<tab>

source: black marketeer bodyguard head<tab>black marketeer bodyguard heads
de: gedungen[a] Oberschläger<tab>gedungen[a] Oberschläger
fr: garde du corps musclé<tab>gardes du corps musclés
ja: 闇商人の護衛隊長<tab>

source: 7th Cohort signifer<tab>7th Cohort signiferi
de: Signifer[p] der VII. Kohorte<tab>Signiferi[p] der VII. Kohorte
fr: signifer de la 7e cohorte<tab>signiferi de la 7e cohorte
ja: VIIコホルス・シグニフェル<tab>

source: 7th Cohort reaper<tab>7th Cohort reapers
de: Schnitter[p] der VII. Kohorte<tab>Schnitter[p] der VII. Kohorte
fr: faucheuse de la 7e cohorte<tab>faucheuses de la 7e cohorte
ja: VIIコホルス・リーパー<tab>

source: Horde scout<tab>Horde scouts
de: Horden-Späher<tab>Horden-Späher
fr: éclaireur dravanien<tab>éclaireurs dravaniens
ja: ホード・スカウト<tab>

source: Horde commander<tab>Horde commanders
de: Horden-Kommandant<tab>Horden-Kommandanten
fr: commandant dravanien<tab>commandants dravaniens
ja: ホード・コマンダー<tab>

source: Horde runner<tab>Horde runners
de: Horden-Meldeläufer<tab>Horden-Meldeläufer
fr: messager dravanien<tab>messagers dravaniens
ja: ホード・ランナー<tab>

source: assault wyvern<tab>assault wyverns
de: Sturm-Wyvern<tab>Sturm-Wyvern
fr: wyverne d'assaut<tab>wyvernes d'assaut
ja: アサルト・ワイバーン<tab>

source: morgawr<tab>morgawrs
de: Morgawr<tab>Morgawr
fr: Morgawr<tab>Morgawr
ja: モーガウル<tab>

source: violet flytrap<tab>violet flytraps
de: violett[a] Fliegenfalle<tab>violett[a] Fliegenfallen
fr: piège-mouche violet<tab>piège-mouches violets
ja: バイオレット・フライトラップ<tab>

source: Snakemolt bat<tab>Snakemolt bats
de: Natternhemd-Fledermaus<tab>Natternhemd-Fledermäuse
fr: chauve-souris du Bocage<tab>chauves-souris du Bocage
ja: スネークモルト・バット<tab>

source: Snakemolt treant<tab>Snakemolt treants
de: Natternhemd-Baumschrat<tab>Natternhemd-Baumschrate
fr: tréant du Bocage<tab>tréants du Bocage
ja: スネークモルト・トレント<tab>

source: Amdapori wraith<tab>Amdapori wraiths
de: Amdapor-Geist<tab>Amdapor-Geister
fr: spectre amdaporien<tab>spectres amdaporiens
ja: アムダプール・レイス<tab>

source: Senor Sabotender<tab>Senor Sabotenders
de: Señor Kaktor<tab>Señor Kaktor
fr: Señor Pampa<tab>Señor Pampa
ja: セニョール・サボテンダー<tab>

source: brazen bandit<tab>brazen bandits
de: dreist[a] Bandit<tab>dreist[a] Banditen
fr: voleur impudent<tab>voleurs impudents
ja: オラオラ盗賊<tab>

source: bearingless bandit<tab>bearingless bandits
de: umherstreifend[a] Bandit<tab>umherstreifend[a] Banditen
fr: voleur cynique<tab>voleurs cyniques
ja: ウロウロ盗賊<tab>

source: beady-eyed bandit<tab>beady-eyed bandits
de: wachsam[a] Bandit<tab>wachsam[a] Banditen
fr: voleur vigilant<tab>voleurs vigilants
ja: ジロジロ盗賊<tab>

source: son of the keeper<tab>sons of the keeper
de: Sohn[p] des Hüters<tab>Söhne[p] des Hüters
fr: fils du Gardien<tab>fils du Gardien
ja: サン・オブ・キーパー<tab>

source: cermet coblyn<tab>cermet coblyns
de: Cermet-Kobalos<tab>Cermet-Kobalosse
fr: coblyn hybride<tab>coblyns hybrides
ja: サーメット・コブラン<tab>

source: hull nix<tab>hull nixes
de: Rumpf-Nixe<tab>Rumpf-Nixen
fr: nix marin<tab>nix marins
ja: ハルニクス<tab>

source: lake nanka<tab>lake nankas
de: See-Nanka<tab>See-Nankas
fr: nanka du lac<tab>nankas du lac
ja: レイク・ナンカ<tab>

source: harness snipper<tab>harness snippers
de: Harnisch-Schnippler<tab>Harnisch-Schnippler
fr: cisailleur attelé<tab>cisailleurs attelés
ja: ハーネス・スニッパー<tab>

source: codpiece clipper<tab>codpiece clippers
de: Schamkapsel-Knipser<tab>Schamkapsel-Knipser
fr: pinceur dépravé<tab>pinceurs dépravés
ja: コッドピース・クリッパー<tab>

source: lake pugil<tab>lake pugils
de: See-Pugil<tab>See-Pugil
fr: pugil du lac<tab>pugils du lac
ja: レイク・プギル<tab>

source: 6th Cohort bit<tab>6th Cohort bits
de: Drohne[p] der VI. Kohorte<tab>Drohnen[p] der VI. Kohorte
fr: drone de la 6e cohorte<tab>drones de la 6e cohorte
ja: VIコホルス・ビット<tab>

source: 6th Cohort vanguard<tab>6th Cohort vanguards
de: Frontbrecher[p] der VI. Kohorte<tab>Frontbrecher[p] der VI. Kohorte
fr: avant-garde de la 6e cohorte<tab>avant-gardes de la 6e cohorte
ja: VIコホルス・ヴァンガード<tab>

source: 6th Cohort colossus<tab>6th Cohort colossi
de: Colossus[p] der VI. Kohorte<tab>Colossi[p] der VI. Kohorte
fr: colosse de la 6e cohorte<tab>colosses de la 6e cohorte
ja: VIコホルス・コロッサス<tab>

source: 6th Cohort signifer<tab>6th Cohort signiferi
de: Signifer[p] der VI. Kohorte<tab>Signiferi[p] der VI. Kohorte
fr: signifer de la 6e cohorte<tab>signiferi de la 6e cohorte
ja: VIコホルス・シグニフェル<tab>

source: 6th Cohort secutor<tab>6th Cohort secutores
de: Secutor[p] der VI. Kohorte<tab>Secutoren[p] der VI. Kohorte
fr: secutor de la 6e cohorte<tab>secutores de la 6e cohorte
ja: VIコホルス・セクトール<tab>

source: 6th Cohort eques<tab>6th Cohort equites
de: Eques[p] der VI. Kohorte<tab>Equites[p] der VI. Kohorte
fr: eques de la 6e cohorte<tab>equites de la 6e cohorte
ja: VIコホルス・エクエス<tab>

source: 6th Cohort laquearius<tab>6th Cohort laquearii
de: Laquearius[p] der VI. Kohorte<tab>Laquearii[p] der VI. Kohorte
fr: laquearius de la 6e cohorte<tab>laquearii de la 6e cohorte
ja: VIコホルス・ラクエリウス<tab>

source: 6th Cohort centurion<tab>6th Cohort centurions
de: Centurio[p] der VI. Kohorte<tab>Centurionen[p] der VI. Kohorte
fr: centurio de la 6e cohorte<tab>centuriones de la 6e cohorte
ja: VIコホルス・センチュリオン<tab>

source: 6th Cohort death claw<tab>6th Cohort death claws
de: Todesklaue[p] der VI. Kohorte<tab>Todesklaue[p] der VI. Kohorte
fr: griffe de mort de la 6e cohorte<tab>griffes de mort de la 6e cohorte
ja: VIコホルス・デスクロー<tab>

source: silver falcon<tab>silver falcons
de: Silberfalke<tab>Silberfalken
fr: faucon d'argent<tab>faucons d'argent
ja: シルバー・ファルコン<tab>
