Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: brachiosaur<tab>brachiosaurs
de: Brachiosaurus<tab>Brachiosaurier
fr: brachiosaure<tab>brachiosaures
ja: ブラキオレイドス<tab>

source: charybterix<tab>charybterices
de: Charybterix<tab>Charybterixe
fr: charybdis<tab>charybdis
ja: ガルピュデス<tab>

source: basilosaurus<tab>basilosaurs
de: Basilosaurus<tab>Basilosaurier
fr: basilosaurus<tab>basilosaurus
ja: バシロサウルス<tab>

source: forgotten wisent<tab>forgotten wisents
de: vergessen[a] Wisent<tab>vergessen[a] Wisente
fr: wisent oublié<tab>wisents oubliés
ja: フォゴットン・ウィセント<tab>

source: purple worm<tab>purple worms
de: Purpurwurm<tab>Purpurwürmer
fr: ver violet<tab>vers violets
ja: パープルウォーム<tab>

source: easterly sanuwa<tab>easterly sanuwas
de: östlich[a] Sanuwa<tab>östlich[a] Sanuwas
fr: sanuwa d'Orient<tab>sanuwas d'Orient
ja: イースタリー・サヌワ<tab>

source: pteranodon<tab>pteranodons
de: Pteranodon<tab>Pteranodonten
fr: ptéranodon<tab>ptéranodons
ja: プテラノドン<tab>

source: ageless melia<tab>ageless meliae
de: alterslos[a] Meliade<tab>alterslos[a] Meliaden
fr: mélia intemporelle<tab>mélias intemporelles
ja: エイジレス・メリアエ<tab>

source: celphie<tab>celphies
de: Celphie<tab>Celphie
ja: セルフィ<tab>

source: proto-noctilucale<tab>proto-noctilucales
de: Proto-Noctiluca<tab>Proto-Noctilucas
fr: proto-noctilucale<tab>proto-noctilucale
ja: プロト・ノクチルカ<tab>

source: ageless banemite<tab>ageless banemites
de: alterslos[a] Terrormilbe<tab>alterslos[a] Terrormilben
fr: sarcopte intemporel<tab>sarcoptes intemporels
ja: エイジレス・ベーンマイト<tab>

source: crown pelican<tab>crown pelicans
de: Kronen-Pelikan<tab>Kronen-Pelikane
fr: pélican couronné<tab>pélicans couronnés
ja: クラウンペリカン<tab>

source: westerly sanuwa<tab>westerly sanuwas
de: westlich[a] Sanuwa<tab>westlich[a] Sanuwas
fr: sanuwa d'Occident<tab>sanuwas d'Occident
ja: ウェスタリー・サヌワ<tab>

source: islekeeper<tab>islekeepers
de: Inselhüter<tab>Inselhüter
fr: insulagardien<tab>insulagardiens
ja: アイルキーパー<tab>

source: proceratosaurus<tab>proceratosaurs
de: Proceratosaurus<tab>Proceratosaurier
fr: proceratosaurus<tab>proceratosaurus
ja: プロケラトサウルス<tab>

source: Diadem endymion<tab>Diadem endymions
de: Diadem-Endymion<tab>Diadem-Endymien
fr: endymion du Diadème<tab>endymions du Diadème
ja: ディアデム・エンディミオン<tab>

source: diplocaulus<tab>diplocauluses
de: Diplocaulus<tab>Diplocaulen
fr: diplocaulus<tab>diplocaulus
ja: ディプロカウルス<tab>

source: triceratops<tab>triceratops
fr: tricératops<tab>tricératops
ja: トリケラトプス<tab>

source: flood worm<tab>flood worms
de: Flutwurm<tab>Flutwürmer
fr: ver diluvien<tab>vers diluviens
ja: フラッドウォーム<tab>

source: welkinix<tab>welkinixes
de: Wolkennöck<tab>Wolkennöcken
fr: nix du firmament<tab>nix du firmament
ja: ウェルキニクス<tab>

source: ufiti<tab>ufitis
ja: ウフィティ<tab>

source: killer ant<tab>killer ants
de: Killerameise<tab>Killerameisen
fr: fourmi tueuse<tab>fourmis tueuses
ja: キラーアント<tab>

source: zeuglodon<tab>zeuglodons
ja: ゼウグロドン<tab>

source: speckled hakulaq<tab>speckled hakulaqs
de: gefleckt[a] Hakulaq<tab>gefleckt[a] Hakulaqs
fr: hakulaq tacheté<tab>hakulaqs tachetés
ja: スペックルド・ハラック<tab>

source: lunantishee<tab>lunantishees
ja: ルナンティシー<tab>

source: cutter<tab>cutters
de: Zerschneider<tab>Zerschneider
fr: inciseur<tab>inciseurs
ja: カッター<tab>

source: cloudtrap<tab>cloudtraps
de: Wolkenfalle<tab>Wolkenfallen
fr: piège-nuage<tab>piège-nuages
ja: クラウドトラップ<tab>

source: rainbow gastornis<tab>rainbow gastornis
de: Regenbogen-Gastornis<tab>Regenbogen-Gastornis
fr: gastornis arc-en-ciel<tab>gastornis arc-en-ciel
ja: レインボー・ガストルニス<tab>

source: coelophysis<tab>coelophysis
fr: cœlophysis<tab>cœlophysis
ja: コエロフィシス<tab>

source: ageless diremite<tab>ageless diremites
de: alterslos[a] Schaudermilbe<tab>alterslos[a] Schaudermilben
fr: acarus intemporel<tab>acari intemporels
ja: エイジレス・ダイアマイト<tab>

source: ant hawk<tab>ant hawks
de: Ameisenfalke<tab>Ameisenfalken
fr: guêpe fouisseuse<tab>guêpes fouisseuses
ja: アントホーク<tab>

source: cloud crawler<tab>cloud crawlers
de: Wolkenkriecher<tab>Wolkenkriecher
fr: chenille des nuages<tab>chenilles des nuages
ja: クラウドクロウラー<tab>

source: silvershell<tab>silvershells
de: Silberschale<tab>Silberschalen
fr: coquargent<tab>coquargents
ja: シルバーシェル<tab>

source: jewel wasp<tab>jewel wasps
de: Juwelwespe<tab>Juwelwespen
fr: guêpe de mer rubis<tab>guêpes de mer rubis
ja: ジュエル・ワスプ<tab>

source: ageless sankchinni<tab>ageless sankchinnis
de: alterslos[a] Sankchinni<tab>alterslos[a] Sankchinnis
fr: sankchinni intemporel<tab>sankchinnis intemporels
ja: エイジレス・サンクチンニ<tab>

source: neochu<tab>neochus
fr: néotyugh<tab>néotyughs
ja: ネオチュー<tab>

source: crown tuco tuco<tab>crown tuco tucos
de: Kronen-Tokotoko<tab>Kronen-Tokotokos
fr: toco toco couronné<tab>tocos tocos couronnés
ja: クラウン・トコトコ<tab>

source: pack paissa<tab>pack paissas
de: Schwarm-Paissa<tab>Schwarm-Paissas
fr: païssa grégaire<tab>païssas grégaires
ja: パック・パイッサ<tab>

source: sun sordes<tab>sun sordes
de: Sonnen-Sordes<tab>Sonnen-Sordes
fr: ptérozard solaire<tab>ptérozards solaires
ja: サンソルデス<tab>

source: jewel fly<tab>jewel flies
de: Juwelfliege<tab>Juwelfliegen
fr: demoiselle rubis<tab>demoiselles rubis
ja: ジュエルフライ<tab>

source: corrupted wolf<tab>corrupted wolves
de: denaturiert[a] Wolf<tab>denaturiert[a] Wölfe
fr: loup corrompu<tab>loups corrompus
ja: コラプテッド・ウルフ<tab>

source: corrupted slime<tab>corrupted slimes
de: denaturiert[a] Schleim<tab>denaturiert[a] Schleime
fr: gluant corrompu<tab>gluants corrompus
ja: コラプテッド・スライム<tab>

source: corrupted flan<tab>corrupted flans
de: denaturiert[a] Pudding<tab>denaturiert[a] Puddinge
fr: flan corrompu<tab>flans corrompus
ja: コラプテッド・フラン<tab>

source: corrupted sprite<tab>corrupted sprites
de: denaturiert[a] Exergon<tab>denaturiert[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: コラプテッド・スプライト<tab>

source: corrupted aether<tab>corrupted aethers
de: denaturiert[a] Äther<tab>denaturiert[a] Äther
fr: éther vicié<tab>éthers viciés
ja: コラプテッド・エーテル<tab>

source: 8th Order roundsman<tab>8th Order roundsmen
de: Laufbursche[p] des 8. Ordens<tab>Laufburschen[p] des 8. Ordens
fr: livreur du 8e ordre<tab>livreurs du 8e ordre
ja: 08オーダー・ラウンズマン<tab>

source: 8th Order pickman<tab>8th Order pickmen
de: Hauer[p] des 8. Ordens<tab>Hauer[p] des 8. Ordens
fr: piocheur du 8e ordre<tab>piocheurs du 8e ordre
ja: 08オーダー・ピックマン<tab>

source: 8th Order alchemist<tab>8th Order alchemists
de: Alchemist[p] des 8. Ordens<tab>Alchemisten[p] des 8. Ordens
fr: alchimiste du 8e ordre<tab>alchimistes du 8e ordre
ja: 08オーダー・アルケミスト<tab>

source: 8th Order bedesman<tab>8th Order bedesmen
de: Fürbeter[p] des 8. Ordens<tab>Fürbeter[p] des 8. Ordens
fr: prieur du 8e ordre<tab>prieurs du 8e ordre
ja: 08オーダー・ビーズマン<tab>

source: coral doblyn<tab>coral doblyns
de: Korallen-Dobalos<tab>Korallen-Dobalosse
fr: doblyn de corail<tab>doblyns de corail
ja: コーラル・ドブラン<tab>

source: Construct 8<tab>Construct 8s
de: Konstrukt[p] 8<tab>Konstrukte[p] 8
fr: constructeur C8<tab>constructeurs C8
ja: コンストラクト08<tab>

source: time bomb<tab>time bombs
de: Zeitbomber<tab>Zeitbomber
fr: bombo à retardement<tab>bombos à retardement
ja: タイムボム<tab>

source: simple bomb incubator<tab>simple bomb incubators
de: einfach[a] Bomber-Brutofen<tab>einfach[a] Bomber-Brutöfen
fr: bombocubateur simplifié<tab>bombocubateurs simplifiés
ja: 簡易ボム培養炉<tab>

source: living rock<tab>living rocks
de: wandelnd[a] Felsen<tab>wandelnd[a] Felsen
fr: rocher vivant<tab>rochers vivants
ja: リビングロック<tab>

source: time grenade<tab>time grenades
de: Zeitgranate<tab>Zeitgranaten
fr: grenado à retardement<tab>grenados à retardement
ja: タイムグレネード<tab>

source: pharos wall<tab>pharos walls
de: Wand<tab>Wände
fr: paroi<tab>parois
ja: 岩壁<tab>

source: ghrah luminary<tab>ghrah luminaries
de: Ghrah-Luminion<tab>Ghrah-Luminions
fr: ghrah virtuose<tab>ghrahs virtuoses
ja: ルミナリー・ゴラホ<tab>

source: corruption<tab>corruptions
de: Denaturat<tab>Denaturate
ja: コラプション<tab>

source: spider<tab>spiders
de: Spinne<tab>Spinnen
fr: araignée<tab>araignées
ja: スパイダー<tab>

source: Sirius screamer<tab>Sirius screamers
de: Sirius-Schriller<tab>Sirius-Schriller
fr: piailleur de Sirius<tab>piailleurs de Sirius
ja: シリウス・スクリーマー<tab>

source: 8th Order Patriarch Be Gu<tab>8th Order Patriarch Be Gu
de: Be Gu vom 8. Orden<tab>NONE
fr: Be Gu patriarche du 8e ordre<tab>Be Gu patriarche du 8e ordre
ja: ペイトリアーク08 ベ・グ<tab>

source: alchemy engine<tab>alchemy engines
de: alchemistisch[a] Generator<tab>alchemistisch[a] Generatoren
fr: moteur alchimique<tab>moteurs alchimiques
ja: アルケミストエンジン<tab>

source: 8th Order furnaceman<tab>8th Order furnacemen
de: Hochöfner[p] des 8. Ordens<tab>Hochöfner[p] des 8. Ordens
fr: chaudiériste du 8e ordre<tab>chaudiéristes du 8e ordre
ja: 08オーダー・ファーネスマン<tab>

source: corrupted gel<tab>corrupted gels
de: denaturiert[a] Gel<tab>denaturiert[a] Gels
fr: gelée corrompue<tab>gelées corrompues
ja: コラプテッド・ジェル<tab>

source: Progenitrix<tab>Progenitrices
de: Progenitrix<tab>NONE
fr: Maman bombo<tab>Maman bombo
ja: マザーボム<tab>

source: Progenitor<tab>Progenitors
de: Progenitor<tab>NONE
fr: Papa bombo<tab>Papa bombo
ja: ファザーボム<tab>

source: large bomb incubator<tab>large bomb incubators
de: groß[a] Bomber-Brutofen<tab>groß[a] Bomber-Brutöfen
fr: bombocubateur supérieur<tab>bombocubateurs supérieurs
ja: 大型ボム培養炉<tab>

source: grey bomb<tab>grey bombs
de: grau[a] Bombe<tab>grau[a] Bomben
fr: bombo irascible<tab>bombos irascibles
ja: ペイニー・ボム<tab>

source: remedy bomb<tab>remedy bombs
de: Regenerationsbombe<tab>Regenerationsbomben
fr: bombo remède<tab>bombos remède
ja: レメディ・ボム<tab>

source: lava bomb<tab>lava bombs
de: Lavabombe<tab>Lavabomben
fr: bombo magma<tab>bombos magma
ja: ラーヴァ・ボム<tab>

source: pharate wamouracampa<tab>pharate wamouracampae
de: Wamouracampa<tab>Wamouracampas
fr: wamouracampa pharate<tab>wamouracampas pharates
ja: フェレート・ワモーラカンパ<tab>

source: hunting archaeornis<tab>hunting archaeornis
de: jagend[a] Archaeornis<tab>jagend[a] Archaeornis
fr: archéornis chasseur<tab>archéornis chasseurs
ja: ハンティング・アルケオーニス<tab>

source: lan'gaii Gundu<tab>lan'gaii Gundu
de: lan'gaii Gundo<tab>lan'gaii Gundo
fr: lan'gaii des Gundu<tab>lan'gaii des Gundu
ja: ランガイ・グンド<tab>

source: vuk'gaii Gundu<tab>vuk'gaii Gundu
de: vuk'gaii Gundo<tab>vuk'gaii Gundo
fr: vuk'gaii des Gundu<tab>vuk'gaii des Gundu
ja: ヴクガイ・グンド<tab>

source: plump cloudworm<tab>plump cloudworms
de: plump[a] Wolkenwurm<tab>plump[a] Wolkenwürmer
fr: ver des nuages pansu<tab>vers des nuages pansus
ja: プランプ・クラウドウォーム<tab>

source: lan'puii Vundu<tab>lan'puii Vundu
de: lan'puii Vundo<tab>lan'puii Vundo
fr: lan'puii des Vundu<tab>lan'puii des Vundu
ja: ランプイ・ブンド<tab>

source: nat'gaii Vundu<tab>nat'gaii Vundu
de: nat'gaii Vundo<tab>nat'gaii Vundo
fr: nat'gaii des Vundu<tab>nat'gaii des Vundu
ja: ナツガイ・ブンド<tab>

source: breeding wamouracampa<tab>breeding wamouracampae
de: ausgebrütet[a] Wamouracampa<tab>ausgebrütet[a] Wamouracampas
fr: jeune wamouracampa<tab>jeunes wamouracampas
ja: ブリーディング・ワモーラカンパ<tab>

source: prickly paissa<tab>prickly paissas
de: stachelig[a] Paissa<tab>stachelig[a] Paissas
fr: païssa épineux<tab>païssas épineux
ja: パンクチャー・パイッサ<tab>

source: healthy tsanahale<tab>healthy tsanahales
de: kräftig[a] Tsanahal<tab>kräftig[a] Tsanahale
fr: tsanahale vigoureuse<tab>tsanahales vigoureuses
ja: ヘルシー・ツィナハレ<tab>

source: groundsreaper<tab>groundsreapers
de: Erdbrecher<tab>Erdbrecher
fr: terrafaucheur<tab>terrafaucheurs
ja: グランズリーパー<tab>

source: wild dhalmel<tab>wild dhalmels
de: wild[a] Dhalmel<tab>wild[a] Dhalmele
fr: dhalmel sauvage<tab>dhalmels sauvages
ja: ワイルドダルメル<tab>

source: 6th Legion death claw<tab>6th Legion death claws
de: Todesklaue[p] der VI. Legion<tab>Todesklauen[p] der VI. Legion
fr: griffe de mort de la 6e légion<tab>griffes de mort de la 6e légion
ja: VIレギオン・デスクロー<tab>

source: Ok' Gundu totem<tab>Ok' Gundu totems
fr: totem d'Ok' Gundu<tab>totems d'Ok' Gundu
ja: オク・グンド・トーテム<tab>

source: Aymeric the Blue<tab>Aymeric the Blue
de: Aymeric<tab>NONE
fr: Aymeric la lame céleste<tab>Aymeric la lame céleste
ja: 蒼剣のアイメリク<tab>

source: Artoirel Ironbone<tab>Artoirel Ironbone
de: Artoirel Fortemps<tab>NONE
fr: Artoirel le hardi<tab>Artoirel le hardi
ja: 硬骨のアルトアレール<tab>

source: Simeonard of the Holiest Flame<tab>Simeonard of the Holiest Flame
de: Simeonard[p] von der Heiligsten Flamme<tab>NONE
fr: Simeonard la flamme sacrée<tab>Simeonard la flamme sacrée
ja: 聖火のシメオナール<tab>

source: diurnal knight<tab>diurnal knights
de: weiß[a] Springer[p]<tab>weiß[a] Springer[p]
fr: cavalier diurne<tab>cavaliers diurnes
ja: ダイアーナル・オートナイト<tab>

source: nocturnal knight<tab>nocturnal knights
de: schwarz[a] Springer[p]<tab>schwarz[a] Springer[p]
fr: cavalier nocturne<tab>cavaliers nocturnes
ja: ノクターナル・オートナイト<tab>

source: ragged refugee<tab>ragged refugees
de: verängstigt[a] Obdachlos[a]<tab>unerschrocken[a] Obdachlos[a]
fr: Ishgardais sinistré<tab>Ishgardais sinistrés
ja: 焼け出された避難民<tab>

source: unruffled refugee<tab>unruffled refugees
de: arm[a] Schönheit<tab>arm[a] Schönheiten
fr: jolie réfugiée<tab>jolies réfugiées
ja: 美しい避難民<tab>

source: rugged refugee<tab>rugged refugees
de: tapfer[a] Obdachlos[a]<tab>tapfer[a] Obdachlos[a]
fr: réfugiée intrépide<tab>réfugiées intrépides
ja: 気丈そうな避難民<tab>

source: anzu hen<tab>anzu hens
de: Anzu-Weibchen<tab>Anzu-Weibchen
fr: anzu femelle<tab>anzus femelles
ja: アンズー・ヘン<tab>

source: pure white crystal<tab>pure white crystals
de: weiß[a] Kristall<tab>weiß[a] Kristalle
fr: cristal blanc immaculé<tab>cristaux blancs immaculés
ja: 白光のクリスタル<tab>

source: pure black crystal<tab>pure black crystals
de: schwarz[a] Kristall<tab>schwarz[a] Kristalle
fr: cristal noir immaculé<tab>cristaux noirs immaculés
ja: 黒闇のクリスタル<tab>

source: hydrosphere<tab>hydrospheres
de: Hydrosphäre<tab>Hydrosphären
fr: hydrosphère<tab>hydrosphères
ja: ハイドロスフィア<tab>

source: Ark anzu<tab>Ark anzu
de: Archen-Anzu<tab>Archen-Anzu
fr: anzu de l'Arche<tab>anzus de l'Arche
ja: アーク・アンズー<tab>

source: cloudlarker<tab>cloudlarkers
de: Wolkenlauerer<tab>Wolkenlauerer
fr: rôdeur des nuages<tab>rôdeurs des nuages
ja: クラウドラーカー<tab>

source: hybodus<tab>hybodus
de: Hybodus<tab>Hybodusse
ja: ヒボドゥス<tab>

source: hybodus pup<tab>hybodus pups
de: Hybodus-Jungtier<tab>Hybodus-Jungtiere
fr: jeune hybodus<tab>jeunes hybodus
ja: ヒボドゥス・フライ<tab>

source: hydrosprite<tab>hydrosprites
de: Hydro-Exergon<tab>Hydro-Exergone
fr: hydro-élémentaire<tab>hydro-élémentaires
ja: ハイドロスプライト<tab>

source: hydrocore<tab>hydrocores
de: Hydro-Kern<tab>Hydro-Kerne
ja: ハイドロコア<tab>

source: Cetus<tab>Cetus
de: Cetus<tab>NONE
ja: ケートス<tab>

source: the Pagan's Knot<tab>the Pagan's Knots
de: Irminsuls Ast<tab>Irminsuls Äste
fr: nœud d'Irminsul<tab>nœuds d'Irminsul
ja: イルミンスールのコブ<tab>

source: the Pagan's Shrub<tab>the Pagan's Shrubs
de: Irminsuls Strauch<tab>Irminsuls Sträucher
fr: arbuste d'Irminsul<tab>arbustes d'Irminsul
ja: イルミンスールの茂み<tab>

source: the Pagan's Vine<tab>the Pagan's Vines
de: Irminsuls Ranke<tab>Irminsuls Ranken
fr: lierre d'Irminsul<tab>lierres d'Irminsul
ja: イルミンスールのツタ<tab>

source: teredo moth<tab>teredo moths
de: Archen-Wamoura<tab>Archen-Wamouras
fr: wamoura de l'Arche<tab>wamouras de l'Arche
ja: アーク・ワモーラ<tab>

source: teredo worm<tab>teredo worms
de: Archen-Wamouracampa<tab>Archen-Wamouracampas
fr: wamouracampa de l'Arche<tab>wamouracampas de l'Arche
ja: アーク・ワモーラカンパ<tab>

source: Ark morbol<tab>Ark morbols
de: Archenmorbol<tab>Archenmorbol
fr: morbol de l'Arche<tab>morbol de l'Arche
ja: アーク・モルボル<tab>

source: hellhound<tab>hellhounds
de: Höllenhund<tab>Höllenhunde
fr: limier des enfers<tab>limiers des enfers
ja: ヘルハウンド<tab>

source: sepulture gargoyle<tab>sepulture gargoyles
de: Gruft-Gargoyle<tab>Gruft-Gargoyles
fr: gargouille sacrale<tab>gargouilles sacrales
ja: セプルチャー・ガーゴイル<tab>

source: Blackguard<tab>Blackguards
de: düster[a] Wächter<tab>düster[a] Wächter
fr: Garde noir<tab>Gardes noirs
ja: ブラックガード<tab>

source: Irminsul<tab>Irminsul
de: Irminsul<tab>NONE
ja: イルミンスール<tab>

source: sawtooth<tab>sawteeth
de: Sägezahn<tab>NONE
fr: Dentata<tab>Dentata
ja: ソウトゥース<tab>

source: Ark ked<tab>Ark keds
de: Archen-Dämonenfliege<tab>Archen-Dämonenfliegen
fr: pou de l'Arche<tab>poux de l'Arche
ja: アーク・ケッド<tab>

source: Cuchulainn<tab>Cuchulainn
de: Cuchulainn<tab>NONE
fr: Cúchulainn<tab>Cúchulainn
ja: キュクレイン<tab>

source: gyrtower<tab>gyrtowers
de: Gyroturm<tab>Gyrotürme
fr: gyrotour<tab>gyrotours
ja: 不浄の塔<tab>

source: planar fissure<tab>planar fissures
de: planar[a] Riss<tab>planar[a] Risse
fr: fissure du néant<tab>fissures du néant
ja: ヴォイドクラック<tab>

source: foobar<tab>foobars
de: Nichts-Creme<tab>Nichts-Cremes
fr: Cruor<tab>Cruor
ja: フォーバー<tab>

source: black phlegm<tab>black phlegms
de: schwarz[a] Gallert<tab>schwarz[a] Gallerte
fr: glaire noire<tab>glaires noires
ja: ブラックフレム<tab>

source: Echidna<tab>Echidna
de: Echidna<tab>NONE
ja: エキドナ<tab>

source: Echidna<tab>Echidna
de: Echidna<tab>NONE
ja: エキドナ<tab>

source: Sinister<tab>Sinister
de: Sinister<tab>NONE
fr: Senestre<tab>Senestre
ja: シニスター・バイパー<tab>

source: Dexter<tab>Dexter
de: Dexter<tab>NONE
fr: Dextre<tab>Dextre
ja: デクスター・バイパー<tab>

source: bloodguard<tab>bloodguards
de: Blutwächter<tab>Blutwächter
fr: garde de sang<tab>gardes de sang
ja: ブラッドガード<tab>

source: southern seas colibri<tab>southern seas colibri
de: Südmeer-Kolibri<tab>Südmeer-Kolibris
fr: colibri des mers du sud<tab>colibris des mers du sud
ja: サザンシー・コリブリ<tab>

source: malboro terra<tab>malboro terras
de: Land-Morbol<tab>Land-Morbol
fr: protoxylomid<tab>protoxylomids
ja: ランドモルボル<tab>

source: korpokkur<tab>korpokkurs
de: Korpokkur<tab>Korpokkur
fr: korpokkur<tab>korpokkur
ja: コロポックル<tab>

source: blooming ochu<tab>blooming ochus
de: blühend[a] Ochu<tab>blühend[a] Ochus
fr: otyugh épanoui<tab>otyughs épanouis
ja: ブルーミング・オチュー<tab>

source: Thavnairian tortoise<tab>Thavnairian tortoises
de: Thavnair-Schildkröte<tab>Thavnair-Schildkröten
fr: tortue thavnairoise<tab>tortues thavnairoises
ja: サベネアン・トータス<tab>

source: velveteen ant<tab>velveteen ants
de: Samtameise<tab>Samtameisen
fr: fourmi de velours<tab>fourmis de velours
ja: ベルベティーンアント<tab>

source: soldier hawk<tab>soldier hawks
de: Krieger-Falke<tab>Krieger-Falken
fr: guêpe pepsis sentinelle<tab>guêpes pepsis sentinelles
ja: ソルジャーホーク<tab>

source: Arboretum crawler<tab>Arboretum crawlers
de: Arboretum-Kriecher<tab>Arboretum-Kriecher
fr: chenille de l'Arboretum<tab>chenilles de l'Arboretum
ja: アーボレータム・クロウラー<tab>

source: garden bee cloud<tab>garden bee clouds
de: Gartenbienenwolke<tab>Gartenbienenwolken
fr: nuage d'avettes de jardin<tab>nuages d'avettes de jardin
ja: ガーデンビー・クラウド<tab>

source: Orn hornet<tab>Orn hornets
de: Orn-Hornisse<tab>Orn-Hornissen
fr: frelon d'Orn<tab>frelons d'Orn
ja: オーン・ホーネット<tab>

source: honeycomb<tab>honeycombs
de: Wabenwand<tab>Wabenwände
fr: rayon de cire<tab>rayons de cire
ja: 蜜蝋の壁<tab>

source: tangled narbrooi<tab>tangled narbroois
de: Gestrüpp-Narbrooi<tab>Gestrüpp-Narbroois
fr: narbrooi enchevêtré<tab>narbroois enchevêtrés
ja: タングル・ナルブルーイ<tab>

source: grizzly host<tab>grizzly hosts
de: befallen[a] Grizzly<tab>befallen[a] Grizzlys
fr: grizzli parasité<tab>grizzlis parasités
ja: グリズリー・ホスト<tab>

source: biloko<tab>bilokos
ja: ビロコ<tab>

source: royal oak<tab>royal oaks
de: majestätisch[a] Eiche<tab>majestätisch[a] Eichen
fr: chêne royal<tab>chênes royaux
ja: ロイヤル・オーク<tab>

source: withered melia<tab>withered meliae
de: verwittert[a] Meliade<tab>verwittert[a] Meliaden
fr: mélia flétrie<tab>mélias flétries
ja: ウィザード・メリアエ<tab>

source: worker hawk<tab>worker hawks
de: Arbeiter-Falke<tab>Arbeiter-Falken
fr: guêpe pepsis ouvrière<tab>guêpes pepsis ouvrières
ja: ワーカーホーク<tab>

source: Rose Garden<tab>Rose Gardens
de: Garten-Rosi<tab>NONE
fr: rosier<tab>rosiers
ja: ローズガーデン<tab>

source: rose bud<tab>rose buds
de: Rosenknospe<tab>Rosenknospen
fr: bouton de rose<tab>boutons de rose
ja: ローズバッド<tab>

source: rose hip<tab>rose hips
de: Hagebutte<tab>Hagebutten
fr: cynorrhodon<tab>cynorrhodons
ja: ローズヒップ<tab>

source: queen hawk<tab>queen hawks
de: Falkenkönigin<tab>Falkenköniginnen
fr: reine des guêpes<tab>reines des guêpes
ja: クィーンホーク<tab>

source: knight hawk<tab>knight hawks
de: Ritter-Falke<tab>Ritter-Falken
fr: gardienne royale<tab>gardiennes royales
ja: ナイトホーク<tab>

source: Belladonna<tab>Belladonna
de: Belladonna<tab>Belladonnas
fr: Belladone<tab>Belladone
ja: ベラドンナ<tab>

source: bloated bulb<tab>bloated bulbs
de: aufgebläht[a] Zwiebel<tab>aufgebläht[a] Zwiebel
fr: bulbe boursouflé<tab>bulbes boursouflés
ja: ブローテッド・バルブ<tab>

source: Lily of the Saint<tab>Lilies of the Saint
de: Heiligenlilie<tab>Heiligenlilien
fr: lys sacré<tab>lys sacrés
ja: セイントリリー<tab>

source: monkey handler<tab>monkey handlers
de: Affenbetreuer<tab>Affenbetreuer
fr: dresseur de singes<tab>dresseurs de singes
ja: 猿まわし師<tab>

source: Jiromaru<tab>Jiromaru
de: Jiromaru<tab>NONE
fr: Jirômaru<tab>Jirômaru
ja: ジロウマル<tab>

source: the Strongman<tab>the Strongmen
de: hämmernd[a] Zyklop<tab>hämmernd[a] Zyklopen
fr: cyclope marteleur<tab>cyclopes marteleurs
ja: モチツキ・サイクロプス<tab>

source: wild opo-opo<tab>wild opo-opos
de: wild[a] Opo-Opo<tab>wild[a] Opo-Opos
fr: opo-opo sauvage<tab>opo-opo sauvages
ja: 野生の猿<tab>

source: advent mochi<tab>advent mochi
de: Mochi-Happen<tab>Mochi-Happen
fr: mochi de la transition<tab>mochi de la transition
ja: 降神餅<tab>

source: Iroha<tab>Iroha
de: Iroha<tab>NONE
ja: イロハ<tab>

source: robber crab<tab>robber crabs
de: Räuberkrabbe<tab>Räuberkrabben
fr: crabe voleur<tab>crabes voleurs
ja: ロバークラブ<tab>

source: orderly imp<tab>orderly imps
de: gemäßigt[a] Imp<tab>gemäßigt[a] Imps
fr: imp soigneux<tab>imps soigneux
ja: オーダリー・インプ<tab>

source: tarbotaur<tab>tarbotaurs
de: Tarbotaur<tab>Tarbotauren
fr: tarbosaure<tab>tarbosaures
ja: タルボタウルス<tab>

source: gore demon<tab>gore demons
de: Blutdämon<tab>Blutdämonen
fr: démon sanglant<tab>démons sanglants
ja: ゴアデーモン<tab>

source: Serket<tab>Serket
de: Serket<tab>NONE
ja: セルケト<tab>

source: Spotter<tab>Spotter
de: Ahriman-Wächter<tab>Ahriman-Wächter
fr: ahriman guetteur<tab>ahrimans guetteurs
ja: スポッター<tab>

source: dread dragon<tab>dread dragons
de: Albtraumdrache<tab>Albtraumdrachen
fr: dragon d'effroi<tab>dragons d'effrois
ja: ドレッドドラゴン<tab>

source: territorial westerly sanuwa<tab>territorial westerly sanuwas
de: hinterhältig[a] westlich[a] Sanuwa<tab>hinterhältig[a] westlich[a] Sanuwas
fr: sanuwa d'Occident territorial<tab>sanuwas d'Occident territoriaux
ja: テリトリアル・ウェスタリー・サヌワ<tab>

source: territorial islekeeper<tab>territorial islekeepers
de: hinterhältig[a] Inselhüter<tab>hinterhältig[a] Inselhüter
fr: insulagardien territorial<tab>insulagardiens territoriaux
ja: テリトリアル・アイルキーパー<tab>

source: terrirotial killer ant<tab>terrirotial killer ants
de: hinterhältig[a] Killerameise<tab>hinterhältig[a] Killerameisen
fr: fourmi tueuse territoriale<tab>fourmis tueuses ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・キラーアント<tab>

source: territorial rainbow gastornis<tab>territorial rainbow gastornis
de: hinterhältig[a] Regenbogen-Gastornis<tab>hinterhältig[a] Regenbogen-Gastornis
fr: gastornis arc-en-ciel territorial<tab>gastornis arc-en-ciel territoriaux
ja: テリトリアル・レインボー・ガストルニス<tab>

source: territorial crown tuco tuco<tab>territorial crown tuco tucos
de: hinterhältig[a] Kronen-Tokotoko<tab>hinterhältig[a] Kronen-Tokotokos
fr: toco toco couronné territorial<tab>tocos tocos couronnés territoriaux
ja: テリトリアル・クラウン・トコトコ<tab>

source: territorial pack paissa<tab>territorial pack paissas
de: hinterhältig[a] Schwarm-Paissa<tab>hinterhältig[a] Schwarm-Paissas
fr: païssa grégaire territorial<tab>païssas grégaires territoriaux
ja: テリトリアル・パック・パイッサ<tab>

source: terrirtorial pteranodon<tab>terrirtorial pteranodons
de: hinterhältig[a] Pteranodon<tab>hinterhältig[a] Pteranodonten
fr: ptéranodon territorial<tab>ptéranodons territoriaux
ja: テリトリアル・プテラノドン<tab>
