Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: best vodoriga<tab>best vodorigas
de: Hochzeits-Vodoriga<tab>Hochzeits-Vodorigas
fr: témoin vodoriga<tab>témoins vodorigas
ja: ベスト・ヴォドリガ<tab>

source: Avere Bravearm<tab>Avere Bravearm
de: Avere Haudegen<tab>Avere Haudegen
fr: Avere l'intrépide<tab>Avere l'intrépide
ja: 勇壮のアヴィール<tab>

source: Edda Pureheart<tab>Edda Pureheart
de: Edda Reinherz<tab>Edda Reinherz
fr: Edda cœur-pur<tab>Edda cœur-pur
ja: 純白のエッダ<tab>

source: merciless mercenary<tab>merciless mercenaries
de: unerschrocken[a] Söldner<tab>unerschrocken[a] Söldner
fr: mercenaire impitoyable<tab>mercenaires impitoyables
ja: 剣呑な傭兵<tab>

source: murderous mercenary<tab>murderous mercenaries
de: rabiat[a] Söldner<tab>rabiat[a] Söldner
fr: mercenaire sanguinaire<tab>mercenaires san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: 手荒な傭兵<tab>

source: seasoned bodyguard<tab>seasoned bodyguards
de: abgehärtet[a] Leibwächter<tab>abgehärtet[a] Leibwächter
fr: garde du corps aguerri<tab>gardes du corps aguerri
ja: 熟練の用心棒<tab>

source: stern bodyguard<tab>stern bodyguards
de: grob[a] Leibwächter<tab>grob[a] Leibwächter
fr: garde du corps robuste<tab>gardes du corps robustes
ja: 屈強な用心棒<tab>

source: holed mole<tab>holed moles
de: Graumull<tab>Graumulle
fr: mère taupe<tab>mères taupes
ja: マザー・モール<tab>

source: Roegadyn ruffian<tab>Roegadyn ruffians
de: derb[a] Roegadyn<tab>derb[a] Roegadyn
fr: Roegadyn patibulaire<tab>Roegadyns patibulaires
ja: ガラの悪いルガディン族<tab>

source: armed refugee<tab>armed refugees
de: bewaffnet[a] Aufrührer<tab>bewaffnet[a] Aufrührer
fr: réfugié armé<tab>réfugiés armés
ja: 武装した難民<tab>

source: saber-rattling swordsman<tab>saber-rattling swordsmen
de: offensiv[a] Schwertkämpfer<tab>offensiv[a] Schwertkämpfer
fr: épéiste pugnace<tab>épéistes pugnaces
ja: 攻勢の剣術士<tab>

source: shield-rapping swordsman<tab>shield-rapping swordsmen
de: defensiv[a] Schwertkämpfer<tab>defensiv[a] Schwertkämpfer
fr: épéiste vigilant<tab>épéistes vigilants
ja: 堅守の剣術士<tab>

source: malodorous morbol<tab>malodorous morbols
de: modernd[a] Morbol<tab>modernd[a] Morbol
fr: morbol malodorant<tab>morbols malodorants
ja: マロドラス・モルボル<tab>

source: Hoary Boulder<tab>Hoary Boulder
de: Grauer Felsen<tab>Grauer Felsen
ja: 白刃のホーリー・ボルダー<tab>

source: Coultenet the Cultured<tab>Coultenet the Cultured
de: Coultenet [t] Kultiviert[a]<tab>Coultenet [t] Kultiviert[a]
fr: Coultenet le cultivé<tab>Coultenet le cultivé
ja: 碩学のクルトゥネ<tab>

source: scabrous hapalit<tab>scabrous hapalits
de: hartnäckig[a] Hapalit<tab>hartnäckig[a] Hapaliten
fr: hapalit scabreux<tab>hapalits scabreux
ja: スカブラス・ハパリット<tab>

source: loyal heretic<tab>loyal heretics
de: eingefleischt[a] Häretiker<tab>eingefleischt[a] Häretiker
fr: hérétique opiniâtre<tab>hérétiques opiniâtres
ja: 手練れの異端者<tab>

source: giant treant<tab>giant treants
de: Riesenbaumschrat<tab>Riesenbaumschrate
fr: tréant géant<tab>tréants géants
ja: ジャイアント・トレント<tab>

source: sylph in Scion's clothing<tab>sylphs in Scion's clothing
de: hinterhältig[a] Sylphe<tab>hinterhältig[a] Sylphen
fr: Sylphe métamorphosé<tab>Sylphes métamorphosés
ja: 変装していたシルフ<tab>

source: Beigad<tab>Beigad
de: Beigad<tab>Beigads
ja: ベイガド<tab>

source: Darkwight in disguise<tab>Darkwights in disguise
de: suspekt[a] Dunkelalb<tab>suspekt[a] Dunkelalben
fr: Crépusculaire suspect<tab>Crépusculaires suspects
ja: 不審なシェーダー族<tab>

source: dacite golem<tab>dacite golems
de: Dazit-Golem<tab>Dazit-Golems
fr: golem de dacite<tab>golems de dacite
ja: デイサイトゴーレム<tab>

source: rhyodacite golem<tab>rhyodacite golems
de: Rhyodazit-Golem<tab>Rhyodazit-Golems
fr: golem de rhyodacite<tab>golems de rhyodacite
ja: リオデイサイトゴーレム<tab>

source: kobold packman<tab>kobold packmen
de: Kobold-Träger<tab>Kobold-Träger
fr: colporteur kobold<tab>colporteurs kobolds
ja: コボルド・パックマン<tab>

source: kobold driver<tab>kobold drivers
de: Kobold-Beförderer<tab>Kobold-Beförderer
fr: opérateur kobold<tab>opérateurs kobolds
ja: コボルド・ドライバー<tab>

source: interceptor node<tab>interceptor nodes
de: Interzeptor-Modul<tab>Interzeptor-Module
fr: sphère de neutralisation<tab>sphères de neutralisation
ja: 邀撃システム<tab>

source: interceptor drone<tab>interceptor drones
de: Interzeptor-Drohne<tab>Interzeptor-Drohnen
fr: drone de neutralisation<tab>drones de neutralisation
ja: 邀撃ドローン<tab>

source: Kum Kum<tab>Kum Kum
de: Kum Kum[p]<tab>Kum Kums[p]
ja: クムクム<tab>

source: Cieldalaes mantis<tab>Cieldalaes mantises
de: Cieldaläen-Mantis<tab>Cieldaläen-Mantis
fr: mante des Cieldalaes<tab>mantes des Cieldalaes
ja: シェルダレー・マンティス<tab>

source: Cieldalaes hornet<tab>Cieldalaes hornets
de: Cieldaläen-Hornisse<tab>Cieldaläen-Hornissen
fr: frelon des Cieldalaes<tab>frelons des Cieldalaes
ja: シェルダレー・ホーネット<tab>

source: sifaka<tab>sifakas
ja: シファカ<tab>

source: harpeia<tab>harpeias
fr: harpie<tab>harpies
ja: ハルペイア<tab>

source: iron leg trap<tab>iron leg traps
de: Fangeisen<tab>Fangeisen
fr: piège à mâchoire<tab>pièges à mâchoire
ja: トラバサミ<tab>

source: zuzeca<tab>zuzecas
de: Zuzeka<tab>Zuzekas
ja: ズゼカ<tab>

source: kulili<tab>kulilis
fr: kulili<tab>kulili
ja: クリリ<tab>

source: ninki nanka<tab>ninki nankas
ja: ニンキ・ナンカ<tab>

source: nanka<tab>nankas
ja: ナンカ<tab>

source: treasure coffer<tab>treasure coffers
de: Schatztruhe<tab>Schatztruhen
fr: coffre au trésor<tab>coffres au trésor
ja: トレジャーチェスト<tab>

source: sallet crab<tab>sallet crabs
de: Helmkrabbe<tab>Helmkrabben
fr: bernacle l'ermite<tab>bernacles l'ermite
ja: サレットクラブ<tab>

source: Cieldalaes crawler<tab>Cieldalaes crawlers
de: Cieldaläen-Kriecher<tab>Cieldaläen-Kriecher
fr: araignée des Cieldalaes<tab>araignées des Cieldalaes
ja: シェルダレー・クローラー<tab>

source: cyclomedusa<tab>cyclomedusae
de: Cyclomedusa<tab>Cyclomedusen
fr: cycloméduse<tab>cycloméduses
ja: シクロメデューサ<tab>

source: seawater sprite<tab>seawater sprites
de: Meerwasser-Exergon<tab>Meerwasser-Exergone
fr: élémentaire d'eau de mer<tab>élémentaires d'eau de mer
ja: シーウォーター・スプライト<tab>

source: sasquatch<tab>sasquatches
de: Sasquatch<tab>Sasquatche
fr: Sasquatch<tab>Sasquatch
ja: サスカッチ<tab>

source: smallfoot sifaka<tab>smallfoot sifakas
de: Kleintatzen-Sifaka<tab>Kleintatzen-Sifakas
fr: sifaka petite-patte<tab>sifakas petite-patte
ja: スモールフット・シファカ<tab>

source: Sjoorm<tab>Sjoorm
de: Sjoorm<tab>Sjoorme
ja: ショールム<tab>

source: kraken<tab>krakens
de: Aquadon<tab>Aquadon
fr: Kraken<tab>Kraken
ja: クラーケン<tab>

source: kraken's arm<tab>kraken's arms
de: Fangarm<tab>Fangarme
fr: bras du Kraken<tab>bras du Kraken
ja: クラーケンの腕<tab>

source: tentacle<tab>tentacles
de: Tentakel<tab>Tentakel
fr: tentacule du Kraken<tab>tentacules du Kraken
ja: クラーケンの触腕<tab>

source: geyser<tab>geysers
de: Geysir<tab>Geysire
ja: 間欠泉<tab>

source: sabotender fugitivo<tab>sabotender fugitivos
de: Sabotender Mariachi<tab>Sabotender Mariachi
fr: pampa mariachi<tab>pampas mariachi
ja: ニゲテンダー<tab>

source: 18-ponze cannon<tab>18-ponze cannons
de: 18-Ponzen-Kanone<tab>18-Ponzen-Kanonen
fr: canon de 18 ponz<tab>canons de 18 ponz
ja: 18ポンズ砲<tab>

source: Bombard blank<tab>Bombard blanks
de: Knallomaten-Platzpatrone<tab>Knallomaten-Platzpatronen
fr: bombardo à blanc<tab>bombardos à blanc
ja: ボンバード・ブランク<tab>

source: festive mortar<tab>festive mortar
de: Feuerwerksmörser<tab>Feuerwerksmörser
fr: mortier festif<tab>mortiers festifs
ja: 打上筒<tab>

source: clockwork champion<tab>clockwork champions
de: Uhrwerk-Champion<tab>Uhrwerk-Champions
fr: champion mécanique<tab>champions mécaniques
ja: アラガンワーク・チャンピオン<tab>

source: gargoyle usher<tab>gargoyle ushers
de: Gargoyle-Diener<tab>Gargoyle-Diener
fr: placeur gargouille<tab>placeurs gargouilles
ja: ガーゴイル・アッシャー<tab>

source: vodoriga usher<tab>vodoriga ushers
de: Vodoriga-Diener<tab>Vodoriga-Diener
fr: placeur vodoriga<tab>placeurs vodorigas
ja: ヴォドリガ・アッシャー<tab>

source: nykk<tab>nykks
ja: ニック<tab>

source: Lady Amandine<tab>Lady Amandine
fr: dame Amandine<tab>dame Amandine
ja: レディ・アマンディヌ<tab>

source: will-o'-the-wyke<tab>will-o'-the-wykes
de: Wirrlicht<tab>Wirrlichter
fr: feu fugace<tab>feux fugaces
ja: ウィル・オ・ザ・ワイクス<tab>

source: White Joker<tab>White Joker
de: Weiß[a] Joker<tab>Weiß[a] Joker
fr: joker blanc<tab>jokers blancs
ja: ホワイトジョーカー<tab>

source: Stinging Sophie<tab>Stinging Sophie
de: Stinkig[a] Sophie<tab>Stinkig[a] Sophie
fr: Sophie la dardante<tab>Sophie la dardante
ja: スティンギング・ソフィー<tab>

source: Monarch Ogrefly<tab>Monarch Ogrefly
de: Monarch Ogerlibelle<tab>Monarch Ogerlibelle
fr: agrion ogre monarque<tab>agrions ogres monarques
ja: モナーク・オーガフライ<tab>

source: Phecda<tab>Phecda
ja: フェクダ<tab>

source: Sewer Syrup<tab>Sewer Syrup
de: Abwasser-Sirup<tab>Abwasser-Sirupe
fr: Syrop d'égout<tab>Syrop d'égout
ja: スェアーシロップ<tab>

source: Ovjang<tab>Ovjang
ja: アヴゼン<tab>

source: Gatling<tab>Gatling
fr: Acanthor<tab>Acanthor
ja: ガトリングス<tab>

source: Albin the Ashen<tab>Albin the Ashen
de: Albin Aschfahl<tab>Albin Aschfahl
fr: Albin le blafard<tab>Albin le blafard
ja: 死灰のアルビン<tab>

source: Flame Sergeant Dalvag<tab>Flame Sergeant Dalvag
de: Dalvag<tab>Dalvag
fr: sergent-major Dalvag<tab>sergent-major Dalvag
ja: 不滅のフェランド闘軍曹<tab>

source: Skogs Fru<tab>Skogs Fru
ja: スコッグ・フリュー<tab>

source: Barbastelle<tab>Barbastelle
ja: バーバステル<tab>

source: Bloody Mary<tab>Bloody Mary
fr: Mary la sanglante<tab>Mary la sanglante
ja: ブラッディ・マリー<tab>

source: Dark Helmet<tab>Dark Helmet
de: Dunkelhelm<tab>Dunkelhelme
fr: Casque noir<tab>Casque noir
ja: ダークヘルメット<tab>

source: Myradrosh<tab>Myradrosh
ja: ミラドロッシュ<tab>

source: Vuokho<tab>Vuokho
ja: ヴオコー<tab>

source: Naul<tab>Naul
ja: ナウル<tab>

source: Leech King<tab>Leech King
de: Egelkönig<tab>Egelkönige
fr: roi des sangsues<tab>rois des sangsues
ja: リーチキング<tab>

source: Forneus<tab>Forneus
ja: ファルネウス<tab>

source: Melt<tab>Melt
de: Schmelze<tab>Schmelze
fr: Fondu<tab>Fondu
ja: メルティゼリー<tab>

source: Ghede Ti Malice<tab>Ghede Ti Malice
de: Ghede Titus Häme<tab>Ghede Titus Häme
fr: Guédé Ti-Malice<tab>Guédé Ti-Malice
ja: ゲーデ<tab>

source: Girtab<tab>Girtab
ja: ギルタブ<tab>

source: Alectryon<tab>Alectryon
ja: アレクトリオン<tab>

source: Sabotender Bailarina<tab>Sabotender Bailarina
fr: pampa ballerine<tab>pampas ballerines
ja: サボテンダー・バイラリーナ<tab>

source: Maahes<tab>Maahes
ja: マヘス<tab>

source: Zanig'oh<tab>Zanig'oh
ja: ザニゴ<tab>

source: Dalvag's Final Flame<tab>Dalvag's Final Flame
de: Letzt[a] Flamme[p] Dalvags<tab>Letzt[a] Flammen[p] Dalvags
fr: dernière flamme de Dalvag<tab>dernières flammes de Dalvag
ja: ファイナルフレイム<tab>

source: Vogaal Ja<tab>Vogaal Ja
ja: 醜男のヴォガージャ<tab>

source: Unktehi<tab>Unktehi
ja: ウンクテヒ<tab>

source: Hellsclaw<tab>Hellsclaw
de: Höllenklaue<tab>Höllenklaue
fr: griffe des enfers magitek<tab>griffes des enfers magitek
ja: 魔導ヘルズクロー<tab>

source: Nahn<tab>Nahn
ja: ナン<tab>

source: Marberry<tab>Marberry
fr: marberry<tab>marberrys
ja: マーベリー<tab>

source: Cornu<tab>Cornu
ja: コンヌ<tab>

source: Marraco<tab>Marraco
ja: マラク<tab>

source: Kurrea<tab>Kurrea
ja: クーレア<tab>

source: Laideronnette<tab>Laideronnette
de: Laideronette<tab>Laideronette
ja: レドロネット<tab>

source: Wulgaru<tab>Wulgaru
ja: ウルガル<tab>

source: mindflayer<tab>mindflayers
de: Seelenbrenner<tab>Seelenbrenner
fr: flagelleur mental<tab>flagelleurs mentaux
ja: マインドフレア<tab>

source: Thousand-cast Theda<tab>Thousand-cast Theda
de: Tausendzahn Theda<tab>Tausendzahn Theda
fr: Theda la tripoteuse<tab>Theda la tripoteuse
ja: サウザンドキャスト・セダ<tab>

source: Zona Seeker<tab>Zona Seeker
de: Zona Sucher<tab>Zona Sucher
ja: ゾーナ・シーカー<tab>

source: Brontes<tab>Brontes
ja: ブロンテス<tab>

source: Lampalagua<tab>Lampalagua
de: Balaur<tab>Balaur
fr: Balaur<tab>Balaur
ja: バルウール<tab>

source: Nunyunuwi<tab>Valiant
de: Nunyunuwi<tab>Nunyunuwi
fr: Nunyunuwi<tab>Nunyunuwi
ja: ヌニュヌウィ<tab>

source: Minhocao<tab>Minhocao
ja: ミニョーカオン<tab>

source: Croque-mitaine<tab>Croque-mitaine
ja: クロック・ミテーヌ<tab>

source: Croakadile<tab>Croakadile
de: Quakquak<tab>Quakquak
fr: Croabéros<tab>Croabéros
ja: ケロゲロス<tab>

source: the Garlok<tab>the Garloks
de: Garlok<tab>Garlok
fr: Garlok<tab>Garlok
ja: ガーロック<tab>

source: Bonnacon<tab>Bonnacon
ja: ボナコン<tab>

source: Nandi<tab>Nandi
ja: ナンディ<tab>

source: Chernobog<tab>Chernobog
de: Czernobog<tab>Czernobog
fr: Czernobog<tab>Czernobog
ja: チェルノボーグ<tab>

source: Safat<tab>Safat
ja: サファト<tab>

source: Agrippa the Mighty<tab>Agrippa the Mighty
de: Agrippa<tab>Agrippa
fr: Agrippa<tab>Agrippa
ja: アグリッパ<tab>

source: bridesmaid<tab>bridesmaid
de: Brautjungfer<tab>Brautjungfern
fr: demoiselle d'honneur<tab>demoiselles d'honneur
ja: ブライズメイド<tab>

source: ruffled dodo<tab>ruffled dodos
de: zerzaust[a] Dodo<tab>zerzaust[a] Dodos
fr: dodo ébouriffé<tab>dodos ébouriffés
ja: ラッフルドードー<tab>

source: alpha zu<tab>alpha zu
de: Alpha-Montisaurus<tab>Alpha-Montisaurier
fr: zu alpha<tab>zus alpha
ja: アルファ・ズー<tab>

source: territorial zu cockerel<tab>territorial zu cockerels
de: hinterhältig[a] Montisaurus-Hahn<tab>hinterhältig[a] Montisaurier-Hähne
fr: coquelet zu territorial<tab>coquelets zu territoriaux
ja: テリトリアル・クックル<tab>

source: territorial zu pullet<tab>territorial zu pullets
de: hinterhältig[a] Montisaurus-Henne<tab>hinterhältig[a] Montisaurier-Hennen
fr: poulette zu territoriale<tab>poulettes zu ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・プレット<tab>

source: alpha manticore<tab>alpha manticores
de: Alpha-Manticore<tab>Alpha-Manticoren
fr: manticore alpha<tab>manticores alpha
ja: アルファ・マンティコア<tab>

source: sombre mimic<tab>sombre mimics
de: Düster-Mimik<tab>Düster-Mimiks
fr: mimic sombre<tab>mimics sombres
ja: ソンバー・ミミック<tab>

source: alpha spriggolem<tab>alpha spriggolems
fr: spriggolem alpha<tab>spriggolems alpha
ja: アルファ・スプリゴーレム<tab>

source: territorial spriggan<tab>territorial spriggans
de: hinterhältig[a] Spriggan<tab>hinterhältig[a] Spriggans
fr: spriggan territorial<tab>spriggans territoriaux
ja: テリトリアル・スプリガン<tab>

source: territorial spriggan<tab>territorial spriggans
de: hinterhältig[a] Spriggan<tab>hinterhältig[a] Spriggans
fr: spriggan territorial<tab>spriggans territoriaux
ja: テリトリアル・スプリガン<tab>

source: alpha wamoura<tab>alpha wamourae
de: Alpha-Wamoura<tab>Alpha-Wamouras
fr: wamoura alpha<tab>wamouras alpha
ja: アルファ・ワモーラ<tab>

source: territorial wamouracampa<tab>territorial wamouracampae
de: hinterhältig[a] Wamouracampa<tab>hinterhältig[a] Wamouracampas
fr: wamouracampa territorial<tab>wamouracampas territoriaux
ja: テリトリアル・ワモーラカンパ<tab>

source: womandragora<tab>womandragoras
de: Wandragora<tab>Wandragoras
fr: mandracible<tab>mandracibles
ja: マトドラゴラ<tab>

source: 5th Cohort evocatus<tab>5th Cohort evocati
de: Evovatus[p] der V. Kohorte<tab>Evovatus[p] der V. Kohorte
fr: evocatus de la 5e cohorte<tab>evocati de la 5e cohorte
ja: Vコホルス・エウォカトゥス<tab>

source: salivating simian<tab>salivating simians
de: hungrig[a] Opo-Opo<tab>hungrig[a] Opo-Opos
fr: opo-opo affamé<tab>opo-opo affamés
ja: ハングリー・オポオポ<tab>

source: Ixali fleetbeak<tab>Ixali fleetbeaks
de: Ixal-Sturmschnabel<tab>Ixal-Sturmschnäbel
fr: Ixal bec-leste<tab>Ixali bec-leste
ja: イクサル・フリートビーク<tab>

source: Ixali skytalon<tab>Ixali skytalons
de: Ixal-Himmelskralle<tab>Ixal-Himmelskrallen
fr: Ixal serres-ciel<tab>Ixali serres-ciel
ja: イクサル・スカイタロン<tab>

source: Qiqirn coddler<tab>Qiqirn coddlers
de: Qiqirn-Eierkocher<tab>Qirqin-Eierkocher
fr: Qiqirn cuit-œufs<tab>Qiqirns cuit-œufs
ja: キキルン・コッドラー<tab>

source: shale golem<tab>shale golems
de: Schiefergolem<tab>Schiefergolems
fr: golem de schiste<tab>golems de schiste
ja: マッドロックゴーレム<tab>

source: Qiqirn eggdropper<tab>Qiqirn eggdroppers
de: Qiqirn-Unhold<tab>Qiqirn-Unholde
fr: Qiqirn lâche-œufs<tab>Qiqirns lâche-œufs
ja: キキルン・エッグドロッパー<tab>

source: rummaging harrier<tab>rummaging harriers
de: plündernd[a] Häretiker<tab>plündernd[a] Häretiker
fr: harceleur fouilleur<tab>harceleurs fouilleurs
ja: ラメジング・ハリアー<tab>

source: St. Daniffen's fire<tab>St. Daniffen's fires
de: Daniffen-Feuer<tab>Daniffen-Feuer
fr: feu de Daniffen<tab>feux de Daniffen
ja: ダナフェンファイア<tab>

source: waterspout<tab>waterspouts
de: Wasserspeier<tab>Wasserspeier
fr: tourbillon marin<tab>tourbillons marins
ja: メイルシュトローム<tab>

source: Shiva<tab>Shiva
ja: シヴァ<tab>

source: ice soldier<tab>ice soldier
de: Eissoldat<tab>Eissoldaten
fr: soldat de glace<tab>soldats de glace
ja: アイスソルジャー<tab>

source: slate golem<tab>slate golems
de: Tongolem<tab>Tongolems
fr: golem d'ardoise<tab>golems d'ardoise
ja: スレートゴーレム<tab>

source: dripping sallet<tab>dripping sallets
de: tröpfelnd[a] Helmkrabbe<tab>tröpfelnd[a] Helmkrabben
fr: bernacle l'anachorète<tab>bernacles l'anachorète
ja: ドリッピング・サレットクラブ<tab>

source: spelaean slug<tab>spelaean slugs
de: Speleo-Schnecke<tab>Speleo-Schnecken
fr: limace cavernicole<tab>limaces cavernicoles
ja: スペリアン・スラッグ<tab>

source: Sastasha pugil<tab>Sastasha pugils
de: Sastasha-Pugil<tab>Sastasha-Pugil
fr: pugil de Sastasha<tab>pugils de Sastasha
ja: サスタシャ・プギル<tab>

source: drowned deckhand<tab>drowned deckhands
de: ertrunken[a] Deckhelfer<tab>ertrunken[a] Deckhelfer
fr: matelot noyé<tab>matelots noyés
ja: ドロウンド・デックハンド<tab>

source: drowned topman<tab>drowned topmen
de: ertrunken[a] Toppsgast<tab>ertrunken[a] Toppsgasten
fr: gabier noyé<tab>gabiers noyés
ja: ドロウンド・トップマン<tab>

source: drowned steersman<tab>drowned steersmen
de: ertrunken[a] Steuermann<tab>ertrunken[a] Steuermänner
fr: manœuvrier noyé<tab>manœuvriers noyés
ja: ドロウンド・スティーズマン<tab>

source: drowned lodesman<tab>drowned lodesmen
de: ertrunken[a] Lotse<tab>ertrunken[a] Lotsen
fr: pilote noyé<tab>pilotes noyés
ja: ドロウンド・ローズマン<tab>

source: drowned powder monkey<tab>drowned powder monkeys
de: ertrunken[a] Pulveraffe<tab>ertrunken[a] Pulveraffen
fr: artificier noyé<tab>artificiers noyés
ja: ドロウンド・パウダーモンキー<tab>

source: drowned boatswain<tab>drowned boatswains
de: ertrunken[a] Bootsmann<tab>ertrunken[a] Bootsmänner
fr: maître d'équipage noyé<tab>maîtres d'équipage noyés
ja: ドロウンド・ボースン<tab>

source: Reaver parrot<tab>Reaver parrots
de: plündernd[a] Papagei<tab>plündernd[a] Papageien
fr: perroquet errant<tab>perroquets errants
ja: 海蛇のコリブリ<tab>

source: beryl crab<tab>beryl crabs
de: Beryllkrabbe<tab>Beryllkrabben
fr: crabe béryl<tab>crabes béryl
ja: ベリルクラブ<tab>

source: cave crab<tab>cave crabs
de: Höhlenkrabbe<tab>Höhlenkrabben
fr: crabe cavernicole<tab>crabes cavernicoles
ja: ケイブクラブ<tab>

source: grotto piranu<tab>grotto piranu
de: Grotten-Piranu<tab>Grotten-Piranus
fr: piranu des grottes<tab>piranus des grottes
ja: グロット・ピラヌー<tab>

source: brine<tab>brine
de: Salzlake<tab>Salzlaken
fr: saumure<tab>saumure
ja: ブライン<tab>

source: drowned wench<tab>drowned wenches
de: ertrunken[a] Maid<tab>ertrunken[a] Maiden
fr: ménesse noyée<tab>ménesses noyées
ja: ドロウンド・ウェンチ<tab>

source: drowned courtesan<tab>drowned courtesans
de: ertrunken[a] Kurtisane<tab>ertrunken[a] Kurtisanen
fr: courtisane noyée<tab>courtisanes noyées
ja: ドロウンド・コーテズン<tab>

source: First Mate Haerstymm<tab>First Mate Haerstymm
de: Erst[a] Maat[p] Haerstymm<tab>Erst[a] Maate[p] Haerstymm
fr: Haerstymm le second<tab>Haerstymm le second
ja: ヘールスティム副長<tab>

source: Karlabos<tab>Karlabos
ja: カーラボス<tab>

source: Captain Madison<tab>Captain Madison
de: Kapitän Madison<tab>Kapitän Madison
fr: ancien capitaine Madison<tab>anciens capitaine Madison
ja: マディソン元船長<tab>

source: captain's guard<tab>captain's guards
de: Kapitänswache<tab>Kapitänswachen
fr: garde du capitaine<tab>gardes du capitaine
ja: 元船長の護衛<tab>

source: captain's boy<tab>captain's boys
de: Kapitänsjunge<tab>Kapitänsjungen
fr: garçon du capitaine<tab>garçons du capitaine
ja: 元船長の舎弟<tab>

source: captain's leech<tab>captain's leeches
de: Kapitänsvertraut[a]<tab>Kapitänsvertraut[a]
fr: écornifleur du capitaine<tab>écornifleurs du capitaine
ja: 元船長の側近<tab>

source: captain's slave<tab>captain's slaves
de: Kapitänssklave<tab>Kapitänssklaven
fr: esclave du capitaine<tab>esclaves du capitaine
ja: 元船長の奴隷<tab>

source: kobold ambusher<tab>kobold ambushers
de: Kobold-Wegelagerer<tab>Kobold-Wegelagerer
fr: traquenardeur kobold<tab>traquenardeurs kobolds
ja: コボルド・アンブッシャー<tab>

source: mysterious assailant<tab>mysterious assailants
de: maskiert[a] Angreifer<tab>maskiert[a] Angreifer
fr: agresseur mystérieux<tab>agresseurs mystérieux
ja: 謎めいた襲撃者<tab>

source: Duskwight outlaw<tab>Duskwight outlaws
de: gesetzlos[a] Dunkelalb<tab>gesetzlos[a] Dunkelalben
fr: hors-la-loi crépusculaire<tab>hors-la-loi crépusculaire
ja: シェーダー族の無法者<tab>

source: Ossuary thaumaturge<tab>Ossuary thaumaturges
de: Thaumaturg<tab>Thaumaturgen
fr: occultiste de la guilde<tab>occultistes de la guilde
ja: ギルドの呪術士<tab>

source: suspecting citizen<tab>suspecting citizens
de: Ul'dahner<tab>Ul'dahner
fr: citadin d'Ul'dah<tab>citadins d'Ul'dah
ja: ウルダハの市民<tab>

source: ogre pumpkinhead<tab>ogre pumpkinheads
de: Kürbiskopf<tab>Kürbisköpfe
fr: tête de citrouille<tab>têtes de citrouille
ja: パンプキンヘッドの魔人<tab>

source: glacier sprite<tab>glacier sprites
de: Gletscher-Exergon<tab>Gletscher-Exergone
fr: élémentaire de glacier<tab>élémentaires de glacier
ja: グレイシャー・スプライト<tab>

source: ibex<tab>ibexes
fr: ibex<tab>ibex
ja: アイベックス<tab>

source: white bear<tab>white bears
de: weiß[a] Bär<tab>weiß[a] Bären
fr: ours blanc<tab>ours blancs
ja: ホワイトベアー<tab>

source: ice bomb<tab>ice bombs
de: Eisbomber<tab>Eisbomber
fr: bombo de glace<tab>bombos de glace
ja: アイスボム<tab>

source: Snowcloak goobbue<tab>Snowcloak goobbues
de: Schneekleid-Goobbue<tab>Schneekleid-Goobbue
fr: goobbue de Manteneige<tab>goobbues de Manteneige
ja: スノークローク・グゥーブー<tab>

source: hrimthurs<tab>hrimthurs
ja: フリームスルス<tab>

source: snowclops<tab>snowclopes
de: Schneezyklop<tab>Schneezyklopen
fr: chionope<tab>chionopes
ja: スノウクロプス<tab>

source: hybrid gator<tab>hybrid gators
de: Kruzigator<tab>Kruzigatoren
fr: croco hybride<tab>crocos hybrides
ja: クロスゲーター<tab>

source: chary harrier<tab>chary harriers
de: vorsichtig[a] Plünderer<tab>vorsichtig[a] Plünderer
fr: harceleur circonspect<tab>harceleurs circonspects
ja: チェリー・ハリアー<tab>

source: dove aevis<tab>dove aevis
de: Tauben-Avis<tab>Tauben-Avis
fr: clareibis<tab>clareibis
ja: ダヴエイビス<tab>

source: burble<tab>burbles
de: Wirbel<tab>Wirbel
fr: cheveluche<tab>cheveluches
ja: バーブル<tab>

source: spriggan tumbler<tab>spriggan tumblers
de: Spriggan-Kipper<tab>Spriggan-Kipper
fr: spriggan acrobate<tab>spriggans acrobates
ja: スプリガン・タンブラー<tab>

source: Wandil<tab>Wandil
de: Wandil<tab>Wandils
fr: Wandill<tab>Wandill
ja: ワンディル<tab>

source: frost bomb<tab>frost bombs
de: Frostbomber<tab>Frostbomber
fr: bombo du gel<tab>bombos du gel
ja: フロストボム<tab>

source: yeti<tab>yetis
fr: yéti<tab>yéti
ja: イエティ<tab>

source: frostbound<tab>frostbound
de: Frostgebunden[a]<tab>Frostgebunden[a]
fr: forçat du gel<tab>forçats du gel
ja: フロストバウンド<tab>

source: snowball<tab>snowballs
de: Schneeball<tab>Schneebälle
fr: boule de neige<tab>boules de neige
ja: 雪玉<tab>

source: spriggan icecutter<tab>spriggan icecutters
de: Spriggan-Eismeißler<tab>Spriggan-Eismeißler
fr: spriggan coupe-glace<tab>spriggans coupe-glace
ja: スプリガン・アイスカッター<tab>

source: Fenrir<tab>Fenrir
ja: フェンリル<tab>

source: icicle<tab>icicles
de: Eiszapfen<tab>Eiszapfen
fr: stalactite<tab>stalactites
ja: アイシクル<tab>

source: Typhon<tab>Typhon
ja: テュポーン<tab>

source: Ultros<tab>Ultros
fr: Orthros<tab>Orthros
ja: オルトロス<tab>

source: tentacle<tab>tentacles
de: Tentakel<tab>Tentakel
fr: tentacule<tab>tentacules
ja: たこあし<tab>

source: summa rudis<tab>summae rudes
de: Ringrichter<tab>Ringrichter
fr: summa rudis<tab>summa rudis
ja: コロセウムの審判<tab>

source: Belah'dian knight<tab>Belah'dian knights
de: belah'disch[a] Ritter<tab>belah'disch[a] Ritter
fr: chevalier belahdien<tab>chevaliers belahdiens
ja: ベラフディアン・ナイト<tab>

source: temple mummy<tab>temple mummies
de: Tempelmumie<tab>Tempelmumien
fr: momie du temple<tab>momies du temple
ja: テンプルマミー<tab>

source: cracked Qarn facer<tab>cracked Qarn facers
de: rissig[a] Qarn-Fratze<tab>rissig[a] Qarn-Fratzen
fr: visage de Qarn fissuré<tab>visages de Qarn fissurés
ja: クラックド・カルンフェイス<tab>

source: temple fox<tab>temple foxes
de: Tempelfuchs<tab>Tempelfüchse
fr: roussette du temple<tab>roussettes du temple
ja: テンプルフォックス<tab>
