Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: leafbleed ochu<tab>leafbleed ochus
de: Blattblut-Ochu<tab>Blattblut-Ochus
fr: otyugh feuillesang<tab>otyughs feuillesang
ja: リーフブリード・オチュー<tab>

source: Zezeroon Stickyfingers<tab>Zezeroon Stickyfingers
de: Zezerix Klebeklau<tab>Zezerix Klebeklau
fr: Zezeroon le gourmand<tab>Zezeroon le gourmand
ja: 食道楽のゼゼルン<tab>

source: lunging lemur<tab>lunging lemurs
de: wild[a] Lori<tab>wild[a] Loris
fr: lémur cabrioleur<tab>lémurs cabrioleurs
ja: ロンジング・レミュー<tab>

source: trancetoad<tab>trancetoads
de: Dämmerkröte<tab>Dämmerkröten
fr: crapaud en transe<tab>crapauds en transe
ja: トランストード<tab>

source: despicable devilet<tab>despicable devilets
de: jämmerlich[a] Eufel<tab>jämmerlich[a] Eufel
fr: diablotin infâme<tab>diablotins infâmes
ja: ディスピッカブル・デビレット<tab>

source: greedy hog<tab>greedy hogs
de: hungrig[a] Schwein<tab>hungrig[a] Schweine
fr: verrat affamé<tab>verrats affamés
ja: グリーディ・ホッグ<tab>

source: plump orobon<tab>plump orobon
de: fett[a] Orobon<tab>fett[a] Orobon
fr: orobon pansu<tab>orobons pansus
ja: プランプ・オロボン<tab>

source: loam bogy<tab>loam bogies
de: Lehm-Spukgespenst<tab>Lehm-Spukgespenster
fr: épouvantôme de l'humus<tab>épouvantômes de l'humus
ja: ロームボギー<tab>

source: leafbleed morbol<tab>leafbleed morbols
de: Blattblut-Morbol<tab>Blattblut-Morbol
fr: morbol feuillesang<tab>morbols feuillesang
ja: リーフブリード・モルボル<tab>

source: spawning adamantoise<tab>spawning adamantoises
de: brütend[a] Adaman-Taimai<tab>brütend[a] Adaman-Taimai
fr: adamankhélone pondeuse<tab>adamankhélones pondeuses
ja: スポーニング・アダマンタス<tab>

source: orphaned sylph<tab>orphaned sylphs
de: Sylphen-Waise<tab>Sylphen-Waisen
fr: Sylphe orphelin<tab>Sylphes orphelins
ja: 孤児シルフ<tab>

source: angered elm<tab>angered elms
de: erzürnt[a] Ulme<tab>erzürnt[a] Ulmen
fr: orme furieux<tab>ormes furieux
ja: アンガード・エルム<tab>

source: thickfur doe<tab>thickfur does
de: Dickfell-Antilopenkuh<tab>Dickfell-Antilopenkühe
fr: biche au poil touffu<tab>biches au poil touffu
ja: シックファー・ドゥ<tab>

source: imperial assault craft<tab>imperial assault crafts
de: Jäger<tab>Jäger
fr: chasseur magitek<tab>chasseurs magitek
ja: 高速魔導駆逐艇<tab>

source: barricade<tab>barricades
de: Barriere<tab>Barrieren
ja: バリケード<tab>

source: Alux<tab>Alux
ja: アルシュ<tab>

source: Prince of Pestilence<tab>Prince of Pestilence
de: Pestilenzio<tab>Pestilenzio
fr: prince de la pestilence<tab>princes de la pestilence
ja: プリンス・オブ・ペスト<tab>

source: Sirocco<tab>Sirocco
ja: シロッコ<tab>

source: Coeurlclaw King<tab>Coeurlclaw King
de: König[p] der Coeurlklauen<tab>Könige[p] der Coeurlklauen
fr: roi Griffecoeurl<tab>rois Griffecoeurl
ja: 密猟王クァールクロウ<tab>

source: Dschubba<tab>Dschubba
ja: ジュバ<tab>

source: Miraudont the Madder<tab>Miraudont the Madder
de: manisch[a] Miraudont<tab>manisch[a] Miraudont
fr: Miraudont le furieux<tab>Miraudont le furieux
ja: 激高のミロードン<tab>

source: serpent recruit<tab>serpent recruits
de: neu[a] Rekrut<tab>neu[a] Rekruten
fr: jeune recrue des Deux Vipères<tab>jeunes recrues des Deux Vipères
ja: 双蛇党の新兵<tab>

source: Greatloam farmer<tab>Greatloam farmers
de: Erntehelfer<tab>Erntehelfer
fr: botaniste du Courtil<tab>botanistes du Courtil
ja: 収穫に来た園芸師<tab>

source: crestfallen merchant<tab>crestfallen merchants
de: geknickt[a] Händler<tab>geknickt[a] Händler
fr: marchand penaud<tab>marchands penauds
ja: 途方に暮れた商人<tab>

source: guild-issue supplies<tab>bundles of guild-issue supplies
de: Versorgungsgut<tab>Versorgungsgüter
fr: caisse de provisions<tab>caisses de provisions
ja: 鬼哭隊の補給物資<tab>

source: Mun-Tuy sack<tab>Mun-Tuy sacks
de: Mun-Tuy-Bohnensack<tab>Mun-Tuy-Bohnensäcke
fr: sac de fèves de Mun-Tuy<tab>sacs de fèves de Mun-Tuy
ja: ムントゥイ豆入りの麻袋<tab>

source: hive gate<tab>hive gates
de: Nesttür<tab>Nesttüren
fr: porte du Guêpier des Ventrerouge<tab>portes du Guêpier des Ventrerouge
ja: レッドベリー砦の門扉<tab>

source: bothered beekeeper<tab>bothered beekeepers
de: verdrossen[a] Imker<tab>verdrossen[a] Imker
fr: apiculteur en colère<tab>apiculteurs en colère
ja: 怒れる養蜂家<tab>

source: befuddled beekeeper<tab>befuddled beekeepers
de: geplagt[a] Imker<tab>geplagt[a] Imker
fr: apiculteur contrarié<tab>apiculteurs contrariés
ja: 悩める養蜂家<tab>

source: Wood Wailer lance<tab>Wood Wailer lances
de: Klageregiment-Pikenier<tab>Klageregiment-Pikeniere
fr: vigile sombre<tab>vigiles sombres
ja: 鬼哭隊の隊士<tab>

source: local hunter<tab>local hunters
de: örtlich[a] Jäger<tab>örtlich[a] Jäger
fr: chasseur de Sombrelinceul<tab>chasseurs de Sombrelinceul
ja: 黒衣森の猟師<tab>

source: North Shroud opo-opo<tab>North Shroud opo-opos
de: Nordwald-Opo-Opo<tab>Nordwald-Opo-Opos
fr: opo-opo de la Forêt du nord<tab>opo-opo de la Forêt du nord
ja: ノースシュラウド・オポオポ<tab>

source: abused adventurer<tab>abused adventurers
de: belästigt[a] Stammgast<tab>belästigt[a] Stammgast
fr: client embarrassé<tab>clients embarrassés
ja: 困り果てた常連客<tab>

source: au courant adventurer<tab>au courant adventurers
de: erfahren[a] Abenteurer<tab>erfahren[a] Abenteurer
fr: mercenaire habile<tab>mercenaires habiles
ja: 情報通の冒険者<tab>

source: Little Solace sylph<tab>Little Solace sylphs
de: Zufluchts-Sylphe<tab>Zufluchts-Sylphen
fr: Sylphe du Refuge<tab>Sylphes du Refuge
ja: 仮宿のシルフ<tab>

source: Coeurlclaw concubine<tab>Coeurlclaw concubines
de: Coeurlklauen-Konkubine<tab>Coeurlklauen-Konkubinen
fr: maîtresse Griffecoeurl<tab>maîtresses Griffecoeurl
ja: クァールクロウの情婦<tab>

source: shifty-eyed prospector<tab>shifty-eyed prospectors
de: rastlos[a] Geologe<tab>rastlos[a] Geologen
fr: prospecteur suspect<tab>prospecteurs suspects
ja: うさんくさい山師<tab>

source: frightened stag<tab>frightened stags
de: verängstigt[a] Antilopenbock<tab>verängstigt[a] Antilopenböcke
fr: cerf effrayé<tab>cerfs effrayés
ja: フライテンド・スタッグ<tab>

source: Jackanapes's bean-bearer<tab>Jackanapes's bean-bearers
de: Naseweis-Gefolgsmann<tab>Naseweis-Gefolgsmänner
fr: sbire de Zigoto<tab>sbires de Zigoto
ja: ジャッカネイプスの手下<tab>

source: sylph pillow<tab>sylph pillows
de: Sylphen-Kissen<tab>Sylphen-Kissen
fr: oreiller de Sylphe<tab>oreillers de Sylphe
ja: シルフピロー<tab>

source: tempered sylph<tab>tempered sylphs
de: besessen[a] Sylphe<tab>besessen[a] Sylphen
fr: Sylphe subjugué<tab>Sylphes subjugués
ja: テンパード・シルフ<tab>

source: lunar golem<tab>lunar golems
de: Mondgolem<tab>Mondgolems
fr: golem lunaire<tab>golems lunaires
ja: ルナゴーレム<tab>

source: Redbelly conspirator<tab>Redbelly conspirators
de: Rotbauch-Verschwörer<tab>Rotbauch-Verschwörer
fr: conspirateur Ventrerouge<tab>conspirateurs Ventrerouge
ja: レッドベリー・コンスピレーター<tab>

source: striking dummy<tab>striking dummies
de: Trainingspuppe<tab>Trainingspuppen
fr: mannequin d'entraînement<tab>mannequins d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: 木人<tab>

source: charging hog<tab>charging hogs
de: aufgebracht[a] Bache<tab>aufgebracht[a] Bachen
fr: verrat enragé<tab>verrats enragés
ja: チャージング・ホッグ<tab>

source: enchanted funguar<tab>enchanted funguars
de: magisch[a] Fungus<tab>magisch[a] Fungi
fr: fungus enchanté<tab>fungi enchantés
ja: エンチャンテッド・ファンガー<tab>

source: longclaw galago<tab>longclaw galagos
de: Langklauen-Galago<tab>Langklauen-Galagos
fr: galago longuegriffes<tab>galagos longuegriffes
ja: ロングクロウ・ガラゴ<tab>

source: honeydipper imp<tab>honeydipper imps
de: Honigschlecker-Imp<tab>Honigschlecker-Imps
fr: imp melliflue<tab>imps melliflue
ja: ハニーリッパー・インプ<tab>

source: 3rd Cohort bestiarius<tab>3rd Cohort bestiarii
de: Bestarius[p] der III. Kohorte<tab>Bestarii[p] der III. Kohorte
fr: bestiarius de la 3e cohorte<tab>bestiarii de la 3e cohorte
ja: IIIコホルス・ベスティアリウス<tab>

source: Redbelly gatewatch<tab>Redbelly gatewatches
de: Rotbauch-Torwache<tab>Rotbauch-Torwachen
fr: sentinelle Ventrerouge<tab>sentinelles Ventrerouge
ja: レッドベリー・ゲートウォッチ<tab>

source: Kottos<tab>Kottos
fr: Cottos l'irascible<tab>Cottos l'irascible
ja: 憤怒のコットス<tab>

source: Redbelly navvy<tab>Redbelly navvies
de: Rotbauch-Arbeiter<tab>Rotbauch-Arbeiter
fr: terrassier Ventrerouge<tab>terrassiers Ventrerouge
ja: レッドベリー・ナヴィー<tab>

source: Coeurlclaw trapper<tab>Coeurlclaw trappers
de: Coeurlklauen-Fallensteller<tab>Coeurlklauen-Fallensteller
fr: trappeuse Griffecoeurl<tab>trappeuses Griffecoeurl
ja: クァールクロウ・トラッパー<tab>

source: goblin robber<tab>goblin robbers
de: Goblin-Gauner<tab>Goblin-Gauner
fr: voleur gobelin<tab>voleurs gobelins
ja: ゴブリン・ロバー<tab>

source: stone golem<tab>stone golems
de: Steingolem<tab>Steingolems
fr: golem de pierre<tab>golems de pierre
ja: ストーンゴーレム<tab>

source: honeybee swarm<tab>honeybee swarms
de: Honigbienenschwarm<tab>Honigbienenschwärme
fr: nuée d'abeilles<tab>nuées d'abeilles
ja: ハニービー・スウォーム<tab>

source: Ichorous Ire<tab>Ichorous Ire
de: zornig[a] Ichor<tab>zornig[a] Ichor
fr: ire ichoreuse<tab>ires ichoreuses
ja: イコラウス・アイル<tab>

source: blasting cap<tab>blasting caps
de: explosiv[a] Granate<tab>explosiv[a] Granaten
fr: grenado explosif<tab>grenados explosifs
ja: ブラスティング・グレネード<tab>

source: Wood Wailer captain<tab>Wood Wailer captains
de: Klageregiment-Kommandant<tab>Klageregiment-Kommandanten
fr: vigile sombre gradé<tab>vigiles sombres gradés
ja: 鬼哭隊の小隊長<tab>

source: the Black Eft<tab>the Black Efts
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek type II<tab>faucheuses magitek type II
ja: 魔導リーパー改<tab>

source: Nunyunuwi<tab>Nunyunuwi
ja: ヌニュヌウィ<tab>

source: shelfeye Reaver<tab>shelfeye Reavers
de: Seichtaugen-Plünderer<tab>Seichtaugen-Plünderer
fr: prunelle des pillards du serpent<tab>prunelles des pillards du serpent
ja: 海蛇の赤き目<tab>

source: snipper<tab>snippers
de: Schnippler<tab>Schnippler
fr: cisailleur<tab>cisailleurs
ja: スニッパー<tab>

source: megalocrab<tab>megalocrabs
de: Megalokrabbe<tab>Megalokrabbe
fr: mégalocrabe<tab>mégalocrabes
ja: メガロクラブ<tab>

source: kobold quarryman<tab>kobold quarrymen
de: Kobold-Steinschlepper<tab>Kobold-Steinschlepper
fr: terrassier kobold<tab>terrassiers kobolds
ja: コボルド・クォーリーマン<tab>

source: aurelia<tab>aureliae
de: Aurelia<tab>Aurelias
fr: aurélie<tab>aurélies
ja: オーレリア<tab>

source: potter wasp swarm<tab>potter wasp swarms
de: Lehmfliegenschwarm<tab>Lehmfliegenschwärme
fr: nuée de guêpes maçonnes<tab>nuées de guêpes maçonnes
ja: ポッターワスプ・スウォーム<tab>

source: trenchtooth Sahagin<tab>trenchtooth Sahagin
de: Grabenzahn-Sahagin<tab>Grabenzahn-Sahagin
fr: Sahuagin dent-des-fosses<tab>Sahuagins dent-des-fosses
ja: トレンチトゥース・サハギン<tab>

source: midland condor<tab>midland condors
de: Wiesland-Kondor<tab>Wiesland-Kondore
fr: condor des plaines<tab>condors des plaines
ja: ミッドランド・コンドル<tab>

source: Sylphlands condor<tab>Sylphlands condors
de: Sylphenland-Kondor<tab>Sylphenland-Kondore
fr: condor des Terres sylphes<tab>condors des Terres sylphes
ja: シルフランド・コンドル<tab>

source: Maisenta Hawke<tab>Maisenta Hawke
ja: 黒兎堂 マイセンタ<tab>

source: Hastridie Hawke<tab>Hastridie Hawke
ja: 黒兎堂 アストリディ<tab>

source: Qiqirn beachcomber<tab>Qiqirn beachcombers
de: Qiqirn-Eierdieb<tab>Qiqirn-Eierdiebe
fr: Qiqirn déniche-œufs<tab>Qiqirns déniche-œufs
ja: キキルン・エッグディガー<tab>

source: Thavnairian miteling<tab>Thavnairian mitelings
de: Thavnair-Schattenmilbe<tab>Thavnair-Schattenmilben
fr: petit acarus thavnairois<tab>petits acari thavnairois
ja: サベネアン・マイトリング<tab>

source: Thavnairian mite<tab>Thavnairian mites
de: Thavnair-Milbe<tab>Thavnair-Milben
fr: acarus thavnairois<tab>acari thavnairois
ja: サベネアン・マイト<tab>

source: sweet trap<tab>sweet traps
de: Naschfalle<tab>Naschfallen
fr: piège-douceur<tab>piège-douceur
ja: スィートラップ<tab>

source: snipping shrew<tab>snipping shrews
de: Springspitzmaus<tab>Springspitzmäuse
fr: musaraigne sectionneuse<tab>musaraignes sectionneuses
ja: スニッピング・シュルー<tab>

source: silver coblyn<tab>silver coblyns
de: Silber-Kobalos<tab>Silber-Kobalosse
fr: coblyn d'argent<tab>coblyns d'argent
ja: シルバーコブラン<tab>

source: spriggan chumbler<tab>spriggan chumblers
de: Rüpel-Spriggan<tab>Rüpel-Spriggans
fr: spriggan grignoteur<tab>spriggans grignoteurs
ja: スプリガン・チャンブラー<tab>

source: untamed shrew<tab>untamed shrews
de: wild[a] Spitzmaus<tab>wild[a] Spitzmäuse
fr: musaraigne sauvage<tab>musaraignes sauvages
ja: アンテイムド・シュルー<tab>

source: Redbelly lookout<tab>Redbelly lookouts
de: Rotbauch-Späher<tab>Rotbauch-Späher
fr: guetteur Ventrerouge<tab>guetteurs Ventrerouge
ja: レッドベリー・ルックアウト<tab>

source: Redbelly sharpeye<tab>Redbelly sharpeyes
de: Rotbauch-Blinzler<tab>Rotbauch-Blinzler
fr: épieur Ventrerouge<tab>épieurs Ventrerouge
ja: レッドベリー・シャープアイ<tab>

source: Keroucene the Betrayer<tab>Keroucene the Betrayer
de: Keroucene [t] Betrüger[p]<tab>Keroucene [t] Betrüger[p]
fr: Keroucene le traître<tab>Keroucene le traître
ja: 反骨のケルーセヌ<tab>

source: Keroucene's lackey<tab>Keroucene's lackeys
de: Keroucene-Lakai<tab>Keroucene-Lakaien
fr: acolyte de Keroucene<tab>acolytes de Keroucene
ja: ケルーセヌの手下<tab>

source: sylvan budnapper<tab>sylvan budnappers
de: silvanisch[a] Knospenschlummerin<tab>silvanisch[a] Knospenschlummerinnen
fr: kidnappeur sylvain<tab>kidnappeurs sylvains
ja: シルヴァン・キッドナッパー<tab>

source: 3rd Cohort bestiarius<tab>3rd Cohort bestiarii
de: Bestarius[p] der III. Kohorte<tab>Bestarii[p] der III. Kohorte
fr: bestiarius de la 3e cohorte<tab>bestiarii de la 3e cohorte
ja: IIIコホルス・ベスティアリウス<tab>

source: Coeurlclaw catspaw<tab>Coeurlclaw catspaws
de: Coeurlklauen-Katzenpfote<tab>Coeurlklauen-Katzenpfoten
fr: jobarde Griffecoeurl<tab>jobardes Griffecoeurl
ja: クァールクロウ・キャッツパウ<tab>

source: 3rd Cohort bestiarius<tab>3rd Cohort bestiarii
de: Bestarius[p] der III. Kohorte<tab>Bestarii[p] der III. Kohorte
fr: bestiarius de la 3e cohorte<tab>bestiarii de la 3e cohorte
ja: IIIコホルス・ベスティアリウス<tab>

source: buzzing djigga<tab>buzzing djiggas
de: sirrend[a] Haarmücke<tab>sirrend[a] Haarmücken
fr: djigga bourdonnant<tab>djiggas bourdonnants
ja: バジング・ヂッガ<tab>

source: Mun-Tuy lemur<tab>Mun-Tuy lemurs
de: Mun-Tuy-Lori<tab>Mun-Tuy-Loris
fr: lémur de Mun-Tuy<tab>lémurs de Mun-Tuy
ja: ムントゥイ・レミュー<tab>

source: dwarf diremite<tab>dwarf diremites
de: Zwerg-Schaudermilbe<tab>Zwerg-Schaudermilben
fr: acarus nain<tab>acari nain
ja: ドワーフダイアマイト<tab>

source: northern vulture<tab>northern vultures
de: Nord-Kapgeier<tab>Nord-Kapgeier
fr: vautour du nord<tab>vautours du nord
ja: ノーザン・ヴァルチャー<tab>

source: glowering glowfly<tab>glowering glowflies
de: finster[a] Glühwürmchen<tab>finster[a] Glühwürmchen
fr: lampyre hostile<tab>lampyres hostiles
ja: グロワリング・グロウフライ<tab>

source: lumber toad<tab>lumber toads
de: Holzkröte<tab>Holzkröten
fr: crapaud bûcheron<tab>crapauds bûcheron
ja: ランバートード<tab>

source: honeybee swarm<tab>honeybee swarms
de: Honigbienenschwarm<tab>Honigbienenschwärme
fr: nuée d'abeilles<tab>nuées d'abeilles
ja: ハニービー・スウォーム<tab>

source: tainted wind sprite<tab>tainted wind sprites
de: unrein[a] Wind-Exergon<tab>unrein[a] Wind-Exergone
fr: élémentaire de vent corrompu<tab>élémentaires de vent corrompus
ja: 淀んだウィンドスプライト<tab>

source: ocher jelly<tab>ocher jellies
de: Eiterschleim<tab>Eiterschleime
fr: gelée ocre<tab>gelées ocres
ja: オーカーゼリー<tab>

source: Akoman<tab>Akoman
ja: アコーマン<tab>

source: Nezul Cattlan the Violator<tab>Nezul Cattlan the Violator
de: Verwüster[p] Nezul Cattlan<tab>Verwüster[p] Nezul Cattlan
fr: Nezul Cattlan le pillard<tab>Nezul Cattlan le pillard
ja: 侵奪のネズル・カットラン<tab>

source: Leih Aliapoh<tab>Leih Aliapoh
ja: 水月のレイ・アリアポー<tab>

source: Silvairre the Virtuous<tab>Silvairre the Virtuous
de: Silvairre<tab>Silvairre
fr: Silvairre<tab>Silvairre
ja: 栄名のシルヴェル<tab>

source: Pawah Mujuuk the Ghost<tab>Pawah Mujuuk the Ghost
de: Pawah Mujuuk<tab>Pawah Mujuuk
fr: Pawah Mujuuk l'insaisissable<tab>Pawah Mujuuk l'insaisissable
ja: 白面のパワ・ムジューク<tab>

source: Coeurlclaw falconer<tab>Coeurlclaw falconers
de: Coeurlklauen-Falknerin<tab>Coeurlklauen-Falknerinnen
fr: fauconnière Griffecoeurl<tab>fauconnières Griffecoeurl
ja: クァールクロウ・ファルコナー<tab>

source: hunting falcon<tab>hunting falcons
de: Jagdfalke<tab>Jagdfalken
fr: oiseau de proie<tab>oiseaux de proie
ja: ハンティング・ファルコン<tab>

source: riverbank yarzon<tab>riverbank yarzons
de: Flussufer-Yarzon<tab>Flussufer-Yarzons
fr: yarzon des berges<tab>yarzons des berges
ja: リバーバンク・ヤーゾン<tab>

source: Spirithold glowfly<tab>Spirithold glowflies
de: Geisterkerker-Glühwürmchen<tab>Geisterkerker-Glühwürmchen
fr: lampyre de la prison<tab>lampyres de la prison
ja: ウォーレン・グロウフライ<tab>

source: young anole<tab>young anoles
de: jung[a] Anolis<tab>jung[a] Anolis
fr: jeune anolis<tab>jeunes anolis
ja: ヤングアノール<tab>

source: lockbreaker imp<tab>lockbreaker imps
de: Schlossknacker-Imp<tab>Schlossknacker-Imps
fr: imp crocheteur<tab>imps crocheteurs
ja: ロックブレーカー<tab>

source: angered elm<tab>angered elms
de: erzürnt[a] Ulme<tab>erzürnt[a] Ulmen
fr: tréant enragé<tab>tréants enragés
ja: アンガード・トレント<tab>

source: alpha wolf<tab>alpha wolves
de: Alphawolf<tab>Alphawölfe
fr: loup alpha<tab>loups alpha
ja: アルファウルフ<tab>

source: soft-spoken lancer<tab>soft-spoken lancers
de: sanftmütig[a] Pikenier<tab>sanftmütig[a] Pikeniere
fr: maître d'hast doux<tab>maîtres d'hast doux
ja: 温厚そうな槍術士<tab>

source: grizzled lancer<tab>grizzled lancers
de: erfahren[a] Pikenier<tab>erfahren[a] Pikeniere
fr: maître d'hast expérimenté<tab>maîtres d'hast ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tés
ja: 老練な槍術士<tab>

source: sharp-eyed lancer<tab>sharp-eyed lancers
de: scharfsichtig[a] Pikenier<tab>scharfsichtig[a] Pikeniere
fr: maître d'hast aux yeux perçants<tab>maîtres d'hast aux yeux perçants
ja: 眼光鋭い槍術士<tab>

source: blood bat<tab>blood bats
de: Blutfledermaus<tab>Blutfledermäuse
fr: chauve-souris vampire<tab>chauves-souris vampire
ja: ブラッドバット<tab>

source: red balloon<tab>red balloons
de: Infernoballon<tab>Infernoballons
fr: ballon rouge<tab>ballons rouges
ja: レッドバルーン<tab>

source: Foulques of the Mist<tab>Foulques of the Mist
de: verrückt[a] Foulques<tab>verrückt[a] Foulques
fr: Foulques l'errant<tab>Foulques l'errant
ja: 雲水のフールク<tab>

source: wild-eyed treant<tab>wild-eyed treants
de: Baumschrat-Ableger<tab>Baumschrat-Ableger
fr: tréant fol-œil<tab>tréants fol-œil
ja: ワイルドアイ・トレント<tab>

source: clay golem<tab>clay golems
de: Lehmgolem<tab>Lehmgolems
fr: golem d'argile<tab>golems d'argile
ja: クレイゴーレム<tab>

source: masked mage<tab>masked mages
de: maskiert[a] Magier<tab>maskiert[a] Magier
fr: mage masqué<tab>mages masqués
ja: 仮面の魔道士<tab>

source: Drooling Daisy<tab>Drooling Daisy
de: sabbernd[a] Daisy<tab>sabbernd[a] Daisy
fr: Daisy la baveuse<tab>Daisy la baveuse
ja: ドルーリング・デイジー<tab>

source: Yda<tab>Yda
ja: イダ<tab>

source: Papalymo<tab>Papalymo
ja: パパリモ<tab>

source: Gods' Quiver bow<tab>Gods' Quiver bows
de: Soldat[p] von Nophicas Schar<tab>Soldaten[p] von Nophicas Schar
fr: flèche divine<tab>flèches divines
ja: 神勇隊の隊士 <tab>

source: Wood Wailer lance<tab>Wood Wailer lances
de: Soldat[p] des Klageregiments<tab>Soldaten[p] des Klageregiments
fr: vigile sombre<tab>vigiles sombres
ja: 鬼哭隊の隊士 <tab>

source: lumber toad<tab>lumber toads
de: Holzkröte<tab>Holzkröten
fr: crapaud bûcheron<tab>crapauds bûcheron
ja: ランバートード<tab>

source: servitor's lantern<tab>servitor's lanterns
de: Diener-Laterne<tab>Diener-Laternen
fr: lanterne du serviteur<tab>lanternes du serviteur
ja: サーヴィターズ・ランタン<tab>

source: Foulques<tab>Foulques
ja: フールク<tab>

source: Thibain the Blunt<tab>Thibain the Blunt
de: Thibain<tab>Thibain
fr: Thibain<tab>Thibain
ja: 愚直のティバン<tab>

source: Sylphie Sweetwind<tab>Sylphie Sweetwind
de: Sylphie<tab>Sylphie
fr: Sylphie<tab>Sylphie
ja: 薫風のシルフィー<tab>

source: Copperbell coblyn<tab>Copperbell coblyns
de: Kupfer-Kobalos<tab>Kupfer-Kobalosse
fr: coblyn de Clochecuivre<tab>coblyns de Clochecuivre
ja: カッパーベル・コブラン<tab>

source: Mark XLIII anti-aircraft cannon<tab>Mark XLIII anti-aircraft cannons
de: XLIII-Flugabwehrgeschütz<tab>XLIII-Flugabwehrgeschütze
fr: canon antiaérien type XLIII<tab>canons antiaérien type XLIII
ja: XLIII式対空砲<tab>

source: spriggan copper copper<tab>spriggan copper coppers
de: Kupfer-Spriggan<tab>Kupfer-Spriggans
fr: spriggan gratte-cuivre<tab>spriggans gratte-cuivre
ja: スプリガン・カッパーカッパー<tab>

source: huge hornet<tab>huge hornets
de: Riesenhornisse<tab>Riesenhornissen
fr: frelon géant<tab>frelons géants
ja: ヒュージ・ホーネット<tab>

source: manor maidservant<tab>manor maidservants
de: Hausmädchen<tab>Hausmädchen
fr: soubrette du manoir<tab>soubrettes du manoir
ja: 御用邸のメイド<tab>

source: mirrorknight<tab>mirrorknights
de: Speglidae<tab>Speglidae
fr: chevalier miroir<tab>chevaliers miroir
ja: ミラーナイト<tab>

source: scaphite<tab>scaphites
de: Scaphit<tab>Scaphite
ja: スカフィテ<tab>

source: thickshell<tab>thickshells
de: Panzerschale<tab>Panzerschalen
fr: coquépaisse<tab>coquépaisses
ja: シックシェル<tab>

source: dragonfly<tab>dragonflies
de: Drachycera<tab>Drachycera
fr: draguêpe<tab>draguêpes
ja: ドラゴンフライ<tab>

source: stoneshell<tab>stoneshells
de: Steinschale<tab>Steinschalen
fr: coquepierre<tab>coquepierres
ja: ストーンシェル<tab>

source: colibri<tab>colibri
de: Kolibri<tab>Kolibris
fr: colibri<tab>colibris
ja: コリブリ<tab>

source: pugil<tab>pugils
de: Pugil<tab>Pugil
ja: プギル<tab>

source: wespe<tab>wespes
de: Vespula<tab>Vespula
fr: frelon<tab>frelons
ja: ヴェスパ<tab>

source: mud pugil<tab>mud pugils
de: Schmodder-Pugil<tab>Schmodder-Pugil
fr: pugil vaseux<tab>pugils vaseux
ja: マッドプギル<tab>

source: uragnite<tab>uragnites
de: Uragnit<tab>Uragniten
ja: ウラグナイト<tab>

source: killer mantis<tab>killer mantises
de: Killermantis<tab>Killermantis
fr: mante tueuse<tab>mantes tueuses
ja: キラーマンティス<tab>

source: mudpuppy<tab>mudpuppies
de: Olm<tab>Olme
fr: protée<tab>protées
ja: マッドパピー<tab>

source: gigas bonze<tab>gigas bonzes
de: Gigas-Bonze<tab>Gigas-Bonzen
ja: ギガース・ボンズ<tab>

source: gigas shramana<tab>gigas shramanas
ja: ギガース・シャモン<tab>

source: gigas sozu<tab>gigas sozu
de: Gigas-Sozu<tab>Gigas-Sozus
fr: gigas sôzu<tab>gigas sôzu
ja: ギガース・ソーズ<tab>

source: gigas bhikkhu<tab>gigas bhikkhus
de: Gigas-Bhikku<tab>Gigas-Bhikkus
ja: ギガース・ビク<tab>

source: daring harrier<tab>daring harriers
de: waghalsig[a] Plünderer<tab>waghalsig[a] Plünderer
fr: harceleur casse-cou<tab>harceleurs casse-cou
ja: デアリング・ハリアー<tab>

source: raging harrier<tab>raging harriers
de: wütend[a] Plünderer<tab>wütend[a] Plünderer
fr: harceleur enragé<tab>harceleurs enragés
ja: レイジング・ハリアー<tab>

source: hexing harrier<tab>hexing harriers
de: hexend[a] Plünderin<tab>hexend[a] Plünderinnen
fr: harceleur ensorceleur<tab>harceleurs ensorceleurs
ja: ヘキシング・ハリアー<tab>

source: snow wolf<tab>snow wolves
de: Schneewolf<tab>Schneewölfe
fr: loup des neiges<tab>loups des neiges
ja: スノウウルフ<tab>

source: bull behemoth<tab>bull behemoths
de: Behemoth-Bulle<tab>Behemoth-Bullen
fr: béhémoth buffle<tab>béhémoths buffles
ja: ブル・ベヒーモス<tab>

source: behemoth<tab>behemoths
de: Behemoth<tab>Behemoth
fr: béhémoth<tab>béhémoth
ja: ベヒーモス<tab>

source: wyvern<tab>wyverns
de: Wyvern<tab>Wyvern
fr: wyverne<tab>wyvernes
ja: ワイバーン<tab>

source: thrustaevis<tab>thrustaevis
de: Sturm-Avis<tab>Sturm-Avis
fr: eibis azuré<tab>eibis azurés
ja: スラストエイビス<tab>

source: vodoriga<tab>vodorigas
ja: ヴォドリガ<tab>

source: snow wolf pup<tab>snow wolf pups
de: Schneewolf<tab>Schneewölfe
fr: louveteau des neiges<tab>louveteaux des neiges
ja: スノウウルフ・パッブ<tab>

source: Ixali wildtalon<tab>Ixali wildtalons
de: Ixal-Wildkralle<tab>Ixal-Wildkrallen
fr: Ixal serres-folles<tab>Ixali serres-folles
ja: イクサル・ワイルドタロン<tab>

source: Ixali stillbeak<tab>Ixali stillbeaks
de: Ixal-Stillschnabel<tab>Ixal-Stillschnäbel
fr: Ixal bec-serein<tab>Ixali bec-serein
ja: イクサル・スチルビーク<tab>

source: Ixali boundwing<tab>Ixali boundwings
de: Ixal-Bannschwinge<tab>Ixal-Bannschwingen
fr: Ixal aile-garrottée<tab>Ixali aile-garrottée
ja: イクサル・バウンドウィング<tab>

source: Ixali fearcaller<tab>Ixali fearcallers
de: Ixal-Furchtrufer<tab>Ixal-Furchrufer
fr: terroriseur ixal<tab>terroriseurs ixali
ja: イクサル・フィアコーラー<tab>

source: Aldis<tab>Aldis
ja: アルディス<tab>

source: menacing mercenary<tab>menacing mercenaries
de: rüpelig[a] Söldner<tab>rüpelig[a] Söldner
fr: mercenaire menaçant<tab>mercenaires menaçants
ja: ガラの悪い傭兵<tab>

source: mindful mercenary<tab>mindful mercenaries
de: aufmerksam[a] Söldner<tab>aufmerksam[a] Söldner
fr: mercenaire scrutateur<tab>mercenaires scrutateurs
ja: 目つきの鋭い傭兵<tab>
