Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: loyal wyvern<tab>loyal wyverns
de: loyal[a] Wyvern<tab>loyal[a] Wyvern
fr: wyverne loyale<tab>wyvernes loyales
ja: ロイヤル・ワイバーン<tab>

source: loyal biast<tab>loyal biasts
de: loyal[a] Smei<tab>loyal[a] Smei
fr: biast loyal<tab>biasts loyaux
ja: ロイヤル・ビアスト<tab>

source: loyal dragonfly<tab>loyal dragonflies
de: loyal[a] Drachycera<tab>loyal[a] Drachycera
fr: draguêpe loyal<tab>draguêpes loyaux
ja: ロイヤル・ドラゴンフライ<tab>

source: Einhander<tab>Einhander
de: Einhänder<tab>Einhänder
fr: Einhänder<tab>Einhänder
ja: アインハンダー<tab>

source: astraea<tab>astraea
de: Astraea<tab>Astraeas
ja: アストライアー<tab>

source: auxiliary ceruleum tank<tab>auxiliary ceruleum tanks
de: Ersatz-Erdseim-Tank<tab>Ersatz-Erdseim-Tanks
fr: mini-réservoir de céruleum<tab>mini-réservoirs de céruleum
ja: 青燐水タンク<tab>

source: main ceruleum tank<tab>main ceruleum tanks
de: Haupt-Erdseim-Tank<tab>Haupt-Erdseim-Tanks
fr: grand réservoir de céruleum<tab>grands réservoirs de céruleum
ja: 大容量青燐水タンク<tab>

source: magitek gunship<tab>magitek gunships
de: Magitek-Kanonenschiff<tab>Magitek-Kanonenschiffe
fr: vaisseau magitek<tab>vaisseaux magitek
ja: 魔導ガンシップ<tab>

source: Midgardsormr<tab>Midgardsormr
ja: ミドガルズオルム<tab>

source: mirage dragon<tab>mirage dragons
de: Drachenerscheinung<tab>Drachenerscheinungen
fr: dragon mirage<tab>dragons mirages
ja: ミラージュドラゴン<tab>

source: Quickthinx Allthoughts<tab>Quickthinx Allthoughts
de: Denkfix<tab>Denkfix
fr: Quickthinx le Cerveau<tab>Quickthinx le Cerveau
ja: 万能のクイックシンクス<tab>

source: windcaller<tab>windcallers
de: Windrufer<tab>Windrufer
fr: hurlevent<tab>hurlevents
ja: ウィンドコーラー<tab>

source: magitek field generator<tab>magitek field generators
de: Magitek-Feldgenerator<tab>Magitek-Feldgeneratoren
fr: générateur de champ de force magitek<tab>générateurs de champ de force magitek
ja: 魔導フィールド発生器<tab>

source: magitek field inductor<tab>magitek field inductors
de: Magitek-Feldinduktor<tab>Magitek-Feldinduktoren
fr: convertisseur de champ de force magitek<tab>convertisseurs de champ de force magitek
ja: 魔導フィールド変圧器<tab>

source: howling Atomos<tab>howling Atomos
de: Schrei-Atomos<tab>Schrei-Atomos
fr: gueule hurlante<tab>gueules hurlantes
ja: 叫声のアトモス<tab>

source: moaning Atomos<tab>moaning Atomos
de: Krächz-Atomos<tab>Krächz-Atomos
fr: gueule tonitruante<tab>gueules tonitruantes
ja: 奇声のアトモス<tab>

source: roaring Atomos<tab>roaring Atomos
de: Brüll-Atomos<tab>Brüll-Atomos
fr: gueule vociférante<tab>gueules vociférantes
ja: 怒声のアトモス<tab>

source: race attendant<tab>race attendants
de: チョコボレース案内人<tab>
fr: チョコボレース案内人<tab>
ja: チョコボレース案内人<tab>

source: enormous egg<tab>enormous eggs
de: Gigantenei<tab>Giganteneier
fr: Fabulœuf<tab>Fabulœufs
ja: ジャイアントエッグ<tab>

source: scrambling spriggolem<tab>scrambling spriggolems
de: Spriggolem-Eierdieb<tab>Spriggolem-Eierdiebe
fr: spriggolem verni<tab>spriggolems vernis
ja: スプリゴーレム・エッガー<tab>

source: electrogenetic force<tab>electrogenetic forces
de: Elektro-Kraft<tab>Elektro-Kräfte
fr: force électrogénétique<tab>forces électrogénétiques
ja: 電撃<tab>

source: the Agrius<tab>the Agrius
de: Wrack[p] der Agrius<tab>Wracks[p] der Agrius
fr: épave de l'Agrius<tab>épaves de l'Agrius
ja: 残骸<tab>

source: stronghold mylodon<tab>stronghold mylodons
de: Festungs-Mylodon<tab>Festungs-Mylodons
fr: mylodon du bastion<tab>mylodons du bastion
ja: ストロングホールド・ミロドン<tab>

source: snoll<tab>snolls
de: Snoll<tab>Snolle
ja: スノール<tab>

source: nestless falcon<tab>nestless falcons
de: heimatlos[a] Falke<tab>heimatlos[a] Falken
fr: faucon parasite<tab>faucons parasites
ja: ネストレス・ファルコン<tab>

source: muddy zoblyn<tab>muddy zoblyns
de: Reif-Zobalos<tab>Reif-Zobalosse
fr: zoblyn boueux<tab>zoblyns boueux
ja: マッディ・ゾブラン<tab>

source: frostbitten war hound<tab>frostbitten war hounds
de: Frost-Kriegshund<tab>Frost-Kriegshunde
fr: chien de guerre du givre<tab>chiens de guerre du givre
ja: フロスト・ウォーハウンド<tab>

source: frostbitten soldier<tab>frostbitten soldiers
de: Frost-Soldat<tab>Frost-Soldaten
fr: soldat du givre<tab>soldats du givre
ja: フロスト・ソルジャー<tab>

source: frostbitten chirurgeon<tab>frostbitten chirurgeons
de: Frost-Wundarzt<tab>Frost-Wundärzte
fr: chirurgien du givre<tab>chirurgiens du givre
ja: フロスト・サージョン<tab>

source: frostbitten archer<tab>frostbitten archers
de: Frost-Bogenschütze<tab>Frost-Bogenschützen
fr: archer du givre<tab>archers du givre
ja: フロスト・アーチャー<tab>

source: frostbitten officer<tab>frostbitten officers
de: Frost-Offizier<tab>Frost-Offiziere
fr: officier du givre<tab>officiers du givre
ja: フロスト・オフィサー<tab>

source: frostbitten conscript<tab>frostbitten conscripts
de: Frost-Rekrut<tab>Frost-Rekruten
fr: conscrit du givre<tab>conscrits du givre
ja: フロスト・コンスクリプト<tab>

source: frostbitten sentry<tab>frostbitten sentries
de: Frost-Wache<tab>Frost-Wachen
fr: sentinelle du givre<tab>sentinelles du givre
ja: フロスト・セントリー<tab>

source: fading soul<tab>fading souls
de: verblassend[a] Seele<tab>verblassend[a] Seelen
fr: âme étiolée<tab>âmes étiolées
ja: フェーディング・ソウル<tab>

source: hailstorm sprite<tab>hailstorm sprites
de: Hagelsturm-Exergon<tab>Hagelsturm-Exergone
fr: élémentaire de grêle<tab>élémentaires de grêle
ja: ヘイルスプライト<tab>

source: dusk wolf<tab>dusk wolves
de: Dämmerwolf<tab>Dämmerwölfe
fr: loup du crépuscule<tab>loups du crépuscule
ja: ダスクウルフ<tab>

source: icetrap<tab>icetraps
de: Eisfalle<tab>Eisfallen
fr: piège-glace<tab>piège-glaces
ja: アイストラップ<tab>

source: muddy zoblyn larva<tab>muddy zoblyn larvae
de: Reif-Zobaloslarve<tab>Reif-Zobaloslarven
fr: larve de zoblyn boueux<tab>larves de zoblyn boueux
ja: マッディゾブラン・ラーヴァ<tab>

source: stronghold tursus<tab>stronghold tursuses
de: Festungs-Tursus<tab>Festungs-Tursus
fr: tursus du bastion<tab>tursus du bastion
ja: ストロングホールド・トゥルスス<tab>

source: towering oliphant<tab>towering oliphants
de: Olifant<tab>Olifanten
fr: olifant<tab>olifants
ja: オリファント<tab>

source: Ser Yuhelmeric<tab>Ser Yuhelmeric
de: Yuhelmeric<tab>Yuhelmeric
fr: Yuhelmeric Brillelame<tab>Yuhelmeric Brillelame
ja: 剣光のユヘルメリック<tab>

source: frozen knight<tab>frozen knights
de: eisbedeckt[a] Ritter<tab>eisbedeckt[a] Ritter
fr: chevalier gelé<tab>chevaliers gelés
ja: 凍り付いた重装騎兵<tab>

source: frozen chirurgeon<tab>frozen chirurgeons
de: eisbedeckt[a] Wundarzt<tab>eisbedeckt[a] Wundärzte
fr: chirurgien gelé<tab>chirurgiens gelés
ja: 凍り付いた魔道兵<tab>

source: Opinicus<tab>Opinicus
ja: オピニコス<tab>

source: rubble<tab>piles of rubble
de: Trümmerhaufen<tab>Trümmerhaufen
fr: tas de gravats<tab>tas de gravats
ja: 瓦礫<tab>

source: manikin marauder<tab>manikin marauders
de: Mannequin-Marodeur<tab>Mannequin-Marodeure
fr: mannequin maraudeur<tab>mannequins maraudeurs
ja: マヌカン・マローダー<tab>

source: manikin pugilist<tab>manikin pugilists
de: Mannequin-Faustkämpfer<tab>Mannequin-Faustkämpfer
fr: mannequin pugiliste<tab>mannequins pugilistes
ja: マヌカン・ピュージャリスト<tab>

source: manikin conjurer<tab>manikin conjurers
de: Mannequin-Druide<tab>Mannequin-Druiden
fr: mannequin élémentaliste<tab>mannequins élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes
ja: マヌカン・コンジュラー<tab>

source: immortalized clockwork soldier<tab>immortalized clockwork soldiers
de: unsterblich[a] Uhrwerk-Soldat<tab>unsterblich[a] Uhrwerk-Soldaten
fr: soldat mécanique immortalisé<tab>soldats mécaniques immortalisés
ja: イモータライズ・ソルジャー<tab>

source: immortalized clockwork knight<tab>immortalized clockwork knights
de: unsterblich[a] Uhrwerk-Ritter<tab>unsterblich[a] Uhrwerk-Ritter
fr: chevalier mécanique immortalisé<tab>chevaliers mécaniques immortalisés
ja: イモータライズ・ナイト<tab>

source: immortalized clockwork dreadnaught<tab>immortalized clockwork dreadnaughts
de: unsterblich[a] Brummonaut<tab>unsterblich[a] Brummonauten
fr: cuirassé Dreadnaught immortalisé<tab>cuirassés Dreadnaught immortalisés
ja: イモータライズ・ドレッドノート<tab>

source: flawless empuse<tab>flawless empuses
de: tadellos[a] Empusa<tab>tadellos[a] Empusen
fr: empousa intacte<tab>empousas intactes
ja: フローレス・エンプーサ<tab>

source: shabti<tab>shabtis
fr: chaouabti<tab>chaouabtis
ja: シュワブチ<tab>

source: flawless naga<tab>flawless nagas
de: tadellos[a] Naga<tab>tadellos[a] Naga
fr: naga intact<tab>nagas intacts
ja: フローレス・ナーガ<tab>

source: flawless chimera<tab>flawless chimeras
de: tadellos[a] Chimära<tab>tadellos[a] Chimären
fr: chimère intacte<tab>chimères intactes
ja: フローレス・キマイラ<tab>

source: iksalion<tab>iksalions
ja: イクサリオン<tab>

source: immortalized interceptor drone<tab>immortalized interceptor drones
de: unsterblich[a] Interzeptor-Drohne<tab>unsterblich[a] Interzeptor-Drohnen
fr: drone intercepteur<tab>drones intercepteurs
ja: イモータライズ・ドローン<tab>

source: clockwork reservoir<tab>clockwork reservoirs
de: Uhrwerk-Reservoir<tab>Uhrwerk-Reservoire
fr: réservoir mécanique<tab>réservoirs mécaniqus
ja: アラガンワーク・レゼヴァー<tab>

source: immortalized colossus<tab>immortalized colossi
de: verwahrt[a] Eisengigant<tab>verwahrt[a] Eisengiganten
fr: colosse immortalisé<tab>colosses immortalisés
ja: 収蔵された鉄巨人<tab>

source: retooled enforcement droid<tab>retooled enforcement droids
de: modifiziert[a] Vollzugsdroide<tab>modifiziert[a] Vollzugsdroiden
fr: droïde d'exécution augmenté<tab>droïdes d'exécution augmentés
ja: エンフォースドロイド改<tab>

source: immortalized death claw<tab>immortalized death claws
de: unsterblich[a] Todesklaue<tab>unsterblich[a] Todesklauen
fr: griffe immortalisée<tab>griffes immortalisées
ja: イモータライズ・クロー<tab>

source: clockwork predator<tab>clockwork predators
de: Uhrwerk-Prädator<tab>Uhrwerk-Prädatoren
fr: prédateur automate<tab>prédateurs automates
ja: アラガンワーク・プレデター<tab>

source: phantom ray<tab>phantom rays
de: Phantomschimmer<tab>Phantomschimmer
fr: rayon fantomatique<tab>rayons fantomatiques
ja: ファントムレイ<tab>

source: minotaur<tab>minotaurs
de: Minotaurus<tab>Minotauren
fr: minotaure<tab>minotaures
ja: ミノタウロス<tab>

source: flawed shabti<tab>flawed shabtis
de: fehlerhaft[a] Shabti<tab>fehlerhaft[a] Shabtis
fr: chaouabti usé<tab>chaouabtis usés
ja: フロード・シュワブチ<tab>

source: continuum conservator<tab>continuum conservators
de: Lamia-Konservator<tab>Lamia-Konservatoren
fr: lamia préservatrice<tab>lamias préservatrices
ja: ラミア・コンサーバー<tab>

source: urstrix<tab>urstrices
de: Strigidae<tab>Strigidae
fr: hibours<tab>hibours
ja: オウルベア<tab>

source: flawed naga<tab>flawed nagas
de: fehlerhaft[a] Naga<tab>fehlerhaft[a] Naga
fr: naga usé<tab>nagas usés
ja: フロード・ナーガ<tab>

source: the Curator<tab>the Curators
de: Kurator<tab>Kuratoren
fr: Conservateur<tab>Conservateur
ja: キュレーター<tab>

source: clockwork alarum<tab>clockwork alarums
de: Uhrwerk-Alarm<tab>Uhrwerk-Alarme
fr: alarum mécanique<tab>alarums mécaniques
ja: アラガンワーク・アラーム<tab>

source: aetherochemical mine<tab>aetherochemical mines
de: ätherochemisch[a] Mine<tab>ätherochemisch[a] Minen
fr: mine éthérochimique<tab>mines éthérochimiques
ja: 魔科学地雷<tab>

source: repository node<tab>repository nodes
de: Verwahrungsknoten<tab>Verwahrungsknoten
fr: sphère de dépôt<tab>sphères de dépôt
ja: 収蔵システム<tab>

source: Aery wyvern<tab>Aery wyverns
de: Nest-Wyvern<tab>Nest-Wyvern
fr: wyverne de L'Aire<tab>wyvernes de L'Aire
ja: エアリー・ワイバーン<tab>

source: dran Sorn Gahr<tab>dran Sorn Gahr
ja: ドラン・ソーンガール<tab>

source: Aery biast<tab>Aery biasts
de: Nest-Smei<tab>Nest-Smei
fr: biast de L'Aire<tab>biasts de L'Aire
ja: エアリー・ビアスト<tab>

source: nehd Sorn Gahr<tab>nehd Sorn Gahr
ja: ネド・ソーンガール<tab>

source: thunderbolt sprite<tab>thunderbolt sprites
de: Blitzkeil-Exergon<tab>Blitzkeil-Exergone
fr: élémentaire de tonnerre<tab>élémentaires de tonnerre
ja: サンダーボルト・スプライト<tab>

source: cloud chaser<tab>cloud chasers
de: Wolkenjäger<tab>Wolkenjäger
fr: chasse-nuages<tab>chasse-nuages
ja: クラウドチェイサー<tab>

source: Dravanian hornet<tab>Dravanian hornets
de: dravanisch[a] Hornisse<tab>dravanisch[a] Hornissen
fr: frelon dravanien<tab>frelons dravaniens
ja: ドラヴァニア・ホーネット<tab>

source: smoldering dragon<tab>smoldering dragons
de: Schweldrache<tab>Schweldrachen
fr: dragon flamboyant<tab>dragons flamboyants
ja: スモールダー・ドラゴン<tab>

source: slumbering dragon<tab>slumbering dragons
de: Schlummerdrache<tab>Schlummerdrachen
fr: dragon torpide<tab>dragons torpides
ja: スランバー・ドラゴン<tab>

source: Nidhogg broodling<tab>Nidhogg broodlings
de: Nidhogg-Sprössling<tab>Nidhogg-Sprösslinge
fr: rejeton de Nidhogg<tab>rejetons de Nidhogg
ja: ニーズヘッグ・ブルードリング<tab>

source: Aery drake<tab>Aery drakes
de: Nest-Drakon<tab>Nest-Drakons
fr: draconide de L'Aire<tab>draconides de L'Aire
ja: エアリー・ドレイク<tab>

source: lesser Aery dragon<tab>lesser Aery dragons
de: nieder[a] Nest-Drache<tab>nieder[a] Nest-Drachen
fr: dragon inférieur de L'Aire<tab>dragons inférieurs de L'Aire
ja: エアリー・レッサードラゴン<tab>

source: Aery diresaur<tab>Aery diresaurs
de: Nest-Werdrache<tab>Nest-Werdrachen
fr: allosaure de L'Aire<tab>allosaures de L'Aire
ja: エアリー・ウェアドラゴン<tab>

source: Aery vouivre<tab>Aery vouivres
de: Nest-Vivel<tab>Nest-Viveln
fr: vouivre de L'Aire<tab>vouivres de L'Aire
ja: エアリー・ヴィーヴル<tab>

source: Rangda<tab>Rangda
ja: ランダ<tab>

source: leyak<tab>leyaks
de: Leak<tab>Leaks
ja: レヤック<tab>

source: blackened statue<tab>blackened statues
de: geschwärzt[a] Statue<tab>geschwärzt[a] Statuen
fr: statue noircie<tab>statues noircies
ja: 古の彫像<tab>

source: Gyascutus<tab>Gyascutus
ja: グヤスクトゥス<tab>

source: mustard gas<tab>mustard gases
de: Senfgaswolke<tab>Senfgaswolken
fr: gaz moutarde<tab>gaz moutarde
ja: マスタードガス<tab>

source: malady<tab>maladies
de: Pestilenz<tab>Pestilenzen
fr: pestilence<tab>pestilences
ja: 瘴気<tab>

source: Nidhogg<tab>Nidhogg
ja: ニーズヘッグ<tab>

source: the Scarlet Price<tab>the Scarlet Prices
de: Scharlachkugel<tab>Scharlachkugeln
fr: gemme écarlate<tab>gemmes écarlates
ja: 真紅の珠<tab>

source: the Sable Price<tab>the Sable Prices
de: Pechkugel<tab>Pechkugeln
fr: gemme ébène<tab>gemmes ébène
ja: 漆黒の珠<tab>

source: liegetail<tab>liegetails
de: Smei-Vasall<tab>Smei-Vasallen
fr: biast vassal<tab>biats vassaux
ja: リージュビアスト<tab>

source: Ahleh<tab>Ahleh
ja: アレー<tab>

source: Oskh<tab>Oskh
ja: オスク<tab>

source: liegedrake<tab>liegedrakes
de: Drakon-Vasall<tab>Drakon-Vasallen
fr: wyverne vassale<tab>wyvernes vassales
ja: リージュワイバーン<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien<tab>Estinien
fr: Estinien<tab>Estinien
ja: 屠龍のエスティニアン<tab>

source: bloodthirsty cur<tab>bloodthirsty curs
de: blutrünstig[a] Töle<tab>blutrünstig[a] Tölen
fr: corniaud sanguinaire<tab>corniauds san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: モンスター<tab>

source: Alexandrian glider<tab>Alexandrian gliders
de: Alexander-Gleiter<tab>Alexander-Gleiter
fr: voltigeur alexandrin<tab>voltigeurs alexandrins
ja: アレキ・グライダー<tab>

source: Alexandrian strider<tab>Alexandrian striders
de: Alexander-Soldat<tab>Alexander-Soldaten
fr: soldat alexandrin<tab>soldats alexandrins
ja: アレキ・ソルジャー<tab>

source: down wyvern<tab>down wyverns
de: Sturz-Wyvern<tab>Sturz-Wyvern
fr: wyverne duveteuse<tab>wyvernes duveteuses
ja: ダウン・ワイバーン<tab>

source: steinbock<tab>steinbocks
de: Schneebock<tab>Schneeböcke
ja: スタインボック<tab>

source: deepeye<tab>deepeyes
de: Glotzauge<tab>Glotzaugen
fr: oculus<tab>oculi
ja: ディープアイ<tab>

source: bergthurs<tab>bergthurs
de: Berg-Jötunn<tab>Berg-Jötnar
ja: ベルグスルス<tab>

source: silver wolf<tab>silver wolves
de: Silberwolf<tab>Silberwölfe
fr: loup cendré<tab>loups cendrés
ja: シルバーウルフ<tab>

source: upland mylodon<tab>upland mylodons
de: Hochland-Mylodon<tab>Hochland-Mylodons
fr: mylodon des plateaux<tab>mylodons des plateaux
ja: アップランド・ミロドン<tab>

source: icetrap<tab>icetraps
de: Eisfalle<tab>Eisfallen
fr: piège-glace<tab>piège-glaces
ja: アイストラップ<tab>

source: frost grenade<tab>frost grenades
de: Frost-Granate<tab>Frost-Granaten
fr: grenado du gel<tab>grenados du gel
ja: フロストグレネード<tab>

source: coldwind bateleur<tab>coldwind bateleurs
de: Kaltwind-Gaukler<tab>Kaltwind-Gaukler
fr: bateleur de Ventfroid<tab>bateleurs de Ventfroid
ja: コールドウィンド・バテラー<tab>

source: slush zoblyn<tab>slush zoblyns
de: Schlamm-Zobalos<tab>Schlamm-Zobalosse
fr: zoblyn de névasse<tab>zoblyns de névasse
ja: スラッシュゾブラン<tab>

source: wooly yak<tab>wooly yaks
de: Woll-Yak<tab>Woll-Yaks
fr: yak laineux<tab>yaks laineux
ja: ウーリーヤク<tab>

source: gelato<tab>gelati
ja: ジェラート<tab>

source: archaeornis<tab>archaeornis
fr: archéornis<tab>archéornis
ja: アルケオーニス<tab>

source: rheum<tab>rheums
de: Schlafsand<tab>Schlafsande
fr: chassie<tab>chassies
ja: ルーム<tab>

source: lone yeti<tab>lone yetis
de: einsam[a] Yeti<tab>einsam[a] Yetis
fr: yéti solitaire<tab>yétis solitaires
ja: ローン・イエティ<tab>

source: ice commander<tab>ice commanders
de: Eiskommandant<tab>Eiskommandanten
fr: commandant gelé<tab>commandants gelés
ja: アイスコマンダー<tab>

source: polar bear<tab>polar bears
de: Eisbär<tab>Eisbären
fr: ours polaire<tab>ours polaires
ja: ポーラーベアー<tab>

source: ice dragon<tab>ice dragons
de: Frostdrache<tab>Frostdrachen
fr: dragon de glace<tab>dragons de glace
ja: フリーズドラゴン<tab>

source: inland tursus<tab>inland tursuses
de: Binnen-Tursus<tab>Binnen-Tursus
fr: tursus des terres<tab>tursus des terres
ja: インランド・トゥルスス<tab>

source: sleet trap<tab>sleet traps
de: Graupelfalle<tab>Graupelfallen
fr: piège-grésil<tab>piège-grésils
ja: スリートトラップ<tab>

source: grand archaeornis<tab>grand archaeornis
de: groß[a] Archaeornis<tab>groß[a] Archaeornis
fr: grand archéornis<tab>grands archéornis
ja: グランド・アルケオーニス<tab>

source: slate yeti<tab>slate yetis
de: Schiefer-Yeti<tab>Schiefer-Yetis
fr: yéti du grésil<tab>yétis du grésil
ja: スレート・イエティ<tab>

source: sorbet<tab>sorbets
ja: ソルベ<tab>

source: ice zoblyn<tab>ice zoblyns
de: Eis-Zobalos<tab>Eis-Zobalosse
fr: zoblyn de glace<tab>zoblyns de glace
ja: アイスゾブラン<tab>

source: vindthurs<tab>vindthurs
de: Vindthur<tab>Vindthur
ja: ヴィンドスルス<tab>

source: gaelicat<tab>gaelicats
de: Geira-Katze<tab>Geira-Katzen
fr: gaélichat<tab>gaélichats
ja: ゲイラキャット<tab>

source: gastornis<tab>gastornis
ja: ガストルニス<tab>

source: conodont<tab>conodonts
de: Conodont<tab>Conodonten
fr: conodonte<tab>conodontes
ja: コノドント<tab>

source: obdella<tab>obdellas
ja: オブデラ<tab>

source: cloudworm<tab>cloudworms
de: Wolkenwurm<tab>Wolkenwürmer
fr: ver des nuages<tab>vers des nuages
ja: クラウドウォーム<tab>

source: paissa<tab>paissas
fr: païssa<tab>païssas
ja: パイッサ<tab>

source: sanuwa<tab>sanuwas
ja: サヌワ<tab>

source: lan'laii Gundu<tab>lan'laii Gundu
de: lan'laii Gundo<tab>lan'laii Gundo
fr: lan'laii des Gundu<tab>lan'laii des Gundu
ja: ランライ・グンド<tab>

source: nat'laii Gundu<tab>nat'laii Gundu
de: nat'laii Gundo<tab>nat'laii Gundo
fr: nat'laii des Gundu<tab>nat'laii des Gundu
ja: ナツライ・グンド<tab>

source: vuk'laii Gundu<tab>vuk'laii Gundu
de: vuk'laii Gundo<tab>vuk'laii Gundo
fr: vuk'laii des Gundu<tab>vuk'laii des Gundu
ja: ヴクライ・グンド<tab>

source: wisent<tab>wisents
ja: ウィセント<tab>

source: dhalmel<tab>dhalmels
de: Dhalmel<tab>Dhalmele
ja: ダルメル<tab>

source: korrigan<tab>korrigans
de: Korrigane<tab>Korriganen
ja: コリガン<tab>

source: wily paissa<tab>wily paissas
de: gerissen[a] Paissa<tab>gerissen[a] Paissas
fr: païssa rusé<tab>païssas rusés
ja: ワイリー・パイッサ<tab>

source: Abalathian kite<tab>Abalathian kites
de: abalathisch[a] Milan<tab>abalathisch[a] Milane
fr: milan d'Abalathia<tab>milans d'Abalathia
ja: アバラシア・カイト<tab>

source: Window wamoura<tab>Window wamourae
de: Himmelblau-Wamoura<tab>Himmelblau-Wamouras
fr: wamoura de La Fenêtre bleue<tab>wamouras de La Fenêtre bleue
ja: ウィンドウ・ワモーラ<tab>

source: Window wamouracampa<tab>Window wamouracampae
de: Himmelblau-Wamouracampa<tab>Himmelblau-Wamouracampas
fr: wamouracampa de La Fenêtre bleue<tab>wamouracampas de La Fenêtre bleue
ja: ウィンドウ・ワモーラカンパ<tab>

source: endymion<tab>endymions
ja: エンディミオン<tab>

source: groundskeeper<tab>groundskeepers
de: Erdwächter<tab>Erdwächter
fr: terragardien<tab>terragardiens
ja: グランズキーパー<tab>

source: Vundu totem<tab>Vundu totems
de: Vundo-Totem<tab>Vundo-Totems
fr: totem des Vundu<tab>totems des Vundu
ja: ブンド・トーテム<tab>

source: sanuwa Vundu<tab>sanuwa Vundu
de: Vundo-Sanuwa<tab>Vundo-Sanuwas
fr: sanuwa des Vundu<tab>sanuwas des Vundu
ja: サヌワ・ブンド<tab>

source: lan'laii Vundu<tab>lan'laii Vundu
de: lan'laii Vundo<tab>lan'laii Vundo
fr: lan'laii des Vundu<tab>lan'laii des Vundu
ja: ランライ・ブンド<tab>

source: nat'laii Vundu<tab>nat'laii Vundu
de: nat'laii Vundo<tab>nat'laii Vundo
fr: nat'laii des Vundu<tab>nat'laii des Vundu
ja: ナツライ・ブンド<tab>

source: vuk'laii Vundu<tab>vuk'laii Vundu
de: vuk'laii Vundo<tab>vuk'laii Vundo
fr: vuk'laii des Vundu<tab>vuk'laii des Vundu
ja: ヴクライ・ブンド<tab>

source: 6th Legion triarius<tab>6th Legion triarii
de: Triarius[p] der VI. Legion<tab>Triarii[p] der VI. Legion
fr: triarius de 6e légion<tab>triarii de la 6e légion
ja: VIレギオン・トリアリウス<tab>

source: 6th Legion myrmillo<tab>6th Legion myrmillones
de: Myrmillo[p] der VI. Legion<tab>Myrmillones[p] der VI. Legion
fr: myrmillo de la 6e légion<tab>myrmillones de la 6e légion
ja: VIレギオン・ミュルミッロ<tab>

source: 6th Legion bestiarius<tab>6th Legion bestiarii
de: Bestiarius[p] der VI. Legion<tab>Bestiarii[p] der VI. Legion
fr: bestiarius de la 6e légion<tab>bestiarii de 6e légion
ja: VIレギオン・ベスティアリウス<tab>

source: 6th Legion veles<tab>6th Legion velites
de: Veles[p] der VI. Legion<tab>Velites[p] der VI. Legion
fr: veles de la 6e légion<tab>velites de la 6e légion
ja: VIレギオン・ヴェリス<tab>

source: 6th Legion imaginifer<tab>6th Legion imaginiferes
de: Imaginifer[p] der VI. Legion<tab>Imaginiferi[p] der VI. Legion
fr: imaginifer de la 6e légion<tab>imaginiferi de la 6e légion
ja: VIレギオン・イマギニファー<tab>

source: tsanahale<tab>tsanahales
de: Tsanahal<tab>Tsanahale
ja: ツィナハレ<tab>

source: anzu<tab>anzu
fr: anzu<tab>anzus
ja: アンズー<tab>

source: toco toco<tab>toco tocos
de: Tokotoko<tab>Tokotokos
fr: toco toco<tab>tocos tocos
ja: トコトコ<tab>

source: griffin<tab>griffins
de: Greif<tab>Greife
fr: griffon<tab>griffons
ja: グリフィン<tab>

source: lan'loii Vundu<tab>lan'loii Vundu
de: lan'loii Vundo<tab>lan'loii Vundo
fr: lan'loii des Vundu<tab>lan'loii des Vundu
ja: ランロイ・ブンド<tab>

source: nat'loii Vundu<tab>nat'loii Vundu
de: nat'loii Vundo<tab>nat'loii Vundo
fr: nat'loii des Vundu<tab>nat'loii des Vundu
ja: ナツロイ・ブンド<tab>

source: vuk'loii Vundu<tab>vuk'loii Vundu
de: vuk'loii Vundo<tab>vuk'loii Vundo
fr: vuk'loii des Vundu<tab>vuk'loii des Vundu
ja: ヴクロイ・ブンド<tab>

source: mockingbird totem<tab>mockingbird totems
de: Spottdrossel-Totem<tab>Spottdrossel-Totems
fr: totem de moqueur<tab>totems de moqueur
ja: モッキンバード・トーテム<tab>

source: o'sanuwa Vundu<tab>o'sanuwa Vundu
de: Vundo-O'sanuwa<tab>Vundo-O'sanuwas
fr: o'sanuwa des Vundu<tab>o'sanuwas des Vundu
ja: オサヌワ・ブモラ<tab>

source: snapper-rook<tab>snapper-rooks
de: Schnappturm<tab>Schnapptürme
fr: drone-drille<tab>drones-drilles
ja: ルークスナッパー<tab>

source: owlbear<tab>owlbears
de: Strigidae<tab>Strigidae
fr: hibours<tab>hibours
ja: オウルベア<tab>

source: clockwork engineer<tab>clockwork engineers
de: Uhrwerk-Techniker<tab>Uhrwerk-Techniker
fr: ingénieur mécanique<tab>ingénieurs mécaniques
ja: アラガンワーク・エンジニア<tab>

source: clockwork paladin<tab>clockwork paladins
de: Uhrwerk-Paladin<tab>Uhrwerk-Paladine
fr: paladin mécanique<tab>paladins mécaniques
ja: アラガンワーク・パラディン<tab>

source: clockwork harvestman<tab>clockwork harvestmen
de: Uhrwerk-Ernter<tab>Uhrwerk-Ernter
fr: faucheux mécanique<tab>faucheux mécaniques
ja: アラガンワーク・ハーベストマン<tab>

source: enforcement droid<tab>enforcement droids
de: Vollzugsdroide<tab>Vollzugsdroiden
fr: droïde d'exécution<tab>droïdes d'exécution
ja: エンフォースドロイド<tab>

source: lamia thelytoke<tab>lamia thelytokes
de: Lamia-Thelytokie<tab>Lamia-Thelytokien
fr: lamia thélitoque<tab>lamiae thélitoques
ja: ラミア・テリトーク<tab>

source: lamia cybrid<tab>lamia cybrids
de: Lamia-Zybrid<tab>Lamia-Zybride
fr: lamia cybride<tab>lamiae cybrides
ja: ラミア・サイブリッド<tab>

source: Allagan chimera<tab>Allagan chimeras
de: allagisch[a] Chimära<tab>allagisch[a] Chimären
fr: chimère allagoise<tab>chimères allagoises
ja: アラガン・キマイラ<tab>

source: empuse<tab>empuses
de: Empusa<tab>Empusen
fr: empousa<tab>empousas
ja: エンプーサ<tab>

source: corpse flower<tab>corpse flowers
de: Titanenwurz<tab>Titanenwurze
fr: fleur-dépouille<tab>fleurs-dépouilles
ja: コープスフラワー<tab>

source: proto-naga<tab>proto-nagas
de: Proto-Naga<tab>Proto-Naga
ja: プロト・ナーガ<tab>
