Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Lunar Bahamut<tab>Lunar Bahamut
de: Luna-Bahamut<tab>NONE
fr: Luna-Bahamut<tab>Luna-Bahamut
ja: ルナバハムート<tab>

source: telodragonet<tab>telodragonets
de: Telophoroi-Drachenjung[a]<tab>Telophoroi-Drachenjung[a]
fr: dragonnet des Télophores<tab>dragonnets des Télophores
ja: テロフォロイ・ドラゴネット<tab>

source: telotulihand<tab>telotulihands
de: Tulihand[p] der Telophoroi<tab>Tulihands[p] der Telophoroi
fr: tulihänd des Télophores<tab>tulihänds des Télophores
ja: テロフォロイ・トゥリヘンド<tab>

source: telovouivre<tab>telovouivres
de: Vivel[p] der Telophoroi<tab>Viveln[p] der Telophoroi
fr: vouivre des Télophores<tab>vouivres des Télophores
ja: テロフォロイ・ヴィーヴル<tab>

source: lesser telodragon<tab>lesser telodragons
de: Nestdrache[p] der Telophoroi<tab>Nestdrachen[p] der Telophoroi
fr: dragon inférieur des Télophores<tab>dragons inférieurs des Télophores
ja: テロフォロイ・レッサードラゴン<tab>

source: teloclaw<tab>teloclaws
de: Todesklaue[p] der Telophoroi<tab>Todesklauen[p] der Telophoroi
fr: griffe de mort des Télophores<tab>griffes de mort des Télophores
ja: テロフォロイ・デスクロー<tab>

source: telobrobinyak<tab>telobrobinyaks
de: Brobinyak[p] der Telophoroi<tab>Brobinyaks[p] der Telophoroi
fr: brobinyak des Télophores<tab>brobinyaks des Télophores
ja: テロフォロイ・ブロビニャク<tab>

source: telotek reaper<tab>telotek reapers
de: Schnitter[p] der Telophoroi<tab>Schnitter[p] der Telophoroi
fr: faucheuse des Télophores<tab>faucheuses des Télophores
ja: テロフォロイ・リーパー<tab>

source: telotek vanguard<tab>telotek vanguards
de: Frontbrecher[p] der Telophoroi<tab>Frontbrecher[p] der Telophoroi
fr: avant-garde des Télophores<tab>avant-gardes des Télophores
ja: テロフォロイ・ヴァンガード<tab>

source: armored telodragon<tab>armored telodragons
de: Panzerdrache[p] der Telophoroi<tab>Panzerdrachen[p] der Telophoroi
fr: dragon cuirassé des Télophores<tab>dragons cuirassés des Télophores
ja: テロフォロイ・アーマードラゴン<tab>

source: debris<tab>debris
de: Opinicus<tab>Opinicus
fr: tas de gravats<tab>tas de gravats
ja: 瓦礫<tab>

source: Zadnor beetle<tab>Zadnor beetles
de: Zadnor-Käfer<tab>Zadnor-Käfer
fr: scarabée de Zadnor<tab>scarabées de Zadnor
ja: ザトゥノル・ビートル<tab>

source: Zadnor hippogryph<tab>Zadnor hippogryphs
de: Zadnor-Hippogryph<tab>Zadnor-Hippogryphen
fr: hippogriffe de Zadnor<tab>hippogriffes de Zadnor
ja: ザトゥノル・ヒッポグリフ<tab>

source: 4th Legion nimrod<tab>4th Legion nimrods
de: Nimrod[p] der IV. Legion<tab>Nimrods[p] der IV. Legion
fr: nimrod de la 4e légion<tab>nimrods de la 4e légion
ja: IVレギオン・ニムロッド<tab>

source: Zadnor gaur<tab>Zadnor gaurs
de: Zadnor-Morgawr<tab>Zadnor-Morgawr
fr: gaur de Zadnor<tab>gaurs de Zadnor
ja: ザトゥノル・ガウル<tab>

source: 4th Legion infantry<tab>4th Legion infantry
de: Infanterist[p] der IV. Legion<tab>Infanteristen[p] der IV. Legion
fr: fantassin de la 4 légion<tab>fantassins de la 4 légion
ja: IVレギオン・インファントリー<tab>

source: Zadnor ziz<tab>Zadnor ziz
fr: ziz de Zadnor<tab>ziz de Zadnor
ja: ザトゥノル・ジズ<tab>

source: lightning sprite<tab>lightning sprites
de: Blitz-Exergon<tab>Blitz-Exergone
fr: élémentaire de foudre<tab>élémentaires de foudre
ja: ライトニングスプライト<tab>

source: water sprite<tab>water sprites
de: Wasser-Exergon<tab>Wasser-Exergone
fr: élémentaire d'eau<tab>élémentaires d'eau
ja: ウォータースプライト<tab>

source: ice sprite<tab>ice sprites
de: Eis-Exergon<tab>Eis-Exergone
fr: élémentaire de glace<tab>élémentaires de glace
ja: アイススプライト<tab>

source: wind sprite<tab>wind sprites
de: Wind-Exergon<tab>Wind-Exergone
fr: élémentaire de vent<tab>élémentaires de vent
ja: ウィンドスプライト<tab>

source: Zadnor dhalmel<tab>Zadnor dhalmels
de: Zadnor-Dhalmel<tab>Zadnor-Dhalmele
fr: dhalmel de Zadnor<tab>dhalmels de Zadnor
ja: ザトゥノル・ダルメル<tab>

source: 4th Legion hexadrone<tab>4th Legion hexadrones
de: Hexadrohne[p] der IV. Legion<tab>Hexadrohnen[p] der IV. Legion
fr: hexadrone de la 4e légion<tab>hexadrones de la 4e légion
ja: IVレギオン・ヘキサローラー<tab>

source: 4th Legion gunship<tab>4th Legion gunships
de: Kanonenschiff[p] der IV. Legion<tab>Kanonenschiffe[p] der IV. Legion
fr: vaisseau de la 4e légion<tab>vaisseaux de la 4e légion
ja: IVレギオン・ガンシップ<tab>

source: Zadnor bhoot<tab>Zadnor bhoots
de: Zadnor-Bhut<tab>Zadnor-Bhuts
fr: bhut de Zadnor<tab>bhuts de Zadnor
ja: ザトゥノル・ブフート<tab>

source: Zadnor dullahan<tab>Zadnor dullahans
fr: dullahan de Zadnor<tab>dullahans de Zadnor
ja: ザトゥノル・デュラハン<tab>

source: anancus<tab>anancuses
de: Anancus<tab>Anancus
fr: anancus<tab>anancus
ja: アナンクス<tab>

source: vinegaroon executioner<tab>vinegaroon executioners
de: Geißelskorpion-Wächter<tab>Geißelskorpion-Wächter
fr: vinaigrier exécuteur<tab>vinaigriers exécuteurs
ja: ビネガロン・エクスキューショナー<tab>

source: stratogryph<tab>stratogryphs
de: Strato-Greif<tab>Strato-Greifen
fr: stratogriffon<tab>stratogriffons
ja: ストラトグリフィン<tab>

source: 4th Legion death machine<tab>4th Legion death machines
de: Todesmaschine[p] der IV. Legion<tab>Todesmaschinen[p] der IV. Legion
fr: mécacharogne de la 4e légion<tab>mécacharognes de la 4e légion
ja: IVレギオン・デスマシーン<tab>

source: Zadnor stoneshell<tab>Zadnor stoneshells
de: Zadnor-Steinschale<tab>Zadnor-Steinschalen
fr: coquepierre de Zadnor<tab>coquepierres de Zadnor
ja: ザトゥノル・ストーンシェル<tab>

source: Zadnor crawler<tab>Zadnor crawlers
de: Zadnor-Kriecher<tab>Zadnor-Kriecher
fr: chenille de Zadnor<tab>chenilles de Zadnor
ja: ザトゥノル・クロウラー<tab>

source: Zadnor exoray<tab>Zadnor exorays
de: Zadnor-Antensan<tab>Zadnor-Antensans
fr: exoray de Zadnor<tab>exoray de Zadnor
ja: ザトゥノル・エクソレイ<tab>

source: Zadnor abaddon<tab>Zadnor abaddons
fr: abaddon de Zadnor<tab>abaddons de Zadnor
ja: ザトゥノル・アバドン<tab>

source: 4th Legion armored weapon<tab>4th Legion armored weapons
de: Panzerwaffe[p] der IV. Legion<tab>Panzerwaffen[p] der IV. Legion
fr: arme blindée de la 4e légion<tab>armes blindées de la 4e légion
ja: IVレギオン・アームドウェポン<tab>

source: Zadnor grizzly<tab>Zadnor grizzlies
de: Zadnor-Grizzly<tab>Zadnor-Grizzlys
fr: grizzly de Zadnor<tab>grizzly de Zadnor
ja: ザトゥノル・グリズリー<tab>

source: 4th Legion satellite<tab>4th Legion satellites
de: Satellit[p] der IV. Legion<tab>Satelliten[p] der IV. Legion
fr: satellite de la 4e légion<tab>satellites de la 4e légion
ja: IVレギオン・サテライト<tab>

source: 4th Legion colossus<tab>4th Legion colossi
de: Colossus[p] der IV. Legion<tab>Colossi[p] der IV. Legion
fr: colosse de la 4e légion<tab>colosses de la 4e légion
ja: IVレギオン・コロッサス<tab>

source: Zadnor banshee<tab>Zadnor banshees
fr: banshee de Zadnor<tab>banshees de Zadnor
ja: ザトゥノル・バンシー<tab>

source: Zadnor leshy<tab>Zadnor leshies
de: Zadnor-Leschij<tab>Zadnor-Leschij
fr: liéchi de Zadnor<tab>liéchis de Zadnor
ja: ザトゥノル・レーシー<tab>

source: Zadnor sasquatch<tab>Zadnor sasquatches
de: Zadnor-Sasquatch<tab>Zadnor-Sasquatche
fr: sasquatch de Zadnor<tab>sasquatch de Zadnor
ja: ザトゥノル・サスカッチ<tab>

source: Zadnor coeurl<tab>Zadnor coeurls
de: Zadnor-Coeurl<tab>Zadnor-Coeurl
fr: coeurl de Zadnor<tab>coeurls de Zadnor
ja: ザトゥノル・クァール<tab>

source: Zadnor gourmand<tab>Zadnor gourmands
de: Zadnor-Gourmet<tab>Zadnor-Gourmets
fr: gourmand de Zadnor<tab>gourmands de Zadnor
ja: ザトゥノル・グルマン<tab>

source: aglaophotis<tab>aglaophotises
de: Aglaophotis<tab>Aglaophotis
fr: aglaophotis<tab>aglaophotis
ja: アグラフォーティス<tab>

source: earth eater<tab>earth eaters
de: Erdverspeiser<tab>Erdverspeiser
fr: terraglouton<tab>terragloutons
ja: アースイーター<tab>

source: Lord Ochu<tab>Lord Ochu
de: Wege-Ochu<tab>Wege-Ochus
fr: otyugh suzerain<tab>otyughs suzerains
ja: ロードオチュー<tab>

source: 4th Legion roader<tab>4th Legion roaders
de: Rotula[p] der IV. Legion<tab>Rotulae[p] der IV. Legion
fr: magna rouleur de la 4e légion<tab>magna rouleurs de la 4e légion
ja: IVレギオン・マグナローダー<tab>

source: Zadnor cliffmole<tab>Zadnor cliffmoles
de: Zadnor-Klippenmull<tab>Zadnor-Klippenmulle
fr: taupe des falaises de Zadnor<tab>taupes des falaises de Zadnor
ja: ザトゥノル・クリフモール<tab>

source: Zadnor wamouracampa<tab>Zadnor wamouracampae
de: Zadnor-Wamouracampa<tab>Zadnor-Wamouracampas
fr: wamouracampa de Zadnor<tab>wamouracampas de Zadnor
ja: ザトゥノル・カンパ<tab>

source: Zadnor yamaa<tab>Zadnor yamaas
fr: yamaas de Zadnor<tab>yamaas de Zadnor
ja: ザトゥノル・ヤマー<tab>

source: Zadnor raptor<tab>Zadnor raptors
de: Zadnor-Raptor<tab>Zadnor-Raptoren
fr: raptor de Zadnor<tab>raptors de Zadnor
ja: ザトゥノル・ラプトル<tab>

source: 4th Legion rearguard<tab>4th Legion rearguards
de: Rückendecker[p] der IV. Legion<tab>Rückendecker[p] der IV. Legion
fr: arrière-garde de la 4e légion<tab>arrière-gardes de la 4e légion
ja: IVレギオン・リアガード<tab>

source: Zadnor wamoura<tab>Zadnor wamourae
de: Zadnor-Wamoura<tab>Zadnor-Wamouras
fr: wamoura de Zadnor<tab>wamoura de Zadnor
ja: ザトゥノル・ワモーラ<tab>

source: 4th Legion cavalry<tab>4th Legion cavalry
de: Reiter[p] der IV. Legion<tab>Reiter[p] der IV. Legion
fr: cavalier de la 4e légion<tab>cavaliers de la 4e légion
ja: IVレギオン・キャバルリー<tab>

source: 4th Legion helldiver<tab>4th Legion helldivers
de: Höllentaucher[p] der IV. Legion<tab>Höllentaucher[p] der IV. Legion
fr: plongeur infernal de la 4e légion<tab>plongeurs infernaux de la 4e légion
ja: IVレギオン・ヘルダイバー<tab>

source: imperial dead<tab>imperial dead
de: garleisch[a] Totenkläger<tab>garleisch[a] Totenkläger
fr: mort gémissant impérial<tab>morts gémissants impériaux
ja: インペリアル・デッドマン<tab>

source: Zadnor decotitus<tab>Zadnor decotituses
de: Zadnor-Dicotite<tab>Zadnor-Dicotiten
fr: dicholitus de Zadnor<tab>dicholiti de Zadnor
ja: ザトゥノル・ディコタイタス<tab>

source: Zadnor lycanthrope<tab>Zadnor lycanthropes
de: Zadnor-Lykanthrop<tab>Zadnor-Lykanthropen
fr: lychantrope de Zadnor<tab>lychantropes de Zadnor
ja: ザトゥノル・ライカンスロープ<tab>

source: Zadnor harpy<tab>Zadnor harpies
de: Zadnor-Harpyie<tab>Zadnor-Harpyien
fr: harpie de Zadnor<tab>harpies de Zadnor
ja: ザトゥノル・ハーピー<tab>

source: Zadnor wivre<tab>Zadnor wivres
fr: wivre de Zadnor<tab>wivres de Zadnor
ja: ザトゥノル・ウィヴル<tab>

source: Zadnor golem<tab>Zadnor golems
fr: golem de Zadnor<tab>golems de Zadnor
ja: ザトゥノル・ゴーレム<tab>

source: Zadnor gagana<tab>Zadnor gaganas
fr: gagana de Zadnor<tab>gaganas de Zadnor
ja: ザトゥノル・ガガナ<tab>

source: Zadnor haunt<tab>Zadnor haunts
de: Zadnor-Haunt<tab>Zadnor-Haunt
fr: tourmenteur de Zadnor<tab>tourmenteurs de Zadnor
ja: ザトゥノル・ハウント<tab>

source: molten scorpion<tab>molten scorpions
de: Schmelzskorpion<tab>Schmelzskorpione
fr: scorpion post-exuvial<tab>scorpions post-exuviaux
ja: モルテンスコーピオン<tab>

source: glyptodon<tab>glyptodons
de: Glyptodon<tab>Glyptodone
ja: グリプトドン<tab>

source: Vapula<tab>Vapula
de: Vapula<tab>Vapulas
ja: ヴァプラ<tab>

source: Atori the Astute<tab>Atori the Astute
de: Atori [t] Lanze des Kaiserreichs<tab>Atori [t] Lanze des Kaiserreichs
fr: Atori la lance impérieuse<tab>Atori la lance impérieuse
ja: 槍下のアトリ<tab>

source: Kosyu<tab>Kosyu
ja: 虎鬚<tab>

source: Meryall of the Crimson Flame<tab>Meryall of the Crimson Flame
de: Meryall [t] Flammenklinge<tab>Meryall [t] Flammenklinge
fr: Meryall la flamboyante<tab>Meryall la flamboyante
ja: 火剣のメリオール<tab>

source: Bozjan gunbreaker<tab>Bozjan gunbreakers
de: Bozja-Revolverklinge<tab>Bozja-Revolver<var 16 /var>klingen
fr: pistosabreur bozjien<tab>pistosabreurs bozjiens
ja: ボズヤ・ガンブレイカー<tab>

source: Eastern alliance samurai<tab>Eastern alliance samurai
de: Samurai[p] der Östlichen Allianz<tab>Samurai[p] der Östlichen Allianz
fr: samouraï de la coalition orientale<tab>samouraïs de la coalition orientale
ja: 東方連合の侍<tab>

source: Eastern alliance ninja<tab>Eastern alliance ninjas
de: Shinobi[p] der Östlichen Allianz<tab>Shinobi[p] der Östlichen Allianz
fr: ninja de la coalition orientale<tab>ninja de la coalition orientale
ja: 東方連合の忍者<tab>

source: Lovro the Unswerving Blade<tab>Lovro the Unswerving Blade
de: Lovro [t] Gerecht[a]<tab>Lovro [t] Gerecht[a]
fr: Lovro l'abstinent<tab>Lovro l'abstinent
ja: 法剣のロヴロ<tab>

source: Yamatsumi the Harbinger<tab>Yamatsumi the Harbinger
de: Yamatsumi [t] Mörderisch[a]<tab>Yamatsumi [t] Mörderisch[a]
fr: Yamatsumi le pernicieux<tab>Yamatsumi le pernicieux
ja: 歳殺のヤマツミ<tab>

source: 4th Legion mystic<tab>4th Legion mystics
de: Mystiker[p] der IV. Legion<tab>Mystiker[p] der IV. Legion
fr: mystique de la 4e légion<tab>mystiques de la 4e légion
ja: IVレギオン・ミスティック<tab>

source: Pagaga of the Pride<tab>Pagaga of the Pride
de: Pagaga [t] Allergrößt[a]<tab>Pagaga [t] Allergrößt[a]
fr: Pagaga la grande orgueilleuse<tab>Pagaga la grande orgueilleuse
ja: 我執のパガガ<tab>

source: Fabineau the Heedless<tab>Fabineau the Heedless
de: Fabineau [t] Wichtigtuer<tab>Fabineau [t] Wichtigtuer
fr: Fabineau le cabotin<tab>Fabineau le cabotin
ja: 傍白のファビノー<tab>

source: Gilbrisbert the Puppetmaster<tab>Gilbrisbert the Puppetmaster
de: Gilbrisbert [t] Puppenspieler<tab>Gilbrisbert [t] Puppenspieler
fr: Gilbrisbert le marionnettiste<tab>Gilbrisbert le marionnettiste
ja: 人形使いジルブリスベル<tab>

source: Test Subject VIII Dabog<tab>Test Subject VIII Dabog
de: Dabog Versuchsmodell 8<tab>Dabog Versuchsmodell 8
fr: Dabog sujet numéro 8<tab>Dabog sujet numéro 8
ja: 被検体VIII号 ダボグ<tab>

source: subject VIII construct<tab>subject VIII construct
de: Serienmodell[p] 8<tab>Serienmodelle[p] 8
fr: sujet numéro 8 de série<tab>sujets numéro 8 de série
ja: VIII号複製兵<tab>

source: telotek Gamma<tab>telotek Gamma
de: Gamma[p] der Telophoroi<tab>Gamma[p] der Telophoroi
fr: gamma des Télophores<tab>gamma des Télophores
ja: テロフォロイ・ガンマ<tab>

source: rambunctious rooster<tab>rambunctious roosters
de: Zankhahn<tab>Zankhähne
fr: coq combatif<tab>coqs combatifs
ja: オンドリ<tab>

source: high-strung hen<tab>high-strung hens
de: Kampfhenne<tab>Kampfhennen
fr: poule pernicieuse<tab>poules pernicieuses
ja: メンドリ<tab>

source: saunion<tab>saunions
de: Saunion<tab>Saunion
fr: Saunion<tab>Saunion
ja: サウニオン<tab>

source: Ice Bombard<tab>Ice Bombard
de: Eis-Knallomat<tab>Eis-Knallomaten
fr: bombardo givré<tab>bombardos givrés
ja: アイスボンバード<tab>

source: Bombardier<tab>Bombardiers
de: Aquadeur<tab>Aquadeure
fr: membre de la B.A.R.<tab>membres de la B.A.R.
ja: ASU隊員<tab>

source: Bombardier researcher<tab>Bombardier researchers
de: anonym[a] Bombenforscher<tab>anonym[a] Bombenforscher
fr: spécialiste des bombos incognito<tab>spé<var 16 /var>cia<var 16 /var>listes des bombos incognito
ja: 匿名のボム研究者<tab>

source: Thracie<tab>Thracie
de: Thracie<tab>NONE
ja: ASU研究員スレイシー<tab>

source: R'majha<tab>R'majha
de: R'majha<tab>NONE
ja: ル・マージャ<tab>

source: R'fhul Tia<tab>R'fhul Tia
de: R'fhul Tia<tab>NONE
ja: ル・フル・ティア<tab>

source: familiar male voice<tab>familiar male voices
de: männlich[a] Stimme<tab>männlich[a] Stimmen
fr: voix familière d'un jeune homme<tab>voix familières de jeunes hommes
ja: 聞き覚えのある青年の声<tab>

source: 4th Legion laquearius<tab>4th Legion laquearii
de: Laquearius[p] der IV. Legion<tab>Laquearii[p] der IV. Legion
fr: laquearius de la 4e légion<tab>laquearii de la 4e légion
ja: IVレギオン・ラクエリウス<tab>

source: 4th Legion eques<tab>4th Legion equites
de: Eques[p] der IV. Legion<tab>Equites[p] der IV. Legion
fr: eques de la 4e légion<tab>equites de la 4e légion
ja: IVレギオン・エクエス<tab>

source: 4th Legion duplicarius<tab>4th Legion duplicarii
de: Duplicarius[p] der IV. Legion<tab>Duplicarii[p] der IV. Legion
fr: duplicarius de la 4e légion<tab>duplicarii de la 4e légion
ja: IVレギオン・ドゥプカリウス<tab>

source: 4th Legion beastmaster<tab>4th Legion beastmasters
de: Tierführer[p] der IV. Legion<tab>Tierführer[p] der IV. Legion
fr: dresseur de la 4e légion<tab>dresseurs de la 4e légion
ja: IVレギオン・ビーストマスター<tab>

source: tamed alkonost<tab>tamed alkonosts
de: gebändigt[a] Alkonost<tab>gebändigt[a] Alkonost
fr: alkonost dressé<tab>alkonost dressé
ja: テイムド・アルコノスト<tab>

source: tamed carrion crow<tab>tamed carrion crows
de: gebändigt[a] Aaskrähe<tab>gebändigt[a] Aaskrähen
fr: corneille noire dressée<tab>corneilles noires dressées
ja: テイムド・キャリオンクロウ<tab>

source: 4th Legion pyromancer<tab>4th Legion pyromancers
de: Pyromant[p] der IV. Legion<tab>Pyromanten[p] der IV. Legion
fr: pyromancien de la 4e légion<tab>pyromanciens de la 4e légion
ja: IVレギオン・パイロマンサー<tab>

source: 4th Legion augur<tab>4th Legion augurs
de: Augur[p] der IV. Legion<tab>Auguren[p] der IV. Legion
fr: augure de la 4e légion<tab>augures de la 4e légion
ja: IVレギオン・アウグル<tab>

source: stormborne zirnitra<tab>stormborne zirnitras
de: Flammen-Zirnitra<tab>Flammen-Zirnitras
fr: zirnitra des flammes<tab>zirnitra des flammes
ja: フレイム・ジルニトラ<tab>

source: waveborne zirnitra<tab>waveborne zirnitras
de: Wellen-Zirnitra<tab>Wellen-Zirnitras
fr: zirnitra des torrents<tab>zirnitra des torrents
ja: ウェイブ・ジルニトラ<tab>

source: flameborne zirnitra<tab>flameborne zirnitras
de: Sturm-Zirnitra<tab>Sturm-Zirnitras
fr: zirnitra des tempêtes<tab>zirnitra des tempêtes
ja: ストーム・ジルニトラ<tab>

source: 4th Legion infantry<tab>4th Legion infantry
de: Infanterist[p] der IV. Legion<tab>Infanteristen[p] der IV. Legion
fr: fantassin de la 4 légion<tab>fantassins de la 4 légion
ja: IVレギオン・インファントリー<tab>

source: 4th Legion blackburn<tab>4th Legion blackburns
de: Schwarzbrand[p] der IV. Legion<tab>Schwarzbrand[p] der IV. Legion
fr: Escarre de la 4e légion<tab>Escarre de la 4e légion
ja: IVレギオン・ブラックバーン<tab>

source: tamed alkonost's shadow<tab>tamed alkonost's shadows
de: gebändigt[a] Alkonost<tab>gebändigt[a] Alkonost
fr: ombre d'Alkonost dressé<tab>ombres d'Alkonost dressé
ja: テイムド・アルコノストの影<tab>

source: shikigami yoki<tab>shikigami yoki
de: Yoki-Shikigami<tab>Yoki-Shikigami
fr: shikigami yôki<tab>shikigami yôki
ja: シキガミ・ヨウキ<tab>

source: air support<tab>air support
de: Luftunterstützung<tab>Luftunterstützungen
fr: bombardement aérien<tab>bombardements aériens
ja: 航空支援<tab>

source: earthen familiar<tab>earthen familiars
de: Erd-Familiar<tab>Erd-Familiare
fr: familier de terre<tab>familiers de terre
ja: アース・ファミリア<tab>

source: shikigami sharin<tab>shikigami sharin
de: Sharin-Shikigami<tab>Sharin-Shikigami
ja: シキガミ・シャリン<tab>

source: icefall familiar<tab>icefall familiars
de: Eiszapfen-Familiar<tab>Eiszapfen-Familiare
fr: familier de stalactite<tab>familiers de stalactite
ja: アイシクル・ファミリア<tab>

source: ultima demon<tab>ultima demons
de: Ultima-Dämon<tab>Ultima-Dämonen
fr: ultimadémon<tab>ultimadémons
ja: アルテマデーモン<tab>

source: archaeodemon<tab>archaeodemons
de: Archaeodämon<tab>Archaeodämonen
fr: archéodémon<tab>archéodémons
ja: アルケオデーモン<tab>

source: Berda the Younger<tab>Berda the Younger
de: Berda junior<tab>Berda junior
fr: Berda junior<tab>Berda junior
ja: ベルダJr.<tab>

source: Obda the Younger<tab>Obda the Younger
de: Obda junior<tab>Obda junior
fr: Obda junior<tab>Obda junior
ja: オブダJr.<tab>

source: Th'uban<tab>Th'uban
ja: シューバン<tab>

source: Wepwawet<tab>Wepwawet
de: Upuaut<tab>Upuaut
fr: oupouaout<tab>oupouaout
ja: ウェプウウェト<tab>

source: Hapi-ankh<tab>Hapi-ankh
ja: ハピアンク<tab>

source: laboratory chocobo<tab>laboratory chocobos
de: Versuchs-Chocobo<tab>Versuchs-Chocobos
fr: chocobo de laboratoire<tab>chocobos de laboratoire
ja: 実験用チョコボ<tab>

source: perverse shade<tab>perverse shades
de: unheilvoll[a] Erscheinung<tab>unheilvoll[a] Erscheinungen
fr: élémentaire démoniaque<tab>élémentaires démoniaques
ja: 邪法の魔影<tab>

source: shikigami tenma<tab>shikigami tenma
de: Tenma-Shikigami<tab>Tenma-Shikigami
ja: シキガミ・テンマ<tab>

source: Gabriel Plus<tab>Gabriel Plus
fr: Gabriel révisé<tab>Gabriel révisés
ja: ガブリエルプラス<tab>

source: helldiver bit<tab>helldiver bits
de: Höllentaucher-Drohne<tab>Höllentaucher-Drohnen
fr: plongeur infernal télécommandé<tab>plongeurs infernaux télécommandés
ja: ビット・ヘルダイバー<tab>

source: Delta Gabriel Plus<tab>Delta Gabriel Plus
fr: Gabriel delta révisé<tab>Gabriel delta révisés
ja: デルタ・ガブリエルプラス<tab>

source: nimrod bit<tab>nimrod bits
de: Nimrod-Drohne<tab>Nimrod-Drohnen
fr: nimrod télécommandé<tab>nimrods télécommandés
ja: ビット・ニムロッド<tab>

source: tamed gagana<tab>tamed gaganas
de: gebändigt[a] Gagana<tab>gebändigt[a] Gaganas
fr: gagana dressé<tab>gaganas dressés
ja: テイムド・ガガナ<tab>

source: tamed mylodon<tab>tamed mylodons
de: gebändigt[a] Mylodon<tab>gebändigt[a] Mylodons
fr: mylodon dressé<tab>mylodons dressés
ja: テイムド・ミロドン<tab>

source: tamed grizzly<tab>tamed grizzlies
de: gebändigt[a] Grizzly<tab>gebändigt[a] Grizzlys
fr: grizzli dressé<tab>grizzlis dressés
ja: テイムド・グリズリー<tab>

source: tamed wivre<tab>tamed wivres
de: gebändigt[a] Wivre<tab>gebändigt[a] Wivren
fr: wivre dressée<tab>wivres dressées
ja: テイムド・ウィヴル<tab>

source: Lyuba<tab>Lyuba
ja: リューバ<tab>

source: shikigami koja<tab>shikigami koja
de: Koja-Shikigami<tab>Koja-Shikigami
ja: シキガミ・コジャ<tab>

source: 4th-make Famfrit<tab>4th-make Famfrit
de: Famfrit[p] der IV. Legion<tab>Famfrit[p] der IV. Legion
fr: Famfrit de la 4e légion<tab>Famfrit de la 4e légion
ja: IVレギオン・ファムフリート<tab>

source: dark current<tab>dark currents
de: dunkl[a] Wirbel<tab>dunkl[a] Wirbel
fr: torrent nuageux<tab>torrents nuageux
ja: 暗雲の激流<tab>

source: graven familiar<tab>graven familiars
de: Fels-Familiar<tab>Fels-Familiare
fr: familier de roche<tab>familiers de roche
ja: ロック・ファミリア<tab>

source: white mana<tab>white mana
de: weiß[a] Manawolke<tab>weiß[a] Manawolken
fr: amas de mana blanche<tab>amas mana blanche
ja: ホワイトマナ<tab>

source: black mana<tab>black mana
de: schwarz[a] Manawolke<tab>schwarz[a] Manawolken
fr: amas de mana noire<tab>amas mana noire
ja: ブラックマナ<tab>

source: Mark II 4th Legion vanguard<tab>Mark II 4th Legion vanguards
de: Frontbrecher[p] 2 der IV. Legion<tab>Frontbrecher[p] 2 der IV. Legion
fr: avant-garde II de la 4e légion<tab>avant-garde II de la 4e légion
ja: IVレギオン・ヴァンガードII<tab>

source: Dalriada defense unit<tab>Dalriada defense units
de: Gefechtsturm<tab>Gefechtstürme
fr: tourelle de défense<tab>tourelles de défense
ja: ダル・リアータ防衛機構<tab>

source: Dalriada defense unit<tab>Dalriada defense units
de: Gefechtsturm<tab>Gefechtstürme
fr: tourelle de défense<tab>tourelles de défense
ja: ダル・リアータ防衛機構<tab>

source: Dalriada communications system<tab>Dalriada communications systems
de: Durchsage<tab>Durchsagen
fr: haut-parleur du Dalriada<tab>haut-parleurs du Dalriada
ja: 旗艦ダル・リアータの艦内通信<tab>

source: ice familiar<tab>ice familiars
de: Eis-Familiar<tab>Eis-Familiare
fr: familier de glace<tab>familiers de glace
ja: アイス・ファミリア<tab>

source: stone familiar<tab>stone familiars
de: Stein-Familiar<tab>Stein-Familiare
fr: familier de pierre<tab>familiers de pierre
ja: ストーン・ファミリア<tab>

source: Red Comet II<tab>Red Comet II
de: Roter Meteor der Zweite<tab>Roter Meteor der Zweite
fr: Comète rouge II<tab>Comète rouge II
ja: レッドコメットII世<tab>

source: Delta Gabriel Kai<tab>Delta Gabriel Kai
fr: Gabriel delta renforcé<tab>Gabriel delta renforcés
ja: デルタ・ガブリエルカイ<tab>

source: breezy beachcomber<tab>breezy beachcombers
de: Wasserratte<tab>Wasserratten
fr: fana des Feux de la Mort<tab>fanas des Feux de la Mort
ja: 海を楽しむ市民<tab>

source: blissful beachcomber<tab>blissful beachcombers
de: Strandhase<tab>Strandhasen
fr: aficionado des Feux de la Mort<tab>aficionados des Feux de la Mort
ja: 海を感じる市民<tab>

source: Minduruva<tab>Minduruva
de: Rug<tab>Rug
fr: Anabella<tab>Anabella
ja: ラグ<tab>

source: Sanduruva<tab>Sanduruva
de: Dug<tab>Dug
fr: Samanta<tab>Samanta
ja: ドグ<tab>

source: berserker sphere<tab>berserker spheres
de: Tollwutssphäre<tab>Tollwutssphären
fr: sphère berserk<tab>sphères berserk
ja: バーサクスフィア<tab>

source: Cinduruva<tab>Cinduruva
de: Mug<tab>Mug
fr: Maria<tab>Maria
ja: マグ<tab>

source: N-7000<tab>N-7000
de: Übertragung[p] von N-7000<tab>Übertragungen[p] von N-7000
ja: N-7000の通信<tab>

source: Carbuncle<tab>Carbuncles
de: Karfunkel<tab>Karfunkel
fr: Carbuncle<tab>Carbuncle
ja: カーバンクル<tab>

source: Ruby Ifrit<tab>Ruby Ifrit
de: Rubin-Ifrit<tab>Rubin-Ifrit
fr: Ifrit rubis<tab>Ifrit rubis
ja: イフリート・ルビー<tab>

source: Emerald Garuda<tab>Emerald Garuda
de: Smaragd-Garuda<tab>Smaragd-Garuda
fr: Garuda émeraude<tab>Garuda émeraude
ja: ガルーダ・エメラルド<tab>

source: Topaz Titan<tab>Topaz Titan
de: Topas-Titan<tab>Topas-Titan
fr: Titan topaze<tab>Titan topaze
ja: タイタン・トパーズ<tab>

source: the Magus Sisters<tab>the Magus Sisters
de: Magus-Schwestern<tab>Magus-Schwestern
fr: sœurs Magus<tab>sœurs Magus
ja: メーガス三姉妹<tab>

source: Fandaniel<tab>Fandaniel
ja: ファダニエル<tab>
