Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: void mine<tab>void mines
de: Nichtsmine<tab>Nichtsminen
fr: mine du néant<tab>mines du néant
ja: ヴォイド・マイン<tab>

source: angry hedgemole<tab>angry hedgemoles
de: wütend[a] Stachelmull<tab>wütend[a] Stachelmulle
fr: héritaupe hargneux<tab>héritaupes hargneux
ja: アングリー・ヘッジモール<tab>

source: sanguinary buccaneer<tab>sanguinary buccaneers
de: blutrünstig[a] Seeräuber<tab>blutrünstig[a] Seeräuber
fr: boucanier sanguinaire<tab>boucaniers san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: サングイナリィ・バッカニア<tab>

source: unsightly buffalo<tab>unsightly buffaloes
de: unansehnlich[a] Büffel<tab>unansehnlich[a] Büffel
fr: buffle disgracieux<tab>buffle disgracieux
ja: アンサイトリィ・バッファロー<tab>

source: rabid aurochs<tab>rabid aurochs
de: tollwütig[a] Auerochse<tab>tollwütig[a] Auerochsen
fr: auroch enragé<tab>aurochs enragés
ja: ラビッド・オーロックス<tab>

source: bloodsucker bat<tab>bloodsucker bats
de: Blutsauger-Fledermaus<tab>Blutsauger-Fledermäuse
fr: chauve-souris suce-sang<tab>chauve-souris suce-sang
ja: ブラッドサッカー・バット<tab>

source: suspicious megalocrab<tab>suspicious megalocrabs
de: verdächtig[a] Megalokrabbe<tab>verdächtig[a] Megalokrabbe
fr: mégalocrabe suspect<tab>mégalocrabes suspects
ja: サスピシャス・メガロクラブ<tab>

source: Bloodshore snipper<tab>Bloodshore snippers
de: Rotgischt-Schnippler<tab>Rotgischt-Schnippler
fr: cisailleur des Rives sanglantes<tab>cisailleurs des Rives sanglantes
ja: ブラッドショア・スニッパー<tab>

source: big claw<tab>big claws
de: Mörderkrabbe<tab>Mörderkrabben
fr: grosse pince<tab>grosses pinces
ja: ビッグクロウ<tab>

source: naked mole<tab>naked moles
de: Nacktmull<tab>Nacktmulle
fr: taupe nue<tab>taupes nues
ja: ネイキッドモール<tab>

source: rat mole<tab>rat moles
de: Rattenmull<tab>Rattenmulle
fr: rat-taupe<tab>rats-taupes
ja: ラットモール<tab>

source: yarzon biter<tab>yarzon biters
de: Yarzon-Beißer<tab>Yarzons-Beißer
fr: yarzon piqueur<tab>yarzons piqueur
ja: ヤーゾン・バイター<tab>

source: ocean roseling<tab>ocean roselings
de: Ozean-Rösling<tab>Ozean-Röslinge
fr: callisia marine<tab>callisias marines
ja: オーシャン・ローズリング<tab>

source: inebriated imp<tab>inebriated imps
de: Säufer-Imp<tab>Säufer-Imps
fr: imp éméché<tab>imps éméchés
ja: ドランカー・インプ<tab>

source: feral dodo<tab>feral dodos
de: verwildert[a] Dodo<tab>verwildert[a] Dodos
fr: dodo sauvage<tab>dodos sauvages
ja: フェラル・ドードー<tab>

source: raggedy jackal<tab>raggedy jackals
de: zerlumpt[a] Schakal<tab>zerlumpt[a] Schakale
fr: chacal loqueteux<tab>chacals loqueteux
ja: ラガディ・ジャッカル<tab>

source: jackal pup<tab>jackal pups
de: Schakal-Welpe<tab>Schakal-Welpen
fr: jeune chacal<tab>jeunes chacals
ja: ジャッカルパップ<tab>

source: gibbering jackal<tab>gibbering jackals
de: schnatternd[a] Schakal<tab>schnatternd[a] Schakale
fr: chacal rieur<tab>chacals rieurs
ja: ジバリング・ジャッカル<tab>

source: insatiable goobbue<tab>insatiable goobbues
de: unersättlich[a] Goobbue<tab>unersättlich[a] Goobbue
fr: goobbue vorace<tab>goobbues voraces
ja: インセイシャブル・グゥーブー<tab>

source: coastal mandragora<tab>coastal mandragoras
de: Küsten-Mandragora<tab>Küsten-Mandragoras
fr: mandragore des côtes<tab>mandragores des côtes
ja: コスタル・マンドラゴラ<tab>

source: marching mandragora<tab>marching mandragoras
de: Wander-Mandragora<tab>Wander-Mandragoras
fr: mandragore trottineuse<tab>mandragores trottineuses
ja: マーチング・マンドラゴラ<tab>

source: eagle-eyed buzzard<tab>eagle-eyed buzzards
de: Adleraugen-Bussard<tab>Adleraugen-Bussarde
fr: busard aux yeux d'aigle<tab>busards aux yeux d'aigle
ja: イーグルアイ・バザード<tab>

source: egglayer dodo<tab>egglayer dodos
de: brütend[a] Dodo<tab>brütend[a] Dodos
fr: dodo pondeur<tab>dodos pondeurs
ja: エッグレイヤー・ドードー<tab>

source: stray dodo<tab>stray dodos
de: streunend[a] Dodo<tab>streunend[a] Dodos
fr: dodo errant<tab>dodos errants
ja: ストレイドードー<tab>

source: scalepuk<tab>scalepuks
de: Schuppen-Puk<tab>Schuppen-Puks
fr: puk squameux<tab>puks squameux
ja: スケールプーク<tab>

source: wild ram<tab>wild rams
de: ungezähmt[a] Schafsbock<tab>ungezähmt[a] Schafsböcke
fr: bélier sauvage<tab>béliers sauvages
ja: ワイルドラム<tab>

source: lost lamb<tab>lost lambs
de: verirrt[a] Schaf<tab>verirrt[a] Schafe
fr: agneau égaré<tab>agneaux égarés
ja: ロストシープ<tab>

source: riverbank toad<tab>riverbank toads
de: Flusskröte<tab>Flusskröten
fr: crapaud des berges<tab>crapauds des berges
ja: リバーバンクトード<tab>

source: pack rat<tab>pack rats
de: Buschratte<tab>Buschratten
fr: rat porteur<tab>rats porteurs
ja: パックラット<tab>

source: frenzied aurelia<tab>frenzied aureliae
de: rasend[a] Aurelia<tab>rasend[a] Aurelias
fr: aurélie enragée<tab>aurélies enragées
ja: フレンジッド・オーレリア<tab>

source: saltwater aurelia<tab>saltwater aureliae
de: Salzwasser-Aurelia<tab>Salzwasser-Aurelias
fr: aurélie d'eau salée<tab>aurélies d'eau salée
ja: ソルトウォーター・オーレリア<tab>

source: Ala Mhigan Flame recruit<tab>Ala Mhigan Flame recruits
de: Rekrut[p] aus Ala Mhigo<tab>Rekruten[p] aus Ala Mhigo
fr: volontaire mhigois<tab>volontaires mhigois
ja: アラミゴ人志願兵<tab>

source: shifty-eyed merchant<tab>shifty-eyed merchants
de: schmierig[a] Händler<tab>schmierig[a] Händler
fr: marchand suspect<tab>marchands suspects
ja: 怪しい商人<tab>

source: shifty-eyed vagrant<tab>shifty-eyed vagrants
de: schmierig[a] Vagabund<tab>schmierig[a] Vagabunden
fr: vaurien suspect<tab>vauriens suspects
ja: 怪しい荒くれ者<tab>

source: shifty-eyed vagrant<tab>shifty-eyed vagrants
de: schmierig[a] Vagabund<tab>schmierig[a] Vagabunden
fr: vaurien suspect<tab>vauriens suspects
ja: 怪しい荒くれ者<tab>

source: Margry Flintheart<tab>Margry Flintheart
de: Margry Feuerstein<tab>Margry Feuerstein
fr: Margry cœur-de-feu<tab>Margry cœur-de-feu
ja: 火打のマージリー<tab>

source: Mamanzo the Charred<tab>Mamanzo the Charred
de: Mamanzo [t] Verkohlt[a]<tab>Mamanzo [t] Verkohlt[a]
fr: Mamanzo le calciné<tab>Mamanzo le calciné
ja: 焼かれし者 ママンゾ<tab>

source: tempered slave<tab>tempered slaves
de: besessen[a] Sklave<tab>besessen[a] Sklaven
fr: esclave subjugué<tab>esclaves subjugués
ja: テンパード・スレイヴ<tab>

source: Headrip ogre<tab>Headrip ogres
de: Kopfreiß-Oger<tab>Kopfreiß-Oger
fr: ogre arrache-tête<tab>ogres arrache-tête
ja: ヘッドリップ・オーガ<tab>

source: sandstone guardian<tab>sandstone guardians
de: Sandsteinwächter<tab>Sandsteinwächter
fr: gardien de grès<tab>gardiens de grès
ja: サンドストーン・ガーディアン<tab>

source: imperial tesserarius<tab>imperial tesserarii
de: Tesserarius<tab>Tesserarii
fr: tesserarius impérial<tab>tesserarii impériaux
ja: インペリアル・テッセラリウス<tab>

source: Mumuroon Yellowtooth<tab>Mumuroon Yellowtooth
de: Gilbzahn-Mumuroon<tab>Gilbzahn-Mumuroons
fr: Mumuroon aux dents jaunes<tab>Mumuroon aux dents jaunes
ja: 黄歯のムムルン<tab>

source: Qiqirn yolkdrainer<tab>Qiqirn yolkdrainers
de: Qiqirn-Dotterschlürfer<tab>Qiqirn-Dotterschlürfer
fr: Qiqirn aspire-jaune<tab>Qiqirns aspire-jaune
ja: キキルン・ヨークドレナー<tab>

source: gaunt beak<tab>gaunt beaks
de: Hagerschnabel<tab>Hagerschnäbel
fr: bec hâve<tab>becs hâves
ja: ガーント・ビーク<tab>

source: darkwing devilet<tab>darkwing devilets
de: Dunkelschwingen-Eufel<tab>Dunkelschwingen-Eufel
fr: diablotin aux ailes noires<tab>diablotins aux ailes noires
ja: ダークウィング・デビレット<tab>

source: rockbite peiste<tab>rockbite peistes
de: Steinbeißer-Peiste<tab>Steinbeißer-Peiste
fr: peiste aux crocs de roc<tab>peistes aux crocs de roc
ja: ロックバイト・ペイスト<tab>

source: fellbite peiste<tab>fellbite peistes
de: Fellbeißer-Peiste<tab>Fellbeißer-Peiste
fr: peiste aux crocs cruels<tab>peistes aux crocs cruels
ja: フェルバイト・ペイスト<tab>

source: void flame<tab>void flames
de: Nichtsflamme<tab>Nichtsflammen
fr: flamme du néant<tab>flammes du néant
ja: ヴォイド・フレイム<tab>

source: void jumper<tab>void jumpers
de: Springer[p] des Nichts<tab>Springer[p] des Nichts
fr: navette du néant<tab>navettes du néant
ja: ヴォイド・ジャンパー<tab>

source: bald buzzard<tab>bald buzzards
de: Kahlkopf-Bussard<tab>Kahlkopf-Bussarde
fr: balbuzard<tab>balbuzards
ja: バルド・バザード<tab>

source: wicked soul<tab>wicked souls
de: verrucht[a] Seele<tab>verrucht[a] Seelen
fr: âme perverse<tab>âmes perverses
ja: ウィケッドソウル<tab>

source: ravenous nannygoat<tab>ravenous nannygoats
de: gefräßig[a] Steingeiß<tab>gefräßig[a] Steingeiße
fr: étagne insatiable<tab>étagnes insatiables
ja: ラヴェナス・ナニー<tab>

source: ravenous billygoat<tab>ravenous billygoats
de: gefräßig[a] Steinbock<tab>gefräßig[a] Steinböcke
fr: bouquetin insatiable<tab>bouquetins insatiables
ja: ラヴェナス・ビリー<tab>

source: battle drake<tab>battle drakes
de: Kampf-Drakon<tab>Kampf-Drakon
fr: draconide de combat<tab>draconides de combat
ja: バトルドレイク<tab>

source: Blackstake Rodegg Chah<tab>Blackstake Rodegg Chah
de: Rodegg Chah<tab>Rodegg Chah
fr: Rodegg Chah l'incendiaire<tab>Rodegg Chah l'incendiaire
ja: 焚刑のロデグ・チャー<tab>

source: shifty-eyed poacher<tab>shifty-eyed poachers
de: anrüchig[a] Wilderin<tab>anrüchig[a] Wilderinnen
fr: braconnière louche<tab>braconnières louches
ja: 怪しい密猟者<tab>

source: shifty-eyed poacher<tab>shifty-eyed poachers
de: anrüchig[a] Wilderin<tab>anrüchig[a] Wilderinnen
fr: braconnier louche<tab>braconniers louches
ja: 怪しい密猟者<tab>

source: Redbelly snatcher<tab>Redbelly snatchers
de: Rotbauch-Abgreifer<tab>Rotbauch-Abgreifer
fr: pillard Ventrerouge<tab>pillards Ventrerouge
ja: レッドベリー・スナッチャー<tab>

source: Redbelly runner<tab>Redbelly runners
de: Rotbauch-Läufer<tab>Rotbauch-Läufer
fr: coureur Ventrerouge<tab>coureurs Ventrerouge
ja: レッドベリー・ランナー<tab>

source: strongbreath stroper<tab>strongbreath stropers
de: Stunk-Todesweide<tab>Stunk-Todesweiden
fr: storoper refoulant<tab>storopers refoulants
ja: ストロングブレス・ストローパー<tab>

source: Turncloak Clairvisse<tab>Turncloak Clairvisse
de: Clairvisse<tab>Clairvisse
fr: Clairvisse le perfide<tab>Clairvisse le perfide
ja: 変節のクレールヴィース<tab>

source: spotted eft<tab>spotted efts
de: gepunktet[a] Molch<tab>gepunktet[a] Molch
fr: jeune triton tavelé<tab>jeunes tritons tavelés
ja: スポテッド・エフト<tab>

source: sharptooth orobon<tab>sharptooth orobon
de: Spitzmaul-Orobon<tab>Spitzmaul-Orobon
fr: orobon dents-de-sabre<tab>orobon dents-de-sabre
ja: シャープトゥース・オロボン<tab>

source: gnarled treant<tab>gnarled treants
de: knorrig[a] Baumschrat<tab>knorrig[a] Baumschrate
fr: tréant noueux<tab>tréant noueux
ja: ナールド・トレント<tab>

source: Pannixia of the Woven Wing<tab>Pannixia of the Woven Wing
de: Pannixia<tab>Pannixia
fr: Pannixia à l'aile tissée<tab>Pannixia à l'aile tissée
ja: 大羽のパニシア<tab>

source: tempered sylvan sough<tab>tempered sylvan soughs
de: besessen[a] Heulerin<tab>besessen[a] Heulerinnen
fr: murmureur sylvain subjugué<tab>murmureurs sylvains subjugués
ja: テンパード・サウ<tab>

source: tempered sylvan scream<tab>tempered sylvan screams
de: besessen[a] Schreierin<tab>besessen[a] Schreierinnen
fr: hurleur sylvain subjugué<tab>hurleurs sylvains subjugués
ja: テンパード・スクリーム<tab>

source: giant bee<tab>giant bees
de: Riesenbiene<tab>Riesenbienen
fr: abeille géante<tab>abeilles géantes
ja: ジャイアントビー<tab>

source: vodoriga cur<tab>vodoriga curs
de: Vodoriga-Köter<tab>Vodoriga-Köter
fr: vodoriga croisée<tab>vodoriga croisée
ja: ヴォドリガ・カー<tab>

source: honeybee cloud<tab>honeybee clouds
de: Honigbienenwolke<tab>Honigbienenwolken
fr: nuage d'abeilles<tab>nuages d'abeilles
ja: ハニービー・クラウド<tab>

source: Lefquene the Mystic<tab>Lefquene the Mystic
de: Milburh<tab>Milburh
fr: Milburh la mystique<tab>Milburh la mystique
ja: 魔性のレフケン<tab>

source: long-winded lemur<tab>long-winded lemurs
de: langatmig[a] Lori<tab>langatmig[a] Loris
fr: lémur prolixe<tab>lémurs prolixes
ja: ロングウィンド・レミュー<tab>

source: leafbleed hare<tab>leafbleed hares
de: Blattblut-Glitscher<tab>Blattblut-Glitscher
fr: arion feuillesang<tab>arions feuillesang
ja: リーフブリード・アリオン<tab>

source: wingrat<tab>wingrats
de: Flügelratte<tab>Flügelratten
fr: rat volant<tab>rats volants
ja: ウィングラット<tab>

source: carrion djigga<tab>carrion djiggas
de: Aas-Haarmücke<tab>Aas-Haarmücken
fr: djigga charognard<tab>djiggas charognards
ja: キャリオンヂッガ<tab>

source: goblin roper<tab>goblin ropers
de: Goblin-Seilmacher<tab>Goblin-Seilmacher
fr: cordier gobelin<tab>cordiers gobelins
ja: ゴブリン・ローパー<tab>

source: 3rd Levy storm private<tab>3rd Levy storm privates
de: Sturmmariner[p] der 3. Kompanie<tab>Sturmmariner[p] der 3. Kompanie
fr: 3e classe de la 3e d'infanterie<tab>3e classe de la 3e d'infanterie
ja: 第3陸戦隊の二等甲兵<tab>

source: shifty-eyed sailor<tab>shifty-eyed sailors
de: zwielichtig[a] Pirat<tab>zwielichtig[a] Piraten
fr: pirate louche<tab>pirates louches
ja: 怪しい海賊<tab>

source: shifty-eyed sailor<tab>shifty-eyed sailors
de: zwielichtig[a] Pirat<tab>zwielichtig[a] Piraten
fr: pirate louche<tab>pirates louches
ja: 怪しい海賊<tab>

source: Number 256<tab>Number 256
de: Nummer 256<tab>Nummer 256
fr: numéro 256<tab>numéros 256
ja: ナンバー256<tab>

source: Moraby stoneshell<tab>Moraby stoneshells
de: Moraby-Steinschale<tab>Moraby-Steinschalen
fr: coquepierre de Moraby<tab>coquepierres de Moraby
ja: モラビー・ストーンシェル<tab>

source: 426th Order Mendicant Zi Gu<tab>426th Order Mendicant Zi Gu
de: Zi Gu vom 426. Orden<tab>Zi Gu vom 426. Orden
fr: Zi Gu clerc du 426e ordre<tab>Zi Gu clerc du 426e ordre
ja: メンディカント426 ジ・グ<tab>

source: 426th Order missionary<tab>426th Order missionaries
de: Missionar[p] des 426. Ordens<tab>Missionare[p] des 426. Ordens
fr: missionnaire du 426e ordre<tab>missionnaires du 426e ordre
ja: 426オーダー・ミッションアリー<tab>

source: 426th Order bedesman<tab>426th Order bedesmen
de: Fürbeter[p] des 426. Ordens<tab>Fürbeter[p] des 426. Ordens
fr: prieur du 426e ordre<tab>prieurs du 426e ordre
ja: 426オーダー・ビーズマン<tab>

source: 426th Order pitman<tab>426th Order pitmen
de: Bergmann[p] des 426. Ordens<tab>Bergmänner[p] des 426. Ordens
fr: mineur du 426e ordre<tab>mineurs du 426e ordre
ja: 426オーダー・ピットマン<tab>

source: 426th Order patrolman<tab>426th Order patrolmen
de: Grenzsoldat[p] des 426. Ordens<tab>Grenzsoldaten[p] des 426. Ordens
fr: patrouilleur du 426e ordre<tab>patrouilleurs du 426e ordre
ja: 426オーダー・パトロールマン<tab>

source: void warrior<tab>void warriors
de: Nichtsritter<tab>Nichtsritter
fr: guerrier du néant<tab>guerriers du néant
ja: ヴォイド・ウォリアー<tab>

source: Twin-tongued Mansel<tab>Twin-tongued Mansel
de: Addison Schlangenzunge<tab>Addison Schlangenzunge
fr: Addison langue-bifide<tab>Addison langue-bifide
ja: 虚言のマンセル<tab>

source: wandering waterskin<tab>wandering waterskins
de: wandelnd[a] Wasserschlauch<tab>wandelnd[a] Wasserschläuche
fr: pélagie<tab>pélagies
ja: ウォータースキン<tab>

source: Sahagin sapper<tab>Sahagin sappers
de: Sahagin-Sappeur<tab>Sahagin-Sappeure
fr: piquier sahuagin<tab>piquiers sahuagins
ja: サハギン・サッパー<tab>

source: Sahagin spy<tab>Sahagin spies
de: Sahagin-Spion<tab>Sahagin-Spione
fr: espion sahuagin<tab>espions sahuagins
ja: サハギン・スパイ<tab>

source: decoy crab<tab>decoy crabs
de: Köder-Krabbe<tab>Köder-Krabben
fr: leurre crabe<tab>leurres crabes
ja: デコイ・クラブ<tab>

source: Wormwix Scribbletalk<tab>Wormwix Scribbletalk
de: Wurmwix Wirrkopf<tab>Wurmwix Wirrkopf
fr: Wormwix le cinglé<tab>Wormwix le cinglé
ja: 狂気のワームウィックス<tab>

source: wet rat<tab>wet rats
de: nass[a] Ratte<tab>nass[a] Ratten
fr: rat mouillé<tab>rats mouillés
ja: ウェット・ラット<tab>

source: sweet tooth goobbue<tab>sweet tooth goobbues
de: Süßzahn-Goobbue<tab>Süßzahn-Goobbue
fr: goobbue dent-douce<tab>goobbue dent-douce
ja: スウィートトゥース・グゥーブー<tab>

source: drowned crofter<tab>drowned crofters
de: plündernd[a] Fechter<tab>plündernd[a] Fechter
fr: escrimeur des pillards du serpent<tab>escrimeurs des pillards du serpent
ja: 海蛇の剣術士<tab>

source: Serpent Reaver deckhound<tab>Serpent Reaver deckhounds
de: Piratenköter<tab>Piratenköter
fr: chien des quais<tab>chiens des quais
ja: デックハウンド<tab>

source: Qiqirn egglifter<tab>Qiqirn egglifters
de: Qiqirn-Eierköpfer<tab>Qiqirn-Eierköpfer
fr: Qiqirn grippe-œufs<tab>Qiqirns grippe-œufs
ja: キキルン・エッグリフター<tab>

source: rope-burned buccaneer<tab>rope-burned buccaneers
de: Striemen-Seeräuber<tab>Striemen-Seeräuber
fr: boucanier encordé<tab>boucanier encordés
ja: ロープボーンド・バッカニア<tab>

source: tar-stained buccaneer<tab>tar-stained buccaneers
de: teerbefleckt[a] Seeräuber<tab>teerbefleckt[a] Seeräuber
fr: boucanier taché de goudron<tab>boucaniers tachés de goudron
ja: タールステイン・バッカニア<tab>

source: Galeborn buccaneer<tab>Galeborn buccaneers
de: sturmgeboren[a] Seeräuber<tab>sturmgeboren[a] Seeräuber
fr: boucanier des Rafales cinglantes<tab>boucaniers des Rafales cinglantes
ja: ゲイルボーン・バッカニア<tab>

source: Striped Lightning hand<tab>Striped Lightning hands
de: Donnerfessel-Schütze<tab>Donnerfessel-Schützen
fr: archer des Foudres éclair<tab>archers des Foudres éclair
ja: 連雷衆の弓術士<tab>

source: Striped Lightning thug<tab>Striped Lightning thugs
de: Donnerfessel-Marodeur<tab>Donnerfessel-Marodeure
fr: maraudeur des Foudres éclair<tab>maraudeurs des Foudres éclair
ja: 連雷衆の斧術士<tab>

source: serpent conjurer<tab>serpent conjurers
de: Bruderschaftsdruidin<tab>Bruderschaftsdruidinnen
fr: élémentaliste des Deux Vipères<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Deux Vipères
ja: 双蛇党の幻術士<tab>

source: Amalj'aa ravager<tab>Amalj'aa ravagers
de: Amalj'aa-Verwüster<tab>Amalj'aa-Verwüster
fr: dévastateur amalj'aa<tab>dévastateurs amalj'aa
ja: アマルジャ・ラベジャー<tab>

source: Pfarmurl the Driven<tab>Pfarmurl the Driven
de: Pfarmurl [t] Besessen[a]<tab>Pfarmurl [t] Besessen[a]
fr: Pfarmurl Tourbillon d'acier<tab>Pfarmurl Tourbillon d'acier
ja: 疾風怒濤のファルムル<tab>

source: murderous marauder<tab>murderous marauders
de: mörderisch[a] Marodeur<tab>mörderisch[a] Marodeure
fr: maraudeur meurtrier<tab>maraudeurs meurtriers
ja: 粗野な斧術士<tab>

source: wild wolf<tab>wild wolves
de: Wildwolf<tab>Wildwölfe
fr: loup sauvage<tab>loups sauvages
ja: ワイルドウルフ<tab>

source: Rothlyt pelican<tab>Rothlyt pelicans
de: Rothlyt-Pelikan<tab>Rothlyt-Pelikane
fr: pélican de Rothlyt<tab>pélicans de Rothlyt
ja: ロズリトペリカン<tab>

source: taurus<tab>tauri
de: Taurus<tab>Taurus
ja: タウルス<tab>

source: bateleur<tab>bateleurs
de: Gaukler<tab>Gaukler
fr: bateleur des dunes<tab>bateleurs des dunes
ja: バテラー<tab>

source: lily bulb<tab>lily bulbs
de: Lillienknospe<tab>Lillienknospen
fr: bulbe de lys<tab>bulbes de lys
ja: リリー・バルブ<tab>

source: Ifrit<tab>Ifrit
ja: イフリート<tab>

source: infernal nail<tab>infernal nails
de: infernalisch[a] Fessel<tab>infernalisch[a] Fesseln
fr: pal infernal<tab>pals infernaux
ja: 炎獄の楔<tab>

source: damantus<tab>damanti
fr: damnatus<tab>damnatii
ja: ダムナトゥス<tab>

source: doctore<tab>doctores
fr: laniste<tab>lanistes
ja: ドクトル<tab>

source: scythe mantis<tab>scythe mantises
de: Granit-Mantis<tab>Granit-Mantis
fr: mante faucheuse<tab>mantes faucheuses
ja: キラーカッター<tab>

source: Coliseum python<tab>Coliseum pythons
de: Kolosseum-Python<tab>Kolosseum-Pythons
fr: python du Colisée<tab>pythons du Colisée
ja: コロセウム・パイソン<tab>

source: rudis beak<tab>rudis beaks
de: Rudisschnabel<tab>Rudisschnäbel
fr: bec émoussé<tab>becs émoussés
ja: ルディスビーク<tab>

source: pit peiste<tab>pit peistes
de: Gruben-Peiste<tab>Gruben-Peiste
fr: peiste d'arène<tab>peistes d'arène
ja: ピットペイスト<tab>

source: gas bomb<tab>gas bombs
de: Gasbomber<tab>Gasbomber
fr: bombo à gaz<tab>bombos à gaz
ja: ガスボム<tab>

source: Firemane<tab>Firemane
de: Pyross<tab>Pyross
fr: Crin-de-feu<tab>Crin-de-feu
ja: 赤熱のブッシュファイア<tab>

source: noxius<tab>noxii
ja: ノクシウス<tab>

source: thunderclap guivre<tab>thunderclap guivres
de: Donnerhall-Guivre<tab>Donnerhall-Guivre
fr: guivre foudroyante<tab>guivres foudroyantes
ja: 百雷のギーヴル<tab>

source: Tangata<tab>Tangata
fr: Tangata le bestial<tab>Tangata le bestial
ja: 獣闘士 タンガタ<tab>

source: vandalous imp<tab>vandalous imps
de: Randale-Imp<tab>Randale-Imps
fr: imp vandale<tab>imps vandales
ja: ヴァンドロス・インプ<tab>

source: blowfly swarm<tab>blowfly swarms
de: Aasfliegenschwarm<tab>Aasfliegenschwärme
fr: nuée de mouches bleues<tab>nuées de mouches bleues
ja: ブロウフライ・スウォーム<tab>

source: Cancer<tab>Cancer
ja: キャンサー<tab>

source: Acubens<tab>Acubens
ja: アクベンス<tab>

source: Lazy Laurence<tab>Lazy Laurence
de: faul[a] Laurence<tab>faul[a] Laurence
fr: Laurence la lambine<tab>Laurence la lambine
ja: レジー・ローレンス<tab>

source: fruiting fungus<tab>fruiting fungi
de: Frucht-Fungus<tab>Frucht-Fungi
fr: fungus fructifiant<tab>fungi fructifiant
ja: フルーティング・ファンガー<tab>

source: Chopper<tab>Chopper
fr: Trancheur<tab>Trancheur
ja: チョッパー<tab>

source: scurvy dog<tab>scurvy dogs
de: räudig[a] Hund<tab>räudig[a] Hunde
fr: chien scorbutique<tab>chiens scorbutiques
ja: スカヴィ・ドッグ<tab>

source: Denn the Orcatoothed<tab>Denn the Orcatoothed
de: Denn Walhauer<tab>Denn Walhauer
fr: Denn dent-d'orque<tab>Denn dent-d'orque
ja: 鯱牙のデェン<tab>

source: baleen guard<tab>baleen guards
de: Leibwächter<tab>Leibwächter
fr: sbire de Denn<tab>sbires de Denn
ja: デェンの護衛<tab>

source: giant clam<tab>giant clams
de: Riesenmuschel<tab>Riesenmuschel
fr: palourde géante<tab>palourdes géantes
ja: ジャイアントクラム<tab>

source: shade seeker<tab>shade seekers
de: Schummersucher<tab>Schummersucher
fr: guide de la pénombre<tab>guides de la pénombre
ja: シェイド・シーカー<tab>

source: cave aurelia<tab>cave aureliae
de: Höhlen-Aurelia<tab>Höhlen-Aurelias
fr: aurélie des cavernes<tab>aurélies des cavernes
ja: ケーブオーレリア<tab>

source: fossilshell<tab>fossilshells
de: Fossilschale<tab>Fossilschalen
fr: archéocoquille<tab>archéocoquille
ja: フォッシルシェル<tab>

source: Sastasha orobon<tab>Sastasha orobon
fr: orobon de Sastasha<tab>orobons de Sastasha
ja: サスタシャ・オロボン<tab>

source: Mormo's missionary<tab>Mormo's missionaries
de: Mormos Missionar<tab>Mormos Missionare
fr: missionnaire de Mormo<tab>missionaires de Mormo
ja: モルモーズ・ミッショナリー<tab>

source: Amalj'aa ravager<tab>Amalj'aa ravagers
de: Amalj'aa-Verwüster<tab>Amalj'aa-Verwüster
fr: dévastateur amalj'aa<tab>dévastateurs amalj'aa
ja: アマルジャ・ラベジャー<tab>

source: Amalj'aa ravager<tab>Amalj'aa ravagers
de: Amalj'aa-Verwüster<tab>Amalj'aa-Verwüster
fr: dévastateur amalj'aa<tab>dévastateurs amalj'aa
ja: アマルジャ・ラベジャー<tab>

source: circling vulture<tab>circling vultures
de: kreisend[a] Kapgeier<tab>kreisend[a] Kapgeier
fr: vautour planeur<tab>vautours planeurs
ja: サークリング・ヴァルチャー<tab>

source: rotting pikeman<tab>rotting pikemen
de: verwesend[a] Pikenier<tab>verwesend[a] Pikeniere
fr: lancier putrescent<tab>lanciers putrescents
ja: ロッティング・パイクマン<tab>

source: rotting mage<tab>rotting mages
de: verwesend[a] Zauberer<tab>verwesend[a] Zauberer
fr: mage putrescent<tab>mages putrescents
ja: ロッティング・メイジ<tab>

source: Amalj'aa ravager<tab>Amalj'aa ravagers
de: Amalj'aa-Verwüster<tab>Amalj'aa-Verwüster
fr: dévastateur amalj'aa<tab>dévastateurs amalj'aa
ja: アマルジャ・ラベジャー<tab>

source: void warrior<tab>void warriors
de: Nichtsritter<tab>Nichtsritter
fr: guerrier du néant<tab>guerriers du néant
ja: ヴォイド・ウォリアー<tab>

source: parasite ladybug<tab>parasite ladybugs
de: parasitär[a] Marienkäfer<tab>parasitär[a] Marienkäfer
fr: coccinelle parasite<tab>coccinelles parasites
ja: パラサイト・レディバグ<tab>

source: steelquill tuco-tuco<tab>steelquill tuco-tucos
de: Stahlfeder-Tukotuko<tab>Stahlfeder-Tukotukos
fr: tuco-tuco à piquants durs<tab>tuco-tuco à piquants durs
ja: スチールクイル・ツコツコ<tab>

source: spawning megalocrab<tab>spawning megalocrabs
de: brütend[a] Megalokrabbe<tab>brütend[a] Megalokrabbe
fr: mégalocrabe pondeur<tab>mégalocrabes pondeurs
ja: スポーニング・メガロクラブ<tab>

source: repair supplies<tab>repair supplies
de: Reparaturmaterial<tab>Reparaturmaterialien
fr: caisse de matériel de réparation<tab>caisses de matériel de réparation
ja: 橋の修繕資材<tab>

source: wallstone<tab>wallstones
de: Mauerstein<tab>Mauersteine
fr: caisse de matériel de construction<tab>caisses de matériel de con<var 16 /var>struc<var 16 /var>tion
ja: 防壁の建材<tab>

source: bronze urn<tab>bronze urns
de: Bronzeurne<tab>Bronzeurnen
fr: urne des Immortels<tab>urnes des Immortels
ja: 不滅隊の油壺<tab>

source: hidden rations<tab>hidden rations
de: versteckt[a] Ration<tab>versteckt[a] Rationen
fr: paquet de rations militaires<tab>paquets de rations militaires
ja: 隠された軍用保存食<tab>

source: sap auger<tab>sap augers
de: Harzbohrer<tab>Harzbohrer
fr: tarière à sève<tab>tarières à sève
ja: 樹液採集器<tab>

source: bonfire<tab>bonfires
de: Lagerfeuer<tab>Lagerfeuer
fr: feu de camp<tab>feux de camp
ja: 燃え盛るたき火<tab>
