Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: reptoid<tab>reptoids
de: Reptoid<tab>Reptoide
fr: reptoïde<tab>reptoïdes
ja: レプトイド<tab>

source: 6th Legion vanguard<tab>6th Legion vanguards
de: Frontbrecher[p] der VI. Legion<tab>Frontbrecher[p] der VI. Legion
fr: avant-garde de la 6e légion<tab>avant-gardes de la 6e légion
ja: VIレギオン・ヴァンガード<tab>

source: 6th Legion hoplomachus<tab>6th Legion hoplomachi
de: Hoplomachus[p] der VI. Legion<tab>Hoplomachi[p] der VI. Legion
fr: hoplomachus de la 6e légion<tab>hoplomachi de la 6e légion
ja: VIレギオン・ホプロマクス <tab>

source: 6th Legion laquearius<tab>6th Legion laquearii
de: Laquearius[p] der VI. Legion<tab>Laquearii[p] der VI. Legion
fr: laquearius de la 6e légion<tab>laquearii de la 6e légion
ja: VIレギオン・ラクエリウス<tab>

source: 6th Legion eques<tab>6th Legion equites
de: Eques[p] der VI. Legion<tab>Equites[p] der VI. Legion
fr: eques de la 6e légion<tab>equites de la 6e légion
ja: VIレギオン・エクエス<tab>

source: 6th Legion secutor<tab>6th Legion secutores
de: Secutor[p] der VI. Legion<tab>Secutoren[p] der VI. Legion
fr: secutor de la 6e légion<tab>secutores de la 6e légion
ja: VIレギオン・セクトール<tab>

source: 6th Legion signifer<tab>6th Legion signiferi
de: Signifer[p] der VI. Legion<tab>Signiferi[p] der VI. Legion
fr: signifer de la 6e légion<tab>signiferi de la 6e légion
ja: VIレギオン・シグニフェル<tab>

source: clockwork bit<tab>clockwork bits
de: Uhrwerk-Drohne<tab>Uhrwerk-Drohnen
fr: foret mécanique<tab>forets mécaniques
ja: アラガンワーク・ビット<tab>

source: adamantite claw<tab>adamantite claws
de: Magitek-Adamantitklaue<tab>Magitek-Adamantitklauen
fr: griffe d'adamantium magitek<tab>griffes d'adamantium magitek
ja: 魔導アダマンクロー<tab>

source: Mark III magitek colossus<tab>Mark III magitek colossi
de: Magitek-Stahlriese<tab>Magitek-Stahlriesen
fr: colosse magitek III<tab>colosses magitek III
ja: 魔導コロッサスIII<tab>

source: Meracydian falak<tab>Meracydian falaks
de: meracydisch[a] Falak<tab>meracydisch[a] Falaks
fr: falak méracydien<tab>falaks méracydiens
ja: メラシディアン・ファラク<tab>

source: syricta<tab>syrictae
de: Syricta<tab>Syrictas
fr: syricta<tab>syrictas
ja: シリクタ<tab>

source: Meracydian vouivre<tab>Meracydian vouivres
de: meracydisch[a] Vivel<tab>meracydisch[a] Viveln
fr: vouivre méracydienne<tab>vouivres méracydiennes
ja: メラシディアン・ヴィーヴル<tab>

source: Meracydian brobinyak<tab>Meracydian brobinyaks
de: meracydisch[a] Brobinyak<tab>meracydisch[a] Brobinyaks
fr: brobinyak méracydien<tab>brobinyaks méracydiens
ja: メラシディアン・ブロビニャク<tab>

source: Meracydian dragonet<tab>Meracydian dragonets
de: meracydisch[a] Drachenjung[a]<tab>meracydisch[a] Drachenjung[a]
fr: dragonnet méracydien<tab>dragonnets méracydiens
ja: メラシディアン・ドラゴネット<tab>

source: Meracydian amphiptere<tab>Meracydian amphipteres
de: meracydisch[a] Amphitere<tab>meracydisch[a] Amphiteren
fr: amphiptère méracydien<tab>amphiptères méracydiens
ja: メラシディアン・アンフィプテレ<tab>

source: Meracydian dragon<tab>Meracydian dragons
de: meracydisch[a] Drache<tab>meracydisch[a] Drachen
fr: dragon méracydien<tab>dragons méracydiens
ja: メラシディアン・ドラゴン<tab>

source: warspite<tab>warspites
de: Kriegsgroll<tab>Kriegsgrolle
fr: cuirassé Warspite<tab>cuirassés Warspite
ja: ウォースパイト<tab>

source: sphinx<tab>sphinxes
de: Sphinx<tab>Sphinxe
fr: sphinx<tab>sphinx
ja: スフィンクス<tab>

source: feather flea<tab>feather fleas
de: Fiederfloh<tab>Fiederflöhe
fr: puce à plumes<tab>puces à plumes
ja: フェザーフリー<tab>

source: wild chocobo<tab>wild chocobos
fr: chocobo sauvage<tab>chocobos sauvages
ja: ワイルドチョコボ<tab>

source: bandersnatch<tab>bandersnatches
de: Bandersnatch<tab>Bandersnatch
fr: bandersnatch<tab>bandersnatchs
ja: バンダースナッチ<tab>

source: brown bear<tab>brown bears
de: Braunbär<tab>Braunbären
fr: ours brun<tab>ours bruns
ja: ブラウンベアー<tab>

source: Dravanian aevis<tab>Dravanian aevis
de: dravanisch[a] Avis<tab>dravanisch[a] Avis
fr: eibis dravanien<tab>eibis dravaniens
ja: ドラヴァニアン・エイビス<tab>

source: melia<tab>meliae
de: Meliade<tab>Meliaden
fr: mélia<tab>mélias
ja: メリアエ<tab>

source: clearwater ninki nanka<tab>clearwater ninki nankas
de: Fluss-Ninki Nanka<tab>Fluss-Ninki Nankas
fr: ninki nanka d'eau douce<tab>ninki nankas d'eau douce
ja: リバー・ニンキナンカ<tab>

source: clearwater nanka<tab>clearwater nankas
de: Fluss-Nanka<tab>Fluss-Nankas
fr: nanka d'eau douce<tab>nankas d'eau douce
ja: リバー・ナンカ<tab>

source: loaghtan<tab>loaghtans
ja: ロフタン<tab>

source: dragonfly watcher<tab>dragonfly watchers
de: Späher-Drachycera<tab>Späher-Drachycera
fr: draguêpe veilleur<tab>draguêpes veilleurs
ja: ドラゴンフライ・ウォッチャー<tab>

source: Gnath firedrone<tab>Gnath firedrones
de: Gnath-Feuerdrohne<tab>Gnath-Feuerdrohnen
fr: Gnathe myrmifeu<tab>Gnathes myrmifeux
ja: グナース・ファイアドローン<tab>

source: Gnath steeldrone<tab>Gnath steeldrones
de: Gnath-Stahldrohne<tab>Gnath-Stahldrohnen
fr: Gnathe myrmacier<tab>Gnathes myrmaciers
ja: グナース・スチールドローン<tab>

source: Gnath cultivator<tab>Gnath cultivators
de: Gnath-Kultivator<tab>Gnath-Kultivatoren
fr: Gnathe cultivateur<tab>Gnathes cultivateurs
ja: グナース・カルティベーター<tab>

source: Dravanian wyvern<tab>Dravanian wyverns
de: dravanisch[a] Wyvern<tab>dravanisch[a] Wyvern
fr: wyverne dravanienne<tab>wyvernes dravaniennes
ja: ドラヴァニアン・ワイバーン<tab>

source: miacid<tab>miacids
de: Miacis<tab>Miacis
fr: miacis<tab>miacis
ja: ミアキス<tab>

source: forelands hippocerf<tab>forelands hippocerfs
de: Vorland-Hippocerf<tab>Vorland-Hippocerfen
fr: hippocerf de l'avant-pays<tab>hippocerfs de l'avant-pays
ja: フォーランド・ヒッポセルフ<tab>

source: gallimimus<tab>gallimimuses
de: Gallimimus<tab>Gallimimus
fr: gallimimus<tab>gallimimus
ja: ガッリミムス<tab>

source: lesser hydra<tab>lesser hydrae
de: klein[a] Hydra<tab>klein[a] Hydras
fr: hydre mineure<tab>hydres mineures
ja: レッサーハイドラ<tab>

source: vinegaroon<tab>vinegaroons
de: Geißelskorpion<tab>Geißelskorpione
fr: vinaigrier<tab>vinaigriers
ja: ビネガロン<tab>

source: tyrannosaur<tab>tyrannosaurs
de: Tyrannosaurus<tab>Tyrannosaurier
fr: tyrannosaure<tab>tyrannosaures
ja: ティラノサウルス<tab>

source: Gnath haildrone<tab>Gnath haildrones
de: Gnath-Hageldrohne<tab>Gnath-Hageldrohnen
fr: Gnathe myrmigrêle<tab>Gnathes myrmigrêles
ja: グナース・ヘイルドローン<tab>

source: Gnath irondrone<tab>Gnath irondrones
de: Gnath-Eisendrohne<tab>Gnath-Eisendrohnen
fr: Gnathe myrmifer<tab>Gnathes myrmifers
ja: グナース・アイアンドローン<tab>

source: Gnath forager<tab>Gnath foragers
de: Gnath-Furier<tab>Gnath-Furier
fr: Gnathe glaneur<tab>Gnathes glaneurs
ja: グナース・フォリジャー<tab>

source: thunder dragon<tab>thunder dragons
de: Blitzdrache<tab>Blitzdrachen
fr: dragon de foudre<tab>dragons de foudre
ja: サンダードラゴン<tab>

source: bone aevis<tab>bone aevis
de: Knochen-Avis<tab>Knochen-Avis
fr: ostéoneibis<tab>ostéoneibis
ja: ボーンエイビス<tab>

source: golden bandersnatch<tab>golden bandersnatches
de: golden[a] Bandersnatch<tab>golden[a] Bandersnatch
fr: bandersnatch doré<tab>bandersnatchs dorés
ja: ゴールデン・バンダースナッチ<tab>

source: dragonfly tracer<tab>dragonfly tracers
de: Sucher-Drachycera<tab>Sucher-Drachycera
fr: draguêpe fureteur<tab>draguêpes fureteurs
ja: ドラゴンフライ・トレーサー<tab>

source: loth firedrone<tab>loth firedrones
de: Loth-Feuerdrohne<tab>Loth-Feuerdrohnen
fr: myrmifeu du loth<tab>myrmifeux du loth
ja: ロス・ファイアドローン<tab>

source: loth steeldrone<tab>loth steeldrones
de: Loth-Stahldrohne<tab>Loth-Stahldrohnen
fr: myrmacier du loth<tab>myrmaciers du loth
ja: ロス・スチールドローン<tab>

source: loth cultivator<tab>loth cultivators
de: Loth-Kultivator<tab>Loth-Kultivatoren
fr: cultivateur du loth<tab>cultivateurs du loth
ja: ロス・カルティベーター<tab>

source: tarantula hawk<tab>tarantula hawks
de: Tarantulafalke<tab>Tarantulafalken
fr: guêpe pepsis<tab>guêpes pepsis
ja: タランチュラホーク<tab>

source: damselfly<tab>damselflies
de: Kleinlibelle<tab>Kleinlibellen
fr: demoiselle<tab>demoiselles
ja: ダムゼルフライ<tab>

source: ratel<tab>ratels
de: Ratel<tab>Ratel
ja: ラーテル<tab>

source: wildebeest<tab>wildebeests
de: Gnu<tab>Gnus
fr: gnou<tab>gnous
ja: ワイルドビースト<tab>

source: narbrooi<tab>narbroois
ja: ナルブルーイ<tab>

source: goblin brandisher<tab>goblin brandishers
de: Goblin-Schleuderer<tab>Goblin-Schleuderer
fr: brandisseur gobelin<tab>brandisseurs gobelins
ja: ゴブリン・ブランディッシャー<tab>

source: goblin tinkerer<tab>goblin tinkerers
de: Goblin-Bastler<tab>Goblin-Bastler
fr: rétameur gobelin<tab>rétameurs gobelins
ja: ゴブリン・ティンカラー<tab>

source: goblin sharpshooter<tab>goblin sharpshooters
de: Goblin-Scharfschütze<tab>Goblin-Scharfschützen
fr: tireur gobelin<tab>tireurs gobelins
ja: ゴブリン・シャープシューター<tab>

source: goblin glider<tab>goblin gliders
de: Goblin-Gleiter<tab>Goblin-Gleiter
fr: voltigeur gobelin<tab>voltigeurs gobelins
ja: ゴブリン・グライダー<tab>

source: espertype magitek vangob G-III<tab>espertype magitek vangobs G-III
de: Magitek-Gobbrecher[p] III-E<tab>Magitek-Gobbrecher[p] III-E
fr: gobavant-garde magitek G-III Écrabouilleuse<tab>gobavant-gardes magitek G-III Écrabouilleuses
ja: III号ゴブリガードE型<tab>

source: crawler<tab>crawlers
de: Kriecher<tab>Kriecher
fr: chenille<tab>chenilles
ja: クロウラー<tab>

source: Orn kite<tab>Orn kites
de: Orn-Kolibri<tab>Orn-Kolibris
fr: colibri d'Orn<tab>colibris d'Orn
ja: オーン・コリブリ<tab>

source: great morbol<tab>great morbols
de: Groß-Morbol<tab>Groß-Morbol
fr: grand morbol<tab>grands morbols
ja: モルボルグレート<tab>

source: sun bear<tab>sun bears
de: Sonnenbär<tab>Sonnenbären
fr: bruan<tab>bruans
ja: サンベアー<tab>

source: poroggo<tab>poroggos
ja: ポロッゴ<tab>

source: opken<tab>opkens
de: Opken<tab>Opken
ja: オプケン<tab>

source: cockatrice<tab>cockatrices
de: Cockatrice<tab>Cockatrice
fr: cocatrix<tab>cocatrix
ja: コカトリス<tab>

source: okeanis<tab>okeanis
fr: océanide<tab>océanides
ja: オーケアニス<tab>

source: sun leech<tab>sun leeches
de: Sonnen-Egel<tab>Sonnen-Egel
fr: sangsue solaire<tab>sangsues solaires
ja: サンリーチ<tab>

source: bifericeras<tab>bifericeras
fr: biféricéras<tab>biféricéras
ja: ビフェリケラス<tab>

source: sankchinni<tab>sankchinnis
ja: サンクチンニ<tab>

source: hropken<tab>hropkens
de: Hropken<tab>Hropken
ja: ロプケン<tab>

source: tulihand<tab>tulihands
fr: tulihänd<tab>tulihänds
ja: トゥリヘンド<tab>

source: wadjet<tab>wadjets
fr: ouadjet<tab>ouadjets
ja: ウアジェット<tab>

source: moss dragon<tab>moss dragons
de: Moosdrache<tab>Moosdrachen
fr: dragon moussu<tab>dragons moussus
ja: モスドラゴン<tab>

source: lower skylord<tab>lower skylords
de: nieder[a] Drache<tab>nieder[a] Drachen
fr: maître aérien mineur<tab>maîtres aériens mineurs
ja: レッサードラゴン<tab>

source: amphiptere<tab>amphipteres
de: Amphitere<tab>Amphiteren
fr: amphiptère<tab>amphiptères
ja: アンフィプテレ<tab>

source: archaeosaur<tab>archaeosaurs
de: Archaeosaurus<tab>Archaeosaurier
fr: archéosaure<tab>archéosaures
ja: アルケオダイノス<tab>

source: limestone golem<tab>limestone golems
de: Kalkstein-Golem<tab>Kalkstein-Golems
fr: golem de calcaire<tab>golems de calcaire
ja: ライムゴーレム<tab>

source: Mists drake<tab>Mists drakes
de: Nebel-Drakon<tab>Nebel-Drakons
fr: draconide des brumes<tab>draconides des brumes
ja: ミスト・ドレイク<tab>

source: dragonet<tab>dragonets
de: Drachenjung[a]<tab>Drachenjung[a]
fr: dragonnet<tab>dragonnets
ja: ドラゴネット<tab>

source: vouivre<tab>vouivres
de: Vivel<tab>Viveln
ja: ヴィーヴル<tab>

source: bladed vinegaroon<tab>bladed vinegaroons
de: Klingen-Geißelskorpion<tab>Klingen-Geißelskorpione
fr: vinaigrier à lames<tab>vinaigriers à lames
ja: ブレード・ビネガロン<tab>

source: elder syricta<tab>elder syrictae
de: höher[a] Syricta<tab>höher[a] Syrictas
fr: syricta antique<tab>syrictas antiques
ja: エルダーシリクタ<tab>

source: Mists biast<tab>Mists biasts
de: Nebel-Smei<tab>Nebel-Smei
fr: biast des brumes<tab>biasts des brumes
ja: ミスト・ビアスト<tab>

source: elder wyvern<tab>elder wyverns
de: höher[a] Wyvern<tab>höher[a] Wyvern
fr: wyverne ancienne<tab>wyvernes anciennes
ja: エルダーワイバーン<tab>

source: diresaur<tab>diresaurs
de: Werdrache<tab>Werdrachen
fr: allosaure<tab>allosaures
ja: ウェアドラゴン<tab>

source: blood dragon<tab>blood dragons
de: Blutdrache<tab>Blutdrachen
fr: dragon de sang<tab>dragons de sang
ja: ブラッドドラゴン<tab>

source: cloud aevis<tab>cloud aevis
de: Wolken-Avis<tab>Wolken-Avis
fr: nubeibis<tab>nubeibis
ja: クラウドエイビス<tab>

source: King Thordan<tab>King Thordan
de: Thordan<tab>Thordan
fr: roi Thordan<tab>roi Thordan
ja: 騎神トールダン<tab>

source: Ser Zephirin<tab>Ser Zephirin
de: Zephirin<tab>Zephirin
fr: sire Zéphirin<tab>sire Zéphirin
ja: 聖騎士ゼフィラン<tab>

source: Ser Adelphel<tab>Ser Adelphel
de: Adelphel<tab>Adelphel
fr: sire Adelphel<tab>sire Adelphel
ja: 聖騎士アデルフェル<tab>

source: Ser Janlenoux<tab>Ser Janlenoux
de: Janlenoux<tab>Janlenoux
fr: sire Janlenoux<tab>sire Janlenoux
ja: 聖騎士ジャンルヌ<tab>

source: Ser Vellguine<tab>Ser Vellguine
de: Vellguine<tab>Vellguine
fr: sire Vellguine<tab>sire Vellguine
ja: 聖騎士ヴェルギーン<tab>

source: Ser Paulecrain<tab>Ser Paulecrain
de: Paulecrain<tab>Paulecrain
fr: sire Paulecrain<tab>sire Paulecrain
ja: 聖騎士ポールクラン<tab>

source: Ser Ignasse<tab>Ser Ignasse
de: Ignasse<tab>Ignasse
fr: sire Ignassel<tab>sire Ignassel
ja: 聖騎士イニアセル<tab>

source: Ser Grinnaux<tab>Ser Grinnaux
de: Grinnaux<tab>Grinnaux
fr: sire Grinnaux<tab>sire Grinnaux
ja: 聖騎士グリノー<tab>

source: Ser Hermenost<tab>Ser Hermenost
de: Hermenost<tab>Hermenost
fr: sire Hermenoist<tab>sire Hermenoist
ja: 聖騎士エルムノスト<tab>

source: Ser Guerrique<tab>Ser Guerrique
de: Guerrique<tab>Guerrique
fr: sire Guerrique<tab>sire Guerrique
ja: 聖騎士ゲリック<tab>

source: Ser Charibert<tab>Ser Charibert
de: Charibert<tab>Charibert
fr: sire Charibert<tab>sire Charibert
ja: 聖騎士シャリベル<tab>

source: Ser Haumeric<tab>Ser Haumeric
de: Haumeric<tab>Haumeric
fr: sire Haumeric<tab>sire Haumeric
ja: 聖騎士オムリク<tab>

source: Ser Noudenet<tab>Ser Noudenet
de: Noudenet<tab>Noudenet
fr: sire Noudenet<tab>sire Noudenet
ja: 聖騎士ヌドゥネー<tab>

source: Ascalon<tab>Ascalon
de: Askalon<tab>Askalon
ja: 聖剣アスカロン<tab>

source: smartbomb<tab>smartbombs
de: Best[a] Sprengenkörper<tab>Best[a] Sprengenkörper
fr: mégagobbombe<tab>mégagobbombes
ja: 超高性能爆弾<tab>

source: plasma shield<tab>plasma shields
de: Plasmaschild<tab>Plasmaschilde
fr: bouclier plasma<tab>boucliers plasma
ja: プラズマシールド<tab>

source: armored pauldron<tab>armored pauldrons
de: Schulterplatte<tab>Schulterplatten
fr: protection d'épaule<tab>protections d'épaule
ja: ショルダーアーマー<tab>

source: Bismarck<tab>Bismarck
ja: ビスマルク<tab>

source: vapor bubble<tab>vapor bubbles
de: Dampfblase<tab>Dampfblasen
fr: bulle de vapeur<tab>bulles de vapeur
ja: ベイパーバブル<tab>

source: nat'maii Vundu<tab>nat'maii Vundu
de: nat'maii Vundo<tab>nat'maii Vundo
fr: nat'maii des Vundu<tab>nat'maii des Vundu
ja: ナツマイ・ブンド<tab>

source: lan'maii Vundu<tab>lan'maii Vundu
de: lan'maii Vundo<tab>lan'maii Vundo
fr: lan'maii des Vundu<tab>lan'maii des Vundu
ja: ランマイ・ブンド<tab>

source: vuk'maii Vundu<tab>vuk'maii Vundu
de: vuk'maii Vundo<tab>vuk'maii Vundo
fr: vuk'maii des Vundu<tab>vuk'maii des Vundu
ja: ヴクマイ・ブンド<tab>

source: so'sanuwa<tab>so'sanuwas
ja: ソー・サヌワ<tab>

source: ul'sanuwa<tab>ul'sanuwas
ja: ウル・サヌワ<tab>

source: chitin carapace<tab>chitin carapaces
de: Chitinpanzer<tab>Chitinpanzer
fr: carapace de chitine<tab>carapaces de chitine
ja: 強硬外殻<tab>

source: corona<tab>coronas
de: Korona<tab>Koronen
fr: cœur de Bismarck<tab>cœurs de Bismarck
ja: ビスマルクの心核<tab>

source: funnel cloud<tab>funnel clouds
de: Trichterwolke<tab>Trichterwolken
fr: entonnoir nuageux<tab>entonnoirs nuageux
ja: 漏斗雲<tab>

source: dragonkiller<tab>dragonkillers
de: Drachenhaubitze<tab>Drachenhaubitzen
fr: baliste anti-dragon<tab>baliste anti-dragon
ja: 対竜バリスタ<tab>

source: Ravana<tab>Ravana
ja: ラーヴァナ<tab>

source: moon gana<tab>moon ganas
de: Mondfalter<tab>Mondfalter
fr: gana lunaire<tab>ganas lunaires
ja: 月光蝶<tab>

source: spirit gana<tab>spirit ganas
de: Geisterfalter<tab>Geisterfalter
fr: gana spirituel<tab>ganas spirituels
ja: 幻蝶<tab>

source: Ravana's will<tab>Ravana's will
de: Ravanas Wille<tab>Ravanas Willen
fr: volonté de Ravana<tab>volontés de Ravana
ja: 武気<tab>

source: Chandrahas<tab>Chandrahas
ja: チャンドラハース<tab>

source: iron gate<tab>iron gates
de: Eisengatter<tab>Eisengatter
fr: porte de fer<tab>portes de fer
ja: 闘技場の鉄柵<tab>

source: rook autoturret<tab>rook autoturrets
de: Selbstschuss-Gyrocopter[p] TURM<tab>Selbstschuss-Gyrocopter[p] TURM
fr: auto-tourelle Tour<tab>auto-tourelles Tours
ja: オートタレット・ルーク<tab>

source: bishop autoturret<tab>bishop autoturrets
de: Selbstschuss-Gyrocopter[p] LÄUFER<tab>Selbstschuss-Gyrocopter[p] LÄUFER
fr: auto-tourelle Fou<tab>auto-tourelles Fous
ja: オートタレット・ビショップ<tab>

source: gnarled melia<tab>gnarled meliae
de: knorrig[a] Meliade<tab>knorrig[a] Meliaden
fr: mélia noueuse<tab>mélias noueuses
ja: ナールド・メリアエ<tab>

source: starkshadow wyvern<tab>starkshadow wyverns
de: Starrschatten-Wyvern<tab>Starrschatten-Wyvern
fr: wyverne ombragée<tab>wyvernes ombragées
ja: スタークシャドウ・ワイバーン<tab>

source: tyrannosaur tyrant<tab>tyrannosaur tyrants
de: Tyrannosaurus-Tyrann<tab>Tyrannosaurus-Tyrannen
fr: tyrannosaure tyran<tab>tyrannosaures tyrans
ja: ティラノサウルス・タイラント<tab>

source: gastornis gastronome<tab>gastornis gastronomes
de: Feinschmecker-Gastornis<tab>Feinschmecker-Gastornis
ja: ガストルニス・ガストロノーム<tab>

source: lost sanuwa<tab>lost sanuwas
de: verloren[a] Sanuwa<tab>verloren[a] Sanuwas
fr: sanuwa perdu<tab>sanuwas perdus
ja: ロスト・サヌワ<tab>

source: musky wisent<tab>musky wisents
de: Moschus-Wisent<tab>Moschus-Wisents
fr: wisent musqué<tab>wisents musqués
ja: マスキー・ウィセント<tab>

source: killer korrigan<tab>killer korrigans
de: Killer-Korrigane<tab>Killer-Korriganen
fr: korrigan tueur<tab>korrigans tueurs
ja: キラーコリガン<tab>

source: bull dhalmel<tab>bull dhalmels
de: Dhalmel-Bulle<tab>Dhalmel-Bullen
fr: dhalmel-taureau<tab>dhalmels-taureaux
ja: ブルダルメル<tab>

source: everwinter bear<tab>everwinter bears
de: Permafrost-Bär<tab>Permafrost-Bären
fr: ours des neiges éternelles<tab>ours des neiges éternelles
ja: エバーウィンターベアー<tab>

source: wailing yeti<tab>wailing yetis
de: klagend[a] Yeti<tab>klagend[a] Yetis
fr: yéti gémissant<tab>yétis gémissants
ja: ウェイリング・イエティ<tab>

source: ice warrior<tab>ice warriors
de: Eiskrieger<tab>Eiskrieger
fr: guerrier des glaces<tab>guerriers des glaces
ja: アイスウォリアー<tab>

source: the Last Yak<tab>the Last Yaks
de: letzt[a] Yak<tab>letzt[a] Yaks
fr: vieux yak<tab>vieux yaks
ja: オールドヤク<tab>

source: blind bateleur<tab>blind bateleurs
de: blind[a] Gaukler<tab>blind[a] Gaukler
fr: bateleur aveugle<tab>bateleurs aveugles
ja: ブラインド・バテラー<tab>

source: coldwater tursus<tab>coldwater tursuses
de: Kaltwasser-Tursus<tab>Kaltwasser-Tursus
fr: tursus hypothermique<tab>tursus hypothermiques
ja: コールドウォーター・トゥルスス<tab>

source: bony wolf<tab>bony wolves
de: ausgehungert[a] Wolf<tab>ausgehungert[a] Wölfe
fr: loup décharné<tab>loups décharnés
ja: ボーニー・ウルフ<tab>

source: aggressive archaeornis<tab>aggressive archaeornis
de: aggressiv[a] Archaeornis<tab>aggressiv[a] Archaeornis
fr: archéornis agressif<tab>archéornis agressifs
ja: アグレッシヴ・アルケオーニス<tab>

source: bloodshot deepeye<tab>bloodshot deepeyes
de: blutunterlaufen[a] Glotzauge<tab>blutunterlaufen[a] Glotzaugen
fr: oculus sanguinaire<tab>oculi san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: ブラッドショット・ディープアイ<tab>

source: melting zoblyn<tab>melting zoblyns
de: Tau-Zobalos<tab>Tau-Zobalosse
fr: zoblyn visqueux<tab>zoblyns visqueux
ja: メルティング・ゾブラン<tab>

source: unbound persona<tab>unbound personae
de: ungezügelt[a] Persona<tab>ungezügelt[a] Personae
fr: persona déchaînée<tab>personae déchaînées
ja: アンバウンド・ペルソナ<tab>

source: thievish imp<tab>thievish imps
de: diebisch[a] Imp<tab>diebisch[a] Imps
fr: imp voleur<tab>imps voleurs
ja: シーフ・インプ<tab>

source: bounding bandersnatch<tab>bounding bandersnatches
de: springend[a] Bandersnatch<tab>springend[a] Bandersnatch
fr: bandersnatch bandé<tab>bandersnatchs bandés
ja: バウンド・バンダースナッチ<tab>

source: acorn bear<tab>acorn bears
de: Eichelbär<tab>Eichelbären
fr: ours rongeur<tab>ours rongeurs
ja: エーコンベアー<tab>

source: feather flea<tab>feather fleas
de: Fiederfloh<tab>Fiederflöhe
fr: puce à plumes<tab>puces à plumes
ja: テイルフェザーフリー<tab>

source: deepgrey hippocerf<tab>deepgrey hippocerfs
de: dunkelgrau[a] Hippocerf<tab>dunkelgrau[a] Hippocerfen
fr: hippocerf anthracite<tab>hippocerfs anthracite
ja: ディープグレイ・ヒッポセルフ<tab>

source: lost chocobo<tab>lost chocobos
de: streunend[a] Chocobo<tab>streunend[a] Chocobos
fr: chocobo égaré<tab>chocobos égarés
ja: 迷いチョコボ<tab>

source: hotfooted gallimimus<tab>hotfooted gallimimuses
de: tänzelnd[a] Gallimimus<tab>tänzelnd[a] Gallimimus
fr: gallimimus agile<tab>gallimimus agiles
ja: ホットフッド・ガッリミムス<tab>

source: seven-spot ninki nanka<tab>seven-spot ninki nankas
de: Siebenpunkt-Ninki Nanka<tab>Siebenpunkt-Ninki Nanka
fr: ninki nanka à sept points<tab>ninki nankas à sept points
ja: セブンスポット・ニンキナンカ<tab>

source: seven-spot nanka<tab>seven-spot nankas
de: Siebenpunkt-Nanka<tab>Siebenpunkt-Nanka
fr: nanka à sept points<tab>nankas à sept points
ja: セブンスポット・ナンカ<tab>

source: giant loaghtan<tab>giant loaghtans
de: Riesen-Loaghtan<tab>Riesen-Loaghtans
fr: loaghtan géant<tab>loaghtans géants
ja: ジャイアント・ロフタン<tab>

source: lower starkshadow skylord<tab>lower starkshadow skylords
de: nieder[a] Starrschatten-Himmelsfürst<tab>nieder[a] Starrschatten-Himmelsfürsten
fr: dragon inférieur ombragé<tab>dragons inférieurs ombragés
ja: スタークシャドウ・ドラゴン<tab>

source: starkshadow amphiptere<tab>starkshadow amphipteres
de: Starrschatten-Amphitere<tab>Starrschatten-Amphiteren
fr: amphiptère ombragé<tab>amphiptères ombragés
ja: スタークシャドウ・ウィング<tab>

source: starkshadow biast<tab>starkshadow biasts
de: Starrschatten-Smei<tab>Starrschatten-Smei
fr: biast ombragé<tab>biasts ombragés
ja: スタークシャドウ・ビアスト<tab>

source: tireless tulihand<tab>tireless tulihands
de: unermüdlich[a] Tulihand<tab>unermüdlich[a] Tulihands
fr: tulihänd infatigable<tab>tulihänds infatigables
ja: タイアレス・トゥリヘンド<tab>

source: patina dragon<tab>patina dragons
de: Grünspan-Drache<tab>Grünspan-Drachen
fr: dragon patine<tab>dragons patines
ja: パティナドラゴン<tab>

source: cloudtop tsanahale<tab>cloudtop tsanahales
de: Wolkenwipfel-Tsanahal<tab>Wolkenwipfel-Tsanahale
fr: tsanahale des nuages<tab>tsanahales des nuages
ja: クラウドトップ・ツィナハレ<tab>

source: pouting paissa<tab>pouting paissas
de: schmollend[a] Paissa<tab>schmollend[a] Paissas
fr: païssa renfrogné<tab>païssas renfrognés
ja: パウティング・パイッサ<tab>

source: prowling gaelicat<tab>prowling gaelicats
de: pirschend[a] Geira-Katze<tab>pirschend[a] Geira-Katzen
fr: gaélichat errant<tab>gaélichats errants
ja: プラウリング・ゲイラキャット<tab>

source: skygazer<tab>skygazers
de: Himmelsblick<tab>Himmelsblicke
fr: observateur des cieux<tab>observateurs des cieux
ja: スカイゲイザー<tab>

source: lawless goblin brandisher<tab>lawless goblin brandishers
de: gesetzlos[a] Goblin-Schleuderer<tab>gesetzlos[a] Goblin-Schleuderer
fr: brandisseur gobelin libertaire<tab>brandisseurs gobelins libertaires
ja: ロウレス・ブランディッシャー<tab>

source: lawless goblin sharpshooter<tab>lawless goblin sharpshooters
de: gesetzlos[a] Goblin-Scharfschütze<tab>gesetzlos[a] Goblin-Scharfschützen
fr: tireur gobelin libertaire<tab>tireurs gobelins libertaires
ja: ロウレス・シャープシューター<tab>

source: lawless goblin glider<tab>lawless goblin gliders
de: gesetzlos[a] Goblin-Gleiter<tab>gesetzlos[a] Goblin-Gleiter
fr: voltigeur gobelin libertaire<tab>planeurs gobelins libertaires
ja: ロウレス・グライダー<tab>

source: findertype magitek vangob G-III<tab>findertype magitek vangobs G-III
de: Magitek-Gobbrecher[p] III-F<tab>Magitek-Gobbrecher[p] III-F
fr: gobavant-garde magitek G-III Farfouilleuse<tab>gobavant-gardes magitek G-III Farfouilleuses
ja: III号ゴブリガードF型<tab>

source: pondless poroggo<tab>pondless poroggos
de: heimatlos[a] Poroggo<tab>heimatlos[a] Poroggos
fr: poroggo apatride<tab>poroggos apatrides
ja: ポンドレス・ポロッゴ<tab>

source: wilde wildebeest<tab>wilde wildebeests
de: wild[a] Gnu<tab>wild[a] Gnus
fr: gnou sauvage<tab>gnous sauvages
ja: ワイルド・ワイルドビースト<tab>

source: ragged ratel<tab>ragged ratels
de: ruppig[a] Ratel<tab>ruppig[a] Ratel
fr: ratel dépenaillé<tab>ratels dépenaillés
ja: ラゲッド・ラーテル<tab>

source: greater morbol<tab>greater morbols
de: Riesen-Morbol<tab>Riesen-Morbol
fr: morbol géant<tab>morbols géants
ja: グレーターモルボル<tab>

source: aroma crawler<tab>aroma crawlers
de: Witterkriecher<tab>Witterkriecher
fr: chenille boisée<tab>chenilles boisées
ja: アロマクロウラー<tab>
