Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: palace Anubys<tab>palace Anubys
de: Palast-Anubis<tab>Palast-Anubis
fr: anubis du palais<tab>anubis du palais
ja: パレス・アヌビス<tab>

source: palace soulflayer<tab>palace soulflayers
de: Palast-Seelenschinder<tab>Palast-Seelenschinder
fr: flagelleur d'âmes du palais<tab>flagelleurs d'âmes du palais
ja: パレス・ソウルフレア<tab>

source: palace taurus<tab>palace tauri
de: Palast-Taurus<tab>Palast-Tauren
fr: taurus du palais<tab>tauri du palais
ja: パレス・タウルス<tab>

source: palace arch demon<tab>palace arch demons
de: Palast-Erzdämon<tab>Palast-Erzdämonen
fr: archidémon du palais<tab>archidémons du palais
ja: パレス・アークデーモン<tab>

source: palace vodoriga<tab>palace vodorigas
de: Palast-Vodoriga<tab>Palast-Vodorigas
fr: vodoriga du palais<tab>vodorigas du palais
ja: パレス・ヴォドリガ<tab>

source: palace idol<tab>palace idols
de: Palast-Totem<tab>Palast-Totems
fr: idole de mana du palais<tab>idoles de mana du palais
ja: パレス・マナアイドル<tab>

source: palace pot<tab>palace pots
de: Palast-Manatopf<tab>Palast-Manatöpfe
fr: pot de mana du palais<tab>pots de mana du palais
ja: パレス・マナポット<tab>

source: the Black Rider<tab>the Black Riders
de: [t] Schwarz[a] Reiter<tab>NONE
fr: cavalier noir<tab>cavaliers noirs
ja: ブラックライダー<tab>

source: voidsent discarnate<tab>voidsent discarnate
de: Palast-Nichtsschatten<tab>Palast-Nichtsschatten
fr: désincarné du néant<tab>désincarnés du néant
ja: 妖異の影<tab>

source: palace raptor<tab>palace raptors
de: Palast-Raptor<tab>Palast-Raptoren
fr: raptor du palais<tab>raptors du palais
ja: パレス・ラプトル<tab>

source: palace tyrannosaur<tab>palace tyrannosaurs
de: Palast-Tyrannosaurus<tab>Palast-Tyrannosaurier
fr: tyrannosaure du palais<tab>tyrannosaures du palais
ja: パレス・ティラノサウルス<tab>

source: palace diplocaulus<tab>palace diplocauluses
de: Palast-Diplocaulus<tab>Palast-Diplocaulen
fr: diplocaulus du palais<tab>diplocaulus du palais
ja: パレス・ディプロカウルス<tab>

source: palace triceratops<tab>palace triceratops
de: Palast-Triceratops<tab>Palast-Triceratops
fr: tricératops du palais<tab>tricératops du palais
ja: パレス・トリケラトプス<tab>

source: palace croc<tab>palace crocs
de: Palast-Gator<tab>Palast-Gatoren
fr: crocodile sauvage du palais<tab>crocodiles sauvages du palais
ja: パレス・ワイルドダイル<tab>

source: palace mylodon<tab>palace mylodons
de: Palast-Mylodon<tab>Palast-Mylodons
fr: mylodon du palais<tab>mylodons du palais
ja: パレス・ミロドン<tab>

source: palace elbst<tab>palace elbst
de: Palast-Elbst<tab>Palast-Elbste
fr: elbst du palais<tab>elbsts du palais
ja: パレス・エルブスト<tab>

source: palace sarcosuchus<tab>palace sarcosuchus
de: Palast-Sarcosuchus<tab>Palast-Sarcosuchi
fr: sarcosuchus du palais<tab>sarcosuchus du palais
ja: パレス・サルコスクス<tab>

source: palace blade<tab>palace blades
de: Palast-Klingengeißelskorpion<tab>Palast-Klingengeißelskorpione
fr: vinaigrier à lames du palais<tab>vinaigriers à lames du palais
ja: パレス・ブレードビネガロン<tab>

source: palace pteranodon<tab>palace pteranodons
de: Palast-Pteranodon<tab>Palast-Pteranodonten
fr: ptéranodon du palais<tab>ptéranodons du palais
ja: パレス・プテラノドン<tab>

source: Yaquaru<tab>Yaquaru
de: Yaquaru<tab>NONE
ja: ヤクアル<tab>

source: palace bandersnatch<tab>palace bandersnatches
de: Palast-Bandersnatch<tab>Palast-Bandersnatch
fr: bandersnatch du palais<tab>bandersnatchs du palais
ja: パレス・バンダースナッチ<tab>

source: palace aurochs<tab>palace aurochs
de: Palast-Auerochse<tab>Palast-Auerochsen
fr: auroch du palais<tab>aurochs du palais
ja: パレス・オーロックス<tab>

source: bird of the palace<tab>birds of the palace
de: Palastvogel<tab>Palastvögel
fr: oiseau du palais<tab>oiseaux du palais
ja: バード・オブ・パレス<tab>

source: palace cyclops<tab>palace cyclopes
de: Palast-Zyklop<tab>Palast-Zyklopen
fr: cyclope du palais<tab>cyclopes du palais
ja: パレス・サイクロプス<tab>

source: palace sasquatch<tab>palace sasquatches
de: Palast-Sasquatch<tab>Palast-Sasquatche
fr: sasquatch du palais<tab>sasquatchs du palais
ja: パレス・サスカッチ<tab>

source: palace bear<tab>palace bears
de: Palastbär<tab>Palastbären
fr: ours du palais<tab>ours du palais
ja: パレス・ベアー<tab>

source: palace coeurl<tab>palace coeurls
de: Palast-Coeurl<tab>Palast-Coeurl
fr: coeurl du palais<tab>coeurls du palais
ja: パレス・クァール<tab>

source: palace dhalmel<tab>palace dhalmels
de: Palast-Dhalmel<tab>Palast-Dhalmele
fr: dhalmel du palais<tab>dhalmels du palais
ja: パレス・ダルメル<tab>

source: palace lion<tab>palace lions
de: Palastlöwe<tab>Palastlöwen
fr: lion du palais<tab>lions du palais
ja: パレス・ライオン<tab>

source: palace anzu<tab>palace anzu
de: Palast-Anzu<tab>Palast-Anzu
fr: anzu du palais<tab>anzus du palais
ja: パレス・アンズー<tab>

source: palace wolf<tab>palace wolves
de: Palastwolf<tab>Palastwölfe
fr: loup du palais<tab>loups du palais
ja: パレス・ウルフ<tab>

source: Gudanna<tab>Gudanna
de: Gudanna<tab>NONE
ja: グアンナ<tab>

source: palace bomb<tab>palace bombs
de: Palast-Bomber<tab>Palast-Bomber
fr: bombo du palais<tab>bombos du palais
ja: パレス・ボム<tab>

source: palace wamouracampa<tab>palace wamouracampae
de: Palast-Wamouracampa<tab>Palast-Wamouracampas
fr: wamouracampa du palais<tab>wamouracampas du palais
ja: パレス・ワモーラカンパ<tab>

source: palace vinegaroon<tab>palace vinegaroons
de: Palast-Geißelskorpion<tab>Palast-Geißelskorpione
fr: vinaigrier du palais<tab>vinaigriers du palais
ja: パレス・ビネガロン<tab>

source: flame dragon<tab>flame dragons
de: Flammendrache<tab>Flammendrachen
fr: dragon des flammes<tab>dragons des flammes
ja: フレイムドラゴン<tab>

source: palace worm<tab>palace worms
de: Palastwurm<tab>Palastwürmer
fr: ver du palais<tab>vers du palais
ja: パレス・ウォーム<tab>

source: palace claw<tab>palace claws
de: Palast-Lehmskorpion<tab>Palast-Lehmskorpione
fr: griffe d'argile du palais<tab>griffes d'argile du palais
ja: パレス・クレイクロウ<tab>

source: palace eruca<tab>palace erucas
de: Palast-Eruca<tab>Palast-Erucae
fr: eruca du palais<tab>erucae du palais
ja: パレス・エルカ<tab>

source: palace gallimimus<tab>palace gallimimuses
de: Palast-Gallimimus<tab>Palast-Gallimimus
fr: gallimimus du palais<tab>gallimimus du palais
ja: パレス・ガッリミムス<tab>

source: palace hapalit<tab>palace hapalits
de: Palast-Hapalit<tab>Palast-Hapaliten
fr: hapalit du palais<tab>hapalits du palais
ja: パレス・ハパリット<tab>

source: palace wamoura<tab>palace wamourae
de: Palast-Wamoura<tab>Palast-Wamouras
fr: wamoura du palais<tab>wamouras du palais
ja: パレス・ワモーラ<tab>

source: palace chimera<tab>palace chimeras
de: Palast-Chimära<tab>Palast-Chimären
fr: chimère du palais<tab>chimères du palais
ja: パレス・キマイラ<tab>

source: the Godmother<tab>the Godmothers
de: Mutter[p] aller Bomben<tab>Mütter[p] aller Bomben
fr: Mamie bombo<tab>Mamie bombo
ja: ビッグマザーボム<tab>

source: palace mummy<tab>palace mummies
de: Palastmumie<tab>Palastmumien
fr: momie du palais<tab>momies du palais
ja: パレス・マミー<tab>

source: palace corse<tab>palace corses
de: Palast-Riesenleichnam<tab>Palast-Riesenleichname
fr: cors géant du palais<tab>cors géants du palais
ja: パレス・ジャイアントコース<tab>

source: dark dragon<tab>dark dragons
de: Dunkeldrache<tab>Dunkeldrachen
fr: dragon des ténèbres<tab>dragons des ténèbres
ja: ダークドラゴン<tab>

source: palace knight<tab>palace knights
de: Palastritter<tab>Palastritter
fr: chevalier du palais<tab>chevaliers du palais
ja: パレス・ナイト<tab>

source: palace roselet<tab>palace roselets
de: Palast-Rösling<tab>Palast-Röslinge
fr: roselette du palais<tab>roselettes du palais
ja: パレス・ローズレット<tab>

source: palace swarm<tab>palace swarms
de: Palastschwarm<tab>Palastschwärme
fr: nuée du palais<tab>nuées du palais
ja: パレス・スウォーム<tab>

source: palace gourmand<tab>palace gourmands
de: Palast-Gourmet<tab>Palast-Gourmets
fr: gourmand du palais<tab>gourmands du palais
ja: パレス・グルマン<tab>

source: palace iron corse<tab>palace iron corses
de: Palast-Eisenleichnam<tab>Palast-Eisenleichname
fr: cors de fer du palais<tab>cors de fer du palais
ja: パレス・アイアンコース<tab>

source: palace wraith<tab>palace wraiths
de: Palast-Geist<tab>Palast-Geister
fr: spectre du palais<tab>spectres du palais
ja: パレス・レイス<tab>

source: palace gravekeeper<tab>palace gravekeepers
de: Palast-Grabwächter<tab>Palast-Grabwächter
fr: gardien de tombeau du palais<tab>gardiens de tombeau du palais
ja: パレス・グレイブキーパー<tab>

source: Nybeth Obdilord<tab>Nybeth Obdilord
de: Nybeth Obdilord<tab>NONE
ja: 屍術師ニバス<tab>

source: giant corse<tab>giant corses
de: Riesenleichnam<tab>Riesenleichname
fr: cors géant<tab>cors géants
ja: ジャイアントコース<tab>

source: bicephalic corse<tab>bicephalic corses
de: Doppelkopf-Leichnam<tab>Doppelkopf-Leichname
fr: cors à deux têtes<tab>cors à deux têtes
ja: ダブルヘッドコース<tab>

source: iron corse<tab>iron corses
de: Eisenleichnam<tab>Eisenleichname
fr: cors de fer<tab>cors de fer
ja: アイアンコース<tab>

source: deep palace squirrel<tab>deep palace squirrels
de: Katakomben-Baumhörnchen<tab>Katakomben-Baumhörnchen
fr: écureuil des profondeurs<tab>écureuils des profondeurs
ja: ディープパレス・スクウィレル<tab>

source: deep palace stag<tab>deep palace stags
de: Katakomben-Antilopenbock<tab>Katakomben-Antilopenböcke
fr: cerf des profondeurs<tab>cerfs des profondeurs
ja: ディープパレス・スタッグ<tab>

source: deep palace gaelicat<tab>deep palace gaelicats
de: Katakomben-Geira-Katze<tab>Katakomben-Geira-Katzen
fr: gaélichat des profondeurs<tab>gaélichats des profondeurs
ja: ディープパレス・ゲイラキャット<tab>

source: deep palace doblyn<tab>deep palace doblyns
de: Katakomben-Dobalos<tab>Katakomben-Dobalosse
fr: doblyn des profondeurs<tab>doblyns des profondeurs
ja: ディープパレス・ドブラン<tab>

source: deep palace hippogryph<tab>deep palace hippogryphs
de: Katakomben-Hippogryph<tab>Katakomben-Hippogryphen
fr: hippogriffe des profondeurs<tab>hippogriffes des profondeurs
ja: ディープパレス・ヒッポグリフ<tab>

source: deep palace ladybug<tab>deep palace ladybugs
de: Katakomben-Marienkäfer<tab>Katakomben-Marienkäfer
fr: coccinelle des profondeurs<tab>coccinelles des profondeurs
ja: ディープパレス・レディバグ<tab>

source: deep palace hornet<tab>deep palace hornets
de: Katakomben-Hornisse<tab>Katakomben-Hornissen
fr: frelon des profondeurs<tab>frelons des profondeurs
ja: ディープパレス・ホーネット<tab>

source: deep palace yarzon<tab>deep palace yarzons
de: Katakomben-Yarzon<tab>Katakomben-Yarzons
fr: yarzon des profondeurs<tab>yarzons des profondeurs
ja: ディープパレス・ヤーゾン<tab>

source: deep palace ziz<tab>deep palace ziz
de: Katakomben-Ziz<tab>Katakomben-Ziz
fr: ziz des profondeurs<tab>ziz des profondeurs
ja: ディープパレス・ジズ<tab>

source: goblin adventurer<tab>goblin adventurers
de: Goblin-Abenteurer<tab>Goblin-Abenteurer
fr: aventurier gobelin<tab>aventuriers gobelins
ja: ゴブリン・アドベンチャラー<tab>

source: deep palace dung beetle<tab>deep palace dung beetles
de: Katakomben-Mistkäfer<tab>Katakomben-Mistkäfer
fr: bousier des profondeurs<tab>bousiers des profondeurs
ja: ディープパレス・ダングビートル<tab>

source: Alicanto<tab>Alicanto
de: Alicanto<tab>NONE
ja: アリカント<tab>

source: deep palace leech<tab>deep palace leeches
de: Katakomben-Egel<tab>Katakomben-Egel
fr: sangsue des profondeurs<tab>sangsues des profondeurs
ja: ディープパレス・リーチ<tab>

source: deep palace bifericeras<tab>deep palace bifericeras
de: Katakomben-Bifericeras<tab>Katakomben-Bifericeras
fr: biféricéras des profondeurs<tab>biféricéras des profondeurs
ja: ディープパレス・ビフェリケラス<tab>

source: deep palace gigantoad<tab>deep palace gigantoads
de: Katakomben-Karpfenkröte<tab>Katakomben-Karpfenkröten
fr: crapaud géant des profondeurs<tab>crapauds géants des profondeurs
ja: ディープパレス・ギガントード<tab>

source: deep palace slime<tab>deep palace slimes
de: Katakomben-Schleim<tab>Katakomben-Schleime
fr: gluant des profondeurs<tab>gluants des profondeurs
ja: ディープパレス・スライム<tab>

source: deep palace nanka<tab>deep palace nankas
de: Katakomben-Nanka<tab>Katakomben-Nankas
fr: nanka des profondeurs<tab>nankas des profondeurs
ja: ディープパレス・ナンカ<tab>

source: deep palace salamander<tab>deep palace salamanders
de: Katakomben-Salamander<tab>Katakomben-Salamander
fr: salamandre des profondeurs<tab>salamandres des profondeurs
ja: ディープパレス・サラマンダー<tab>

source: deep palace ochu<tab>deep palace ochus
de: Katakomben-Ochu<tab>Katakomben-Ochus
fr: otyugh des profondeurs<tab>otyughs des profondeurs
ja: ディープパレス・オチュー<tab>

source: deep palace seedling<tab>deep palace seedlings
de: Katakomben-Keimling<tab>Katakomben-Keimlinge
fr: pousse de morbol des profondeurs<tab>pousses de morbol des profondeurs
ja: ディープパレス・シードリング<tab>

source: deep palace morbol<tab>deep palace morbols
de: Katakomben-Morbol<tab>Katakomben-Morbol
fr: morbol des profondeurs<tab>morbols des profondeurs
ja: ディープパレス・モルボル<tab>

source: deep palace pudding<tab>deep palace puddings
de: Katakomben-Pudding<tab>Katakomben-Puddinge
fr: pudding des profondeurs<tab>puddings des profondeurs
ja: ディープパレス・プリン<tab>

source: deep palace cobra<tab>deep palace cobras
de: Katakomben-Kobra<tab>Katakomben-Kobras
fr: cobra des profondeurs<tab>cobras des profondeurs
ja: ディープパレス・コブラ<tab>

source: deep palace biloko<tab>deep palace bilokos
de: Katakomben-Biloko<tab>Katakomben-Bilokos
fr: biloko des profondeurs<tab>bilokos des profondeurs
ja: ディープパレス・ビロコ<tab>

source: Kirtimukha<tab>Kirtimukha
de: Kirtimukha<tab>NONE
ja: キールティムカ<tab>

source: deep palace pteroc<tab>deep palace pterocs
de: Katakomben-Pterosaurus<tab>Katakomben-Pterosaurier
fr: ptéroc des profondeurs<tab>ptérocs des profondeurs
ja: ディープパレス・テロック<tab>

source: deep palace biast<tab>deep palace biasts
de: Katakomben-Smei<tab>Katakomben-Smei
fr: biast des profondeurs<tab>biasts des profondeurs
ja: ディープパレス・ビアスト<tab>

source: deep palace adamantoise<tab>deep palace adamantoises
de: Katakomben-Adaman-Taimai<tab>Katakomben-Adaman-Taimai
fr: adamankhélone des profondeurs<tab>adamankhélones des profondeurs
ja: ディープパレス・アダマンタス<tab>

source: deep palace basilisk<tab>deep palace basilisks
de: Katakomben-Basilisk<tab>Katakomben-Basilisken
fr: basilic des profondeurs<tab>basilics des profondeurs
ja: ディープパレス・バジリスク<tab>

source: deep palace wivre<tab>deep palace wivres
de: Katakomben-Wivre<tab>Katakomben-Wivres
fr: wivre des profondeurs<tab>wivres des profondeurs
ja: ディープパレス・ウィヴル<tab>

source: deep palace spriggan<tab>deep palace spriggans
de: Katakomben-Spriggan<tab>Katakomben-Spriggans
fr: spriggan des profondeurs<tab>spriggans des profondeurs
ja: ディープパレス・スプリガン<tab>

source: deep palace centaur<tab>deep palace centaurs
de: Katakomben-Zentaur<tab>Katakomben-Zentauren
fr: centaure des profondeurs<tab>centaures des profondeurs
ja: ディープパレス・セントール<tab>

source: deep palace effigy<tab>deep palace effigies
de: Katakomben-Bildnis<tab>Katakomben-Bildnisse
fr: effigie d'argile des profondeurs<tab>effigies d'argile des profondeurs
ja: ディープパレス・クレイビースト<tab>

source: deep palace urolith<tab>deep palace uroliths
de: Katakomben-Urolith<tab>Katakomben-Urolithen
fr: urolithe des profondeurs<tab>urolithes des profondeurs
ja: ディープパレス・ウロリス<tab>

source: deep palace dullahan<tab>deep palace dullahans
de: Katakomben-Dullahan<tab>Katakomben-Dullahan
fr: dullahan des profondeurs<tab>duhallans des profondeurs
ja: ディープパレス・デュラハン<tab>

source: deep palace minotaur<tab>deep palace minotaurs
de: Katakomben-Minotaurus<tab>Katakomben-Minotauren
fr: minotaure des profondeurs<tab>minotaures des profondeurs
ja: ディープパレス・ミノタウルス<tab>

source: deep palace skatene<tab>deep palace skatenes
de: Katakomben-Skatene<tab>Katakomben-Skatenen
fr: skate'ne des profondeurs<tab>skate'ne des profondeurs
ja: ディープパレス・スカネテ<tab>

source: Alfard<tab>Alfard
de: Alfard<tab>NONE
ja: アルファルド<tab>

source: deep palace soul<tab>deep palace souls
de: Katakomben-Seele<tab>Katakomben-Seelen
fr: âme des profondeurs<tab>âmes des profondeurs
ja: ディープパレス・ソウル<tab>

source: deep palace hecteyes<tab>deep palace hecteyes
de: Katakomben-Hektokulus<tab>Katakomben-Hektokuli
fr: hectoculus des profondeurs<tab>hectoculi des profondeurs
ja: ディープパレス・ヘクトアイズ<tab>

source: deep palace ogre<tab>deep palace ogres
de: Katakomben-Oger<tab>Katakomben-Oger
fr: ogre des profondeurs<tab>ogres des profondeurs
ja: ディープパレス・オーガ<tab>

source: deep palace mummy<tab>deep palace mummies
de: Katakomben-Mumie<tab>Katakomben-Mumien
fr: momie des profondeurs<tab>momies des profondeurs
ja: ディープパレス・マミー<tab>

source: deep palace ahriman<tab>deep palace ahrimans
de: Katakomben-Ahriman<tab>Katakomben-Ahriman
fr: ahriman des profondeurs<tab>ahrimans des profondeurs
ja: ディープパレス・アーリマン<tab>

source: deep palace dahak<tab>deep palace dahaks
de: Katakomben-Dahak<tab>Katakomben-Dahaks
fr: dahaka des profondeurs<tab>dahakas des profondeurs
ja: ディープパレス・ダハーカ<tab>

source: deep palace monk<tab>deep palace monks
de: Katakomben-Mönch<tab>Katakomben-Mönche
fr: moine des profondeurs<tab>moines des profondeurs
ja: ディープパレス・モンク<tab>

source: deep palace troubador<tab>deep palace troubadors
de: Katakomben-Troubadour<tab>Katakomben-Troubadoure
fr: troubadour des profondeurs<tab>troubadours des profondeurs
ja: ディープパレス・トルバドゥール<tab>

source: deep palace taurus<tab>deep palace tauri
de: Katakomben-Taurus<tab>Katakomben-Taurus
fr: taurus des profondeurs<tab>tauri des profondeurs
ja: ディープパレス・タウルス<tab>

source: deep palace guard<tab>deep palace guards
de: Katakomben-Wache<tab>Katakomben-Wachen
fr: garde des profondeurs<tab>gardes des profondeurs
ja: ディープパレス・ガード<tab>

source: deep palace catoblepas<tab>deep palace catoblepas
de: Katakomben-Catblepus<tab>Katakomben-Catblepus
fr: catoblépas des profondeurs<tab>catoblépas des profondeurs
ja: ディープパレス・カトブレパス<tab>

source: deep palace gourmand<tab>deep palace gourmands
de: Katakomben-Gourmet<tab>Katakomben-Gourmets
fr: gourmand des profondeurs<tab>gourmands des profondeurs
ja: ディープパレス・グルマン<tab>

source: Ah Puch<tab>Ah Puch
de: Ah Puch<tab>NONE
ja: ア・プチ<tab>

source: deep palace follower<tab>deep palace followers
de: Ah Puchs Gefolgsmann<tab>Ah Puchs Gefolgsmänner
fr: fidèle d'Ah Puch<tab>fidèles d'Ah Puch
ja: ア・プチ・フォロアー<tab>

source: deep palace ked<tab>deep palace keds
de: Katakomben-Dämonenfliege<tab>Katakomben-Dämonenfliegen
fr: pou des profondeurs<tab>poux des profondeurs
ja: ディープパレス・ケッド<tab>

source: deep palace demon<tab>deep palace demons
de: Katakomben-Dämon<tab>Katakomben-Dämonen
fr: démon des profondeurs<tab>démons des profondeurs
ja: ディープパレス・デーモン<tab>

source: deep palace gargoyle<tab>deep palace gargoyles
de: Katakomben-Gargoyle<tab>Katakomben-Gargoyles
fr: gargouille des profondeurs<tab>gargouilles des profondeurs
ja: ディープパレス・ガーゴイル<tab>

source: deep palace knight<tab>deep palace knights
de: Katakomben-Ritter<tab>Katakomben-Ritter
fr: chevalier des profondeurs<tab>chevaliers des profondeurs
ja: ディープパレス・ナイト<tab>

source: deep palace bhoot<tab>deep palace bhoots
de: Katakomben-Bhut<tab>Katakomben-Bhuts
fr: bhut des profondeurs<tab>bhuts des profondeurs
ja: ディープパレス・ブフート<tab>

source: deep palace hellhound<tab>deep palace hellhounds
de: Katakomben-Höllenhund<tab>Katakomben-Höllenhunde
fr: limier des profondeurs<tab>limiers des profondeurs
ja: ディープパレス・ヘルハウンド<tab>

source: deep palace persona<tab>deep palace personae
de: Katakomben-Persona<tab>Katakomben-Personae
fr: persona des profondeurs<tab>personae des profondeurs
ja: ディープパレス・ペルソナ<tab>

source: deep palace succubus<tab>deep palace succubi
de: Katakomben-Sukkubus<tab>Katakomben-Sukkuben
fr: succube des profondeurs<tab>succubes des profondeurs
ja: ディープパレス・サキュバス<tab>

source: onyx dragon<tab>onyx dragons
de: Onyxdrache<tab>Onyxdrachen
fr: dragon d'onyx<tab>dragons d'onyx
ja: オニキスドラゴン<tab>

source: deep palace manticore<tab>deep palace manticores
de: Katakomben-Manticore<tab>Katakomben-Manticoren
fr: manticore des profondeurs<tab>manticores des profondeurs
ja: ディープパレス・マンティコア<tab>

source: deep palace wraith<tab>deep palace wraiths
de: Katakomben-Geist<tab>Katakomben-Geister
fr: spectre des profondeurs<tab>spectres des profondeurs
ja: ディープパレス・レイス<tab>

source: deep palace keeper<tab>deep palace keepers
de: Katakomben-Wächter<tab>Katakomben-Wächter
fr: gardien des profondeurs<tab>gardiens des profondeurs
ja: ディープパレス・キーパー<tab>

source: Tisiphone<tab>Tisiphone
de: Tisiphone<tab>NONE
ja: ティーシポネー<tab>

source: fanatic gargoyle<tab>fanatic gargoyles
de: fanatisch[a] Gargoyle<tab>fanatisch[a] Gargoyles
fr: gargouille fanatique<tab>gargouilles fanatiques
ja: ファナティック・ガーゴイル<tab>

source: fanatic vodoriga<tab>fanatic vodorigas
de: fanatisch[a] Vodoriga<tab>fanatisch[a] Vodorigas
fr: vodoriga fanatique<tab>vodorigas fanatiques
ja: ファナティック・ヴォドリガ<tab>

source: fanatic zombie<tab>fanatic zombies
de: fanatisch[a] Zombie<tab>fanatisch[a] Zombies
fr: zombi fanatique<tab>zombis fanatiques
ja: ファナティック・ゾンビー<tab>

source: fanatic succubus<tab>fanatic succubi
de: fanatisch[a] Sukkubus<tab>fanatisch[a] Sukkuben
fr: succube fanatique<tab>succubes fanatiques
ja: ファナティック・サキュバス<tab>

source: deep palace deepeye<tab>deep palace deepeyes
de: Katakomben-Glotzauge<tab>Katakomben-Glotzaugen
fr: oculus des profondeurs<tab>oculis des profondeurs
ja: ディープパレス・ディープアイ<tab>

source: deep palace gremlin<tab>deep palace gremlins
de: Katakomben-Gremlin<tab>Katakomben-Gremlins
fr: gremlin des profondeurs<tab>gremlins des profondeurs
ja: ディープパレス・グレムリン<tab>

source: deep palace devilet<tab>deep palace devilets
de: Katakomben-Eufel<tab>Katakomben-Eufel
fr: diablotin des profondeurs<tab>diablotins des profondeurs
ja: ディープパレス・デビレット<tab>

source: deep palace shabti<tab>deep palace shabtis
de: Katakomben-Shabti<tab>Katakomben-Shabtis
fr: chaouabti des profondeurs<tab>chaouabtis des profondeurs
ja: ディープパレス・シュワブチ<tab>

source: deep palace soulflayer<tab>deep palace soulflayers
de: Katakomben-Seelenschinder<tab>Katakomben-Seelenschinder
fr: flagelleur d'âmes des profondeurs<tab>flagelleurs d'âmes des profondeurs
ja: ディープパレス・ソウルフレア<tab>

source: deep palace arch demon<tab>deep palace arch demons
de: Katakomben-Erzdämon<tab>Katakomben-Erzdämonen
fr: archidémon des profondeurs<tab>archidémons des profondeurs
ja: ディープパレス・アークデーモン<tab>

source: deep palace abaia<tab>deep palace abaia
de: Katakomben-Abaia<tab>Katakomben-Abaia
fr: abaia des profondeurs<tab>abaias des profondeurs
ja: ディープパレス・アバイ<tab>

source: deep palace marolith<tab>deep palace maroliths
de: Katakomben-Marolith<tab>Katakomben-Marolithe
fr: marolithe des profondeurs<tab>marolithes des profondeurs
ja: ディープパレス・マロリス<tab>

source: deep palace pot<tab>deep palace pots
de: Katakomben-Manatopf<tab>Katakomben-Manatöpfe
fr: pot de mana des profondeurs<tab>pots de mana des profondeurs
ja: ディープパレス・マナポット<tab>

source: Todesritter<tab>Todesritter
ja: トーリスリッター<tab>

source: deep palace lindwurm<tab>deep palace lindwurms
de: Katakomben-Lindwurm<tab>Katakomben-Lindwürmer
fr: lindwurm des profondeurs<tab>lindwurms des profondeurs
ja: ディープパレス・リンドヴルム<tab>

source: deep palace archaeosaur<tab>deep palace archaeosaurs
de: Katakomben-Archaeosaurus<tab>Katakomben-Archaeosaurier
fr: archéosaure des profondeurs<tab>archéosaures des profondeurs
ja: ディープパレス・アルケオダイノス<tab>

source: deep palace diplocaulus<tab>deep palace diplocauluses
de: Katakomben-Diplocaulus<tab>Katakomben-Diplocaulen
fr: diplocaulus des profondeurs<tab>diplocaulus des profondeurs
ja: ディープパレス・ディプロカウルス<tab>

source: deep palace triceratops<tab>deep palace triceratops
de: Katakomben-Triceratops<tab>Katakomben-Triceratops
fr: tricératops des profondeurs<tab>tricératops des profondeurs
ja: ディープパレス・トリケラトプス<tab>

source: deep palace croc<tab>deep palace crocs
de: Katakomben-Baritogator<tab>Katakomben-Baritogatoren
fr: croco baryton des profondeurs<tab>crocos barytons des profondeurs
ja: ディープパレス・バリトンダイル<tab>

source: deep palace mylodon<tab>deep palace mylodons
de: Katakomben-Mylodon<tab>Katakomben-Mylodons
fr: mylodon des profondeurs<tab>mylodons des profondeurs
ja: ディープパレス・ミロドン<tab>

source: deep palace tursus<tab>deep palace tursuses
de: Katakomben-Tursus<tab>Katakomben-Tursus
fr: tursus des profondeurs<tab>tursus des profondeurs
ja: ディープパレス・トゥルスス<tab>

source: deep palace sarcosuchus<tab>deep palace sarcosuchus
de: Katakomben-Sarcosuchus<tab>Katakomben-Sarcosuchi
fr: sarcosuchus des profondeurs<tab>sarcosuchus des profondeurs
ja: ディープパレス・サルコスクス<tab>

source: deep palace vinegaroon<tab>deep palace vinegaroons
de: Katakomben-Geißelskorpion<tab>Katakomben-Geißelskorpione
fr: vinaigrier des profondeurs<tab>vinaigriers des profondeurs
ja: ディープパレス・ビネガロン<tab>
