Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: ianthine petalouda<tab>ianthine petaloudai
de: Ianthine-Petalouda<tab>Ianthine-Petaloudas
fr: iodopétalouda<tab>iodopétaloudas
ja: イアンティネ・ペタルダ<tab>

source: Ker<tab>Keres
de: Ker<tab>NONE
fr: Kèr<tab>Kèr
ja: ケール<tab>

source: Ker shroud<tab>Ker shrouds
de: Diener[p] von Ker<tab>Diener[p] von Ker
fr: serviteur de Kèr<tab>serviteurs de Kèr
ja: ケールの従者<tab>

source: Burfurlur the Canny<tab>Burfurlur the Canny
de: Burfurlur [t] Gerissen[a]<tab>NONE
fr: Burfurlur<tab>Burfurlur
ja: ブーフールー<tab>

source: Sphatika<tab>Sphatika
de: Sphatika<tab>NONE
ja: スパティカ<tab>

source: Armstrong<tab>Armstrong
de: Armstrong<tab>NONE
ja: アームストロング<tab>

source: Ruminator<tab>Ruminator
de: Grübler<tab>Grübler
fr: ruminateur<tab>ruminateurs
ja: ルミネイター<tab>

source: Ophioneus<tab>Ophioneus
de: Ophioneus<tab>NONE
ja: オピオネウス<tab>

source: Narrow-rift<tab>Narrow-rift
de: Enger Riss<tab>Enger Riss
fr: Rift-étroit<tab>Rifts-étroits
ja: ナロー＝リフト<tab>

source: Storsie<tab>Storsie
de: Storsie<tab>NONE
ja: ストーシー<tab>

source: hulder<tab>hulders
de: Hulder<tab>NONE
fr: huldre<tab>huldres
ja: フルドラ<tab>

source: Yilan<tab>Yilan
de: Yilan<tab>NONE
ja: ユラン<tab>

source: Sugriva<tab>Sugriva
de: Sugriva<tab>NONE
ja: スグリーヴァ<tab>

source: Minerva<tab>Minerva
de: Minerva<tab>NONE
ja: ミネルウァ<tab>

source: Aegeiros<tab>Aegeiros
de: Aegeiros<tab>NONE
fr: ægeiros<tab>ægeiros
ja: アイゲイロス<tab>

source: lunatender queen<tab>lunatender queens
de: Lunatender-Königin<tab>Lunatender-Königinnen
fr: pampa sélénienne reine<tab>pampas séléniennes reines
ja: ルナテンダー・クイーン<tab>

source: mousse princess<tab>mousse princesses
de: Mousse-Prinzessin<tab>Mousse-Prinzessinnen
fr: princesse mousse<tab>princesses mousses
ja: ムースプリンセス<tab>

source: Gurangatch<tab>Gurangatch
de: Gurangatch<tab>NONE
ja: グランガチ<tab>

source: petalodus<tab>petalodus
de: Petalodus<tab>NONE
fr: petalodus<tab>petalodi
ja: ペタロドゥス<tab>

source: Fan Ail<tab>Fan Ail
de: Fan Ail<tab>NONE
ja: ファン・アイル<tab>

source: Arch-Eta<tab>Arch-Etas
de: Erz-Eta<tab>NONE
fr: Arch-Êta<tab>Arch-Êtas
ja: アーチイータ<tab>

source: green Archon<tab>green Archons
de: grün[a] Exeget<tab>grün[a] Exegeten
fr: Preux feuillu<tab>Preux feuillu
ja: 草賢人<tab>

source: ü-u-ü-u<tab>ü-u-ü-u
de: Ü-u-ü-u<tab>NONE
ja: ウーヴウーヴ<tab>

source: Vajrakumara<tab>Vajrakumara
de: Vajrakumara<tab>NONE
ja: ヴァジュラクマーラ<tab>

source: Iravati<tab>Iravati
de: Iravati<tab>NONE
ja: イラーヴァティ<tab>

source: warmonger<tab>warmongers
de: Kriegstreiber<tab>Kriegstreiber
fr: Belliciste<tab>Bellicistes
ja: ウォーモンガー<tab>

source: Emperor's rose<tab>Emperor's roses
de: Rose[p] des Kaisers<tab>Rosen[p] des Kaisers
fr: rosier de l'empereur<tab>rosiers de l'empereur
ja: エンペラーズローズ<tab>

source: daphnia magna<tab>daphnia magna
de: Daphnia Magna<tab>NONE
fr: magna daphnie<tab>magna daphnies
ja: ダフニアマグナ<tab>

source: genesis rock<tab>genesis rocks
de: Genesisfels<tab>NONE
fr: pierre de la genèse<tab>pierres de la genèse
ja: ジェネシスロック<tab>

source: Yumcax<tab>Yumcax
de: Yumcax<tab>NONE
ja: ユムカクス<tab>

source: Shockmaw<tab>Shockmaw
de: Schockschlund<tab>NONE
fr: choc-gueule<tab>choc-gueules
ja: ショックモー<tab>

source: level cheater<tab>level cheaters
de: Stufenschummler<tab>Stufenschummler
fr: tricheniveau<tab>tricheniveaux
ja: レベルチーター<tab>

source: Oskh Rhei<tab>Oskh Rhei
de: Oskh Rhei<tab>NONE
ja: オスク・レイ<tab>

source: Izanami<tab>Izanami
de: Izanami<tab>NONE
ja: イザナミ<tab>

source: automated satellite<tab>automated satellites
de: autonom[a] Satellit<tab>autonom[a] Satelliten
fr: satellite autonome<tab>satellites autonomes
ja: オートマチック・サテライト<tab>

source: automated death machine<tab>automated death machines
de: autonom[a] Todesmaschine<tab>autonom[a] Todesmaschinen
fr: mécacharogne autonome<tab>mécacharognes autonomes
ja: オートマチック・デスマシーン<tab>

source: automated cavalry<tab>automated cavalry
de: autonom[a] Reiter<tab>autonom[a] Reiter
fr: cavalier autonome<tab>cavaliers autonomes
ja: オートマチック・キャバルリー<tab>

source: automated bit<tab>automated bits
de: autonom[a] Drohne<tab>autonom[a] Drohnen
fr: drone autonome<tab>drones autonomes
ja: オートマチック・ビット<tab>

source: automated roader<tab>automated roaders
de: autonom[a] Rotula<tab>autonom[a] Rotulas
fr: magna rouleur autonome<tab>magna rouleurs autonomes
ja: オートマチック・マグナローダー<tab>

source: automated slasher<tab>automated slashers
de: autonom[a] Schlitzer<tab>autonom[a] Schlitzer
fr: tailladeur autonome<tab>tailladeurs autonomes
ja: オートマチック・スラッシャー<tab>

source: automated colossus<tab>automated colossi
de: autonom[a] Colossus<tab>autonom[a] Colossi
fr: colosse autonome<tab>colosses autonomes
ja: オートマチック・コロッサス<tab>

source: automated avenger<tab>automated avengers
de: autonom[a] Rächer<tab>autonom[a] Rächer
fr: vengeur autonome<tab>vengeurs autonomes
ja: オートマチック・アヴェンジャー<tab>

source: almasty<tab>almasties
de: Alma<tab>Almas
fr: almasty<tab>almasty
ja: アルマスティ<tab>

source: Eblan bear<tab>Eblan bears
de: Eblan-Bär<tab>Eblan-Bären
fr: ours d'Éblana<tab>ours d'Éblana
ja: エブラーナベアー<tab>

source: Eblan icetrap<tab>Eblan icetraps
de: Eblan-Eisfalle<tab>Eblan-Eisfallen
fr: piège-glace d'Éblana<tab>piège-glaces d'Éblana
ja: エブラーナ・アイストラップ<tab>

source: ovibos<tab>ovibos
de: Ovibos<tab>Ovibosse
ja: オウヴィボス<tab>

source: jotunn<tab>jotnar
de: Jötunn<tab>Jötnar
fr: jötunn<tab>jötnar
ja: ヨトゥン<tab>

source: ceruleum zoblyn<tab>ceruleum zoblyns
de: Erdseim-Zoblyn<tab>Erdseim-Zoblyns
fr: zoblyn de céruleum<tab>zoblyns de céruleum
ja: セルリウムゾブラン<tab>

source: Ilsabardian tursus<tab>Ilsabardian tursuses
de: Ilsabard-Tursus<tab>Ilsabard-Tursus
fr: tursus d'Ilsabard<tab>tursus d'Ilsabard
ja: イルサバード・トゥルスス<tab>

source: canis lupinus<tab>canis lupinuses
de: Canis Lupinus<tab>Canes Lupini
fr: canis lupinus<tab>canes lupini
ja: カニスルピナス<tab>

source: overgrown rose<tab>overgrown roses
de: überwachsen[a] Rose<tab>überwachsen[a] Rosen
fr: rosier envahissant<tab>rosiers en<var 16 /var>va<var 16 /var>his<var 16 /var>sants
ja: オーバーグロウン・ローズ<tab>

source: ceruleum sprite<tab>ceruleum sprites
de: Erdseim-Exergon<tab>Erdseim-Exergone
fr: élémentaire de céruleum<tab>élémentaires de céruleum
ja: セルリウムスプライト<tab>

source: morozko<tab>morozko
de: Morozko<tab>Morozkos
ja: モロズコ<tab>

source: saiga<tab>saiga
fr: saïga<tab>saïgas
ja: サイガ<tab>

source: troll<tab>trolls
de: Troll<tab>Trolle
ja: トロル<tab>

source: genomos<tab>genomoi
de: Genomos<tab>Genomos
fr: génomos<tab>génomos
ja: ゲノーモス<tab>

source: caribou<tab>caribou
de: Karibu<tab>Karibus
fr: caribou<tab>caribous
ja: カリブー<tab>

source: berkanan<tab>berkanans
fr: berkanan<tab>berkanan
ja: ベルカナ<tab>

source: limascabra<tab>limascabra
ja: リマスカブラ<tab>

source: luncheon toad<tab>luncheon toads
de: Bergkröte<tab>Bergkröten
fr: poulet des montagnes<tab>poulets des montagnes
ja: マウンテンチキン<tab>

source: yakow<tab>yakows
de: Yakuh<tab>Yakühe
fr: dzo<tab>dzos
ja: ヤーコウ<tab>

source: merino<tab>merinos
fr: mérinos<tab>mérinos
ja: メリノ<tab>

source: black merino<tab>black merinos
de: schwarz[a] Merino<tab>schwarz[a] Merinos
fr: mérinos noir<tab>mérinos noirs
ja: ブラックメリノ<tab>

source: labyrinth screamer<tab>labyrinth screamers
de: Labyrinthos-Schriller<tab>Labyrinthos-Schriller
fr: piailleur du Labyrinthos<tab>piailleurs du Labyrinthos
ja: ラヴィリンソス・スクリーマー<tab>

source: northern snapweed<tab>northern snapweeds
de: nördlich[a] Schnappkraut<tab>nördlich[a] Schnappkräuter
fr: balsamine du Nord<tab>balsamines du Nord
ja: ノーザン・スナップウィード<tab>

source: pephredo<tab>pephredos
fr: pemphrédo<tab>pemphrédo
ja: ペプレド<tab>

source: labyrinth sankchinni<tab>labyrinth sankchinnis
de: Labyrinthos-Sankchinni<tab>Labyrinthos-Sankchinnis
fr: sankchinni du Labyrinthos<tab>sankchinnis du Labyrinthos
ja: ラヴィリンソス・サンクチンニ<tab>

source: labyrinth narbrooi<tab>labyrinth narbroois
de: Labyrinthos-Narbrooi<tab>Labyrinthos-Narbroois
fr: narbrooi du Labyrinthos<tab>narbroois du Labyrinthos
ja: ラヴィリンソス・ナルブルーイ<tab>

source: cryoconite<tab>cryoconites
de: Kryokonit<tab>Kryokoniten
ja: クリオコナイト<tab>

source: mythrilcap<tab>mythrilcaps
de: Mithrilkappe<tab>Mithrilkappen
fr: bolet de mithril<tab>bolets de mithril
ja: ミスリルキャップ<tab>

source: stray mandragora<tab>stray mandragoras
de: streunend[a] Mandragora<tab>streunend[a] Mandragoras
fr: mandragore errante<tab>mandragores errantes
ja: ストレイ・マンドラゴラ<tab>

source: stray korrigan<tab>stray korrigans
de: streunend[a] Korrigane<tab>streunend[a] Korriganen
fr: korrigan errant<tab>korrigans errants
ja: ストレイ・コリガン<tab>

source: stray onion<tab>stray onions
de: streunend[a] Zwiebel<tab>streunend[a] Zwiebeln
fr: oignon errant<tab>oignons errants
ja: ストレイ・オニオン<tab>

source: stray egg<tab>stray eggs
de: streunend[a] Aubergine<tab>streunend[a] Auberginen
fr: aubergine errante<tab>aubergines errantes
ja: ストレイ・エッグ<tab>

source: stray garlic<tab>stray garlic
de: streunend[a] Knoblauch<tab>streunend[a] Knoblauche
fr: ail errant<tab>aulx errants
ja: ストレイ・ガーリック<tab>

source: stray tomato<tab>stray tomatoes
de: Irrtomate<tab>Irrtomaten
fr: tomate errante<tab>tomates errantes
ja: ストレイ・トマト<tab>

source: stray queen<tab>stray queens
de: streunend[a] Königin<tab>streunend[a] Königinnen
fr: reine errante<tab>reines errantes
ja: ストレイ・クイーン<tab>

source: center anila<tab>center anilas
de: Zentral-Anila<tab>Zentral-Anilas
fr: anila du Circuit central<tab>anilas du Circuit central
ja: セントラル・アニラ<tab>

source: center apa<tab>center apas
de: Zentral-Apa<tab>Zentral-Apas
fr: apa du Circuit central<tab>apas du Circuit central
ja: セントラル・アーパス<tab>

source: center dhara<tab>center dharas
de: Zentral-Dhara<tab>Zentral-Dharas
fr: dhara du Circuit central<tab>dharas du Circuit central
ja: セントラル・ダラ<tab>

source: center anala<tab>center analas
de: Zentral-Anala<tab>Zentral-Analas
fr: anala du Circuit central<tab>analas du Circuit central
ja: セントラル・アナラ<tab>

source: center prabhasa<tab>center prabhasa
de: Zentral-Prabhasa<tab>Zentral-Prabhasas
fr: pratyusha du Circuit central<tab>pratyusha du Circuit central
ja: セントラル・プラバーサ<tab>

source: center soma<tab>center somas
de: Zentral-Soma<tab>Zentral-Soma
fr: soma du Circuit central<tab>somas du Circuit central
ja: セントラル・ソーマ<tab>

source: pisaca<tab>pisaca
de: Pisaca<tab>Pisacas
fr: pishacha<tab>pishacha
ja: ピシャーチャ<tab>

source: vajralangula<tab>vajralangula
ja: ヴァジュララングラ<tab>

source: kacchapa<tab>kacchapa
ja: カチャパ<tab>

source: hamsa<tab>hamsa
de: Hamsa<tab>Hamsas
ja: ハンサ<tab>

source: asvattha<tab>asvattha
ja: アシュヴァッタ<tab>

source: guhasaya<tab>guhasaya
ja: グハーシャヤ<tab>

source: bhujamga<tab>bhujamga
fr: bhujanga<tab>bhujanga
ja: ブンジャンガ<tab>

source: sotormurg<tab>sotormurg
fr: suturmurg<tab>suturmurg
ja: シュトラムルグ<tab>

source: gaja<tab>gaja
de: Gaja<tab>Gajas
ja: ガジャ<tab>

source: Thavnairian jhammel<tab>Thavnairian jhammels
de: Thavnair-Jhammel<tab>Thavnair-Jhammel
fr: jhammel de Thavnair<tab>jhammels de Thavnair
ja: サベネアンジャムメル<tab>

source: ufiti<tab>ufiti
de: Gorilla<tab>Gorillas
fr: babouin<tab>babouins
ja: バブーン<tab>

source: hanuman langur<tab>hanuman langurs
de: Hanuman-Langur<tab>Hanuman-Languren
fr: hanuman langur<tab>hanuman langur
ja: ハヌマンラングール<tab>

source: chamrosh<tab>chamrosh
ja: チャムロッシュ<tab>

source: srngapaksi<tab>srngapaksi
ja: シーングパクシー<tab>

source: starmite<tab>starmites
de: Sternmilbe<tab>Sternmilben
ja: スターマイト<tab>

source: manjusaka<tab>manjusaka
ja: マンジュサカ<tab>

source: odqan<tab>odqan
ja: オドカン<tab>

source: kumbhira<tab>kumbhira
de: Kumbhila<tab>Kumbhila
ja: クンビーラ<tab>

source: Akyaali crab<tab>Akyaali crabs
de: Akyaali-Krabbe<tab>Akyaali-Krabben
fr: crabe d'Akyaali<tab>crabes d'Akyaali
ja: アキャーリクラブ<tab>

source: valras<tab>valras
de: Vaalaras<tab>Vaalaras
fr: vaalaras<tab>vaalaras
ja: ヴァルラス<tab>

source: Terminus snatcher<tab>Terminus snatchers
de: Terminus-Häscher<tab>Terminus-Häscher
fr: pillard de l'apocalypse<tab>pillards de l'apocalypse
ja: ターミナス・スナッチャー<tab>

source: Terminus wrecker<tab>Terminus wreckers
de: Terminus-Verwüster<tab>Terminus-Verwüster
fr: destructeur de l'apocalypse<tab>destructeurs de l'apocalypse
ja: ターミナス・レッカー<tab>

source: Svarbhanu<tab>Svarbhanu
de: Svarbhanu<tab>NONE
ja: スヴァーバーヌ<tab>

source: phoinix<tab>phoinixes
de: Phoinix<tab>Phoinixe
fr: protophénix<tab>protophénix
ja: フェネクス<tab>

source: sparkfledged<tab>sparkfledged
de: Saat[p] des Phoinix<tab>Saaten[p] des Phoinix
fr: oiselet de feu<tab>oiselets de feu
ja: 火霊鳥<tab>

source: sunbird<tab>sunbirds
de: Spross[p] des Phoinix<tab>Sprosse[p] des Phoinix
fr: oiselet étincelant<tab>oiselets étincelants
ja: 陽炎鳥<tab>

source: sunbird<tab>sunbirds
de: Spross[p] des Phoinix<tab>Sprosse[p] des Phoinix
fr: oiselet étincelant<tab>oiselets étincelants
ja: 陽炎鳥<tab>

source: sunbird<tab>sunbirds
de: Spross[p] des Phoinix<tab>Sprosse[p] des Phoinix
fr: oiselet étincelant<tab>oiselets étincelants
ja: 陽炎鳥<tab>

source: sunshadow<tab>sunshadows
de: Frucht[p] des Phoinix<tab>Früchte[p] des Phoinix
fr: oiselet en flammes<tab>oiselets en flammes
ja: 炎霊鳥<tab>

source: darkened fire<tab>darkened fires
de: Schwarz[a] Lohe<tab>Schwarz[a] Lohen
fr: flamme sombre<tab>flammes sombres
ja: 闇の炎<tab>

source: fountain of fire<tab>fountains of fire
de: Quell[p] des Feuers<tab>Quelle[p] des Feuers
fr: flamme de la vie<tab>flammes de la vie
ja: 霊泉の炎<tab>

source: darkblaze twister<tab>darkblaze twisters
de: Schwarzlohensturm<tab>Schwarzlohenstürme
fr: tourbillon enflammé<tab>tourbillons enflammés
ja: 闇炎旋風<tab>

source: Lalah Jinjahl the Studious<tab>Lalah Jinjahl the Studious
de: Lalah Jinjahl<tab>NONE
fr: Lalah Jinjahl l'élève brillante<tab>Lalah Jinjahl l'élève brillante
ja: 優等のララー・ジンジャル<tab>

source: Loifa Brighteye<tab>Loifa Brighteye
de: Loifa<tab>NONE
fr: Loifa l'ingénieux<tab>Loifa l'ingénieux
ja: 怜悧のロイファ<tab>

source: Mahaud Flamehand<tab>Mahaud Flamehand
de: Mahaud<tab>NONE
fr: Mahaud l'aliénée<tab>Mahaud l'aliénée
ja: 悪疾のマホード<tab>

source: Ancel Rockfist<tab>Ancel Rockfist
de: Ancel<tab>NONE
fr: Ancel le fracasseur<tab>Ancel le fracasseur
ja: 壊裂のアンセル<tab>

source: Guildivain of the Tainted Edge<tab>Guildivain of the Tainted Edge
de: Guildivain<tab>NONE
fr: Guildivain le practicien<tab>Guildivain le practicien
ja: 執刀のギルディヴァン<tab>

source: chi bomb<tab>chi bombs
de: Chi-Stoß<tab>Chi-Stöße
fr: bombe énergétique<tab>bombes énergétiques
ja: 気功弾<tab>

source: strengthened noulith<tab>strengthened nouliths
de: verstärkt[a] Instrument<tab>verstärkt[a] Instrumente
fr: noulithe renforcé<tab>noulithes renforcés
ja: 強化された賢具<tab>

source: Samantha seedling<tab>Samantha seedlings
de: Samantha-Keimling<tab>Samantha-Keimlinge
fr: pousse samanthienne<tab>pousses samanthiennes
ja: サマンサ・シードリング<tab>

source: Steamy Samantha<tab>Steamy Samantha
de: Samantha [t] Bedecktsamend[a]<tab>Samantha [t] Bedecktsamend[a]
fr: Samantha la Torride<tab>Samantha la Torride
ja: スティーミー・サマンサ<tab>

source: living crystal<tab>living crystals
de: lebendig[a] Kristall<tab>lebendig[a] Kristalle
fr: cristal vivant<tab>cristaux vivants
ja: リビングクリスタル<tab>

source: krystallos<tab>krystalloi
de: Kristallos<tab>Kristallosse
fr: krystallos<tab>krystallos
ja: クリュスタロス<tab>

source: Gilly<tab>Gilly
de: Professor Gilly<tab>Professor Gilly
fr: professeur Gilly<tab>professeur Gilly
ja: 生物学者ギリー<tab>

source: Sathzant<tab>Sathzant
fr: assistant Sathzant<tab>assistant Sathzant
ja: 助手のサスザント<tab>

source: Hesperos<tab>Hesperos
de: Hesperos<tab>NONE
fr: Hespéros<tab>Hespéros
ja: ヘスペロス<tab>

source: explosive aether<tab>explosive aether
de: explosiv[a] Statist<tab>explosiv[a] Statisten
fr: éther explosif<tab>éthers explosifs
ja: エクスプローシブエーテル<tab>

source: Hesperos<tab>Hesperos
de: Hesperos<tab>NONE
fr: Hespéros<tab>Hespéros
ja: ヘスペロス<tab>

source: akantha<tab>akanthai
de: Ätherdorn<tab>Ätherdornen
fr: épine d'éther<tab>épines d'éther
ja: エーテルソーン<tab>

source: forgotten ovibos<tab>forgotten ovibos
de: vergessen[a] Ovibos<tab>vergessen[a] Ovibosse
fr: ovibos oublié<tab>ovibos oubliés
ja: フォゴットン・オウヴィボス<tab>

source: snegovik<tab>snegoviki
de: Snegovik<tab>Snegoviks
ja: スニェガヴィーク<tab>

source: wailing almasty<tab>wailing almasty
de: heulend[a] Alma<tab>heulend[a] Almas
fr: almasty hurleur<tab>almasty hurleurs
ja: ウェイリング・アルマスティ<tab>

source: toxic icetrap<tab>toxic icetraps
de: giftig[a] Eisfalle<tab>giftig[a] Eisfallen
fr: piège-glace<tab>piège-glaces
ja: トキシック・アイストラップ<tab>

source: Heliogabalus<tab>Heliogabalus
de: Heliogabalus<tab>Heliogabalusse
fr: Héliogabale<tab>Héliogabale
ja: ヘリオガバルス<tab>

source: scabrous jotunn<tab>scabrous jotnar
de: schuppig[a] Jötunn<tab>schuppig[a] Jötnar
fr: jötunn sanguinaire<tab>jötnar san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res
ja: スカブラス・ヨトゥン<tab>

source: hardy refugee<tab>hardy refugees
de: Überlebend[a]<tab>Überlebend[a]
fr: survivant<tab>survivants
ja: 生き残りの難民<tab>

source: provisions crate<tab>provisions crates
de: Lebensmittelkiste<tab>Lebensmittelkisten
fr: caisse de vivres<tab>caisses de vivres
ja: 生活物資<tab>

source: rampaging roader<tab>rampaging roaders
de: Rotula[p] auf Irrfahrt<tab>Rotulas[p] auf Irrfahrt
fr: magna rouleur fou<tab>magna rouleurs fous
ja: レックレス・マグナローダー<tab>

source: stray canis pugnax<tab>stray canis pugnaces
de: streundend[a] Canis<tab>streundend[a] Canes
fr: chien-soldat errant<tab>chiens-soldats errants
ja: ストレイ・カニス<tab>

source: overridden satellite<tab>overridden satellites
de: überbrückt[a] Satellit<tab>überbrückt[a] Satelliten
fr: satellite hors de contrôle<tab>satellites hors de contrôle
ja: オーバーライド・サテライト<tab>

source: overridden armored weapon<tab>overridden armored weapons
de: überbrückt[a] Panzerwaffe<tab>überbrückt[a] Panzerwaffen
fr: armure hors de contrôle<tab>armures hors de contrôle
ja: オーバーライド・アームドウェポン<tab>

source: overridden bit<tab>overridden bits
de: überbrückt[a] Drohne<tab>überbrückt[a] Drohnen
fr: drone hors de contrôle<tab>drones hors de contrôle
ja: オーバーライド・ビット<tab>

source: Seneca<tab>Seneca
ja: セネカ<tab>

source: wandering death machine<tab>wandering death machines
de: wandernd[a] Todesmaschine<tab>wandernd[a] Todesmaschinen
fr: machine de mort errante<tab>machines de mort errantes
ja: ワンダリング・デスマシーン<tab>

source: displaced engineer<tab>displaced engineers
de: Magitechniker[p] der Vertriebenen<tab>Magitechniker[p] der Vertriebenen
fr: ingénieur magitek réfugié<tab>ingénieurs magitek réfugiés
ja: 難民の魔導技師<tab>

source: Ysayle's spirit<tab>Ysayle's spirits
de: Ysayles Seele<tab>Ysayles Seelen
fr: âme d'Ysayle<tab>âmes d'Ysayle
ja: イゼルの魂<tab>

source: Marke<tab>Marke
de: Markes Stimme<tab>NONE
fr: voix de Marke<tab>voix de Marke
ja: マルクの声<tab>

source: Alphinaud<tab>Alphinaud
de: Alphinaud<tab>NONE
fr: voix d'Alphinaud<tab>voix d'Alphinaud
ja: アルフィノの声<tab>

source: Alisaie<tab>Alisaie
de: Alisaie<tab>NONE
fr: voix d'Alisaie<tab>voix d'Alisaie
ja: アリゼーの声<tab>

source: Thancred<tab>Thancred
de: Thancred<tab>NONE
fr: voix de Thancred<tab>voix de Thancred
ja: サンクレッドの声<tab>

source: Urianger<tab>Urianger
de: Urianger<tab>NONE
fr: voix d'Urianger<tab>voix d'Urianger
ja: ウリエンジェの声<tab>

source: Y'shtola<tab>Y'shtola
de: Y'shtola<tab>NONE
fr: voix de Y'shtola<tab>voix de Y'shtola
ja: ヤ・シュトラの声<tab>

source: Estinien<tab>Estinien
de: Estinien<tab>NONE
fr: voix d'Estinien<tab>voix d'Estinien
ja: エスティニアンの声<tab>

source: G'raha Tia<tab>G'raha Tia
de: G'raha Tia<tab>NONE
fr: voix de G'raha Tia<tab>voix de G'raha Tia
ja: グ・ラハ・ティアの声<tab>

source: overtuned specimen<tab>overtuned specimens
de: entgleist[a] Exemplar<tab>entgleist[a] Exemplare
fr: spécimen fou<tab>spécimens fous
ja: オーバーチューンド<tab>

source: Gosetsu Everfall<tab>Gosetsu Everfall
de: Gosetsu<tab>NONE
fr: Gosetsu le dévoué<tab>Gosetsu le dévoué
ja: 忠節のゴウセツ<tab>

source: deadly trimmer<tab>deadly trimmers
de: Todesschlitzer<tab>Todesschlitzer
fr: sécateur mortel<tab>sécateurs mortels
ja: デッドリー・トリマー<tab>

source: woeful weeper<tab>woeful weepers
de: leidend[a] Schluchzer<tab>leidend[a] Schluchzer
fr: lamenteur affligé<tab>lamenteurs affligés
ja: ウォウフル・ウィーパー<tab>

source: flowering lunatender<tab>flowering lunatenders
de: blühend[a] Lunatender<tab>blühend[a] Lunatender
fr: pampa sélénien en fleur<tab>pampas séléniens en fleur
ja: フラワリング・ルナテンダー<tab>

source: rebooted droid<tab>rebooted droids
de: aufgeladen[a] Droide<tab>aufgeladen[a] Droide
fr: droïde redémarré<tab>droïdes redémarrés
ja: リブーテッド・ドロイド<tab>

source: tranquillityite<tab>tranquillityites
de: Tranquillityite<tab>NONE
fr: Tranquillityite<tab>Tranquillityite
ja: トランキリティアイト<tab>

source: farside regolith<tab>farside regoliths
de: Dunkelseiten-Regolith<tab>Dunkelseiten-Regolith
fr: régolithe caché<tab>régolithes cachés
ja: ファーサイド・レゴリス<tab>

source: defective supporter<tab>defective supporters
de: defekt[a] Support-Roboter<tab>defekt[a] Support-Roboter
fr: unité d'assistance défectueuse<tab>unités d'assistance dé<var 16 /var>fec<var 16 /var>tueuses
ja: デフェクティブ・サポーター<tab>

source: hungry daphnia<tab>hungry daphnia
de: ausgehungert[a] Daphnia<tab>ausgehungert[a] Daphnias
fr: daphnie affamée<tab>daphnies affamées
ja: ハングリー・ダフニア<tab>

source: defective scraper<tab>defective scrapers
de: defekt[a] Schaber<tab>defekt[a] Schaber
fr: unité de recyclage défectueuse<tab>unités de recyclage dé<var 16 /var>fec<var 16 /var>tueuses
ja: デフェクティブ・スクレーパー<tab>

source: defective caretaker<tab>defective caretakers
de: defekt[a] Wärter<tab>defekt[a] Wärter
fr: unité de soin défectueuse<tab>unités de soin dé<var 16 /var>fec<var 16 /var>tueuses
ja: デフェクティブ・ケアテイカー<tab>

source: cerebrator<tab>cerebrators
de: Cerebrator<tab>NONE
fr: Cerebrator<tab>Cerebrator
ja: セレブレイター<tab>

source: acidic mousse<tab>acidic mousse
de: Säure-Mousse<tab>Säure-Mousses
fr: mousse acide<tab>mousses acides
ja: アシディック・ムース<tab>

source: Thrillingway<tab>Thrillingway
de: Thrillingway<tab>NONE
ja: スリリングウェイ<tab>

source: aromatic sapling<tab>aromatic saplings
de: Aroma-Sprössling<tab>Aroma-Sprösslinge
fr: pousse odoriférante<tab>pousse odoriférante
ja: アロマ・サップリング<tab>

source: rasayana<tab>rasayana
ja: ラサーヤナ<tab>

source: jungle lizard<tab>jungle lizards
de: Dschungelechse<tab>Dschungelechsen
fr: lézard des jungles<tab>lézard des jungles
ja: ジャングル・リザード<tab>

source: apalala<tab>apalala
ja: アパラーラ<tab>

source: Sajabaht<tab>Sajabaht
de: Sajabaht<tab>NONE
ja: 調香のサジャバート<tab>

source: Rashvaaz<tab>Rashvaaz
de: fromm[a] Rashvaaz<tab>fromm[a] Rashvaaz
fr: Rashvaaz le pieux<tab>Rashvaaz le pieux
ja: 篤信のラッシュヴァズ<tab>

source: Origenics automatoise<tab>Origenics automatoises
de: Origenik-Cyberkröte<tab>Origenik-Cyberkröten
fr: automatoise de l'Origenèse<tab>automatoises de l'Origenèse
ja: オリジェニクス・トータスボーグ<tab>

source: spawning ophion<tab>spawning ophions
de: sprießend[a] Ophion<tab>sprießend[a] Ophions
fr: ophion indésirable<tab>ophions indésirables
ja: スポーニング・オピオン<tab>

source: alseis<tab>alseis
fr: alséide<tab>alséides
ja: アルセイス<tab>

source: thunderhead keraunos<tab>thunderhead keraunoi
de: Donnerkopf-Keraunos<tab>Donnerkopf-Keraunosse
fr: kéraunos survolté<tab>kéraunos survoltés
ja: サンダーヘッド・ケラウノス<tab>

source: bony hippocerf<tab>bony hippocerfs
de: knochig[a] Hippocerf<tab>knochig[a] Hippocerfen
fr: hippocerf enragé<tab>hippocerfs enragés
ja: ボーニー・ヒッポセルフ<tab>

source: first-generation monoceros<tab>first-generation monocerotes
de: Proto-Monozeros<tab>Proto-Monozerosse
fr: monocéros expérimental<tab>monocéros expérimentaux
ja: ニューブラッド・モノセロス<tab>

source: hungry harpuia<tab>hungry harpuiai
de: hungrig[a] Harpuia<tab>hungrig[a] Harpuien
fr: harpyia affamée<tab>harpyia affamées
ja: ハングリー・ハルピュイア<tab>

source: morbol marchioness<tab>morbol marchionesses
de: Morbol-Markgräfin<tab>Morbol-Markgräfinnen
fr: morbole marquise<tab>morboles marquises
ja: マーショネス・モルボル<tab>

source: roiling Darkness<tab>roiling Darkness
de: Strom[p] der Dunkelheit<tab>Ströme[p] der Dunkelheit
fr: orbe des Ténèbres<tab>orbes des Ténèbres
ja: 闇の奔流<tab>

source: lush medusa<tab>lush medusae
de: üppig[a] Medusa<tab>üppig[a] Medusen
fr: médusa baladeuse<tab>médusa baladeuses
ja: ラッシュ・メデューサ<tab>

source: lush medusa<tab>lush medusae
de: üppig[a] Medusa<tab>üppig[a] Medusen
fr: médusa baladeuse<tab>médusa baladeuses
ja: ラッシュ・メデューサ<tab>

source: Eurydike<tab>Eurydike
fr: Eurydice<tab>Eurydice
ja: エウリュディケ<tab>
