Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Teulzacq<tab>Teulzacq
de: Teulzacq<tab>NONE
ja: トゥールザク<tab>

source: Jolaine<tab>Jolaine
de: Jolaine<tab>NONE
ja: ジョレヌ<tab>

source: Sofine<tab>Sofine
de: Sofine<tab>NONE
ja: ソフィヌ<tab>

source: Meuliaire<tab>Meuliaire
de: Meuliaire<tab>NONE
ja: ムーリエル<tab>

source: Crilde<tab>Crilde
de: Crilde<tab>NONE
ja: クリルド<tab>

source: Nunulupa Tatalupa<tab>Nunulupa Tatalupa
de: Nunulupa Tatalupa<tab>NONE
ja: ヌヌルパ・タタルパ<tab>

source: Nanasomi<tab>Nanasomi
de: Nanasomi<tab>NONE
ja: ナナソミ<tab>

source: Liliba<tab>Liliba
de: Liliba<tab>NONE
ja: リリバ<tab>

source: Sasashu<tab>Sasashu
de: Sasashu<tab>NONE
ja: ササシュ<tab>

source: Mujen Polajen<tab>Mujen Polajen
de: Mujen Polajen<tab>NONE
ja: ムジェン・ポラジェン<tab>

source: Mumutano<tab>Mumutano
de: Mumutano<tab>NONE
ja: ムムタノ<tab>

source: Tewawa<tab>Tewawa
de: Tewawa<tab>NONE
ja: テワワ<tab>

source: Totodi<tab>Totodi
de: Totodi<tab>NONE
ja: トトディ<tab>

source: Kelmomo<tab>Kelmomo
de: Kelmomo<tab>NONE
ja: ケルモモ<tab>

source: Seserikku<tab>Seserikku
de: Seserikku<tab>NONE
ja: セセリック<tab>

source: B'benha Tia<tab>B'benha Tia
de: B'benha Tia<tab>NONE
ja: ビ・ベナ・ティア<tab>

source: Ziuz'a Jakkya<tab>Ziuz'a Jakkya
de: Ziuz'a Jakkya<tab>NONE
ja: ジュズ・ア・ジャッキヤ<tab>

source: V'nbolo<tab>V'nbolo
de: V'nbolo<tab>NONE
ja: ヴァ・ンボロ<tab>

source: Oah Nelhah<tab>Oah Nelhah
de: Oah Nelhah<tab>NONE
ja: オア・ネルハー<tab>

source: D'fhul Tia<tab>D'fhul Tia
de: D'fhul Tia<tab>NONE
ja: デ・フル・ティア<tab>

source: Gota'a Panipahr<tab>Gota'a Panipahr
de: Gota'a Panipahr<tab>NONE
ja: ゴタ・ア・パニパー<tab>

source: J'ludaba<tab>J'ludaba
de: J'ludaba<tab>NONE
ja: ジャ・ルダバ<tab>

source: Yehn Amariyo<tab>Yehn Amariyo
de: Yehn Amariyo<tab>NONE
ja: イェン・アマリヨ<tab>

source: E'ptolmi<tab>E'ptolmi
de: E'ptolmi<tab>NONE
ja: エ・パトルミ<tab>

source: Kehda'to Moui<tab>Kehda'to Moui
de: Kehda'to Moui<tab>NONE
ja: ケダ・ト・モーイ<tab>

source: Hastaloeya<tab>Hastaloeya
de: Hastaloeya<tab>NONE
ja: ハスタルーヤ<tab>

source: Gnawing Goat<tab>Gnawing Goat
de: Kauender Bock<tab>NONE
ja: ナーイング・ゴート<tab>

source: Koenbryda<tab>Koenbryda
de: Koenbryda<tab>NONE
ja: クーンブリダ<tab>

source: Careless Whisper<tab>Careless Whisper
de: Liebliches Geflüster<tab>NONE
ja: ケアレス・ウィスパー<tab>

source: Rhylharr<tab>Rhylharr
de: Rhylharr<tab>NONE
ja: リルハル<tab>

source: Callous Steed<tab>Callous Steed
de: Kaltschnäuziges Ross<tab>NONE
fr: Calous Steed<tab>Calous Steed
ja: カラス・スティード<tab>

source: Inghilswys<tab>Inghilswys
de: Inghilswys<tab>NONE
ja: イングヒルスイス<tab>

source: Fearless Fawn<tab>Fearless Fawn
de: Furchtloses Reh<tab>NONE
ja: フィアレス・フォーン<tab>

source: Raelthota<tab>Raelthota
de: Raelthota<tab>NONE
ja: レイルトータ<tab>

source: Raging Ox<tab>Raging Ox
de: Wütender Bulle<tab>NONE
ja: レイジング・オックス<tab>

source: Saiun<tab>Saiun
de: Saiun<tab>NONE
ja: サイウン<tab>

source: Elchi<tab>Elchi
de: Elchi<tab>NONE
ja: エルチ<tab>

source: Awayuki<tab>Awayuki
de: Awayuki<tab>NONE
ja: アワユキ<tab>

source: Samga<tab>Samga
de: Samga<tab>NONE
ja: サムガ<tab>

source: Baien<tab>Baien
de: Baien<tab>NONE
ja: バイエン<tab>

source: Begter<tab>Begter
de: Begter<tab>NONE
ja: ベクテル<tab>

source: Kumokiri<tab>Kumokiri
de: Kumokiri<tab>NONE
ja: クモキリ<tab>

source: Toragana<tab>Toragana
de: Toragana<tab>NONE
ja: トラガナ<tab>

source: Raiden<tab>Raiden
de: Raiden<tab>NONE
ja: ライデン<tab>

source: Khorchi<tab>Khorchi
de: Khorchi<tab>NONE
ja: コルチ<tab>

source: Ser Grymme<tab>Ser Grymme
de: Sir Grymme<tab>NONE
fr: Sire Grymme<tab>Sire Grymme
ja: 幻影騎士グリム<tab>

source: Ser Mothbert<tab>Ser Mothbert
de: Sir Mothbert<tab>NONE
fr: Sire Mothbert<tab>Sire Mothbert
ja: 幻影騎士モスバート<tab>

source: Ser Javyth<tab>Ser Javyth
de: Sir Javyth<tab>NONE
fr: Sire Javyth<tab>Sire Javyth
ja: 幻影騎士ジャヴィス<tab>

source: Ser Hamonth<tab>Ser Hamonth
de: Sir Hamonth<tab>NONE
fr: Sire Hamonth<tab>Sire Hamonth
ja: 幻影騎士ハモンス<tab>

source: 2P<tab>2P
de: 2P<tab>NONE
ja: ２Ｐ<tab>

source: Konogg<tab>Konogg
de: Konogg<tab>NONE
ja: コノッグ<tab>

source: Anogg<tab>Anogg
de: Anogg<tab>NONE
ja: アノッグ<tab>

source: small stubby<tab>small stubbies
de: klein[a] Feder<tab>klein[a] Federn
fr: petit ressort<tab>petits ressorts
ja: 小型短足<tab>

source: small biped<tab>small bipeds
de: klein[a] Zweibeiner<tab>klein[a] Zweibeiner
fr: petit bipède<tab>petits bipèdes
ja: 小型二足<tab>

source: small flyer<tab>small flyers
de: klein[a] Flugeinheit<tab>klein[a] Flugeinheiten
fr: petite unité volante<tab>petites unités volantes
ja: 小型飛行体<tab>

source: multi-leg medium model<tab>multi-leg medium models
de: mittelgroß[a] mehrbeinig[a] Modell<tab>mittelgroß[a] mehrbeinig[a] Modelle
fr: multipède moyen<tab>multipèdes moyens
ja: 中型多脚<tab>

source: Goliath tank<tab>Goliath tanks
de: Goliath-Panzer<tab>Goliath-Panzer
fr: char Goliath<tab>chars Goliath
ja: 大型戦車<tab>

source: medium exploder<tab>medium exploders
de: mittelgroß[a] Selbstzerstörung<tab>mittelgroß[a] Selbstzerstörungen
fr: unité kamikaze moyenne<tab>unités kamikazes moyennes
ja: 中型自爆<tab>

source: flight unit<tab>flight units
de: Flugeinheit<tab>Flugeinheiten
fr: module de vol<tab>modules de vol
ja: 飛行ユニット<tab>

source: serial-jointed command model<tab>serial-jointed command models
de: Befehlsmodell[p] mit Omnigelenk<tab>Befehlsmodelle[p] mit Omnigelenk
fr: modèle multiarticulé : commandant<tab>modèles multiarticulés<var 1D /var>: commandants
ja: 多関節型：司令機<tab>

source: serial-jointed service model<tab>serial-jointed service models
de: Modell[p] mit Omnigelenk<tab>Modell[p] mit Omnigelenk
fr: modèle multiarticulé : soldat<tab>modèles multiarticulés<var 1D /var>: soldats
ja: 多関節型：兵隊機<tab>

source: Hobbes<tab>Hobbes
ja: ホッブス<tab>

source: Hobbes<tab>Hobbes
ja: ホッブス<tab>

source: Hobbes<tab>Hobbes
ja: ホッブス<tab>

source: small exploder<tab>small exploders
de: klein[a] Selbstzerstörung<tab>klein[a] Selbstzerstörungen
fr: petite unité kamikaze<tab>petites unités kamikazes
ja: 小型自爆<tab>

source: Engels<tab>Engels
de: Engels<tab>NONE
ja: エンゲルス<tab>

source: reverse-jointed Goliath<tab>reverse-jointed Goliaths
de: Goliath[p] mit Inversgelenk<tab>Goliaths[p] mit Inversgelenk
fr: Goliath articulations inversées<tab>Goliaths ar<var 16 /var>ti<var 16 /var>cu<var 16 /var>la<var 16 /var>tions inversées
ja: 大型逆関節<tab>

source: small biped<tab>small bipeds
de: klein[a] Zweibeiner<tab>klein[a] Zweibeiner
fr: petit bipède<tab>petits bipèdes
ja: 小型二足<tab>

source: Marx L<tab>Marx L
de: Link[a] Marx<tab>Link[a] Marxe
fr: Marx : gauche<tab>Marx<var 1D /var>: gauche
ja: マルクス：レフト<tab>

source: Marx R<tab>Marx R
de: Recht[a] Marx<tab>Recht[a] Marxe
fr: Marx : droite<tab>Marx<var 1D /var>: droite
ja: マルクス：ライト<tab>

source: Marx<tab>Marx
de: Marx<tab>NONE
ja: マルクス<tab>

source: 9S-operated walking fortress<tab>9S-operated walking fortresses
de: 9S' mehrbeinig[a] Panzer<tab>9S' mehrbeinig[a] Panzer
fr: 9S : avec multipède esclave<tab>9S<var 1D /var>: avec multipède esclave
ja: ９Ｓ：多脚戦車従属<tab>

source: 9S-operated flight unit<tab>9S-operated flight units
de: 9S' Flugeinheit<tab>9S' Flugeinheiten
fr: 9S : module de vol équipé<tab>9S<var 1D /var>: module de vol équipé
ja: ９Ｓ：飛行ユニット装備<tab>

source: serial-jointed service model<tab>serial-jointed service models
de: Modell[p] mit Omnigelenk<tab>Modell[p] mit Omnigelenk
fr: modèle multiarticulé : soldat<tab>modèles multiarticulés<var 1D /var>: soldats
ja: 多関節型：兵隊機<tab>

source: Goliath tank<tab>Goliath tanks
de: Goliath-Panzer<tab>Goliath-Panzer
fr: char Goliath<tab>chars Goliaths
ja: 大型戦車<tab>

source: Marx<tab>Marx
de: Marx<tab>NONE
ja: マルクス<tab>

source: Gogg beardripper<tab>Gogg beardrippers
de: Gogg-Bartreißer<tab>Gogg-Bartreißer
fr: loubard des Gogg<tab>loubards des Gogg
ja: コグー一家の悪漢<tab>

source: nightmare puppet<tab>nightmare puppets
de: Albtraum-Puppe<tab>Albtraum-Puppen
fr: poupée cauchemardesque<tab>poupées cauchemardesques
ja: ナイトメア・パペット<tab>

source: nightmare pudding<tab>nightmare puddings
de: Albtraum-Pudding<tab>Albtraum-Puddinge
fr: pudding cauchemardesque<tab>puddings cauchemardesques
ja: ナイトメア・プリン<tab>

source: nightmare worm<tab>nightmare worm
de: Albtraum-Wasserwurm<tab>Albtraum-Wasserwurm
fr: ver hydrophile cauchemardesque<tab>vers hydrophiles cauchemardesques
ja: ナイトメア・ウォーターウォーム<tab>

source: nightmare flamebeast<tab>nightmare flamebeasts
de: Albtraum-Flammenbestie<tab>Albtraum-Flammenbestie
fr: bête de feu cauchemardesque<tab>bêtes de feu cauchemardesques
ja: ナイトメア・フレイムビースト<tab>

source: bitsy basket<tab>bitsy baskets
de: klein[a] Blumenkorb<tab>klein[a] Blumenkörbe
fr: panier fugitif<tab>paniers fugitifs
ja: ミニマム・バスケット<tab>

source: sweet echevore<tab>sweet echevores
de: süß[a] Echevore<tab>süß[a] Echevoren
fr: échevore sirupeux<tab>échevores sirupeux
ja: スウィート・エケボア<tab>

source: flowering witchweed<tab>flowering witchweeds
de: blühend[a] Hexenkraut<tab>blühend[a] Hexenkräuter
fr: herbe des sorcières fleurie<tab>herbes des sorcières fleuries
ja: フラワリング・ウィッチウィード<tab>

source: killer moss fungus<tab>killer moss fungi
de: Killer-Moosfungus<tab>Killer-Moosfungi
fr: mycose moisie tueuse<tab>mycoses moisies tueuses
ja: キラー・モスフングス<tab>

source: pouting phooka<tab>pouting phookai
de: schmollend[a] Phookah<tab>schmollend[a] Phookah
fr: phooka fouettard<tab>phookas fouettards
ja: パウティング・プーカ<tab>

source: deepglider<tab>deepgliders
de: Tiefengleiter<tab>Tiefengleiter
fr: planeur des profondeurs<tab>planeurs des profondeurs
ja: ディープグライダー<tab>

source: icewater undine<tab>icewater undines
de: Eiswasser-Undine<tab>Eiswasser-Undinen
fr: ondine des glaces<tab>ondines des glaces
ja: アイスウォーター・ウンディーネ<tab>

source: fresh anemone<tab>fresh anemones
de: frisch[a] Anemone<tab>frisch[a] Anemonen
fr: anémone fraîche<tab>anémones fraîches
ja: フレッシュ・アネモネ<tab>

source: greedy Fuath<tab>greedy Fuath
de: gierig[a] Fuath<tab>gierig[a] Fuath
fr: Fuath cupide<tab>Fuath cupides
ja: グリーディ・フーア<tab>

source: fibrous psammead<tab>fibrous psammeads
de: feinfaserig[a] Samiad<tab>feinfaserig[a] Samiaden
fr: psammead soyeuse<tab>psammeads soyeuses
ja: ファイバラース・サミアド<tab>

source: Nu Mou porxienapper<tab>Nu Mou porxienappers
de: Quiexie-Entführer<tab>Quiexie-Entführer
fr: Nu Mou chapardeur<tab>Nu Mou chapardeurs
ja: ン・モゥ・ポークナッパー<tab>

source: Nu Mou fungipicker<tab>Nu Mou fungipickers
de: Pilzsammler[p] der Nu Mou<tab>Pilzsammler[p] der Nu Mou
fr: Nu Mou cueilleur<tab>Nu Mou cueilleurs
ja: ン・モゥ・フンギピッカー<tab>

source: wandering coyote<tab>wandering coyotes
de: streunend[a] Kojote<tab>streunend[a] Kojoten
fr: coyote errant<tab>coyotes errants
ja: ワンダリング・コヨーテ<tab>

source: An Lad<tab>An Lad
de: An Lad<tab>NONE
ja: アン＝ラド<tab>

source: Tyr Beq<tab>Tyr Beq
de: Tyr Beq<tab>NONE
ja: ティル＝ベーク<tab>

source: Ezel II<tab>Ezel II
de: Ezel[p] II.<tab>NONE
ja: エゼルII世<tab>

source: paraporxie<tab>paraporxies
de: Paraquiexie<tab>Paraquiexies
ja: パラポークシー<tab>

source: Nabriales's shade<tab>Nabriales's shades
de: Nabriales' Schatten<tab>Nabriales' Schatten
fr: spectre de Nabriales<tab>spectres de Nabriales
ja: ナプリアレスの影<tab>

source: Lahabrea's shade<tab>Lahabrea's shades
de: Lahabreas Schatten<tab>Lahabreas Schatten
fr: spectre de Lahabrea<tab>spectres de Lahabrea
ja: ラハブレアの影<tab>

source: Igeyorhm's shade<tab>Igeyorhm's shades
de: Igeyorhms Schatten<tab>Igeyorhms Schatten
fr: spectre d'Igeyorhm<tab>spectres d'Igeyorhm
ja: イゲオルムの影<tab>

source: Ascian prime's shade<tab>Ascian prime's shades
de: Schatten[p] des Prim-Ascian<tab>Schatten[p] des Prim-Ascian
fr: spectre de Primo-Ascien<tab>spectres de Primo-Asciens
ja: アシエン・プライムの影<tab>

source: arcane globe<tab>arcane globes
de: arkan[a] Kugel<tab>arkan[a] Kugeln
fr: globe arcanique<tab>globes arcaniques
ja: 球体魔法陣<tab>

source: arcane font<tab>arcane fonts
de: arkan[a] Körper<tab>arkan[a] Körper
fr: solide arcanique<tab>solides arcaniques
ja: 立体魔法陣<tab>

source: Lahabrea's and Igeyorhm's shades<tab>Lahabrea's and Igeyorhm's shades
de: Lahabrea und Igeyorhm<tab>Lahabrea und Igeyorhm
fr: duo d'Asciens<tab>duos d'Asciens
ja: ラハブレアとイゲオルム<tab>

source: Gozu<tab>Gozu
de: stampfend[a] Gozu<tab>stampfend[a] Gozu
fr: gozu marteleur<tab>gozu marteleurs
ja: モチツキ・ゴズ<tab>

source: mochi daikan's assistant<tab>mochi daikan's assistants
de: Gehilfe[p] des Mochi-Meisters <tab>Gehilfen[p] des Mochi-Meisters
fr: assistant du maître du mochi<tab>assistants du maître du mochi
ja: 餅代官の手代<tab>

source: Arch Ultima<tab>Arch Ultima
de: Ultima Extremis<tab>Ultima Extremis
ja: アーチアルテマ<tab>

source: Gaius Baelsar<tab>Gaius Baelsar
ja: ガイウス・バエサル<tab>

source: centurio praetorianus<tab>centuriones praetoriani
de: Centurio[p] der Prätorianer<tab>Centurionen[p] der Prätorianer
ja: センチュリオ・プラエトリアヌス<tab>

source: hoplomachus praetorianus<tab>hoplomachi praetoriani
de: Hoplomachus[p] der Prätorianer<tab>Hoplomachi[p] der Prätorianer
ja: ホプロマクス・プラエトリアヌス<tab>

source: laquearius praetorianus<tab>laquearii praetoriani
de: Laquearius[p] der Prätorianer<tab>Laquearii[p] der Prätorianer
ja: ラクエリウス・プラエトリアヌス<tab>

source: signifer praetorianus<tab>signiferi praetoriani
de: Signifer[p] der Prätorianer<tab>Signiferi[p] der Prätorianer
ja: シグニフェル・プラエトリアヌス<tab>

source: medicus praetorianus<tab>medici praetoriani
de: Medicus[p] der Prätorianer<tab>Medici[p] der V. Kohorte
ja: メディクス・プラエトリアヌス<tab>

source: canis praetorianus<tab>canes praetoriani
de: Canis[p] der Prätorianer<tab>Canes[p] der Prätorianer
ja: カニス・プラエトリアヌス<tab>

source: praedator praetorianus<tab>praedatores praetoriani
de: Prädator[p] der Prätorianer<tab>Prädatoren[p] der Prätorianer
ja: プレデター・プラエトリアヌス<tab>

source: telum praetorianum<tab>tela praetoriana
de: Panzerwaffe[p] der Prätorianer<tab>Panzerwaffen[p] der Prätorianer
ja: アームドウェポン・プラエトリアヌ<tab>

source: scorpio praetorianus<tab>scorpiones praetoriani
de: Skorpion[p] der Prätorianer<tab>Skorpione[p] der Prätorianer
ja: スコーピオン・プラエトリアヌス<tab>

source: colossus praetorianus<tab>colossi praetoriani
de: Colossus[p] der Prätorianer<tab>Colossi[p] der Prätorianer
ja: コロッサス・プラエトリアヌス<tab>

source: sicilis praetoriana<tab>siciles praetorianae
de: Schlitzer[p] der Prätorianer<tab>Schlitzer[p] der Prätorianer
ja: スラッシャー・プラエトリアヌス<tab>

source: lembus praetorianus<tab>lembi praetoriani
de: Kanonenschiff[p] der Prätorianer<tab>Kanonenschiffe[p] der Prätorianer
ja: ガンシップ・プラエトリアヌス<tab>

source: signifer praetorianus<tab>signiferi praetoriani
de: Signifer[p] der Prätorianer<tab>Signiferi[p] der Prätorianer
ja: シグニフェル・プラエトリアヌス<tab>

source: synthetic auracite generator<tab>synthetic auracite generators
de: Pseudoauracit-Generator<tab>Pseudoauracit-Generatoren
fr: générateur d'auralithes artificielles<tab>générateurs d'auralithes ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>cielles
ja: 疑似聖石ジェネレーター<tab>

source: Arch Ultima bit<tab>Arch Ultima bits
de: Drohne[p] von Ultima Extremis<tab>Drohnen[p] von Ultima Extremis
fr: drone d'Arch-Ultima<tab>drones d'Arch-Ultima
ja: アーチアルテマ・ビット<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: 屠龍のエスティニアン<tab>

source: nightmare bubble<tab>nightmare bubbles
de: Albtraum-Blase<tab>Albtraum-Blasen
fr: bulle de cauchemar<tab>bulles de cauchemar
ja: ナイトメア・バブル<tab>

source: Destrudo<tab>Destrudo
ja: デストルドー<tab>

source: crack in unreality<tab>cracks in unreality
de: Albtraum-Spalt<tab>Albtraum-Spalten
fr: brèche cauchemardesque<tab>brèches cauchemardesques
ja: 悪夢の裂け目<tab>

source: clouded dream<tab>clouded dreams
de: Albtraum-Wolke<tab>Albtraum-Wolken
fr: brume de cauchemar<tab>brumes de cauchemar
ja: 悪夢の霧<tab>

source: living liquid<tab>living liquids
de: belebt[a] Wasser<tab>belebt[a] Wässer
fr: liquide vivant<tab>liquides vivants
ja: リビングリキッド<tab>

source: liquid hand<tab>liquid hands
de: belebt[a] Hand<tab>belebt[a] Hände
fr: membre liquide<tab>membres liquides
ja: リキッドハンド<tab>

source: liquid rage<tab>liquid rages
de: levitiert[a] Rage<tab>levitiert[a] Ragen
fr: furie liquide<tab>furies liquides
ja: リキッドレイジ<tab>

source: jagd doll<tab>jagd dolls
de: Jagdpuppe<tab>Jagdpuppen
fr: poupée jagd<tab>poupées jagd
ja: ヤークトドール<tab>

source: embolus<tab>emboli
de: Pfropfen<tab>Pfropfen
fr: caillot<tab>caillots
ja: エンボラス<tab>

source: Brute Justice<tab>Brute Justices
de: Brutalus<tab>Brutalus
fr: Justicier<tab>Justiciers
ja: ブルートジャスティス<tab>

source: steam chakram<tab>steam chakrams
de: Dampf-Chakram<tab>Dampf-Chakrams
fr: chakram de vapeur<tab>chakrams de vapeur
ja: スチームチャクラム<tab>

source: Cruise Chaser<tab>Cruise Chasers
de: Chaser-Mecha<tab>Chaser-Mecha
fr: Croiseur-chasseur<tab>Croiseur-chasseur
ja: クルーズチェイサー<tab>

source: gelid gaol<tab>gelid gaols
de: froren[a] Fängnis<tab>froren[a] Fängnisse
fr: geôle de glace<tab>geôles de glace
ja: アイスジェイル<tab>

source: Alexander Prime<tab>Alexander Prime
de: Prim-Alexander<tab>NONE
fr: Primo-Alexander<tab>Primo-Alexander
ja: アレキサンダー・プライム<tab>

source: plasmasphere<tab>plasmaspheres
de: Plasmasphäre<tab>Plasmasphären
fr: sphère de plasma<tab>sphères de plasma
ja: プラズマスフィア<tab>

source: Shanoa<tab>Shanoa
de: Schwarz[a] Katze<tab>Schwarz[a] Katzen
fr: Chat-noir<tab>Chat-noir
ja: シャノア<tab>

source: true heart<tab>true hearts
de: Rein[a] Herz<tab>Rein[a] Herzen
fr: affection féline<tab>affections félines
ja: 真心<tab>

source: judgment crystal<tab>judgment crystals
de: Urteilskristall<tab>Urteilskristalle
fr: cristal du jugement<tab>cristaux du jugement
ja: 審判の結晶<tab>

source: Alexander<tab>Alexander
de: Alexander<tab>NONE
ja: アレキサンダー<tab>

source: synthetic auracite system<tab>synthetic auracite system
de: Pseudoauracit-System<tab>Pseudoauracit-Systeme
fr: système d'auralithes artificielles<tab>système d'auralithes ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>cielles
ja: 疑似聖石システム<tab>

source: Julia's voice<tab>Julia's voice
de: Julias Stimme<tab>Julias Stimmen
fr: voix de Julia<tab>voix de Julia
ja: ユリアの声<tab>

source: Wakamaru<tab>Wakamaru
de: Wakamaru<tab>NONE
ja: ワカマル<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: 竜血のエスティニアン<tab>

source: arena mirrorknight<tab>arena mirrorknights
de: Arena-Speglidae<tab>Arena-Speglidae
fr: chevalier miroir de l'arène<tab>chevaliers miroir de l'arène
ja: アリーナ・ミラーナイト<tab>

source: Papa Humbaba<tab>Papa Humbaba
de: Hunbabas Papa<tab>NONE
ja: フンババ・パパ<tab>

source: thunderhead<tab>thunderheads
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage d'orage<tab>nuages d'orage
ja: 雷雲<tab>

source: Durinn<tab>Durinn
de: Durinn<tab>NONE
ja: ドゥリン<tab>

source: undead serf<tab>undead serfs
de: untot[a] Sklave<tab>untot[a] Sklaven
fr: esclave mort-vivant<tab>esclaves morts-vivants
ja: アンデッド・スレイヴ<tab>

source: undead serf<tab>undead serfs
de: untot[a] Sklave<tab>untot[a] Sklaven
fr: esclave mort-vivant<tab>esclaves morts-vivants
ja: アンデッド・スレイヴ<tab>

source: undead soldier<tab>undead soldiers
de: untot[a] Soldat<tab>untot[a] Soldaten
fr: soldat mort-vivant<tab>soldats morts-vivants
ja: アンデッド・ソルジャー<tab>

source: undead warrior<tab>undead warriors
de: untot[a] Krieger<tab>untot[a] Krieger
fr: guerrier mort-vivant<tab>guerriers morts-vivants
ja: アンデッド・ウォリアー<tab>

source: undead gravekeeper<tab>undead gravekeepers
de: untot[a] Wächter<tab>untot[a] Wächter
fr: gardien mort-vivant<tab>gardiens morts-vivants
ja: アンデッド・キーパー<tab>

source: shikigami of the pyre<tab>shikigami of the pyre
de: Shikigami[p] des Feuers<tab>Shikigami[p] des Feuers
fr: shikigami de feu<tab>shikigami de feu
ja: 火のシキガミ<tab>

source: shikigami of the pyre<tab>shikigami of the pyre
de: Shikigami[p] des Feuers<tab>Shikigami[p] des Feuers
fr: shikigami de feu<tab>shikigami de feu
ja: 火のシキガミ<tab>

source: shikigami of the undertow<tab>shikigami of the undertow
de: Shikigami[p] des Wassers<tab>Shikigami[p] des Wassers
fr: shikigami d'eau<tab>shikigami d'eau
ja: 水のシキガミ<tab>

source: right hand of the undertow<tab>right hands of the undertow
de: recht[a] Hand[p] des Wasser<tab>recht[a] Hände[p] des Wasser
fr: dextre d'eau<tab>dextres d'eau
ja: 水の右手<tab>

source: left hand of the undertow<tab>left hands of the undertow
de: link[a] Hand[p] des Wasser<tab>link[a] Hände[p] des Wasser
fr: sénestre d'eau<tab>sénestres d'eau
ja: 水の左手<tab>

source: shikigami of the undertow<tab>shikigami of the undertow
de: Shikigami[p] des Wassers<tab>Shikigami[p] des Wassers
fr: shikigami d'eau<tab>shikigami d'eau
ja: 水のシキガミ<tab>

source: Siegfried<tab>Siegfried
de: Siegfried<tab>NONE
ja: ジークフリード<tab>

source: magitek explosive<tab>magitek explosives
de: Magiebombe<tab>Magiebomben
fr: bombe magitek<tab>bombes magitek
ja: 魔導爆弾<tab>

source: ice boulder<tab>ice boulders
de: Eisbrocken<tab>Eisbrocken
fr: amas de glace<tab>amas de glace
ja: 氷塊<tab>

source: cloud wyvern<tab>cloud wyverns
de: Wolken-Wyvern<tab>Wolken-Wyvern
fr: wyverne des nuages<tab>wyvernes des nuages
ja: クラウドワイバーン<tab>

source: Abalathian wamoura<tab>Abalathian wamourae
de: abalathisch[a] Wamoura<tab>abalathisch[a] Wamouras
fr: wamoura d'Abalathia<tab>wamouras d'Abalathia
ja: アバラシア・ワモーラ<tab>

source: the Ruby Weapon<tab>the Ruby Weapons
de: Rubin-Waffe<tab>Rubin-Waffen
fr: Arme Rubis<tab>Armes Rubis
ja: ルビーウェポン<tab>

source: commanding voice<tab>commanding voices
de: entschlossen[a] Frauenstimme<tab>entschlossen[a] Frauenstimmen
fr: voix féminine solennelle<tab>voix féminines solennelles
ja: 凜々しい女性の声<tab>

source: threatening voice<tab>threatening voices
de: bedrohlich[a] Frauenstimme<tab>bedrohlich[a] Frauenstimmen
fr: voix féminine sinistre<tab>voix féminines sinistres
ja: 禍々しい女性の声<tab>

source: meteor<tab>meteors
de: Meteor<tab>Meteore
fr: météore<tab>météores
ja: メテオ<tab>

source: Raven's image<tab>Raven's images
de: Naels Trugbild<tab>NONE
fr: spectre de Nael<tab>spectres de Nael
ja: ネールの幻影<tab>

source: white fury<tab>white fury
de: Naels Zorn<tab>NONE
fr: fureur de Nael<tab>fureurs de Nael
ja: ネールの憤怒<tab>

source: white agony<tab>white agony
de: Naels Trauer<tab>NONE
fr: angoisse de Nael<tab>angoisses de Nael
ja: ネールの悲嘆<tab>

source: false moon<tab>false moons
de: Dalamud[p] [t] falsche Mond<tab>NONE
fr: copie de Dalamud<tab>copies de Dalamud
ja: 偽月ダラガブ<tab>

source: lesser moon<tab>lesser moons
de: Dalamud[p] [t] Nebenmond<tab>NONE
fr: mini-Dalamud<tab>mini-Dalamud
ja: 小月ダラガブ<tab>

source: Ruby bit<tab>Ruby bits
de: Rubin-Drohne<tab>Rubin-Drohnen
fr: drone rubis<tab>drones rubis
ja: ルビービット<tab>

source: Unknown<tab>Unknowns
de: abscheulich[a] Monstrum<tab>abscheulich[a] Monstren
fr: inconnu<tab>inconnus
ja: 正体不明<tab>

source: Unknown<tab>Unknowns
de: abscheulich[a] Monstrum<tab>abscheulich[a] Monstren
fr: inconnu<tab>inconnus
ja: 正体不明<tab>

source: sinister bubble<tab>sinister bubbles
de: finster[a] Blase<tab>finster[a] Blubberblasen
fr: bulle sinistre<tab>bulles sinistres
ja: 不気味な泡<tab>

source: kyklops<tab>kyklops
de: Kyklops<tab>Kyklopse
ja: クリュプス<tab>

source: Rukshs Dheem<tab>Rukshs Dheem
de: Rukshs Dheem<tab>NONE
ja: ルクスィー・ディーマ<tab>

source: depth grip<tab>depth grips
de: Hand[p] des Ozeans<tab>Hände des Ozeans
fr: emprise des profondeurs<tab>emprise des profondeurs
ja: ハンド・オブ・オーシャン<tab>

source: queen's harpooner<tab>queen's harpooners
de: Speer[p] der Königin<tab>Speere[p] der Königin
fr: harponneur royal<tab>harponneurs royaux
ja: クイーンズ・ハープナー<tab>

source: trench danbania<tab>trench danbanias
de: Tiefsee-Danbania<tab>Tiefsee-Danbania
fr: dambanha des abysses<tab>dambanhas des abysses
ja: トレンチ・ダンバニア<tab>

source: trench xzomit<tab>trench xzomit
de: Tiefsee-Xzomit<tab>Tiefsee-Xzomiten
fr: xzomit des abysses<tab>xzomit des abysses
ja: トレンチ・ゾミト<tab>

source: trench phuabo<tab>trench phuabo
de: Tiefsee-Phuabo<tab>Tiefsee-Phuabos
fr: phuabo des abysses<tab>phuabo des abysses
ja: トレンチ・フワボ<tab>

source: trench anemone<tab>trench anemones
de: Tiefsee-Anemone<tab>Tiefsee-Anemonen
fr: anémone des abysses<tab>anémone des abysses
ja: トレンチ・アネモネ<tab>

source: trench dagonite<tab>trench dagonites
de: Tiefsee-Dagonit<tab>Tiefsee-Dagoniten
fr: dagonite des abysses<tab>dagonite des abysses
ja: トレンチ・ダグ<tab>

source: trench yovra<tab>trench yovra
de: Tiefsee-Yovra<tab>Tiefsee-Yovra
fr: yovra des abysses<tab>yovra des abysses
ja: トレンチ・ヨヴラ<tab>
