Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: armed imperial citizen<tab>armed imperial citizens
de: bewaffnet[a] Zivilist<tab>bewaffnet[a] Zivilisten
fr: civil garlemaldais armé<tab>civils garlemaldais armés
ja: 武装した市民<tab>

source: armed imperial citizen<tab>armed imperial citizens
de: bewaffnet[a] Zivilist<tab>bewaffnet[a] Zivilisten
fr: civil garlemaldais armé<tab>civils garlemaldais armés
ja: 武装した市民<tab>

source: Daivadipa<tab>Daivadipa
de: Daivadipa<tab>Daivadipas
ja: ダイヴァディーパ<tab>

source: captive soul<tab>captive souls
de: gefangen[a] Seele<tab>gefangen[a] Seelen
fr: âme emprisonnée<tab>âmes emprisonnées
ja: 囚われたタマシイ<tab>

source: orb of immolation<tab>orbs of immolation
de: entflammbar[a] Sphärolith<tab>entflammbar[a] Sphärolithen
fr: orbe de feu<tab>orbes de feu
ja: 焔宝珠<tab>

source: orb of conflagration<tab>orbs of conflagration
de: explosiv[a] Sphärolith<tab>explosiv[a] Sphärolithen
fr: orbe explosif<tab>orbes explosifs
ja: 爆宝珠<tab>

source: clown wraith<tab>clown wraiths
de: Pierrot-Geist<tab>Pierrot-Geister
fr: spectre de clown<tab>spectres de clown
ja: クラウン・レイス<tab>

source: captive soul<tab>captive souls
de: gefangen[a] Seele<tab>gefangen[a] Seelen
fr: âme emprisonnée<tab>âmes emprisonnées
ja: 囚われたタマシイ<tab>

source: Little Gruff<tab>Little Gruff
de: Junior[p] Pierrot<tab>NONE
fr: Junior<tab>Junior
ja: ジュニア・ブルーセ<tab>

source: Papa Gruff<tab>Papa Gruff
de: Gevatter[p] Pierrot<tab>NONE
fr: Paparlequin<tab>Paparlequin
ja: パパ・ブルーセ<tab>

source: Mama Gruff<tab>Mama Gruff
de: Mama[p] Pierrot<tab>NONE
fr: Mamarlequin<tab>Mamarlequin
ja: ママ・ブルーセ<tab>

source: Meteion<tab>Meteion
de: Meteion<tab>NONE
fr: Météion<tab>Météion
ja: メーティオン<tab>

source: Barnabas<tab>Barnabas
de: Barnabas<tab>NONE
ja: バルナバ<tab>

source: thunderball<tab>thunderballs
de: Donnerkugel<tab>Donnerkugeln
fr: sphère de foudre<tab>sphères de foudre
ja: サンダースフィア<tab>

source: Lugae<tab>Lugae
de: Lugae<tab>NONE
ja: ルゲイエ<tab>

source: Lugae<tab>Lugae
de: Lugae<tab>NONE
ja: ルゲイエ<tab>

source: magitek chakram<tab>magitek chakrams
fr: chakram magitek<tab>chakrams magitek
ja: 魔導チャクラム<tab>

source: magitek explosive<tab>magitek explosives
de: Magiebombe<tab>Magiebomben
fr: explosif magitek<tab>explosifs magitek
ja: 魔導爆弾<tab>

source: Anima<tab>Anima
de: Anima<tab>NONE
ja: アニマ<tab>

source: lunar nail<tab>lunar nails
de: dunkl[a] Fessel<tab>dunkl[a] Fesseln
fr: pal grotesque<tab>pals grotesques
ja: 異形の楔<tab>

source: mega-graviton<tab>mega-gravitons
de: Mega-Graviton<tab>Mega-Gravitonen
fr: méga graviton<tab>méga gravitons
ja: メガグラビトン<tab>

source: Anima<tab>Anima
de: Anima<tab>NONE
ja: アニマ<tab>

source: iron nail<tab>iron nails
de: Animas Bosheit<tab>NONE
fr: griffe d'Anima<tab>griffes d'Anima
ja: アニマの爪<tab>

source: Livia the Undeterred<tab>Livia the Undeterred
de: Livia [t] Glühend[a]<tab>Livia [t] Glühend[a]
fr: Livia<tab>Livia
ja: 愛執のリウィア<tab>

source: aethershot<tab>aethershots
de: Ätherschuss<tab>Ätherschüsse
fr: projectile d'éther<tab>projectiles d'éther
ja: エーテル弾<tab>

source: Rhitahtyn the Unshakable<tab>Rhitahtyn the Unshakable
de: Rhitahtyn [t] Geplagt[a]<tab>Rhitahtyn [t] Geplagt[a]
fr: Rhitahtyn<tab>Rhitahtyn
ja: 宿執のリットアティン<tab>

source: Amon the Undying<tab>Amon the Undying
de: Amon<tab>Amon
fr: Amon<tab>Amon
ja: 異執のアモン<tab>

source: sinking resentment<tab>sinking resentments
de: versunken[a] Missgunst<tab>versunken[a] Missgunst
fr: ressentiment enfoui<tab>ressentiments enfouis
ja: サンクン・リゼントメント<tab>

source: sinking arrogance<tab>sinking arrogances
de: versunken[a] Hochmut<tab>versunken[a] Hochmut
fr: arrogance enfouie<tab>arrogances enfouies
ja: サンクン・アロガンス<tab>

source: sinking cynicism<tab>sinking cynicisms
de: versunken[a] Hohn<tab>versunken[a] Hohn
fr: cynisme enfoui<tab>cynismes enfouis
ja: サンクン・シニシズム<tab>

source: sinking rivalry<tab>sinking rivalries
de: versunken[a] Gegnerschaft<tab>versunken[a] Gegnerschaft
fr: rivalité enfouie<tab>rivalités enfouies
ja: サンクン・ライヴァリー<tab>

source: Barbariccia<tab>Barbariccia
de: Barbarizia<tab>NONE
ja: バルバリシア<tab>

source: sinking desire<tab>sinking desires
de: versunken[a] Begier<tab>versunken[a] Begier
fr: désir enfoui<tab>désirs enfouis
ja: サンクン・デザイア<tab>

source: stiff breeze<tab>stiff breeze
de: Föhn<tab>Föhne
fr: rafale de vent<tab>rafales de vent
ja: 荒風<tab>

source: sinking partiality<tab>sinking partialities
de: versunken[a] Befangenheit<tab>versunken[a] Befangenheit
fr: partialité enfouie<tab>partialités enfouies
ja: サンクン・パーシアリティー<tab>

source: sinking dissension<tab>sinking dissensions
de: versunken[a] Zwietracht<tab>versunken[a] Zwietracht
fr: dissension enfouie<tab>dissensions enfouies
ja: サンクン・ディセンション<tab>

source: sinking dishonesty<tab>sinking dishonesties
de: versunken[a] Arglist<tab>versunken[a] Arglist
fr: malhonnêteté enfouie<tab>malhonnêtetés enfouies
ja: サンクン・ディサニスティー<tab>

source: sinking impatience<tab>sinking impatiences
de: versunken[a] Ungeduld<tab>versunken[a] Ungeduld
fr: impatience enfouie<tab>impatiences enfouies
ja: サンクン・イムペイシェンス<tab>

source: sinking imparity<tab>sinking imparites
de: versunken[a] Ungleichheit<tab>versunken[a] Ungleichheit
fr: inégalité enfouie<tab>inégalités enfouies
ja: サンクン・イムパリティー<tab>

source: sinking regret<tab>sinking regrets
de: versunken[a] Reue<tab>versunken[a] Reue
fr: regret enfoui<tab>regrets enfouis
ja: サンクン・リグレト<tab>

source: Ilberd the Unrelenting<tab>Ilberd the Unrelenting
de: Ilberd [t] Verbissen[a]<tab>Ilberd [t] Verbissen[a]
fr: Ilberd<tab>Ilberd
ja: 意執のイルベルド<tab>

source: Galatea Magna<tab>Galatea Magna
fr: Galatea Magna<tab>Galatea Magnas
ja: ガラテア・マグナ<tab>

source: Orthos korrigan<tab>Orthos korrigans
de: Orthos-Korrigane<tab>Orthos-Korriganen
fr: korrigan Orthos<tab>korrigans Orthos
ja: オルト・コリガン<tab>

source: perpetual war machine<tab>perpetual war machines
de: automatisiert[a] Exterminator<tab>vollautomatisch[a] Exterminatoren
fr: drone antipersonnel<tab>drones antipersonnels
ja: 自動殺傷兵器<tab>

source: Origenics security<tab>Origenics security
de: Origenik-Sicherheitspersonal<tab>Origenik-Sicherheitspersonal
fr: agent de sécurité de l'Origenèse<tab>agents de sécurité de l'Origenèse
ja: オリジェニクス・セキュリティ<tab>

source: Minfilia's spirit<tab>Minfilia's spirit
de: Minfilias Seele<tab>Minfilias Seele
fr: âme de Minfilia<tab>âmes de Minfilia
ja: ミンフィリアの魂<tab>

source: caustic Grebuloff<tab>caustic Grebuloffs
de: Typhoid[p] der Endzeit<tab>Typhoiden[p] der Endzeit
fr: Grébuloff en stade terminal<tab>Grébuloff en stade terminal
ja: グレビュオフ・メルター<tab>

source: weeping miasma<tab>weeping miasma
de: Pestbeule<tab>Pestbeulen
fr: boule de toxine<tab>boules de toxine
ja: 腐毒素<tab>

source: Peacekeeper<tab>Peacekeepers
de: Friedenswächter<tab>Friedenswächter
fr: Pacificateur<tab>Pacificateurs
ja: ピースキーパー<tab>

source: Ra-la<tab>Ra-la
ja: ラーラー<tab>

source: golden wings<tab>golden wings
de: golden[a] Schmetterling<tab>golden[a] Schmetterlinge
fr: papillon d'or<tab>papillons d'or
ja: 黄金蝶<tab>

source: smiley supporter<tab>smiley supporters
de: Smile-Support<tab>Smile-Supports
fr: unité d'assistance tout sourire<tab>unités d'assistance tout sourire
ja: スマイリー・サポーター<tab>

source: smiley scraper<tab>smiley scrapers
de: Smile-Schaber<tab>Smile-Schaber
fr: unité de recyclage tout sourire<tab>unités de recyclage tout sourire
ja: スマイリー・スクレーパー<tab>

source: smiley lunatender<tab>smiley lunatenders
de: Smile-Lunatender<tab>Smile-Lunatender
fr: pampa sélénien tout sourire<tab>pampas séléniens tout sourire
ja: スマイリー・ルナテンダー<tab>

source: smiley daphnia<tab>smiley daphnia
de: Smile-Daphnia<tab>Smile-Daphnias
fr: daphnie tout sourire<tab>daphnies tout sourire
ja: スマイリー・ダフニア<tab>

source: smiley kisser<tab>smiley kissers
de: Smile-Küsser<tab>Smile-Küsser
fr: bisouteur tout sourire<tab>bisouteurs tout sourire
ja: スマイリー・キッサー<tab>

source: smiley sweeper<tab>smiley sweepers
de: Smile-Feger<tab>Smile-Feger
fr: ratisseur tout sourire<tab>ratisseurs tout sourire
ja: スマイリー・スウィーパー<tab>

source: smiley wanderer<tab>smiley wanderers
de: Smile-Streuner<tab>Smile-Streuner
fr: vagabond tout sourire<tab>vagabonds tout sourire
ja: スマイリー・ワンダラー<tab>

source: smiley weeper<tab>smiley weepers
de: Smile-Schluchzer<tab>Smile-Schluchzer
fr: lamenteur tout sourire<tab>lamenteurs tout sourire
ja: スマイリー・ウィーパー<tab>

source: smiley thinker<tab>smiley thinkers
de: Smile-Denker<tab>Smile-Denker
fr: penseur tout sourire<tab>penseurs tout sourire
ja: スマイリー・シンカー<tab>

source: smiley regolith<tab>smiley regoliths
de: Smile-Regolith<tab>Smile-Regolithen
fr: régolithe tout sourire<tab>régolithes tout sourire
ja: スマイリー・レゴリス<tab>

source: smiley metalloid<tab>smiley metalloids
de: Smile-Metalloid<tab>Smile-Metalloiden
fr: métalloïde tout sourire<tab>métalloïdes tout sourire
ja: スマイリー・メタロイド<tab>

source: smiley panopt<tab>smiley panopts
de: Smile-Panopt<tab>Smile-Panopten
fr: panopt tout sourire<tab>panopt tout sourire
ja: スマイリー・パノプト<tab>

source: smiley dynamite<tab>smiley dynamite
de: Smile-Dynamit<tab>Smile-Dynamits
fr: dynamite tout sourire<tab>dynamites tout sourire
ja: スマイリー・ダイナマイト<tab>

source: face<tab>faces
de: Fratze<tab>Fratzen
fr: visage imperturbable<tab>visages imperturbables
ja: フェイス<tab>

source: relatively small face<tab>relatively small faces
de: Klein[a] Fratze<tab>Klein[a] Fratzen
fr: visage changeant<tab>visages changeants
ja: リトルフェイス<tab>

source: frameworker<tab>frameworkers
de: Rahmenwerker<tab>Rahmenwerker
fr: ouvrier modeleur<tab>ouvriers modeleurs
ja: フレームワーカー<tab>

source: printed worker<tab>printed workers
de: Druckwerker<tab>Druckwerker
fr: ouvrier manufacturé<tab>ouvriers manufacturés
ja: プリンテッドワーカー<tab>

source: smiley supporter<tab>smiley supporters
de: Smile-Support<tab>Smile-Supports
fr: unité d'assistance tout sourire<tab>unités d'assistance tout sourire
ja: スマイリー・サポーター<tab>

source: the Big Cheese<tab>the Big Cheese
de: Bittelächeln<tab>NONE
fr: Béatotron<tab>Béatotrons
ja: ビッグチーズ<tab>

source: Profane Fafnir<tab>Profane Fafnir
de: Fafnir<tab>NONE
fr: Fafner<tab>Fafner
ja: ファーヴニル<tab>

source: the Scarlet Price<tab>the Scarlet Price
de: Scharlachkugel<tab>Scharlachkugeln
fr: gemme écarlate<tab>gemmes écarlates
ja: 真紅の珠<tab>

source: Aymeric the Blue<tab>Aymeric the Blue
de: Aymeric Himmelsklinge<tab>NONE
fr: Aymeric la lame céleste<tab>Aymeric la lame céleste
ja: 蒼剣のアイメリク<tab>

source: Artoirel Ironbone<tab>Artoirel Ironbone
de: Artoirel Felsenfest<tab>NONE
fr: Artoirel le hardi<tab>Artoirel le hardi
ja: 硬骨のアルトアレール<tab>

source: Charlet<tab>Charlet
ja: チャーレット<tab>

source: thunderhead<tab>thunderheads
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage de foudre<tab>nuages de foudre
ja: 雷雲<tab>

source: Raubahn<tab>Raubahn
ja: ラウバーン<tab>

source: Fordola Lupis<tab>Fordola Lupis
de: Fordola<tab>Fordola
fr: Fordola Lupus<tab>Fordola Lupus
ja: フォルドラ・ルプス<tab>

source: Erichthonios<tab>Erichthonios
de: Erichthonios<tab>NONE
fr: Érichthonios<tab>Érichthonios
ja: エリクトニオス<tab>

source: unknown imperial<tab>unknown imperials
de: namenlos[a] Garlear<tab>namenlos[a] Garlear
fr: soldat impérial inconnu<tab>soldats impériaux inconnus
ja: 名も無き帝国兵<tab>

source: Loporrit<tab>Loporrits
de: Loporrit<tab>Loporrit
fr: Loporrite<tab>Loporrites
ja: レポリット<tab>

source: hippokampos<tab>hippokampea
fr: hippokampos<tab>hippokampos
ja: ヒッポカムポス<tab>

source: liturgic bell<tab>liturgic bells
de: Glockenspiel<tab>Glockenspiele
fr: tintinnabule<tab>tintinnabules
ja: リタージー・オブ・ベル<tab>

source: Grebuloff<tab>Grebuloffs
fr: Grébuloff<tab>Grébuloff
ja: グレビュオフ<tab>

source: warped flesh<tab>warped flesh
de: wandelnd[a] Fäulnis<tab>wandelnd[a] Fäulnis
fr: putréfié<tab>putréfiés
ja: 変異した腐敗者<tab>

source: warped flesh<tab>warped flesh
de: wandelnd[a] Fäulnis<tab>wandelnd[a] Fäulnis
fr: putréfié<tab>putréfiés
ja: 変異した腐敗者<tab>

source: warped flesh<tab>warped flesh
de: wandelnd[a] Fäulnis<tab>wandelnd[a] Fäulnis
fr: putréfié<tab>putréfiés
ja: 変異した腐敗者<tab>

source: Global Citizen<tab>Global Citizens
de: Soldat[p] der Weltföderation<tab>Soldaten[p] der Weltföderation
fr: soldat de la Fédération<tab>soldats de la Fédération
ja: 世界連邦の兵士<tab>

source: Freedom Fighter<tab>Freedom Fighters
de: Soldat[p] der Freiheitsunion<tab>Soldaten[p] der Freiheitsunion
fr: soldat du Front de libération<tab>soldats du Front de libération
ja: 自由連盟の兵士<tab>

source: airborne Freedom Fighter<tab>airborne Freedom Fighters
de: Kampfdrohne[p] der Freiheitsunion<tab>Kampfdrohnen[p] der Freiheitsunion
fr: drone du Front de libération<tab>drones du Front de libération
ja: 自由連盟の飛翔兵器<tab>

source: landed Freedom Fighter<tab>landed Freedom Fighters
de: Erdpanzer[p] der Freiheitsunion<tab>Erdpanzer[p] der Freiheitsunion
fr: blindé du Front de libération<tab>blindés du Front de libération
ja: 自由連盟の陸戦兵器<tab>

source: golden wings<tab>golden wings
de: golden[a] Schmetterling<tab>golden[a] Schmetterlinge
fr: papillon d'or<tab>papillons d'or
ja: 黄金蝶<tab>

source: xenoflora<tab>xenoflora
de: außereorzäisch[a] Baumwesen<tab>außereorzäisch[a] Baumwesen
fr: créature arborescente<tab>créatures arborescentes
ja: 異星の樹状生物<tab>

source: xenoprotist<tab>xenoprotist
de: außereorzäisch[a] Makroplankton<tab>außereorzäisch[a] Makroplankton
fr: créature flottante<tab>créatures flottantes
ja: 異星の浮遊生物<tab>

source: xenofauna<tab>xenofauna
de: außereorzäisch[a] Vogelwesen<tab>außereorzäisch[a] Vogelwesen
fr: créature volante<tab>créatures volantes
ja: 異星の飛翔生物<tab>

source: Meteion<tab>Meteion
fr: Météion<tab>Météion
ja: メーティオン<tab>

source: Hermes<tab>Hermes
fr: Hermès<tab>Hermès
ja: ヘルメス<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus howler<tab>Terminus howlers
de: Terminus-Heuler<tab>Terminus-Heuler
fr: hurleur de l'apocalypse<tab>hurleurs de l'apocalypse
ja: ターミナス・ハウラー<tab>

source: Terminus pursuer<tab>Terminus pursuers
de: Terminus-Verfolger<tab>Terminus-Verfolger
fr: poursuivant de l'apocalypse<tab>poursuivants de l'apocalypse
ja: ターミナス・パースアー<tab>

source: Terminus horror<tab>Terminus horrors
fr: horreur de l'apocalypse<tab>horreurs de l'apocalypse
ja: ターミナス・ホラー<tab>

source: Terminus idolizer<tab>Terminus idolizers
de: Terminus-Anbeter<tab>Terminus-Anbeter
fr: adorateur de l'apocalypse<tab>adorateurs de l'apocalypse
ja: ターミナス・アイドライザー<tab>

source: Terminus sprinter<tab>Terminus sprinters
de: Terminus-Sprinter<tab>Terminus-Sprinter
fr: sprinteur de l'apocalypse<tab>sprinteurs de l'apocalypse
ja: ターミナス・スプリンター<tab>

source: Terminus bellwether<tab>Terminus bellwethers
de: Läuter[p] der Totenglocke<tab>Läuter[p] der Totenglocke
fr: sonneur de glas de l'apocalypse<tab>sonneurs de glas de l'apocalypse
ja: ターミナス・ベルウェザー<tab>

source: Terminus shadower<tab>Terminus shadowers
de: Terminus-Schattenschleicher<tab>Terminus-Schattenschleicher
fr: ombrageur de l'apocalypse<tab>ombrageurs de l'apocalypse
ja: ターミナス・シャドワー<tab>

source: Terminus stalker<tab>Terminus stalkers
de: Terminus-Schleicher<tab>Terminus-Schleicher
fr: traqueur de l'apocalypse<tab>traqueurs de l'apocalypse
ja: ターミナス・ストーカー<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus robber<tab>Terminus robbers
de: Terminus-Streuner<tab>Terminus-Streuner
fr: voleur de l'apocalypse<tab>voleurs de l'apocalypse
ja: ターミナス・ローバー<tab>

source: Terminus trampler<tab>Terminus tramplers
de: Terminus-Trampler<tab>Terminus-Trampler
fr: annélide de l'apocalypse<tab>annélides de l'apocalypse
ja: ターミナス・トランプラー<tab>

source: Vrtra<tab>Vrtra
de: Vrtra<tab>NONE
ja: ヴリトラ<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: Zot sky armor<tab>Zot sky armors
de: Himmelspanzer[p] von Zot<tab>Himmelspanzer[p] von Zot
fr: armure aérienne de Zott<tab>armures aériennes de Zott
ja: ゾット・スカイアーマー<tab>

source: Mark II Zot colossus<tab>Mark II Zot colossi
de: Colossus[p] II von Zot<tab>Colossi[p] II von Zot
fr: colosse magitek II de Zott<tab>colosses magitek II de Zott
ja: ゾット・コロッサスII<tab>

source: Zot death claw<tab>Zot death claws
de: Todesklaue[p] von Zot<tab>Todesklauen[p] von Zot
fr: griffe de mort de Zott<tab>griffes de mort de Zott
ja: ゾット・デスクロー<tab>

source: Zot hypertuned<tab>Zot hypertuned
de: Hyperverstärkt[a][p] von Zot<tab>Hyperverstärkt[a][p] von Zot
fr: hyper-renforcé de Zott<tab>hyper-renforcés de Zott
ja: ゾット・ハイパーチューンド<tab>

source: Zot umbril<tab>Zot umbrils
de: Umbril[p] von Zot<tab>Umbrils[p] von Zot
fr: umbril de Zott<tab>umbrils de Zott
ja: ゾット・アンブリル<tab>

source: devout pilgrim<tab>devout pilgrims
de: beseelt[a] Pilger<tab>beseelt[a] Pilger
fr: pèlerin zélé<tab>pèlerins zélés
ja: 熱心な巡礼者<tab>

source: Zot predator<tab>Zot predators
de: Prädator[p] von Zot<tab>Prädatoren[p] von Zot
fr: prédatrice de Zott<tab>prédatrices de Zott
ja: ゾット・プレデター<tab>

source: Zot gunship<tab>Zot gunships
de: Kanonenschiff[p] von Zot<tab>Kanonenschiffe[p] von Zot
fr: vaisseau de Zott<tab>vaisseaux de Zott
ja: ゾット・ガンシップ<tab>

source: Zot armored fiend<tab>Zot armored fiends
de: Panzerbestie[p] von Zot<tab>Panzerbestien[p] von Zot
fr: fiélon blindé de Zott<tab>fiélons blindés de Zott
ja: ゾット・アームドフィーンド<tab>

source: Zot roader<tab>Zot roaders
de: Rotula[p] von Zot<tab>Rotulae[p] von Zot
fr: magna rouleur de Zott<tab>magna rouleurs de Zott
ja: ゾット・マグナローダー<tab>

source: Zot armored weapon<tab>Zot armored weapons
de: Panzerwaffe[p] von Zot<tab>Panzerwaffen[p] von Zot
fr: arme blindée de Zott<tab>armes blindées de Zott
ja: ゾット・アームドウェポン<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: Zenos viator Galvus<tab>Zenos viator Galvus
ja: ゼノス・ヴェトル・ガルヴァス<tab>

source: Zenos's avatar<tab>Zenos's avatar
de: Zenos' Avatar<tab>Zenos' Avatar
fr: avatar de Zenos<tab>avatar de Zenos
ja: ゼノス・アヴァター<tab>

source: pyric sphere<tab>pyric spheres
de: pyrisch[a] Sphäre<tab>pyrisch[a] Sphären
fr: sphère pyrogène<tab>sphères pyrogènes
ja: パイリックスフィア<tab>

source: Lyssa<tab>Lyssa
ja: リッサ<tab>

source: ice pillar<tab>ice pillars
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: Ladon Lord<tab>Ladon Lord
de: Ladon-Lord<tab>Ladon-Lords
fr: seigneur Ladon<tab>seigneurs Ladon
ja: ラドンロード<tab>

source: Hermes<tab>Hermes
fr: Hermès<tab>Hermès
ja: ヘルメス<tab>

source: Chi<tab>Chi
fr: Khi<tab>Khi
ja: カイ<tab>

source: Proto-Omega<tab>Proto-Omega
de: Proto-Omega<tab>Proto-Omegas
fr: Proto-Oméga<tab>Proto-Oméga
ja: プロトオメガ<tab>

source: Mark II guided missile<tab>Mark II guided missiles
de: Lenkrakete[p] II<tab>Lenkraketen[p] II
fr: missile autoguidé v2<tab>missiles autoguidés v2
ja: ガイデッドミサイルII<tab>

source: Arch-Lambda<tab>Arch-Lambda
de: Erz-Lambda<tab>Erz-Lambdas
ja: アーチラムダ<tab>

source: Stigma-4<tab>Stigma-4
ja: スティグマ・フォー<tab>

source: proto-rocket punch<tab>proto-rocket punches
de: Proto-Raketenschlag<tab>Proto-Raketenschläge
fr: proto-astéropoing<tab>proto-astéropoings
ja: プロトロケットパンチ<tab>

source: Omega frame<tab>Omega frames
de: Omega-Chassis<tab>Omega-Chassis
fr: châssis expérimental Oméga<tab>châssis expérimentaux Oméga
ja: オメガフレーム<tab>

source: hybrid dragon<tab>hybrid dragons
de: Hybrid-Drache<tab>Hybrid-Drachen
fr: dragon hybride<tab>dragons hybrides
ja: ハイブリッドドラゴン<tab>

source: Omicron regenerator<tab>Omicron regenerators
de: Omikron-Auflader<tab>Omikron-Auflader
fr: régénérateur omicron<tab>régénérateurs omicrons
ja: オミクロン・リジェネレイター<tab>

source: Omicron invader<tab>Omicron invaders
de: Omikron-Eroberer<tab>Omikron-Eroberer
fr: envahisseur omicron<tab>envahisseurs omicrons
ja: オミクロン・インベーダー<tab>

source: level tricker<tab>level trickers
de: Schummler<tab>Schummler
fr: piégeur de niveau<tab>piégeurs de niveau
ja: レベルトリッカー<tab>

source: Eta invader<tab>Eta invaders
de: Eta-Eroberer<tab>Eta-Eroberer
fr: envahisseur Êta<tab>envahisseurs Êta
ja: イータ・インベーダー<tab>

source: Gordhona guardian<tab>Gordhona guardian
de: Gordona-Wächter<tab>Gordona-Wächter
fr: gardien gordhonien<tab>gardiens gordhoniens
ja: ゴードナ・ガーディアン<tab>

source: Lambda invader<tab>Lambda invaders
de: Lambda-Eroberer<tab>Lambda-Eroberer
fr: envahisseur Lambda<tab>envahisseurs Lambda
ja: ラムダ・インベーダー<tab>

source: Delta invader<tab>Delta invaders
de: Delta-Eroberer<tab>Delta-Eroberer
fr: envahisseur Delta<tab>envahisseurs Delta
ja: デルタ・インベーダー<tab>

source: Beta invader<tab>Beta invaders
de: Beta-Eroberer<tab>Beta-Eroberer
fr: envahisseur Bêta<tab>envahisseurs Bêta
ja: ベータ・インベーダー<tab>

source: stellar dragon<tab>stellar dragons
de: Stellar-Drache<tab>Stellar-Drachen
fr: dragon stellaire<tab>dragons stellaires
ja: ステラ・ドラゴン<tab>

source: stellar dragon<tab>stellar dragons
de: Stellar-Drache<tab>Stellar-Drachen
fr: dragon stellaire<tab>dragons stellaires
ja: ステラ・ドラゴン<tab>

source: stellar dragon<tab>stellar dragons
de: Stellar-Drache<tab>Stellar-Drachen
fr: dragon stellaire<tab>dragons stellaires
ja: ステラ・ドラゴン<tab>

source: broken Omicron<tab>broken Omicrons
de: defekt[a] Omikron<tab>defekt[a] Omikrons
fr: Omicron défectueux<tab>Omicrons défectueux
ja: ブロークン・オミクロン<tab>

source: drifting Ea<tab>drifting Ea
de: treibend[a] Ea<tab>treibend[a] Eas
fr: Éa à la dérive<tab>Éas à la dérive
ja: ドリフティング・イーア<tab>

source: Beta<tab>Betas
fr: Bêta<tab>Bêta
ja: ベータ<tab>

source: Delta<tab>Deltas
fr: Delta<tab>Delta
ja: デルタ<tab>

source: Lambda<tab>Lambdas
fr: Lambda<tab>Lambda
ja: ラムダ<tab>

source: level tricker<tab>level trickers
de: Schummler<tab>Schummler
fr: piégeur de niveau<tab>piégeurs de niveau
ja: レベルトリッカー<tab>

source: stellar dragonfly<tab>stellar dragonflies
de: Stellar-Libelle<tab>Stellar-Libellen
fr: draguêpe stellaire<tab>draguêpes stellaires
ja: ステラ・ドラゴンフライ<tab>

source: stellar dragon<tab>stellar dragons
de: Stellar-Drache<tab>Stellar-Drachen
fr: dragon stellaire<tab>dragons stellaires
ja: ステラ・ドラゴン<tab>

source: stellar amphiptere<tab>stellar amphipteres
de: Stellar-Amphitere<tab>Stellar-Amphiteren
fr: amphiptère stellaire<tab>amphiptères stellaires
ja: ステラ・アンフィプテレ<tab>

source: stellar wyvern<tab>stellar wyverns
de: Stellar-Wyvern<tab>Stellar-Wyvern
fr: wyverne stellaire<tab>wyvernes stellaires
ja: ステラ・ワイバーン<tab>

source: lesser stellar dragon<tab>lesser stellar dragons
de: nieder[a] Stellar-Drache<tab>nieder[a] Stellar-Drachen
fr: dragon stellaire inférieur<tab>dragons stellaires inférieurs
ja: ステラ・レッサードラゴン<tab>

source: stellar brobinyak<tab>stellar brobinyaks
fr: brobinyak stellaire<tab>brobinyaks stellaires
ja: ステラ・ブロビニャク<tab>

source: stellar shelled dragon<tab>stellar shelled dragons
de: Stellar-Panzerdrache<tab>Stellar-Panzerdrachen
fr: dragon stellaire à carapace<tab>dragons stellaires à carapace
ja: ステラ・カラペスドラゴン<tab>

source: luminion<tab>luminions
ja: ルミニオン<tab>

source: luminion<tab>luminions
ja: ルミニオン<tab>

source: luminion<tab>luminions
ja: ルミニオン<tab>

source: other one<tab>other ones
de: Ander[a]<tab>Ander[a]
fr: autre<tab>autres
ja: アザーワン<tab>

source: Kan-E-Senna<tab>Kan-E-Senna
de: Kan-E-Senna<tab>NONE
ja: カヌ・エ・センナ<tab>

source: Keeper of the Entwined Serpents<tab>Keepers of the Entwined Serpents
de: Hüter[p] der Weißen Viper<tab>Hüter[p] der Weißen Viper
fr: gardien des Vipères enlacées<tab>gardiens des Vipères enlacées
ja: 白蛇の守人<tab>

source: Gleipnir<tab>Gleipnir
de: Gleipnir<tab>NONE
ja: グレイプニル<tab>

source: creeping beast<tab>creeping beasts
de: Giftbestie<tab>Giftbestien
fr: bête venimeuse<tab>bêtes venimeuses
ja: 鎖死の獣<tab>
