Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Val leshy<tab>Val leshies
de: Val-Leschij<tab>Val-Leschij
fr: liéchi de la Val<tab>liéchis de la Val
ja: バル・レーシー<tab>

source: abraxas<tab>abraxases
de: Abraxas<tab>Abraxas
fr: abraxas<tab>abraxas
ja: アブラクサス<tab>

source: phobosuchus<tab>phobosuchus
de: Phobosuchus<tab>Phobosuchi
ja: フォボスクス<tab>

source: quickwater snake<tab>quickwater snakes
de: Nerodia<tab>Nerodias
fr: nerodia<tab>nerodia
ja: ネロディア<tab>

source: old goobbue<tab>old goobbues
de: uralt[a] Goobbue<tab>uralt[a] Goobbue
fr: goobbue ancestral<tab>goobbues ancestraux
ja: オールド・グゥーブー<tab>

source: stalker ziz<tab>stalker ziz
de: schleichend[a] Ziz<tab>schleichend[a] Ziz
fr: ziz traqueur<tab>ziz traqueurs
ja: ストーカー・ジズ<tab>

source: gardenkeeper<tab>gardenkeepers
de: Gartenwächter<tab>Gartenwächter
fr: golem jardinier<tab>golems jardiniers
ja: ガーデンキーパー<tab>

source: khor claw<tab>khor claws
de: Khor-Klaue<tab>Khor-Klauen
fr: griffe de khor<tab>griffes de khor
ja: コールクロウ<tab>

source: glacier golem<tab>glacier golems
de: Gletscher-Golem<tab>Gletscher-Golems
fr: golem de glacier<tab>golems de glacier
ja: グレイシャーゴーレム<tab>

source: Anemos sanuwa<tab>Anemos sanuwas
fr: sanuwa Anemos<tab>sanuwas Anemos
ja: アネモス・サヌワ<tab>

source: henbane<tab>henbanes
de: Bilsenkraut<tab>Bilsenkräuter
fr: jusquiame noire<tab>jusquiames noires
ja: ヘンベイン<tab>

source: Val skatene<tab>Val skatenes
de: Val-Skatene<tab>Val-Skatenen
fr: skate'ne de la Val<tab>skate'ne de la Val
ja: バル・スカネテ<tab>

source: Val biloko<tab>Val bilokos
fr: biloko de la Val<tab>bilokos de la Val
ja: バル・ビロコ<tab>

source: monoeye<tab>monoeyes
de: Einauge<tab>Einaugen
fr: n'a-qu'un-œil<tab>n'a-qu'un-œils
ja: モノアイ<tab>

source: plantoid<tab>plantoids
de: Plantoid<tab>Plantoiden
fr: plantoïde<tab>plantoïdes
ja: プラントイド<tab>

source: Old World zu<tab>Old World zu
de: sharlayanisch[a] Zu<tab>sharlayanisch[a] Zu
fr: zu du vieux continent<tab>zus du vieux continent
ja: オールドワールド・ズー<tab>

source: Eurekan dahak<tab>Eurekan dahaks
de: Eureka-Dahak<tab>Eureka-Dahaks
fr: dahaka d'Eurêka<tab>dahakas d'Eurêka
ja: エウレカ・ダハーカ<tab>

source: canal onion<tab>canal onions
de: Kanal-Zwiebel<tab>Kanal-Zwiebeln
fr: oignon des canaux<tab>oignons des canaux
ja: カナル・オニオン<tab>

source: canal egg<tab>canal eggs
de: Kanal-Aubergine<tab>Kanal-Auberginen
fr: aubergine des canaux<tab>aubergines des canaux
ja: カナル・エッグ<tab>

source: canal garlic<tab>canal garlics
de: Kanal-Knoblauch<tab>Kanal-Knoblauche
fr: ail des canaux<tab>aulx des canaux
ja: カナル・ガーリック<tab>

source: canal tomato<tab>canal tomatoes
de: Kanal-Tomate<tab>Kanal-Tomaten
fr: tomate des canaux<tab>tomates des canaux
ja: カナル・トマト<tab>

source: canal queen<tab>canal queens
de: Kanal-Königin<tab>Kanal-Königinnen
fr: reine des canaux<tab>reines des canaux
ja: カナル・クイーン<tab>

source: the canal crew<tab>the canal crew
de: Kanal-Mandragora<tab>Kanal-Mandragoras
fr: le clan des légumes des canaux<tab>les clans des légumes des canaux
ja: カナル・マンドラーズ<tab>

source: Airavata<tab>Airavata
de: Airavata<tab>NONE
ja: アイラーヴァタ<tab>

source: golden dhara<tab>golden dharas
de: golden[a] Dhara<tab>golden[a] Dharas
fr: dhara doré<tab>dharas dorés
ja: ゴールデン・ダラ<tab>

source: golden apa<tab>golden apas
de: golden[a] Apa<tab>golden[a] Apas
fr: apa doré<tab>apas dorés
ja: ゴールデン・アーパス<tab>

source: reiryu<tab>reiryu
ja: 霊龍<tab>

source: Falcon core<tab>Falcon cores
de: Falkenkern<tab>Falkenkerne
fr: cœur des Faucons<tab>cœurs des Faucons
ja: ファルコン・コア<tab>

source: Raven core<tab>Raven cores
de: Rabenkern<tab>Rabenkerne
fr: cœur des Corbeaux<tab>cœurs des Corbeaux
ja: レイヴン・コア<tab>

source: South Falcon Tower<tab>South Falcon Towers
de: Falkenturm[p] Süd<tab>Falkentürme[p] Süd
fr: tour sud des Faucons<tab>tours sud des Faucons
ja: サウス・ファルコンタワー<tab>

source: South Raven Tower<tab>South Raven Towers
de: Rabenturm[p] Süd<tab>Rabentürme[p] Süd
fr: tour sud des Corbeaux<tab>tours sud des Corbeaux
ja: サウス・レイヴンタワー<tab>

source: North Falcon Tower<tab>North Falcon Towers
de: Falkenturm[p] Nord<tab>Falkentürme[p] Nord
fr: tour nord des Faucons<tab>tours nord des Faucons
ja: ノース・ファルコンタワー<tab>

source: North Raven Tower<tab>North Raven Towers
de: Rabenturm[p] Nord<tab>Rabentürme[p] Nord
fr: tour nord des Corbeaux<tab>tours nord des Corbeaux
ja: ノース・レイヴンタワー<tab>

source: Falcon Chaser<tab>Falcon Chasers
de: Falken-Chaser<tab>Falken-Chaser
fr: croiseur-chasseur des Faucons<tab>croiseurs-chasseurs des Faucons
ja: ファルコン・チェイサー<tab>

source: Raven Chaser<tab>Raven Chasers
de: Raben-Chaser<tab>Raben-Chaser
fr: croiseur-chasseur des Corbeaux<tab>croiseurs-chasseurs des Corbeaux
ja: レイヴン・チェイサー<tab>

source: Falcon Oppressor<tab>Falcon Oppressors
de: Falken-Unterdrücker<tab>Falken-Unterdrücker
fr: oppresseur des Faucons<tab>oppresseurs des Faucons
ja: ファルコン・オプレッサー<tab>

source: Raven Oppressor<tab>Raven Oppressors
de: Raben-Unterdrücker<tab>Raben-Unterdrücker
fr: oppresseur des Corbeaux<tab>oppresseurs des Corbeaux
ja: レイヴン・オプレッサー<tab>

source: Falcon Justice<tab>Falcon Justices
de: Falken-Brutalus<tab>Falken-Brutalus
fr: justicier des Faucons<tab>justiciers des Faucons
ja: ファルコン・ジャスティス<tab>

source: Raven Justice<tab>Raven Justices
de: Raben-Brutalus<tab>Raben-Brutalus
fr: justicier des Corbeaux<tab>justiciers des Corbeaux
ja: レイヴン・ジャスティス<tab>

source: Falcon viking<tab>Falcon vikings
de: Falken-Wikinger<tab>Falken-Wikinger
fr: automate viking des Faucons<tab>automates vikings des Faucons
ja: ファルコン・バイキング<tab>

source: Raven viking<tab>Raven vikings
de: Raben-Wikinger<tab>Raben-Wikinger
fr: automate viking des Corbeaux<tab>automates vikings des Corbeaux
ja: レイヴン・バイキング<tab>

source: Falcon magus<tab>Falcon magi
de: Falken-Magier<tab>Falken-Magier
fr: automate mage des Faucons<tab>automates mages des Faucons
ja: ファルコン・マグス<tab>

source: Raven magus<tab>Raven magi
de: Raben-Magier<tab>Raben-Magier
fr: automate mage des Corbeaux<tab>automates mages des Corbeaux
ja: レイヴン・マグス<tab>

source: Red pillager<tab>Red pillagers
de: Rotpanzer-Plünderer<tab>Rotpanzer-Plünderer
fr: pillard des Rouges<tab>pillards des Rouges
ja: 紅甲羅の略奪者<tab>

source: Red pillager<tab>Red pillagers
de: Rotpanzer-Plünderer<tab>Rotpanzer-Plünderer
fr: pillard des Rouges<tab>pillards des Rouges
ja: 紅甲羅の略奪者<tab>

source: Red pillager<tab>Red pillagers
de: Rotpanzer-Plünderer<tab>Rotpanzer-Plünderer
fr: pillard des Rouges<tab>pillards des Rouges
ja: 紅甲羅の略奪者<tab>

source: man-eating gasame<tab>man-eating gasame
de: gefräßig[a] Gasame<tab>gefräßig[a] Gasame
fr: gasame affamé<tab>gasame affamés
ja: 大食いガサメ<tab>

source: spry gyuki<tab>spry gyuki
de: kräftig[a] Gyuki<tab>kräftig[a] Gyukis
fr: gyuki vif<tab>gyuki vifs
ja: 活きのいいギュウキ<tab>

source: kaen anala<tab>kaen analas
de: wütend[a] Anala<tab>wütend[a] Analas
fr: anala infernal<tab>analas infernaux
ja: カエン・アナラ<tab>

source: goen anala<tab>goen analas
de: Riesen-Anala<tab>Riesen-Analas
fr: gigantesque anala infernal<tab>gi<var 16 /var>gan<var 16 /var>tesques analas infernaux
ja: ゴウエン・アナラ<tab>

source: quivering coffer<tab>quivering coffers
de: zuckend[a] Schnapptruhe<tab>zuckend[a] Schnapptruhen
fr: coffre gigotant<tab>coffres gigotants
ja: うごめく宝箱<tab>

source: spawning tatsunoko<tab>spawning tatsunoko
de: laichend[a] Tatsunoko<tab>laichend[a] Tatsunoko
fr: tatsunoko pondeur<tab>tatsunoko pondeurs
ja: 卵持ちのタツノコ<tab>

source: strongshell of the Red<tab>strongshells of the Red
de: Uferkrieger<tab>Uferkrieger
fr: sentinelle des Rouges<tab>sentinelles des Rouges
ja: 紅甲羅の衛兵<tab>

source: strongshell of the Red<tab>strongshells of the Red
de: Uferkrieger<tab>Uferkrieger
fr: sentinelle des Rouges<tab>sentinelles des Rouges
ja: 紅甲羅の衛兵<tab>

source: strongshell of the Red<tab>strongshells of the Red
de: Uferkrieger<tab>Uferkrieger
fr: sentinelle des Rouges<tab>sentinelles des Rouges
ja: 紅甲羅の衛兵<tab>

source: clever little ray<tab>clever little rays
de: ausgebüxt[a] Streifenrochen<tab>ausgebüxt[a] Streifenrochen
fr: jeune raie rayée<tab>jeunes raies rayées
ja: 碧のシマエイ<tab>

source: Red ambusher<tab>Red ambushers
de: Rotpanzer-Sturmspitze<tab>Rotpanzer-Sturmspitzen
fr: assaillant kojin rouge<tab>assaillants kojin rouges
ja: 紅甲羅の襲撃者<tab>

source: Red ambusher<tab>Red ambushers
de: Rotpanzer-Sturmspitze<tab>Rotpanzer-Sturmspitzen
fr: assaillant kojin rouge<tab>assaillants kojin rouges
ja: 紅甲羅の襲撃者<tab>

source: Red ambusher<tab>Red ambushers
de: Rotpanzer-Sturmspitze<tab>Rotpanzer-Sturmspitzen
fr: assaillant kojin rouge<tab>assaillants kojin rouges
ja: 紅甲羅の襲撃者<tab>

source: slickshell of the Red<tab>slickshells of the Red
de: Wellenkrieger<tab>Wellenkrieger
fr: guerrier kojin rouge<tab>guerriers kojin rouges
ja: 紅甲羅の水兵<tab>

source: slickshell of the Red<tab>slickshells of the Red
de: Wellenkrieger<tab>Wellenkrieger
fr: guerrier kojin rouge<tab>guerriers kojin rouges
ja: 紅甲羅の水兵<tab>

source: slickshell captain<tab>slickshell captains
de: Wellenoberst<tab>Wellenoberste
fr: capitaine kojin rouge<tab>capitaines kojin rouges
ja: 紅甲羅の水兵頭<tab>

source: sticky-pawed gaelicat<tab>sticky-pawed gaelicats
de: klebrig[a] Geira-Katze<tab>klebrig[a] Geira-Katzen
fr: gaélichat gluant<tab>gaélichats gluants
ja: モチモチ・ゲイラキャット<tab>

source: Ibukimaru<tab>Ibukimaru
ja: イブキマル<tab>

source: drawn gasame<tab>drawn gasame
de: angelockt[a] Gasame<tab>angelockt[a] Gasame
fr: gasame amadoué<tab>gasame amadoués
ja: 誘引されたガサメ<tab>

source: drawn tatsunoko<tab>drawn tatsunoko
de: angelockt[a] Tatsunoko<tab>angelockt[a] Tatsunoko
fr: tatsunoko amadoué<tab>tatsunoko amadoués
ja: 誘引されたタツノコ<tab>

source: salt swallow larva<tab>salt swallow larvae
de: Salzschwalben-Larve<tab>Salzschwalben-Larven
fr: larve d'hirondelle de sel<tab>larves d'hirondelle de sel
ja: ソルトスワロー・ラーヴァ<tab>

source: salt swallow<tab>salt swallows
de: Salzschwalbe<tab>Salzschwalben
fr: hirondelle de sel<tab>hirondelles de sel
ja: ソルトスワロー<tab>

source: Skalla nanka<tab>Skalla nankas
fr: nanka de Skalla<tab>nankas de Skalla
ja: スカラ・ナンカ<tab>

source: Skalla soblyn<tab>Skalla soblyns
de: Skalla-Kobalos<tab>Skalla-Kobalosse
fr: soblyn de Skalla<tab>soblyns de Skalla
ja: スカラ・ソブラン<tab>

source: dhara sentinel<tab>dhara sentinels
de: Wächter-Dhara<tab>Wächter-Dhara
fr: dhara sentinelle<tab>dharas sentinelles
ja: センチネル・ダラ<tab>

source: urolith sentinel<tab>urolith sentinels
de: Wächter-Urolith<tab>Wächter-Urolithen
fr: urolithe sentinelle<tab>urolithes sentinelles
ja: センチネル・ウロリス<tab>

source: stone phoebad<tab>stone phoebads
de: Stein-Phoebad<tab>Stein-Phoebads
fr: phoebad de pierre<tab>phoebads de pierre
ja: ストーン・フォーバッド<tab>

source: zangbeto<tab>zangbetos
fr: zangbéto<tab>zangbétos
ja: ジャンベトー<tab>

source: accursed idol<tab>accursed idols
de: Fluch-Totem<tab>Fluch-Totems
fr: idole maudite<tab>idoles maudites
ja: カースアイドル<tab>

source: lightless homunculus<tab>lightless homunculi
de: Schatten-Homunkulus<tab>Schatten-Homunkuli
fr: homoncule ténébreux<tab>homoncules ténébreux
ja: ライトレスホムンクルス<tab>

source: rotting royal<tab>rotting royals
de: verflucht[a] Erbe<tab>verflucht[a] Erben
fr: noble putréfié<tab>nobles putréfiés
ja: 変異した王族<tab>

source: Kelpie<tab>Kelpie
fr: Kelpie<tab>Kelpies
ja: ケルピー<tab>

source: the Old One<tab>the Old One
de: Altvorder[a]<tab>Altvorder[a]
fr: Ancien<tab>Anciens
ja: オールドワン<tab>

source: subservient<tab>subservients
de: Untergeben[a]<tab>Untergeben[a]
fr: serviteur<tab>serviteurs
ja: オールドワン・イメージ<tab>

source: Hrodric Poisontongue<tab>Hrodric Poisontongue
de: Hrodric Giftzunge<tab>Hrodric Giftzunge
fr: Hrodric le Médisant<tab>Hrodric le Médisant
ja: 直言のフロドリック<tab>

source: aether<tab>aether
de: Äthersphäre<tab>Äthersphären
fr: sphère éthérée<tab>sphères éthérées
ja: エーテルスフィア<tab>

source: Tibost<tab>Tibost
ja: ティボスト<tab>

source: dreaming fighter<tab>dreaming fighters
de: verträumt[a] Kämpfer<tab>verträumt[a] Kämpfer
fr: combattant subjugué<tab>combattants subjugués
ja: テンパード・ファイター<tab>

source: Sarisha<tab>Sarisha
ja: サリーシャ<tab>

source: Qiqirn representative<tab>Qiqirn representatives
de: Qiqirn-Gesandt[a]<tab>Qiqirn-Gesandt[a]
fr: représentant qiqirn<tab>re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tants qiqirns
ja: キキルン族の代表者<tab>

source: Raganfrid<tab>Raganfrid
fr: Raganfrid<tab>Ranganfrid
ja: ラガンフリッド<tab>

source: J'dyalani<tab>J'dyalani
ja: ジャ・ヤーラニ<tab>

source: Watt<tab>Watt
ja: ワット<tab>

source: Stark Woad<tab>Stark Woad
de: Kahler Waid<tab>Kahler Waid
ja: スターク・ウォード<tab>

source: M'rahz Nunh<tab>M'rahz Nunh
ja: メ・ラツ・ヌン<tab>

source: Bertliana<tab>Bertliana
ja: ベルトリアナ<tab>

source: Hashmal, Bringer of Order<tab>Hashmal, Bringer of Order
de: Hashmallim [t] Einiger<tab>NONE
fr: Hashmal le Grand Ordonnateur<tab>Hashmal le Grand Ordonnateur
ja: 統制者ハシュマリム<tab>

source: pennantstone golem<tab>pennantstone golems
de: Sandstein-Golem<tab>Sandstein-Golems
fr: golem de dalles<tab>golems de dalles
ja: ペナント・ゴーレム<tab>

source: control tower<tab>control towers
de: Kontrollturm<tab>Kontrolltürme
fr: tour de contrôle<tab>tours de contrôle
ja: 統制の塔<tab>

source: Argath Thadalfus<tab>Argath Thadalfus
ja: 冷血剣アルガス<tab>

source: Heartless<tab>Heartless
de: Herzlos<tab>NONE
fr: Sans-cœur<tab>Sans-cœur
ja: 冷血剣<tab>

source: shade<tab>shades
de: Schatten<tab>Schatten
fr: ombre<tab>ombres
ja: アルガスの影<tab>

source: shard of emptiness<tab>shards of emptiness
de: Nichtskristall<tab>Nichtskristalle
fr: cristal du néant<tab>cristaux du néant
ja: 虚無の結晶<tab>

source: Mateus, the Corrupt<tab>Mateus, the Corrupt
de: Mateus [t] Peiniger<tab>NONE
fr: Mateus le Corrompu<tab>Mateus le Corrompu
ja: 背徳の皇帝マティウス<tab>

source: ice azer<tab>ice azers
de: Frostseele<tab>Frostseelen
fr: aze de glace<tab>azes de glace
ja: 氷のアーゼ<tab>

source: totema<tab>totemas
de: Totema<tab>Totema
fr: déesse des glaces<tab>déesses des glaces
ja: 氷の女神<tab>

source: aqua bubble<tab>aqua bubbles
de: Wasserblase<tab>Wasserblasen
fr: bulle d'eau<tab>bulles d'eau
ja: アクアバブル<tab>

source: aqua sphere<tab>aqua spheres
de: Wassersphäre<tab>Wassersphären
fr: sphère d'eau<tab>sphères d'eau
ja: アクアスフィア<tab>

source: Blizzard III<tab>Blizzard III
de: Eisga-Säule<tab>Eisga-Säulen
fr: pilier Méga Glace<tab>piliers Méga Glace
ja: ブリザガ・ピラー<tab>

source: flume toad<tab>flume toads
de: Abflusskröte<tab>Abflusskröten
fr: crapaud des torrents<tab>crapauds des torrents
ja: フルームトード<tab>

source: icicle<tab>icicles
de: Eiszapfen<tab>Eiszapfen
fr: stalactite<tab>stalactites
ja: アイシクル<tab>

source: froth<tab>froths
de: Luftblase<tab>Luftblasen
fr: bulle d'air<tab>bulles d'air
ja: 気泡<tab>

source: Blizzard IV<tab>Blizzard IV
de: Eiska-Säule<tab>Eiska-Säulen
fr: pilier Giga Glace<tab>piliers Giga Glace
ja: ブリザジャ・ピラー<tab>

source: azure guard<tab>azure guards
de: Azurwächter<tab>Azurwächter
fr: gardien azur<tab>gardiens azur
ja: アズールガード<tab>

source: Blizzard sphere<tab>Blizzard spheres
de: Blizzardsphäre<tab>Blizzardsphären
fr: sphère de glace<tab>sphères de glace
ja: ブリザド・スフィア<tab>

source: Rofocale<tab>Rofocale
fr: Rofocale le Roi centaure<tab>Rofocale le Roi centaure
ja: 人馬王ロフォカレ<tab>

source: black chocobo<tab>black chocobos
de: schwarz[a] Chocobo<tab>schwarz[a] Chocobos
fr: chocobo noir<tab>chocobos noirs
ja: 黒チョコボ<tab>

source: red chocobo<tab>red chocobos
de: rot[a] Chocobo<tab>rot[a] Chocobos
fr: chocobo rouge<tab>chocobos rouges
ja: 赤チョコボ<tab>

source: Rabanastran mimic<tab>Rabanastran mimics
de: Rabanastre-Mimik<tab>Rabanastre-Mimik
fr: mimic de Rabanastre<tab>mimics de Rabanastre
ja: ラバナスタ・ミミック<tab>

source: archaeodemon<tab>archaeodemons
de: Archaeodämon<tab>Archaeodämonen
fr: archéodémon<tab>archéodémons
ja: アルケオデーモン<tab>

source: archaeolion<tab>archaeolions
de: Archaeolöwe<tab>Archaeolöwen
fr: archéochimère<tab>archéochimères
ja: アルケオキマイラ<tab>

source: Ramza bas Lexentale<tab>Ramza bas Lexentale
de: Ramza bas Lexentale<tab>NONE
ja: ラムザ・レクセンテール<tab>

source: Lina Mewrilah<tab>Lina Mewrilah
ja: リナ・ミュリナー<tab>

source: hydrosphere<tab>hydrospheres
de: Hydrosphäre<tab>Hydrosphäre
fr: hydrosphère<tab>hydrosphères
ja: ハイドロスフィア<tab>

source: command tower<tab>command towers
de: Kommandoturm<tab>Kommandotürme
fr: tour de commandement<tab>tours de commandement
ja: 支配の塔<tab>

source: sizable Seeq bandit<tab>sizable Seeq bandits
de: riesig[a] Seek-Bandit<tab>riesig[a] Seek-Banditen
fr: bandit seeq trapu<tab>bandits seeqs trapus
ja: 巨漢の盗賊シーク<tab>

source: sniffing Seeq bandit<tab>sniffing Seeq bandits
de: schniefend[a] Seek-Bandit<tab>schniefend[a] Seek-Banditen
fr: bandit seeq fort-tarin<tab>bandits seeqs fort-tarin
ja: 大鼻の盗賊シーク<tab>

source: shiftless Seeq bandit<tab>shiftless Seeq bandits
de: träg[a] Seek-Bandit<tab>träg[a] Seek-Banditen
fr: bandit seeq molasson<tab>bandits seeqs molassons
ja: 物臭の盗賊シーク<tab>

source: seasoned Seeq bandit<tab>seasoned Seeq bandits
de: erfahren[a] Seek-Bandit<tab>erfahren[a] Seek-Banditen
fr: bandit seeq patenté<tab>bandits seeqs patentés
ja: 熟練の盗賊シーク<tab>

source: stout Seeq bandit<tab>stout Seeq bandits
de: stämmig[a] Seek-Bandit<tab>stämmig[a] Seek-Banditen
fr: bandit seeq ventripotent<tab>bandits seeqs ventripotents
ja: 肥満の盗賊シーク<tab>

source: staunch Seeq bandit<tab>staunch Seeq bandits
de: standhaft[a] Seek-Bandit<tab>standhaft[a] Seek-Banditen
fr: bandit seeq costaud<tab>bandits seeqs costauds
ja: 怪力の盗賊シーク<tab>

source: fang of light<tab>fangs of light
de: Lichtklaue<tab>Lichtklauen
fr: croc de lumière<tab>crocs de lumière
ja: ライトファング<tab>

source: tail of darkness<tab>tails of darkness
de: Dunkelschweif<tab>Dunkelschweife
fr: queue de ténèbres<tab>queues de ténèbres
ja: ダークテイル<tab>

source: ice slave<tab>ice slaves
de: Eisdiener<tab>Eisdiener
fr: servant de glace<tab>servants de glace
ja: 氷の従僕<tab>

source: embrace<tab>embraces
de: Umschließen<tab>Umschließen
fr: étreinte<tab>étreintes
ja: 抱締<tab>

source: Kabuto Ironshell<tab>Kabuto Ironshell
de: Kabuto Muschelhelm<tab>Kabuto Muschelhelm
fr: Kabuto l'Imperçable<tab>Kabuto l'Imperçable
ja: 甲鉄のカブト<tab>

source: Hot-headed Blue<tab>Hot-headed Blues
de: entschlossen[a] Blaupanzer<tab>entschlossen[a] Blaupanzer
fr: Kojin vigoureux<tab>Kojin vigoureux
ja: 血気盛んなコウジン族<tab>

source: Zukin Shellbreaker<tab>Zukin Shellbreaker
de: Zukin Wasserwirbel<tab>Zukin Wasserwirbel
fr: Zukin le Stratège<tab>Zukin le Stratège
ja: 采配のズキン<tab>

source: Shikitahe Shellspinner<tab>Shikitahe Shellspinner
de: Shikitahe Korallenbank<tab>Shikitahe Korallenbank
fr: Shikitahe le Besogneux<tab>Shikitahe le Besogneux
ja: 取廻のシキタヘ<tab>

source: Makura Raykeep<tab>Makura Raykeep
de: Makura Zitterrochen<tab>Makura Zitterrochen
fr: Makura l'Ami des raies<tab>Makura l'Ami des raies
ja: エイ飼いマクラ<tab>

source: Bunchin, Oldest of the Older<tab>Bunchin, Oldest of the Older
de: Bunchin [t] Ältest[a]<tab>Bunchin [t] Ältest[a]
fr: Bunchin le Patriarche<tab>Bunchin le Patriarche
ja: 長老のブンチン<tab>

source: Shaugi Greatshell<tab>Shaugi Greatshell
de: Shaugi Kaltschale<tab>Shaugi Kaltschale
fr: Shaugi l'Imposant<tab>Shaugi l'Imposant
ja: 巨甲のシャウギ<tab>

source: tidal ball<tab>tidal balls
de: Flutkugel<tab>Flutkugeln
fr: sphère de vive-eau<tab>sphères de vive-eau
ja: 潮玉<tab>

source: tidal wall<tab>tidal walls
de: Flutwelle<tab>Flutwellen
fr: tourbillon de vive-eau<tab>tourbillons de vive-eau
ja: 潮流壁<tab>

source: submission tower<tab>submission towers
de: Turm[p] der Gehorsamkeit<tab>Türme[p] der Gehorsamkeit
fr: tour de soumission<tab>tours de soumission
ja: 服従の塔<tab>

source: Fordola Lupis<tab>Fordola Lupis
de: Fordola<tab>Fordola
fr: Fordola<tab>Fordola
ja: フォルドラ・ルプス<tab>

source: magia fan<tab>magia fans
de: Magia-Ventilator<tab>Magia-Ventilatoren
fr: ventilateur Magia<tab>ventilateurs Magia
ja: マギアファン<tab>

source: four-eyes<tab>four-eyes
de: Vierauge<tab>Vieraugen
fr: quadriculus<tab>quadriculi
ja: フォーアイズ<tab>

source: Anemos anala<tab>Anemos analas
fr: anala Anemos<tab>analas Anemos
ja: アネモス・アナラ<tab>

source: Anemos apa<tab>Anemos apas
fr: apa Anemos<tab>apas Anemos
ja: アネモス・アーパス<tab>

source: guud suud<tab>guud suuds
de: Guhtsu<tab>Guhtsus
fr: goudsoud<tab>goudsoud
ja: グードスード<tab>

source: voidscale<tab>voidscales
de: Nichtsschuppe<tab>Nichtsschuppen
fr: vidécailles<tab>vidécailles
ja: ヴォイドスケイル<tab>

source: zuniceratops<tab>zuniceratops
fr: zunicératops<tab>zunicératops
ja: ズニケラトプス<tab>

source: primelephas<tab>primelephases
de: Primelephas<tab>Primelephas
fr: primelephas<tab>primelephas
ja: プリメレファス<tab>

source: Val specter<tab>Val specters
de: Val-Schemen<tab>Val-Schemen
fr: spector de la Val<tab>spectors de la Val
ja: バル・スペクター<tab>

source: tangie<tab>tangies
ja: タンギー<tab>

source: rain sprite<tab>rain sprites
de: Regen-Exergon<tab>Regen-Exergone
fr: élémentaire de pluie<tab>élémentaires de pluie
ja: レインスプライト<tab>

source: typhoon sprite<tab>typhoon sprites
de: Taifun-Exergon<tab>Taifun-Exergone
fr: élémentaire de typhon<tab>élémentaires de typhon
ja: タイフーンスプライト<tab>

source: skeleton noble<tab>skeleton nobles
de: Skelett-Edelmann<tab>Skelett-Edelmänner
fr: squelette de noble<tab>squelettes de nobles
ja: ノーブル・スケルトン<tab>

source: duskfall bhoot<tab>duskfall bhoots
de: Dämmer-Bhut<tab>Dämmer-Bhuts
fr: bhut nocturne<tab>bhuts nocturnes
ja: ナイト・ブフート<tab>

source: duskfall mummy<tab>duskfall mummies
de: Dämmer-Mumie<tab>Dämmer-Mumien
fr: momie nocturne<tab>momies nocturnes
ja: ナイト・マミー<tab>

source: traveling gourmand<tab>traveling gourmands
de: uralt[a] Gourmet<tab>uralt[a] Gourmets
fr: gourmand bourlingueur<tab>gourmands bourlingueurs
ja: オールド・グルマン<tab>

source: coffinkeep<tab>coffinkeeps
de: Sargwächter<tab>Sargwächter
fr: gardien des cercueils<tab>gardiens des cercueils
ja: コフィン・キーパー<tab>

source: shadow wraith<tab>shadow wraiths
de: Schatten-Geist<tab>Schatten-Geister
fr: spectre des ombres<tab>spectres des ombres
ja: シャドウ・レイス<tab>

source: fossil dragon<tab>fossil dragons
de: fossil[a] Drache<tab>fossil[a] Drachen
fr: dragon fossile<tab>dragons fossiles
ja: ドラゴンフォシル<tab>

source: Asahi sas Brutus<tab>Asahi sas Brutus
ja: アサヒ・サス・ブルトゥス<tab>

source: Isse<tab>Isse
ja: イッセ<tab>

source: blizzard sprite<tab>blizzard sprites
de: Eisga-Exergon<tab>Eisga-Exergone
fr: élémentaire des blizzards<tab>élémentaires des blizzards
ja: ブリザードスプライト<tab>

source: Otake-maru<tab>Otake-maru
fr: Ôtake Maru<tab>Ôtake Maru
ja: オオタケ丸<tab>

source: Kamaitachi<tab>Kamaitachi
ja: カマイタチ<tab>

source: Genbu<tab>Genbu
ja: 玄武<tab>

source: chelonian gate<tab>chelonian gates
de: Barriere<tab>Barrieren
fr: barrière mystique<tab>barrières mystiques
ja: 玄結界<tab>

source: hellish gasame<tab>hellish gasame
de: infernalisch[a] Gasame<tab>infernalisch[a] Gasame
fr: gasame des enfers<tab>gasame des enfers
ja: ゴクノ・ガサメ<tab>

source: nurikabe<tab>nurikabe
ja: ヌリカベ<tab>

source: hellish lion<tab>hellish lions
de: infernalisch[a] Löwe<tab>infernalisch[a] Löwen
fr: lion des enfers<tab>lions des enfers
ja: ゴクノ・シシ<tab>

source: grand nurikabe<tab>grand nurikabe
de: erhaben[a] Nurikabe<tab>erhaben[a] Nurikabe
fr: nushi-nurikabe<tab>nushi-nurikabe
ja: ヌシ・ヌリカベ<tab>

source: hellfire shikigami<tab>hellfire shikigami
de: infernalisch[a] Shikigami<tab>infernalisch[a] Shikigami
fr: shikigami de magma<tab>shikigami de magma
ja: 焔のシキガミ<tab>

source: hellish naked yumemi<tab>hellish naked yumemi
de: infernalisch[a] Nackt-Yumemi<tab>infernalisch[a] Nackt-Yumemi
fr: yumemi nu des enfers<tab>yumemi nus des enfers
ja: ゴクノ・カラナシユメミ<tab>

source: hellish yumemi<tab>hellish yumemi
de: infernalisch[a] Yumemi<tab>infernalisch[a] Yumemi
fr: yumemi des enfers<tab>yumemi des enfers
ja: ゴクノ・ユメミ<tab>

source: kaja<tab>kaja
ja: カジャ<tab>

source: sea scorpion<tab>sea scorpions
de: Meeresskorpion<tab>Meeresskorpione
fr: scorpion de mer<tab>scorpions de mer
ja: ウミサソリ<tab>

source: uwabami<tab>uwabami
ja: ウワバミ<tab>

source: Reisen apa<tab>Reisen apas
fr: apa de Reisen<tab>apas de Reisen
ja: レイセン・アーパス<tab>

source: Reisen tatsunoko<tab>Reisen tatsunoko
fr: tatsunoko de Reisen<tab>tatsunoko de Reisen
ja: レイセン・タツノコ<tab>

source: shikigami of the spring<tab>shikigami of the spring
de: Shikigami[p] der Quelle<tab>Shikigami[p] der Quelle
fr: shikigami de source<tab>shikigami de source
ja: 泉のシキガミ<tab>
