Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: adulator<tab>adulators
de: Molek-Laudator<tab>Molek-Laudatoren
fr: fidèle de Molech<tab>fidèles de Molech
ja: モレクの追従者<tab>

source: Frostmane<tab>Frostmane
de: Frosticore<tab>NONE
fr: Crinière-de-givre<tab>Crinière-de-givre
ja: フロストメーン<tab>

source: Piasa<tab>Piasa
de: Piasa<tab>NONE
ja: ピアサ<tab>

source: plume fatale<tab>plumes fatale
de: verdächtig[a] Gefieder<tab>verdächtig[a] Gefieder
fr: plume étrange<tab>plumes étranges
ja: 妖しい羽根<tab>

source: plume portentious<tab>plumes portentious
de: unheilvoll[a] Gefieder<tab>unheilvoll[a] Gefieder
fr: plume funeste<tab>plumes funestes
ja: 禍々しい羽根<tab>

source: arena slime<tab>arena slimes
de: Arena-Schleim<tab>Arena-Schleime
fr: gluant de l'arène<tab>gluants de l'arène
ja: アリーナ・スライム<tab>

source: arena dullahan<tab>arena dullahans
fr: dullahan de l'arène<tab>dullahans de l'arène
ja: アリーナ・デュラハン<tab>

source: arena pudding<tab>arena puddings
fr: pudding de l'arène<tab>puddings de l'arène
ja: アリーナ・プリン<tab>

source: arena gelato<tab>arena gelatos
de: Arena-Gelato<tab>Arena-Gelati
fr: gelato de l'arène<tab>gelati de l'arène
ja: アリーナ・ジェラート<tab>

source: arena marshmallow<tab>arena marshmallows
fr: guimauve de l'arène<tab>guimauves de l'arène
ja: アリーナ・マシュマロ<tab>

source: arena licorice<tab>arena licorices
de: Arena-Lakritze<tab>Arena-Lakritzen
fr: réglisse de l'arène<tab>réglisses de l'arène
ja: アリーナ・リコリス<tab>

source: arena bavarois<tab>arena bavarois
de: Arena-Creme<tab>Arena-Cremes
fr: bavarois de l'arène<tab>bavarois de l'arène
ja: アリーナ・ババロア<tab>

source: arena flan<tab>arena flans
de: Arena-Kuchen<tab>Arena-Kuchen
fr: flan de l'arène<tab>flans de l'arène
ja: アリーナ・フラン<tab>

source: Zipacna<tab>Zipacna
de: Zipacna<tab>NONE
ja: シパクナー<tab>

source: arena bat<tab>arena bats
de: Arena-Fledermaus<tab>Arena-Fledermäuse
fr: chauve-souris de l'arène<tab>chauves-souris de l'arène
ja: アリーナ・バット<tab>

source: arena wolf<tab>arena wolves
de: Arena-Wolf<tab>Arena-Wölfe
fr: loup de l'arène<tab>loups de l'arène
ja: アリーナ・ウルフ<tab>

source: Kreios<tab>Kreios
de: Kreios<tab>NONE
ja: クレイオス<tab>

source: arena beetle<tab>arena beetles
de: Arena-Käfer<tab>Arena-Käfer
fr: scarabée de l'arène<tab>scarabées de l'arène
ja: アリーナ・ビートル<tab>

source: brotherly gil turtle<tab>brotherly gil turtles
de: brüderlich[a] Gilkröte<tab>brüderlich[a] Gilkröten
fr: gilkhélone fraternelle<tab>gilkhélones fraternelles
ja: ギルガメブラザー<tab>

source: arena catoblepas<tab>arena catoblepones
de: Arena-Catblepus<tab>Arena-Catblepus
fr: catoblépas de l'arène<tab>catoblépas de l'arène
ja: アリーナ・カトブレパス<tab>

source: arena mandragora<tab>arena mandragoras
fr: mandragore de l'arène<tab>mandragores de l'arène
ja: アリーナ・マンドラゴラ<tab>

source: arena eye<tab>arena eyes
de: Arena-Auge<tab>Arena-Augen
fr: œil de l'arène<tab>yeux de l'arène
ja: アリーナ・アイ<tab>

source: ice sprite<tab>ice sprites
de: Eis-Exergon<tab>Eis-Exergone
fr: élémentaire de glace<tab>élémentaires de glace
ja: アイススプライト<tab>

source: lava slime<tab>lava slimes
de: Lava-Schleim<tab>Lava-Schleime
fr: gluant de lave<tab>gluants de lave
ja: ラヴァスライム<tab>

source: gladiatorial node<tab>gladiatorial nodes
de: kämpferisch[a] System<tab>kämpferisch[a] Systeme
fr: sphère gladiatrice<tab>sphères gladiatrices
ja: 闘技システム<tab>

source: arena bomb<tab>arena bombs
de: Arena-Bomber<tab>Arena-Bomber
fr: bombo de l'arène<tab>bombos de l'arène
ja: アリーナ・ボム<tab>

source: arena snoll<tab>arena snolls
de: Arena-Snoll<tab>Arena-Snolle
fr: snoll de l'arène<tab>snolls de l'arène
ja: アリーナ・スノール<tab>

source: arena Progenitrix<tab>arena Progenitrices
fr: maman bombo de l'arène<tab>mamans bombos de l'arène
ja: アリーナ・マザーボム<tab>

source: Guimauve<tab>Guimauve
de: Guimauve<tab>NONE
ja: ギモーヴ<tab>

source: Crom Dubh<tab>Crom Dubh
de: Crom Dubh<tab>NONE
ja: クロムドゥーブ<tab>

source: arena gas bomb<tab>arena gas bombs
de: Arena-Gasbomber<tab>Arena-Gasbomber
fr: bombo à gaz de l'arène<tab>bombos à gaz de l'arène
ja: アリーナ・ガスボム<tab>

source: Hydnora<tab>Hydnora
de: Hydnora<tab>NONE
ja: ヒドノラ<tab>

source: arena roselet<tab>arena roselets
de: Arena-Rösling<tab>Arena-Röslinge
fr: roselette de l'arène<tab>roselettes de l'arène
ja: アリーナ・ローズレット<tab>

source: arena haagenti<tab>arena haagentis
fr: haagenti de l'arène<tab>haagentis de l'arène
ja: アリーナ・ハーゲンティ<tab>

source: arena vodoriga<tab>arena vodorigas
fr: vodoriga de l'arène<tab>vodorigas de l'arène
ja: アリーナ・ヴォドリガ<tab>

source: arena succubus<tab>arena succubi
de: Arena-Sukkubus<tab>Arena-Sukkuben
fr: succube de l'arène<tab>succubes de l'arène
ja: アリーナ・サキュバス<tab>

source: Carmilla<tab>Carmilla
de: Carmilla<tab>NONE
ja: カーミラ<tab>

source: arena jam<tab>arena jams
de: Arena-Marmelade<tab>Arena-Marmeladen
fr: confiture aigre<tab>confitures aigres
ja: アリーナ・ポイズンジャム<tab>

source: bestial node<tab>bestial nodes
de: bestialisch[a] System<tab>bestialisch[a] Systeme
fr: sphère bestiale<tab>sphères bestiales
ja: 闘獣システム<tab>

source: arena shabti<tab>arena shabtis
fr: chaouabti de l'arène<tab>chaouabtis de l'arène
ja: アリーナ・シュワブチ<tab>

source: arena serpent<tab>arena serpents
de: Arena-Schlange<tab>Arena-Schlangen
fr: serpent de l'arène<tab>serpents de l'arène
ja: アリーナ・サーペント<tab>

source: arena cyclops<tab>arena cyclopes
de: Arena-Zyklop<tab>Arena-Zyklopen
fr: cyclope de l'arène<tab>cyclopes de l'arène
ja: アリーナ・サイクロプス<tab>

source: Tikbalang<tab>Tikbalang
de: Tikbalang<tab>NONE
ja: ティクバラン<tab>

source: right claw<tab>right claws
de: recht[a] Klaue<tab>recht[a] Klauen
fr: griffe droite<tab>griffes droite
ja: ライトクロー<tab>

source: left claw<tab>left claws
de: link[a] Klaue<tab>link[a] Klauen
fr: griffe gauche<tab>griffes gauche
ja: レフトクロー<tab>

source: arena manticore<tab>arena manticores
de: Arena-Manticore<tab>Arena-Manticoren
fr: manticore de l'arène<tab>manticores de l'arène
ja: アリーナ・マンティコア<tab>

source: Reflective Rebekkah<tab>Reflective Rebekkah
de: Rebekkah Rotzeranke<tab>Rebekkah Rotzeranke
fr: Rebekkah l'égocentrique<tab>Rebekkah l'égocentrique
ja: リフレクティブ・レベッカ<tab>

source: hot hip<tab>hot hips
de: Rebekkahs Samen<tab>Rebekkahs Samen
fr: spore de Rebekkah<tab>spores de Rebekkah
ja: レベッカ・ヒップ<tab>

source: stylish tentacle<tab>stylish tentacles
de: elegant[a] Tentakel<tab>elegant[a] Tentakel
fr: tentacule<tab>tentacules
ja: タコ足<tab>

source: arena imp<tab>arena imps
fr: imp de l'arène<tab>imps de l'arène
ja: アリーナ・インプ<tab>

source: Apademak<tab>Apademak
de: Apademak<tab>NONE
ja: アペデマク<tab>

source: arena grenade<tab>arena grenades
de: Arena-Granate<tab>Arena-Granaten
fr: grenado de l'arène<tab>grenados de l'arène
ja: アリーナ・グレネード<tab>

source: the Forefather<tab>Forefathers
de: Urgroßbomber<tab>Urgroßbomber
fr: Papi bombo<tab>Papi bombo
ja: グランパボム<tab>

source: kronprinz behemoth<tab>kronprinz behemoths
fr: Kronprinz béhémoth<tab>Kronprinz béhémoth
ja: クロンプリンツ・ベヒーモス<tab>

source: Epilogi<tab>Epilogi
de: Epilogi<tab>NONE
ja: エペロギ<tab>

source: arena viking<tab>arena vikings
de: Arena-Wikinger<tab>Arena-Wikinger
fr: viking de l'arène<tab>vikings de l'arène
ja: アリーナ・バイキング<tab>

source: arena magus<tab>arena magi
de: Arena-Magier<tab>Arena-Magier
fr: mage de l'arène<tab>mages de l'arène
ja: アリーナ・マグス<tab>

source: arena scribe<tab>arena scribes
de: Arena-Scholar<tab>Arena-Scholaren
fr: scribe de l'arène<tab>scribes de l'arène
ja: アリーナ・スクライブ<tab>

source: Azulmagia<tab>Azulmagia
de: Azulmagia<tab>NONE
ja: アポカリョープス<tab>

source: blazing angon<tab>blazing angons
de: glühend[a] Ango<tab>glühend[a] Angos
fr: angon flamboyant<tab>angons flamboyants
ja: ブレージングアンゴン<tab>

source: Hydatos elemental<tab>Hydatos elementals
de: Hydatos-Elementar<tab>Hydatos-Elementare
fr: élémentaire d'Hydatos<tab>élémentaires d'Hydatos
ja: ヒュダトス・エレメンタル<tab>

source: maelstrom<tab>maelstroms
de: Mahlstrom<tab>NONE
fr: Maelstrom<tab>Maelstrom
ja: ミールストーム<tab>

source: Halidom<tab>Halidoms
de: Falsch[a] Heiligtum<tab>Falsch[a] Heiligtümer
fr: faux sanctuaire<tab>faux sanctuaires
ja: 模造聖域<tab>

source: killer wespe<tab>killer wespes
de: Killer-Vespula<tab>Killer-Vespulas
fr: frelon tueur<tab>frelons tueurs
ja: キラー・ヴェスパ<tab>

source: glide bomb<tab>glide bombs
de: Rutschbomber<tab>Rutschbomber
fr: bombo planeur<tab>bombos planeurs
ja: グライド・ボム<tab>

source: giggling gigantoad<tab>giggling gigantoads
de: Kicherkröte<tab>Kicherkröten
fr: crapaud rieur géant<tab>crapauds rieurs géants
ja: ラフィング・ギガントード<tab>

source: sabotender bailaor<tab>sabotender bailaores
de: Sabotender-Tänzer<tab>Sabotender-Tänzer
fr: pampa bailarin<tab>pampa bailarin
ja: サボテンダー・バイラー<tab>

source: magitek vanguard H-2<tab>magitek vanguards H-2
de: Frontbrecher[p] H-2<tab>Frontbrecher[p] H-2
fr: avant-garde magitek améliorée<tab>avant-gardes magitek améliorées
ja: 魔導ヴァンガード強化型<tab>

source: lentic mudpuppy<tab>lentic mudpuppies
de: aufrecht[a] Olm<tab>aufrecht[a] Olme
fr: protée lacustre<tab>protées lacustres
ja: レンティック・マッドパピー<tab>

source: arena cherry bomb<tab>arena cherry bombs
de: Arena-Knallomat<tab>Arena-Knallomaten
fr: bombino de l'arène<tab>bombini de l'arène
ja: アリーナ・タイニーボム<tab>

source: Aenc Thon, Lord of the Lingering Gaze<tab>Aenc Thon, Lord of the Lingering Gaze
de: Aenc Thon [t] Glupschäugig[a]<tab>Aenc Thon [t] Glupschäugig[a]
fr: Aenc Thon l'envoûtant<tab>Aenc Thon l'envoûtant
ja: 美眼のインク＝ゾン<tab>

source: geyser<tab>geysers
de: Geysir<tab>Geysire
ja: 幻水泉<tab>

source: Griaule<tab>Griaule
de: Griaule<tab>NONE
ja: グリオール<tab>

source: painted sapling<tab>painted saplings
de: Griaules Sämling<tab>Griaules Sämlinge
fr: pousse de Griaule<tab>pousses de Griaule
ja: グリオール・サップリング<tab>

source: painted root<tab>painted roots
de: Griaules Wurzel<tab>Griaules Wurzeln
fr: racine de Griaule<tab>racines de Griaule
ja: グリオール・ルート<tab>

source: Aenc Thon, Lord of the Lengthsome Gait<tab>Aenc Thon, Lord of the Lengthsome Gait
de: Aenc Thon [t] Langbeinig[a]<tab>Aenc Thon [t] Langbeinig[a]
fr: Aenc Thon le virtuose<tab>Aenc Thon le virtuose
ja: 楽聖のインク＝ゾン<tab>

source: Dohnfast anemone<tab>Dohnfast anemones
de: Dohn-Anemone<tab>Dohn-Anemonen
fr: anémone de Dohn Mheg<tab>anémones de Dohn Mheg
ja: ドォーヌ・アネモネ<tab>

source: crimson morpho<tab>crimson morphos
de: Purpur-Morpho<tab>Purpur-Morphos
fr: morpho vermillon<tab>morphos vermillon
ja: クリムゾン・モルフォ<tab>

source: cobalt morpho<tab>cobalt morphos
de: Kobalt-Morpho<tab>Kobalt-Morphos
fr: morpho cobalt<tab>morphos cobalt
ja: コバルト・モルフォ<tab>

source: cadmium morpho<tab>cadmium morphos
fr: morpho cadmium<tab>morphos cadmium
ja: カドミウム・モルフォ<tab>

source: Dohnfast echevore<tab>Dohnfast echevores
de: Dohn-Echevore<tab>Dohn-Echevoren
fr: échevore de Dohn Mheg<tab>échevores de Dohn Mheg
ja: ドォーヌ・エケボア<tab>

source: Dohnfast moss fungus<tab>Dohnfast moss fungi
de: Dohn-Moosfungus<tab>Dohn-Moosfungi
fr: mycose moisie de Dohn Mheg<tab>mycoses moisies de Dohn Mheg
ja: ドォーヌ・モスフングス<tab>

source: Dohnfast undine<tab>Dohnfast undines
de: Dohn-Undine<tab>Dohn-Undines
fr: ondine de Dohn Mheg<tab>ondines de Dohn Mheg
ja: ドォーヌ・ウンディーネ<tab>

source: Dohnfast Fuath<tab>Dohnfast Fuath
de: Dohn-Fuath<tab>Dohn-Fuath
fr: Fuath de Dohn Mheg<tab>Fuath de Dohn Mheg
ja: ドォーヌ・フーア<tab>

source: flower basket<tab>flower baskets
de: Blumenkorb<tab>Blumenkörbe
fr: panier fleuri<tab>paniers fleuris
ja: フラワーバスケット<tab>

source: Dohnfast etainmoth<tab>Dohnfast etainmoths
de: Dohn-Edianmotte<tab>Dohn-Edianmotten
fr: noctuétain de Dohn Mheg<tab>noctuétains de Dohn Mheg
ja: ドォーヌ・エーディンモス<tab>

source: Dohnfast rowan<tab>Dohnfast rowans
de: Dohn-Rowan<tab>Dohn-Rowan
fr: rowan de Dohn Mheg<tab>rowans de Dohn Mheg
ja: ドォーヌ・ローワン<tab>

source: honeymaker<tab>honeymakers
de: Honigmacher<tab>Honigmacher
fr: abeille à miel<tab>abeilles à miel
ja: ハニーメーカー<tab>

source: honeyhunter<tab>honeyhunters
de: Honigjäger<tab>Honigjäger
fr: chasseur de miel<tab>chasseurs de miel
ja: ハニーハンター<tab>

source: Dohnfast Kelpie<tab>Dohnfast Kelpies
de: Dohn-Kelpie<tab>Dohn-Kelpie
fr: kelpie de Dohn Mheg<tab>kelpies de Dohn Mheg
ja: ドォーヌ・ケルピー<tab>

source: naiad<tab>naiads
fr: naïade<tab>naïades
ja: ナイアス<tab>

source: alpha zaghnal<tab>alpha zaghnals
fr: zaghnal alpha<tab>zaghnals alpha
ja: アルファ・ザグナル<tab>

source: beta zaghnal<tab>beta zaghnals
fr: zaghnal bêta<tab>zaghnals bêta
ja: ベータ・ザグナル<tab>

source: iron cage<tab>iron cages
de: Eisenkäfig<tab>Eisenkäfige
fr: cage d'acier<tab>cages d'acier
ja: ケージ<tab>

source: Mithridates<tab>Mithridates
de: Mithridates<tab>NONE
fr: Mithridate<tab>Mithridate
ja: ミトリダテス<tab>

source: levinball<tab>levinballs
de: Donnerkugel<tab>Donnerkugeln
fr: boule foudroyante<tab>boules foudroyantes
ja: 雷弾<tab>

source: the Tycoon<tab>the Tycoon
de: Tycoon<tab>Tycoons
fr: Le Magnat<tab>Le Magnat
ja: タイクーン<tab>

source: slave bit<tab>slave bits
de: Tycoon-Drohne<tab>Tycoon-Drohnen
fr: drone du Magnat<tab>drones du Magnat
ja: タイクーンビット<tab>

source: zaghnal<tab>zaghnals
ja: ザグナル<tab>

source: search drone<tab>search drones
de: Suchdrohne<tab>Suchdrohnen
fr: drone de repérage<tab>drones de repérage
ja: サーチドローン<tab>

source: shade of fear<tab>shades of fear
de: Schatten[p] der Angst<tab>Schatten[p] der Angst
fr: illusion terrifiante<tab>illusion terrifiante
ja: 恐怖の幻影<tab>

source: enforcement droid 209<tab>enforcement droids 209
de: Vollzugsdroide[p] 209<tab>Vollzugsdroiden[p] 209
fr: droïde d'exécution 209<tab>droïdes d'exécution 209
ja: エンフォースドロイド209<tab>

source: clockwork ark knight<tab>clockwork ark knights
de: Uhrwerk-Erzritter<tab>Uhrwerk-Erzritter
fr: archichevalier mécanique<tab>archichevaliers mécaniques
ja: アラガンワーク・アークナイト<tab>

source: surplus Kaliya<tab>surplus Kaliya
de: massengefertigt[a] Kaliya<tab>massengefertigt[a] Kaliya
fr: Kaliya de surplus<tab>Kaliya de surplus
ja: 量産型カーリア<tab>

source: flanborg<tab>flanborgs
de: Flanborg<tab>Flanborg
ja: フランボルグ<tab>

source: vitalized iksalion<tab>vitalized iksalions
de: gestärkt[a] Iksalion<tab>gestärkt[a] Iksalions
fr: iksalion vitalisé<tab>iksalions vitalisés
ja: ヴァイタライズ・イクサリオン<tab>

source: vitalized reptoid<tab>vitalized reptoids
de: gestärkt[a] Reptoid<tab>gestärkt[a] Reptoide
fr: reptoïde vitalisé<tab>reptoïdes vitalisés
ja: ヴァイタライズ・レプトイド<tab>

source: vitalized shabti<tab>vitalized shabtis
de: gestärkt[a] Shabti<tab>gestärkt[a] Shabtis
fr: chaouabti vitalisé<tab>chaouabtis vitalisés
ja: ヴァイタライズ・シュワブチ<tab>

source: ghrah maximization<tab>ghrah maximizations
de: Maxi-Ghrah<tab>Maxi-Ghrah
fr: maxi ghrah<tab>maxi ghrahs
ja: マキシ・ゴラホ<tab>

source: ghrah maximization<tab>ghrah maximizations
de: Maxi-Ghrah<tab>Maxi-Ghrah
fr: maxi ghrah<tab>maxi ghrahs
ja: マキシ・ゴラホ<tab>

source: ghrah maximization<tab>ghrah maximizations
de: Maxi-Ghrah<tab>Maxi-Ghrah
fr: maxi ghrah<tab>maxi ghrahs
ja: マキシ・ゴラホ<tab>

source: Mark CXLIV Thermocoil Boilbuster<tab>Mark CXLIV Thermocoil Boilbusters
de: Magitek-Kessel[p] Typ CXLIV<tab>Magitek-Kessel[p] Typ CXLIV
fr: céruthermobouilleur v144<tab>céruthermobouilleurs v144
ja: シュワシュワケトルCXLIV世<tab>

source: Terminus sprinter<tab>Terminus sprinters
de: Terminus-Sprinter<tab>Terminus-Sprinter
fr: sprinteur de l'apocalypse<tab>sprinteurs de l'apocalypse
ja: ターミナス・スプリンター<tab>

source: Terminus detonator<tab>Terminus detonators
de: Terminus-Detonator<tab>Terminus-Detonatoren
fr: détonateur de l'apocalypse<tab>détonateurs de l'apocalypse
ja: ターミナス・デトネーター<tab>

source: Terminus flesher<tab>Terminus fleshers
de: Terminus-Zerfleischer<tab>Terminus-Zerfleischer
fr: boucher de l'apocalypse<tab>bouchers de l'apocalypse
ja: ターミナス・フレッシャー<tab>

source: Terminus vanquisher<tab>Terminus vanquishers
de: Terminus-Bezwinger<tab>Terminus-Bezwinger
fr: exterminateur de l'apocalypse<tab>exterminateurs de l'apocalypse
ja: ターミナス・ヴァンキッシャー<tab>

source: Terminus idolizer<tab>Terminus idolizers
de: Terminus-Anbeter<tab>Terminus-Anbeter
fr: adorateur de l'apocalypse<tab>adorateurs de l'apocalypse
ja: ターミナス・アイドライザー<tab>

source: Terminus reaper<tab>Terminus reapers
de: Terminus-Schnitter<tab>Terminus-Schnitter
fr: faucheuse de l'apocalypse<tab>faucheuses de l'apocalypse
ja: ターミナス・リーパー<tab>

source: Terminus slitherer<tab>Terminus slitherers
de: Terminus-Schlitterer<tab>Terminus-Schlitterer
fr: rampeur de l'apocalypse<tab>rampeurs de l'apocalypse
ja: ターミナス・スリザーラー<tab>

source: Terminus lacerator<tab>Terminus lacerators
de: Terminus-Schlitzer<tab>Terminus-Schlitzer
fr: lacérateur de l'apocalypse<tab>lacérateurs de l'apocalypse
ja: ターミナス・ラサレーター<tab>

source: Terminus drainer<tab>Terminus drainers
de: Terminus-Schlürfer<tab>Terminus-Schlürfer
fr: draineur de l'apocalypse<tab>draineurs de l'apocalypse
ja: ターミナス・ドレイナー<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus stalker<tab>Terminus stalkers
de: Terminus-Schleicher<tab>Terminus-Schleicher
fr: traqueur de l'apocalypse<tab>traqueurs de l'apocalypse
ja: ターミナス・ストーカー<tab>

source: Terminus crier<tab>Terminus criers
de: Terminus-Schreier<tab>Terminus-Schreier
fr: crieur de l'apocalypse<tab>crieurs de l'apocalypse
ja: ターミナス・クライヤー<tab>

source: Terminus pursuer<tab>Terminus pursuers
de: Terminus-Verfolger<tab>Terminus-Verfolger
fr: poursuivant de l'apocalypse<tab>poursuivants de l'apocalypse
ja: ターミナス・パースアー<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus roiler<tab>Terminus roilers
de: Terminus-Trüber<tab>Terminus-Trüber
fr: nébulosité de l'apocalypse<tab>nébulosités de l'apocalypse
ja: ターミナス・ロイラー<tab>

source: Terminus beholder<tab>Terminus beholders
de: Terminus-Betrachter<tab>Terminus-Betrachter
fr: tyrannœil de l'apocalypse<tab>tyrannœils de l'apocalypse
ja: ターミナス・ビホルダー<tab>

source: Terminus shadower<tab>Terminus shadowers
de: Terminus-Schattenschleicher<tab>Terminus-Schattenschleicher
fr: ombrageur de l'apocalypse<tab>ombrageurs de l'apocalypse
ja: ターミナス・シャドワー<tab>

source: Terminus howler<tab>Terminus howlers
de: Terminus-Heuler<tab>Terminus-Heuler
fr: hurleur de l'apocalypse<tab>hurleurs de l'apocalypse
ja: ターミナス・ハウラー<tab>

source: the First Beast<tab>the First Beasts
de: [t] erst[a] Unheil<tab>[t] erst[a] Unheile
fr: annélide de l'apocalypse<tab>annélides de l'apocalypse
ja: ファースト・ビースト<tab>

source: Terminus bellwether<tab>Terminus bellwethers
de: Läuter[p] der Totenglocke<tab>Läuter[p] der Totenglocke
fr: sonneur de glas de l'apocalypse<tab>sonneurs de glas de l'apocalypse
ja: ターミナス・ベルウェザー<tab>

source: Terminus flesher<tab>Terminus fleshers
de: Terminus-Zerfleischer<tab>Terminus-Zerfleischer
fr: boucher de l'apocalypse<tab>bouchers de l'apocalypse
ja: ターミナス・フレッシャー<tab>

source: Terminus detonator<tab>Terminus detonators
de: Terminus-Detonator<tab>Terminus-Detonatoren
fr: détonateur de l'apocalypse<tab>détonateurs de l'apocalypse
ja: ターミナス・デトネーター<tab>

source: Terminus roiler<tab>Terminus roilers
de: Terminus-Trüber<tab>Terminus-Trüber
fr: nébulosité de l'apocalypse<tab>nébulosités de l'apocalypse
ja: ターミナス・ロイラー<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus crier<tab>Terminus criers
de: Terminus-Schreier<tab>Terminus-Schreier
fr: crieur de l'apocalypse<tab>crieurs de l'apocalypse
ja: ターミナス・クライヤー<tab>

source: Terminus beholder<tab>Terminus beholders
de: Terminus-Betrachter<tab>Terminus-Betrachter
fr: tyrannœil de l'apocalypse<tab>tyrannœils de l'apocalypse
ja: ターミナス・ビホルダー<tab>

source: Terminus pursuer<tab>Terminus pursuers
de: Terminus-Verfolger<tab>Terminus-Verfolger
fr: poursuivant de l'apocalypse<tab>poursuivants de l'apocalypse
ja: ターミナス・パースアー<tab>

source: Therion<tab>Therion
de: Therion<tab>NONE
fr: Mégatherion<tab>Mégatherion
ja: メガセリオン<tab>

source: the Face of the Beast<tab>the Faces of the Beast
de: Antlitz[p] des Boten<tab>Antlitze[p] des Boten
fr: visages de la Bête<tab>visages de la Bête
ja: フェイス・オブ・ビースト<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus sprinter<tab>Terminus sprinters
de: Terminus-Sprinter<tab>Terminus-Sprinter
fr: sprinteur de l'apocalypse<tab>sprinteurs de l'apocalypse
ja: ターミナス・スプリンター<tab>

source: Ronkan idol<tab>Ronkan idols
de: Ronka-Totem<tab>Ronka-Totems
fr: poupée ronka<tab>poupées ronka
ja: ロンカドール<tab>

source: Ronkan vessel<tab>Ronkan vessels
de: Ruinenquader<tab>Ruinenquader
fr: réceptacle ronka<tab>réceptacles ronka
ja: ロンカヴェッセル<tab>

source: razana<tab>razana
ja: ラザナ<tab>

source: acro bat<tab>acro bats
de: Ruinen-Fledermaus<tab>Ruinen-Fledermäuse
fr: chauve-souris acrobate<tab>chauves-souris acrobates
ja: アクロバット<tab>

source: forgiven thievery<tab>forgiven thieveries
de: geläutert[a] Dieberei<tab>geläutert[a] Diebereien
fr: larcin pardonné<tab>larcins pardonnés
ja: フォーギヴン・シーヴァリー<tab>

source: forgiven flattery<tab>forgiven flatteries
de: geläutert[a] Anbiederung<tab>geläutert[a] Anbiederungen
fr: flatterie pardonnée<tab>flatteries pardonnées
ja: フォーギヴン・フラッタリー<tab>

source: wood rail<tab>wood rails
de: Ralle<tab>Rallen
fr: râle de forêt<tab>râles de forêt
ja: ウッドレイル<tab>

source: Ronkan thorn<tab>Ronkan thorns
de: Ruinenquadroquader<tab>Ruinen<var 16 /var>quadro<var 16 /var>quader
fr: épine ronka<tab>épines ronka
ja: ロンカソーン<tab>

source: anaconda<tab>anacondas
de: Anakonda<tab>Anakondas
ja: アナコンダ<tab>

source: horned iguana<tab>horned iguanas
de: Nashornleguan<tab>Nashornleguane
fr: caméléon à cornes<tab>caméléons à cornes
ja: ホーンド・イグアナ<tab>

source: forgiven violence<tab>forgiven violences
de: geläutert[a] Gewalt<tab>geläutert[a] Gewalt
fr: violence pardonnée<tab>violences pardonnées
ja: フォーギヴン・ヴァイオレンス<tab>

source: echo of Qitana<tab>echoes of Qitana
de: Echo[p] der Qitari<tab>Echos[p] der Qitari
fr: écho des Qitari<tab>échos des Qitari
ja: キタンナ・エコー<tab>

source: graven gatekeep<tab>graven gatekeeps
de: Eulenwächter<tab>Eulenwächter
fr: gravure de garde<tab>gravures de gardes
ja: 番兵の彫像<tab>

source: Seraph<tab>Seraph
de: Seraph<tab>Seraphen
fr: Séraphin<tab>Séraphin
ja: セラフィム<tab>

source: Demi-Phoenix<tab>Demi-Phoenix
de: Demi-Phönix<tab>Demi-Phönixe
fr: Demi-Phénix<tab>Demi-Phénix
ja: デミ・フェニックス<tab>

source: Esteem<tab>Esteem
de: Dunkl[a] Schatten<tab>Dunkl[a] Schatten
fr: estime<tab>estimes
ja: 英雄の影身<tab>

source: Automaton Queen<tab>Automaton Queen
de: Automaton[p] DAME<tab>Automaton[p] DAME
fr: automate Reine<tab>automates Reine
ja: オートマトン・クイーン<tab>

source: Lozatl<tab>Lozatl
de: Lozatl<tab>NONE
ja: ロツァトル<tab>

source: Batsquatch<tab>Batsquatch
de: Fledersquatch<tab>NONE
ja: バッツカッチ<tab>

source: Eros<tab>Eros
de: Eros<tab>NONE
fr: Éros<tab>Éros
ja: エロース<tab>

source: Archaeotania<tab>Archaeotania
de: Archaeotania<tab>NONE
ja: アルケオタニア<tab>

source: Cladoselache<tab>Cladoselache
ja: クラドセラケ<tab>

source: Doliodus<tab>Doliodus
ja: ドリオドゥス<tab>

source: well knocker<tab>well knockers
de: Brunnenklopfer<tab>Brunnenklopfer
fr: ウェル・ノッカー<tab>
ja: ウェル・ノッカー<tab>

source: well armadillo<tab>well armadillos
de: Brunnen-Gürteltier<tab>Brunnen-Gürteltiere
fr: tatou du puits<tab>tatous du puits
ja: ウェル・アルマジロ<tab>

source: royal bladebearer<tab>royal bladebearers
de: Malikahs Waffe<tab>Malikahs Waffen
fr: garde royal<tab>gardes royaux
ja: マリカズ・ウェポン<tab>

source: spriggan wellwasher<tab>spriggan wellwashers
de: Spriggan-Brunnenschrubber<tab>Spriggan-Brunnenschrubber
fr: スプリガン・ウェルウォッシャー<tab>
ja: スプリガン・ウェルウォッシャー<tab>

source: forgiven vainglory<tab>forgiven vainglories
de: geläutert[a] Prahlerei<tab>geläutert[a] Prahlereien
fr: vanité pardonnée<tab>vanités pardonnées
ja: フォーギヴン・ヴェイングローリー<tab>

source: royal cupbearer<tab>royal cupbearers
de: königlich[a] Kübelträger<tab>königlich[a] Kübelträger
fr: échanson royal<tab>échansons royaux
ja: ロイヤル・カップベアラー<tab>

source: well phoebad<tab>well phoebads
de: Brunnen-Phoebad<tab>Brunnen-Phoebads
fr: phoebad du puits<tab>phoebads du puits
ja: ウェル・フォーバッド<tab>
