Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: rat king<tab>rat kings
de: Rattenkönig<tab>Rattenkönige
fr: roi des rats<tab>rois des rats
ja: ラットキング<tab>

source: bigger chigoe<tab>bigger chigoes
de: größer[a] Stechmücke<tab>größer[a] Stechmücken
fr: gros chigoe<tab>gros chigoes
ja: ラージ・チゴー<tab>

source: even bigger chigoe<tab>even bigger chigoes
de: riesenhaft[a] Stechmücke<tab>riesenhaft[a] Stechmücken
fr: très gros chigoe<tab>très gros chigoes
ja: ベリーラージ・チゴー<tab>

source: muttonmaw ogre<tab>muttonmaw ogres
de: Schafsmaul-Oger<tab>Schafsmaul-Oger
fr: ogre gueule-d'ovin<tab>ogres gueule-d'ovin
ja: マトンマウ・オーガ<tab>

source: cork bulb<tab>cork bulbs
de: Korkknolle<tab>Korkknollen
fr: bulbe de liège<tab>bulbes de liège
ja: コルク・バルブ<tab>

source: Dravanian outwatch<tab>Dravanian outwatches
de: dravanisch[a] Sucher<tab>dravanisch[a] Sucher
fr: guetteur dravanien<tab>guetteurs dravaniens
ja: ドラゴンフライ・シーカー<tab>

source: drive cylinder<tab>drive cylinders
de: Antriebszylinder<tab>Antriebszylinder
fr: cylindre propulseur<tab>cylindres propulseurs
ja: 稼働隔壁<tab>

source: hoary goobbue<tab>hoary goobbues
de: ergraut[a] Goobbue<tab>ergraut[a] Goobbue
fr: goobbue chenu<tab>goobbues chenus
ja: ホアリーグゥーブー<tab>

source: gurangatch<tab>gurangatch
de: Grangatch<tab>Grangatch
ja: グランガッチ<tab>

source: Mylla Swordsong<tab>Mylla Swordsong
de: Mylla Schwertklang<tab>Mylla Schwertklang
fr: Mylla<tab>Mylla
ja: 剣戟のミラ<tab>

source: Aldis, Sword of Nald<tab>Aldis, Sword of Nald
de: Aldis Nald-Klinge<tab>Aldis Nald-Klinge
fr: Aldis<tab>Aldis
ja: ナルの剣 アルディス<tab>

source: rimy biast<tab>rimy biasts
de: frostbedeckt[a] Smei<tab>frostbedeckt[a] Smei
fr: biast givré<tab>biasts givrés
ja: ライミー・ビアスト<tab>

source: brutish imp<tab>brutish imps
de: bestialisch[a] Imp<tab>bestialisch[a] Imps
fr: imp brutal<tab>imps brutaux
ja: ブルティッシュ・インプ<tab>

source: gruesome gargoyle<tab>gruesome gargoyles
de: grausam[a] Gargoyle<tab>grausam[a] Gargoyles
fr: gargouille hideuse<tab>gargouilles hideuses
ja: グルサム・ガーゴイル<tab>

source: gnarled gargoyle<tab>gnarled gargoyles
de: knorrig[a] Gargoyle<tab>knorrig[a] Gargoyles
fr: gargouille noueuse<tab>gargouilles noueuses
ja: ナールド・ガーゴイル<tab>

source: Ascian conjurer<tab>Ascian conjurers
de: Ascian-Druide<tab>Ascian-Druiden
fr: élémentaliste ascien<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes asciens
ja: アシエン・コンジュラー<tab>

source: hornet cloud<tab>hornet clouds
de: Hornissen-Wolke<tab>Hornissen-Wolken
fr: nuage de frelons<tab>nuages de frelons
ja: ホーネット・クラウド<tab>

source: Ascian thaumaturge<tab>Ascian thaumaturges
de: Ascian-Thaumaturg<tab>Ascian-Thaumaturgen
fr: occultiste ascien<tab>occultistes asciens
ja: アシエン・サーマタージ<tab>

source: Zana Lyehga<tab>Zana Lyehga
ja: 拳嵐のザナ・リエーガ<tab>

source: malevolent fungus<tab>malevolent fungi
de: bösartig[a] Fungus<tab>bösartig[a] Fungi
fr: fungus maléfique<tab>fungi maléfiques
ja: マルヴォレント・ファンガー<tab>

source: malevolent squirrel<tab>malevolent squirrels
de: bösartig[a] Baumhörnchen<tab>bösartig[a] Baumhörnchen
fr: écureuil maléfique<tab>écureuils maléfiques
ja: マルヴォレント・スクウィレル<tab>

source: malevolent galago<tab>malevolent galagos
de: bösartig[a] Galago<tab>bösartig[a] Galagos
fr: galago maléfique<tab>galagos maléfiques
ja: マルヴォレント・ガラゴ<tab>

source: malevolent ked<tab>malevolent keds
de: bösartig[a] Dämonenfliege<tab>bösartig[a] Dämonenfliegen
fr: pou volant maléfique<tab>poux volants maléfiques
ja: マルヴォレント・ケッド<tab>

source: malevolent ochu<tab>malevolent ochus
de: bösartig[a] Ochu<tab>bösartig[a] Ochus
fr: otyugh maléfique<tab>otyughs maléfiques
ja: マルヴォレント・オチュー<tab>

source: malevolent seedling<tab>malevolent seedlings
de: bösartig[a] Keimling<tab>bösartig[a] Keimlinge
fr: pousse maléfique<tab>pousses maléfiques
ja: マルヴォレント・シードリング<tab>

source: malevolent stroper<tab>malevolent stropers
de: bösartig[a] Todesweide<tab>bösartig[a] Todesweiden
fr: storoper maléfique<tab>storopers maléfiques
ja: マルヴォレント・ストローパー<tab>

source: bone dragon<tab>bone dragons
de: Knochendrache<tab>Knochendrachen
fr: calcidragon<tab>calcidragons
ja: ボーンドラゴン<tab>

source: platinal<tab>platinals
de: Platinal<tab>Platinale
fr: Platinal<tab>Platinal
ja: プラティナル<tab>

source: Gotwin Halehex<tab>Gotwin Halehex
fr: Gotwin<tab>Gotwin
ja: 背徳のゴトゥイン<tab>

source: void slave<tab>void slaves
de: Sklave[p] des Nichts<tab>Sklaven[p] des Nichts
fr: esclave du néant<tab>esclaves du néant
ja: ヴォイド・スレイヴ<tab>

source: Thanatos<tab>Thanatos
de: Thanatos<tab>NONE
ja: タナトス<tab>

source: nemesis<tab>nemeses
de: Nemesis<tab>NONE
fr: Nemesis<tab>Nemesis
ja: ネメシス<tab>

source: magic pot<tab>magic pots
de: Zauberpott<tab>Zauberpötte
fr: pot magique<tab>pots magiques
ja: マジックポット<tab>

source: Thancred<tab>Thancred
ja: サンクレッド<tab>

source: Owyne<tab>Owyne
ja: オワイン<tab>

source: Papashan<tab>Papashan
ja: パパシャン<tab>

source: spriggan sifter<tab>spriggan sifters
de: Spriggan-Sieber<tab>Spriggan-Sieber
fr: spriggan tamiseur<tab>spriggans tamiseurs
ja: スプリガン・シフター<tab>

source: Garibald<tab>Garibald
de: Garibald<tab>NONE
ja: ガリバルド<tab>

source: Whiskerwall Kupdi Koop<tab>Whiskerwall Kupdi Koop
de: Wollewand Kupdi Koop<tab>NONE
fr: Kupdi Koop le moustachu<tab>Kupdi Koop le moustachu
ja: クプディ・クープ<tab>

source: Ruffletuft Kupta Kapa<tab>Ruffletuft Kupta Kapa
de: Raufebart Kupta Kapa<tab>NONE
fr: Kupta Kapa l'ébouriffé<tab>Kupta Kapa l'ébouriffé
ja: クプタ・カパ<tab>

source: Furryfoot Kupli Kipp<tab>Furryfoot Kupli Kipp
de: Flinkefuß Kupli Kipp<tab>NONE
fr: Kupli Kipp pieds-poilus<tab>Kupli Kipp pieds-poilus
ja: クプロ・キップ<tab>

source: Woolywart Kupqu Kogi<tab>Woolywart Kupqu Kogi
de: Tarnkappe Kupqu Kogi<tab>NONE
fr: Kupqu Kogi le laineux<tab>Kupqu Kogi le laineux
ja: クプク・コギ<tab>

source: Pukla Puki the Pomburner<tab>Pukla Puki the Pomburner
de: Bommelbrater Pukla Puki<tab>NONE
fr: Pukla Puki brûle-pompons<tab>Pukla Puki brûle-pompons
ja: プクラ・プキ<tab>

source: Puksi Piko the Shaggysong<tab>Puksi Piko the Shaggysong
de: Liederschmied Puksi Piko<tab>NONE
fr: Puksi Piko le hirsute<tab>Puksi Piko le hirsute
ja: プクシ・ピコ<tab>

source: Pukna Pako the Tailturner<tab>Pukna Pako the Tailturner
de: Spielverderber Pukna Pako<tab>NONE
fr: Pukna Pako tourne-queue<tab>Pukna Pako tourne-queue
ja: プクナ・パコ<tab>

source: Good King Moggle Mog XII<tab>Good King Moggle Mog XII
de: König Mogul Mog<tab>NONE
fr: Moggle Mog XII<tab>Moggle Mog XII
ja: 善王モグル・モグXII世<tab>

source: masked mage<tab>masked mages
de: maskiert[a] Magier<tab>maskiert[a] Magier
fr: mage masqué<tab>mages masqués
ja: 仮面の魔術師<tab>

source: king behemoth<tab>king behemoths
de: König Behemoth<tab>NONE
fr: béhémoth roi<tab>béhémoths rois
ja: キングベヒーモス<tab>

source: puroboros<tab>puroboros
de: Puroboros<tab>Puroborosse
ja: プロボロス<tab>

source: Y'shtola<tab>Y'shtola
ja: ヤ・シュトラ<tab>

source: iron giant<tab>iron giants
de: uralt[a] Eisengigant<tab>uralt[a] Eisengiganten
fr: géant d'acier<tab>géants d'acier
ja: 古代の鉄巨人<tab>

source: comet<tab>comets
de: Komet<tab>Kometen
fr: comète<tab>comètes
ja: コメット<tab>

source: Phlegethon<tab>Phlegethon
fr: Phlégéthon<tab>Phlégéthon
ja: ティターン<tab>

source: iron claws<tab>iron claws
de: Eisenklaue<tab>Eisenklauen
fr: griffe de fer<tab>griffes de fer
ja: アイアンクロー<tab>

source: Eugennoix<tab>Eugennoix
ja: ウェジェノア<tab>

source: Ryssfloh<tab>Ryssfloh
ja: リフスロー<tab>

source: fire homunculus<tab>fire homunculi
de: Feuer-Homunkulus<tab>Feuer-Homunkuli
fr: homoncule de feu<tab>homoncules de feu
ja: ファイアホムンクルス<tab>

source: ice homunculus<tab>ice homunculi
de: Eis-Homunkulus<tab>Eis-Homunkuli
fr: homoncule de glace<tab>homoncules de glace
ja: アイスホムンクルス<tab>

source: wind homunculus<tab>wind homunculi
de: Wind-Homunkulus<tab>Wind-Homunkuli
fr: homoncule de vent<tab>homoncules de vent
ja: ウィンドホムンクルス<tab>

source: earth homunculus<tab>earth homunculi
de: Erd-Homunkulus<tab>Erd-Homunkuli
fr: homoncule de terre<tab>homoncules de terre
ja: アースホムンクルス<tab>

source: lightning homunculus<tab>lightning homunculi
de: Blitz-Homunkulus<tab>Blitz-Homunkuli
fr: homoncule de foudre<tab>homoncules de foudre
ja: ライトニングホムンクルス<tab>

source: water homunculus<tab>water homunculi
de: Wasser-Homunkulus<tab>Wasser-Homunkuli
fr: homoncule d'eau<tab>homoncules d'eau
ja: ウォーターホムンクルス<tab>

source: Lewein<tab>Lewein
fr: Lewin<tab>Lewin
ja: リュウイン<tab>

source: Miraudont<tab>Miraudont
ja: ミロードン<tab>

source: Ixali chieftain<tab>Ixali chieftains
de: Ixal-Häuptling<tab>Ixal-Häuptlinge
fr: chef ixal<tab>chefs ixali
ja: イクサル隊長<tab>

source: Hamon Holyfist<tab>Hamon Holyfist
de: Hamon Götterfaust<tab>Hamon Götterfaust
fr: Hamon<tab>Hamon
ja: 拳聖のハモン<tab>

source: Kuplu Kopo<tab>Kuplu Kopo
ja: クプル・コポ<tab>

source: Temperance of the Alacran<tab>Temperance of the Alacran
de: Alacran-Pikenier<tab>Alacran-Pikeniere
fr: lancier des Alacrán<tab>lanciers des Alacrán
ja: アラクランの槍術士<tab>

source: Kindness of the Alacran<tab>Kindness of the Alacran
de: Alacran-Druide<tab>Alacran-Druiden
fr: élémentaliste des Alacrán<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Alacrán
ja: アラクランの幻術士<tab>

source: Cocobusi the Cross<tab>Cocobusi the Cross
de: Cocobusi<tab>Cocobusi
fr: Cocobusi<tab>Cocobusi
ja: 気炎のココブシ<tab>

source: Fufulupa<tab>Fufulupa
ja: フフルパ<tab>

source: Baldewyn<tab>Baldewyn
ja: バルドウィン<tab>

source: Ser Eolande Quiveron<tab>Ser Eolande Quiveron
de: Sir Eolande Quiveron<tab>Sir Eolande Quiveron
fr: Sire Eolande Quiveron<tab>Sire Eolande Quiveron
ja: サー・カルヴラン<tab>

source: soulsucker imp<tab>soulsucker imps
de: Seelenfänger-Imp<tab>Seelenfänger-Imps
fr: imp suceur d'âme<tab>imps suceurs d'âme
ja: ソウルサッカー<tab>

source: seemingly ordinary imp<tab>seemingly ordinary imps
de: gewöhnlich[a] Imp<tab>gewöhnlich[a] Imps
fr: imp ordinaire<tab>imps ordinaires
ja: オーディナリー・インプ<tab>

source: stalwart swordsman<tab>stalwart swordsmen
de: kräftig[a] Gladiator<tab>kräftig[a] Gladiatoren
fr: gladiateur robuste<tab>gladiateurs robustes
ja: 屈強な剣術士<tab>

source: Galfrid the Gallant<tab>Galfrid the Gallant
de: Galfrid<tab>Galfrid
fr: Galfrid<tab>Galfrid
ja: ガルフリッド<tab>

source: chocobo<tab>chocobos
ja: チョコボ<tab>

source: void jumper<tab>void jumpers
de: Springer[p] des Nichts<tab>Springer[p] des Nichts
fr: sauteur du néant<tab>sauteurs du néant
ja: ヴォイド・ジャンパー<tab>

source: void herald<tab>void heralds
de: Herold[p] des Nichts<tab>Herolde[p] des Nichts
fr: héraut du néant<tab>hérauts du néant
ja: ヴォイド・ヘラルド<tab>

source: void dross<tab>void dross
de: Schlacke[p] des Nichts<tab>Schlacken[p] des Nichts
fr: rebut du néant<tab>rebuts du néant
ja: ヴォイド・ドロス<tab>

source: feral croc<tab>feral crocs
de: Domigator<tab>Domigatoren
fr: crocodile sauvage<tab>crocodiles sauvages
ja: ワイルドダイル<tab>

source: giant logger<tab>giant loggers
de: Riesen-Henker<tab>Riesen-Henker
fr: géant bûcheron<tab>géants bûcherons
ja: ジャイアント・ロガー<tab>

source: giant lugger<tab>giant luggers
de: Riesen-Fäller<tab>Riesen-Fäller
fr: géant jouteur<tab>géants jouteurs
ja: ジャイアント・ラガー<tab>

source: giant reader<tab>giant readers
de: Riesen-Häuptling<tab>Riesen-Häuptlinge
fr: géant devin<tab>géants devins
ja: ジャイアント・リーダー<tab>

source: biast<tab>biasts
de: Smei<tab>Smei
ja: ビアスト<tab>

source: hippogryph<tab>hippogryphs
de: Hippogryph<tab>Hippogryphen
fr: hippogriffe<tab>hippogriffes
ja: ヒッポグリフ<tab>

source: hippocerf<tab>hippocerfs
de: Hippocerf<tab>Hippocerfen
ja: ヒッポセルフ<tab>

source: snowstorm yeti<tab>snowstorm yetis
de: Schneesturm-Yeti<tab>Schneesturm-Yetis
fr: yéti des blizzards<tab>yéti des blizzards
ja: スノウストーム・イエティ<tab>

source: yeti<tab>yetis
fr: yéti<tab>yétis
ja: イエティ<tab>

source: hapalit<tab>hapalits
de: Hapalit<tab>Hapaliten
ja: ハパリット<tab>

source: redhorn ogre<tab>redhorn ogres
de: Rothorn-Oger<tab>Rothorn-Oger
fr: ogre corne-rouge<tab>ogres corne-rouge
ja: レッドホーン・オーガ<tab>

source: ornery karakul<tab>ornery karakuls
de: Karakul<tab>Karakul
fr: karakul rageur<tab>karakuls rageurs
ja: カラクール<tab>

source: wold wolf<tab>wold wolves
de: Wiesenwolf<tab>Wiesenwölfe
fr: loup des collines<tab>loups des collines
ja: ウォルドウルフ<tab>

source: Ahtzapfyn the Absorbed<tab>Ahtzapfyn the Absorbed
de: Ahtzapfyn<tab>Ahtzapfyn
fr: Ahtzapfyn<tab>Ahtzapfyn
ja: 我執のアーツァフィン<tab>

source: silent lackey<tab>silent lackeys
de: Ahtzapfyns Handlanger<tab>Ahtzapfyns Handlanger
fr: pirate patibulaire<tab>pirates patibulaires
ja: アーツァフィンの手下<tab>

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: Mamool Ja mercenary head<tab>Mamool Ja mercenary heads
de: Mamool Ja-Söldnerhauptmann<tab>Mamool Ja-Söldnerhauptmann
fr: chef mamool ja<tab>chefs mamool ja
ja: マムージャ・リーダー<tab>

source: Storm Captain Ghimthota Sthalmoenwyn<tab>Storm Captain Ghimthota Sthalmoenwyn
de: Ghimthota Sthalmoenwyn<tab>Ghimthota Sthalmoenwyn
fr: Ghimthota Sthalmoenwyn<tab>Ghimthota Sthalmoenwyn
ja: ギムトータ大甲士<tab>

source: Storm Private C'nangho Enah<tab>Storm Private C'nangho Enah
de: C'nangho Enah<tab>C'nangho Enah
fr: C'nangho Enah<tab>C'nangho Enah
ja: カ・ナンゴ二等甲兵<tab>

source: silent lackey<tab>silent lackeys
de: Ahtzapfyns Handlanger<tab>Ahtzapfyns Handlanger
fr: pirate patibulaire<tab>pirates patibulaires
ja: アーツァフィンの手下<tab>

source: Mamool Ja mercenary<tab>Mamool Ja mercenaries
de: Mamool Ja-Söldner<tab>Mamool Ja-Söldner
fr: mercenaire mamool ja<tab>mercenaires mamool ja
ja: マムージャ・マーシナリー<tab>

source: valefor<tab>valefors
de: Valefor<tab>NONE
fr: Valefor<tab>Valefor
ja: バルフレー<tab>

source: valar<tab>valars
de: Mampfer<tab>Mampfer
fr: balar<tab>balars
ja: バラー<tab>

source: greater demon<tab>greater demons
de: Erzdämon<tab>Erzdämonen
fr: mégadémon<tab>mégadémons
ja: グレートデーモン<tab>

source: Chuchuto Brightstar<tab>Chuchuto Brightstar
de: Chuchuto<tab>Chuchuto
fr: Chuchuto l'Étoile brillante<tab>Chuchuto l'Étoile brillante
ja: 明星のチュチュト<tab>

source: Solkwyb the Enlightened<tab>Solkwyb the Enlightened
de: Solkwyb<tab>Solkwyb
fr: Solkwyb l'éclairée<tab>Solkwyb l'éclairée
ja: 至福のソルクウィブ<tab>

source: molting megalocrab<tab>molting megalocrabs
de: gehäutet[a] Megalokrabbe<tab>gehäutet[a] Megalokrabbe
fr: mégalocrabe en mue<tab>mégalocrabes en mue
ja: モルティング・メガロクラブ<tab>

source: Broenbhar Rocksplitter<tab>Broenbhar Rocksplitter
de: Broenbhar<tab>Broenbhar
fr: Broenbhar le concasseur<tab>Broenbhar le concasseur
ja: 砕岩のブルーンバル<tab>

source: island megalocrab<tab>island megalocrabs
de: Insel-Megalokrabbe<tab>Insel-Megalokrabbe
fr: mégalocrabe insulaire<tab>mégalocrabes insulaires
ja: アイランド・メガロクラブ<tab>

source: Rurukuta Tornstar<tab>Rurukuta Tornstar
de: Rurukuta<tab>Rurukuta
fr: Rurukuta l'Étoile filante<tab>Rurukuta l'Étoile filante
ja: 流星のルルクタ<tab>

source: Alacran bloodhound<tab>Alacran bloodhounds
de: alacranisch[a] Bluthund<tab>alacranisch[a] Bluthunde
fr: limier des Alacrán<tab>limiers des Alacrán
ja: アラクラン・ブラッドハウンド<tab>

source: Alacran war hound<tab>Alacran war hounds
de: alacranisch[a] Kriegshund<tab>alacranisch[a] Kriegshund
fr: chien de guerre des Alacrán<tab>chiens de guerre des Alacrán
ja: アラクラン・ウォーハウンド<tab>

source: bastet<tab>bastets
de: Bastet<tab>Bastet
ja: バステト<tab>

source: pack jackal<tab>pack jackals
de: Rottenschakal<tab>Rottenschakale
fr: chacal en meute<tab>chacals en meute
ja: パックジャッカル<tab>

source: scarred jackal<tab>scarred jackals
de: narbig[a] Schakal<tab>narbig[a] Schakale
fr: chacal apeuré<tab>chacals apeurés
ja: スカード・ジャッカル<tab>

source: pack jackal<tab>pack jackals
de: Rottenschakal<tab>Rottenschakale
fr: chacal en meute<tab>chacals en meute
ja: パックジャッカル<tab>

source: Glazrael Saltwind<tab>Glazrael Saltwind
de: Glazrael<tab>Glazrael
fr: Glazrael brise-mer<tab>Glazrael brise-mer
ja: 潮風のグラスレール<tab>

source: familiar marauder<tab>familiar marauders
de: bekannt[a] Gesicht<tab>bekannt[a] Gesichter
fr: Zoenwyrn<tab>Zoenwyrn
ja: ギルドマスターに似た男<tab>

source: able-bodied ambusher<tab>able-bodied ambushers
de: geschickt[a] Attentäter<tab>geschickt[a] Attentäter
fr: combattant puissant<tab>combattants puissants
ja: 屈強な襲撃者<tab>

source: nameless attacker<tab>nameless attackers
de: namenlos[a] Attentäter<tab>namenlos[a] Attentäter
fr: combattant masqué<tab>combattants masqués
ja: 謎めいた襲撃者<tab>

source: Baron von Quiveron III Esquire<tab>Baron von Quiveron III Esquire
de: Baron[p] von Quiveron III.<tab>Barone[p] von Quiveron III.
fr: Baron Quiveron troisième du nom<tab>Barons Quiveron troisième du nom
ja: サー・キヴロンⅢ世<tab>

source: Mormo<tab>Mormo
ja: モルモー<tab>

source: Cocobygo the Craven<tab>Cocobygo the Craven
de: Cocobygo<tab>Cocobygo
fr: Cocobygo<tab>Cocobygo
ja: 小胆のココビゴ<tab>

source: Cocobani the Cold<tab>Cocobani the Cold
de: Cocobani<tab>Cocobani
fr: Cocobani<tab>Cocobani
ja: 冷厳のココバニ<tab>

source: Cocobezi the Contemplative<tab>Cocobezi the Contemplative
de: Cocobezi<tab>Cocobezi
fr: Cocobezi<tab>Cocobezi
ja: 黙想のココベジ<tab>

source: Cocoboha the Curt<tab>Cocoboha the Curt
de: Cocoboha<tab>Cocoboha
fr: Cocoboha<tab>Cocoboha
ja: 毒舌のココボハ<tab>

source: Menuis<tab>Menuis
ja: メヌイス<tab>

source: Shearing Sheridan<tab>Shearing Sheridan
de: Sheridan<tab>Sheridan
fr: Sheridan le découpeur<tab>Sheridan le découpeur
ja: シアリング・シェリダン<tab>

source: Chupacabra<tab>Chupacabras
de: Chupacabra<tab>Chupacabra
ja: チュパカブラ<tab>

source: Cuachac<tab>Cuachac
fr: Cuachag<tab>Cuachag
ja: クアハック<tab>

source: Ahctstymm Shadowlurker<tab>Ahctstymm Shadowlurker
de: Ahctstymm<tab>Ahctstymm
fr: Ahctstymm le clandestin<tab>Ahctstymm le clandestin
ja: 密航のアクトシュティム<tab>

source: Anselm Larkscall<tab>Anselm Larkscall
de: Anselm<tab>Anselm
fr: Anselm rauquegorge<tab>Anselm rauquegorge
ja: 蛮声のアンスレム<tab>

source: Fiebras the Dull<tab>Fiebras the Dull
de: Fiebras<tab>Fiebras
fr: Fiebras tête-dure<tab>Fiebras tête-dure
ja: 頑迷のファイブラス<tab>

source: 426th Order Pickman Bu Ga<tab>426th Order Pickman Bu Ga
de: Bu Ga vom 426. Orden<tab>Bu Ga vom 426. Orden
fr: Bu Ga piocheur du 426e ordre<tab>Bu Ga piocheur du 426e ordre
ja: ピックマン426 ブ・ガ<tab>

source: Padfoot<tab>Padfoot
de: Plattfuß<tab>Plattfüße
fr: Patte-molle<tab>Patte-molle
ja: パッドフット<tab>

source: Kokoroon Quickfingers<tab>Kokoroon Quickfingers
de: Kokoroon Drecksgriffel<tab>Kokoroon Drecksgriffel
fr: Kokoroon Doigtvifs<tab>Kokoroon Doigtvifs
ja: 弾指のココルン<tab>

source: Gluttonous Gertrude<tab>Gluttonous Gertrude
de: Gierschlund Gertrude<tab>Gierschlund Gertrude
fr: Gertrude la gloutonne<tab>Gertrude la gloutonne
ja: グルタナスガーティ<tab>

source: Old Six-arms<tab>Old Six-arms
de: Alter Sechsarm<tab>Alter Sechsarm
fr: six-pattes ancien<tab>six-pattes anciens
ja: オールドシックスアームズ<tab>

source: Barometz<tab>Barometz
ja: バロメッツ<tab>

source: Tryptix Stumblemox<tab>Tryptix Stumblemox
de: Tryptix Raffnix<tab>Tryptix Raffnix
fr: Tryptix le simplet<tab>Tryptix le simplet
ja: 間抜のトリップティックス<tab>

source: Brollachan<tab>Brollachan
ja: ブロラハン<tab>

source: Aipaloovik<tab>Aipaloovik
ja: アイパルーヴィク<tab>

source: doomed gigantoad<tab>doomed gigantoads
de: Verderbnis-Karpfenkröte<tab>Verderbnis-Karpfenkröten
fr: crapaud maudit<tab>crapauds maudits
ja: ドゥーム・ギガントード<tab>

source: Cactuar Jack<tab>Cactuar Jack
de: Kaktor Jack<tab>Kaktor Jack
ja: カクタージャック<tab>

source: Bubbly Bernie<tab>Bubbly Bernie
de: blubbernd[a] Bernie<tab>blubbernd[a] Bernie
fr: Bernie le bulleux<tab>Bernie le bulleux
ja: バブリーバーニー<tab>

source: Crier Briareos<tab>Crier Briareos
de: Griesgram Briareos<tab>Griesgram Briareos
fr: Briarée l'inconsolable<tab>Briarée l'in<var 16 /var>con<var 16 /var>so<var 16 /var>la<var 16 /var>ble
ja: 悲嘆のブリアレオス<tab>

source: Daddy Longlegs<tab>Daddy Longlegs
de: Opa Langbein<tab>Opa Langbein
fr: faucheux<tab>faucheux
ja: ダディーロングレッグ<tab>

source: Grishild the Ungood<tab>Grishild the Ungood
de: grausam[a] Grishild<tab>grausam[a] Grishild
fr: Grishild la terreur<tab>Grishild la terreur
ja: 無頼のグリスヒルド<tab>

source: Guguroon Wetnose<tab>Guguroon Wetnose
de: Saufnase Guguroon<tab>Saufnase Guguroon
fr: Guguroon Lèvecoude<tab>Guguroon Lèvecoude
ja: 飲んべえググルン<tab>

source: Babaroon Halfshell<tab>Babaroon Halfshell
de: Babaroon Halbschale<tab>Babaroon Halbschale
fr: Babaroon Mimollet<tab>Babaroon Mimollet
ja: 半熟のババルン<tab>

source: Vodyanoi<tab>Vodyanoi
fr: vodyanoi<tab>vodyanois
ja: ヴォジャノーイ<tab>

source: Spitfire<tab>Spitfire
fr: Crachefeu<tab>Crachefeu
ja: スピットファイア<tab>

source: nest commander<tab>nest commanders
de: Nestkommandant<tab>Nestkommandanten
fr: commandante du nid<tab>commandantes du nid
ja: ネストコマンダー<tab>

source: Glassjaw Nazagg Gah<tab>Glassjaw Nazagg Gah
de: Glasmaul Nazagg Gah<tab>Glasmaul Nazagg Gah
fr: Nazagg Gah mâchoire-de-quartz<tab>Nazagg Gah mâchoire-de-quartz
ja: 石英のナザグ・ガー<tab>

source: Undertaker<tab>Undertaker
de: Totengräber<tab>Totengräber
fr: croque-mort<tab>croque-mort
ja: アンダーテイカー<tab>

source: Gossamer<tab>Gossamer
de: Seidenflausch<tab>Seidenflausche
fr: Floche-de-soie<tab>Floche-de-soie
ja: ゴッサマー<tab>

source: elder longhorn<tab>elder longhorns
de: steinalt[a] Langhorn<tab>steinalt[a] Langhörner
fr: longues-cornes âgé<tab>longues-cornes âgés
ja: エルダー・ロングホーン<tab>

source: longhorn billygoat<tab>longhorn billygoats
de: Langhorn-Steinbock<tab>Langhorn-Steinböcke
fr: bouquetin longues-cornes<tab>bouquetins longues-cornes
ja: ロングホーン・ビリー<tab>

source: longhorn nannygoat<tab>longhorn nannygoats
de: Langhorn-Steingeiß<tab>Langhorn-Steingeiße
fr: étagne longues-cornes<tab>étagnes longues-cornes
ja: ロングホーン・ナニー<tab>

source: Gisfrid the Grinder<tab>Gisfrid the Grinder
de: Gisfrid [t] Gnadenlos[a]<tab>Gisfrid [t] Gnadenlos[a]
fr: Gisfrid le transgresseur<tab>Gisfrid le transgresseur
ja: 破戒のギスフリッド<tab>

source: Milleuda the Slitter<tab>Milleuda the Slitter
de: Miluda [t] Schlitzerin[p]<tab>Miluda [t] Schlitzerin[p]
fr: Milleuda l'ondoyante<tab>Milleuda l'ondoyante
ja: 流転のミルウーダ<tab>

source: Blackbile Maladd Chah<tab>Blackbile Maladd Chah
de: Schwarzgalle Maladd Chah<tab>Schwarzgalle Maladd Chah
fr: Maladd Chah l'ensorceleur<tab>Maladd Chah l'ensorceleur
ja: 呪言のマラド・チャー<tab>

source: Ulhuadshi<tab>Ulhuadshi
ja: ウルハドシ<tab>

source: Simurgh<tab>Simurgh
ja: シームルグ<tab>

source: Odin<tab>Odin
ja: オーディン<tab>

source: U'lamana<tab>U'lamana
fr: U'lamana la chasseresse<tab>U'lamana la chasseresse
ja: 狩りの乙女 ウ・ラマナ<tab>

source: ranger of the Drake<tab>rangers of the Drake
de: Drakon-Jägerin<tab>Drakon-Jägerinnen
fr: chasseuse de la tribu des U<tab>chasseuses de la tribu des U
ja: ウ族の狩人<tab>

source: healer of the Drake<tab>healers of the Drake
de: Drakon-Heilerin<tab>Drakon-Heilerinnen
fr: guérisseuse de la tribu des U<tab>guérisseuses de la tribu des U
ja: ウ族の癒し手<tab>

source: cute courtesan<tab>cute courtesans
de: verlockend[a] Kurtisane<tab>verlockend[a] Kurtisanen
fr: danseuse court vêtue<tab>danseuses court vêtue
ja: 常夏の踊り娘<tab>

source: Maelstrom recruit<tab>Maelstrom recruits
de: Mahlstrom-Rekrut<tab>Mahlstrom-Rekruten
fr: recrue du Maelstrom<tab>recrue du Maelstrom
ja: 黒渦団の新兵<tab>

source: king wespe<tab>king wespes
de: Vespula-Königin<tab>Vespula-Königin
fr: frelon royal<tab>frelon royaux
ja: キング・ヴェスパ<tab>

source: rutting buffalo<tab>rutting buffaloes
de: brunftig[a] Büffel<tab>brunftig[a] Büffel
fr: buffle en rut<tab>buffles en rut
ja: ラッティング・バッファロー<tab>

source: cane toad<tab>cane toads
de: Aga-Kröte<tab>Aga-Kröten
fr: crapaud buffle<tab>crapauds buffles
ja: ケーントード<tab>

source: dune bogy<tab>dune bogies
de: Dünen-Spukgespenst<tab>Dünen-Spukgespenster
fr: épouvantôme des dunes<tab>épouvantômes des dunes
ja: デューンボギー<tab>

source: spawning orobon<tab>spawning orobon
de: laichend[a] Orobon<tab>laichend[a] Orobon
fr: fretin d'orobon<tab>fretins d'orobon
ja: スポーニング・オロボン<tab>

source: sledgehammer beak<tab>sledgehammer beaks
de: Schlaghammerschnabel<tab>Schlaghammerschnäbel
fr: bec-maillet<tab>becs-maillets
ja: スレッジハンマービーク<tab>
