Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: territorial bhujamga<tab>territorial bhujamga
de: hinterhältig[a] Bhujamga<tab>hinterhältig[a] Bhujamga
fr: bhujanga territorial<tab>bhujanga territoriaux
ja: テリトリアル・ブンジャンガ<tab>

source: territorial asvattha<tab>territorial asvattha
de: hinterhältig[a] Asvattha<tab>hinterhältig[a] Asvattha
fr: asvattha territorial<tab>asvattha territoriaux
ja: テリトリアル・アシュヴァッタ<tab>

source: territorial rime tursus<tab>territorial rime tursuses
de: hinterhältig[a] Ilsabard-Tursus<tab>hinterhältig[a] Ilsabard-Tursus
fr: tursus d'Ilsabard territorial<tab>tursus d'Ilsabard territoriaux
ja: テリトリアル・イルサバードトゥルスス<tab>

source: territorial Eblan icetrap<tab>territorial Eblan icetraps
de: hinterhältig[a] Eblan-Eisfalle<tab>hinterhältig[a] Eblan-Eisfallen
fr: piège-glace d'Éblana territorial<tab>piège-glaces d'Éblana territoriaux
ja: テリトリアル・エブラーナアイストラップ<tab>

source: territorial Eblan bear<tab>territorial Eblan bears
de: hinterhältig[a] Eblan-Bär<tab>hinterhältig[a] Eblan-Bären
fr: ours d'Éblana territorial<tab>ours d'Éblana territoriaux
ja: テリトリアル・エブラーナベアー<tab>

source: territorial canis lupinus<tab>territorial canis lupinuses
de: hinterhältig[a] Canis Lupinus<tab>hinterhältig[a] Canes Lupini
fr: canis lupinus territorial<tab>canes lupini territoriaux
ja: テリトリアル・カニスルピナス<tab>

source: territorial ovibos<tab>territorial ovibos
de: hinterhältig[a] Ovibos<tab>hinterhältig[a] Ovibosse
fr: ovibos territorial<tab>ovibos territoriaux
ja: テリトリアル・オウヴィボス<tab>

source: territorial jotunn<tab>territorial jotnar
de: hinterhältig[a] Jötunn<tab>hinterhältig[a] Jötnar
fr: jötunn territorial<tab>jötnar territoriaux
ja: テリトリアル・ヨトゥン<tab>

source: territorial ceruleum zoblyn<tab>territorial ceruleum zoblyns
de: hinterhältig[a] Erdseim-Zoblyn<tab>hinterhältig[a] Erdseim-Zoblyns
fr: zoblyn de céruleum territorial<tab>zoblyns de céruleum territoriaux
ja: テリトリアル・セルリウムゾブラン<tab>

source: territorial almasty<tab>territorial almasty
de: hinterhältig[a] Alma<tab>hinterhältig[a] Almas
fr: almasty territorial<tab>almasty territoriaux
ja: テリトリアル・アルマスティ<tab>

source: territorial morozko<tab>territorial morozko
de: hinterhältig[a] Morozko<tab>hinterhältig[a] Morozkos
fr: morozko territorial<tab>morozko territoriaux
ja: テリトリアル・モロズコ<tab>

source: territorial rose<tab>territorial roses
de: hinterhältig[a] Rose<tab>hinterhältig[a] Rosen
fr: rosier territorial<tab>rosiers territoriaux
ja: テリトリアル・ローズ<tab>

source: territorial trimmer<tab>territorial trimmers
de: hinterhältig[a] Schlitzer<tab>hinterhältig[a] Schlitzer
fr: sécateur territorial<tab>sécateurs territoriaux
ja: テリトリアル・トリマー<tab>

source: territorial dynamite<tab>territorial dynamite
de: hinterhältig[a] Dynamit<tab>hinterhältig[a] Dynamits
fr: dynamite territoriale<tab>dynamites ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ダイナマイト<tab>

source: territorial weeper<tab>territorial weepers
de: hinterhältig[a] Schluchzer<tab>hinterhältig[a] Schluchzer
fr: lamenteur territorial<tab>lamenteurs territoriaux
ja: テリトリアル・ウィーパー<tab>

source: territorial osculator<tab>territorial osculators
de: hinterhältig[a] Küsser<tab>hinterhältig[a] Küsser
fr: poutouneur territorial<tab>poutouneurs territoriaux
ja: テリトリアル・オスキュレーター<tab>

source: territorial regolith<tab>territorial regoliths
de: hinterhältig[a] Regolith<tab>hinterhältig[a] Regolithen
fr: régolithe territorial<tab>régolithes territoriaux
ja: テリトリアル・レゴリス<tab>

source: territorial thinker<tab>territorial thinkers
de: hinterhältig[a] Denker<tab>hinterhältig[a] Denker
fr: penseur territorial<tab>penseurs territoriaux
ja: テリトリアル・シンカー<tab>

source: territorial wanderer<tab>territorial wanderers
de: hinterhältig[a] Streuner<tab>hinterhältig[a] Streuner
fr: vagabond territorial<tab>vagabonds territoriaux
ja: テリトリアル・ワンダラー<tab>

source: territorial sweeper<tab>territorial sweepers
de: hinterhältig[a] Feger<tab>hinterhältig[a] Feger
fr: ratisseur territorial<tab>ratisseurs territoriaux
ja: テリトリアル・スウィーパー<tab>

source: territorial daphnia<tab>territorial daphnia
de: hinterhältig[a] Daphnia<tab>hinterhältig[a] Daphnias
fr: daphnie territoriale<tab>daphnies ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ダフニア<tab>

source: territorial lunatender<tab>territorial lunatenders
de: hinterhältig[a] Lunatender<tab>hinterhältig[a] Lunatender
fr: pampa sélénien territorial<tab>pampas séléniens territoriaux
ja: テリトリアル・ルナテンダー<tab>

source: territorial brobinyak<tab>territorial brobinyaks
de: hinterhältig[a] Brobinyak<tab>hinterhältig[a] Brobinyaks
fr: brobinyak territorial<tab>brobinyaks territoriaux
ja: テリトリアル・ブロビニャク<tab>

source: territorial luminion<tab>territorial luminions
de: hinterhältig[a] Luminion<tab>hinterhältig[a] Luminions
fr: luminion territorial<tab>luminions territoriaux
ja: テリトリアル・ルミニオン<tab>

source: territorial shelled dragon<tab>territorial shelled dragons
de: hinterhältig[a] Panzerdrache<tab>hinterhältig[a] Panzerdrachen
fr: dragon à carapace territorial<tab>dragons à carapace territoriaux
ja: テリトリアル・カラペスドラゴン<tab>

source: territorial luminion<tab>territorial luminions
de: hinterhältig[a] Luminion<tab>hinterhältig[a] Luminions
fr: luminion territorial<tab>luminions territoriaux
ja: テリトリアル・ルミニオン<tab>

source: territorial dragon<tab>territorial dragons
de: hinterhältig[a] Drache<tab>hinterhältig[a] Drachen
fr: dragon territorial<tab>dragons territoriaux
ja: テリトリアル・ドラゴン<tab>

source: territorial abyss<tab>territorial abysses
de: hinterhältig[a] Abyssus<tab>hinterhältig[a] Abysse
fr: arabesque territoriale<tab>arabesque ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・アビス<tab>

source: territorial luminion<tab>territorial luminions
de: hinterhältig[a] Luminion<tab>hinterhältig[a] Luminions
fr: luminion territorial<tab>luminions territoriaux
ja: テリトリアル・ルミニオン<tab>

source: territorial stellar amphiptere<tab>territorial stellar amphipteres
de: hinterhältig[a] Stellar-Amphitere<tab>hinterhältig[a] Stellar-Amphiteren
fr: amphiptère stellaire territorial<tab>amphiptères stellaires territoriaux
ja: テリトリアル・ステラアンフィプテレ<tab>

source: territorial stellar dragonfly<tab>territorial stellar dragonflies
de: hinterhältig[a] Stellar-Drachycera<tab>hinterhältig[a] Stellar-Drachycera
fr: draguêpe stellaire territorial<tab>draguêpes stellaires territoriaux
ja: テリトリアル・ステラドラゴンフライ<tab>

source: territorial other<tab>territorial others
de: hinterhältig[a] Ander[a]<tab>hinterhältig[a] Ander[a]
fr: autre territorial<tab>autres territoriaux
ja: テリトリアル・アザーワン<tab>

source: N-6205<tab>N-6205
de: N-6205<tab>NONE
ja: N-6205<tab>

source: wrathful gaja<tab>wrathful gaja
de: grimm[a] Gaja<tab>grimm[a] Gajas
fr: gaja colérique<tab>gaja colériques
ja: ラースフル・ガジャ<tab>

source: sharptooth valras<tab>sharptooth valras
de: Spitzzahn-Vaalaras<tab>Spitzzahn-Vaalaras
fr: vaalaras dents-de-sabre<tab>vaalaras dents-de-sabre
ja: シャープトゥース・ヴァルラス<tab>

source: charged yumemi<tab>charged yumemi
de: Zitter-Yumemi<tab>Zitter-Yumemis
fr: yumemi du givre<tab>yumemi du givre
ja: シビレ・ユメミ<tab>

source: glaciated yumemi<tab>glaciated yumemi
de: Fröstel-Yumemi<tab>Fröstel-Yumemis
fr: yumemi des neiges<tab>yumemi des neiges
ja: フブキ・ユメミ<tab>

source: Vanaspati ink claw<tab>Vanaspati ink claws
de: Vanaspati-Tintenstachel<tab>Vanaspati-Tintenstachel
fr: scorpion pinces d'encre de Vanaspati<tab>scorpions pinces d'encre de Vanaspati
ja: ヴァナスパティ・インククロウ<tab>

source: Kanabhuti<tab>Kanabhuti
de: Kanabhuti<tab>NONE
ja: カーナブーティ<tab>

source: wee nanka<tab>wee nankas
de: Nano-Nanka<tab>Nano-Nankas
fr: bébé nanka<tab>bébés nankas
ja: 小さなナンカ<tab>

source: fisherman's son<tab>fisherman's sons
de: fleißig[a] Fischerssohn<tab>fleißig[a] Fischerssöhne
fr: fils de pêcheur<tab>fils de pêcheur
ja: 漁師の息子<tab>

source: wandering sotormurg<tab>wandering sotormurg
de: streunend[a] Sotormurg<tab>streunend[a] Sotormurg
fr: suturmurg errant<tab>suturmurgs errants
ja: ワンダリング・シュトラムルグ<tab>

source: poisonous bhujamga<tab>poisonous bhujamga
de: toxisch[a] Bhujamga<tab>toxisch[a] Bhujamga
fr: bhujanga venimeux<tab>bhujanga venimeux
ja: ポイゾナス・ブンジャンガ<tab>

source: killer guhasaya<tab>killer guhasaya
fr: guhasaya tueur<tab>guhasaya tueurs
ja: キラー・グハーシャヤ<tab>

source: Vanaspati eft<tab>Vanaspati efts
de: Vanaspati-Molch<tab>Vanaspati-Molche
fr: triton de Vanaspati<tab>tritons de Vanaspati
ja: ヴァナスパティ・エフト<tab>

source: illumoth<tab>illumoths
de: Illumotte<tab>Illumotten
fr: illumite<tab>illumites
ja: イルシモス<tab>

source: Valin<tab>Valin
de: Valin<tab>NONE
fr: Valyn<tab>Valyn
ja: ヴァーリン<tab>

source: salivating hanuman langur<tab>salivating hanuman langurs
de: geifernd[a] Langur<tab>geifernd[a] Languren
fr: langur baveux<tab>langur baveux
ja: サリベイディング・ラングール<tab>

source: herb-picking maiden<tab>herb-picking maidens
de: Kräutersammlerin<tab>Kräutersammlerinnen
fr: cueilleuse d'herbes médicinales<tab>cueilleuses d'herbes médicinales
ja: 薬草摘みの少女<tab>

source: overflow Beta<tab>overflow Betas
de: übertaktet[a] Beta<tab>übertaktet[a] Betas
fr: Bêta en dépassement de pile<tab>Bêta en dépassement de pile
ja: オーバーフロー・ベータ<tab>

source: overflow Omicron<tab>overflow Omicrons
de: übertaktet[a] Omikron<tab>übertaktet[a] Omikrons
fr: Omicron en dépassement de pile<tab>Omicron en dépassement de pile
ja: オーバーフロー・オミクロン<tab>

source: wounded imperial<tab>wounded imperials
de: verletzt[a] Garlear<tab>verletzt[a] Garlear
fr: soldat impérial blessé<tab>soldats impériaux blessés
ja: 負傷した帝国兵<tab>

source: golden supporter & rainbow golem<tab>golden supporters & rainbow golems
de: Helferling-Golem-Paar<tab>Helferling-Golem-Paare
fr: unité d'assistance dorée et le golem doré<tab>unités d'assistance dorée et les golems dorés
ja: ゴールデン・サポーターとレインボー・ゴーレム<tab>

source: exciting mandragora<tab>exciting mandragoras
de: Euphoratron-Mandragora<tab>Euphoratron-Mandragoras
fr: le clan des légumes ludiques<tab>les clans des légumes ludiques
ja: エキサイトロン・マンドラーズ<tab>

source: python<tab>pythons
fr: Python<tab>Python
ja: ピュトン<tab>

source: Profane Fafnir follower<tab>Profane Fafnir followers
de: Fafnirs Gefolge[p]<tab>NONE
fr: suppôt de Fafner<tab>suppôts de Fafner
ja: ファーヴニル・フォロワー<tab>

source: manned death machine<tab>manned death machines
de: Todesmaschine<tab>Todesmaschinen
fr: machine massacrante<tab>machines massacrantes
ja: デスマンマシーン<tab>

source: Ebrelnaux<tab>Ebrelnaux
ja: エブレルノ<tab>

source: Keltlona<tab>Keltlona
de: Keltlona<tab>NONE
ja: ケルトロナ少甲士<tab>

source: searching slasher<tab>searching slashers
de: suchend[a] Schlitzer<tab>suchend[a] Schlitzer
fr: satellite de recherche<tab>satellites de recherche
ja: サーチング・スラッシャー<tab>

source: searching bit<tab>searching bits
de: suchend[a] Drohne<tab>suchend[a] Drohnen
fr: drone de recherche<tab>drones de recherche
ja: サーチング・ビット<tab>

source: automated Gabriel<tab>automated Gabriels
de: Auto-Gabriel<tab>Auto-Gabriels
fr: Gabriel automatique<tab>Gabriel automatiques
ja: オートマチック・ガブリエル<tab>

source: Metatron<tab>Metatron
de: Metatron<tab>Metatrons
ja: メタトロン<tab>

source: Warringway<tab>Warringway
de: Warringway<tab>NONE
ja: ウォリングウェイ<tab>

source: Fallingway<tab>Fallingway
de: Fallingway<tab>NONE
ja: フォリングウェイ<tab>

source: drifting dynamite<tab>drifting dynamite
de: tobend[a] Dynamit<tab>tobend[a] Dynamits
fr: dynamite à la dérive<tab>dynamites à la dérive
ja: ドリフティング・ダイナマイト<tab>

source: boosted cleaner<tab>boosted cleaners
de: randalierend[a] Reiniger<tab>randalierend[a] Reiniger
fr: unité de nettoyage déréglée<tab>unités de nettoyage déréglées
ja: ブーステッド・クリーナー<tab>

source: supercarrot<tab>supercarrots
de: Superkarotte<tab>Superkarotten
fr: Super-Carotte<tab>Super-Carotte
ja: スーパーキャロット<tab>

source: brave boy<tab>brave boys
de: tapfer[a] Junge<tab>tapfer[a] Jungen
fr: jeune garçon courageux<tab>jeunes garçons courageux
ja: 勇敢そうな少年<tab>

source: fearful girl<tab>fearful girls
de: verängstigt[a] Mädchen<tab>verängstigt[a] Mädchen
fr: jeune fille apeurée<tab>jeunes filles apeurées
ja: 怯えた様子の少女<tab>

source: fearful boy<tab>fearful boys
de: verängstigt[a] Junge<tab>verängstigt[a] Jungen
fr: jeune garçon apeuré<tab>jeunes garçons apeurés
ja: 怯えた様子の少年<tab>

source: Palaka sentry<tab>Palaka sentries
de: Palaka-Dorfwächter<tab>Palaka-Dorfwächter
fr: guetteuse de l'Écoute des Palaka<tab>guetteuses de l'Écoute des Palaka
ja: パーラカの里の見張り<tab>

source: Palaka sentry<tab>Palaka sentries
de: Palaka-Dorfwächterin<tab>Palaka-Dorfwächterin
fr: guetteur de l'Écoute des Palaka<tab>guetteurs de l'Écoute des Palaka
ja: パーラカの里の見張り<tab>

source: panic-stricken researcher<tab>panic-stricken researchers
de: verängstigt[a] Forscher<tab>verängstigt[a] Forscher
fr: chercheur terrorisé<tab>chercheurs terrorisés
ja: 慌てた様子の研究員<tab>

source: ingenuous botanist<tab>ingenuous botanists
de: unbekümmert[a] Forscherin<tab>unbekümmert[a] Forscherinnen
fr: chercheur insouciant<tab>chercheurs insouciants
ja: おっとりした研究員<tab>

source: unamused botanist<tab>unamused botanists
de: streng[a] Forscherin<tab>streng[a] Forscherinnen
fr: chercheuse stricte<tab>chercheuses strictes
ja: 生真面目な研究員<tab>

source: astonished aetherologist<tab>astonished aetherologists
de: Ätherologe<tab>Ätherologen
fr: éthérologue<tab>éthérologues
ja: エーテル学の研究員<tab>

source: merchant of Yedlihmad<tab>merchants of Yedlihmad
de: Händler[p] aus Yedlihmad<tab>Händler[p] aus Yedlihmad
fr: marchand de Yedlihmad<tab>marchands de Yedlihmad
ja: イェドリマンの行商人<tab>

source: flustered fisherman<tab>flustered fishermen
de: verzweifelt[a] Fischer<tab>verzweifelt[a] Fischer
fr: pêcheur dans l'embarras<tab>pêcheurs dans l'embarras
ja: 困り果てた漁師<tab>

source: Zenos<tab>Zenos
de: Zenos<tab>NONE
fr: voix de Zenos<tab>voix de Zenos
ja: ゼノスの声<tab>

source: M'naago<tab>M'naago
de: M'naago<tab>NONE
ja: メ・ナーゴ<tab>

source: Terminus weeper<tab>Terminus weepers
de: Terminus-Schluchzer<tab>Terminus-Schluchzer
fr: lamenteur de l'apocalypse<tab>lamenteurs de l'apocalypse
ja: ターミナス・ウィーパー<tab>

source: unconscious adventurer<tab>unconscious adventurers
de: bewusstlos[a] Körper<tab>bewusstlos[a] Körper
fr: corps inerte<tab>corps inertes
ja: 昏倒した冒険者<tab>

source: enhanced noulith<tab>enhanced nouliths
de: verbessert[a] Instrument<tab>verbessert[a] Instrumente
fr: noulithe amélioré<tab>noulithes améliorés
ja: 改良された賢具<tab>

source: doomed stars<tab>doomed stars
de: Endzeitplanet<tab>Endzeitplaneten
fr: planète à l'agonie<tab>planètes à l'agonie
ja: 終の星<tab>

source: Scion's memory<tab>Scion's memories
de: Wille[p] eines Exegeten<tab>Willen[p] eines Exegeten
fr: esprit d'un Preux<tab>esprits d'un Preux
ja: 賢人の想い<tab>

source: Archon's memory<tab>Archon's memories
de: Wunsch[p] einer Exegetin<tab>Wünsche[p] einer Exegetin
fr: esprit d'une Preuse<tab>esprits d'une Preuse
ja: 賢人の想い<tab>

source: knight's memory<tab>knight's memories
de: Bestreben[p] eines Ritters<tab>Bestreben[p] eines Ritters
fr: esprit d'un chevalier<tab>esprits d'un chevalier
ja: 騎士の想い<tab>

source: telotek armored weapon<tab>telotek armored weapons
de: Panzerwaffe[p] der Telophoroi<tab>Panzerwaffen[p] der Telophoroi
fr: arme blindée des Télophores<tab>armes blindées des Télophores
ja: テロフォロイ・アームドウェポン<tab>

source: Resistance fighter<tab>Resistance fighters
de: bozianisch[a] Widerstandskämpfer<tab>bozianisch[a] Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: serpent lancer<tab>serpent lancers
de: Bruderschaftspikenier<tab>Bruderschaftspikeniere
fr: lancier des Deux Vipères<tab>lanciers des Deux Vipères
ja: 双蛇党の槍術士<tab>

source: serpent archer<tab>serpent archers
de: Bruderschaftsschütze<tab>Bruderschaftsschützen
fr: archer des Deux Vipères<tab>archers des Deux Vipères
ja: 双蛇党の弓術士<tab>

source: Skysteel machinist<tab>Skysteel machinists
de: Ishgarder Maschinist<tab>Ishgarder Maschinisten
fr: machiniste d'Ishgard<tab>machinistes d'Ishgard
ja: イシュガルドの機工士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrom-Marodeur<tab>Mahlstrom-Marodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrom-Marodeur<tab>Mahlstrom-Marodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: Alberic<tab>Alberic
ja: アルベリク<tab>

source: Cocobuki<tab>Cocobuki
ja: ココブキ<tab>

source: Cocobygo<tab>Cocobygo
ja: ココビゴ<tab>

source: Cocobani<tab>Cocobani
ja: ココバニ<tab>

source: Chuchuto<tab>Chuchuto
ja: チュチュト<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: wooly yak<tab>wooly yaks
de: Woll-Yak<tab>Woll-Yaks
fr: yak laineux<tab>yaks laineux
ja: ウーリーヤク<tab>

source: bomb<tab>bombs
de: Bombe<tab>Bomben
fr: bombe<tab>bombes
ja: 爆弾<tab>

source: excavation bomb<tab>excavation bombs
de: Sprengladung<tab>Sprengladungen
fr: mine de forage<tab>mines de forage
ja: 採掘爆弾<tab>

source: levinsphere<tab>levinspheres
de: Elektrosphäre<tab>Elektrosphären
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: Alzadaal's qutrub<tab>Alzadaal's qutrubs
de: Alzadaal-Qutrub<tab>Alzadaal-Qutrubs
fr: qutrub d'Alzadaal<tab>qutrubs d'Alzadaal
ja: アルザダール・クトゥルブ<tab>

source: Alzadaal's langur<tab>Alzadaal's langurs
de: Alzadaal-Langur<tab>Alzadaal-Languren
fr: langur d'Azadaal<tab>langur d'Azadaal
ja: アルザダール・ラングール<tab>

source: Alzadaal's asvattha<tab>Alzadaal's asvattha
de: Alzadaal-Asvattha<tab>Alzadaal-Asvattha
fr: asvattha d'Alzadaal<tab>asvattha d'Alzadaal
ja: アルザダール・アシュヴァッタ<tab>

source: Alzadaal's vajralangula<tab>Alzadaal's vajralangula
de: Alzadaal-Vajralangula<tab>Alzadaal-Vajralangula
fr: vajralangula d'Alzadaal<tab>vajralangula d'Alzadaal
ja: アルザダール・ヴァジュララングラ<tab>

source: Bounty monk<tab>Bounty monks
de: Myriaden-Mönch<tab>Myriaden-Mönche
fr: moine de mer de l'Abondance<tab>moines de mer de l'Abondance
ja: バウンティ・シーモンク<tab>

source: Bounty uragnite<tab>Bounty uragnites
de: Myriaden-Uragnit<tab>Myriaden-Uragniten
fr: uragnite de l'Abondance<tab>uragnites de l'Abondance
ja: バウンティ・ウラグナイト<tab>

source: Bounty ogrebon<tab>Bounty ogrebons
de: Myriaden-Ogerbon<tab>Myriaden-Ogerbons
fr: ogrebon de l'Abondance<tab>ogrebons de l'Abondance
ja: バウンティ・オーガボン<tab>

source: Bounty craklaw<tab>Bounty craklaws
de: Myriaden-Kraklaw<tab>Myriaden-Kraklaws
fr: craqulov de l'Abondance<tab>craqulov de l'Abondance
ja: バウンティ・クラックロー<tab>

source: Bounty vepar<tab>Bounty vepars
de: Myriaden-Vepar<tab>Myriaden-Vepars
fr: vepar de l'Abondance<tab>vepars de l'Abondance
ja: バウンティ・ヴェパル<tab>

source: Alzadaal's rampart<tab>Alzadaal's ramparts
de: Alzadaal-Schutzwall<tab>Alzadaal-Schutzwälle
fr: rempart d'Alzadaal<tab>remparts d'Alzadaal
ja: アルザダール・ランパート<tab>

source: Bounty ruszor<tab>Bounty ruszors
de: Myriaden-Ruszor<tab>Myriaden-Ruszors
fr: ruszor de l'Abondance<tab>ruszors de l'Abondance
ja: バウンティ・ルスゾル<tab>

source: Bounty xzomit<tab>Bounty xzomit
de: Myriaden-Xzomit<tab>Myriaden-Xzomiten
fr: xzomit de l'Abondance<tab>xzomit de l'Abondance
ja: バウンティ・ゾミト<tab>

source: Bounty rockfin<tab>Bounty rockfins
de: Myriaden-Felsenflosse<tab>Myriaden-Felsenflossen
fr: rocquin de l'Abondance<tab>rocquins de l'Abondance
ja: バウンティ・ロックフィン<tab>

source: Clawtrap Alzadaal XIV<tab>Clawtrap Alzadaal XIV
de: Magistrat Alzadaal [t] Vierzehnt[a]<tab>NONE
fr: satrape Alzadaal XIV<tab>satrape Alzadaal XIV
ja: サトラップ・アルザダールXIV<tab>

source: Radiant crab<tab>Radiant crabs
de: Himmelskrabbe<tab>Himmelskrabben
fr: crabe rayonnant<tab>crabes rayonnants
ja: レディアント・クラブ<tab>

source: Alzadaal's acrolith<tab>Alzadaal's acroliths
de: Alzadaal-Acrolith<tab>Alzadaal-Acrolithe
fr: acrolithe d'Alzadaal<tab>acrolithes d'Alzadaal
ja: アルザダール・アクロリス<tab>

source: Alzadaal's guardian<tab>Alzadaal's guardians
de: Alzadaal-Wächter<tab>Alzadaal-Wächter
fr: gardien d'Alzadaal<tab>gardiens d'Alzadaal
ja: アルザダール・ガーディアン<tab>

source: mystic weapon<tab>mystic weapons
de: mystisch[a] Waffe<tab>mystisch[a] Waffen
fr: arme mystique<tab>armes mystiques
ja: ミスティックウェポン<tab>

source: mystic weapon<tab>mystic weapons
de: mystisch[a] Waffe<tab>mystisch[a] Waffen
fr: arme mystique<tab>armes mystiques
ja: ミスティックウェポン<tab>

source: Alzadaal's mimic<tab>Alzadaal's mimics
de: Alzadaal-Mimik<tab>Alzadaal-Mimiks
fr: mimic d'Alzadaal<tab>mimics d'Alzadaal
ja: アルザダール・ミミック<tab>

source: Kapikulu<tab>Kapikulu
de: Kapikulu<tab>Kapikulus
ja: カプクル<tab>

source: armored chariot<tab>armored chariots
de: gepanzert[a] Chariot<tab>gepanzert[a] Charioten
fr: char cuirassé<tab>chars cuirassés
ja: アーマード・チャリオット<tab>

source: armored drudge<tab>armored drudges
de: gepanzert[a] Sklave<tab>gepanzert[a] Sklaven
fr: esclave cuirassé<tab>esclaves cuirassés
ja: アーマード・スレイヴ<tab>

source: ambujam<tab>ambujam
ja: アムブジャ<tab>

source: scarlet tentacle<tab>scarlet tentacles
de: Scharlachtentakel<tab>Scharlachtentakel
fr: tentacule pourpre<tab>tentacules pourpres
ja: 紅の触手<tab>

source: cyan tentacle<tab>cyan tentacles
de: Azurtentakel<tab>Azurtentakel
fr: tentacule turquoise<tab>tentacules turquoises
ja: 蒼の触手<tab>

source: Terminus beholder<tab>Terminus beholders
de: Terminus-Betrachter<tab>Terminus-Betrachter
fr: tyrannœil de l'apocalypse<tab>tyrannœils de l'apocalypse
ja: ターミナス・ビホルダー<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus sprinter<tab>Terminus sprinters
de: Terminus-Sprinter<tab>Terminus-Sprinter
fr: sprinteur de l'apocalypse<tab>sprinteurs de l'apocalypse
ja: ターミナス・スプリンター<tab>

source: Terminus flesher<tab>Terminus fleshers
de: Terminus-Zerfleischer<tab>Terminus-Zerfleischer
fr: boucher de l'apocalypse<tab>bouchers de l'apocalypse
ja: ターミナス・フレッシャー<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus trampler<tab>Terminus tramplers
de: Terminus-Trampler<tab>Terminus-Trampler
fr: annélide de l'apocalypse<tab>annélides de l'apocalypse
ja: ターミナス・トランプラー<tab>

source: Terminus lacerator<tab>Terminus lacerators
de: Terminus-Schlitzer<tab>Terminus-Schlitzer
fr: lacérateur de l'apocalypse<tab>lacérateurs de l'apocalypse
ja: ターミナス・ラサレーター<tab>

source: Terminus detonator<tab>Terminus detonators
de: Terminus-Detonator<tab>Terminus-Detonatoren
fr: détonateur de l'apocalypse<tab>détonateurs de l'apocalypse
ja: ターミナス・デトネーター<tab>

source: Terminus bellwether<tab>Terminus bellwethers
de: Läuter[p] der Totenglocke<tab>Läuter[p] der Totenglocke
fr: sonneur de glas de l'apocalypse<tab>sonneurs de glas de l'apocalypse
ja: ターミナス・ベルウェザー<tab>

source: Nerva yae Galvus<tab>Nerva yae Galvus
ja: ネルウァ・イェー・ガルヴァス<tab>

source: Terminus moaner<tab>Terminus moaners
de: Terminus-Klager<tab>Terminus-Klager
fr: âme en deuil de l'apocalypse<tab>âmes en deuil de l'apocalypse
ja: ターミナス・モーナー<tab>

source: dark sphere<tab>dark spheres
de: dunkl[a] Kugel<tab>dunkl[a] Kugeln
fr: sphère sombre<tab>sphères sombres
ja: ダークスフィア<tab>

source: Kan-E-Senna<tab>Kan-E-Senna
ja: カヌ・エ・センナ<tab>

source: Merlwyb<tab>Merlwyb
ja: メルウィブ<tab>

source: Raubahn<tab>Raubahn
ja: ラウバーン<tab>

source: Hien<tab>Hien
ja: ヒエン<tab>

source: Fourchenault<tab>Fourchenault
ja: フルシュノ<tab>

source: Iron Nero<tab>Iron Nero
de: eisern[a] Nero<tab>NONE
fr: Nero<tab>Nero
ja: アイアン・ネロ<tab>

source: Aymeric<tab>Aymeric
ja: アイメリク<tab>

source: divine sprite<tab>divine sprites
de: göttlich[a] Exergon<tab>göttlich[a] Exergone
fr: élémentaire divin<tab>élémentaires divins
ja: ディヴァインスプライト<tab>

source: Alphinaud's avatar<tab>Alphinaud's avatars
de: Alphinaud[p] an deiner Seite<tab>NONE
fr: avatar d'Alphinaud<tab>avatars d'Alphinaud
ja: アルフィノの幻体<tab>
