Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: marble guardian<tab>marble guardians
de: Marmorwächter<tab>Marmorwächter
fr: gardien de marbre<tab>gardiens de marbre
ja: マーブル・ガーディアン<tab>

source: Amalj'aa supply crate<tab>Amalj'aa supply crates
de: Amalj'aa-Vorratskiste<tab>Amalj'aa-Vorratskisten
fr: caisse de ravitaillement amalj'aa<tab>caisses de ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ment amalj'aa
ja: アマルジャ軍の軍需物資<tab>

source: prism coblyn<tab>prism coblyns
de: Prisma-Kobalos<tab>Prisma-Kobalosse
fr: coblyn prismatique<tab>coblyns prismatiques
ja: プリズムコブラン<tab>

source: shipment of brass cogs<tab>shipments of brass cogs
de: Ladung[p] Bronzezahnräder<tab>Ladungen[p] Bronzezahnräder
fr: matériel pour le Marteau<tab>matériels pour le Marteau
ja: 杭打塔の資材<tab>

source: Storm Sergeant Doenfarr<tab>Storm Sergeant Doenfarr
de: Sturmmaat Doenfarr<tab>Sturmmaat Doenfarr
fr: Loetahlsyn<tab>Loetahlsyn
ja: 鬼のデューンファル甲軍曹<tab>

source: Yellowjacket drill sergeant<tab>Yellowjacket drill sergeants
de: Gelbjacken-Ausbilder<tab>Gelbjacken-Ausbilder
fr: instructeur des casaques jaunes<tab>instructeurs des casaques jaunes
ja: イエロージャケット訓練教官<tab>

source: crate of oranges<tab>crates of oranges
de: Orangenkiste<tab>Orangenkisten
fr: caisse d'oranges<tab>caisses d'oranges
ja: オレンジ入りの木箱<tab>

source: Kujata<tab>Kujata
ja: クジャタ<tab>

source: Weggfarr Wideaxe<tab>Weggfarr Wideaxe
de: Weggfarr Breitaxt<tab>Weggfarr
fr: Weggfarr<tab>Weggfarr
ja: 大斧のヴェッグファル<tab>

source: thuggish sellsword<tab>thuggish sellswords
de: rabiat[a] Söldner<tab>rabiat[a] Söldner
fr: maraudeur brutal<tab>maraudeurs brutaux
ja: 荒々しい用心棒<tab>

source: Ixali limbcutter<tab>Ixali limbcutters
de: Ixal-Verstümmler<tab>Ixal-Verstümmler
fr: coupe-membre ixal<tab>coupe-membres ixali
ja: イクサル・リムカッター<tab>

source: Ixali soilseer<tab>Ixali soilseers
de: Ixal-Erdseher<tab>Ixal-Erdseher
fr: géodevin ixal<tab>géodevins ixali
ja: イクサル・ソイルシーア<tab>

source: Ixali bolecleaver<tab>Ixali bolecleavers
de: Ixal-Stammspalter<tab>Ixal-Stammspalter
fr: arbofendeur ixal<tab>arbofendeurs ixali
ja: イクサル・ボークリーバー<tab>

source: wildfire sprite<tab>wildfire sprites
de: Lauffeuer-Exergon<tab>Lauffeuer-Exergone
fr: élémentaire exergonique<tab>élémentaires exergoniques
ja: ワイルドファイアスプライト<tab>

source: rotting eye<tab>rotting eyes
de: Fäulnisauge<tab>Fäulnisaugen
fr: œil putrescent<tab>yeux putrescents
ja: ロッティングアイ<tab>

source: hired hand<tab>hired hands
de: Handlanger<tab>Handlanger
fr: homme de main de Kenrick<tab>hommes de main de Kenrick
ja: ケンリックの用心棒<tab>

source: hired hand<tab>hired hands
de: Handlanger<tab>Handlanger
fr: homme de main de Kenrick<tab>hommes de main de Kenrick
ja: ケンリックの用心棒<tab>

source: hired hand<tab>hired hands
de: Handlanger<tab>Handlanger
fr: homme de main de Kenrick<tab>hommes de main de Kenrick
ja: ケンリックの用心棒<tab>

source: U'kahmuli<tab>U'kahmuli
ja: ウ・カムリ<tab>

source: U'ralka<tab>U'ralka
ja: ウ・ラルカ<tab>

source: U'konelua<tab>U'konelua
ja: ウ・コネルア<tab>

source: U'ndomii<tab>U'ndomii
ja: ウ・ンドミィ<tab>

source: U'lolamo<tab>U'lolamo
ja: ウ・ローラモ<tab>

source: Duskwight freelancer<tab>Duskwight freelancers
de: Dunkelalben-Söldner<tab>Dunkelalben-Söldner
fr: mercenaire crépusculaire<tab>mercenaires crépusculaires
ja: シェーダー族の傭兵<tab>

source: Bruce the Big<tab>Bruce the Big
de: Bruce<tab>Bruce
fr: Bruce<tab>Bruce
ja: 剣術士 ブルース<tab>

source: nameless attacker<tab>nameless attackers
de: namenlos[a] Attentäter<tab>namenlos[a] Attentäter
fr: agresseur mystérieux<tab>agresseurs mystérieux
ja: 謎めいた襲撃者<tab>

source: Kindness of the Alacran<tab>Kindness of the Alacran
de: Alacran-Druide<tab>Alacran-Druiden
fr: élémentaliste des Alacrán<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Alacrán
ja: アラクランの幻術士<tab>

source: Temperance of the Alacran<tab>Temperance of the Alacran
de: Alacran-Pikenier<tab>Alacran-Pikeniere
fr: lancier des Alacrán<tab>lanciers des Alacrán
ja: アラクランの槍術士<tab>

source: Patience of the Alacran<tab>Patience of the Alacran
de: Alacran-Marodeur<tab>Alacran-Marodeure
fr: maraudeur des Alacrán<tab>maraudeurs des Alacrán
ja: アラクランの斧術士<tab>

source: novice gladiator<tab>novice gladiators
de: jung[a] Gladiator<tab>jung[a] Gladiatoren
fr: gladiateur débutant<tab>gladiateurs débutants
ja: ギルドの剣術士<tab>

source: veteran gladiator<tab>veteran gladiators
de: erfahren[a] Gladiator<tab>erfahren[a] Gladiatoren
fr: gladiateur aguerri<tab>gladiateurs aguerris
ja: ギルドの熟練剣術士<tab>

source: Papashan<tab>Papashan
ja: 老騎士 パパシャン<tab>

source: Owyne<tab>Owyne
ja: 近衛騎士 オワイン<tab>

source: frenzied bulb<tab>frenzied bulbs
de: rasend[a] Knospe<tab>rasend[a] Knospe
fr: bulbe déchaîné<tab>bulbes déchaînés
ja: フレンジッド・バルブ<tab>

source: frenzied oak<tab>frenzied oaks
de: rasend[a] Eiche<tab>rasend[a] Eichen
fr: chêne déchaîné<tab>chênes déchaînés
ja: フレンジッド・オーク<tab>

source: frenzied elm<tab>frenzied elms
de: rasend[a] Ulme<tab>rasend[a] Ulme
fr: orme déchaîné<tab>ormes déchaînés
ja: フレンジッド・エルム<tab>

source: frenzied goobbue<tab>frenzied goobbues
de: rasend[a] Goobbue<tab>rasend[a] Goobbue
fr: goobbue déchaîné<tab>goobbues déchaînés
ja: フレンジッド・グゥーブー<tab>

source: frenzied mossback<tab>frenzied mossbacks
de: rasend[a] Moosschwarte<tab>rasend[a] Moosschwarte
fr: mousséchine déchaîné<tab>mousséchines déchaînés
ja: フレンジッド・モスバック<tab>

source: lesser blanga<tab>lesser blangas
de: nieder[a] Blanga<tab>nieder[a] Blangas
fr: blanga inférieur<tab>blangas inférieurs
ja: レッサー・ブランガ<tab>

source: stout ambusher<tab>stout ambushers
de: kleinwüchsig[a] Attentäter<tab>kleinwüchsig[a] Attentäter
fr: agresseur trapu<tab>agresseurs trapus
ja: 背丈の低い襲撃者<tab>

source: Duskwight freelancer captain<tab>Duskwight freelancer captains
de: Dunkelalben-Söldnerhauptmann<tab>Dunkelalben-Söldnerhauptmann
fr: capitaine mercenaire<tab>capitaines mercenaires
ja: シェーダー族の傭兵隊長<tab>

source: blanga<tab>blangas
fr: blanga<tab>blanga
ja: ブランガ<tab>

source: Quzal Huatotl the Shrieker<tab>Quzal Huatotl the Shrieker
de: Quzal Huatotl<tab>Quzal Huatotl
fr: Quzal Huatotl le hurleur<tab>Quzal Huatotl le hurleur
ja: 高声のクザル・ファトトル<tab>

source: Ixali sincaller<tab>Ixali sincallers
de: Ixal-Sündenschreier<tab>Ixal-Sündenschreier
fr: inquisiteur ixal<tab>inquisiteurs ixali
ja: イクサル・シンコーラー<tab>

source: Galfrid the Gallant<tab>Galfrid the Gallant
de: Galfrid<tab>Galfrid
fr: Galfrid le vaillant<tab>Galfrid le vaillant
ja: 勇壮のガルフリッド<tab>

source: Garibald the Fargone<tab>Garibald the Fargone
de: Garibald<tab>Garibald
fr: Garibald le vil<tab>Garibald le vil
ja: 外道のガリバルド<tab>

source: gila monster<tab>gila monsters
de: Gilamonster<tab>Gilamonster
fr: monstre de Gila<tab>monstres de Gila
ja: ヒラモンスター<tab>

source: flower wespe<tab>flower wespes
de: Blumen-Vespula<tab>Blumen-Vespula
fr: frelon des vergers<tab>frelons des vergers
ja: フラワー・ヴェスパ<tab>

source: clever hedgemole<tab>clever hedgemoles
de: schlau[a] Stachelmull<tab>schlau[a] Stachelmulle
fr: héritaupe roublard<tab>héritaupes roublards
ja: クレバー・ヘッジモール<tab>

source: shore slug<tab>shore slugs
de: Küstenschnecke<tab>Baumschnecken
fr: limace littorale<tab>limaces littorales
ja: ショアスラッグ<tab>

source: torchlight<tab>torchlights
de: Fackelbomber<tab>Fackelbomber
fr: bombo flambeau<tab>bombos flambeaux
ja: トーチライト・ボム<tab>

source: plainstrider<tab>plainstriders
de: Präriestreuner<tab>Präriestreuner
fr: trotteur des plaines<tab>trotteurs des plaines
ja: プレインストライダー<tab>

source: Patripatan<tab>Patripatan
de: Patripatan<tab>NONE
ja: パトリパタン<tab>

source: Moraby hedgemole<tab>Moraby hedgemoles
de: Moraby-Stachelmull<tab>Moraby-Stachelmulle
fr: héritaupe de Moraby<tab>héritaupes de Moraby
ja: モラビー・ヘッジモール<tab>

source: red jackal<tab>red jackals
de: Rotfell-Schakal<tab>Rotfell-Schakale
fr: chacal rouge<tab>chacals rouges
ja: レッド・ジャッカル<tab>

source: Leavold, Sword of Thal<tab>Leavold, Sword of Thal
de: Leavold Thal-Klinge<tab>Leavold Thal-Klinge
fr: Leavold Lame de Thal<tab>Leavold Lame de Thal
ja: ザルの剣 リーヴォルド<tab>

source: Sultansworn elite<tab>Sultansworn elites
de: Palastwachen-Gardist<tab>Palastwachen-Gardisten
fr: paladin des casques d'argent<tab>paladins des casques d'argent
ja: 銀冑団の近衛騎士<tab>

source: lawless cursedealer<tab>lawless cursedealers
de: gesetzlos[a] Zauberer<tab>gesetzlos[a] Zauberer
fr: occultiste hors-la-loi<tab>occultistes hors-la-loi
ja: 無法者の呪術士<tab>

source: lawless spellweaver<tab>lawless spellweavers
de: gesetzlos[a] Hexer<tab>gesetzlos[a] Hexer
fr: élémentaliste hors-la-loi<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes hors-la-loi
ja: 無法者の幻術士<tab>

source: lawless fistfighter<tab>lawless fistfighters
de: gesetzlos[a] Boxer<tab>gesetzlos[a] Boxer
fr: pugiliste hors-la-loi<tab>pugilistes hors-la-loi
ja: 無法者の格闘士<tab>

source: lawless bowman<tab>lawless bowmen
de: gesetzlos[a] Schütze<tab>gesetzlos[a] Schützen
fr: archer hors-la-loi<tab>archers hors-la-loi
ja: 無法者の弓術士<tab>

source: drowned diviner<tab>drowned diviners
de: plündernd[a] Wahrsagerin<tab>plündernd[a] Wahrsagerin
fr: guérisseur des pillards du serpent<tab>guérisseurs des pillards du serpent
ja: 海蛇の占師<tab>

source: drowned saltmage<tab>drowned saltmages
de: plündernd[a] Salzhexer<tab>plündernd[a] Salzhexer
fr: chamane des pillards du serpent<tab>chamanes des pillards du serpent
ja: 海蛇の妖術師<tab>

source: drowned brawler<tab>drowned brawlers
de: plündernd[a] Prügler<tab>plündernd[a] Prügler
fr: cogneur des pillards du serpent<tab>cogneurs des pillards du serpent
ja: 海蛇の格闘士<tab>

source: drowned outranger<tab>drowned outrangers
de: plündernd[a] Schütze<tab>plündernd[a] Schützen
fr: tireur des pillards du serpent<tab>tireurs des pillards du serpent
ja: 海蛇の弓術士<tab>

source: drowned butcher<tab>drowned butchers
de: plündernd[a] Schlächter<tab>plündernd[a] Schlächter
fr: bourreau des pillards du serpent<tab>bourreaux des pillards du serpent
ja: 海蛇の斧術士<tab>

source: lesser gargoyle<tab>lesser gargoyles
de: Gargoyle<tab>Gargoyles
fr: gargouille inférieure<tab>gargouilles inférieures
ja: レッサー・ガーゴイル<tab>

source: Yellowjacket<tab>Yellowjackets
de: Gelbjacken-Seesoldat<tab>Gelbjacken-Seesoldaten
fr: casaque jaune<tab>casaques jaunes
ja: イエロージャケット陸戦兵<tab>

source: Ryssfloh<tab>Ryssfloh
ja: 陸士 リスフロー<tab>

source: flambeau<tab>flambeaus
de: Flambeau<tab>Flambeau
fr: flambo<tab>flambos
ja: フランボー<tab>

source: errant soul<tab>errant souls
de: umherirrend[a] Seele<tab>umherirrend[a] Seelen
fr: âme errante<tab>âmes errantes
ja: エラントソウル<tab>

source: spriggan quencher<tab>spriggan quenchers
de: Spriggan-Quetscher<tab>Spriggan-Quetscher
fr: spriggan trempeur<tab>spriggans trempeurs
ja: スプリガン・クエンチャー<tab>

source: living fossil<tab>living fossils
de: lebend[a] Fossil<tab>lebend[a] Fossilien
fr: fossile vivant<tab>fossiles vivants
ja: リビング・フォッシル<tab>

source: pit hippocerf<tab>pit hippocerfs
de: Gruben-Hippocerf<tab>Gruben-Hippocerfen
fr: hippocerf des fossés<tab>hippocerfs des fossés
ja: ピット・ヒッポセルフ<tab>

source: stone servant<tab>stone servants
de: Steindiener<tab>Steindiener
fr: serviteur de Gygès<tab>serviteurs de Gygès
ja: ギュゲス・サーバント<tab>

source: boastful bodyguard<tab>boastful bodyguards
de: giftig[a] Gladiator<tab>giftig[a] Gladiatoren
fr: acolyte dédaigneux<tab>acolytes dédaigneux
ja: 横柄な用心棒<tab>

source: raucous bodyguard<tab>raucous bodyguards
de: arrogant[a] Thaumaturg<tab>arrogant[a] Thaumaturgen
fr: acolyte brutal<tab>acolytes brutaux
ja: 粗暴な用心棒<tab>

source: filthy bodyguard<tab>filthy bodyguards
de: muskelbepackt[a] Ringer<tab>muskelbepackt[a] Ringer
fr: acolyte malpropre<tab>acolytes malpropres
ja: 小汚い用心棒<tab>

source: Highcant Hatsugg Chah<tab>Highcant Hatsugg Chah
de: Hatsugg Chah<tab>Hatsugg Chah
fr: Hatsugg Chah l'orateur<tab>Hatsugg Chah l'orateur
ja: 福音のハツグ・チャー<tab>

source: flame sergeant<tab>flame sergeants
de: Legionsgefreit[a]<tab>Legionsgefreit[a]
fr: sergent des sables<tab>sergents des sables
ja: 不滅隊闘軍曹<tab>

source: flame gladiator<tab>flame gladiators
de: Legionsgladiator<tab>Legionsgladiatoren
fr: gladiateur des Immortels<tab>gladiateur des Immortels
ja: 不滅隊の剣術士<tab>

source: imperial funditor<tab>imperial funditores
de: Funditor<tab>Funditores
fr: funditor impérial<tab>funditores impériaux
ja: インペリアル・ファンディトール<tab>

source: imperial decurion<tab>imperial decurions
de: Decurio<tab>Decurionen
fr: décurion impérial<tab>décurions impériaux
ja: インペリアル・デクリオン<tab>

source: imperial imaginifer<tab>imperial imaginiferes
de: Imaginifer<tab>Imaginiferi
fr: imaginifer impérial<tab>imaginiferī impériaux
ja: インペリアル・イマギニファー<tab>

source: imperial bestiarius<tab>imperial bestiarii
de: Bestarius<tab>Bestarii
fr: bestarius impérial<tab>bestarius impériaux
ja: インペリアル・ベスティアリウス<tab>

source: serpent archer<tab>serpent archers
de: Bruderschaftsschütze<tab>Bruderschaftsschützen
fr: archer des Deux Vipères<tab>archers des Deux Vipères
ja: 双蛇党の弓術士<tab>

source: serpent lancer<tab>serpent lancers
de: Bruderschaftspikenier<tab>Bruderschaftspikeniere
fr: lancier des Deux Vipères<tab>lanciers des Deux Vipères
ja: 双蛇党の槍術士<tab>

source: serpent gladiator<tab>serpent gladiators
de: Bruderschaftsgladiator<tab>Bruderschaftsgladiatoren
fr: épéiste des Deux Vipères<tab>épéistes des Deux Vipères
ja: 双蛇党の剣術士<tab>

source: storm conjurer<tab>storm conjurers
de: Mahlstrom-Druide<tab>Mahlstrom-Druiden
fr: élémentaliste du Maelstrom<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes du Maelstrom
ja: 黒渦団の幻術士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrom-Marodeur<tab>Mahlstrom-Marodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: storm archer<tab>storm archers
de: Mahlstrom-Schützin<tab>Mahlstrom-Schützin
fr: archer du Maelstrom<tab>archers du Maelstrom
ja: 黒渦団の弓術士<tab>

source: flame thaumaturge<tab>flame thaumaturges
de: Legionsthaumaturg<tab>Legionsthaumaturgen
fr: occultiste des Immortels<tab>occultistes des Immortels
ja: 不滅隊の呪術士<tab>

source: flame conjurer<tab>flame conjurers
de: Legionsdruidin<tab>Legionsdruidinnen
fr: élémentaliste des Immortels<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Immortels
ja: 不滅隊の幻術士<tab>

source: flame pugilist<tab>flame pugilists
de: Legionsfaustkämpfer<tab>Legionsfaustkämpfer
fr: pugiliste des Immortels<tab>pugilistes des Immortels
ja: 不滅隊の格闘士<tab>

source: Fernehalwes<tab>Fernehalwes
fr: apôtre lointain<tab>apôtres lointains
ja: 賞金首：ファーンホールズ<tab>

source: Sabotender Corrido<tab>Sabotender Corrido
fr: pampa corrido<tab>pampas corridos
ja: 賞金首：サボテンダー・コリード<tab>

source: masterless thrall<tab>masterless thralls
de: herrenlos[a] Thrall<tab>herrenlos[a] Thralls
fr: esclave sans maître<tab>esclave sans maître
ja: 賞金首：マスターレス・スラル<tab>

source: Scale Eater<tab>Scale Eater
de: Schuppenfresser<tab>Schuppenfresser
fr: basilic lépidophage<tab>basilics lépidophages
ja: 賞金首：スケールイーター<tab>

source: Pinktoe<tab>Pinktoe
de: Pinkzeh<tab>Pinkzehen
fr: Pattes-roses<tab>Pattes-roses
ja: 賞金首：ピンクトー<tab>

source: Greataxe Beak<tab>Greataxe Beak
de: Axtschnabel<tab>Axtschnäbel
fr: bec-grandpic<tab>becs-grandpics
ja: 賞金首：グレートアクス・ビーク<tab>

source: mine hound<tab>mine hounds
de: Minenhund<tab>Minenhunde
fr: molosse d'Amajina<tab>molosses d'Amajina
ja: アマジナ鉱山社の番犬<tab>

source: little Berahthraben<tab>little Berahthraben
de: Berahthraben<tab>Berahthraben
fr: Berahthraben le trouvé<tab>Berahthraben le trouvé
ja: 孤児のベラスラベン<tab>

source: Gridanian merchant<tab>Gridanian merchants
de: gridanisch[a] Händler<tab>gridanisch[p] Händler
fr: marchand gridanien<tab>marchands gridaniens
ja: グリダニア商人<tab>

source: lesser vodoriga<tab>lesser vodorigas
de: nieder[a] Vodoriga<tab>nieder[a] Vodorigas
fr: petite vodoriga<tab>petites vodorigas
ja: レッサー・ヴォドリガ<tab>

source: common cactuar<tab>common cactuars
de: gemein[a] Kaktor<tab>gemein[a] Kaktoren
fr: cactuar commun<tab>cactuars communs
ja: コモン・サボテン<tab>

source: flowering sabotender<tab>flowering sabotenders
de: blühend[a] Sabotender<tab>blühend[a] Sabotender
fr: pampa en fleur<tab>pampas en fleur
ja: フラワリング・サボテンダー<tab>

source: flowering cactuar<tab>flowering cactuars
de: blühend[a] Kaktor<tab>blühend[a] Kaktoren
fr: cactuar en fleur<tab>cactuars en fleur
ja: フラワリング・カクター<tab>

source: moldy pudding<tab>moldy puddings
de: verschimmelt[a] Pudding<tab>verschimmelt[a] Puddinge
fr: pudding moisi<tab>puddings moisis
ja: モルディ・プリン<tab>

source: antling gamergate<tab>antling gamergates
de: Treiberameisen-Täuscher<tab>Treiberameisen-Täuscher
fr: fourmi gamergate<tab>fourmis gamergates
ja: アントリング・ゲーマーゲート<tab>

source: phurbleweed<tab>phurbleweeds
de: Flauschkraut<tab>Flauschkräuter
fr: poiluche virevoltant<tab>poiluche virevoltant
ja: ファーブル・ウィード<tab>

source: firedrake<tab>firedrakes
de: Feuer-Drakon<tab>Feuer-Drakon
fr: draconide du feu<tab>draconides du feu
ja: ファイアドレイク<tab>

source: zombie wizard<tab>zombie wizards
de: Zombie-Zauberer<tab>Zombie-Zauberer
fr: magicien zombi<tab>magiciens zombis
ja: ゾンビー・ウィザード<tab>

source: zombie soldier<tab>zombie soldiers
de: Zombie-Soldat<tab>Zombie-Soldaten
fr: soldat zombi<tab>soldats zombis
ja: ゾンビー・ソルジャー<tab>

source: evenfall firefly<tab>evenfall fireflies
de: Abendstern-Leuchtkäfer<tab>Abendstern-Leuchtkäfer
fr: luciole du crépuscule<tab>lucioles du crépuscule
ja: イブンフォール・ファイアフライ<tab>

source: trickster imp<tab>trickster imps
de: Scharlatan-Imp<tab>Scharlatan-Imps
fr: imp farceur<tab>imps farceurs
ja: トリックスター・インプ<tab>

source: mischief-maker imp<tab>mischief-maker imps
de: Unruhestifter-Imp<tab>Unruhestifter-Imps
fr: imp facétieux<tab>imps facétieux
ja: ミスチフメーカー・インプ<tab>

source: lowland billygoat<tab>lowland billygoats
de: Flachland-Steinbock<tab>Flachland-Steinböcke
fr: bouquetin des basses-terres<tab>bouquetins des basses-terres
ja: ローランド・ビリー<tab>

source: lowland nannygoat<tab>lowland nannygoats
de: Flachland-Steingeiß<tab>Flachland-Steingeiße
fr: étagne des basses-terres<tab>étagnes des basses-terres
ja: ローランド・ナニー<tab>

source: loamshell<tab>loamshells
de: Lehmschale<tab>Lehmschalen
fr: coqueterre<tab>coqueterres
ja: ロームシェル<tab>

source: dirty mongrel<tab>dirty mongrels
de: schmutzig[a] Mischling<tab>schmutzig[a] Mischlinge
fr: houret sale<tab>hourets sales
ja: ダーティ・モングレル<tab>

source: fire bomb<tab>fire bombs
de: Feuerbomber<tab>Feuerbomber
fr: bombo incendiaire<tab>bombos incendiaires
ja: ファイアボム<tab>

source: soulless chrisom<tab>soulless chrisoms
de: seelenlos[a] Taufkleid<tab>seelenlos[a] Taufkleider
fr: chrémeau sans âme<tab>chrémeaux sans âme
ja: ソウルレス・クリソム<tab>

source: guillotine beak<tab>guillotine beaks
de: Guillotinenschnabel<tab>Guillotinenschnäbel
fr: bec-couperet<tab>becs-couperet
ja: ギロチンビーク<tab>

source: softskin peiste<tab>softskin peistes
de: Samthaut-Peiste<tab>Samthaut-Peiste
fr: peiste à peau tendre<tab>peistes à peau tendre
ja: ソフトスキン・ペイスト<tab>

source: tomahawk beak<tab>tomahawk beaks
de: Tomahawkschnabel<tab>Tomahawkschnäbel
fr: bec-tomahawk<tab>becs-tomahawk
ja: トマホークビーク<tab>

source: blood-eyed buzzard<tab>blood-eyed buzzards
de: Blutaugen-Bussard<tab>Blutaugen-Bussarde
fr: busard aux yeux rouges<tab>busards aux yeux rouges
ja: ブラッドアイ・バザード<tab>

source: horny toad<tab>horny toads
de: Hornkröte<tab>Hornkröten
fr: crapaud cornu<tab>crapauds cornus
ja: ホーニィトード<tab>

source: pyrite coblyn<tab>pyrite coblyns
de: Pyrit-Kobalos<tab>Pyrit-Kobalosse
fr: coblyn de pyrite<tab>coblyns de pyrite
ja: パイライトコブラン<tab>

source: sun midge cloud<tab>sun midge clouds
de: Sonnenmückenschwarm<tab>Sonnenmückenschwärme
fr: nuage de moucherons soleil<tab>nuages de moucherons soleil
ja: サンミッヂ・クラウド<tab>

source: yarzon lurker<tab>yarzon lurkers
de: lauernd[a] Yarzon<tab>lauernd[a] Yarzons
fr: yarzon rôdeur<tab>yarzons rôdeurs
ja: ヤーゾン・ラーカー<tab>

source: unclassified sabotender<tab>unclassified sabotenders
de: selten[a] Sabotender<tab>selten[a] Sabotender
fr: pampa non classifié<tab>pampas non classifiés
ja: アンコモン・サボテンダー<tab>

source: uncommon cactuar<tab>uncommon cactuars
de: selten[a] Kaktor<tab>selten[a] Kaktoren
fr: cactuar rare<tab>cactuars rares
ja: アンコモン・カクター<tab>

source: loverly ladybird<tab>loverly ladybirds
de: lieblich[a] Marienkäfer<tab>lieblich[a] Marienkäfer
fr: coccinelle amoureuse<tab>coccinelles amoureuses
ja: ラブリー・レディバグ<tab>

source: Drybone tuco-tuco<tab>Drybone tuco-tucos
de: Knochenbleich-Tukotuko<tab>Knochenbleich-Tukotukos
fr: tuco-tuco des Os desséchés<tab>tuco-tuco des Os desséchés
ja: ドライボーン・ツコツコ<tab>

source: tumbling tuco-tuco<tab>tumbling tuco-tucos
de: Stolper-Tukotuko<tab>Stolper-Tukotukos
fr: tuco-tuco culbuteur<tab>tuco-tuco culbuteurs
ja: タンブリング・ツコツコ<tab>

source: naked shrew<tab>naked shrews
de: Nacktspitzmaus<tab>Nacktspitzmäuse
fr: musaraigne nue<tab>musaraignes nues
ja: ネイキッド・シュルー<tab>

source: nutmuncher marmot<tab>nutmuncher marmots
de: Nussknacker-Murmelhörnchen<tab>Nussknacker-Murmelhörnchen
fr: marmotte broie-noix<tab>marmottes broie-noix
ja: ナッツマンチャー・マーモット<tab>

source: grain weevil<tab>grain weevils
de: Kornkäfer<tab>Kornkäfer
fr: hanneton du blé<tab>hannetons du blé
ja: グレインウィーヴィル<tab>

source: Mamool Ja menace<tab>Mamool Ja menaces
de: Mamool Ja-Bedrohung<tab>Mamool Ja-Bedrohungen
fr: Mamool Ja menaçant<tab>Mamool Ja menaçant
ja: 賞金首：マムージャ・メナス<tab>

source: Longarm<tab>Longarm
de: Langarm<tab>Langarme
fr: Brasballants<tab>Brasballants
ja: 賞金首：ロングアーム<tab>

source: Thunderhooves<tab>Thunderhooves
de: Donnerhuf<tab>Donnerhufe
fr: Sabots-fulgurants<tab>Sabots-fulgurants
ja: 賞金首：サンダーフーヴス<tab>

source: Rageclaw<tab>Rageclaw
de: Wutklaue<tab>Wutklauen
fr: Ravisseuse<tab>Ravisseuses
ja: 賞金首：レイジクロウ<tab>

source: Warren Warden<tab>Warren Warden
de: Stollenjäger<tab>Stollenjäger
fr: gardien de garenne<tab>gardiens de garenne
ja: 賞金首：ウォーレン・ワーデン<tab>

source: Ripe Rampager<tab>Ripe Rampager
de: Randalranke<tab>Randalranken
fr: Mandragon<tab>Mandragons
ja: 賞金首：ランペイジャー<tab>

source: Cepheus<tab>Cepheus
fr: Céphée<tab>Céphée
ja: 賞金首：ケフェウス<tab>

source: E'bandala Sweetmane<tab>E'bandala Sweetmane
de: E'bandala Süßmähne<tab>E'bandala Süßmähne
fr: E'bandala fragrante-chevelure<tab>E'bandala fragrante-chevelure
ja: 香しのエ・バンダラ<tab>

source: O'adebh Whitemane<tab>O'adebh Whitemane
de: O'adebh Weißmähne<tab>O'adebh Weißmähne
fr: O'adebh blanche-chevelure<tab>O'adebh blanche-chevelure
ja: 白髪のオ・アデブ<tab>

source: buffalo calf<tab>buffalo calves
de: Büffelkalb<tab>Büffelkälber
fr: bufflon<tab>bufflons
ja: バッファロー・カーフ<tab>

source: Memeroon<tab>Memeroon
fr: Memeroon la nantie<tab>Memeroon la nantie
ja: 金主のメメルン<tab>

source: talking colibri<tab>talking colibri
de: sprechend[a] Kolibri<tab>sprechend[a] Kolibris
fr: colibri loquace<tab>colibris loquaces
ja: トーキング・コリブリ<tab>

source: Hyur-eating raptor<tab>Hyur-eating raptors
de: Hyuran-Fresser-Raptor<tab>Hyuran-Fresser-Raptoren
fr: raptor hyurophage<tab>raptors hyurophages
ja: ヒューランイーター・ラプトル<tab>

source: Hyur-eating pelican<tab>Hyur-eating pelicans
de: Hyuran-Fresser-Pelikan<tab>Hyuran-Fresser-Pelikane
fr: pélican hyurophage<tab>pélicans hyurophages
ja: ヒューランイーター・ペリカン<tab>

source: golden coeurl<tab>golden coeurls
de: Gold-Coeurl<tab>Gold-Coeurl
fr: coeurl doré<tab>coeurls dorés
ja: ゴールデン・クァール<tab>

source: craven condor<tab>craven condors
de: feig[a] Kondor<tab>feig[a] Kondore
fr: condor couard<tab>condors couards
ja: クレイブン・コンドル<tab>

source: apkallu caller<tab>apkallu callers
de: Apkallu-Kreischer<tab>Apkallus-Kreischer
fr: apkallu crieur<tab>apkallu crieur
ja: アプカル・コーラー<tab>

source: Bloodshore eyesore<tab>Bloodshore eyesores
de: Rotgischt-Glibber<tab>Rotgischt-Glibber
fr: cloque des Rives sanglantes<tab>cloques des Rives sanglantes
ja: ブラッドショア・アイソア<tab>

source: jungle coeurl pup<tab>jungle coeurl pups
de: Dschungel-Coeurl-Jungtier<tab>Coeurl-Jungtiere
fr: jeune coeurl des jungles<tab>jeunes coeurls des jungles
ja: ジャングルクァール・パップ<tab>

source: truffle coeurl<tab>truffle coeurls
de: Trüffel-Coeurl<tab>Trüffel-Coeurl
fr: coeurl truffier<tab>coeurls truffiers
ja: トラッフル・クァール<tab>

source: Qiqirn truffler<tab>Qiqirn trufflers
de: Qiqirn-Trüffelschnüffler<tab>Qiqirn-Trüffelschnüffler
fr: Qiqirn truffier<tab>Qiqirns truffiers
ja: キキルン・トラッフラー<tab>
