Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: materiel crate<tab>materiel crates
de: Materialkiste<tab>Materialkisten
fr: caisse de matériel<tab>caisses de matériel
ja: 軍需物資<tab>

source: fallen supplies<tab>fallen supplies
de: heruntergefallen[a] Vorrat<tab>he<var 16 /var>run<var 16 /var>ter<var 16 /var>ge<var 16 /var>fal<var 16 /var>len[a] Vorräte
fr: caisse de provisions perdue<tab>caisses de provisions perdues
ja: 落ちた補給物資<tab>

source: greater buffalo<tab>greater buffaloes
de: Hünenbüffel<tab>Hünenbüffel
fr: buffle colosse<tab>buffles colosses
ja: グレーターバッファロー<tab>

source: Slasher<tab>Slasher
de: Schlitzer<tab>Schlitzer
fr: Tailladeur<tab>Tailladeur
ja: スラッシャー<tab>

source: kobold gurneyman<tab>kobold gurneymen
de: Kobold-Wundflicker<tab>Kobold-Wundflicker
fr: kobold brancardier<tab>kobolds brancardiers
ja: コボルド・ガーニーマン<tab>

source: dirty rat<tab>dirty rats
de: dreckig[a] Ratte<tab>dreckig[a] Ratten
fr: rat crasseux<tab>rats crasseux
ja: ダーティ・ラット<tab>

source: Junkmonger Nonoroon<tab>Junkmonger Nonoroon
de: Nonoroon<tab>Nonoroon
fr: Nonoroon renifle-nid<tab>Nonoroon renifle-nid
ja: メメルン交易商会 ノノルン<tab>

source: Rabid Ratata<tab>Rabid Ratata
de: Ratata [t] Wüterin[p]<tab>Ratata [t] Wüterin[p]
fr: Ratata l'enragée<tab>Ratata l'enragée
ja: 狂犬のラタタ<tab>

source: Salthound boatswain<tab>Salthound boatswains
de: Meeresköter-Bootsmann<tab>Meeresköter-Bootsmänner
fr: matelot des Dogues de mer<tab>matelots des Dogues de mer
ja: 猟犬同盟の甲板員<tab>

source: Salthound gunner<tab>Salthound gunners
de: Meeresköter-Navigator<tab>Meeresköter-Navigatoren
fr: pilote des Dogues de mer<tab>pilotes des Dogues de mer
ja: 猟犬同盟の航海士<tab>

source: grain hamper<tab>grain hampers
de: Weizenkorb<tab>Weizenkörbe
fr: caisse de céréales<tab>caisses de céréales
ja: 穀物入りの木箱<tab>

source: Nayokk Roh<tab>Nayokk Roh
fr: Nayokk Roh le trafiquant<tab>Nayokk Roh le trafiquant
ja: 人買のナヨク・ロー<tab>

source: Gilpincher Zuzuroon<tab>Gilpincher Zuzuroon
de: Zuzuroon<tab>Zuzuroon
fr: Zuzuroon le grippe-sou<tab>Zuzuroon le grippe-sou
ja: 守銭奴のズズルン<tab>

source: Qiqirn trafficker<tab>Qiqirn traffickers
de: Qiqirn-Streuner<tab>Qiqirn-Streuner
fr: Qiqirn fricoteur<tab>Qiqirns fricoteurs
ja: キキルン・トラフィッカー<tab>

source: Chachamun<tab>Chachamun
ja: 武具屋 チャチャムン<tab>

source: Bertram<tab>Bertram
ja: バートラム<tab>

source: Tiny Aurochs<tab>Tiny Aurochs
de: winzig[a] Ochse<tab>winzig[a] Ochsen
ja: タイニー・オーロクス<tab>

source: Rururaji<tab>Rururaji
ja: ルルラジ<tab>

source: Jajanzo<tab>Jajanzo
ja: ジャジャンゾ<tab>

source: Aldebrand<tab>Aldebrand
ja: アルデブランド<tab>

source: Ligart<tab>Ligart
ja: リガート<tab>

source: E'tajha Sapphire-eyes<tab>E'tajha Sapphire-eyes
de: E'tajha Saphirauge<tab>E'tajha Saphirauge
fr: E'tajha yeux-de-saphir<tab>E'tajha yeux-de-saphir
ja: 碧眼のエ・タージャ<tab>

source: E'lahmui Ruby-eyes<tab>E'lahmui Ruby-eyes
de: E'lahmui Rubinauge<tab>E'lahmui Rubinauge
fr: E'lahmui yeux-de-rubis<tab>E'lahmui yeux-de-rubis
ja: 紅眼のエ・ラームイ<tab>

source: Hunberct Longhaft<tab>Hunberct Longhaft
de: Hunberct [t] Scherer[p]<tab>Hunberct [t] Scherer[p]
fr: Hunberct le rasoir<tab>Hunberct le rasoir
ja: 剃刀のフンベルクト<tab>

source: Brass Blade<tab>Brass Blades
de: Messingklinge<tab>Messingklingen
fr: lame de cuivre<tab>lames de cuivre
ja: 銅刃団の衛兵<tab>

source: shipping crate<tab>shipping crates
de: Transportkiste<tab>Transportkisten
fr: caisse de marchandises<tab>caisses de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses
ja: 商品の入った木箱<tab>

source: amateur raider<tab>amateur raiders
de: dilettantisch[a] Strauchdieb<tab>dilettantisch[a] Strauchdiebe
fr: pillard amateur<tab>pillards amateurs
ja: アマチュア・レイダー<tab>

source: gil turtle<tab>gil turtles
de: Gilkröte<tab>Gilkröten
fr: gilkhélone<tab>gilkhélones
ja: ギルガメ<tab>

source: rasher hog<tab>rasher hogs
de: rasend[a] Schwein<tab>rasend[a] Schweine
fr: verrat à lard<tab>verrats à lard
ja: ラッシャー・ホッグ<tab>

source: tamed spriggan<tab>tamed spriggans
de: gezähmt[a] Spriggan<tab>gezähmt[a] Spriggans
fr: spriggan dompté<tab>spriggans domptés
ja: テイムド・スプリガン<tab>

source: ledgeleaper<tab>ledgeleapers
de: Kliffspringer<tab>Kliffspringer
fr: saute-saillie<tab>saute-saillie
ja: レッジリーパー<tab>

source: boulder<tab>boulders
de: Fels<tab>Felsen
fr: rocher<tab>rochers
ja: 岩壁<tab>

source: pecking condor<tab>pecking condors
de: pickend[a] Kondor<tab>pickend[a] Kondore
fr: condor picoreur<tab>condors picoreurs
ja: ペッキング・コンドル<tab>

source: elder goobbue<tab>elder goobbues
de: alt[a] Goobbue<tab>alt[a] Goobbue
fr: goobbue ancien<tab>goobbues anciens
ja: エルダー・グゥーブー<tab>

source: Toxic Tamlyn<tab>Toxic Tamlyn
de: Toxin-Tamlyn<tab>Toxin-Tamlyn
fr: Tamlyn la toxique<tab>Tamlyn la toxique
ja: トキシック・タムリン<tab>

source: rotten jam<tab>rotten jams
de: oll[a] Marmelade<tab>oll[a] Marmeladen
fr: confiture moisie<tab>confitures moisies
ja: ロトンジャム<tab>

source: stale bubble<tab>stale bubbles
de: ranzig[a] Blubberblase<tab>ranzig[a] Blubberblasen
fr: bulle putride<tab>bulles putrides
ja: ロトンバブル<tab>

source: acid bubble<tab>acid bubbles
de: Säure-Blubberblase<tab>Säure-Blubberblase
fr: bulle acide<tab>bulles acides
ja: アシッドバブル<tab>

source: Buso<tab>Buso
ja: ブソ<tab>

source: void hound<tab>void hounds
de: Köter[p] des Nichts<tab>Köter[p] des Nichts
fr: chien du néant<tab>chiens du néant
ja: ヴォイド・ハウンド<tab>

source: Ak-Mena groundsman<tab>Ak-Mena groundsmen
de: Ak-Mena-Fußsoldat<tab>Ak-Mena-Fußsoldaten
fr: gardien d'Ak-Mena<tab>gardiens d'Ak-Mena
ja: メナグラウンズマン<tab>

source: Yellowjacket patrol<tab>Yellowjacket patrols
de: Gelbjacken-Wache<tab>Gelbjacken-Wachen
fr: casaque jaune<tab>casaques jaunes
ja: イエロージャケット警備兵<tab>

source: storm recruit<tab>storm recruit
de: Mahlstrom-Rekrut<tab>Mahlstrom-Rekruten
fr: soldat du Maelstrom<tab>soldats du Maelstrom
ja: 黒渦団の兵卒<tab>

source: Gegeruju Manor guard<tab>Gegeruju Manor guards
de: Gegeruju-Wächter<tab>Gegeruju-Wächter
fr: garde privé de Gegeruju<tab>gardes privés de Gegeruju
ja: ゲゲルジュ氏の私兵<tab>

source: flame recruit<tab>flame recruits
de: Legionsrekrut<tab>Legionsrekruten
fr: soldat des Immortels<tab>soldats des Immortels
ja: 不滅隊の兵卒<tab>

source: Stone Torch<tab>Stone Torches
de: Eisenschein-Soldat<tab>Eisenschein-Soldaten
fr: torche d'acier<tab>torches d'acier
ja: 鉄灯団の衛兵<tab>

source: Brass Blade<tab>Brass Blades
de: Messingklinge<tab>Messingklingen
fr: lame de cuivre<tab>lames de cuivre
ja: 銅刃団の衛兵<tab>

source: ranger of the Drake<tab>rangers of the Drake
de: Drakon-Jägerin<tab>Drakon-Jägerinnen
fr: chasseuse de la tribu des U<tab>chasseuses de la tribu des U
ja: ウ族の狩人<tab>

source: Aiatar<tab>Aiatar
ja: アイアタル<tab>

source: great yellow pelican<tab>great yellow pelicans
de: groß[a] Gelbpelikan<tab>groß[a] Gelbpelikane
fr: grand pélican jaune<tab>grands pélicans jaunes
ja: グレート・イエローペリカン<tab>

source: blue back<tab>blue backs
de: Blaurücken<tab>Blaurücken
fr: dronte échine-bleue<tab>drontes échine-bleue
ja: ブルーバック<tab>

source: violet back<tab>violet backs
de: Veilchenrücken<tab>Veilchenrücken
fr: dronte échine-pourpre<tab>drontes échine-pourpre
ja: バイオレットバック<tab>

source: sable back<tab>sable backs
de: Düsterrücken<tab>Düsterrücken
fr: dronte échine-brune<tab>drontes échine-brune
ja: セーブルバック<tab>

source: inferno drake<tab>inferno drakes
de: Sonnen-Drakon<tab>Sonnen-Drakon
fr: draconide des brasiers<tab>draconides des brasiers
ja: インフェルノドレイク<tab>

source: tempest biast<tab>tempest biasts
de: Gewitter-Smei<tab>Gewitter-Smei
fr: biast des tempêtes<tab>biasts des tempêtes
ja: テンペストビアスト<tab>

source: hellbender<tab>hellbenders
de: Höllenkrümmer<tab>Höllenkrümmer
fr: ménopome<tab>ménopomes
ja: ヘルベンダー<tab>

source: gully galago<tab>gully galagos
de: Gossen-Galago<tab>Gossen-Galagos
fr: galago des ravines<tab>galagos des ravines
ja: ガリ・ガラゴ<tab>

source: raveled raincatcher<tab>raveled raincatchers
de: Regenfänger-Ochu<tab>Regenfänger-Ochus
fr: otyugh de cueillepluies<tab>otyughs de cueillepluies
ja: レイン・オチュー<tab>

source: painted colibri<tab>painted colibri
de: gefärbt[a] Kolibri<tab>gefärbt[a] Kolibris
fr: colibri chamarré<tab>colibris chamarrés
ja: ペインテッド・コリブリ<tab>

source: comet chaser<tab>comet chasers
de: Kometenjäger<tab>Kometenjäger
fr: chasse-comète<tab>chasse-comète
ja: コメットチェイサー<tab>

source: mud biast<tab>mud biasts
de: Lehm-Smei<tab>Lehm-Smei
fr: biast des limons<tab>biasts des limons
ja: マッドビアスト<tab>

source: ashdrake<tab>ashdrakes
de: Asch-Drakon<tab>Asch-Drakon
fr: draconide des cendres<tab>draconides des cendres
ja: アッシュドレイク<tab>

source: wyrmhound<tab>wyrmhounds
de: Drachenhund<tab>Drachenhunde
fr: chien-wyrm<tab>chiens-wyrms
ja: ウィルムハウンド<tab>

source: surf eft<tab>surf efts
de: Giftmolch<tab>Giftmolche
fr: jeune triton du ressac<tab>jeunes tritons du ressac
ja: サーフエフト<tab>

source: swamp pugil<tab>swamp pugils
de: Sumpf-Pugil<tab>Sumpf-Pugil
fr: pugil des marais<tab>pugils des marais
ja: スワンプ・プギル<tab>

source: violet back<tab>violet backs
de: Veilchenrücken<tab>Veilchenrücken
fr: dronte échine-pourpre<tab>drontes échine-pourpre
ja: バイオレットバック<tab>

source: deep jungle coeurl<tab>deep jungle coeurls
de: Urwald-Coeurl<tab>Urwald-Coeurl
fr: coeurl des jungles profondes<tab>coeurls des jungles profondes
ja: ディープジャングル・クァール<tab>

source: goblin pathfinder<tab>goblin pathfinders
de: Goblin-Fährtenfinder<tab>Goblin-Fährtenfinder
fr: fureteur gobelin<tab>fureteurs gobelins
ja: ゴブリン・パスファインダー<tab>

source: goblin pathfinder<tab>goblin pathfinders
de: Goblin-Fährtenfinder<tab>Goblin-Fährtenfinder
fr: fureteur gobelin<tab>fureteurs gobelins
ja: ゴブリン・パスファインダー<tab>

source: Brayflox Alltalks<tab>Brayflox Alltalks
de: Brüllvolx<tab>Brüllvolx
fr: Brayflox mains-propres<tab>Brayflox mains-propres
ja: 無手勝流のブレイフロクス<tab>

source: Gigirya the Guarded<tab>Gigirya the Guarded
de: Gigirya<tab>Gigirya
fr: Gigirya<tab>Gigirya
ja: 呪怨のギギリア<tab>

source: hecatoncheir stonebreaker<tab>hecatoncheir stonebreakers
de: Hekatoncheir-Steinbrecher<tab>Hekatoncheir-Steinbrecher
fr: hécatonchire brisepierre<tab>hécatonchires brisepierre
ja: ヘカトン・ストーンブレーカー<tab>

source: blasting cap<tab>blasting caps
de: explosiv[a] Bomber<tab>explosiv[a] Bomber
fr: engin explosif<tab>engins explosifs
ja: ブラスティング・ボム<tab>

source: Charity of the Alacran<tab>Charity of the Alacran
de: Alacran-Gladiator<tab>Alacran-Gladiatoren
fr: épéiste des Alacrán<tab>épéistes des Alacrán
ja: アラクランの剣術士<tab>

source: Chastity of the Alacran<tab>Chastity of the Alacran
de: Alacran-Faustkämpfer<tab>Alacran-Faustkämpfer
fr: pugiliste des Alacrán<tab>pugilistes des Alacrán
ja: アラクランの格闘士<tab>

source: Diligence of the Alacran<tab>Diligence of the Alacran
de: Alacran-Waldläufer<tab>Alacran-Waldläufer
fr: archer des Alacrán<tab>archers des Alacrán
ja: アラクランの弓術士<tab>

source: Humility of the Alacran<tab>Humility of the Alacran
de: Alacran-Thaumaturg<tab>Alacran-Thaumaturgen
fr: occultiste des Alacrán<tab>occultistes des Alacrán
ja: アラクランの呪術士<tab>

source: bandit backstabber<tab>bandit backstabbers
de: räuberisch[a] Meuchelmörder<tab>räuberisch[a] Meuchelmörder
fr: bandit poignardeur<tab>bandits poignardeurs
ja: バンディット・バックスタバー<tab>

source: bandit trapper<tab>bandit trappers
de: räuberisch[a] Fallensteller<tab>räuberisch[a] Fallensteller
fr: bandit trappeur<tab>bandits trappeurs
ja: バンディット・トラッパー<tab>

source: bandit mage<tab>bandit mages
de: räuberisch[a] Zauberer<tab>räuberisch[a] Zauberer
fr: bandit mage<tab>bandits mage
ja: バンディット・メイジ<tab>

source: bandit archer<tab>bandit archers
de: räuberisch[a] Schütze<tab>räuberisch[a] Schütze
fr: bandit archer<tab>bandits archer
ja: バンディット・アーチャー<tab>

source: lone coeurl<tab>lone coeurls
de: einsam[a] Coeurl<tab>einsam[a] Coeurl
fr: coeurl solitaire<tab>coeurls solitaires
ja: ローン・クァール<tab>

source: large buffalo<tab>large buffaloes
de: groß[a] Büffel<tab>groß[a] Büffel
fr: buffle<tab>buffles
ja: バッファロー<tab>

source: someone familiar<tab>familiar persons
de: vertraut[a] Gesicht<tab>vertraut[a] Gesichter
fr: maraudeur en armure<tab>maraudeurs en armure
ja: 知人によく似た男<tab>

source: cattle tyrant<tab>cattle tyrants
de: Rinder-Tyrann<tab>Rinder-Tyrannen
fr: moucherolle querelleur<tab>moucherolles querelleurs
ja: キャトル・タイラント<tab>

source: giant oxpecker<tab>giant oxpeckers
de: Riesen-Madenhacker<tab>Riesen-Madenhacker
fr: piquebœuf géant<tab>piquebœufs géants
ja: ジャイアント・オックスペッカー<tab>

source: ironquill tuco-tuco<tab>ironquill tuco-tucos
de: Eisenfeder-Tukotuko<tab>Eisenfeder-Tukotukos
fr: tuco-tuco à piquants d'acier<tab>tuco-tuco à piquants d'acier
ja: アイアンクイル・ツコツコ<tab>

source: swarming diremite<tab>swarming diremites
de: Schwarm-Schaudermilbe<tab>Schwarm-Schaudermilben
fr: acarus grouillant<tab>acari grouillants
ja: スウォーミング・ダイアマイト<tab>

source: mad sergeant<tab>mad sergeants
de: wütend[a] Ausbilder<tab>wütend[a] Ausbilder
fr: instructeur brutal<tab>instructeurs brutaux
ja: 荒ぶる教導隊員<tab>

source: farmer in need<tab>farmers in need
de: hilfsbedürftig[a] Bauer<tab>hilfsbedürftig[a] Bauern
fr: fermier ennuyé<tab>fermiers ennuyés
ja: 助けを求める農夫<tab>

source: miller in need<tab>millers in need
de: hilfsbedürftig[a] Müllerin<tab>hilfsbedürftig[a] Müllerinnen
fr: meunière ennuyée<tab>meunières ennuyées
ja: 助けを求める風車番<tab>

source: worried worker<tab>worried workers
de: besorgt[a] Arbeiter<tab>besorgt[a] Arbeiter
fr: ouvrier dans l'embarras<tab>ouvriers dans l'embarras
ja: 困り果てた作業員<tab>

source: diligent worker<tab>diligent workers
de: fleißig[a] Arbeiter<tab>fleißig[a] Arbeiter
fr: travailleur zélé<tab>travailleurs zélés
ja: 仕事熱心な作業員<tab>

source: flustered fisher<tab>flustered fishers
de: nervös[a] Fischer<tab>nervös[a] Fischer
fr: pêcheur dans l'embarras<tab>pêcheurs dans l'embarras
ja: 困り果てた漁師<tab>

source: Tiny Chris<tab>Tiny Chris
de: klein[a] Chris<tab>klein[a] Chris
fr: jeune Chris<tab>jeunes Chris
ja: クリス少年<tab>

source: Aismurl Goldmember<tab>Aismurl Goldmember
de: Aismurl Goldzahn<tab>Aismurl Goldzahn
fr: Aismurl membre-d'or<tab>Aismurl membre-d'or
ja: 金満のアイスムル<tab>

source: debauched degenerate<tab>debauched degenerates
de: lüstern[a] Widerling<tab>lüstern[a] Widerlinge
fr: pervers<tab>pervers
ja: 春を待ち続ける男<tab>

source: entomophobic woodcutter<tab>entomophobic woodcutters
de: Insekten hassend[a] Holzfäller<tab>Insekten hassend[a] Holzfäller
fr: bûcheron entomophobe<tab>bûcherons entomophobes
ja: 蟲嫌いの木こり<tab>

source: Jaded Jody<tab>Jaded Jody
de: satt[a] Susi<tab>satt[a] Susi
fr: Jody l'aigrie<tab>Jody l'aigrie
ja: ジェイデッド・ジョディ<tab>

source: mead-porting Midlander<tab>mead-porting Midlanders
de: Met schleppend[a] Wiesländer[p]<tab>Met schleppend[a] Wiesländer[p]
fr: livreur d'hydromel<tab>livreurs d'hydromel
ja: 蜂蜜酒の運び人<tab>

source: storm sergeant<tab>storm sergeants
de: Mahlstrom-Maat<tab>Mahlstrom-Maate
fr: sergent des tempêtes<tab>sergents des tempêtes
ja: 黒渦団甲軍曹<tab>

source: storm private<tab>storm privates
de: Sturmmariner<tab>Sturmmariner
fr: soldat 3e classe des tempêtes<tab>soldats 3e classe des tempêtes
ja: 黒渦団二等甲兵<tab>

source: problematic porter<tab>problematic porters
de: problematisch[a] Träger<tab>problematisch[a] Träger
fr: livreur fuyard<tab>livreurs fuyards
ja: 逃げ惑う荷運び人<tab>

source: Red Rooster tiller<tab>Red Rooster tillers
de: Gockelburg-Bauer<tab>Gockelburg-Bauern
fr: métayer du Coq rouge<tab>métayers du Coq rouge
ja: レッドルースター農場の農夫<tab>

source: innocent maiden<tab>innocent maidens
de: unschuldig[a] Maid<tab>unschuldig[a] Maiden
fr: jouvencelle rêveuse<tab>jouvencelles rêveuses
ja: 夢見がちな女<tab>

source: lickerish lad<tab>lickerish lads
de: nervös[a] Bursche<tab>nervös[a] Burschen
fr: homme nerveux<tab>hommes nerveux
ja: 緊張した男<tab>

source: Yellowjacket veteran<tab>Yellowjacket veterans
de: Gelbjacken-Veteran<tab>Gelbjacken-Veteranen
fr: vétéran des casaques jaunes<tab>vétérans des casaques jaunes
ja: 熟練の警備兵<tab>

source: Yellowjacket greenback<tab>Yellowjacket greenbacks
de: Gelbjacken-Milchbart<tab>Gelbjacken-Milchbart
fr: bleu des casaques jaunes<tab>bleus des casaques jaunes
ja: 新米の警備兵<tab>

source: thrill-seeking milksop<tab>thrill-seeking milksops
de: abergläubisch[a] Angsthase<tab>abergläubisch[a] Angsthasen
fr: homme craignant les fantômes<tab>hommes craignant les fantômes
ja: 亡霊を恐れる男<tab>

source: thrill-seeking skeptic<tab>thrill-seeking skeptics
de: abenteuerlustig[a] Skeptiker<tab>abenteuerlustig[a] Skeptiker
fr: homme incrédule<tab>hommes incrédules
ja: 亡霊を信じない男<tab>

source: cowardly challenger<tab>cowardly challengers
de: besiegt[a] Abenteurer<tab>besiegt[a] Abenteurer
fr: aventurier vaincu<tab>aventuriers vaincus
ja: 敗北した冒険者<tab>

source: spriggan copper carrier<tab>spriggan copper carriers
de: Spriggan-Kupferträger<tab>Spriggan-Kupferträger
fr: spriggan fauche-cuivre<tab>spriggans fauche-cuivre
ja: スプリガン・カッパーキャリアー<tab>

source: flame scout<tab>flame scouts
de: Legionskundschafter<tab>Legionskundschafter
fr: éclaireur des Immortels<tab>éclaireurs des Immortels
ja: 不滅隊の偵察兵<tab>

source: augmented battle drake<tab>augmented battle drakes
de: gestärkt[a] Kampf-Drakon<tab>gestärkt[a] Kampf-Drakon
fr: draconide de combat amélioré<tab>draconides de combat améliorés
ja: 強化型バトルドレイク<tab>

source: Yellowjacket recruit<tab>Yellowjacket recruits
de: Gelbjacken-Rekrut<tab>Gelbjacken-Rekruten
fr: recrue des casaques jaunes<tab>recrues des casaques jaunes
ja: イエロージャケット新兵<tab>

source: storm courier<tab>storm couriers
de: Mahlstrom-Botin<tab>Mahlstrom-Botinnen
fr: coursière du Maelstrom<tab>coursières du Maelstrom
ja: 黒渦団の輸送兵<tab>

source: mauled merchant<tab>mauled merchants
de: Händler[p] mit Hexenschuss<tab>Händler[p] mit Hexenschuss
fr: marchand blessé<tab>marchands blessés
ja: 負傷した商人<tab>

source: hungry hobbledehoy<tab>hungry hobbledehoys
de: hungrig[a] Mädchen<tab>hungrig[a] Mädchen
fr: fille affamée<tab>filles affamées
ja: 腹を減らした少女<tab>

source: roadblocker imp<tab>roadblocker imps
de: Wegelagerer-Imp<tab>Wegelagerer-Imps
fr: imp bloqueur<tab>imps bloqueurs
ja: ロードブロッカー・インプ<tab>

source: dry slug<tab>dry slugs
de: Trockenschnecke<tab>Trockenschnecken
fr: limace déshydratée<tab>limaces déshydratées
ja: ドライスラッグ<tab>

source: Ul'dahn naturalist<tab>Ul'dahn naturalists
de: ul'dhisch[a] Naturkundlerin<tab>ul'dhisch[a] Naturkundlerinnen
fr: chercheur en magie ancienne<tab>chercheurs en magie ancienne
ja: 古代魔法の研究者<tab>

source: kindly father<tab>kindly fathers
de: rücksichtsvoll[a] Vater<tab>rücksichtsvoll[a] Väter
fr: pêcheur à la fibre paternelle<tab>pêcheurs à la fibre paternelle
ja: 息子想いの漁師<tab>

source: Amalj'aa drakelasher<tab>Amalj'aa drakelashers
de: Amalj'aa-Drakonbändiger<tab>Amalj'aa-Drakonbändiger
fr: dresseur de draconide amalj'aa<tab>dresseurs de draconide amalj'aa
ja: アマルジャ・ドレイクラッシャー<tab>

source: heckler imp<tab>heckler imps
de: Krakeeler-Imp<tab>Krakeeler-Imps
fr: imp chahuteur<tab>imps chahuteurs
ja: ヘッケラー・インプ<tab>

source: troubled tiller<tab>troubled tillers
de: besorgt[a] Bauer<tab>besorgt[a] Bauern
fr: cultivateur contrarié<tab>cultivateurs contrariés
ja: 困り果てた農夫<tab>

source: flummoxed fisher<tab>flummoxed fishers
de: verblüfft[a] Fischer<tab>verblüfft[a] Fischer
fr: pêcheur décontenancé<tab>pêcheurs décontenancés
ja: うろたえた漁師<tab>

source: mandragora prince<tab>mandragora princes
de: Mandra-Prinz<tab>Mandra-Prinzen
fr: prince mandragore<tab>princes mandragores
ja: マンドラプリンス<tab>

source: furious farmer<tab>furious farmers
de: wütend[a] Bauer<tab>wütend[a] Bauern
fr: fermier fou de rage<tab>fermiers fou de rage
ja: 怒りに燃える農夫<tab>

source: Yellowjacket captain<tab>Yellowjacket captains
de: Gelbjacken-Hauptmann<tab>Gelbjacken-Hauptmänner
fr: capitaine d'infanterie des casaques<tab>capitaines d'infanterie des casaques
ja: イエロージャケット陸士長<tab>

source: goblin trader<tab>goblin traders
de: Goblin-Händler<tab>Goblin-Händler
fr: négociant gobelin<tab>négociants gobelins
ja: ゴブリン・トレーダー<tab>

source: careless carrier<tab>careless carriers
de: unvorsichtig[a] Bote<tab>unvorsichtig[a] Boten
fr: pourvoyeur imprudent<tab>pourvoyeurs imprudents
ja: 不用心な配達士<tab>

source: dodo's nest<tab>dodo's nests
de: Dodo-Nest<tab>Dodo-Nester
fr: nid de dodo<tab>nids de dodo
ja: ドードーの巣<tab>

source: oyster hunter<tab>oyster hunters
de: Austernsammlerin<tab>Austernsammlerinnen
fr: cueilleuse d'huîtres<tab>cueilleuses d'huîtres
ja: 虹蝶貝を探す女<tab>

source: 4th Cohort triarius<tab>4th Cohort triarii
de: Triarius[p] der IV. Kohorte<tab>Triarii[p] der IV. Kohorte
fr: triarius de la 4e cohorte<tab>triarii de la 4e cohorte
ja: IVコホルス・トリアリウス<tab>

source: 4th Cohort imaginifer<tab>4th Cohort imaginiferes
de: Imaginifer[p] der IV. Kohorte<tab>Imaginiferi[p] der IV. Kohorte
fr: imaginifer de la 4e cohorte<tab>imaginiferi de la 4e cohorte
ja: IVコホルス・イマギニファー<tab>

source: 4th Cohort war hound<tab>4th Cohort war hounds
de: Kriegshund[p] der IV. Kohorte<tab>Kriegshunde[p] der IV. Kohorte
fr: chien de guerre de la 4e cohorte<tab>chiens de guerre de la 4e cohorte
ja: IVコホルス・ウォーハウンド<tab>

source: Coffer & Coffin heavy<tab>Coffer & Coffin heavies
de: Würfel & Becher-Wächter<tab>Würfel & Becher-Wächter
fr: videur du Coffre et le Cercueil<tab>videurs du Coffre et le Cercueil
ja: コッファー＆コフィンの用心棒<tab>

source: quay worker<tab>quay workers
de: Dockarbeiter<tab>Dockarbeiter
fr: docker<tab>dockers
ja: 埠頭の労働者<tab>

source: hysterical hawker<tab>hysterical hawkers
de: hysterisch[a] Krämer<tab>hysterisch[a] Krämer
fr: marchand contrarié<tab>marchands contrariés
ja: 困り果てた商人<tab>

source: sleepless citizen<tab>sleepless citizens
de: verängstigt[a] Bürgerin<tab>verängstigt[a] Bürgerinnen
fr: citadine apeurée<tab>citadines apeurées
ja: 魔物に怯える市民<tab>

source: flame private<tab>flame privates
de: Legionär[p] 3. Klasse<tab>Legionäre[p] 3. Klasse
fr: soldat 3e classe des sables<tab>soldats 3e classe des sables
ja: 不滅隊二等闘兵<tab>

source: 382nd Order Pickman Ge Bu<tab>382nd Order Pickman Ge Bu
de: Hauer[p] Ge Bu vom 382. Orden<tab>Hauer[p] Ge Bu vom 382. Orden
fr: Ge Bu vougier du 382e ordre<tab>Ge Bu vougier du 382e ordre
ja: ピックマン382 ゲ・ブ<tab>

source: Baenryss of the Deep<tab>Baenryss of the Deep
de: Baenryss<tab>Baenryss
fr: Baenryss le noyé<tab>Baenryss le noyé
ja: 溺没のベーンリス<tab>

source: cultured conjurer<tab>cultured conjurers
de: mysteriös[a] Druidin<tab>mysteriös[a] Druidinnen
fr: Miqo'te mystérieuse<tab>Miqo'tes mys<var 16 /var>té<var 16 /var>rieu<var 16 /var>ses
ja: 神秘的な幻術士<tab>

source: animated pugilist<tab>animated pugilists
de: lebhaft[a] Faustkämpferin<tab>lebhaft[a] Faust<var 16 /var>kämp<var 16 /var>fe<var 16 /var>rin<var 16 /var>nen
fr: pugiliste exubérante<tab>pugilistes exubérantes
ja: 陽気な格闘士<tab>

source: short-tempered thaumaturge<tab>short-tempered thaumaturges
de: reizbar[a] Thaumaturg<tab>reizbar[a] Thaumaturgen
fr: occultiste tatillon<tab>occultistes tatillons
ja: 気難しげな呪術士<tab>

source: handsome stranger<tab>handsome strangers
de: sympathisch[a] Fremd[a]<tab>sympathisch[a] Fremd[a]
fr: bel homme<tab>beaux hommes
ja: 手練れらしき優男<tab>

source: Fufulupa the Unbending<tab>Fufulupa the Unbending
de: Fufulupa [t] Unbeugsam[a]<tab>Fufulupa [t] Unbeugsam[a]
fr: Fufulupa l'inflexible<tab>Fufulupa l'inflexible
ja: 正道のフフルパ<tab>

source: Ser Baron von Quiveron IV Esquire<tab>Ser Baron von Quiveron IV Esquire
de: Baron[p] von Quiveron IV.<tab>Barone[p] von Quiveron IV.
fr: Baron Quiveron quatrième du nom<tab>Baron Quiveron quatrième du nom
ja: サー・キヴロン男爵IV世<tab>

source: Baldewyn Four Yalms<tab>Baldewyn Four Yalms
de: Baldewyn<tab>Baldewyn
fr: Baldewyn Fourbelance<tab>Baldewyn Fourbelance
ja: 突槍のバルドウィン<tab>

source: Captain Madison<tab>Captain Madison
de: Kapitän Madison<tab>Kapitän Madison
fr: capitaine Madison<tab>capitaines Madison
ja: マディソン船長<tab>

source: queer bubble<tab>queer bubbles
de: merkwürdig[a] Wasserblase<tab>ranzig[a] Wasserblase
fr: mousse suspecte<tab>mousse suspecte
ja: 不快な水泡<tab>

source: small bomb<tab>small bombs
de: klein[a] Bombe<tab>klein[a] Bomben
fr: petite bombe<tab>petites bombes
ja: 小爆弾<tab>

source: bomb<tab>bombs
de: Bombe<tab>Bomben
fr: bombe<tab>bombes
ja: 爆弾<tab>

source: large bomb<tab>large bombs
de: groß[a] Bombe<tab>groß[a] Bomben
fr: grosse bombe<tab>grosses bombes
ja: 大爆弾<tab>

source: Amalj'aa gaolkeeper<tab>Amalj'aa gaolkeepers
de: Amalj'aa-Kerkermeister<tab>Amalj'aa-Kerkermeister
fr: geôlier amalj'aa<tab>geôliers amalj'aa
ja: アマルジャ・ジェイルキーパー<tab>
