Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: unstoppable dragonfly<tab>unstoppable dragonflies
de: unaufhaltsam[a] Drachycera<tab>unaufhaltsam[a] Drachycera
fr: draguêpe imbattable<tab>draguêpes imbattables
ja: アンストッパブル・ドラゴンフライ<tab>

source: House Haillenarte banneret<tab>House Haillenarte bannerets
de: Haillenarte-Bannerherr<tab>Haillenarte-Bannerherren
fr: lancier des Haillenarte<tab>lanciers des Haillenarte
ja: アインハルト家の槍騎兵<tab>

source: Stephanivien Brightsun<tab>Stephanivien Brightsun
de: Stephanivien<tab>Stephanivien
fr: Stephanivien le prodige<tab>Stephanivien le prodige
ja: 英才のステファニヴィアン<tab>

source: rank box<tab>rank boxes
de: stinkig[a] Futterkiste<tab>stinkig[a] Futterkisten
fr: caisse malodorante<tab>caisses malodorantes
ja: 匂い立つ餌箱<tab>

source: peckish snipper<tab>peckish snippers
de: schnappend[a] Schnippler<tab>schnappend[a] Schnippler
fr: cisailleur gourmand<tab>cisailleurs gourmands
ja: ペッキッシュ・スニッパー<tab>

source: peckish bell<tab>peckish bells
de: schnappend[a] Helmqualle<tab>schnappend[a] Helmquallen
fr: cloche gourmande<tab>cloches gourmandes
ja: ペッキッシュ・ベル<tab>

source: Thing from the Deep<tab>Thing from the Deep
de: Ding[p] aus der Tiefe<tab>Dinge[p] aus der Tiefe
fr: créature des profondeurs<tab>créatures des profondeurs
ja: ディープ・モーガウル<tab>

source: Celestaux the Keen<tab>Celestaux the Keen
de: Celestaux<tab>Celestaux
fr: Celestaux le tranchant<tab>Celestaux le tranchant
ja: 鋭利のセレスト<tab>

source: black standard<tab>black standards
de: schwarz[a] Standarte<tab>schwarz[a] Standarten
fr: étendard noir<tab>étendards noirs
ja: 黒軍の戦旗<tab>

source: crimson standard<tab>crimson standards
de: rot[a] Standarte<tab>rot[a] Standarten
fr: étendard rouge<tab>étendards rouges
ja: 赤軍の戦旗<tab>

source: Skysteel machinist<tab>Skysteel machinists
de: Himmelsstahl-Maschinist<tab>Himmelsstahl-Maschinisten
fr: machiniste de Cielacier<tab>machinistes de Cielacier
ja: スカイスチールの機工士<tab>

source: House Durendaire chirurgeon<tab>House Durendaire chirurgeons
de: Durendaire-Wundarzt<tab>Durendaire-Wundärzte
fr: chirurgien des Durendaire<tab>chirurgiens des Durendaire
ja: デュランデル家の治療師<tab>

source: House Durendaire banneret<tab>House Durendaire bannerets
de: Durendaire-Bannerherr<tab>Durendaire-Bannerherren
fr: lancier des Durendaire<tab>lanciers des Durendaire
ja: デュランデル家の槍騎兵<tab>

source: Rochedalaix of the Van<tab>Rochedalaix of the Van
de: Rochedalaix<tab>Rochedalaix
fr: Rochedalaix l'avant-gardiste<tab>Rochedalaix l'avant-gardiste
ja: 先鋒のロシュダレ<tab>

source: House Dzemael banneret<tab>House Dzemael bannerets
de: Dzemael-Bannerherr<tab>Dzemael-Bannerherren
fr: lancier des Dzemael<tab>lanciers des Dzemael
ja: ゼーメル家の槍騎兵<tab>

source: House Dzemael archer<tab>House Dzemael archers
de: Dzemael-Bogenschütze<tab>Dzemael-Bogenschützen
fr: archer des Dzemael<tab>archers des Dzemael
ja: ゼーメル家の射手<tab>

source: House Dzemael knight<tab>House Dzemael knights
de: Dzemael-Ritter<tab>Dzemael-Ritter
fr: chevalier des Dzemael<tab>chevaliers des Dzemael
ja: ゼーメル家の騎兵<tab>

source: Hardheel Marcheterre<tab>Hardheel Marcheterre
de: Marcheterre [t] Standhaft[a]<tab>Marcheterre [t] Standhaft[a]
fr: Marcheterre l'impénétrable<tab>Marcheterre l'impénétrable
ja: 堅守のマルシュテール<tab>

source: assault aevis<tab>assault aevis
de: Überfall-Avis<tab>Überfall-Avis
fr: eibis d'assaut<tab>eibis d'assaut
ja: アサルト・エイビス<tab>

source: assault biast<tab>assault biasts
de: Überfall-Smei<tab>Überfall-Smei
fr: biast d'assaut<tab>biasts d'assaut
ja: アサルト・ビアスト<tab>

source: assault dragon<tab>assault dragons
de: Überfall-Drache<tab>Überfall-Drachen
fr: dragon d'assaut<tab>dragons d'assaut
ja: アサルト・ドラゴン<tab>

source: Tedalgrinche Overbright<tab>Tedalgrinche Overbright
de: Tedalgrinche<tab>Tedalgrinche
fr: Tedalgrinche l'autoritaire<tab>Tedalgrinche l'autoritaire
ja: 威光のテダルグランシュ<tab>

source: Veri Selen<tab>Veri Selen
ja: ヴェリシェレン<tab>

source: assault dragonfly<tab>assault dragonflies
de: Überfall-Drachycera<tab>Überfall-Drachycera
fr: draguêpe d'assaut<tab>draguêpes d'assaut
ja: アサルト・ドラゴンフライ<tab>

source: O'tchakha of the Endless Day<tab>O'tchakha of the Endless Day
de: O'tchakha[p] des Endlosen Tages<tab>O'tchakha[p] des Endlosen Tages
fr: O'tchakha de la nuit claire<tab>O'tchakha de la nuit claire
ja: 白夜のオ・チャクハ<tab>

source: D'zentsa of the Endless Night<tab>D'zentsa of the Endless Night
de: D'zentsa[p] der Endlosen Nacht<tab>D'zentsa[p] der Endlosen Nacht
fr: D'zentsa de la nuit sombre<tab>D'zentsa de la nuit sombre
ja: 暗夜のデ・ゼンツァ<tab>

source: H'raha Tia Fistborn<tab>H'raha Tia Fistborn
de: H'raha Tia [t] Spalter<tab>H'raha Tia [t] Spalter
fr: H'raha Tia l'inné<tab>H'raha Tia l'inné
ja: 天賦のハ・ラハ・ティア<tab>

source: shadow spirit pulse<tab>shadow spirit pulses
de: Schatten-Pulsgeschoss<tab>Schatten-Pulsgeschosse
fr: pulsation spirituelle des ombres<tab>pulsations spi<var 16 /var>ri<var 16 /var>tuel<var 16 /var>les des ombres
ja: 陰の波動弾<tab>

source: shadow monk<tab>shadow monks
de: Schatten-Mönch<tab>Schatten-Mönche
fr: moine des ombres<tab>moines des ombres
ja: 陰のモンク<tab>

source: Constaint Splinterblade<tab>Constaint Splinterblade
de: Constaint Splitterklinge<tab>Constaint Splitterklinge
fr: Constaint à la lame émoussée<tab>Constaint à la lame émoussée
ja: 木剣のコンスタン<tab>

source: Death's Embrace controller<tab>Death's Embrace controllers
de: Skorpionstachel-Aufpasser<tab>Skorpionstachel-Aufpasser
fr: dominateur des Dards invisibles<tab>dominateurs des Dards invisibles
ja: 毒尾の支配者<tab>

source: Constaint Solidblade<tab>Constaint Solidblade
de: Constaint Hartklinge<tab>Constaint Hartklinge
fr: Constaint à la lame tranchante<tab>Constaint à la lame tranchante
ja: 鉄剣のコンスタン<tab>

source: sworn shield<tab>sworn shields
de: Schwurschild<tab>Schwurschilde
fr: bouclier sermenté<tab>boucliers sermentés
ja: スウォーンシールド<tab>

source: Sylviel the Observant<tab>Sylviel the Observant
de: Sylviel<tab>Sylviel
fr: Sylviel le consciencieux<tab>Sylviel le con<var 16 /var>scien<var 16 /var>cieux
ja: 史学者シルヴィエル<tab>

source: Serpent Captain Sanson Smyth<tab>Serpent Captain Sanson Smyth
de: Sanson<tab>Sanson
fr: capitaine Sanson<tab>capitaine Sanson
ja: サンソン大牙士<tab>

source: Guydelot the Spent<tab>Guydelot the Spent
de: Guydelot<tab>Guydelot
fr: Guydelot l'usé<tab>Guydelot l'usé
ja: 矢色のギドゥロ<tab>

source: Mogta Mogsong<tab>Mogta Mogsong
de: Mogta<tab>Mogta
fr: Mogta le gringotteur<tab>Mogta le gringotteur
ja: 鼻歌のモグチャ<tab>

source: Ligeia<tab>Ligeia
fr: Ligée<tab>Ligée
ja: リゲイアー<tab>

source: Redway the Fortitudinous<tab>Redway the Fortitudinous
de: Redway [t] Furchtlos[a]<tab>Redway [t] Furchtlos[a]
fr: Redway l'insoumis<tab>Redway l'insoumis
ja: 堅忍のレッドウェイ<tab>

source: imperial deserter<tab>imperial deserters
de: garleisch[a] Deserteur<tab>garleisch[a] Deserteure
fr: déserteur impérial<tab>déserteurs impériaux
ja: シャドウ・ディザーター<tab>

source: Akagi the Sound<tab>Akagi the Sound
de: Akagi [t] Tüchtig[a]<tab>Akagi [t] Tüchtig[a]
fr: Akagi le robuste<tab>Akagi le robuste
ja: 丈夫のアカギ<tab>

source: Redway the Relinquished<tab>Redway the Relinquished
de: Redway [t] Verzagend[a]<tab>Redway [t] Verzagend[a]
fr: Redway l'insoumis<tab>Redway l'insoumis
ja: 刀下のレッドウェイ<tab>

source: Rosalinde Bloodfang<tab>Rosalinde Bloodfang
de: Rosalinde Blutfang<tab>Rosalinde Blutfang
fr: Rosalinde Crocs-sanglants<tab>Rosalinde Crocs sanglants
ja: 血牙のロサリンデ<tab>

source: Truehound gunner<tab>Truehound gunners
de: Ascheköter-Kanonier<tab>Ascheköter-Kanoniere
fr: canonnier des Molosses cendrés<tab>canonniers des Molosses cendrés
ja: 灰犬一家の掌砲員<tab>

source: Truehound cutter<tab>Truehound cutters
de: Ascheköter-Schiffarzt<tab>Ascheköter-Schiffärzte
fr: toubib des Molosses cendrés<tab>toubibs des Molosses cendrés
ja: 灰犬一家の船医<tab>

source: Rathefrost bandit<tab>Rathefrost bandits
de: mysteriös[a] Attentäter<tab>mysteriös[a] Attentäter
fr: assassin mystérieux<tab>assassins mystérieux
ja: 謎めいた刺客<tab>

source: bandit leader<tab>bandit leaders
de: Attentäter-Anführer<tab>Attentäter-Anführer
fr: commanditaire des assassins<tab>commanditaires des assassins
ja: 刺客たちの指揮官<tab>

source: false Temple Knight chirurgeon<tab>false Temple Knight chirurgeons
de: grimmig[a] Ishgarder Wundarzt[p]<tab>grimmig[a] Ishgarder Wundärzte[p]
fr: templier chirurgien nerveux<tab>templiers chirurgiens nerveux
ja: 神殿騎士風の治療師<tab>

source: false Temple Knight banneret<tab>false Temple Knight bannerets
de: grimmig[a] Ishgarder Bannerherr[p]<tab>grimmig[a] Ishgarder Bannerherren[p]
fr: templier lancier nerveux<tab>templiers lanciers nerveux
ja: 神殿騎士風の槍騎兵<tab>

source: false Temple Knight heavy infantry<tab>false Temple Knight heavy infantries
de: grimmig[a] Ishgarder Schwerinfanterist[p]<tab>grimmig[a] Ishgarder Schwerinfanteristen[p]
fr: templier cuirassier nerveux<tab>templiers cuirassiers nerveux
ja: 神殿騎士風の重装騎兵<tab>

source: false Temple Knight<tab>false Temple Knights
de: grimmig[a] Ishgarder Attentäter[p]<tab>grimmig[a] Ishgarder Attentäter[p]
fr: templier assassin nerveux<tab>templiers assassins nerveux
ja: 神殿騎士風の刺客<tab>

source: Old World mercenary<tab>Old World mercenaries
de: Sharlayaner Attentäter[p]<tab>Sharlayaner Attentäter[p]
fr: assassin sharlayanais<tab>assassins sharlayanais
ja: シャーレアンの刺客<tab>

source: Tailfeather hunter<tab>Tailfeather hunters
de: Fiederhag-Jäger<tab>Fiederhag-Jäger
fr: chasseur de La Penne<tab>chasseurs de La Penne
ja: テイルフェザーの猟師<tab>

source: gruntamulous dindergrabble<tab>gruntamulous dindergrabbles
de: Dindergabbel<tab>Dindergabbeln
fr: Dindregrableur le Grognemultueux<tab>Dindregrableur le Grognemultueux
ja: ディンダーグラブル<tab>

source: darkness<tab>darknesses
de: Dunkelheit<tab>Dunkelheiten
fr: pouvoir des ténèbres<tab>pouvoirs des ténèbres
ja: 暗黒の力<tab>

source: dark flame<tab>dark flames
de: Schwarz[a] Flamme<tab>Schwarz[a] Flammen
fr: flamme des ténèbres<tab>flammes des ténèbres
ja: 暗黒の炎<tab>

source: pernicious Temple Knight<tab>pernicious Temple Knights
de: unehrenhaft[a] Tempelritter<tab>unehrenhaft[a] Tempelritter
fr: templier sans honneur<tab>templiers sans honneur
ja: 無頼の神殿騎士<tab>

source: Fray<tab>Fray
de: Fray [t] Finster[a]<tab>Fray [t] Finster[a]
ja: 影身のフレイ<tab>

source: Gore Horde thaumaturge<tab>Gore Horde thaumaturges
de: Bluthorden-Thaumaturg<tab>Bluthorden-Thaumaturgen
fr: occultiste de la horde sanglante<tab>occultistes de la horde sanglante
ja: ゴアホード・サーマタージ<tab>

source: Bloodshower Atabb Chah<tab>Bloodshower Atabb Chah
de: Atabb Chah Blutrausch<tab>Atabb Chah Blutrausch
fr: Atabb Chah le sanguinaire<tab>Atabb Chah le sanguinaire
ja: 血祭のアタブ・チャー<tab>

source: Gore Horde battle drake<tab>Gore Horde battle drakes
de: Bluthorden-Kampfdrakon<tab>Bluthorden-Kampfdrakons
fr: draconide de combat de la horde sanglante<tab>draconides de combat de la horde sanglante
ja: ゴアホード・バトルドレイク<tab>

source: abducted man<tab>abducted men
de: entführt[a] Mann<tab>entführt[a] Männer
fr: pèlerin libéré<tab>pèlerins libérés
ja: 拐われた男性<tab>

source: abducted maid<tab>abducted maids
de: entführt[a] Frau<tab>entführt[a] Frauen
fr: pèlerine libérée<tab>pèlerine libérées
ja: 拐われた女性<tab>

source: Qiqirn eggcandler<tab>Qiqirn eggcandlers
de: Qiqirn-Eierpicker<tab>Qiqirn-Eierpicker
fr: Qiqirn mire-œufs<tab>Qiqirns mire-œufs
ja: キキルン・エッグピッカー<tab>

source: Qiqirn yolkshaker<tab>Qiqirn yolkshakers
de: Qiqirn-Dotterrührer<tab>Qiqirn-Dotterrührer
fr: Qiqirn remue-œufs<tab>Qiqirns remue-œufs
ja: キキルン・エッグシェイカー<tab>

source: Yoyoroon Softhands<tab>Yoyoroon Softhands
de: Yoyoroon Sanfthand<tab>Yoyoroon Sanfthand
fr: Yoyoroon Doigtdoux<tab>Yoyoroon Doigtdoux
ja: 検卵のヨヨルン<tab>

source: House Durendaire archer<tab>House Durendaire archers
de: Durendaire-Bogenschütze<tab>Durendaire-Bogenschützen
fr: archer des Durendaire<tab>archers des Durendaire
ja: デュランデル家の射手<tab>

source: Esteem<tab>Esteem
de: Dunkl[a] Schatten<tab>Dunkl[a] Schatten
fr: estime<tab>estimes
ja: 英雄の影身<tab>

source: Anguish<tab>Anguish
de: Dunkl[a] Erinnerung<tab>Dunkl[a] Erinnerungen
fr: angoisse<tab>angoisses
ja: 苦痛の記憶<tab>

source: dark sprite<tab>dark sprites
de: Dunkel-Exergon<tab>Dunkel-Exergone
fr: élémentaire sombre<tab>élémentaires sombres
ja: ダークスプライト<tab>

source: dark plasma<tab>dark plasmas
de: Dunkel-Plasma<tab>Dunkel-Plasmas
fr: plasma sombre<tab>plasmas sombres
ja: ダークプラズマ<tab>

source: Kohm Gahn<tab>Kohm Gahn
ja: コーム・ガーン<tab>

source: Kohm Scorh<tab>Kohm Scorh
ja: コーム・スコール<tab>

source: Kohm Khur<tab>Kohm Khur
ja: コーム・クール<tab>

source: Ess Khas<tab>Ess Khas
ja: エス・カース<tab>

source: sea beggar<tab>sea beggars
de: Seeschmarotzer<tab>Seeschmarotzer
fr: gueux de la mer<tab>gueux de la mer
ja: シーベガー<tab>

source: bull amphiptere<tab>bull amphipteres
de: Amphiteren-Bulle<tab>Amphiteren-Bullen
fr: amphiptère mâle<tab>amphiptères mâles
ja: ブル・アンフィプテレ<tab>

source: swarming tarantula hawk<tab>swarming tarantula hawks
de: Tarantula-Schwarmfalke<tab>Tarantula-Schwarmfalken
fr: guêpe pepsis essaimeuse<tab>guêpes pepsis essaimeuses
ja: スウォーム・タランチュラホーク<tab>

source: dragonfoot hropken<tab>dragonfoot hropkens
de: Drachenfuß-Hropken<tab>Drachenfuß-Hropken
fr: hropken pied-de-dragon<tab>hropkens pied-de-dragon
ja: ドラゴンフット・ロプケン<tab>

source: mating tarantula hawk<tab>mating tarantula hawks
de: Tarantula-Brunftfalke<tab>Tarantula-Brunftfalken
fr: guêpe pepsis fécondeuse<tab>guêpes pepsis fécondeuses
ja: メイティング・タランチュラホーク<tab>

source: thoughtless dragon<tab>thoughtless dragons
de: unbedacht[a] Drache<tab>unbedacht[a] Drachen
fr: dragon inconscient<tab>dragons inconscients
ja: ソートレス・ドラゴン<tab>

source: expecting damselfly<tab>expecting damselflies
de: trächtig[a] Kleinlibelle<tab>trächtig[a] Kleinlibellen
fr: demoiselle gravide<tab>demoiselles gravides
ja: エクスペクティング・フライ<tab>

source: wrothful melia<tab>wrothful meliae
de: Zorn-Meliade<tab>Zorn-Meliaden
fr: mélia courroucée<tab>mélias courroucées
ja: ロースフル・メリアエ<tab>

source: wrothful drake<tab>wrothful drakes
de: Zorn-Drakon<tab>Zorn-Drakons
fr: dragon courroucé<tab>dragons courroucés
ja: ロースフル・ドレイク<tab>

source: wrothful golem<tab>wrothful golems
de: Zorn-Golem<tab>Zorn-Golems
fr: golem courroucé<tab>golems courroucés
ja: ロースフル・ゴーレム<tab>

source: burrowing wamoura<tab>burrowing wamourae
de: buddelnd[a] Wamoura<tab>buddelnd[a] Wamouras
fr: wamoura campé<tab>wamouras campés
ja: ブロウイング・ワモーラ<tab>

source: burrowing wamouracampa<tab>burrowing wamouracampae
de: buddelnd[a] Wamouracampa<tab>buddelnd[a] Wamouracampas
fr: wamouracampa campé<tab>wamouracampas campés
ja: ブロウイング・ワモーラ・カンパ<tab>

source: unwinged demolisher<tab>unwinged demolishers
de: fliegend[a] Archaeosaurus<tab>fliegend[a] Archaeosaurier
fr: démolisseur ailé<tab>démolisseurs ailés
ja: ウィングド・アルケオダイノス<tab>

source: winged dismantler<tab>winged dismantlers
de: fliegend[a] Amphitere<tab>fliegend[a] Amphiteren
fr: démanteleur ailé<tab>démanteleurs ailés
ja: ウィングド・アンフィプテレ<tab>

source: vinegaroon ambusher<tab>vinegaroon ambushers
de: Geißelskorpion-Wegelagerer<tab>Geißelskorpion-Wegelagerer
fr: vinaigrier traquenardeur<tab>vinaigriers traquenardeurs
ja: ビネガロン・アンブッシャー<tab>

source: ancient vouivre<tab>ancient vouivres
de: Ur-Vivel<tab>Ur-Viveln
fr: vouivre antique<tab>vouivres antiques
ja: エンシェント・ヴィーヴル<tab>

source: thirstful anzu<tab>thirstful anzu
de: durstig[a] Anzu<tab>durstig[a] Anzu
fr: anzu assoiffé<tab>anzus assoiffés
ja: サーストフル・アンズー<tab>

source: Rookery diresaur<tab>Rookery diresaurs
de: Brut-Werdrache<tab>Brut-Werdrachen
fr: allosaure de la Roquerie<tab>allosaures de la Roquerie
ja: ルッカリー・ウェアドラゴン<tab>

source: Rookery master<tab>Rookery masters
de: Brutmeister<tab>Brutmeister
fr: maître de la Roquerie<tab>maîtres de la Roquerie
ja: ルッカリー・マスター<tab>

source: heretic maiden<tab>heretic maidens
de: mutmaßlich[a] Häretikerin<tab>mutmaßlich[a] Häretikerinnen
fr: femme hérétique<tab>femmes hérétiques
ja: 異端者らしき女<tab>

source: egglaying tarantula hawk<tab>egglaying tarantula hawks
de: Tarantula-Brutfalke<tab>Tarantula-Brutfalken
fr: guêpe pepsis pondeuse<tab>guêpes pepsis pondeuses
ja: エッグレイング・タランチュラホーク<tab>

source: Illuminati bighand<tab>Illuminati bighands
de: Indigopranke<tab>Indigopranke
fr: grand doigt de la Main indigo<tab>grands doigts de la Main indigo
ja: ブルーハンド・ビッグハンド<tab>

source: Illuminati smallhand<tab>Illuminati smallhands
de: Indigogriffel<tab>Indigogriffel
fr: petit doigt de la Main indigo<tab>petits doigts de la Main indigo
ja: ブルーハンド・スモールハンド<tab>

source: Illuminati dirtyhand<tab>Illuminati dirtyhands
de: Indigoschmutzfinger<tab>Indigoschmutzfinger
fr: doigt sale de la Main indigo<tab>doigts sales de la Main indigo
ja: ブルーハンド・ダーティハンド<tab>

source: egglaying damselfly<tab>egglaying damselflies
de: Eier legend[a] Kleinlibelle[p]<tab>Eier legend[a] Kleinlibellen[p]
fr: demoiselle pondeuse<tab>demoiselles pondeuses
ja: エッグレイング・ダムゼルフライ<tab>

source: great morbol seedling<tab>great morbol seedlings
de: Großmorbol-Setzling<tab>Großmorbol-Setzlinge
fr: pousse de grand morbol<tab>pousses de grand morbol
ja: モルボルグレート・シードリング<tab>

source: mammet #076SH<tab>mammets #076SH
de: Marionette[p] Nr. 076SH<tab>Marionetten[p] Nr. 076SH
fr: pantin P076SH<tab>pantins P076SH
ja: マメットSH076<tab>

source: mammet #077SH<tab>mammets #077SH
de: Marionette[p] Nr. 077SH<tab>Marionetten[p] Nr. 077SH
fr: pantin P077SH<tab>pantins P077SH
ja: マメットSH077<tab>

source: guildless marauder<tab>guildless marauders
de: brutal[a] Marodeur<tab>brutal[a] Marodeure
fr: maraudeur brusque<tab>maraudeurs brusques
ja: 荒くれの斧術士<tab>

source: guildless gladiator<tab>guildless gladiators
de: brutal[a] Gladiator<tab>brutal[a] Gladiatoren
fr: gladiateur brusque<tab>gladiateurs brusques
ja: 荒くれの剣術士<tab>

source: guildless pugilist<tab>guildless pugilists
de: brutal[a] Faustkämpferin<tab>brutal[a] Faust<var 16 /var>kämp<var 16 /var>fe<var 16 /var>rin<var 16 /var>nen
fr: pugiliste brusque<tab>pugilistes brusques
ja: 荒くれの格闘士<tab>

source: guildless thaumaturge<tab>guildless thaumaturges
de: brutal[a] Thaumaturg<tab>brutal[a] Thaumaturgen
fr: occultiste brusque<tab>occultistes brusques
ja: 荒くれの呪術士<tab>

source: violent wretch<tab>violent wretch
de: schonungslos[a] Schurke<tab>schonungslos[a] Schurken
fr: malfrat grossier<tab>malfrats grossiers
ja: 粗暴な悪漢<tab>

source: wretched lapdog<tab>wretched lapdogs
de: schurkig[a] Handlanger<tab>schurkig[a] Handlanger
fr: sous-fifre du malfrat<tab>sous-fifres du malfrat
ja: 悪漢の手下<tab>

source: bothered bee cloud<tab>bothered bee clouds
de: gereizt[a] Bienenwolke<tab>gereizt[a] Bienenwolken
fr: nuage d'abeilles dérangées<tab>nuages d'abeilles dérangées
ja: ボザードビー・クラウド<tab>

source: bedazzled tulihand<tab>bedazzled tulihands
de: verwirrt[a] Tulihand<tab>verwirrt[a] Tulihands
fr: tulihänd ébloui<tab>tulihänds éblouis
ja: ビーダズルド・トゥリヘンド<tab>

source: Amalj'aa liberator<tab>Amalj'aa liberators
de: Amalj'aa-Befreier<tab>Amalj'aa-Befreier
fr: libérateur amalj'aa<tab>libérateurs amalj'aa
ja: アマルジャ・リベレーター<tab>

source: spriggan flametender<tab>spriggan flametenders
de: Spriggan-Flammenhüter<tab>Spriggan-Flammenhüter
fr: spriggan attise-flamme<tab>spriggans attise-flammes
ja: スプリガン・フレイムテンダー<tab>

source: fire silver coblyn<tab>fire silver coblyns
de: Silberfeuer-Kobalos<tab>Silberfeuer-Kobalosse
fr: coblyn de rubinargent<tab>coblyns de rubinargent
ja: ファイアシルバー・コブラン<tab>

source: Gnath low patron<tab>Gnath low patrons
de: Gnath-Patron<tab>Gnath-Patrone
fr: Gnathe petit chef<tab>Gnathes petits chefs
ja: グナース・ロウパトロン<tab>

source: patronguard steeldrone<tab>patronguard steeldrones
de: Leibwächter-Stahldrohne<tab>Leibwächter-Stahldrohnen
fr: défenseur myrmacier<tab>défenseurs myrmaciers
ja: パトロンガード・スチールドローン<tab>

source: patronguard firedrone<tab>patronguard firedrones
de: Leibwächter-Feuerdrohne<tab>Leibwächter-Feuerdrohnen
fr: défenseur myrmifeu<tab>défenseurs myrmifeux
ja: パトロンガード・ファイアドローン<tab>

source: reinforcement steeldrone<tab>reinforcement steeldrones
de: Verstärkungs-Stahldrohne<tab>Verstärkungs-Stahldrohnen
fr: auxiliaire myrmacier<tab>auxiliaires myrmaciers
ja: リーンフォース・スチールドローン<tab>

source: reinforcement firedrone<tab>reinforcement firedrones
de: Verstärkungs-Feuerdrohne<tab>Verstärkungs-Feuerdrohnen
fr: auxiliaire myrmifeu<tab>auxiliaires myrmifeux
ja: リーンフォース・ファイアドローン<tab>

source: Rielle the Voiceless<tab>Rielle the Voiceless
de: Rielle [t] Andächtig[a]<tab>Rielle [t] Andächtig[a]
fr: Rielle la placide<tab>Rielle la placide
ja: 寂静のリエル<tab>

source: Temple Knight heavy infantry<tab>Temple Knight heavy infantries
de: Ishgarder Kavallerist[p]<tab>Ishgarder Kavalleristen[p]
fr: templier cuirassier<tab>templiers cuirassiers
ja: 神殿騎士団の重装騎兵<tab>

source: well-trained Temple Knight<tab>well-trained Temple Knights
de: geschickt[a] Tempelritter<tab>geschickt[a] Tempelritter
fr: templier chevronné<tab>templiers chevronné
ja: 手練れの神殿騎士<tab>

source: unmoving moogle<tab>unmoving moogles
de: Furios-Mogry<tab>Furios-Mogrys
fr: Mog costaud<tab>Mogs costauds
ja: がちがちモーグリ<tab>

source: malcontent moogle<tab>malcontent moogles
de: Quengel-Mogry<tab>Quengel-Mogrys
fr: Mog grognon<tab>Mogs grognons
ja: ぶすぶすモーグリ<tab>

source: matted moogle<tab>matted moogles
de: Kuschel-Mogry<tab>Kuschel-Mogrys
fr: Mog distrait<tab>Mogs distraits
ja: ふかふかモーグリ<tab>

source: mordacious moogle<tab>mordacious moogles
de: Kratz-Mogry<tab>Kratz-Mogrys
fr: Mog chatouilleux<tab>Mogs chatouilleux
ja: ちくちくモーグリ<tab>

source: melodramatic moogle<tab>melodramatic moogles
de: Drama-Mogry<tab>Drama-Mogrys
fr: Mog bouillonnant<tab>Mogs bouillonnants
ja: めらめらモーグリ<tab>

source: merry moogle<tab>merry moogles
de: Trallala-Mogry<tab>Trallala-Mogrys
fr: Mog nonchalant<tab>Mogs nonchalants
ja: るんるんモーグリ<tab>

source: one-minded moogle<tab>one-minded moogles
de: Sause-Mogry<tab>Sause-Mogrys
fr: Mog roublard<tab>Mogs roublards
ja: ずんずんモーグリ<tab>

source: Sidurgu of the Obsidian Heart<tab>Sidurgu of the Obsidian Heart
de: Sidurgu [t] Dunkl[a]<tab>Sidurgu [t] Dunkl[a]
fr: Sidurgu le ténébreux<tab>Sidurgu le ténèbreux
ja: 黒曜のシドゥルグ<tab>

source: Ystride Godhand<tab>Ystride Godhand
de: Ystride [t] Gottesfürchtig[a]<tab>Ystride [t] Gottesfürchtig[a]
fr: Ystride la fidèle<tab>Ystride la fidèle
ja: 神僕のイストリド<tab>

source: Temple Knight light infantry<tab>Temple Knight light infantries
de: Ishgarder Leichtinfanterist[p]<tab>Ishgarder Leichtinfanteristen[p]
fr: templier fantassin<tab>templiers fantassins
ja: 神殿騎士団の軽装騎兵<tab>

source: lan'gaii Vundu<tab>lan'gaii Vundu
de: lan'gaii Vundo<tab>lan'gaii Vundo
fr: lan'gaii des Vundu<tab>lan'gaii des Vundu
ja: ランガイ・ブンド<tab>

source: vuk'gaii Vundu<tab>vuk'gaii Vundu
de: vuk'gaii Vundo<tab>vuk'gaii Vundo
fr: vuk'gaii des Vundu<tab>vuk'gaii des Vundu
ja: ヴクガイ・ブンド<tab>

source: critical bug<tab>critical bugs
de: missfällig[a] Mimik<tab>missfällig[a] Mimiks
fr: criquet terreur<tab>criquets terreur
ja: クリティカルバグ<tab>

source: scrambled iron giant<tab>scrambled iron giants
de: zusammengeflickt[a] Eisengigant<tab>zusammengeflickt[a] Eisengiganten
fr: géant mécanique dépêché<tab>géants mécaniques dépêchés
ja: スクランブル・ジャイアント<tab>

source: scrambled iron claw<tab>scrambled iron claws
de: zusammengeflickt[a] Eisenklaue<tab>zusammengeflickt[a] Eisenklauen
fr: griffe mécanique dépêchée<tab>griffes mécaniques dépêchées
ja: スクランブル・アイアンクロー<tab>

source: scrambled paladin<tab>scrambled paladins
de: zusammengeflickt[a] Paladin<tab>zusammengeflickt[a] Paladine
fr: paladin mécanique dépêché<tab>paladins mécaniques dépêchés
ja: スクランブル・パラディン<tab>

source: scrambled engineer<tab>scrambled engineers
de: zusammengeflickt[a] Techniker<tab>zusammengeflickt[a] Techniker
fr: ingénieur mécanique dépêché<tab>ingénieurs mécaniques dépêchés
ja: スクランブル・エンジニア<tab>

source: 6th Legion magitek vanguard H-1<tab>6th Legion magitek vanguards H-1
de: Magitek-Frontbrecher[p] H-1 der VI. Legion<tab>Magitek-Frontbrecher[p] H-1 der VI. Legion
fr: avant-garde magitek lourde de la 6e légion<tab>avant-gardes magitek lourdes de la 6e légion
ja: VIレギオン・ヴァンガード重装型<tab>

source: cultured naga<tab>cultured nagas
de: Zucht-Naga<tab>Zucht-Naga
fr: naga synthétique<tab>nagas synthétiques
ja: カルチャード・ナーガ<tab>

source: cultured cobra<tab>cultured cobras
de: Zucht-Kobra<tab>Zucht-Kobras
fr: cobra synthétique<tab>cobras synthétiques
ja: カルチャード・コブラ<tab>
