Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: spirit orb<tab>spirit orbs
de: Geisterkugel<tab>Geisterkugeln
fr: sphère de chakra<tab>
ja: 霊気球<tab>

source: empty vessel<tab>empty vessels
de: bewusstlos[a] Person<tab>bewusstlos[a] Personen
fr: corps inerte<tab>corps inertes
ja: 昏倒した身体<tab>

source: salvaged slasher<tab>salvaged slashers
de: Beutegeier<tab>Beutegeier
fr: lacératrice bricolée<tab>lacératrice bricolée
ja: 鹵獲スラッシャー<tab>

source: the Lasting Manuscript<tab>the Lasting Manuscripts
de: Manuskript[p] der Permanenz<tab>Manuskripte[p] der Permanenz
fr: manuscrit inaltérable<tab>manuscrits inaltérables
ja: マニュスクリプト<tab>

source: empty assassin<tab>empty assassins
de: seelenlos[a] Assassine<tab>seelenlos[a] Assassinen
fr: assassin servile<tab>assassins serviles
ja: 傀儡の暗殺者<tab>

source: Lambard the Regal<tab>Lambard the Regal
de: Lambard [t] Majestätisch[a]<tab>Lambard [t] Majestätisch[a]
fr: Lambard la flamme indigo<tab>Lambard la flamme indigo
ja: 紫炎のランバード<tab>

source: voidfire<tab>voidfires
de: Nichtsflamme<tab>Nichtsflammen
fr: feu du néant<tab>feux du néant
ja: ヴォイドファイア<tab>

source: Fear Gorta<tab>Fear Gorta
de: Furcht-Gorta<tab>Furcht-Gortas
fr: Faer Gorta<tab>Faer Gorta
ja: フィアー・ゴータ<tab>

source: empty archmagus<tab>empty archmagi
de: seelenlos[a] Erzmagier<tab>seelenlos[a] Erzmagier
fr: archimage servile<tab>archimages serviles
ja: 傀儡の魔道士長<tab>

source: summoning circle<tab>summoning circles
de: Äthergramm <tab>Äthergramme
fr: cercle d'invocation<tab>cercles d'invocation
ja: 召喚の魔紋<tab>

source: Sarameya<tab>Sarameya
ja: サーラメーヤ<tab>

source: bloodshot hecteyes<tab>bloodshot hecteyes
de: blutunterlaufen[a] Hektokulus<tab>blutunterlaufen[a] Hektokuli
fr: hectoculus sanguinolent<tab>hectoculi sanguinolents
ja: ブラッドショット・ヘクトアイズ<tab>

source: bloody cur<tab>bloody curs
de: schmutzig[a] Jagdhund<tab>schmutzig[a] Jagdhunde
fr: corniaud ensanglanté<tab>corniauds ensanglantés
ja: 薄汚れた猟犬<tab>

source: Princess Yuki<tab>Princess Yuki
de: Prinzessin Yuki<tab>NONE
fr: Princesse Yuki<tab>Princesse Yuki
ja: 忍姫のユキ<tab>

source: Zakuro Brightblood<tab>Zakuro Brightblood
de: Zakuro Blutschopf<tab>NONE
fr: Zakuro Pluie de sang<tab>Zakuro Pluie de sang
ja: 鮮血のザクロ<tab>

source: Garnet bounder<tab>Garnet bounders
de: Grenadinenschuft<tab>Grenadinenschufte
fr: brigand des Renards grenat<tab>brigands des Renards grenat
ja: 柘榴衆の郎党<tab>

source: Garnet lookout<tab>Garnet lookouts
de: Grenadinenspitzel<tab>Grenadinenspitzel
fr: guetteur des Renards grenat<tab>guetteurs des Renards grenat
ja: 柘榴衆の見張り<tab>

source: Garnet brute<tab>Garnet brutes
de: Grenadinenschläger<tab>Grenadinenschläger
fr: truand des Renards grenat<tab>truands des Renards grenat
ja: 柘榴衆の悪漢<tab>

source: Beroald the Last Standing<tab>Beroald the Last Standing
de: Beroald [t] Vernichter<tab>NONE
fr: Beroald l'annihilateur<tab>Beroald l'annihilateur
ja: 滅殺のベロアルド<tab>

source: loyal grunt<tab>loyal grunts
de: Beroalds Knecht<tab>Beroalds Knechte
fr: sous-fifre de Beroald<tab>sous-fifres de Beroald
ja: ベロアルドの手下<tab>

source: old guard staff<tab>old guard staves
de: Druide[p] von Nourvals Bande<tab>Druiden[p] von Nourvals Bande
fr: élémentaliste masqué<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes masqués
ja: 守旧派の幻術士<tab>

source: Nourval of the Branching Path<tab>Nourval of the Branching Path
de: Nourval<tab>NONE
fr: Nourval l'Affilié<tab>Nourval l'Affilié
ja: 葉脈のヌールヴァル<tab>

source: old guard spear<tab>old guard spears
de: Pikenier[p] von Nourvals Bande<tab>Pikeniere[p] von Nourvals Bande
fr: maître d'hast masqué<tab>maîtres d'hast masqués
ja: 守旧派の槍術士<tab>

source: old guard bow<tab>old guard bows
de: Waldläufer[p] von Nourvals Bande<tab>Waldläufer[p] von Nourvals Bande
fr: archer masqué<tab>archers masqués
ja: 守旧派の弓術士<tab>

source: binding<tab>bindings
de: Eisenkette<tab>Eisenketten
fr: chaîne<tab>chaînes
ja: 鉄鎖<tab>

source: vril<tab>vril
fr: vril<tab>vrils
ja: ラクシュミエーテル<tab>

source: empty magus<tab>empty magi
de: seelenlos[a] Magier<tab>seelenlos[a] Magier
fr: mage servile<tab>mages serviles
ja: 傀儡の魔道士<tab>

source: looming shadow<tab>looming shadows
de: lauernd[a] Schatten<tab>lauernd[a] Schatten
fr: ombre grandissante<tab>ombres grandissantes
ja: 落下地点<tab>

source: gelling mass<tab>gelling masses
de: unvollständig[a] Sari<tab>unvollständig[a] Saris
fr: masse en formation<tab>masses en formation
ja: サリ不完全体<tab>

source: Principia<tab>Principia
fr: Principia Invocationis Magicae<tab>Principia Invocationis Magicae
ja: プリンキピア<tab>

source: summoning node<tab>summoning nodes
de: Beschwörungssystem<tab>Beschwörungssysteme
fr: sphère d'invocation<tab>sphère d'invocation
ja: 召喚システム<tab>

source: summoned minotaur<tab>summoned minotaurs
de: beschworen[a] Minotaurus<tab>beschworen[a] Minotauren
fr: minotaure invoqué<tab>minotaures invoqués
ja: サモン・ミノタウルス<tab>

source: aetherochemical explosive<tab>aetherochemical explosives
de: ätherochemisch[a] Sprengstoff<tab>ätherochemisch[a] Sprengstoffe
fr: bombe magismologique<tab>bombes magismologiques
ja: 魔科学爆弾<tab>

source: FX1975<tab>FX1975s
de: FX1975<tab>FX1975
fr: FX1975<tab>FX1975
ja: FX1975<tab>

source: FX1979<tab>FX1979s
de: FX1979<tab>FX1979
fr: FX1979<tab>FX1979
ja: FX1979<tab>

source: Sephirot-Egi<tab>Sephirot-Egi
de: Sephirot-Egi<tab>Sephirot-Egis
ja: セフィロト・エギ<tab>

source: Sephirot Binah<tab>Sephirot Binah
de: Sephirot-Binah<tab>Sephirot-Binahs
ja: セフィロト・ビナー<tab>

source: Flame Private Crispin<tab>Flame Private Crispin
de: Crispin<tab>Crispin
fr: Crispin<tab>Crispin
ja: クリスピン上等闘兵<tab>

source: Flame Sergeant Denise<tab>Flame Sergeant Denise
de: Denise<tab>Denise
fr: Denise<tab>Denise
ja: デニース闘軍曹<tab>

source: Jajasamu<tab>Jajasamu
ja: ジャジャサム少闘士<tab>

source: off-center summoner<tab>off-center summoners
de: geheimnisvoll[a] Beschwörer<tab>geheimnisvoll[a] Beschwörer
fr: invocateur mystérieux<tab>invocateurs mystérieux
ja: 謎めいた召喚士<tab>

source: elder demiwyvern<tab>elder demiwyverns
de: hoh[a] Demi-Wyvern<tab>hoh[a] Demi-Wyvern
fr: demi-wyverne ancienne<tab>demi-wyvernes anciennes
ja: エルダー・デミワイバーン<tab>

source: demiwyvern<tab>demiwyverns
de: Demi-Wyvern<tab>Demi-Wyvern
fr: demi-wyverne<tab>demi-wyvernes
ja: デミワイバーン<tab>

source: baldanders<tab>baldanders
ja: バルダンデルス<tab>

source: High Summoner Sari<tab>High Summoner Sari
de: [t] groß[a] Sari<tab>[t] groß[a] Sari
fr: grand invocateur Sari<tab>grands invocateurs Sari
ja: 大召喚士サリ<tab>

source: violent wind<tab>violent winds
de: heftig[a] Wind<tab>heftig[a] Winde
fr: vent violent<tab>vents violents
ja: 嵐風<tab>

source: potent petrosphere<tab>potent petrospheres
de: Petrosphäre[p] I<tab>Petrosphären[p] I
fr: super pétrosphère<tab>super pétrosphères
ja: ペトロスフィアII<tab>

source: petrosphere<tab>petrospheres
de: Petrosphäre[p] II<tab>Petrosphären[p] II
fr: pétrosphère<tab>pétrosphères
ja: ペトロスフィアI<tab>

source: masked lancer<tab>masked lancers
de: maskiert[a] Pikenier<tab>maskiert[a] Pikeniere
fr: maître d'hast masqué<tab>maîtres d'hast masqué
ja: 覆面の槍術士<tab>

source: masked archer<tab>masked archers
de: maskiert[a] Bogenschütze<tab>maskiert[a] Bogenschützen
fr: archer masqué<tab>archers masqués
ja: 覆面の弓術士<tab>

source: Setoto<tab>Setoto
ja: セトト<tab>

source: manasnatcher<tab>manasnatchers
de: Mana-Greifer<tab>Mana-Greifer
fr: pillard de mana<tab>pillard de mana
ja: マナスナッチャー<tab>

source: shattered mana idol<tab>shattered mana idols
de: zerstört[a] Mana-Golem<tab>zerstört[a] Mana-Golems
fr: épave d'idole de mana<tab>épave d'idole de mana
ja: マナアイドルの残骸<tab>

source: ball lightning<tab>balls of lightning
de: Elektrosphäre<tab>Elektrosphären
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: the Element of Surprise<tab>the Element of Surprise
de: Überraschungselement<tab>Überraschungselemente
fr: vive attaque des marins-soldats<tab>vives attaques des marins-soldats
ja: 速攻の軍学書<tab>

source: problematic poacher<tab>problematic poachers
de: wild[a] Wilderer<tab>wild[a] Wilderer
fr: braconnier agressif<tab>braconniers agressifs
ja: 荒々しい密猟者<tab>

source: aggressive gyuki<tab>aggressive gyuki
de: aggressiv[a] Gyuki<tab>aggressiv[a] Gyuki
fr: gyuki agressif<tab>gyuki agressifs
ja: 猛るギュウキ<tab>

source: aggressive shark<tab>aggressive sharks
de: aggressiv[a] Hai<tab>aggressiv[a] Haie
fr: requin volant agressif<tab>requins volants agressifs
ja: 猛るトビザメ<tab>

source: growling gyuki<tab>growling gyuki
de: wütend[a] Gyuki<tab>wütend[a] Gyukis
fr: gyuki furieux<tab>gyuki furieux
ja: 怒れるギュウキ<tab>

source: great dragon<tab>great dragons
de: Riesendrache<tab>Riesendrachen
fr: dragon suprême<tab>dragons suprêmes
ja: ドラゴングレイト<tab>

source: slave to the beast<tab>slaves to the beast
de: Hunbabas Lakai<tab>Hunbabas Lakaien
fr: laquais de Humbaba<tab>laquais de Humbaba
ja: フンババ・フォロワー<tab>

source: smoked soblyn<tab>smoked soblyns
de: rauchig[a] Sobalos<tab>rauchig[a] Sobalosse
fr: soblyn dépoli<tab>soblyns dépolis
ja: スモークド・ソブラン<tab>

source: specter guard<tab>specter guards
de: Schemenwächter<tab>Schemenwächter
fr: garde spector<tab>gardes spectors
ja: ガード・スペクター<tab>

source: lone bi fang<tab>lone bi fang
de: streunend[a] Bibao<tab>streunend[a] Bibao
fr: bibao athlétique<tab>bibao athlétiques
ja: ナガレ・ヒッポウ<tab>

source: Amahire's ray<tab>Amahire's rays
de: Amahires Rochen<tab>Amahires Rochen
fr: raie d'Amahire<tab>raies d'Amahire
ja: アマヒレ衆のシマエイ<tab>

source: ashigaru yumemi<tab>ashigaru yumemi
fr: yumemi ashigaru<tab>yumemi ashigaru
ja: アシガルユメミ<tab>

source: Namazu sneakthief<tab>Namazu sneakthieves
de: Namazuo-Dieb<tab>Namazuo-Diebe
fr: escamoteur namazu<tab>escamoteurs namazu
ja: コソドロ・ナマズオ<tab>

source: moist Namazu<tab>moist Namazu
de: Nass-Namazuo<tab>Nass-Namazuos
fr: Namazu trempé<tab>Namazu trempés
ja: 潤いナマズオ<tab>

source: royal ant<tab>royal ants
de: Königsameise<tab>Königsameisen
fr: fourmi royale<tab>fourmis royales
ja: キングスアント<tab>

source: royal morpho<tab>royal morphos
de: Königs-Morpho<tab>Königs-Morpho
fr: morpho royal<tab>morphos royaux
ja: キングスモルフォ<tab>

source: Vira beadmaid<tab>Vira beadmaids
de: Vira-Juwelierin<tab>Vira-Juwelierinnen
fr: orfèvre vira<tab>orfèvres viras
ja: ウィルラの職人<tab>

source: imperial predator<tab>imperial predators
de: imperial[a] Prädator<tab>imperial[a] Prädatoren
fr: prédatrice impériale<tab>prédatrices impériales
ja: インペリアル・プレデター<tab>

source: Forlorn maiden<tab>Forlorn maidens
de: verloren[a] Maid<tab>verloren[a] Maiden
fr: jouvencelle délaissée<tab>jouvencelles délaissées
ja: フォーローン・メイデン<tab>

source: the Forlorn<tab>the Forlorn
de: Verloren[a]<tab>Verloren[a]
fr: Délaissé<tab>Délaissés
ja: フォーローン<tab>

source: sneaky poacher<tab>sneaky poachers
de: listig[a] Wilderer<tab>listig[a] Wilderer
fr: braconnier fourbe<tab>braconniers fourbes
ja: 狡猾そうな密猟者<tab>

source: stealthy poacher<tab>stealthy poachers
de: schweigsam[a] Wilderer<tab>schweigsam[a] Wilderer
fr: braconnier taciturne<tab>braconniers taciturnes
ja: 無口な密猟者<tab>

source: horrific bhoot<tab>horrific bhoots
de: schrecklich[a] Bhut<tab>schrecklich[a] Bhut
fr: bhut horrifique<tab>bhuts horrifiques
ja: ホリフィック・ブフート<tab>

source: mammoth calf<tab>mammoth calves
de: Mammut-Kalb<tab>Mammut-Kälber
fr: jeune mammouth<tab>jeunes mammouths
ja: マンモス・カフ<tab>

source: alpha ymir<tab>alpha ymirs
de: Alpha-Ymir<tab>Alpha-Ymir
fr: bulot alpha<tab>bulots alpha
ja: アルファ・ユミール<tab>

source: territorial ymir<tab>territorial ymirs
de: hinterhältig[a] Ymir<tab>hinterhältig[a] Ymir
fr: bulot territorial<tab>bulots territoriaux
ja: テリトリアル・ユミール<tab>

source: alpha griffin<tab>alpha griffins
de: Alpha-Greif<tab>Alpha-Greife
fr: griffon alpha<tab>griffons alpha
ja: アルファ・グリフィン<tab>

source: territorial gagana<tab>territorial gaganas
de: hinterhältig[a] Gagana<tab>hinterhältig[a] Gaganas
fr: gagana territorial<tab>gaganas territoriaux
ja: テリトリアル・ガガナ<tab>

source: alpha vanara<tab>alpha vanaras
fr: vanara alpha<tab>vanaras alpha
ja: アルファ・ヴァナラ<tab>

source: territorial gulo gulo<tab>territorial gulo gulo
de: hinterhältig[a] Gulo Gulo[p]<tab>hinterhältig[a] Gulo Gulo[p]
fr: gulo gulo territorial<tab>gulo gulo territoriaux
ja: テリトリアル・グログロ<tab>

source: alpha gazellehawk<tab>alpha gazellehawks
de: Alpha-Gazellenfalke<tab>Alpha-Gazellenfalken
fr: frelon gazelle alpha<tab>frelons gazelles alpha
ja: アルファ・ガゼルホーク<tab>

source: territorial gazellehawk<tab>territorial gazellehawks
de: hinterhältig[a] Gazellenfalke<tab>hinterhältig[a] Gazellenfalken
fr: frelon gazelle territorial<tab>frelons gazelles territoriaux
ja: テリトリアル・ガゼルホーク<tab>

source: alpha kiyofusa<tab>alpha kiyofusa
fr: kiyofusa alpha<tab>kiyofusa alpha
ja: アルファ・キヨフサ<tab>

source: territorial koja<tab>territorial koja
de: hinterhältig[a] Koja<tab>hinterhältig[a] Koja
fr: koja territorial<tab>koja territoriaux
ja: テリトリアル・コジャ<tab>

source: alpha minotaur<tab>alpha minotaurs
de: Alpha-Minotaurus<tab>Alpha-Minotauren
fr: minotaure alpha<tab>minotaures alpha
ja: アルファ・ミノタウロス<tab>

source: territorial pantera<tab>territorial panteras
de: hinterhältig[a] Pantera<tab>hinterhältig[a] Panteras
fr: pantera territoriale<tab>panteras ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・パンテーラ<tab>

source: territorial tiger<tab>territorial tigers
de: hinterhältig[a] Tiger<tab>hinterhältig[a] Tiger
fr: tigre territorial<tab>tigres territoriaux
ja: テリトリアル・タイガー<tab>

source: territorial gedan<tab>territorial gedan
de: hinterhältig[a] Gedan<tab>hinterhältig[a] Gedane
fr: gedan territorial<tab>gedans territoriaux
ja: テリトリアル・ガーダン<tab>

source: territorial baras<tab>territorial baras
de: hinterhältig[a] Baras<tab>hinterhältig[a] Baras
fr: baras territorial<tab>baras territoriaux
ja: テリトリアル・ベルス<tab>

source: territorial yabby<tab>territorial yabbies
de: hinterhältig[a] Yabby<tab>hinterhältig[a] Yabbys
fr: thalassina territoriale<tab>thalassinas ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・タラシナ<tab>

source: territorial chelone<tab>territorial chelones
de: hinterhältig[a] Chelone<tab>hinterhältig[a] Chelonen
fr: chélone territoriale<tab>chélones ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ケローネ<tab>

source: territorial crag claw<tab>territorial crag claws
de: hinterhältig[a] Felsenklaue<tab>hinterhältig[a] Felsenklauen
fr: griffe de grès territoriale<tab>griffes de grès ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・クラッグクロウ<tab>

source: territorial coralshell<tab>territorial coralshells
de: hinterhältig[a] Korallenmuschel<tab>hinterhältig[a] Korallenmuscheln
fr: coquorail territorial<tab>coquoraux territoriaux
ja: テリトリアル・コーラルシェル<tab>

source: territorial rockfin<tab>territorial rockfins
de: hinterhältig[a] Felsenflosse<tab>hinterhältig[a] Felsenflossen
fr: rocquin territorial<tab>rocquins territoriaux
ja: テリトリアル・ロックフィン<tab>

source: territorial hippomaritimus<tab>territorial hippomaritimuses
de: hinterhältig[a] Hippomaritimus<tab>hinterhältig[a] Hippomaritimus
fr: hippomaritime territorial<tab>hippomaritimes territoriaux
ja: テリトリアル・ヒッポマリティムス<tab>

source: territorial bombfish<tab>territorial bombfish
de: hinterhältig[a] Igelbomber<tab>hinterhältig[a] Igelbomber
fr: poisson-bombo territorial<tab>poissons-bombos territoriaux
ja: テリトリアル・ボムフィッシュ<tab>

source: territorial chapuli<tab>territorial chapulis
de: hinterhältig[a] Chapuli<tab>hinterhältig[a] Chapulis
fr: chapuli territorial<tab>chapulis territoriaux
ja: テリトリアル・チャプリ<tab>

source: territorial antlion<tab>territorial antlions
de: hinterhältig[a] Ameisenlöwe<tab>hinterhältig[a] Ameisenlöwen
fr: fourmilion territorial<tab>fourmilions territoriaux
ja: テリトリアル・アントリオン<tab>

source: territorial scarab beetle<tab>territorial scarab beetles
de: hinterhältig[a] Blatthornkäfer<tab>hinterhältig[a] Blatthornkäfer
fr: scaraléoptère territorial<tab>scaraléoptères territoriaux
ja: テリトリアル・スカラベ<tab>

source: territorial fly<tab>territorial flies
de: hinterhältig[a] Fliege<tab>hinterhältig[a] Fliegen
fr: vombrellule territoriale<tab>vombrellules ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・フライ<tab>

source: territorial bi fang<tab>territorial bi fang
de: Alpha-Bibao<tab>Alpha-Bibao
fr: bibao alpha<tab>bibao alpha
ja: アルファ・ヒッポウ<tab>

source: territorial muu shuwuu<tab>territorial muu shuwuu
de: hinterhältig[a] Muu Shuwuu<tab>hinterhältig[a] Muu Shuwuu
fr: muu shuwuu territorial<tab>muu shuwuu territoriaux
ja: テリトリアル・モー・ショボー<tab>

source: territorial hornbill<tab>territorial hornbills
de: hinterhältig[a] Hornrabe<tab>hinterhältig[a] Hornraben
fr: bucorve territorial<tab>bucorves territoriaux
ja: テリトリアル・ベニツノ<tab>

source: territorial belladonna<tab>territorial belladonnas
de: Alpha-Belladonna<tab>Alpha-Belladonnas
fr: belladone alpha<tab>belladones alpha
ja: アルファ・ベラドンナ<tab>

source: territorial fluturini<tab>territorial fluturinis
de: hinterhältig[a] Fluturini<tab>hinterhältig[a] Fluturinis
fr: fluturini territorial<tab>fluturinis territoriaux
ja: テリトリアル・フルトゥリーニ<tab>

source: territorial gazellehawk<tab>territorial gazellehawk
de: hinterhältig[a] Gazellenfalke<tab>hinterhältig[a] Gazellenfalken
fr: frelon gazelle territorial<tab>frelons gazelles territoriaux
ja: テリトリアル・ガゼルホーク<tab>

source: daughter of Ankabut<tab>daughter of Ankabut
de: Ankabut-Tochter<tab>Ankabut-Töchter
fr: fille d'Ankabut<tab>filles d'Ankabut
ja: アンカブート・ドーター<tab>

source: salt sapria<tab>salt sapria
de: Salz-Sapria<tab>Salz-Saprias
fr: sapria de sel<tab>saprias de sel
ja: ソルト・サプリア<tab>

source: mirthful mer-maiden<tab>mirthful mer-maidens
de: Sonnenanbeterin<tab>Sonnenanbeterinnen
fr: sirène joyeuse<tab>sirènes joyeuses
ja: 海を楽しむ乙女<tab>

source: moved mer-maiden<tab>moved mer-maidens
de: Badenixe<tab>Badenixen
fr: sirène émotive<tab>sirènes émotives
ja: 海を感じる乙女<tab>

source: amoral merchant<tab>amoral merchants
de: schmierig[a] Händler<tab>schmierig[a] Händler
fr: marchand amoral<tab>marchands amoraux
ja: 卑しい悪徳商人<tab>

source: faithful fisher<tab>faithful fishers
de: rechtschaffen[a] Fischer<tab>rechtschaffen[a] Fischer
fr: pêcheur diligent<tab>pêcheurs diligents
ja: 生真面目な漁師<tab>

source: brutish brute<tab>brutish brutes
de: Handlanger<tab>Handlanger
fr: garde du corps du marchand<tab>gardes du corps du marchand
ja: 悪徳商人の用心棒<tab>

source: reeking receptacle<tab>reeking receptacles
de: stinkend[a] Kiste<tab>stinkend[a] Kisten
fr: caisse de poissons<tab>caisses de poissons
ja: 魚入りの木箱<tab>

source: Moonfire snipper<tab>Moonfire snippers
de: Feuermond-Schnippler<tab>Feuermond-Schnippler
fr: cisailleur des Feux de la Mort<tab>cisailleurs des Feux de la Mort
ja: ムーンファイア・スニッパー<tab>

source: Moonfire colibri<tab>Moonfire colibri
de: Feuermond-Kolibri<tab>Feuermond-Kolibris
fr: colibri des Feux de la Mort<tab>colibris des Feux de la Mort
ja: ムーンファイア・コリブリ<tab>

source: anomalous assassin<tab>anomalous assassins
de: unheimlich[a] Meuchelmörderin<tab>unheimlich[a] Meu<var 16 /var>chel<var 16 /var>mör<var 16 /var>de<var 16 /var>rinnen
fr: assassin sinistre<tab>assassins sinistres
ja: 不気味な暗殺者<tab>

source: empty archmagus<tab>empty archmagi
de: seelenlos[a] Erzmagierin<tab>seelenlos[a] Erzmagierinnen
fr: archimage servile<tab>archimages serviles
ja: 傀儡の魔道士長<tab>

source: empty magus<tab>empty magi
de: seelenlos[a] Magierin<tab>seelenlos[a] Magierinnen
fr: mage servile<tab>mages serviles
ja: 傀儡の魔道士<tab>

source: Jebei<tab>Jebei
ja: ジェベイ<tab>

source: Gesi hunter<tab>Gesi hunters
de: Gesi-Jägerin<tab>Gesi-Jägerinnen
fr: chasseuse gesi<tab>chasseuses gesi
ja: ゲシ族の狩人<tab>

source: Oroniri warrior<tab>Oroniri warriors
de: Oronir-Kriegerin<tab>Oronir-Kriegerinnen
fr: guerrière oronir<tab>guerrières oronir
ja: オロニル族の戦士<tab>

source: Dotharli hunter<tab>Dotharli hunters
de: Dotharl-Jägerin<tab>Dotharl-Jägerinnen
fr: chasseuse dotharl<tab>chasseuses dotharl
ja: ドタール族の狩人<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpferin<tab>Befreiungskämpferinnen
fr: résistante mhigoise<tab>résistantes mhigoises
ja: アラミゴ解放軍の闘士<tab>

source: Qestiri warrior<tab>Qestiri warriors
de: Qestir-Kriegerin<tab>Qestir-Kriegerinnen
fr: guerrière qestir<tab>guerrières qestir
ja: ケスティル族の戦士<tab>

source: Dotharli warrior<tab>Dotharli warriors
de: Dotharl-Kriegerin<tab>Dotharl-Kriegerinnen
fr: guerrière dotharl<tab>guerrières dotharl
ja: ドタール族の戦士<tab>

source: Mark L heavy cannon<tab>Mark L heavy cannons
de: schwer[a] Geschütz[p] L<tab>schwer[a] Geschütze[p] L
fr: canon magitek type L<tab>canons magitek type L
ja: L式カノン砲<tab>

source: rabid teleoceras<tab>rabid teleocerases
de: tollwütig[a] Teleoceras<tab>tollwütig[a] Teleoceras
fr: teleoceras enragé<tab>teleoceras enragés
ja: チャージング・テレオケラス<tab>

source: bonza yabby<tab>bonza yabbies
de: Salz-Yabby<tab>Salz-Yabbys
fr: thalassina de sel<tab>thalassinas de sel
ja: ソルト・タラシナ<tab>

source: spotted sea serpent<tab>spotted sea serpents
de: gefleckt[a] Seeschlange<tab>gefleckt[a] Seeschlangen
fr: serpent de mer tacheté<tab>serpents de mer tachetés
ja: マダラウミヘビ<tab>

source: wild dzo<tab>wild dzos
de: streunend[a] Dzo<tab>streunend[a] Dzos
fr: hainag vagabond<tab>hainags vagabonds
ja: ナガレ・ケナガウシ<tab>

source: Moonfire Faire chaperone<tab>Moonfire Faire chaperones
de: Strand-Kaskadeurin<tab>Strand-Kaskadeurinnen
fr: organisatrice des Feux de la Mort<tab>organisatrices des Feux de la Mort
ja: 紅蓮祭実行委員<tab>

source: seaboard angler<tab>seaboard anglers
de: Küsten-Anglerfisch<tab>Küsten-Anglerfische
fr: lotte des rivages<tab>lottes des rivages
ja: ビーチ・アングラー<tab>

source: Anemossling<tab>Anemosslings
de: Anemoosling<tab>Anemooslinge
fr: anemoussemousse<tab>anemoussemousses
ja: アネモスモス<tab>

source: Scape leech<tab>Scape leeches
de: Schaftegel<tab>Schaftegel
fr: sangsue pédonculée<tab>sangsues pédonculées
ja: スケープ・リーチ<tab>

source: Eurekan screamer<tab>Eurekan screamers
de: Eureka-Schriller<tab>Eureka-Schriller
fr: piailleur d'Eurêka<tab>piailleurs d'Eurêka
ja: エウレカ・スクリーマー<tab>

source: sea pugil<tab>sea pugils
de: Küsten-Pugil<tab>Küsten-Pugil
fr: pugil de mer<tab>pugils de mer
ja: シー・プギル<tab>

source: heartbroken ochu<tab>heartbroken ochus
de: untröstlich[a] Ochu<tab>untröstlich[a] Ochus
fr: otyugh brise-cœur<tab>otyughs brise-cœur
ja: ハートブレイク・オチュー<tab>

source: seaboard ogrebon<tab>seaboard ogrebons
de: Küsten-Ogerbon<tab>Küsten-Ogerbons
fr: ogrebon des rivages<tab>ogrebons des rivages
ja: ビーチ・オーガボン<tab>

source: Valbol<tab>Valbols
de: Vallbol<tab>Vallbol
ja: バルボル<tab>

source: xurble<tab>xurbles
de: Xurbel<tab>Xurbel
fr: fourruche<tab>fourruches
ja: ズーブル<tab>

source: flowering sabotender<tab>flowering sabotenders
de: blühend[a] Kaktor<tab>blühend[a] Kaktoren
fr: pampa à fleurs<tab>pampas à fleurs
ja: フラワーテンダー<tab>

source: squib<tab>squibs
de: Kreiselkrabbe<tab>Kreiselkrabben
ja: スクイブ<tab>

source: glade wivre<tab>glade wivres
de: Wald-Wivre<tab>Wald-Wivres
fr: wivre des clairières<tab>wivres des clairières
ja: グレード・ウィヴル<tab>

source: migratory chapuli<tab>migratory chapulis
de: wandernd[a] Chapuli<tab>wandernd[a] Chapuli
fr: chapuli migrateur<tab>chapulis migrateurs
ja: ミグラトリー・チャプリ<tab>

source: sea bishop<tab>sea bishops
de: Seebischof<tab>Seebischöfe
fr: évêque de mer<tab>évêques de mer
ja: シー・ビショップ<tab>

source: hybrid hog<tab>hybrid hogs
de: Hybridenschwein<tab>Hybridenschweine
fr: verrat hybride<tab>verrats hybrides
ja: ハイブリッド・ホッグ<tab>

source: Anemos harpeia<tab>Anemos harpeias
fr: harpie Anemos<tab>harpies Anemos
ja: アネモス・ハルペイア<tab>

source: darner<tab>darners
de: Königslibelle<tab>Königslibellen
fr: calopteryx<tab>calopteryx
ja: ダーナー<tab>

source: black wolf<tab>black wolves
de: schwarz[a] Wolf<tab>schwarz[a] Wölfe
fr: loup sombre<tab>loups sombres
ja: ブラックウルフ<tab>

source: wild baboulas<tab>wild baboulae
de: wild[a] Baboulas<tab>wild[a] Baboulas
fr: baboulas sauvage<tab>baboulae sauvages
ja: ワイルド・バブラス<tab>

source: Val bear<tab>Val bears
de: Val-Bär<tab>Val-Bären
fr: ours de la Val<tab>ours de la Val
ja: バル・ベアー<tab>

source: pneumaflayer<tab>pneumaflayers
de: Pneumaschinder<tab>Pneumaschinder
fr: flagelleur pneumatique<tab>flagelleurs pneumatiques
ja: ニューマフレア<tab>

source: leopard<tab>leopards
de: Leopard<tab>Leoparden
fr: léopard<tab>léopards
ja: レオパード<tab>

source: Bigfoot<tab>Bigfeet
fr: bigfoot<tab>bigfoot
ja: ビッグフット<tab>
