Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: heavenly noyagi<tab>heavenly noyagi
de: Himmelssäulen-Noyagi<tab>Himmelssäulen-Noyagi
fr: noyagi des Cieux<tab>noyagi des Cieux
ja: アメノ・ノヤギ<tab>

source: heavenly okami<tab>heavenly okami
de: Himmelssäulen-Okami<tab>Himmelssäulen-Okami
fr: ôkami des Cieux<tab>ôkami des Cieux
ja: アメノ・オオカミ<tab>

source: heavenly yuki-tokage<tab>heavenly yuki-tokage
de: Himmelssäulen-Yuki-Tokage<tab>Himmelssäulen-Yuki-Tokage
fr: yuki-tokage des Cieux<tab>yuki-tokage des Cieux
ja: アメノ・ユキトカゲ<tab>

source: heavenly mammoth<tab>heavenly mammoths
de: Himmelssäulen-Mammut<tab>Himmelssäulen-Mammuts
fr: mammouth des Cieux<tab>mammouths des Cieux
ja: アメノ・マンモス<tab>

source: heavenly tofu<tab>heavenly tofu
de: Himmelssäulen-Tofu<tab>Himmelssäulen-Tofu
fr: tôfu des Cieux<tab>tôfus des Cieux
ja: アメノ・トウフ<tab>

source: heavenly jujishi<tab>heavenly jujishi
de: Himmelssäulen-Jujishi<tab>Himmelssäulen-Jujishi
fr: jujishi des Cieux<tab>jujishi des Cieux
ja: アメノ・ジュジシ<tab>

source: heavenly yuki-otoko<tab>heavenly yuki-otoko
de: Himmelssäulen-Yuki-Otoko<tab>Himmelssäulen-Yuki-Otoko
fr: yuki-otoko des Cieux<tab>yuki-otoko des Cieux
ja: アメノ・ユキオトコ<tab>

source: heavenly yak<tab>heavenly yaks
de: Himmelssäulen-Yak<tab>Himmelssäulen-Yaks
fr: yak des Cieux<tab>yaks des Cieux
ja: アメノ・ヤク<tab>

source: heavenly hyoga<tab>heavenly hyoga
de: Himmelssäulen-Hyoga<tab>Himmelssäulen-Hyoga
fr: hyôga des Cieux<tab>hyôga des Cieux
ja: アメノ・ヒョウガ<tab>

source: heavenly hyozan<tab>heavenly hyozan
de: Himmelssäulen-Hyozan<tab>Himmelssäulen-Hyozan
fr: hyôzan des Cieux<tab>hyôzan des Cieux
ja: アメノ・ヒョウザン<tab>

source: heavenly shiro-jishi<tab>heavenly shiro-jishi
de: Himmelssäulen-Shiro-Jishi<tab>Himmelssäulen-Shiro-Jishi
fr: shirojishi des Cieux<tab>shirojishi des Cieux
ja: アメノ・シロジシ<tab>

source: heavenly mukai-inu<tab>heavenly mukai-inu
de: Himmelssäulen-Mukai-Inu<tab>Himmelssäulen-Mukai-Inu
fr: mukai-inu des Cieux<tab>mukai-inu des Cieux
ja: アメノ・ムカイイヌ<tab>

source: heavenly rowan<tab>heavenly rowans
de: Himmelssäulen-Rowan<tab>Himmelssäulen-Rowan
fr: rôen des Cieux<tab>rôen des Cieux
ja: アメノ・ロウエン<tab>

source: heavenly Matanga<tab>heavenly Matanga
de: Himmelssäulen-Matanga<tab>Himmelssäulen-Matanga
fr: Matanga des Cieux<tab>Matangas des Cieux
ja: アメノ・マタンガ<tab>

source: heavenly Gozu<tab>heavenly Gozu
de: Himmelssäulen-Gozu<tab>Himmelssäulen-Gozu
fr: gozu des Cieux<tab>gozu des Cieux
ja: アメノ・ゴズ<tab>

source: heavenly ryukotsu<tab>heavenly ryukotsu
de: Himmelssäulen-Ryukotsu<tab>Himmelssäulen-Ryukotsu
fr: ryûkotsu des Cieux<tab>ryûkotsu des Cieux
ja: アメノ・リュウコツ<tab>

source: heavenly ryujin<tab>heavenly ryujin
de: Himmelssäulen-Ryujin<tab>Himmelssäulen-Ryujin
fr: ryûjin des Cieux<tab>ryûjin des Cieux
ja: アメノ・リュウジン<tab>

source: heavenly hitotsume<tab>heavenly hitotsume
de: Himmelssäulen-Hitotsume<tab>Himmelssäulen-Hitotsume
fr: hitotsume des Cieux<tab>hitotsume des Cieux
ja: アメノ・ヒトツメ<tab>

source: heavenly enko<tab>heavenly enko
de: Himmelssäulen-Enko<tab>Himmelssäulen-Enko
fr: enkô des Cieux<tab>enkô des Cieux
ja: アメノ・エンコウ<tab>

source: heavenly araragi<tab>heavenly araragi
de: Himmelssäulen-Araragi<tab>Himmelssäulen-Araragi
fr: araragi des Cieux<tab>araragi des Cieux
ja: アメノ・アララギ<tab>

source: heavenly koki<tab>heavenly koki
de: Himmelssäulen-Koki<tab>Himmelssäulen-Koki
fr: kôki des Cieux<tab>kôki des Cieux
ja: アメノ・コウキ<tab>

source: heavenly Garula<tab>heavenly Garulas
de: Himmelssäulen-Garula<tab>Himmelssäulen-Garulas
fr: garula des Cieux<tab>garula des Cieux
ja: アメノ・ガルラ<tab>

source: heavenly shinzei<tab>heavenly shinzei
de: Himmelssäulen-Shinzei<tab>Himmelssäulen-Shinzei
fr: shinzei des Cieux<tab>shinzei des Cieux
ja: アメノ・シンゼイ<tab>

source: heavenly rakshasa<tab>heavenly rakshasas
de: Himmelssäulen-Rakshasa<tab>Himmelssäulen-Rakshasa
fr: rakshasa des Cieux<tab>rakshasa des Cieux
ja: アメノ・ラセツ<tab>

source: heavenly nuppeppo<tab>heavenly nuppeppo
de: Himmelssäulen-Nuppeppo<tab>Himmelssäulen-Nuppeppo
fr: nuppeppo des Cieux<tab>nuppeppo des Cieux
ja: アメノ・ヌツヘツホウ<tab>

source: heavenly nuppeppo<tab>heavenly nuppeppo
de: Himmelssäulen-Nuppeppo<tab>Himmelssäulen-Nuppeppo
fr: nuppeppo des Cieux<tab>nuppeppo des Cieux
ja: アメノ・ヌツヘツホウ<tab>

source: heavenly nuppeppo<tab>heavenly nuppeppo
de: Himmelssäulen-Nuppeppo<tab>Himmelssäulen-Nuppeppo
fr: nuppeppo des Cieux<tab>nuppeppo des Cieux
ja: アメノ・ヌツヘツホウ<tab>

source: heavenly mifune<tab>heavenly mifune
de: Himmelssäulen-Mifune<tab>Himmelssäulen-Mifune
fr: mifune des Cieux<tab>mifune des Cieux
ja: アメノ・ミフネ<tab>

source: heavenly jaki<tab>heavenly jaki
de: Himmelssäulen-Jaki<tab>Himmelssäulen-Jaki
fr: jaki des Cieux<tab>jaki des Cieux
ja: アメノ・ジャキ<tab>

source: heavenly tokage-musha<tab>heavenly tokage-musha
de: Himmelssäulen-Tokage-Musha<tab>Himmelssäulen-Tokage-Musha
fr: tokagemusha des Cieux<tab>tokagemusha des Cieux
ja: アメノ・トカゲムシャ<tab>

source: heavenly kyozo<tab>heavenly kyozo
de: Himmelssäulen-Kyozo<tab>Himmelssäulen-Kyozo
fr: kyôzô des Cieux<tab>kyôzô des Cieux
ja: アメノ・キョウゾウ<tab>

source: heavenly kuro-kishi<tab>heavenly kuro-kishi
de: Himmelssäulen-Kuro-Kishi<tab>Himmelssäulen-Kuro-Kishi
fr: kuro-kishi des Cieux<tab>kuro-kishi des Cieux
ja: アメノ・クロキシ<tab>

source: heavenly shabti<tab>heavenly shabtis
de: Himmelssäulen-Shabti<tab>Himmelssäulen-Shabtis
fr: chaouabti des Cieux<tab>chaouabtis des Cieux
ja: アメノ・シュワブチ<tab>

source: heavenly zenki<tab>heavenly zenki
de: Himmelssäulen-Zenki<tab>Himmelssäulen-Zenki
fr: zenki des Cieux<tab>zenki des Cieux
ja: アメノ・ゼンキ<tab>

source: heavenly Gozu<tab>heavenly Gozu
de: Himmelssäulen-Gozu<tab>Himmelssäulen-Gozu
fr: gozu des Cieux<tab>gozu des Cieux
ja: アメノ・ゴズ<tab>

source: heavenly kubinashi<tab>heavenly kubinashi
de: Himmelssäulen-Kubinashi<tab>Himmelssäulen-Kubinashi
fr: kubinashi des Cieux<tab>kubinashi des Cieux
ja: アメノ・クビナシ<tab>

source: heavenly tenma<tab>heavenly tenma
de: Himmelssäulen-Tenma<tab>Himmelssäulen-Tenma
fr: tenma des Cieux<tab>tenma des Cieux
ja: アメノ・テンマ<tab>

source: heavenly dodo<tab>heavenly dodos
de: Himmelssäulen-Dodo<tab>Himmelssäulen-Dodos
fr: dodo des Cieux<tab>dodos des Cieux
ja: アメノ・ドードー<tab>

source: quivering coffer<tab>quivering coffers
de: zuckend[a] Schnapptruhe<tab>zuckend[a] Schnapptruhen
fr: coffre gigotant<tab>coffres gigotants
ja: うごめく宝箱<tab>

source: quivering coffer<tab>quivering coffers
de: zuckend[a] Schnapptruhe<tab>zuckend[a] Schnapptruhen
fr: coffre gigotant<tab>coffres gigotants
ja: うごめく宝箱<tab>

source: quivering coffer<tab>quivering coffers
de: zuckend[a] Schnapptruhe<tab>zuckend[a] Schnapptruhen
fr: coffre gigotant<tab>coffres gigotants
ja: うごめく宝箱<tab>

source: trap<tab>traps
de: Falle<tab>Fallen
fr: piège<tab>pièges
ja: トラップ<tab>

source: Komainu<tab>Komainu
de: Komainu<tab>NONE
ja: コマイヌ<tab>

source: Inugami<tab>Inugami
de: Inugami<tab>NONE
ja: イヌガミ<tab>

source: Senri<tab>Senri
de: Senri<tab>NONE
ja: センリ<tab>

source: Montblanc<tab>Montblanc
de: Montblanc<tab>NONE
ja: モンブラン<tab>

source: specter<tab>specters
de: Trugbild<tab>Trugbilder
fr: illusion protectrice<tab>illusions protectrices
ja: 幻影<tab>

source: airship wreckage<tab>airship wreckages
de: Wrackteil<tab>Wrackteile
fr: débris d'aéronef<tab>débris d'aéronef
ja: 飛空艇の残骸<tab>

source: hostile stranger<tab>hostile strangers
de: unbekannt[a] Angreifer<tab>unbekannt[a] Angreifer
fr: agresseur mystérieux<tab>agresseurs mystérieux
ja: 謎めいた襲撃者<tab>

source: Pagos puk<tab>Pagos puks
fr: puk Pagos<tab>puks Pagos
ja: パゴス・プーク<tab>

source: snow slug<tab>snow slugs
de: Schnee-Schnecke<tab>Schnee-Schnecken
fr: limace des neiges<tab>limaces des neiges
ja: スノウ・スラッグ<tab>

source: Eurekan vindthurs<tab>Eurekan vindthurs
de: Eureka-Vindthur<tab>Eureka-Vindthurs
fr: vindthurs d'Eurêka<tab>vindthurs d'Eurêka
ja: エウレカ・ヴィンドスルス<tab>

source: deadly dodo<tab>deadly dodos
de: tödlich[a] Dodo<tab>tödlich[a] Dodos
fr: dodo meurtrier<tab>dodos meurtriers
ja: デッドリー・ドードー<tab>

source: snow aurelia<tab>snow aureliae
de: Schnee-Aurelia<tab>Schnee-Aurelias
fr: aurélie des neiges<tab>aurélies des neiges
ja: スノウ・オーレリア<tab>

source: Val mole<tab>Val moles
de: Val-Mull<tab>Val-Mulle
fr: taupe de la Val<tab>taupes de la Val
ja: バル・モール<tab>

source: Val banemite<tab>Val banemites
de: Val-Terrormilbe<tab>Val-Terrormilben
fr: sarcopte de la Val<tab>sarcoptes de la Val
ja: バル・ベーンマイト<tab>

source: northern fluturini<tab>northern fluturinis
de: nördlich[a] Fluturini<tab>nördlich[a] Fluturini
fr: fluturini du Nord<tab>fluturinis du Nord
ja: ノーザン・フルトゥリーニ<tab>

source: Pagos wolf<tab>Pagos wolves
de: Pagos-Wolf<tab>Pagos-Wölfe
fr: loup Pagos<tab>loups Pagos
ja: パゴス・ウルフ<tab>

source: yarzon survivor<tab>yarzon survivors
de: zäh[a] Yarzon<tab>zäh[a] Yarzons
fr: yarzon miraculé<tab>yarzons miraculés
ja: ヤーゾン・サバイバー<tab>

source: yukinko<tab>yukinko
de: Flöckchen<tab>Flöckchen
ja: ユキンコ<tab>

source: Val ant<tab>Val ants
de: Val-Ameise<tab>Val-Ameisen
fr: fourmi de la Val<tab>fourmis de la Val
ja: バル・アント<tab>

source: Val roselet<tab>Val roselets
de: Val-Rösling<tab>Val-Röslinge
fr: roselette de la Val<tab>roselettes de la Val
ja: バル・ローズレット<tab>

source: Val mantis<tab>Val mantises
de: Val-Mantis<tab>Val-Mantis
fr: mante de la Val<tab>mantes de la Val
ja: バル・マンティス<tab>

source: Val galago<tab>Val galagos
fr: galago de la Val<tab>galagos de la Val
ja: バル・ガラゴ<tab>

source: Pagos tursus<tab>Pagos tursuses
de: Pagos-Tursus<tab>Pagos-Tursus
fr: tursus Pagos<tab>tursus Pagos
ja: パゴス・トゥルスス<tab>

source: huwasi<tab>huwasis
de: Huwasi<tab>Huwasi
fr: huwasi<tab>huwasi
ja: フワシ<tab>

source: gawper<tab>gawpers
de: Glubscher<tab>Glubscher
fr: ahuri<tab>ahuris
ja: ガウパー<tab>

source: Pagos wildebeest<tab>Pagos wildebeests
de: Pagos-Gnu<tab>Pagos-Gnus
fr: gnou Pagos<tab>gnous Pagos
ja: パゴス・ワイルドビースト<tab>

source: Pagos deepeye<tab>Pagos deepeyes
de: Pagos-Glotzauge<tab>Pagos-Glotzaugen
fr: oculus Pagos<tab>oculi Pagos
ja: パゴス・ディープアイ<tab>

source: Pagos billygoat<tab>Pagos billygoats
de: Pagos-Bock<tab>Pagos-Böcke
fr: bouquetin Pagos<tab>bouquetins Pagos
ja: パゴス・ビリー<tab>

source: sylvestre<tab>sylvestres
de: Sylvestre<tab>Sylvestre
fr: mandragore sylvestre<tab>mandragores sylvestres
ja: シルベストル<tab>

source: storm manta<tab>storm mantas
de: Sturm-Manta<tab>Sturm-Mantas
fr: raie des tempêtes<tab>raies des tempêtes
ja: ストームマンタ<tab>

source: ice mirrorknight<tab>ice mirrorknights
de: Eis-Speglidae<tab>Eis-Speglidae
fr: chevalier miroir des glaces<tab>chevaliers miroir des glaces
ja: アイス・ミラーナイト<tab>

source: frozen gelato<tab>frozen gelati
de: frostig[a] Gelato<tab>frostig[a] Gelatos
fr: gelato gelé<tab>gelati gelés
ja: フローズン・ジェラート<tab>

source: Pagos bear<tab>Pagos bears
de: Pagos-Bär<tab>Pagos-Bären
fr: ours Pagos<tab>ours Pagos
ja: パゴス・ベアー<tab>

source: blubber eyes<tab>blubber eyes
de: Tranauge<tab>Tranaugen
fr: onctueux oculaire<tab>onctueux oculaires
ja: ブラバーアイズ<tab>

source: withered sankchinni<tab>withered sankchinnis
de: Zauber-Sankchinni<tab>Zauber-Sankchinnis
fr: sankchinni rachitique<tab>sankchinnis rachitiques
ja: ウィザード・サンクチンニ<tab>

source: wandering opken<tab>wandering opkens
de: wandernd[a] Opken<tab>wandernd[a] Opken
fr: opken errant<tab>opkens errants
ja: ワンダリング・オプケン<tab>

source: blizzard goobbue<tab>blizzard goobbues
de: Schneesturm-Goobbue<tab>Schneesturm-Goobbue
fr: goobbue des blizzards<tab>goobbues des blizzards
ja: ブリザード・グゥーブー<tab>

source: northern colibri<tab>northern colibri
de: nördlich[a] Kolibri<tab>nördlich[a] Kolibris
fr: colibri du Nord<tab>colibris du Nord
ja: ノーザン・コリブリ<tab>

source: blood demon<tab>blood demons
de: Blutdämon<tab>Blutdämonen
fr: démon de sang<tab>démons de sang
ja: ブラッドデーモン<tab>

source: Val guardian<tab>Val guardians
de: Val-Hüter<tab>Val-Hüter
fr: gardien de la Val<tab>gardiens de la Val
ja: バル・ガーディアン<tab>

source: zombie wyvern<tab>zombie wyverns
de: Nichts-Wyvern<tab>Nichts-Wyvern
fr: wyverne du néant<tab>wyvernes du néant
ja: ヴォイド・ワイバーン<tab>

source: coralline uragnite<tab>coralline uragnites
de: Korallen-Uragnit<tab>Korallen-Uragniten
fr: uragnite coralligène<tab>uragnites coralligènes
ja: コラリン・ウラグナイト<tab>

source: Pagos hippocerf<tab>Pagos hippocerfs
de: Pagos-Hippocerf<tab>Pagos-Hippocerfen
fr: hippocerf Pagos<tab>hippocerfs Pagos
ja: パゴス・ヒッポセルフ<tab>

source: iceskin peiste<tab>iceskin peistes
de: Eishaut-Peiste<tab>Eishaut-Peiste
fr: peiste peau-de-givre<tab>peistes peau-de-givre
ja: アイススキン・ペイスト<tab>

source: decotitus<tab>decotituses
de: Dicotite<tab>Dicotiten
fr: dicholitus<tab>dicholiti
ja: ディコタイタス<tab>

source: escaped tyrannosaur<tab>escaped tyrannosaurs
de: entlaufen[a] Tyrannosaurus<tab>entlaufen[a] Tyrannosaurier
fr: tyrannosaure évadé<tab>tyrannosaures évadés
ja: エスケープド・ティラノサウルス<tab>

source: lab minotaur<tab>lab minotaurs
de: experimentell[a] Minotaurus<tab>experimentell[a] Minotauren
fr: minotaure du laboratoire<tab>minotaures du laboratoire
ja: ラボラトリー・ミノタウロス<tab>

source: savage ruszor<tab>savage ruszors
de: wild[a] Ruszor<tab>wild[a] Ruszors
fr: ruszor féroce<tab>ruszors féroces
ja: サベッジ・ルスゾル<tab>

source: Pagos centaur<tab>Pagos centaurs
de: Pagos-Zentaur<tab>Pagos-Zentauren
fr: centaure Pagos<tab>centaures Pagos
ja: パゴス・セントール<tab>

source: void vouivre<tab>void vouivres
de: Nichts-Vivel<tab>Nichts-Viveln
fr: vouivre du néant<tab>vouivres du néant
ja: ヴォイド・ヴィーヴル<tab>

source: urolith guard<tab>urolith guards
de: Wächter-Urolith<tab>Wächter-Urolithen
fr: urolithe gardien<tab>urolithes gardiens
ja: ガード・ウロリス<tab>

source: elder buffalo<tab>elder buffaloes
de: alt[a] Büffel<tab>alt[a] Büffel
fr: buffle ancien<tab>buffles anciens
ja: エルダーバッファロー<tab>

source: frozen aevis<tab>frozen aevis
de: frostig[a] Avis<tab>frostig[a] Avis
fr: eibis gelé<tab>eibis gelés
ja: フローズン・エイビス<tab>

source: valley manticore<tab>valley manticores
de: Tal-Manticore<tab>Tal-Manticoren
fr: manticore des vallées<tab>manticores des vallées
ja: バレー・マンティコア<tab>

source: Val snipper<tab>Val snippers
de: Val-Schnippler<tab>Val-Schnippler
fr: cisailleur de la Val<tab>cisailleurs de la Val
ja: バル・スニッパー<tab>

source: world serpent<tab>world serpents
de: Weltenschlange<tab>Weltenschlangen
fr: serpent-monde<tab>serpents-monde
ja: ワールドサーペント<tab>

source: Pagos croc<tab>Pagos crocs
de: Pagos-Domigator<tab>Pagos-Domigatoren
fr: crocodile Pagos<tab>crocodiles Pagos
ja: パゴス・ダイル<tab>

source: Val worm<tab>Val worms
de: Val-Wurm<tab>Val-Würmer
fr: ver de la Val<tab>vers de la Val
ja: バル・ウォーム<tab>

source: void syricta<tab>void syrictae
de: Nichts-Syricta<tab>Nichts-Syrictas
fr: syricta du néant<tab>syrictas du néant
ja: ヴォイド・シリクタ<tab>

source: emberflash matamata<tab>emberflash matamata
de: Rotblitz-Matamata<tab>Rotblitz-Matamata
fr: matamata ambréclat<tab>matamata ambréclats
ja: エンバーフラッシュ・マタマタ<tab>

source: Val corpse flower<tab>Val corpse flowers
de: Val-Titanenwurz<tab>Val-Titanenwurze
fr: fleur-dépouille de la Val<tab>fleurs-dépouilles de la Val
ja: バル・コープスフラワー<tab>

source: greater amphiptere<tab>greater amphipteres
de: Riesen-Amphitere<tab>Riesen-Amphiteren
fr: grand amphiptère<tab>grands amphiptères
ja: グレーター・アンフィプテレ<tab>

source: Val ymir<tab>Val ymirs
de: Val-Ymir<tab>Val-Ymir
fr: bulot de la Val<tab>bulots de la Val
ja: バル・ユミール<tab>

source: Pagos chimera<tab>Pagos chimeras
de: Pagos-Chimära<tab>Pagos-Chimären
fr: chimère Pagos<tab>chimères Pagos
ja: パゴス・キマイラ<tab>

source: lesser void dragon<tab>lesser void dragons
de: nieder[a] Nichts-Drache<tab>nieder[a] Nichts-Drachen
fr: dragon inférieur du néant<tab>dragons inférieurs du néant
ja: ヴォイド・レッサードラゴン<tab>

source: Val keeper<tab>Val keepers
de: Val-Wächter<tab>Val-Wächter
fr: protecteur de la Val<tab>protecteurs de la Val
ja: バル・キーパー<tab>

source: ameretat<tab>ameretats
de: Ameretat<tab>Ameretat
fr: ameretât<tab>ameretât
ja: アムルタート<tab>

source: Val griffin<tab>Val griffins
de: Val-Greif<tab>Val-Greife
fr: griffon de la Val<tab>griffons de la Val
ja: バル・グリフィン<tab>

source: zombie brobinyak<tab>zombie brobinyaks
fr: brobinyak zombi<tab>brobinyaks zombis
ja: ゾンビー・ブロビニャク<tab>

source: demon of the incunable<tab>demons of the incunable
de: Dämon[p] der Inkunabel<tab>Dämonen[p] der Inkunabel
fr: démon de l'incunable<tab>démons de l'incunable
ja: デモン・オブ・レアブック<tab>

source: geshunpest<tab>geshunpests
de: Gespenst<tab>Gespenster
fr: gespenst<tab>gespensts
ja: ゲシュンペスト<tab>

source: haunt<tab>haunts
de: Haunt<tab>Haunt
fr: tourmenteur<tab>tourmenteurs
ja: ハウント<tab>

source: Val corpse<tab>Val corpses
de: Val-Leiche<tab>Val-Leichen
fr: cadavre de la Val<tab>cadavres de la Val
ja: バル・コープス<tab>

source: snowstorm sprite<tab>snowstorm sprites
de: Schneesturm-Exergon<tab>Schneesturm-Exergone
fr: élémentaire des tempêtes de neige<tab>élémentaires des tempêtes de neige
ja: スノウストームスプライト<tab>

source: thunderstorm sprite<tab>thunderstorm sprites
de: Gewitter-Exergon<tab>Gewitter-Exergone
fr: élémentaire des tempêtes de foudre<tab>élémentaires des tempêtes de foudre
ja: サンダーストームスプライト<tab>

source: snowmelt sprite<tab>snowmelt sprites
de: Schneeschmelzen-Exergon<tab>Schneeschmelzen-Exergone
fr: élémentaire de neige fondue<tab>élémentaires de neige fondue
ja: スノウメルトスプライト<tab>

source: ember sprite<tab>ember sprites
de: Bernstein-Exergon<tab>Bernstein-Exergone
fr: élémentaire d'ambre<tab>élémentaires d'ambre
ja: エンバースプライト<tab>

source: frozen void dragon<tab>frozen void dragons
de: frostig[a] Nichts-Drache<tab>frostig[a] Nichts-Drachen
fr: dragon gelé du néant<tab>dragons gelés du néant
ja: ヴォイド・フローズンドラゴン<tab>

source: Pagos Anubys<tab>Pagos Anubys
de: Pagos-Anubis<tab>Pagos-Anubis
fr: anubis Pagos<tab>anubis Pagos
ja: パゴス・アヌビス<tab>

source: wyvern's tail<tab>wyvern's tails
de: Schwanz[p] des Rathalos<tab>Schwänze[p] des Rathalos
fr: queue du Rathalos<tab>queues de Rathalos
ja: リオレウスの尻尾<tab>

source: specter of Asahi<tab>specters of Asahi
de: Asahi<tab>Asahi
fr: apparition d'Asahi<tab>apparitions d'Asahi
ja: アサヒの幻影<tab>

source: specter of Gosetsu<tab>specters of Gosetsu
de: Gosetsu<tab>Gosetsu
fr: apparition de Gosetsu<tab>apparitions de Gosetsu
ja: ゴウセツの幻影<tab>

source: Hiruko<tab>Hiruko
de: Hiruko<tab>NONE
ja: ヒルコ<tab>

source: raiun<tab>raiun
de: Raiun<tab>NONE
ja: 雷雲<tab>

source: Mojabune<tab>Mojabune
de: Mojabune<tab>NONE
fr: Môjabune<tab>Môjabune
ja: モウジャブネ<tab>

source: Beccho<tab>Beccho
de: Beccho<tab>NONE
fr: Becchô<tab>Becchô
ja: ベッチョウ<tab>

source: chokeshin<tab>chokeshin
de: Chokeshin<tab>NONE
fr: Chôkeshin<tab>Chôkeshin
ja: チョウケシン<tab>

source: Bhima<tab>Bhima
de: Bhima<tab>NONE
ja: ビーマ<tab>

source: whirlwind<tab>whirlwinds
de: Wirbelwind<tab>Wirbelwinde
fr: tourbillon<tab>tourbillons
ja: 旋風<tab>

source: Gozu<tab>Gozu
de: Gozu<tab>NONE
ja: ゴズ<tab>

source: gloom<tab>glooms
de: düster[a] Wesen<tab>düster[a] Wesen
fr: sphère lugubre<tab>sphères lugubres
ja: 暗黒気<tab>

source: Suikazura<tab>Suikazura
de: Suikazura<tab>NONE
ja: スイカズラ<tab>

source: accursed cane<tab>accursed canes
de: Fluch-Stock<tab>Fluch-Stöcke
fr: canne maudite<tab>cannes maudites
ja: 呪詛の杖<tab>

source: Kenko<tab>Kenko
de: Kenko<tab>NONE
ja: ケンコ<tab>

source: Kajigakaka<tab>Kajigakaka
de: Kajigakaka<tab>NONE
ja: カジガカカ<tab>

source: ice boulder<tab>ice boulders
de: Eisbrocken<tab>Eisbrocken
fr: amas de glace<tab>amas de glace
ja: 氷塊<tab>

source: ice pillar<tab>ice pillars
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: Onra<tab>Onra
de: Onra<tab>NONE
ja: オンラ<tab>

source: gale gaol<tab>gale gaols
de: Windgefängnis<tab>Windgefängnisse
fr: prison de vent<tab>prisons de vent
ja: 風牢<tab>

source: Arch Angra Mainyu<tab>Arch Angra Mainyu
de: Erz-Angra Mainyu<tab>Erz-Angra Mainyu
fr: Archi Angra Mainyu<tab>Archi Angra Mainyu
ja: アーチ・アンラ・マンユ<tab>

source: grim reaper<tab>grim reapers
de: Sensenmeister<tab>Sensenmeister
fr: La Faucheuse<tab>La Faucheuse
ja: グリムリーパー<tab>

source: Anapos<tab>Anapos
de: Anapo<tab>Anapo
ja: アナポ<tab>

source: Anapos elemental<tab>Anapos elementals
de: Anapo-Elementar<tab>Anapo-Elementare
fr: élémentaire d'Anapos<tab>élémentaires d'Anapos
ja: アナポ・エレメンタル<tab>

source: Holy Cow<tab>Holy Cow
de: Heilsbringer<tab>Heilsbringer
fr: vache sacrée d'Eurêka<tab>vaches sacrées d'Eurêka
ja: エウレカの聖牛<tab>

source: Apis<tab>Apis
de: アピス<tab>
fr: アピス<tab>
ja: アピス<tab>

source: devout disciple<tab>devout disciples
de: fromm[a] Anhängerin<tab>fromm[a] Anhängerinnen
fr: disciple d'Eurêka<tab>disciples d'Eurêkas
ja: エウレカの聖徒<tab>

source: arcane sphere<tab>arcane spheres
de: arkan[a] Sphäre<tab>arkan[a] Sphären
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: King Igloo<tab>King Igloo
de: Iglu-König<tab>Iglu-Könige
fr: Roi Igloo<tab>Roi Igloo
ja: キングイグルー<tab>

source: igloo<tab>igloos
de: Iglu<tab>Iglus
ja: イグルー<tab>

source: Copycat Cassie<tab>Copycat Cassie
de: kopierend[a] Cassie<tab>kopierend[a] Cassie
fr: Cassie la copieuse<tab>Cassie la copieuse
ja: コピーキャット・キャシー<tab>

source: anila<tab>anilas
ja: アニラ<tab>

source: foul apa<tab>foul apas
de: faulig[a] Apa<tab>faulig[a] Apas
fr: apa fétide<tab>apas fétides
ja: ファウル・アーパス<tab>

source: King Arthro<tab>King Arthro
de: König Athro<tab>NONE
fr: Roi Arthro<tab>Roi Arthro
ja: キングアースロ<tab>

source: Knight Crab<tab>Knight Crab
de: Ritterkrabbe<tab>Ritterkrabben
fr: crabe chevalier<tab>crabes chevaliers
ja: ナイトクラブ<tab>

source: bubble<tab>bubbles
de: Blase<tab>Blasen
fr: bulle<tab>bulles
ja: バブル<tab>

source: poison gas<tab>poison gases
de: giftig[a] Gas<tab>giftig[a] Gase
fr: gaz empoisonné<tab>gaz empoisonnés
ja: ポイズンガス<tab>

source: Surabhi<tab>Surabhi
de: Surabhi<tab>NONE
ja: スラビー<tab>

source: icefall<tab>icefalls
de: Hagelbomber<tab>Hagelbomber
fr: tombeglace<tab>tombeglaces
ja: アイスフォール<tab>

source: Eldertaur<tab>Eldertaur
de: höher[a] Minotaurus<tab>höher[a] Minotauren
fr: Ancestrotaure<tab>Ancestrotaure
ja: エルダータウルス<tab>

source: Mindertaur<tab>Mindertaur
de: nieder[a] Minotaurus<tab>nieder[a] Minotauren
fr: Spiritaure<tab>Spiritaure
ja: マインダータウルス<tab>

source: Glavoid<tab>Glavoid
fr: Graboïde<tab>Graboïdes
ja: グラヴォイド<tab>

source: iceworm<tab>iceworms
de: Glavoid-Larve<tab>Glavoid-Larven
fr: ver de glace<tab>vers de glace
ja: グラヴォイドの幼体<tab>

source: Hakutaku<tab>Hakutaku
de: Hakutaku<tab>NONE
ja: ハクタク<tab>

source: fire devil<tab>fire devils
de: Flamme<tab>Flammen
fr: tourbillon de feu<tab>tourbillons de feu
ja: 火焔<tab>

source: Ash Dragon<tab>Ash Dragon
de: Aschedrache<tab>Aschedrachen
fr: Dragon cendré<tab>Dragons cendrés
ja: アッシュドラゴン<tab>

source: unquiet dead<tab>unquiet dead
de: Irrseele<tab>Irrseelen
fr: défunt errant<tab>défunts errants
ja: さまよえる亡者<tab>

source: Asag<tab>Asag
de: Asag<tab>NONE
ja: アサグ<tab>

source: Hadhayosh<tab>Hadhayosh
de: Hadhayosh<tab>NONE
ja: ハダヨッシュ<tab>

source: Horus<tab>Horus
de: Horus<tab>NONE
ja: ホルス<tab>

source: ball of fire<tab>balls of fire
de: Flammenkugel<tab>Flammenkugeln
fr: boule ardente<tab>boules ardentes
ja: 火炎球<tab>

source: the Snow Queen<tab>the Snow Queen
de: Schneekönigin<tab>Schneeköniginnen
fr: Reine des neiges<tab>Reine des neiges
ja: 雪の女王<tab>

source: servile snowflake<tab>servile snowflakes
de: Schneediener<tab>Schneediener
fr: flocon fidèle<tab>flocons fidèles
ja: 雪の下僕<tab>

source: snow bee<tab>snow bees
de: Eisblume<tab>Eisblumen
fr: cristal de glace<tab>cristaux de glace
ja: 六花<tab>

source: Louhi<tab>Louhi
de: Louhi<tab>NONE
ja: ロウヒ<tab>

source: shrewd subject<tab>shrewd subjects
de: tot[a] Schütze<tab>tot[a] Schützen
fr: cadavre preste<tab>cadavres prestes
ja: 速射の屍人兵<tab>

source: Gemhorn<tab>Gemhorn
de: Juwelenhorn<tab>Juwelenhörner
fr: Cristallocéros<tab>Cristallocéros
ja: ジュエルホーン<tab>

source: decotitus drudge<tab>decotitus drudges
de: Leibeigen[a]<tab>Leibeigen[a]
fr: esclave<tab>esclaves
ja: スレイヴ<tab>

source: Voretooth<tab>Voretooth
de: Qiongji<tab>Qiongji
fr: Qiongji<tab>Qiongji
ja: キュウキ<tab>

source: yukidama<tab>yukidama
de: Schneeball<tab>Schneebälle
ja: ユキダマ<tab>

source: Taxim<tab>Taxim
de: Taxim<tab>NONE
ja: タキシム<tab>

source: Taxim's thrall<tab>Taxim's thralls
de: Taxims Page[p]<tab>Taxims Pagen[p]
fr: serviteur de Taxim<tab>serviteurs de Taxim
ja: タキシムの奴隷<tab>
