Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: 639th Order priest<tab>639th Order priests
de: Priester[p] des 639. Ordens<tab>Priester[p] des 639. Ordens
fr: prêtre du 639e ordre<tab>prêtres du 639e ordre
ja: 639オーダー・プリースト<tab>

source: 411th Order priest<tab>411th Order priests
de: Priester[p] des 411. Ordens<tab>Priester[p] des 411. Ordens
fr: prêtre du 411e ordre<tab>prêtres du 411e ordre
ja: 411オーダー・プリースト<tab>

source: 271st Order watchman<tab>271st Order watchmen
de: Wächter[p] des 271. Ordens<tab>Wächter[p] des 271. Ordens
fr: surveillant du 271e ordre<tab>surveillants du 271e ordre
ja: 271オーダー・ウォッチマン<tab>

source: warm grenade<tab>warm grenades
de: warm[a] Granate<tab>warm[a] Granaten
fr: grenado chaud<tab>grenados chauds
ja: ウォーム・グレネード<tab>

source: hot grenade<tab>hot grenades
de: heiß[a] Granate<tab>heiß[a] Granaten
fr: grenado brûlant<tab>grenados brûlants
ja: ホット・グレネード<tab>

source: blistering bomb <tab>blistering bombs
de: glühend[a] Granate<tab>glühend[a] Granaten
fr: bombo torride<tab>bombos torrides
ja: ブリスター・ボム<tab>

source: shrapnel<tab>shrapnel
de: Schrapnell<tab>Schrapnelle
fr: shrapnelo<tab>shrapnelos
ja: シュラプネル<tab>

source: big shrapnel<tab>big shrapnel
de: groß[a] Schrapnell<tab>groß[a] Schrapnelle
fr: shrapnelo géant<tab>shrapnelos géants
ja: ビッグ・シュラプネル<tab>

source: cobalt golem<tab>cobalt golems
de: Koboldeisen-Golem<tab>Koboldeisen-Golems
fr: golem de cobalt<tab>golems de cobalt
ja: コバルトゴーレム<tab>

source: U'Ghamaro kobold<tab>U'Ghamaro kobolds
de: ウ・ガマロ・インスペクター<tab>
fr: ウ・ガマロ・インスペクター<tab>
ja: ウ・ガマロ・インスペクター<tab>

source: 13th Order watchman<tab>13th Order watchmen
de: Wächter[p] des 13. Ordens<tab>Wächter[p] des 13. Ordens
fr: surveillant du 13e ordre<tab>surveillants du 13e ordre
ja: 13オーダー・ウォッチマン<tab>

source: 13th Order alchemist<tab>13th Order alchemists
de: Alchemist[p] des 13. Ordens<tab>Alchemisten[p] des 13. Ordens
fr: alchimiste du 13e ordre<tab>alchimistes du 13e ordre
ja: 13オーダー・アルケミスト<tab>

source: 13th Order scholar<tab>13th Order scholars
de: Gelehrt[a] des 13. Ordens<tab>Gelehrt[a] des 13. Ordens
fr: savant du 13e ordre<tab>savants du 13e ordre
ja: 13オーダー・スカラー<tab>

source: 88th Order furnaceman<tab>88th Order furnacemen
de: Hochöfner[p] des 88. Ordens<tab>Hochöfner[p] des 88. Ordens
fr: chaudiériste du 88e ordre<tab>chaudiéristes du 88e ordre
ja: 88オーダー・ファーネスマン<tab>

source: shard doblyn<tab>shard doblyns
de: Scherben-Dobalos<tab>Scherben-Dobalosse
fr: doblyn à échardes<tab>doblyns à échardes
ja: シャード・ドブラン<tab>

source: glowing bomb<tab>glowing bombs
de: leuchtend[a] Bomber<tab>leuchtend[a] Bomber
fr: bombo incandescent<tab>bombos incandescents
ja: ブライト・ボム<tab>

source: dazzling bomb<tab>dazzling bombs
de: gleißend[a] Bomber<tab>gleißend[a] Bomber
fr: bombo étincelant<tab>bombos étincelants
ja: ブリリアント・ボム<tab>

source: 13th Order patrolman<tab>13th Order patrolmen
de: Grenzsoldat[p] des 13. Ordens<tab>Grenzsoldaten[p] des 13. Ordens
fr: patrouilleur du 13e ordre<tab>patrouilleurs du 13e ordre
ja: 13オーダー・パトロールマン<tab>

source: U'Ghamaro guardian<tab>U'Ghamaro guardians
de: U'Ghamaro-Hüter<tab>U'Ghamaro-Hüter
fr: gardien d'U'Ghamaro<tab>gardiens d'U'Ghamaro
ja: ウ・ガマロ・ガーディアン<tab>

source: 13th Order patrolman<tab>13th Order patrolmen
de: Grenzsoldat[p] des 65. Ordens<tab>Grenzsoldaten[p] des 65. Ordens
fr: patrouilleur du 13e ordre<tab>patrouilleurs du 13e ordre
ja: 13オーダー・パトロールマン<tab>

source: 13th Order priest<tab>13th Order priests
de: Priester[p] des 65. Ordens<tab>Priester[p] des 65. Ordens
fr: prêtre du 13e ordre<tab>prêtres du 13e ordre
ja: 13オーダー・プリースト<tab>

source: greater doblyn<tab>greater doblyns
de: groß[a] Dobalos<tab>groß[a] Dobalosse
fr: grand doblyn<tab>grands doblyns
ja: グレーター・ドブラン<tab>

source: Number 132<tab>Number 132
de: Nummer 132<tab>NONE
fr: Numéro 132<tab>Numéro 132
ja: ナンバー132<tab>

source: U'Ghamaro patrolman<tab>U'Ghamaro patrolmen
de: U'Ghamaro-Grenzsoldat<tab>U'Ghamaro-Grenzsoldaten
fr: patrouilleur d'U'Ghamaro<tab>patrouilleurs d'U'Ghamaro
ja: ウ・ガマロ・パトロールマン<tab>

source: Halfstone shoalscale<tab>Halfstone shoalscales
de: Halbstein-Rädelsführer<tab>Halbstein-Rädelsführer
fr: écaille-d'écueil de Demipierre<tab>écailles-d'écueil de Demipierre
ja: ハーフストーン・スケール<tab>

source: Halfstone shoalclaw<tab>Halfstone shoalclaws
de: Halbstein-Greifer<tab>Halbstein-Greifer
fr: griffe-d'écueil de Demipierre<tab>griffes-d'écueil de Demipierre
ja: ハーフストーン・クロウ<tab>

source: Halfstone shoalspine<tab>Halfstone shoalspines
de: Halbstein-Schwarmgrat<tab>Halbstein-Schwarmgrate
fr: épine-d'écueil de Demipierre<tab>épines-d'écueil de Demipierre
ja: ハーフストーン・スパイン<tab>

source: Coral Sahagin<tab>Coral Sahagin
de: Korallen-Sahagin<tab>Korallen-Sahagin
fr: Sahuagin du corail<tab>Sahuagins du corail
ja: コーラルサハギン<tab>

source: Sahagin shoaltooth<tab>Sahagin shoalteeth
de: Schwarmfang-Sahagin<tab>Schwarmfang-Sahagin
fr: Sahuagin dent-d'écueil<tab>Sahuagins dent-d'écueil
ja: サハギン・ショアルトゥース<tab>

source: Sahagin sentry<tab>Sahagin sentries
de: Sahagin-Wache<tab>Sahagin-Wachen
fr: sentinelle sahuagine<tab>sentinelles sahuagines
ja: サハギン・セントリー<tab>

source: hungry snipper<tab>hungry snippers
de: hungrig[a] Schnippler<tab>hungrig[a] Schnippler
fr: cisailleur affamé<tab>cisailleurs affamés
ja: ハングリー・スニッパー<tab>

source: Moonshade uragnite<tab>Moonshade uragnites
de: Mondschatten-Uragnit<tab>Mondschatten-Uragnite
fr: uragnite d'Ombrelune<tab>uragnites d'Ombrelune
ja: ムーンライト・ウラグナイト<tab>

source: surfclaw chief<tab>surfclaw chiefs
de: Riffkrallen-Rädelsführer<tab>Riffkrallen-Rädelsführer
fr: chef griffe-de-vague<tab>chefs griffe-de-vague
ja: サーフクロウ・リーダー<tab>

source: surftooth sentry<tab>surftooth sentries
de: Schlitterzahn-Wache<tab>Schlitterzahn-Wachen
fr: sentinelle dent-de-vague<tab>sentinelles dent-de-vague
ja: サーフトゥース・セントリー<tab>

source: Sahagin infiltrator<tab>Sahagin infiltrators
de: Sahagin-Spitzel<tab>Sahagin-Spitzel
fr: infiltrateur sahuagin<tab>infiltrateurs sahuagins
ja: サハギン・インフィルトレーター<tab>

source: big flipper<tab>big flippers
de: groß[a] Flipper<tab>groß[a] Flipper
fr: grande nageoire<tab>grandes nageoires
ja: ビッグフリッパー<tab>

source: drowned seaman 2nd class<tab>drowned seamen 2nd class
de: Plündernd[a] Maat[p] 2. Klasse<tab>Plündernd[a] Maate[p] 2. Klasse
fr: marin 2e classe subjugué<tab>marins 2e classe subjugués
ja: 海蛇の二等航海士<tab>

source: drowned seaman 3rd class<tab>drowned seamen 3rd class
de: Plündernd[a] Maat[p] 3. Klasse<tab>Plündernd[a] Maate[p] 3. Klasse
fr: marin 3e classe subjugué<tab>marins 3e classe subjugués
ja: 海蛇の三等航海士<tab>

source: Sapsa pugil<tab>Sapsa pugils
de: Sapsa-Pugil<tab>Sapsa-Pugil
fr: pugil de Sapsa<tab>pugils de Sapsa
ja: サプサ・プギル<tab>

source: imprisoned adventurer<tab>imprisoned adventurers
de: gefangen[a] Abenteurer<tab>gefangen[a] Abenteurer
fr: aventurier prisonnier<tab>aventuriers prisonniers
ja: 囚われの冒険者<tab>

source: Moonshade deckhand<tab>Moonshade deckhands
de: Mondschatten-Matrose<tab>Mondschatten-Matrosen
fr: marin d'Ombrelune<tab>marins d'Ombrelune
ja: 月影島の甲板員<tab>

source: Moonshade steersman<tab>Moonshade steersmen
de: Mondschatten-Steuermann<tab>Mondschatten-Steuermänner
fr: timonier d'Ombrelune<tab>timoniers d'Ombrelune
ja: 月影島の操舵員<tab>

source: shelfscale chief<tab>shelfscale chiefs
de: Panzerschuppen-Anführer<tab>Panzerschuppen-Anführer
fr: chef épine-des-profondeurs<tab>chefs épine-des-profondeurs
ja: シェルフスケール・リーダー<tab>

source: shelfclaw chief<tab>shelfclaw chiefs
de: Panzerklauen-Anführer<tab>Panzerklauen-Anführer
fr: chef griffe-des-profondeurs<tab>chefs griffe-des-profondeurs
ja: シェルフクロウ・リーダー<tab>

source: shelftooth chief<tab>shelftooth chiefs
de: Panzerzahn-Anführer<tab>Panzerzahn-Anführer
fr: chef dent-des-profondeurs<tab>chefs dent-des-profondeurs
ja: シェルフトゥース・リーダー<tab>

source: Leviathan's thrall<tab>Leviathan's thralls
de: Leibeigen[a] Leviathans<tab>Leibeigen[a] Leviathans
fr: subjugué de Léviathan<tab>subjugués de Léviathan
ja: リヴァイアサン・テンパード<tab>

source: drowned boatswain<tab>drowned boatswains
de: Plündernd[a] Obersteuermann<tab>Plündernd[a] Obersteuermänner
fr: maître d'équipage subjugué<tab>maîtres d'équipage subjugués
ja: 海蛇の甲板長<tab>

source: drowned gunner chief<tab>drowned gunner chiefs
de: Plündernd[a] Kanonier<tab>Plündernd[a] Kanoniere
fr: canonnier en chef subjugué<tab>canonniers en chef subjugués
ja: 海蛇の掌砲長<tab>

source: drowned steersman chief<tab>drowned steersman chiefs
de: Plündernd[a] Steuermann<tab>Plündernd[a] Steuermänner
fr: timonier en chef subjugué<tab>timoniers en chef subjugués
ja: 海蛇の操舵長<tab>

source: drowned seaman 1st class<tab>drowned seamen 1st class
de: Plündernd[a] Maat[p] 1. Klasse<tab>Plündernd[a] Maate[p] 1. Klasse
fr: marin 1re classe subjugué<tab>marins 1re classe subjugués
ja: 海蛇の一等航海士<tab>

source: dark matter cluster<tab>dark matter clusters
de: Dunkelmaterie-Brocken<tab>Dunkelmaterie-Brocken
fr: amas de matière sombre<tab>amas de matière sombre
ja: ダークマター塊<tab>

source: smart bomb<tab>smart bombs
de: Lenkflug-Bomber<tab>Lenkflug-Bomber
fr: bombo futé<tab>bombos futés
ja: スマートボム<tab>

source: augmented smart bomb<tab>augmented smart bombs
de: verstärkt[a] Lenkflug-Bomber<tab>verstärkt[a] Lenkflug-Bomber
fr: bombo très futé<tab>bombos très futés
ja: 強化スマートボム<tab>

source: limpet bomb<tab>limpet bombs
de: Haft-Bomber<tab>Haft-Bomber
fr: bombo collant<tab>bombos collants
ja: リムペットボム<tab>

source: advanced smart bomb<tab>advanced smart bombs
de: verbessert[a] Lenkflug-Bomber<tab>verbessert[a] Lenkflug-Bomber
fr: bombo futé amélioré<tab>bombos futés améliorés
ja: 改良スマートボム<tab>

source: augmented limpet bomb<tab>augmented limpet bombs
de: verstärkt[a] Haft-Bomber<tab>verstärkt[a] Haft-Bomber
fr: bombo collant amélioré<tab>bombos collants améliorés
ja: 強化リムペットボム<tab>

source: Mark II smart bomb<tab>Mark II smart bombs
de: brandneu[a] Lenkflug-Bomber<tab>brandneu[a] Lenkflug-Bomber
fr: bombo futé évolué<tab>bombos futés évolués
ja: 新式スマートボム<tab>

source: Mark II limpet bomb<tab>Mark II limpet bombs
de: brandneu[a] Haft-Bomber<tab>brandneu[a] Haft-Bomber
fr: bombo collant évolué<tab>bombos collants évolués
ja: 新式リムペットボム<tab>

source: pit coeurl pup<tab>pit coeurl pups
de: Gruben-Coeurl-Jungtier<tab>Gruben-Coeurl-Jungtiere
fr: jeune coeurl d'arène<tab>jeunes coeurls d'arène
ja: ピットクァール・パップ<tab>

source: pit torama<tab>pit torama
de: Gruben-Torama<tab>Gruben-Toramas
fr: torama d'arène<tab>toramas d'arène
ja: ピットトラマ<tab>

source: Good King Moggle Mog XII<tab>Good King Moggle Mog XII
de: König Mogul Mog XII.<tab>König Mogul Mog XII.
fr: Moggle Mog XII<tab>Moggle Mog XII
ja: 極王モグル・モグXII世<tab>

source: champion conjurer<tab>champion conjurers
de: erfahren[a] Druidin<tab>erfahren[a] Druidinnen
fr: élémentaliste aguerri<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes aguerris
ja: 熟練の幻闘士<tab>

source: champion archer<tab>champion archers
de: routiniert[a] Waldläufer<tab>routiniert[a] Waldläufer
fr: archer aguerri<tab>archers aguerris
ja: 熟練の射手闘士<tab>

source: murderous mantis<tab>murderous mantises
de: mörderisch[a] Mantis<tab>mörderisch[a] Mantis
fr: mante meurtrière<tab>mantes meurtrières
ja: マーダラスマンティス<tab>

source: rabid mongrel<tab>rabid mongrels
de: tollwütig[a] Mischling<tab>tollwütig[a] Mischlinge
fr: houret enragé<tab>hourets enragés
ja: ラビッドモングレル<tab>

source: hungry buzzard<tab>hungry buzzards
de: hungrig[a] Bussard<tab>hungrig[a] Bussarde
fr: busard affamé<tab>busards affamés
ja: ハングリー・バザード<tab>

source: dire gargoyle<tab>dire gargoyles
de: Schauder-Gargoyle<tab>Schauder-Gargoyles
fr: gargouille sinistre<tab>gargouilles sinistres
ja: ダイア・ガーゴイル<tab>

source: gelid eye<tab>gelid eyes
de: eisig[a] Auge<tab>eisig[a] Augen
fr: œil en gelée<tab>yeux en gelée
ja: ジェリドアイ<tab>

source: Slipjaw ogre<tab>Slipjaw ogres
de: Schiefkiefer-Oger<tab>Schiefkiefer-Oger
fr: ogre déboîte-mâchoire<tab>ogres déboîte-mâchoire
ja: スリップジャー・オーガ<tab>

source: monocular biclops<tab>monocular biclopes
de: einäugig[a] Biklop<tab>einäugig[a] Biklopen
fr: biclope monoculaire<tab>biclopes monoculaires
ja: モノキュラ・バイクロプス<tab>

source: peapuk<tab>peapuks
de: Zwerg-Puk<tab>Zwerg-Puks
fr: puk pygmée<tab>puks pygmées
ja: ピープーク<tab>

source: woken drake<tab>woken drakes
de: erweckt[a] Drakon<tab>erweckt[a] Drakons
fr: draconide réveillé<tab>draconides réveillés
ja: ウォーケンドレイク<tab>

source: woken biast<tab>woken biasts
de: erweckt[a] Smei<tab>erweckt[a] Smei
fr: biast réveillé<tab>biasts réveillés
ja: ウォーケンビアスト<tab>

source: morbol menace<tab>morbol menaces
de: bedrohlich[a] Morbol<tab>bedrohlich[a] Morbol
fr: morbol ravageur<tab>morbols ravageurs
ja: モルボル・メナス<tab>

source: mythril golem<tab>mythril golems
de: Mithril-Golem<tab>Mithril-Golems
fr: golem de mithril<tab>golems de mithril
ja: ミスリルゴーレム<tab>

source: fox fire<tab>fox fires
de: Fuchsfeuer<tab>Fuchsfeuer
fr: furolle-du-goupil<tab>furolles-du-goupil
ja: フォックスファイア<tab>

source: woad back<tab>woad backs
de: Felsrücken<tab>Felsrücken
fr: dronte échine-guède<tab>drontes échine-guède
ja: ウォードバック<tab>

source: gold back<tab>gold backs
de: Goldrücken<tab>Goldrücken
fr: dronte échine-dorée<tab>drontes échine-dorée
ja: ゴールドバック<tab>

source: wine back<tab>wine backs
de: Rankenrücken<tab>Rankenrücken
fr: dronte échine-cinabre<tab>drontes échine-cinabre
ja: ワインバック<tab>

source: virago<tab>viragos
fr: virago<tab>virago
ja: ヴァラゴ<tab>

source: concubinus<tab>concubini
de: Konkubine<tab>Konkubinen
fr: concubine<tab>concubines
ja: コンキュビヌス<tab>

source: bombast<tab>bombasts
fr: bombasto<tab>bombastos
ja: ボンバスト<tab>

source: giruveganaus<tab>giruveganauses
de: Giruveganos<tab>Giruveganos
fr: Gilvéganos<tab>Gilvéganos
ja: ギルヴェガノス<tab>

source: Cuca Fera<tab>Cuca Fera
ja: クカフェラ<tab>

source: paleoaevis<tab>paleoaevis
de: Paleoavis<tab>Paleoavis
fr: paléoeibis<tab>paléoeibis
ja: パレオエイビス<tab>

source: sordes<tab>sordes
fr: ptérozard<tab>ptérozards
ja: ソルデス<tab>

source: Gorynich<tab>Gorynich
ja: ゴリニチ<tab>

source: Vigil heir<tab>Vigil heirs
de: Erbe[p] der Wacht<tab>Erben[p] der Wacht
fr: héritier du Vigile<tab>héritiers du Vigile
ja: ヴィジルエアー<tab>

source: Gowrow<tab>Gowrow
ja: ガウロウ<tab>

source: watch wyvern<tab>watch wyverns
de: Wächter-Wyvern<tab>Wächter-Wyvern
fr: wyverne de garde<tab>wyvernes de garde
ja: ウォッチ・ワイバーン<tab>

source: craving harrier<tab>craving harriers
de: gierig[a] Plünderer<tab>gierig[a] Plünderer
fr: harceleur envieux<tab>harceleurs envieux
ja: クレイビング・ハリアー<tab>

source: maundering harrier<tab>maundering harriers
de: krächzend[a] Plünderin<tab>krächzend[a] Plünderinnen
fr: harceleur divaguant<tab>harceleurs divaguant
ja: マンダリング・ハリアー<tab>

source: raving harrier<tab>raving harriers
de: rasend[a] Plünderer<tab>rasend[a] Plünderer
fr: harceleur délirant<tab>harceleurs délirants
ja: レイヴィング・ハリアー<tab>

source: haranguing harrier<tab>haranguing harriers
de: predigend[a] Plünderer<tab>predigend[a] Plünderer
fr: harceleur prédicant<tab>harceleurs prédicants
ja: ハランギング・ハリアー<tab>

source: jura aevis<tab>jura aevis
de: Jura-Avis<tab>Jura-Avis
fr: juraeibis<tab>juraeibis
ja: ジュラエイビス<tab>

source: dragonfly hunter<tab>dragonfly hunters
de: Jäger-Drachycera<tab>Jäger-Drachycera
fr: draguêpe pisteur<tab>draguêpes pisteurs
ja: ドラゴンフライ・ハンター<tab>

source: storm biast<tab>storm biasts
de: Sturm-Smei<tab>Sturm-Smei
fr: biast des ouragans<tab>biasts des ouragans
ja: ストーム・ビアスト<tab>

source: tursus<tab>tursuses
de: Tursus<tab>Tursus
fr: tursus<tab>tursus
ja: トゥルスス<tab>

source: shield dragon<tab>shield dragons
de: Wehrdrache<tab>Wehrdrachen
fr: dragon blindé<tab>dragons blindés
ja: シールドドラゴン<tab>

source: Haokah<tab>Haokah
ja: ハオカー<tab>

source: Azer<tab>Azer
fr: azer<tab>azers
ja: エイザー<tab>

source: Unei's clone<tab>Unei's clones
de: Uneis Klon<tab>Uneis Klone
fr: clone d'Unéi<tab>clones d'Unéi
ja: ウネクローン<tab>

source: Doga's clone<tab>Doga's clones
de: Dogas Klon<tab>Dogas Klone
fr: clone de Doga<tab>clones de Doga
ja: ドーガクローン<tab>

source: Acheron<tab>Acheron
fr: Achéron<tab>Achéron
ja: アケローン<tab>

source: Gomory<tab>Gomory
de: Gremory<tab>Gremory
fr: gomory<tab>gomorys
ja: ゴモリー<tab>

source: red dragon<tab>red dragons
de: rot[a] Drache<tab>rot[a] Drachen
fr: dragon rouge<tab>dragons rouges
ja: レッドドラゴン<tab>

source: green dragon<tab>green dragons
de: grün[a] Drache<tab>grün[a] Drachen
fr: dragon vert<tab>dragons verts
ja: グリーンドラゴン<tab>

source: yellow dragon<tab>yellow dragons
de: gelb[a] Drache<tab>gelb[a] Drachen
fr: dragon jaune<tab>dragons jaunes
ja: イエロードラゴン<tab>

source: Oceanus<tab>Oceanus
de: Okeanos<tab>Okeanos
fr: océanus<tab>océanus
ja: オケアノス<tab>

source: Dark General<tab>Dark Generals
de: dunkl[a] General<tab>dunkl[a] Generäle
fr: sombre général<tab>sombres généraux
ja: ダークジェネラル<tab>

source: kunoichi<tab>kunoichi
ja: クローン・クノイチ<tab>

source: shinobi<tab>shinobi
ja: クローン・シノビ<tab>

source: shuddering soul<tab>shuddering souls
de: Urzeit-Blitzga<tab>Urzeit-Blitzga
fr: âme foudroyante<tab>âmes foudroyantes
ja: スパーキングソウル<tab>

source: smoldering soul<tab>smoldering souls
de: Urzeit-Feuga<tab>Urzeit-Feuga
fr: âme flamboyante<tab>âmes flamboyantes
ja: フレイミングソウル<tab>

source: shivering soul<tab>shivering souls
de: Urzeit-Eisga<tab>Urzeit-Eisga
fr: âme frigorifiante<tab>âmes frigorifiantes
ja: フリージングソウル<tab>

source: abaia<tab>abaia
fr: abaia<tab>abaias
ja: アバイ<tab>

source: Staff of Eldering<tab>Staves of Eldering
de: Stab[p] der Alten<tab>Stäbe[p] der Alten
fr: bâton de l'ancien<tab>bâtons de l'ancien
ja: 長老の杖<tab>

source: Scylla<tab>Scylla
ja: 妖艶のスキュラ<tab>

source: spanner-rook<tab>spanner-rooks
de: Streckturm<tab>Strecktürme
fr: drone-clef<tab>drones-clefs
ja: ルークスパナー<tab>

source: Bluck<tab>Bluck
fr: Blatte<tab>Blatte
ja: ブラク<tab>

source: clockwork squire<tab>clockwork squires
de: Uhrwerk-Knappe<tab>Uhrwerk-Knappen
fr: écuyer mécanique<tab>écuyers mécaniques
ja: アラガンワーク・スクワイア<tab>

source: clockwork wright<tab>clockwork wrights
de: Uhrwerkmacher<tab>Uhrwerkmacher
fr: ouvrier mécanique<tab>ouvriers mécaniques
ja: アラガンワーク・ライト<tab>

source: Moonring Blade<tab>Moonring Blades
de: Jagdmond<tab>Jagdmonde
fr: lune du chasseur<tab>lunes du chasseur
ja: ハンターズムーン<tab>

source: Glasya Labolas<tab>Glasya Labolas
ja: 不壊のガーディアン<tab>

source: experimental by-product #99<tab>experimental by-products #99
de: experimentell[a] Nebenprodukt[p] #99<tab>experimentell[a] Nebenprodukte[p] #99
fr: produit expérimental n°99<tab>produits expérimentaux n°99
ja: 魔科学物質99<tab>

source: experimental by-product #66<tab>experimental by-products #66
de: experimentell[a] Nebenprodukt[p] #66<tab>experimentell[a] Nebenprodukte[p] #66
fr: produit expérimental n°66<tab>produits expérimentaux n°66
ja: 魔科学物質66<tab>

source: experimental by-product #33<tab>experimental by-products #33
de: experimentell[a] Nebenprodukt[p] #33<tab>experimentell[a] Nebenprodukte[p] #33
fr: produit expérimental n°33<tab>produits expérimentaux n°33
ja: 魔科学物質33<tab>

source: dimensional compression<tab>dimensional compressions
de: dimensional[a] Kompression<tab>dimensional[a] Kompressionen
fr: compresseur dimensionnel<tab>compresseurs dimensionnel
ja: 圧縮次元<tab>

source: ice cage<tab>ice cages
de: Eiskäfig<tab>Eiskäfige
fr: geôle de glace<tab>geôles de glace
ja: アイスケージ<tab>

source: Amon<tab>Amon
fr: Amon<tab>Amon le prodige
ja: 異才のアモン<tab>

source: stonefall circle<tab>stonefall circles
de: Steinfall-Sphäre<tab>Steinfall-Sphären
fr: circonvolution brûlante<tab>circonvolutions brûlantes
ja: 星片の魔紋<tab>

source: starfall circle<tab>starfall circles
de: Sternfall-Sphäre<tab>Sternfall-Sphären
fr: circonvolution glacée<tab>circonvolutions glacées
ja: 流星の魔紋<tab>

source: Xande<tab>Xande
ja: 始皇帝ザンデ<tab>

source: aetherial mine<tab>aetherial mines
de: Äthermine<tab>Ätherminen
fr: mine éthérée<tab>mines éthérées
ja: 魔科爆雷<tab>

source: Kichiknebik<tab>Kichiknebik
ja: キチクネビク<tab>

source: Onion Prince<tab>Onion Princes
de: Prinz Zwiebel<tab>Prinz Zwiebel
fr: Prince oignon<tab>Princes oignon
ja: オニオンプリンス<tab>

source: Eggplant Knight<tab>Eggplant Knights
de: Ritter Aubergine<tab>Ritter Aubergine
fr: Chevalier aubergine<tab>Chevaliers aubergine
ja: エッグナイト<tab>

source: Garlic Jester<tab>Garlic Jester
de: Sir Knoblauch<tab>Sir Knoblauch
fr: Baron ail<tab>Barons ail
ja: ガーリックスター<tab>

source: Tomato King<tab>Tomato Kings
de: König Tomate<tab>König Tomate
fr: Roi tomate<tab>Rois tomate
ja: キングトマト<tab>

source: Mandragora Queen<tab>Mandragora Queens
de: Königin Mandragora<tab>Königin Mandragora
fr: Reine mandragore<tab>Reines mandragore
ja: マンドラクイーン<tab>

source: Ramuh<tab>Ramuh
ja: ラムウ<tab>

source: grey arbiter<tab>grey arbiters
de: grau[a] Gebieter<tab>grau[a] Gebieter
fr: arbitre gris<tab>arbitres gris
ja: グレイアービター<tab>

source: Tam-Tara miteling<tab>Tam-Tara mitelings
de: Tam-Tara-Schattenmilbe<tab>Tam-Tara-Schattenmilben
fr: petit acarus de Tam-Tara<tab>petits acari de Tam-Tara
ja: タムタラ・マイトリング<tab>

source: Tam-Tara banemite<tab>Tam-Tara banemites
de: Tam-Tara-Terrormilbe<tab>Tam-Tara-Terrormilben
fr: sarcopte de Tam-Tara<tab>sarcoptes de Tam-Tara
ja: タムタラ・ベーンマイト<tab>

source: Tam-Tara diremite<tab>Tam-Tara diremites
de: Tam-Tara-Schaudermilbe<tab>Tam-Tara-Schaudermilben
fr: acarus de Tam-Tara<tab>acari de Tam-Tara
ja: タムタラ・ダイアマイト<tab>

source: demon pawn<tab>demon pawns
de: dämonisch[a] Schlächter<tab>dämonisch[a] Schlächter
fr: pion démon<tab>pions démons
ja: デーモンポーン<tab>

source: arch demon<tab>arch demons
de: gehörnt[a] Dämon<tab>gehörnt[a] Dämonen
fr: archidémon<tab>archidémons
ja: アークデーモン<tab>

source: piscodemon<tab>piscodemon
de: Pisco-Dämon<tab>Pisco-Dämonen
fr: piscodémon<tab>piscodémons
ja: ピスコデーモン<tab>

source: spare will<tab>spare wills
de: ungenutzt[a] Wille<tab>ungenutzt[a] Willen
fr: volonté inusitée<tab>volontés inusitées
ja: スペアウィル<tab>

source: spare soul<tab>spare souls
de: ungenutzt[a] Seele<tab>ungenutzt[a] Seelen
fr: âme inusitée<tab>âmes inusitées
ja: スペアソウル<tab>

source: spare lung<tab>spare lungs
de: ungenutzt[a] Lunge<tab>ungenutzt[a] Lungen
fr: poumon inusité<tab>poumons inusités
ja: バッドミート<tab>

source: discarded eye<tab>discarded eyes
de: entsorgt[a] Auge<tab>entsorgt[a] Augen
fr: œil rejeté<tab>yeux rejetés
ja: ディスカーテッド・アイ<tab>

source: demonswake<tab>demonswakes
de: Dämonenwecker<tab>Dämonenwecker
fr: veilleur démoniaque<tab>veilleurs démoniaques
ja: デモンズウェイク<tab>

source: discarded body<tab>discarded bodies
de: entsorgt[a] Körper<tab>entsorgt[a] Körper
fr: corps rejeté<tab>corps rejetés
ja: ディスカーテッド・ボディ<tab>

source: Dantalion<tab>Dantalion
ja: ダンタリオン<tab>

source: phantom knight<tab>phantom knights
de: Phantom-Ritterin<tab>Phantom-Ritterinnen
fr: chevalier fantôme<tab>chevaliers fantômes
ja: ファントムナイト<tab>

source: phantom soldier<tab>phantom soldiers
de: Phantom-Soldat<tab>Phantom-Soldaten
fr: soldat fantôme<tab>soldats fantômes
ja: ファントムソルジャー<tab>

source: soulmate<tab>soulmates
de: Seelenverwandt[a]<tab>Seelenverwandt[a]
fr: âme sœur<tab>âmes sœurs
ja: ソウルメイト<tab>

source: flyblown failure<tab>flyblown failures
de: befallen[a] Fehlschlag<tab>befallen[a] Fehlschläge
fr: raté en putréfaction<tab>ratés en putréfaction
ja: フライブロウン・フェイラー<tab>

source: best man<tab>best men
de: Trauzeuge<tab>Trauzeugen
fr: témoin humain<tab>témoins humains
ja: ベストマン<tab>

source: Liavinne<tab>Liavinne
fr: Liavinne la dame d'honneur<tab>Liavinne la dame d'honneur
ja: 立会人リアヴィヌ<tab>

source: nameless soul<tab>nameless souls
de: namenlos[a] Seele<tab>namenlos[a] Seelen
fr: âme anonyme<tab>âmes anonymes
ja: ネームレス・ソウル<tab>

source: nameless spirit<tab>nameless spirits
de: namenlos[a] Geist<tab>namenlos[a] Geister
fr: esprit anonyme<tab>esprits anonymes
ja: ネームレス・スピリット<tab>

source: spare body<tab>spare bodies
de: ungenutzt[a] Körper<tab>ungenutzt[a] Körper
fr: corps inusité<tab>corps inusités
ja: スペアボディ<tab>

source: Paiyo Reiyo<tab>Paiyo Reiyo
ja: パイヨ・レイヨ<tab>

source: groom-to-be<tab>grooms-to-be
de: zukünftig[a] Bräutigam<tab>zukünftig[a] Bräutigame
fr: futur marié<tab>futurs mariés
ja: グルーム・トゥ・ビー<tab>

source: best gargoyle<tab>best gargoyles
de: Hochzeits-Gargoyle<tab>Hochzeits-Gargoyles
fr: témoin gargouille<tab>témoins gargouilles
ja: ベスト・ガーゴイル<tab>
