Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: dart of the Everlasting Dark<tab>darts of the Everlasting Dark
de: Lanzenkämpfer[p] der Ewigen Dunkelheit<tab>Lanzenkämpfer[p] der Ewigen Dunkelheit
fr: maître d'hast des Ténèbres éternelles<tab>maîtres d'hast des Ténèbres éternelles
ja: 常闇の槍使い<tab>

source: tomatl<tab>tomatl
de: Tomatl<tab>Tomatls
fr: tomatl<tab>tomatls
ja: トマトル<tab>

source: forest echo<tab>forest echoes
de: Wald-Echo<tab>Wald-Echos
fr: écho<tab>échos
ja: エコー<tab>

source: cracked Ronkan doll<tab>cracked Ronkan dolls
de: kaputt[a] Ronka-Totem<tab>kaputt[a] Ronka-Totems
fr: poupée ronka fissurée<tab>poupées ronka fissurées
ja: クラックド・ロンカドール<tab>

source: cracked Ronkan thorn<tab>cracked Ronkan thorns
de: kaputt[a] Ruinenquadroquader<tab>kaputt[a] Ruinen<var 16 /var>quadro<var 16 /var>quader
fr: épine ronka fissurée<tab>épines ronka fissurées
ja: クラックド・ロンカソーン<tab>

source: vampire vine<tab>vampire vines
de: Vampirranke<tab>Vampirranken
fr: vigne vampire<tab>vignes vampires
ja: ヴァンパイアヴァイン<tab>

source: Greatwood rail<tab>Greatwood rails
de: Waldralle<tab>Waldrallen
fr: râle de forêt<tab>râles de forêt
ja: グレートウッドレイル<tab>

source: cracked Ronkan stake<tab>cracked Ronkan stakes
de: kaputt[a] Ronka-Pfahl<tab>kaputt[a] Ronka-Pfähle
fr: piquet ronka fissuré<tab>piquets ronka fissurés
ja: クラックド・ロンカステーク<tab>

source: snapweed<tab>snapweeds
de: Springkraut<tab>Springkräuter
fr: balsamine<tab>balsamines
ja: スナップウィード<tab>

source: atrociraptor<tab>atrociraptors
de: Atrociraptor<tab>Atrociraptoren
ja: アトロシラプトル<tab>

source: hoarmite<tab>hoarmites
de: Hoarmit<tab>Hoarmite
fr: foamite<tab>foamites
ja: ホーマイト<tab>

source: gizamaluk<tab>gizamaluks
fr: gisamark<tab>gisamarks
ja: ギザマルーク<tab>

source: blue deer stag<tab>blue deer stags
de: Blauantilopenbock<tab>Blauantilopenböcke
fr: daim bleu<tab>daims bleus
ja: ブルーディアー・スタッグ<tab>

source: blue deer doe<tab>blue deer does
de: Blauantilopenkuh<tab>Blauantilopenkühe
fr: daine bleue<tab>daines bleues
ja: ブルーディアー・ドゥ<tab>

source: helm beetle<tab>helm beetles
de: Helmkäfer<tab>Helmkäfer
fr: coccinelle casquée<tab>coccinelles casquées
ja: ヘルムビートル<tab>

source: floor mandrill<tab>floor mandrills
de: Erd-Mandrill<tab>Erd-Mandrille
fr: mandrill métayer<tab>mandrills métayers
ja: フロア・マンドリル<tab>

source: wild swine<tab>wild swine
de: rasend[a] Wildschwein<tab>rasend[a] Wildschweine
fr: cochon sauvage<tab>cochons sauvages
ja: ワイルドスワイン<tab>

source: caracal<tab>caracals
de: Calacal<tab>Calacal
ja: カラカル<tab>

source: vampire cup<tab>vampire cups
de: Vampirkelch<tab>Vampirkelche
fr: coupe du vampire<tab>coupes du vampire
ja: ヴァンパイアカップ<tab>

source: woodbat<tab>woodbats
de: Waldfledermaus<tab>Waldfledermäuse
fr: chauve-souris des bois<tab>chauves-souris des bois
ja: ウッドバット<tab>

source: forest flamingo<tab>forest flamingos
de: Waldflamingo<tab>Waldflamingos
fr: flamant rose des forêts<tab>flamants roses des forêts
ja: フォレスト・フラミンゴ<tab>

source: tarichuk<tab>tarichuks
ja: タリチャック<tab>

source: clionid<tab>clionids
de: Clionid<tab>Clionidae
fr: clionide<tab>clionides
ja: クリオニッド<tab>

source: dagon<tab>dagons
de: Dagon<tab>Dagon
ja: ダゴン<tab>

source: danbania<tab>danbanias
de: Danbanha<tab>Danbanhas
fr: dambanha<tab>dambanhas
ja: ダンバニア<tab>

source: cubus<tab>cubuses
de: Kubus<tab>Kuben
fr: oléofuror<tab>oléofurors
ja: カブス<tab>

source: sea anemone<tab>sea anemones
de: Meeranemone<tab>Meeranemonen
fr: anémone de mer<tab>anémones de mer
ja: シーアネモネ<tab>

source: amphisbaena<tab>amphisbaenae
de: Amphisbaena<tab>Amphisbaenas
fr: amphisbène<tab>amphisbènes
ja: アンフィスバエナ<tab>

source: urchinfish<tab>urchinfish
de: Igelfisch<tab>Igelfische
fr: hérisson de mer<tab>hérissons de mer
ja: アーチンフィッシュ<tab>

source: morgawr<tab>morgawrs
de: Morgwar<tab>Morgwars
ja: モーゴウル<tab>

source: trilobite<tab>trilobites
de: Trilobit<tab>Trilobite
ja: トリロバイト<tab>

source: stingray<tab>stingrays
de: Stachelrochen<tab>Stachelrochen
fr: raie<tab>raies
ja: スティングレイ<tab>

source: hydrozoan<tab>hydrozoans
de: Hydrozoon<tab>Hydrozoen
fr: hydrozoaire<tab>hydrozoaires
ja: ヒドロゾア<tab>

source: sea gelatin<tab>sea gelatin
de: Meeresgelatine<tab>Meeresgelatinen
fr: gélatine de mer<tab>gélatines de mer
ja: シーゼラチン<tab>

source: Tempest swallow<tab>Tempest swallows
de: Sturmschwalbe<tab>Sturmschwalben
fr: hirondelle de La Tempête<tab>hirondelles de La Tempête
ja: テンペストスワロー<tab>

source: blue swimmer<tab>blue swimmers
de: Schwimmkrabbe<tab>Schwimmkrabben
fr: crabe nageur<tab>crabes nageurs
ja: スイミングクラブ<tab>

source: deep-sea leech<tab>deep-sea leeches
de: Tiefsee-Egel<tab>Tiefsee-Egel
fr: sangsue des profondeurs<tab>sangsues des profondeurs
ja: ディープシーリーチ<tab>

source: mnyiri<tab>mnyiri
de: Myniri<tab>Myniri
fr: mnyiri<tab>mnyiris
ja: ムニリ<tab>

source: nauplius<tab>nauplii
de: Nauplius<tab>Nauplius
ja: ナウプリウス<tab>

source: mantis shrimp<tab>mantis shrimp
de: Mantis-Garnele<tab>Mantis-Garnelen
fr: squille<tab>squilles
ja: マンティスシュリンプ<tab>

source: benthos diviner<tab>benthos diviners
de: Benthos-Wahrsager<tab>Benthos-Wahrsager
fr: devin benthique<tab>devins benthiques
ja: フラウンダー・ディヴァイナー<tab>

source: benthos harpooner<tab>benthos harpooners
de: Benthos-Harpunier<tab>Benthos-Harpuniere
fr: harponneur benthique<tab>harponneurs benthiques
ja: フラウンダー・ハープナー<tab>

source: benthos grappler<tab>benthos grapplers
de: Benthos-Greifer<tab>Benthos-Greifer
fr: luteur benthique<tab>luteurs benthiques
ja: フラウンダー・グラップラー<tab>

source: Ronkan dreamer<tab>Ronkan dreamers
de: Ronka-Träumer<tab>Ronka-Träumer
fr: rêveur ronka<tab>rêveurs ronka
ja: ロンカ・ドリーマー<tab>

source: well lizard<tab>well lizards
de: Brunnen-Eidechse<tab>Brunnen-Eidechsen
fr: lézard du puits<tab>lézards du puits
ja: ウェル・リザード<tab>

source: royal custard<tab>royal custards
de: Malikahs Puddingcreme<tab>Malikahs Puddingcreme
fr: crème royale<tab>crèmes royales
ja: マリカズ・カスタード<tab>

source: forgiven bribery<tab>forgiven briberies
de: geläutert[a] Bestechlichkeit<tab>geläutert[a] Bestechlichkeiten
fr: corruption pardonnée<tab>corruptions pardonnées
ja: フォーギヴン・ブライバリー<tab>

source: enthralled citizen<tab>enthralled citizens
de: verzaubert[a] Bürger<tab>verzaubert[a] Bürger
fr: Eulmorien envoûté<tab>Eulmoriens envoûtés
ja: 魅了された市民<tab>

source: enthralled citizen<tab>enthralled citizens
de: verzaubert[a] Bürgerin<tab>verzaubert[a] Bürgerinnen
fr: Eulmorienne envoûtée<tab>Eulmoriennes envoûtées
ja: 魅了された市民<tab>

source: Eulmoran soldier<tab>Eulmoran soldiers
de: Soldat[p] der Hochrühmlichen Armee<tab>Soldaten[p] der Hochrühmlichen Armee
fr: soldat eulmorien<tab>soldats eulmoriens
ja: ユールモア軍の兵士<tab>

source: raging flame<tab>raging flames
de: Flamme<tab>Flammen
fr: flamme écarlate<tab>flammes écarlates
ja: 火焔<tab>

source: thundersphere<tab>thunderspheres
de: Gewitter<tab>Gewitter
fr: orage<tab>orages
ja: 雷電<tab>

source: red jongleur<tab>red jongleurs
de: rot[a] Närrin<tab>rot[a] Närrinnen
fr: bouffonne rouge<tab>bouffonnes rouges
ja: 赤い衣の道化師<tab>

source: blue jongleur<tab>blue jongleurs
de: blau[a] Närrin<tab>blau[a] Närrinnen
fr: bouffonne bleue<tab>bouffonnes bleues
ja: 青い衣の道化師<tab>

source: Crystal Exarch<tab>Crystal Exarchs
de: Kristallexarch<tab>Kristall<var 16 /var>exarchen
fr: exarque du Cristal<tab>exarques du Cristal
ja: 水晶公<tab>

source: Korutt<tab>Korutt
de: Korutt<tab>NONE
ja: コルット<tab>

source: serpent head<tab>serpent heads
de: Schlangenkopf<tab>Schlangenköpfe
fr: tête de dragon<tab>têtes de dragon
ja: 龍頭<tab>

source: Aglaope<tab>Aglaope
de: Aglaope<tab>Aglaopen
ja: アグラオペ<tab>

source: the mudman<tab>the mudman
de: Matschklops<tab>Matschklöpse
fr: tas de boue<tab>tas de boue
ja: 泥人<tab>

source: O Poorest Pauldia<tab>O Poorest Pauldia
de: gepeinigt[a] Pauldia<tab>NONE
fr: Pauldia<tab>Pauldia
ja: ポールディア<tab>

source: Domovoi<tab>Domovoi
de: Domovoi<tab>Domovois
fr: Domovoï<tab>Domovoï
ja: ドモヴォーイ<tab>

source: Vulpangue<tab>Vulpangue
ja: ヴルパングエ<tab>

source: plasma shield<tab>plasma shields
de: Plasmaschild<tab>Plasmaschilde
fr: bouclier plasma<tab>boucliers plasma
ja: プラズマシールド<tab>

source: Ul An of the Lost Spring<tab>Ul An of the Lost Spring
de: Ul An[p] des verlorenen Frühlings<tab>NONE
fr: Ul An du soir-printemps<tab>Ul An du soir-printemps
ja: 季春のウル＝アン<tab>

source: piqued pixie<tab>piqued pixies
de: flink[a] Pixie<tab>flink[a] Pixies
fr: Pixie adroite<tab>Pixies adroites
ja: 鮮やかなピクシー族<tab>

source: panicked pixie<tab>panicked pixies
de: anmutig[a] Pixie<tab>anmutig[a] Pixies
fr: Pixie gracieuse<tab>Pixies gracieuses
ja: 美しいピクシー族<tab>

source: Daen Wyd<tab>Daen Wyd
de: Daen Wyd<tab>NONE
ja: ダエン＝ウィド<tab>

source: Daen Lor<tab>Daen Lor
de: Daen Lor<tab>NONE
ja: ダエン＝ロー<tab>

source: Fuath shade<tab>Fuath shades
de: Fuath-Phantom<tab>Fuath-Phantome
fr: reflet de Fuath<tab>reflets de Fuath
ja: フーアの幻影<tab>

source: equable amaro<tab>equable amaro
de: sanft[a] Amaro<tab>sanft[a] Amaros
fr: amaro placide<tab>amaros placides
ja: おっとりしたアマロ<tab>

source: elder glider<tab>elder gliders
de: alt[a] Gleiter<tab>alt[a] Gleiter
fr: planeur ancestral<tab>planeurs ancestraux
ja: エルダーグライダー<tab>

source: Nu Mou herbalist<tab>Nu Mou herbalists
de: Kräutersammler[p] der Nu Mou<tab>Kräutersammler[p] der Nu Mou
fr: herboriste nu mou<tab>herboristes nu mou
ja: 薬草集めのン・モゥ<tab>

source: herb casket<tab>herb caskets
de: Kräuterkiste<tab>Kräuterkisten
fr: caisse remplie d'herbes<tab>caisses remplie d'herbes
ja: 薬草入りの箱<tab>

source: dreaming rowan<tab>dreaming rowans
de: Traum-Rowan<tab>Traum-Rowan
fr: rowan des rêves<tab>rowans des rêves
ja: ドリーム・ローワン<tab>

source: Samyaza<tab>Samyaza
de: Jem-Hazar<tab>NONE
ja: シェムハザ<tab>

source: ravenous rosebear<tab>ravenous rosebears
de: gefräßig[a] Rosenbär<tab>gefräßig[a] Rosenbären
fr: ours-rose insatiable<tab>ours-roses insatiables
ja: ラヴェナス・ローズベアー<tab>

source: riot basket<tab>riot baskets
de: marodierend[a] Korb<tab>marodierend[a] Körbe
fr: panier foisonnant<tab>paniers foisonnants
ja: ライオット・バスケット<tab>

source: Necropsyche<tab>Necropsyche
de: Nekropsychoptera<tab>NONE
fr: Nécropsychée<tab>Nécropsychée
ja: ネクロプシュケ<tab>

source: capering pixie<tab>capering pixies
de: Kapern-Pixie<tab>Kapern-Pixies
fr: Pixie facétieuse<tab>Pixies facétieuses
ja: ケイパー・ピクシー<tab>

source: herb scavenger<tab>herb scavengers
de: Kräuterdieb<tab>Kräuterdiebe
fr: cueilleur d'herbe<tab>cueilleurs d'herbes
ja: 薬草探しのスカベンジャー<tab>

source: herb scavenger<tab>herb scavengers
de: Kräuterdieb<tab>Kräuterdiebe
fr: cueilleur d'herbe<tab>cueilleurs d'herbes
ja: 薬草探しのスカベンジャー<tab>

source: nectar-seeking pixie<tab>nectar-seeking pixies
de: Nektarsucherin<tab>Nektarsucherinnen
fr: Pixie butineuse<tab>Pixies butineuses
ja: 花蜜探しのピクシー<tab>

source: aggrieved anemone<tab>aggrieved anemones
de: gereizt[a] Anemone<tab>gereizt[a] Anemonen
fr: anémone en colère<tab>anémones en colère
ja: アグリーヴド・アネモネ<tab>

source: killer honeybee<tab>killer honeybees
de: Killerbiene<tab>Killerbienen
fr: abeille à miel tueuse<tab>abeilles à miel tueuses
ja: キラー・ハニービー<tab>

source: Rukh<tab>Rukh
de: Luphe<tab>Luphen
ja: ルフ<tab>

source: Rukh's hatchling<tab>Rukh's hatchlings
de: Luphen-Schlüpfling<tab>Luphen-Schlüpflinge
fr: rejeton de Rukh<tab>rejetons de Rukh
ja: ルフ・ハッチリング<tab>

source: Fuath trickster<tab>Fuath tricksters
de: Fuath-Schwindler<tab>Fuath-Schwindler
fr: Fuath espiègle<tab>Fuath espiègles
ja: フーア・トリックスター<tab>

source: the Keeper of the Keys<tab>the Keeper of the Keys
de: Kerkermeister<tab>Kerkermeister
fr: gardien hypogéen<tab>gardiens hypogéens
ja: キーパー・オブ・ダンジョン<tab>

source: dungeon onion<tab>dungeon onions
de: Verlies-Zwiebel<tab>Verlies-Zwiebeln
fr: oignon hypogéen<tab>oignons hypogéens
ja: ダンジョン・オニオン<tab>

source: dungeon egg<tab>dungeon eggs
de: Verlies-Aubergine<tab>Verlies-Auberginen
fr: aubergine hypogéenne<tab>aubergines hypogéennes
ja: ダンジョン・エッグ<tab>

source: dungeon garlic<tab>dungeon garlics
de: Verlies-Knoblauch<tab>Verlies-Knoblauche
fr: ail hypogéen<tab>aulx hypogéens
ja: ダンジョン・ガーリック<tab>

source: dungeon tomato<tab>dungeon tomatoes
de: Verlies-Tomate<tab>Verlies-Tomaten
fr: tomate hypogéenne<tab>tomates hypogéennes
ja: ダンジョン・トマト<tab>

source: dungeon queen<tab>dungeon queens
de: Verlies-Königin<tab>Verlies-Königinnen
fr: reine hypogéenne<tab>reines hypogéennes
ja: ダンジョン・クイーン<tab>

source: dungeon echevore<tab>dungeon echevores
de: Verlies-Echevore<tab>Verlies-Echevoren
fr: échevore hypogéen<tab>échevores hypogéens
ja: ダンジョン・エケボア<tab>

source: dungeon basket<tab>dungeon baskets
de: Verlies-Korb<tab>Verlies-Körbe
fr: panier hypogéen<tab>paniers hypogéens
ja: ダンジョン・バスケット<tab>

source: dungeon anemone<tab>dungeon anemones
de: Verlies-Anemone<tab>Verlies-Anemonen
fr: anémone hypogéenne<tab>anémones hypogéennes
ja: ダンジョン・アネモネ<tab>

source: dungeon porxie<tab>dungeon porxies
de: Verlies-Quiexie<tab>Verlies-Quiexies
fr: porxie hypogéen<tab>porxies hypogéens
ja: ダンジョン・ポークシー<tab>

source: dungeon phooka<tab>dungeon phookai
de: Verlies-Phookah<tab>Verlies-Phookah
fr: phooka hypogéen<tab>phookas hypogéens
ja: ダンジョン・プーカ<tab>

source: dungeon irismoth<tab>dungeon irismoths
de: Verlies-Irismotte<tab>Verlies-Irismotten
fr: écaille irisée hypogéenne<tab>écailles irisées hypogéennes
ja: ダンジョン・イリスモス<tab>

source: dungeon glider<tab>dungeon gliders
de: Verlies-Gleiter<tab>Verlies-Gleiter
fr: planeur hypogéen<tab>planeurs hypogéens
ja: ダンジョン・グライダー<tab>

source: dungeon moss fungus<tab>dungeon moss fungi
de: Verlies-Moosfungus<tab>Verlies-Moosfungi
fr: mycose moisie hypogéenne<tab>mycoses moisies hypogéennes
ja: ダンジョン・モスフングス<tab>

source: dungeon purple morpho<tab>dungeon purple morphos
de: Verlies-Purpur-Morpho<tab>Verlies-Purpur-Morphos
fr: morpho violet hypogéen<tab>morphos violets hypogéens
ja: ダンジョン・パープルモルフォ<tab>

source: dungeon blood morpho<tab>dungeon blood morphos
de: Verlies-Blut-Morpho<tab>Verlies-Blut-Morphos
fr: morpho sang hypogéen<tab>morphos sang hypogéens
ja: ダンジョン・ブラッドモルフォ<tab>

source: dungeon hawker<tab>dungeon hawkers
de: Verlies-Mosaikjungfer<tab>Verlies-Mosaikjungfern
fr: æschne hypogéenne<tab>æschnes hypogéennes
ja: ダンジョン・ホーカー<tab>

source: dungeon lorikeet<tab>dungeon lorikeets
de: Verlies-Lorikeet<tab>Verlies-Lorikeete
fr: loriquet hypogéen<tab>loriquets hypogéens
ja: ダンジョン・ロリキート<tab>

source: dungeon tot aevis<tab>dungeon tot aevis
de: Verlies-Schillermähnen-Avis<tab>Verlies-Schillermähnen-Avis
fr: toteibis hypogéen<tab>toteibis hypogéens
ja: ダンジョン・トートエイビス<tab>

source: dungeon rabbit's tail<tab>dungeon rabbit's tails
de: Verlies-Hasenbommel<tab>Verlies-Hasenbommel
fr: queue-de-lièvre hypogéenne<tab>queue-de-lièvre hypogéennes
ja: ダンジョン・ラビットテール<tab>

source: dungeon rosebear<tab>dungeon rosebears
de: Verlies-Rosenbär<tab>Verlies-Rosenbären
fr: ours-rose hypogéen<tab>ours-roses hypogéens
ja: ダンジョン・ローズベアー<tab>

source: dungeon crocota<tab>dungeon crocotas
de: Verlies-Crocuta<tab>Verlies-Crocutas
fr: crocotta hypogéen<tab>crocottas hypogéens
ja: ダンジョン・コロコッタ<tab>

source: dungeon werewood<tab>dungeon werewood
de: Verlies-Ebenhöh<tab>Verlies-Ebenhöhen
fr: arbre-garou hypogéen<tab>arbres-garous hypogéens
ja: ダンジョン・ウェアウッド<tab>

source: dungeon witchweed<tab>dungeon witchweeds
de: Verlies-Hexenkraut<tab>Verlies-Hexenkräuter
fr: herbe des sorcières hypogéenne<tab>herbes des sorcières hypogéennes
ja: ダンジョン・ウィッチウィード<tab>

source: dungeon psammead<tab>dungeon psammeads
de: Verlies-Samiad<tab>Verlies-Samiaden
fr: psammead hypogéenne<tab>psammeads hypogéennes
ja: ダンジョン・サミアド<tab>

source: dungeon killer bee<tab>dungeon killer bees
de: Verlies-Killerbiene<tab>Verlies-Killerbienen
fr: abeille tueuse hypogéenne<tab>abeilles tueuses hypogéennes
ja: ダンジョン・キラービー<tab>

source: dungeon djinn<tab>dungeon djinns
de: Verlies-Dschinn<tab>Verlies-Dschinns
fr: djinn hypogéen<tab>djinns hypogéens
ja: ダンジョン・ジン<tab>

source: dungeon byrgen<tab>dungeon byrgen
de: Verlies-Schwefelspross<tab>Verlies-Schwefelsprosse
fr: byrgen hypogéen<tab>byrgens hypogéens
ja: ダンジョン・ビルゲン<tab>

source: dungeon blue morpho<tab>dungeon blue morphos
de: Verlies-Veilchen-Morpho<tab>Verlies-Veilchen-Morphos
fr: morpho bleu hypogéen<tab>morphos bleus hypogéens
ja: ダンジョン・ブルーモルフォ<tab>

source: dungeon naiad<tab>dungeon naiads
de: Verlies-Naiad<tab>Verlies-Naiads
fr: naïade hypogéenne<tab>naïades hypogéennes
ja: ダンジョン・ナイアス<tab>

source: dungeon etainmoth<tab>dungeon etainmoths
de: Verlies-Edianmotte<tab>Verlies-Edianmotten
fr: noctuétain hypogéen<tab>noctuétains hypogéens
ja: ダンジョン・エーディンモス<tab>

source: dungeon rowan<tab>dungeon rowans
de: Verlies-Rowan<tab>Verlies-Rowan
fr: rowan hypogéen<tab>rowans hypogéens
ja: ダンジョン・ローワン<tab>

source: dungeon Kelpie<tab>dungeon Kelpies
de: Verlies-Kelpie<tab>Verlies-Kelpie
fr: kelpie hypogéen<tab>kelpies hypogéens
ja: ダンジョン・ケルピー<tab>

source: territorial echevore<tab>territorial echevores
de: hinterhältig[a] Echevore<tab>hinterhältig[a] Echevoren
fr: échevore territorial<tab>échevores territoriaux
ja: テリトリアル・エケボア<tab>

source: territorial basket<tab>territorial baskets
de: hinterhältig[a] Korb<tab>hinterhältig[a] Körbe
fr: panier fleuri territorial<tab>paniers fleuris territoriaux
ja: テリトリアル・バスケット<tab>

source: territorial anemone<tab>territorial anemones
de: hinterhältig[a] Anemone<tab>hinterhältig[a] Anemonen
fr: anémone territoriale<tab>anémones ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・アネモネ<tab>

source: territorial porxie<tab>territorial porxies
de: hinterhältig[a] Quiexie<tab>hinterhältig[a] Quiexies
fr: porxie territorial<tab>porxies territoriaux
ja: テリトリアル・ポークシー<tab>

source: territorial phooka<tab>territorial phookai
de: hinterhältig[a] Phookah<tab>hinterhältig[a] Phookah
fr: phooka territorial<tab>phookas territoriaux
ja: テリトリアル・プーカ<tab>

source: territorial irismoth<tab>territorial irismoths
de: hinterhältig[a] Irismotte<tab>hinterhältig[a] Irismotten
fr: écaille irisée territoriale<tab>écailles irisées ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・イリスモス<tab>

source: territorial glider<tab>territorial gliders
de: hinterhältig[a] Gleiter<tab>hinterhältig[a] Gleiter
fr: planeur territorial<tab>planeurs territoriaux
ja: テリトリアル・グライダー<tab>

source: territorial moss fungus<tab>territorial moss fungi
de: hinterhältig[a] Moosfungus<tab>hinterhältig[a] Moosfungi
fr: mycose moisie territoriale<tab>mycoses moisies ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・モスフングス<tab>

source: territorial purple morpho<tab>territorial purple morphos
de: hinterhältig[a] Purpur-Morpho<tab>hinterhältig[a] Purpur-Morphos
fr: morpho violet territorial<tab>morphos violets territoriaux
ja: テリトリアル・パープルモルフォ<tab>

source: territorial hawker<tab>territorial hawkers
de: hinterhältig[a] Mosaikjungfer<tab>hinterhältig[a] Mosaikjungfern
fr: æschne territoriale<tab>æschnes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ホーカー<tab>

source: territorial tomatl<tab>territorial tomatl
de: hinterhältig[a] Tomatl<tab>hinterhältig[a] Tomatls
fr: tomatl territorial<tab>tomatls territoriaux
ja: テリトリアル・トマトル<tab>

source: territorial echo<tab>territorial echoes
de: hinterhältig[a] Echo<tab>hinterhältig[a] Echos
fr: écho territorial<tab>échos territoriaux
ja: テリトリアル・エコー<tab>

source: territorial Ronkan doll<tab>territorial Ronkan dolls
de: hinterhältig[a] Ronka-Totem<tab>hinterhältig[a] Ronka-Totems
fr: poupée ronka territoriale<tab>poupées ronka ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ロンカドール<tab>

source: territorial Ronkan thorn<tab>territorial Ronkan thorns
de: hinterhältig[a] Ruinenquadroquader<tab>hinterhältig[a] Ruinen<var 16 /var>quadro<var 16 /var>quader
fr: épine ronka territoriale<tab>épines ronka ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ロンカソーン<tab>

source: territorial vampire vine<tab>territorial vampire vines
de: hinterhältig[a] Vampirranke<tab>hinterhältig[a] Vampirranken
fr: vigne vampire territoriale<tab>vignes vampires ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ヴァンパイアヴァイン<tab>

source: territorial Greatwood rail<tab>territorial Greatwood rails
de: hinterhältig[a] Waldralle<tab>hinterhältig[a] Waldrallen
fr: râle de forêt territorial<tab>râles des forêts territoriaux
ja: テリトリアル・グレートウッドレイル<tab>

source: territorial Ronkan vessel<tab>territorial Ronkan vessels
de: hinterhältig[a] Ruinenquader<tab>hinterhältig[a] Ruinenquader
fr: réceptacle ronka territorial<tab>réceptacles ronka territoriaux
ja: テリトリアル・ロンカヴェッセル<tab>

source: territorial snapweed<tab>territorial snapweeds
de: hinterhältig[a] Springkraut<tab>hinterhältig[a] Springkräuter
fr: balsamine territoriale<tab>balsamines ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・スナップウィード<tab>

source: territorial gizamaluk<tab>territorial gizamaluks
de: hinterhältig[a] Gizamaluk<tab>hinterhältig[a] Gizamaluks
fr: gisamark territorial<tab>gisamarks territoriaux
ja: テリトリアル・ギザマルーク<tab>

source: territorial swine<tab>territorial swine
de: hinterhältig[a] Wildschwein<tab>hinterhältig[a] Wildschweine
fr: cochon sauvage territorial<tab>cochons sauvages territoriaux
ja: テリトリアル・ワイルドスワイン<tab>

source: territorial clionid<tab>territorial clionids
de: hinterhältig[a] Clionid<tab>hinterhältig[a] Clionide
fr: clionide territoriale<tab>clionides ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・クリオニッド<tab>

source: territorial dagon<tab>territorial dagons
de: hinterhältig[a] Dagon<tab>hinterhältig[a] Dagon
fr: dagon territorial<tab>dagons territoriaux
ja: テリトリアル・ダゴン<tab>

source: territorial danbania<tab>territorial danbanias
de: hinterhältig[a] Danbania<tab>hinterhältig[a] Danbania
fr: dambanha territorial<tab>dambanhas territoriaux
ja: テリトリアル・ダンバニア<tab>

source: territorial cubus<tab>territorial cubuses
de: hinterhältig[a] Lunte<tab>hinterhältig[a] Lunten
fr: oléofuror territorial<tab>oléofurors territoriaux
ja: テリトリアル・カブス<tab>

source: territorial sea anemone<tab>territorial sea anemones
de: hinterhältig[a] Seeanemone<tab>hinterhältig[a] Seeanemonen
fr: anémone de mer territoriale<tab>anémones de mer ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・シーアネモネ<tab>

source: territorial amphisbaena<tab>territorial amphisbaenae
de: hinterhältig[a] Amphisbaena<tab>hinterhältig[a] Amphisbaenas
fr: amphisbène territorial<tab>amphisbènes territoriaux
ja: テリトリアル・アンフィスバエナ<tab>

source: territorial urchinfish<tab>territorial urchinfish
de: hinterhältig[a] Seeigel<tab>hinterhältig[a] Seeigel
fr: hérisson de mer territorial<tab>hérissons de mer territoriaux
ja: テリトリアル・アーチンフィッシュ<tab>

source: territorial swallow<tab>territorial swallows
de: hinterhältig[a] Schwalbe<tab>hinterhältig[a] Schwalben
fr: hirondelle territoriale<tab>hirondelles ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・スワロー<tab>

source: territorial deep-sea leech<tab>territorial deep-sea leeches
de: hinterhältig[a] Tiefsee-Egel<tab>hinterhältig[a] Tiefsee-Egel
fr: sangsue des profondeurs territoriale<tab>sangsues des profondeurs ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ディープシーリーチ<tab>

source: territorial mnyiri<tab>territorial mnyiri
de: hinterhältig[a] Myniri<tab>hinterhältig[a] Myniri
fr: mnyiri territorial<tab>mnyiris territoriaux
ja: テリトリアル・ムニリ<tab>

source: territorial armadillo<tab>territorial armadillos
de: hinterhältig[a] Gürteltier<tab>hinterhältig[a] Gürteltiere
fr: tatou territorial<tab>tatous territoriaux
ja: テリトリアル・アルマジロ<tab>

source: territorial Talos<tab>territorial Talos
de: hinterhältig[a] Talos<tab>hinterhältig[a] Taloi
fr: talos territorial<tab>talos territoriaux
ja: テリトリアル・タロース<tab>

source: fallen star<tab>fallen stars
de: Komet<tab>Kometen
fr: étoile<tab>étoiles
ja: 流星<tab>

source: territorial weapon<tab>territorial weapons
de: hinterhältig[a] Bös[a] Waffe<tab>hinterhältig[a] Bös[a] Waffen
fr: arme maligne territoriale<tab>armes malignes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・イビルウェポン<tab>

source: territorial gigantender<tab>territorial gigantenders
de: hinterhältig[a] Riesenkaktor<tab>hinterhältig[a] Riesenkaktoren
fr: gigapampa territorial<tab>gigapampas territoriaux
ja: テリトリアル・ギガテンダー<tab>
