Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: railing manzasiri<tab>railing manzasiri
de: wild[a] Manzasiri<tab>wild[a] Manzasiris
fr: manzasiri féroce<tab>manzasiri féroces
ja: 獰猛なマンザシリ<tab>

source: aggravated anala<tab>aggravated analas
de: aggressiv[a] Anala<tab>aggressiv[a] Analas
fr: anala enragé<tab>analas enragés
ja: 猛るアナラ<tab>

source: Matanga mugger<tab>Matanga muggers
de: Matanga-Meuchler<tab>Matanga-Meuchler
fr: Matanga agressif<tab>Matangas agressifs
ja: マタンガ・マガー<tab>

source: Gyr Abanian mud slug<tab>Gyr Abanian mud slugs
de: abanisch[a] Schlammschnecke<tab>abanisch[a] Schlammschnecken
fr: limace de Gyr Abania<tab>limaces de Gyr Abania
ja: ギラバニアン・スラッグ<tab>

source: gold dust dhara<tab>gold dust dharas
de: Goldstaub-Dhara<tab>Goldstaub-Dharas
fr: dhara de poussière doré<tab>dharas de poussière dorés
ja: ゴールドダスト・ダラ<tab>

source: antlion ambusher<tab>antlion ambushers
de: Ameisenlöwen-Bandit<tab>Ameisenlöwen-Banditen
fr: fourmilion traquenardeur<tab>fourmilions traquenardeurs
ja: アントリオン・アンブッシャー<tab>

source: aether-starved shuck<tab>aether-starved shucks
de: ausgehungert[a] Shuck<tab>ausgehungert[a] Shucks
fr: shuck famélique<tab>shucks faméliques
ja: スターブド・シャック<tab>

source: aether-starved ahriman<tab>aether-starved ahrimans
de: ausgehungert[a] Ahriman<tab>ausgehungert[a] Ahriman
fr: ahriman famélique<tab>ahrimans faméliques
ja: スターブド・アーリマン<tab>

source: aether-starved soulflayer<tab>aether-starved soulflayers
de: ausgehungert[a] Seelenschinder<tab>ausgehungert[a] Seelenschinder
fr: flagelleur d'âmes famélique<tab>flagelleurs d'âmes faméliques
ja: スターブド・ソウルフレア<tab>

source: Corpse Brigade pugilist<tab>Corpse Brigade pugilists
de: Leichenbrigade-Faustkämpfer<tab>Leichenbrigade-Faustkämpfer
fr: pugiliste de la brigade des Cadavres<tab>pugilistes de la brigade des Cadavres
ja: 骸旅団の格闘士<tab>

source: anomalous assassin<tab>anomalous assassins
de: unheimlich[a] Assassine<tab>unheimlich[a] Assassinen
fr: assassin sinistre<tab>assassins sinistres
ja: 不気味な暗殺者<tab>

source: imperial reaper<tab>imperial reapers
de: garleisch[a] Schnitter<tab>garleisch[a] Schnitter
fr: faucheuse impériale<tab>faucheuses impériales
ja: インペリアル・リーパー<tab>

source: Illuminati vangob<tab>Illuminati vangobs
de: Indigohand-Gobbrecher<tab>Indigohand-Gobbrecher
fr: gobavant-garde de la Main indigo<tab>gobavant-gardes de la Main indigo
ja: ブルーハンド・ゴブリガード<tab>

source: Illuminati glider<tab>Illuminati gliders
de: Indigohand-Gleiter<tab>Indigohand-Gleiter
fr: voltigeur de la Main indigo<tab>voltigeurs de la Main indigo
ja: ブルーハンド・グライダー<tab>

source: unbreakable urolith<tab>unbreakable uroliths
de: massiv[a] Urolith<tab>massiv[a] Urolithen
fr: urolithe massif<tab>urolithes massifs
ja: ハード・ウロリス<tab>

source: thrall to pain<tab>thralls to pain
de: Sklave[p] des Schmerzes<tab>Sklaven[p] des Schmerzes
fr: esclave du supplice<tab>esclaves du supplice
ja: リリス・スレイヴ<tab>

source: Ifrit Egi<tab>Ifrit Egi
ja: イフリート・エギ<tab>

source: Titan Egi<tab>Titan Egi
ja: タイタン・エギ<tab>

source: fractured mana idol<tab>fractured mana idols
de: Mana-Golem<tab>Mana-Golems
fr: idole de mana brisée<tab>idoles de mana brisées
ja: バーサーク・マナアイドル<tab>

source: blackened headstone<tab>blackened headstones
de: dunkl[a] Grabstein<tab>dunkl[a] Grabsteine
fr: pierre tombale obscure<tab>pierres tombales obscures
ja: ブラック・ブロックス<tab>

source: wood golem<tab>wood golems
de: Holzgolem<tab>Holzgolems
fr: golem sylvestre<tab>golems sylvestres
ja: ウッドゴーレム<tab>

source: grand aevis<tab>grand aevis
de: Riesen-Avis<tab>Riesen-Avis
fr: grand eibis<tab>grands eibis
ja: グランドエイビス<tab>

source: Guardian of the Red Gate<tab>Guardians of the Red Gate
de: gebunden[a] Tenaga<tab>gebunden[a] Tenaga
fr: tenaga enchaîné<tab>tenaga enchaînés
ja: 縛られたテナガ<tab>

source: crooked gladiator<tab>crooked gladiators
de: brutal[a] Gladiator<tab>brutal[a] Gladiatoren
fr: gladiateur pillard<tab>gladiateurs pillards
ja: ゴロツキの剣闘士<tab>

source: crooked pugilist<tab>crooked pugilists
de: brutal[a] Schläger<tab>brutal[a] Schläger
fr: pugiliste pillard<tab>pugilistes pillards
ja: ゴロツキの拳闘士<tab>

source: Qiqirn meatcarrier<tab>Qiqirn meatcarriers
de: Qiqirn-Fleischträger<tab>Qiqirn-Fleischträger
fr: Qiqirn porte-viande<tab>Qiqirns porte-viande
ja: キキルン・ミートキャリアー<tab>

source: Qiqirn meatgnasher<tab>Qiqirn meatgnashers
de: Qiqirn-Fleischkauer<tab>Qiqirn-Fleischkauer
fr: Qiqirn mâche-viande<tab>Qiqirns mâche-viande
ja: キキルン・ミートバイター<tab>

source: shunned shiranui<tab>shunned shiranui
de: umherirrend[a] Shiranui<tab>umherirrend[a] Shiranui
fr: shiranui vagabond<tab>shiranui vagabonds
ja: 彷徨うシラヌイ<tab>

source: sharpshell of the Red<tab>sharpshells of the Red
de: Rotpanzer-Krieger<tab>Rotpanzer-Krieger
fr: katanamochi rouge<tab>katanamochi rouges
ja: 紅甲羅の刀持ち<tab>

source: spaeshell of the Red<tab>spaeshells of the Red
de: Rotpanzer-Priester<tab>Rotpanzer-Priester
fr: majinaishi rouge<tab>majinaishi rouges
ja: 紅甲羅の呪い師<tab>

source: softshell of the Red<tab>softshells of the Red
de: Rotpanzer-Soldat<tab>Rotpanzer-Soldat
fr: zohyo rouge<tab>zohyo rouges
ja: 紅甲羅の雑兵<tab>

source: tiny caterpillar<tab>tiny caterpillars
de: klein[a] Raupe<tab>klein[a] Raupen
fr: petite chenille<tab>petites chenilles
ja: 小さなイモムシ<tab>

source: hungry caterpillar<tab>hungry caterpillars
de: gefräßig[a] Raupe<tab>gefräßig[a] Raupen
fr: chenille vorace<tab>chenilles voraces
ja: 大食のイモムシ<tab>

source: imperial impostor<tab>imperial impostors
de: kaiserlich[a] Spion<tab>kaiserlich[a] Spione
fr: imposteur impérial<tab>imposteurs impériaux
ja: 偽装した帝国兵<tab>

source: wanting gulo gulo<tab>wanting gulo gulo
de: fett[a] Großwiesel<tab>fett[a] Großwiesel
fr: furet dodu<tab>furets dodus
ja: 肥えたオオイタチ<tab>

source: gedan corpsestealer<tab>gedan corpsestealers
de: leichenfressend[a] Gedan<tab>leichenfressend[a] Gedane
fr: gedan nécrophage<tab>gedans nécrophages
ja: 屍食のガーダン<tab>

source: grizzled grizzly<tab>grizzled grizzlies
de: grimmig[a] Grizzly<tab>grimmig[a] Grizzlys
fr: grizzli grisonnant<tab>grizzlis grisonnants
ja: グリズレッド・グリズリー<tab>

source: Budugan warrior<tab>Budugan warriors
de: Buduga-Krieger<tab>Buduga-Krieger
fr: guerrier buduga<tab>guerriers buduga
ja: ブドゥガ族の戦士<tab>

source: Budugan hunter<tab>Budugan hunters
de: Buduga-Jäger<tab>Buduga-Jäger
fr: chasseur buduga<tab>chasseurs buduga
ja: ブドゥガ族の狩人<tab>

source: Budugan healer<tab>Budugan healers
de: Buduga-Heiler<tab>Buduga-Heiler
fr: soigneur buduga<tab>soigneurs buduga
ja: ブドゥガ族の癒し手<tab>

source: imperial canis pugnax<tab>imperial canis pugnaces
de: Canis Pugnax<tab>Canes Pugnaces
fr: canis impérial<tab>canes impériaux
ja: インペリアル・カニス<tab>

source: imperial sky armor<tab>imperial sky armors
de: Himmelspanzer<tab>Himmelspanzer
fr: armure aérienne impériale<tab>armures aériennes impériales
ja: インペリアル・スカイアーマー<tab>

source: imperial slasher<tab>imperial slashers
de: Schlitzer<tab>Schlitzer
fr: lacératrice impérial<tab>lacératrices impériaux
ja: インペリアル・スラッシャー<tab>

source: imperial rearguard<tab>imperial rearguards
de: Rückendecker<tab>Rückendecker
fr: arrière-garde impériale<tab>arrière-gardes impériales
ja: インペリアル・リアガード<tab>

source: imperial hexadrone<tab>imperial hexadrones
de: garleisch[a] Hexadrohne<tab>garleisch[a] Hexadrohnen
fr: hexadrone impérial<tab>hexadrones impériaux
ja: インペリアル・ヘキサローラー<tab>

source: purple apa<tab>purple apas
de: Purpur-Apa<tab>Purpur-Apas
fr: apa violette<tab>apas violettes
ja: パープル・アーパス<tab>

source: pit wolf<tab>pit wolves
de: Grubenwolf<tab>Grubenwölfe
fr: loup d'arène<tab>loups d'arène
ja: ピットウルフ<tab>

source: tamed torama<tab>tamed torama
de: zahm[a] Torama<tab>zahm[a] Toramas
fr: torama apprivoisé<tab>toramas apprivoisés
ja: テイムド・トラマ<tab>

source: strange statue<tab>strange statues
de: angriffslustig[a] Statue<tab>angriffslustig[a] Statuen
fr: statue agressive<tab>statues agressives
ja: 不気味な石像<tab>

source: Serpent of the Ruby Sea<tab>Serpents of the Ruby Sea
de: Drache[p] der Rubinsee<tab>Drachen[p] der Rubinsee
fr: Serpent de la Mer de Rubis<tab>Serpent de la Mer de Rubis
ja: 紅玉海の怪竜<tab>

source: Orthodox proctor<tab>Orthodox proctors
de: uneinsichtig[a] Inspektor<tab>uneinsichtig[a] Inspektoren
fr: superviseur du Saint-Office<tab>superviseurs du Saint-Office
ja: イシュガルド正教の監督官<tab>

source: hedge knight<tab>hedge knights
de: gilgierig[a] Wache<tab>gilgierig[a] Wachen
fr: garde du Saint-Office<tab>gardes du Saint-Office
ja: 雇われの騎兵<tab>

source: longneck gagana<tab>longneck gaganas
de: Langhals-Gagana<tab>Langhals-Gaganas
fr: gagana au long cou<tab>gaganas au long cou
ja: ロングネック・ガガナ<tab>

source: Brass Blade<tab>Brass Blades
de: Messingklinge<tab>Messingklingen
fr: lame de cuivre<tab>lames de cuivre
ja: 銅刃団の衛兵<tab>

source: Ixali Strongbeak<tab>Ixali Strongbeaks
de: Ixal-Starkschnabel<tab>Ixal-Starkschnäbel
fr: Ixal bec-fort<tab>Ixali bec-fort
ja: イクサル・ストロングビーク<tab>

source: Ixali Strongwing<tab>Ixali Strongwings
de: Ixal-Starkschwinge<tab>Ixal-Starkschwingen
fr: Ixal aile-forte<tab>Ixali aile-forte
ja: イクサル・ストロングウィング<tab>

source: desperate mongrel<tab>desperate mongrels
de: verzweifelt[a] Mischling<tab>verzweifelt[a] Mischlinge
fr: houret désespéré<tab>hourets désespérés
ja: デスパレート・モングレル<tab>

source: insurgent blade<tab>insurgent blades
de: rebellisch[a] Samurai<tab>rebellisch[a] Samurai
fr: guerrier isolationniste<tab>guerriers isolationnistes
ja: 攘夷派の志士<tab>

source: old guard spear<tab>old guard spears
de: Pikenier[p] von Nourvals Bande<tab>Pikeniere[p] von Nourvals Bande
fr: maître d'hast masqué<tab>maîtres d'hast masqués
ja: 守旧派の槍術士<tab>

source: old guard bow<tab>old guard bows
de: Waldläufer[p] von Nourvals Bande<tab>Waldläufer[p] von Nourvals Bande
fr: archer masqué<tab>archers masqués
ja: 守旧派の弓術士<tab>

source: Mamool Ja Bounder<tab>Mamool Ja Bounders
de: Mamool Ja-Halunke[p]<tab>Mamool Ja-Halunken[p]
fr: rustaud mamool ja<tab>rustauds mamool ja
ja: マムージャ・バウンダー<tab>

source: Mamool Ja raider<tab>Mamool Ja raiders
de: Mamool Ja-Plünderer[p]<tab>Mamool Ja-Plünderer[p]
fr: pillard mamool ja<tab>pillards mamool ja
ja: マムージャ・レイダー<tab>

source: overridden slasher<tab>overridden slashers
de: neuartig[a] Schlitzer<tab>neuartig[a] Schlitzer
fr: lacératrice expérimentale<tab>lacératrices expérimentales
ja: オーバーライド・スラッシャー<tab>

source: greatest morbol<tab>greatest morbols
de: Giganten-Morbol<tab>Giganten-Morbol
fr: morbol patriarche<tab>morbols patriarches
ja: グレイテスト・モルボル<tab>

source: gorged spinner<tab>gorged spinners
de: Rillenspinner<tab>Rillenspinner
fr: fileuse gorgée<tab>fileuses gorgées
ja: ゴージド・スピナー<tab>

source: ominous onibi<tab>ominous onibi
de: unheimlich[a] Onibi<tab>unheimlich[a] Onibi
fr: onibi présumé<tab>onibi présumés
ja: 不気味な鬼火<tab>

source: mad weasel<tab>mad weasels
de: wild[a] Großwiesel<tab>wild[a] Großwiesel
fr: belette enragée<tab>belettes enragées
ja: 凶暴なオオイタチ<tab>

source: warthog<tab>warthogs
de: Warzenschwein<tab>Warzenschweine
fr: phacochère<tab>phacochères
ja: イボイノシシ<tab>

source: Highland raider<tab>Highland raiders
de: Hochland-Bandit<tab>Hochland-Banditen
fr: truand hyurgoth<tab>truands hyurgoths
ja: ハイランダー族の悪漢<tab>

source: grey pantera<tab>grey panteras
de: Graupantera<tab>Graupanteras
fr: pantera grise<tab>panteras grises
ja: グレイ・パンテーラ<tab>

source: mossified mossling<tab>mossified mosslings
de: moosig[a] Moosling<tab>moosig[a] Mooslinge
fr: moussemousse moussue<tab>moussemousses moussues
ja: モッシー・モスモス<tab>

source: plague wamouracampa<tab>plague wamouracampae
de: Pest-Wamouracampa<tab>Pest-Wamouracampas
fr: wamouracampa nuisible<tab>wamouracampas nuisibles
ja: プレイグ・カンパ<tab>

source: mindless tenaga<tab>mindless tenaga
de: wütend[a] Tenaga<tab>wütend[a] Tenaga
fr: tenaga déchaîné<tab>tenaga déchaînés
ja: 暴れるテナガ<tab>

source: meandering manzasiri<tab>meandering manzasiri
de: umherstreifend[a] Manzasiri<tab>umherstreifend[a] Manzasiris
fr: manzasiri errant<tab>manzasiri errants
ja: 徘徊するマンザシリ<tab>

source: blathering buzzfly<tab>blathering buzzflies
de: brummelnd[a] Brummfliege<tab>brummelnd[a] Brummfliegen
fr: vombrellule jasante<tab>vombrellules jasantes
ja: ブラザリング・バズフライ<tab>

source: Gesi hunter<tab>Gesi hunters
de: Gesi-Jäger<tab>Gesi-Jäger
fr: chasseur gesi<tab>chasseurs gesi
ja: ゲシ族の狩人<tab>

source: troveshell of the Red<tab>troveshells of the Red
de: Rotpanzer-Schatzsucher<tab>Rotpanzer-Schatz<var 16 /var>sucher
fr: chasseur de trésors des Rouges<tab>chasseurs de trésors des Rouges
ja: 宝探しの紅甲羅<tab>

source: Lupin looter<tab>Lupin looters
de: Wolfsleute-Plünderer<tab>Wolfsleute-Plünderer
fr: brigand lupin<tab>brigands lupins
ja: 人狼族の野臥<tab>

source: thirsting taoquan<tab>thirsting taoquan
de: ausgehungert[a] Taoquan<tab>ausgehungert[a] Taoquan
fr: taoquan affamé<tab>taoquan affamés
ja: 飢えたタオチュアン<tab>

source: uncontrollable koja<tab>uncontrollable koja
de: Abare Koja<tab>Abare Koja
fr: koja déchaîné<tab>koja déchaînés
ja: アバレ・コジャ<tab>

source: gaunt gedan<tab>gaunt gedan
de: hungrig[a] Gedan<tab>hungrig[a] Gedane
fr: gedan affamé<tab>gedans affamés
ja: 飢えたガーダン<tab>

source: anala augur<tab>anala augurs
de: verheißen[a] Anala<tab>verheißen[a] Analas
fr: anala prophétisé<tab>anala prophétisés
ja: 神託のアナラ<tab>

source: robber rat<tab>robber rats
de: Raubratte<tab>Raubratten
fr: rat vandale<tab>rats vandales
ja: ラバーラット<tab>

source: soaring shark<tab>soaring sharks
de: aggressiv[a] fliegend[a] Hai<tab>aggressiv[a] fliegend[a] Haie
fr: requin volant agressif<tab>requins volants agressifs
ja: 興奮したトビザメ<tab>

source: tetchy tatsunoko<tab>tetchy tatsunoko
de: aggressiv[a] Tatsunoko<tab>aggressiv[a] Tatsunoko
fr: tatsunoko agressif<tab>tatsunoko agressifs
ja: 凶暴なタツノコ<tab>

source: purple morpho<tab>purple morphos
de: Purpur-Morpho<tab>Purpur-Morphos
fr: morpho violet<tab>morphos violets
ja: パープルモルフォ<tab>

source: guardian beast<tab>guardian beasts
de: Wächterkreatur<tab>Wächterkreaturen
fr: gardien bestial<tab>gardiens bestiaux
ja: ガーディアン・ビースト<tab>

source: Roegadyn attacker<tab>Roegadyn attackers
de: Roegadyn-Angreifer<tab>Roegadyn-Angreifer
fr: agresseur roegadyn<tab>agresseurs roegadyns
ja: ルガディン族の襲撃者<tab>

source: Hyuran attacker<tab>Hyuran attackers
de: Hyuran-Angreifer<tab>Hyuran-Angreifer
fr: agresseur hyurois<tab>agresseurs hyurois
ja: ヒューラン族の襲撃者<tab>

source: Qiqirn eggbiter<tab>Qiqirn eggbiters
de: Qiqirn-Eierbeißer<tab>Qiqirn-Eierbeißer
fr: Qiqirn croque-œuf<tab>Qiqirns croque-œuf
ja: キキルン・エッグバイター<tab>

source: somnambulant bhoot<tab>somnambulant bhoots
de: Schlafwandler-Bhut<tab>Schlafwandler-Bhuts
fr: bhut somnambule<tab>bhuts somnambules
ja: ソムナムブラント・ブフート<tab>

source: hooked shiranui<tab>hooked shiranui
de: geangelt[a] Shiranui<tab>geangelt[a] Shiranui
fr: shiranui alléché<tab>shiranui alléchés
ja: 釣られたシラヌイ<tab>

source: hooked yumemi<tab>hooked yumemi
de: geangelt[a] Yumemi<tab>geangelt[a] Yumemi
fr: yumemi alléché<tab>yumemi alléchés
ja: 釣られたユメミガイ<tab>

source: hooked unkiu<tab>hooked unkiu
de: geangelt[a] Unkiu<tab>geangelt[a] Unkiu
fr: unkiu alléché<tab>unkiu alléchés
ja: 釣られたウンキウ<tab>

source: hooked bombfish<tab>hooked bombfish
de: geangelt[a] Igelbomber<tab>geangelt[a] Igelbomber
fr: poisson-bombo alléché<tab>poissons-bombos alléchés
ja: 釣られたハリセンボム<tab>

source: stampeding rhino beetle<tab>stampeding rhino beetles
de: angestachelt[a] Nashornkäfer<tab>angestachelt[a] Nashornkäfer
fr: rhinoscarabée excité<tab>rhinoscarabées excités
ja: 興奮したサイカブト<tab>

source: penghou<tab>penghou
ja: ホウコウ<tab>

source: ruffled hornbill<tab>ruffled hornbills
de: zerzaust[a] Hornrabe<tab>zerzaust[a] Hornraben
fr: bucorve peluché<tab>bucorves peluchés
ja: 毛羽だったベニツノ<tab>

source: vilekin swarm<tab>vilekin swarms
de: Insektenschwarm<tab>Insektenschwärme
fr: essaim de moucherons<tab>essaims de moucherons
ja: 羽虫の群れ<tab>

source: circling bi fang<tab>circling bi fang
de: kreisend[a] Bibao<tab>kreisend[a] Bibao
fr: bibao tournoyant<tab>bibao tournoyants
ja: サークリング・ヒッポウ<tab>

source: Nhaama anala<tab>Nhaama analas
fr: anala de Nhaama<tab>analas de Nhaama
ja: ナーマ・アナラ<tab>

source: alpha gazelle<tab>alpha gazelles
de: Alpha-Gazelle<tab>Alpha-Gazellen
fr: gazelle alpha<tab>gazelles alpha
ja: アルファ・ガゼル<tab>

source: malnourished mammoth<tab>malnourished mammoths
de: fett[a] Mammut<tab>fett[a] Mammuts
fr: mammouth charnu<tab>mammouths charnus
ja: 肥えたマンモス<tab>

source: ancient matamata<tab>ancient matamata
de: alt[a] Matamata<tab>alt[a] Matamata
fr: vieux matamata<tab>vieux matamata
ja: 長寿のマタマタ<tab>

source: raw-boned teleoceras<tab>raw-boned teleoceras
de: hungrig[a] Teleoceras<tab>hungrig[a] Teleoceras
fr: teleoceras affamé<tab>teleoceras affamés
ja: ハングリー・テレオケラス<tab>

source: raw-boned minotaur<tab>raw-boned minotaur
de: hungrig[a] Minotaurus<tab>hungrig[a] Minotauren
fr: minotaure affamé<tab>minotaures affamés
ja: ハングリー・ミノタウロス<tab>

source: hard-whiskered Namazu<tab>hard-whiskered Namazu
de: entschlossen[a] Namazuo<tab>entschlossen[a] Namazuo
fr: Namazu déterminé<tab>Namazu déterminés
ja: 固い決意のナマズオ<tab>

source: bakufu traitor<tab>bakufu traitors
de: Deserteur<tab>Deserteure
fr: déserteur<tab>déserteurs
ja: 逃亡した防人<tab>

source: testy tatsunoko<tab>testy tatsunoko
de: gereizt[a] Tatsunoko<tab>gereizt[a] Tatsunoko
fr: tatsunoko irrité<tab>tatsunoko irrités
ja: 怒れるタツノコ<tab>

source: suspicious fellow<tab>suspicious fellows
de: verdächtig[a] Kerl<tab>verdächtig[a] Kerle
fr: homme suspect<tab>hommes suspects
ja: 怪しげな男<tab>

source: poisoned pirate<tab>poisoned pirates
de: vergiftet[a] Pirat<tab>vergiftet[a] Piraten
fr: pirate empoisonné<tab>pirates empoisonnés
ja: 毒気に当てられた海賊<tab>

source: pack gedan<tab>pack gedan
de: Rudel-Gedan<tab>Rudel-Gedane
fr: gedan grégaire<tab>gedans grégaires
ja: パック・ガーダン<tab>

source: bloated yumemi<tab>bloated yumemi
de: Tonosama-Yumemi<tab>Tonosama-Yumemi
fr: tonosama yumemi<tab>tonosama yumemi
ja: トノサマユメミ<tab>

source: sprawling chaochu<tab>sprawling chaochus
de: wuchernd[a] Chaochu<tab>wuchernd[a] Chaochu
fr: chaotyugh à tiges grimpantes<tab>chaotyughs à tiges grimpantes
ja: スプラウリング・カオチュー<tab>

source: kshatriya ambusher<tab>kshatriya ambushers
de: hinterhältig[a] Kshatriya<tab>hinterhältig[a] Kshatriya
fr: kshatriya embusquée<tab>kshatriyas embusquées
ja: アンブッシュ・クシャトリア<tab>

source: shudra ambusher<tab>shudra ambushers
de: hinterhältig[a] Shudra<tab>hinterhältig[a] Shudra
fr: shudra embusquée<tab>shudras embusquées
ja: アンブッシュ・シュードラ<tab>

source: brahmin ambusher<tab>brahmin ambushers
de: hinterhältig[a] Brahmin<tab>hinterhältig[a] Brahmin
fr: brahmin embusquée<tab>brahmins embusquées
ja: アンブッシュ・ブラフミン<tab>

source: spitting spinner<tab>spitting spinners
de: speiend[a] Spinner<tab>speiend[a] Spinner
fr: fileuse cracheuse<tab>fileuses cracheuses
ja: スピッティング・スピナー<tab>

source: vulgar pantera<tab>vulgar panteras
de: gemein[a] Pantera<tab>gemein[a] Panteras
fr: pantera vulgaire<tab>panteras vulgaires
ja: バルガー・パンテーラ<tab>

source: malfunctioning bit<tab>malfunctioning bits
de: defekt[a] Drohne<tab>defekt[a] Drohnen
fr: drone magitek détraqué<tab>drones magitek détraqués
ja: バーサーク・ビット<tab>

source: marbled chapuli<tab>marbled chapulis
de: Marmor-Chapuli<tab>Marmor-Chapulis
fr: chapuli marbré<tab>chapulis marbrés
ja: マーブルド・チャプリ<tab>

source: ignoble griffin<tab>ignoble griffins
de: unedl[a] Greif<tab>unedl[a] Greife
fr: griffon ignoble<tab>griffons ignobles
ja: イグノーブル・グリフィン<tab>

source: Mauci of the Seven and Seven Swords<tab>Mauci of the Seven and Seven Swords
de: Mauci Siebenklinge<tab>Mauci Siebenklingen
fr: Mauci<tab>Mauci
ja: 七剣のマウシ<tab>

source: matamata matron<tab>matamata matrons
de: Matamata-Matrone<tab>Matamata-Matronen
fr: matamata matriarche<tab>matamata matriarches
ja: マタマタ・マザー<tab>

source: harvestman<tab>harvestmen
de: Schneider<tab>Schneider
fr: faucheux<tab>faucheux
ja: カリイレムシ<tab>

source: mating scarab beetle<tab>mating scarab beetles
de: balzend[a] Blatthornkäfer<tab>balzend[a] Blatthornkäfer
fr: scaraléoptère fécondeur<tab>scaraléoptères fécondeurs
ja: メイティング・スカラベ<tab>

source: mating kongamato<tab>mating kongamato
de: balzend[a] Kongamato<tab>balzend[a] Kongamatos
fr: kongamato fécondeur<tab>kongamato fécondeurs
ja: メイティング・コンガマトー<tab>

source: kindly Qiqirn<tab>kindly Qiqirn
de: sanftmütig[a] Qiqirn<tab>sanftmütig[a] Qiqirn
fr: Qiqirn courtois<tab>Qiqirns courtois
ja: 温厚なキキルン族<tab>

source: Qiqirn meatgnasher<tab>Qiqirn meatgnashers
de: Qiqirn-Fleischkauer<tab>Qiqirn-Fleischkauer
fr: Qiqirn broie-viande<tab>Qiqirns broie-viande
ja: キキルン・ミートナッシャー<tab>

source: muud suud journeyman<tab>muud suud journeymen
de: Muhtsu-Wanderer<tab>Muhtsu-Wanderer
fr: moudsoud journalier<tab>moudsoud journaliers
ja: ムードスード・ジャーニーマン<tab>

source: giant coralshell<tab>giant coralshells
de: Riesen-Korallenschale<tab>Riesen-Korallenschalen
fr: coquorail géant<tab>coquoraux géants
ja: 特大のサンゴセオイ<tab>

source: warmspring gasame<tab>warmspring gasame
de: Heißquellen-Gasame<tab>Heißquellen-Gasame
fr: gasame de source chaude<tab>gasame de source chaude
ja: 熱泉ガサメ<tab>

source: skilled samurai<tab>skilled samurai
de: erfahren[a] Soldat<tab>erfahren[a] Soldaten
fr: Intrépide rompu au combat<tab>Intrépides rompus au combat
ja: 武芸達者な侍<tab>

source: reinforced kiyofusa<tab>reinforced kiyofusa
de: verstärkt[a] Kiyofusa<tab>verstärkt[a] Kiyofusa
fr: kiyofusa cuirassé<tab>kiyofusa cuirassés
ja: 巨体のキヨフサ<tab>

source: desertmaker beetle<tab>desertmaker beetles
de: Wüstenmacher<tab>Wüstenmacher
fr: scarabée débroussailleur<tab>scarabées débroussailleurs
ja: サバクツクリ<tab>

source: bird of prophecy<tab>birds of prophecy
de: verheißen[a] Muu Shuwuu<tab>verheißen[a] Muu Shuwuu
fr: muu shuwuu prophétisé<tab>muu shuwuu prophétisés
ja: 神託のモー・ショボー<tab>

source: broken bhoot<tab>broken bhoots
de: Klippen-Bhut<tab>Klippen-Bhuts
fr: bhut écorché<tab>bhuts écorchés
ja: ブロークン・ブフート<tab>

source: migrating crag claw<tab>migrating crag claws
de: streunend[a] Felsenklaue<tab>streunend[a] Felsenklauen
fr: griffe de grès fécondatrice<tab>griffes de grès fécondatrices
ja: ストレイ・クラッグクロウ<tab>

source: lordless dhruva<tab>lordless dhruvas
de: herrenlos[a] Dhruva<tab>herrenlos[a] Dhruva
fr: dhruva indépendant<tab>dhruvas indépendants
ja: ロードレス・ドルヴァ<tab>

source: zu nestling<tab>zu nestlings
de: brütend[a] Montisaurus<tab>brütend[a] Montisaurier
fr: jeune zu<tab>jeunes zus
ja: ネストリング・ズー<tab>

source: imperial deserter<tab>imperial deserters
de: flüchtig[a] Garlear<tab>flüchtig[a] Garlear
fr: soldat impérial<tab>soldats impériaux
ja: 帝国軍の脱走兵<tab>

source: 12th Legion laquearius<tab>12th Legion laquearii
de: Laquearius[p] der XII. Legion<tab>Laquearii[p] der XII. Legion
fr: laquearius de la 12e légion<tab>laquearii de la 12e légion
ja: XIIレギオン・ラクエリウス<tab>

source: 12th Legion secutor<tab>12th Legion secutores
de: Secutor[p] der XII. Legion<tab>Secutoren[p] der XII. Legion
fr: secutor de la 12e légion<tab>secutores de la 12e légion
ja: XIIレギオン・セクトール<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: Skulls blade<tab>Skulls blades
de: Wolfsschädel-Schwertkämpfer<tab>Wolfsschädel-Schwertkämpfer
fr: épéiste des Crânes<tab>épéistes des Crânes
ja: 髑髏連隊の剣撃士<tab>

source: Skulls spear<tab>Skulls spears
de: Wolfsschädel-Speerträger<tab>Wolfsschädel-Speerträger
fr: lancier des Crânes<tab>lanciers des Crânes
ja: 髑髏連隊の槍撃士<tab>

source: Skulls mage<tab>Skulls mages
de: Wolfsschädel-Magier<tab>Wolfsschädel-Magier
fr: mage des Crânes<tab>mages des Crânes
ja: 髑髏連隊の魔撃士<tab>

source: Fordola rem Lupis<tab>Fordola rem Lupis
de: Fordola rem Lupus<tab>NONE
fr: Fordola rem Lupus<tab>Fordola rem Lupus
ja: フォルドラ・レム・ルプス<tab>

source: Zenos yae Galvus<tab>Zenos yae Galvus
de: Zenos yae Galvus<tab>NONE
ja: ゼノス・イェー・ガルヴァス<tab>

source: Ferae Domitae blade-wolf<tab>Ferae Domitae blade-wolves
de: Ferae Domitae-Schlitzer<tab>Ferae Domitae-Schlitzer
fr: bretteur des Ferae Domitae<tab>bretteurs des Ferae Domitae
ja: 人狼連隊の刀術士<tab>

source: Ferae Domitae spear-wolf<tab>Ferae Domitae spear-wolves
de: Ferae Domitae-Spießer<tab>Ferae Domitae-Spießer
fr: lancier des Ferae Domitae<tab>lanciers des Ferae Domitae
ja: 人狼連隊の槍術士<tab>
