Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: polis leech<tab>polis leechs
de: Aquapolis-Egel<tab>Aquapolis-Egel
fr: sangsue de l'Aquapole<tab>sangsues de l'Aquapole
ja: アクアポリス・リーチ<tab>

source: polis aurelia<tab>polis aureliae
de: Aquapolis-Aurelia<tab>Aquapolis-Aurelias
fr: aurélie de l'Aquapole<tab>aurélies de l'Aquapole
ja: アクアポリス・オーレリア<tab>

source: polis slug<tab>polis slugs
de: Aquapolis-Schnecke<tab>Aquapolis-Schnecken
fr: limace de l'Aquapole<tab>limaces de l'Aquapole
ja: アクアポリス・スラッグ<tab>

source: polis hecteyes<tab>polis hecteyes
de: Aquapolis-Hektokulus<tab>Aquapolis-Hektokuli
fr: hectoculus de l'Aquapole<tab>hectoculi de l'Aquapole
ja: アクアポリス・ヘクトアイズ<tab>

source: polis monk<tab>polis monks
de: Aquapolis-Mönch<tab>Aquapolis-Mönche
fr: moine de l'Aquapole<tab>moines de l'Aquapole
ja: アクアポリス・モンク<tab>

source: polis kargas<tab>polis kargases
de: Aquapolis-Kargas<tab>Aquapolis-Kargas
fr: kargas de l'Aquapole<tab>kargas de l'Aquapole
ja: アクアポリス・カルガス<tab>

source: polis archaeornis<tab>polis archaeornis
de: Aquapolis-Archaeornis<tab>Aquapolis-Archaeornis
fr: archéornis de l'Aquapole<tab>archéornis de l'Aquapole
ja: アクアポリス・アルケオーニス<tab>

source: polis dodo<tab>polis dodos
de: Aquapolis-Dodo<tab>Aquapolis-Dodos
fr: dodo de l'Aquapole<tab>dodos de l'Aquapole
ja: アクアポリス・ドードー<tab>

source: polis roselet<tab>polis roselets
de: Aquapolis-Rösling<tab>Aquapolis-Röslinge
fr: roselette de l'Aquapole<tab>roselettes de l'Aquapole
ja: アクアポリス・ローズレット<tab>

source: polis sankchinni<tab>polis sankchinnis
de: Aquapolis-Sankchinni<tab>Aquapolis-Sankchinnis
fr: sankchinni de l'Aquapole<tab>sankchinnis de l'Aquapole
ja: アクアポリス・サンクチンニ<tab>

source: polis fungus<tab>polis fungi
de: Aquapolis-Fungus<tab>Aquapolis-Fungi
fr: fungus de l'Aquapole<tab>fungi de l'Aquapole
ja: アクアポリス・ファンガー<tab>

source: polis bhoot<tab>polis bhoots
de: Aquapolis-Bhut<tab>Aquapolis-Bhuts
fr: bhut de l'Aquapole<tab>bhuts de l'Aquapole
ja: アクアポリス・ブフート<tab>

source: polis bogy<tab>polis bogies
de: Aquapolis-Spukgespenst<tab>Aquapolis-Spukgespenster
fr: épouvantôme de l'Aquapole<tab>épouvantômes de l'Aquapole
ja: アクアポリス・ボギー<tab>

source: polis knight<tab>polis knights
de: Aquapolis-Ritter<tab>Aquapolis-Ritter
fr: chevalier de l'Aquapole<tab>chevaliers de l'Aquapole
ja: アクアポリス・ナイト<tab>

source: polis mummy<tab>polis mummies
de: Aquapolis-Mumie<tab>Aquapolis-Mumien
fr: momie de l'Aquapole<tab>momies de l'Aquapole
ja: アクアポリス・マミー<tab>

source: polis dullahan<tab>polis dullahans
de: Aquapolis-Dullahan<tab>Aquapolis-Dullahans
fr: dullahan de l'Aquapole<tab>dullahans de l'Aquapole
ja: アクアポリス・デュラハン<tab>

source: polis centaur<tab>polis centaurs
de: Aquapolis-Zentaur<tab>Aquapolis-Zentauren
fr: centaure de l'Aquapole<tab>centaures de l'Aquapole
ja: アクアポリス・セントール<tab>

source: polis viking<tab>polis vikings
de: Aquapolis-Wikinger<tab>Aquapolis-Wikinger
fr: automate viking de l'Aquapole<tab>automates vikings de l'Aquapole
ja: アクアポリス・バイキング<tab>

source: polis magus<tab>polis magi
de: Aquapolis-Magier<tab>Aquapolis-Magier
fr: automate mage de l'Aquapole<tab>automates mages de l'Aquapole
ja: アクアポリス・マグス<tab>

source: polis idol<tab>polis idols
de: Aquapolis-Totem<tab>Aquapolis-Totems
fr: idole de mana de l'Aquapole<tab>idoles de mana de l'Aquapole
ja: アクアポリス・アイドル<tab>

source: polis pot<tab>polis pots
de: Aquapolis-Topf<tab>Aquapolis-Töpfe
fr: pot magique de l'Aquapole<tab>pots magiques de l'Aquapole
ja: アクアポリス・ポット<tab>

source: polis chimera<tab>polis chimeras
de: Aquapolis-Chimära<tab>Aquapolis-Chimären
fr: chimère de l'Aquapole<tab>chimères de l'Aquapole
ja: アクアポリス・キマイラ<tab>

source: polis sasquatch cub<tab>polis sasquatch cubs
de: Aquapolis-Sasquatch-Jungtier<tab>Aquapolis-Sasquatch-Jungtieren
fr: jeune sasquatch de l'Aquapole<tab>jeunes sasquatchs de l'Aquapole
ja: アクアポリス・サスカッチカブ<tab>

source: Faust Z<tab>Faust Zs
de: Endfaust<tab>NONE
fr: endfaust<tab>endfausts
ja: ファイナル・ファウスト<tab>

source: Refurbisher 0<tab>Refurbisher 0s
de: Rekompositor<tab>Rekompositoren
fr: Récupérateur<tab>Récupérateurs
ja: リファビッシャー<tab>

source: panzer doll scrap<tab>panzer doll scrap pieces
de: Panzerpuppenschrott<tab>Panzerpuppenschrotte
fr: rebut de poupée panzer<tab>rebuts de poupée panzer
ja: パンツァードール・スクラップ<tab>

source: gobtank scrap<tab>gobtank scrap pieces
de: Gobmaschinenschrott<tab>Gobmaschinenschrotte
fr: rebut de gobtank<tab>rebuts de gobtank
ja: ゴブリタンク・スクラップ<tab>

source: vangob scrap<tab>vangob scrap pieces
de: Gobbrecherschrott<tab>Gobbrecherschrotte
fr: rebut de gobavant-garde magitek<tab>rebuts de gobavant-garde magitek
ja: ゴブリガード・スクラップ<tab>

source: Alexander<tab>Alexanders
de: Alexander<tab>NONE
fr: Alexander<tab>Alexander
ja: アレキサンダー<tab>

source: Alexandrian slider<tab>Alexandrian sliders
de: Alexander-Schleuderer<tab>Alexander-Schleuderer
fr: brandisseur alexandrin<tab>brandisseurs alexandrins
ja: アレキ・ブランディッシャー<tab>

source: scrap<tab>scrap pieces
de: Schrott<tab>Schrotte
fr: rebut<tab>rebuts
ja: ジャンク<tab>

source: gobwidow scrap<tab>gobwidow scrap pieces
de: Gob-Witwenschrott<tab>Gob-Witwenschrotte
fr: rebut de gobmygale magitek<tab>rebuts de gobmygale magitek
ja: ゴブリウィドー・スクラップ<tab>

source: refurbished magitek vangob G-III<tab>refurbished magitek vangob G-IIIs
de: rekonstruiert[a] Gobbrecher[p] III<tab>rekonstruiert[a] Gobbrecher[p] III
fr: gobavant-garde magitek G-III réparée<tab>gobavant-gardes magitek G-III réparées
ja: III号ゴブリガード・リペア<tab>

source: power generator<tab>power generators
de: Generator<tab>Generatoren
fr: générateur d'énergie<tab>générateurs d'énergie
ja: パワージェネレーター<tab>

source: Lamebrix Strikebocks<tab>Lamebrix Strikebocks
de: Wüterix [t] Söldner<tab>Wüterix [t] Söldner
fr: Lamebrix le Mercenaire<tab>Lamebrix le Mercenaire
ja: 傭兵のレイムプリクス<tab>

source: Lameprix Strikedocks<tab>Lameprix Strikedocks
de: Wüterix [t] Trickser<tab>Wüterix [t] Trickser
fr: Lamebrix le Diversif<tab>Lamebrix le Diversif
ja: 偽兵のレイムプリクス<tab>

source: gobpress R-VI<tab>gobpress R-Vis
de: Gob-Roller[p] VI<tab>Gob-Roller[p] VI
fr: gobrouleau compresseur G-VI<tab>gobrouleaux compresseurs G-VI
ja: VI号ゴブリローラー<tab>

source: hedge gobknight<tab>hedge gobknights
de: Anheuernschwert<tab>Anheuernschwerter
fr: gobchevalier errant<tab>gobchevaliers errants
ja: マーシナリー・ナイト<tab>

source: goblin of fortune<tab>goblins of fortune
de: Helfenhand<tab>Helfenhände
fr: gobsoldat de fortune<tab>gobsoldats de fortune
ja: マーシナリー・ソルジャー<tab>

source: blizzard arrow<tab>blizzard arrows
de: Eisregner<tab>Eisregner
fr: flèche de glace<tab>flèches de glace
ja: ブリザードアロー<tab>

source: Cruise Chaser<tab>Cruise Chasers
de: Chaser-Mecha<tab>Chaser-Mecha
fr: Croiseur-chasseur<tab>Croiseur-chasseur
ja: クルーズチェイサー<tab>

source: E.D.D.<tab>E.D.D.s
de: E.D.D.-Mecha<tab>E.D.D.-Mecha
fr: E.D.D.<tab>E.D.D.
ja: イーディーディー<tab>

source: claster<tab>clasters
de: Claster-Mecha<tab>Claster-Mecha
fr: éclateur<tab>éclateurs
ja: クラスター<tab>

source: lapis lazuli<tab>lapides lazuli
de: Lapislazuli<tab>Lapislazuli
fr: lapis-lazuli<tab>lapis-lazuli
ja: ラピスラズリ<tab>

source: electromagnetic coil<tab>electromagnetic coils
de: Magnetspule<tab>Magnetspulen
fr: bobine électromagnétique<tab>bobines électromagnétiques
ja: 電磁コイル<tab>

source: multifield<tab>multifields
de: Schichtfeld<tab>Schichtfelder
fr: champ multistrate<tab>champs multistrates
ja: 積層科学フィールド<tab>

source: plasmasphere<tab>plasmaspheres
de: Plasmasphäre<tab>Plasmasphären
fr: sphère de plasma<tab>sphères de plasma
ja: プラズマスフィア<tab>

source: Alexander Prime<tab>Alexander Primes
de: Prim-Alexander<tab>NONE
fr: Primo-Alexander<tab>Primo-Alexander
ja: アレキサンダー・プライム<tab>

source: Arrhidaeus's lanner<tab>Arrhidaeus's lanners
de: Arrhidaios [t] Bot[a]<tab>Arrhidaios [t] Bot[a]
fr: messager d'Arrhabée<tab>messagers d'Arrhabée
ja: アリダイオス・ランナー<tab>

source: the general's might<tab>the general's might
de: Arrhidaios [t] Stark[a]<tab>Arrhidaios [t] Stark[a]
fr: pouvoir d'Arrhabée<tab>pouvoirs d'Arrhabée
ja: アリダイオス・マイト<tab>

source: the general's time<tab>the general's time
de: Arrhidaios [t] Kolossal[a]<tab>Arrhidaios [t] Kolossal[a]
fr: temps d'Arrhabée<tab>temps d'Arrhabée
ja: アリダイオス・タイム<tab>

source: the general's wing<tab>the general's wings
de: Arrhidaios [t] Überwältigend[a]<tab>Arrhidaios [t] Überwältigend[a]
fr: aile d'Arrhabée<tab>aile d'Arrhabée
ja: アリダイオス・ウィング<tab>

source: judgment crystal<tab>judgment crystals
de: Urteilskristall<tab>Urteilskristalle
fr: cristal du jugement<tab>cristaux du jugement
ja: 審判の結晶<tab>

source: Sophia<tab>Sophia
de: Sophia<tab>NONE
ja: ソフィア<tab>

source: aion teleos<tab>aions teleos
de: Aion Teleos<tab>NONE
fr: Aion teleos<tab>Aion teleos
ja: アイオーン・ソフィア<tab>

source: Barbelo<tab>Barbelo
de: Barbelo<tab>NONE
ja: バルベロ<tab>

source: the Second Demiurge<tab>the Second Demiurges
de: Zweit[a] Demiurg<tab>Zweit[a] Demiurgen
fr: second démiurge<tab>seconds démiurges
ja: 二の従者<tab>

source: the Third Demiurge<tab>the Third Demiurges
de: Dritt[a] Demiurg<tab>Dritt[a] Demiurgen
fr: troisième démiurge<tab>troisièmes démiurges
ja: 三の従者<tab>

source: the First Demiurge<tab>the First Demiurges
de: Erst[a] Demiurg<tab>Erst[a] Demiurgen
fr: premier démiurge<tab>premiers démiurges
ja: 一の従者<tab>

source: Alexandrian collider<tab>Alexandrian colliders
de: Alexander-Schütze<tab>Alexander-Schützen
fr: canonnier alexandrin<tab>canonniers alexandrins
ja: アレキ・ガンナー<tab>

source: Alexandrian hider<tab>Alexandrian hiders
de: Midas-Wegelagerer<tab>Midas-Wegelagerer
fr: traquenardeur alexandrin<tab>traquenardeurs alexandrins
ja: アレキ・アンブッシャー<tab>

source: actuator 0<tab>actuators 0
de: Aktuator[p] 0<tab>Aktuatoren[p] 0
fr: actionneur 0<tab>actionneurs 0
ja: アクチュエーター・ゼロ<tab>

source: actuator<tab>actuators
de: Aktuator<tab>Aktuatoren
fr: actionneur<tab>actionneurs
ja: アクチュエーター<tab>

source: buzzsaw<tab>buzzsaws
de: Rotorsäge<tab>Rotorsägen
fr: scie mécanique<tab>scies mécaniques
ja: 回転ノコギリ<tab>

source: mochi daikan<tab>mochi daikan
de: Mochi-Meister<tab>Mochi-Meister
fr: maître du mochi<tab>maîtres du mochi
ja: 餅代官<tab>

source: accommodating imp<tab>accommodating imps
de: Imp-Führer<tab>Imp-Führer
fr: imp guide<tab>imps guides
ja: 案内係のインプ<tab>

source: Circus ahriman<tab>Circus ahrimans
de: Circus-Ahriman<tab>Circus-Ahriman
fr: ahriman du Cirque<tab>ahrimans du Cirque
ja: コンチネンタル・アーリマン<tab>

source: Circus wisp<tab>Circus wisps
de: Circus-Irrlicht<tab>Circus-Irrlichter
fr: feu follet du Cirque<tab>feux follets du Cirque
ja: コンチネンタル・ウィスプ<tab>

source: caravan merchant<tab>caravan merchants
de: verdächtig[a] Händler<tab>verdächtig[a] Händler
fr: marchand suspect<tab>marchands suspects
ja: 行商人風の男<tab>

source: caravan guard<tab>caravan guards
de: Leibwächter<tab>Leibwächter
fr: garde du corps<tab>gardes du corps
ja: 護衛らしき男<tab>

source: Demon of the Tome<tab>Demons of the Tome
de: Bücherdämon<tab>Bücherdämone
fr: Démon du Tome<tab>Démons du Tome
ja: デモン・オブ・トーム<tab>

source: Tridecameron<tab>Tridecameron
de: Tridekameron<tab>Tridekamerone
fr: Tridécaméron<tab>Tridécaméron
ja: トリデカメロン<tab>

source: liquid flame<tab>liquid flames
de: flüssig[a] Flamme<tab>flüssig[a] Flammen
fr: flamme liquide<tab>flammes liquides
ja: リクイドフレイム<tab>

source: Strix<tab>Strix
de: Strix<tab>NONE
ja: ストリックス<tab>

source: behemoth ward<tab>behemoth wards
de: Buch-Behemoth<tab>Buch-Behemoth
fr: béhémoth conjuré<tab>béhémoths conjurés
ja: ベヒーモス・ワード<tab>

source: bibliophobe<tab>bibliophobes
de: Bibliophob<tab>Bibliophoben
ja: ビブリオフォーブ<tab>

source: spine breaker<tab>spine breakers
de: Rückgratbrecher<tab>Rückgratbrecher
fr: briseur d'échines<tab>briseurs d'échines
ja: スパインブレーカー<tab>

source: bibliolater<tab>bibliolaters
de: Bibliomane<tab>Bibliomanen
fr: bibliolâtre<tab>bibliolâtres
ja: ビブリオレーター<tab>

source: bibliovore<tab>bibliovores
de: Bibliovore<tab>Bibliovoren
ja: ビブリオヴォアー<tab>

source: high baboulas<tab>high baboulae
de: bös[a] Baboulas<tab>bös[a] Baboulas
fr: grand baboulas<tab>grand baboulae
ja: ハイバブラス<tab>

source: baboulas<tab>baboulae
de: Baboulas<tab>Baboulas
ja: バブラス<tab>

source: enchanted inkhorn<tab>enchanted inkhorns
de: verwunschen[a] Tintenfass<tab>verwunschen[a] Tintenfässer
fr: écritoire ensorcelée<tab>écritoires ensorcelées
ja: エンチャンテッド・インクホーン<tab>

source: inkstain<tab>inkstains
de: Tintenfleck<tab>Tintenflecke
fr: tache d'encre<tab>taches d'encre
ja: インクステイン<tab>

source: bibliophagist<tab>bibliophagists
de: Bibliophage<tab>Bibliophagen
fr: bibliophage<tab>bibliophages
ja: ビブリオファジスト<tab>

source: fire homunculus<tab>fire homunculi
de: Feuer-Homunkulus<tab>Feuer-Homunkuli
fr: homoncule de feu<tab>homoncules de feu
ja: ファイア・ホムンクルス<tab>

source: biblioclast<tab>biblioclasts
de: Biblioklast<tab>Biblioklaste
fr: biblioclaste<tab>biblioclastes
ja: ビブリオクラスト<tab>

source: forbidden tome<tab>forbidden tomes
de: verboten[a] Buch<tab>verboten[a] Bücher
fr: tome interdit<tab>tomes interdits
ja: フォビドゥン・トーム<tab>

source: poroggo polist<tab>poroggo polists
de: Poroggo-Buchhändler<tab>Poroggo-Buchhändler
fr: poroggo bouquiniste<tab>poroggos bouquinistes
ja: ポロッゴ・ポリスト<tab>

source: poroggo pegist<tab>poroggo pegists
de: Poroggo-Buchbinder<tab>Poroggo-Buchbinder
fr: poroggo relieur<tab>poroggos relieurs
ja: ポロッゴ・ベギスト<tab>

source: mechanoservitor<tab>mechanoservitors
de: Mechanosoldat<tab>Mechanosoldaten
fr: mécano-laquais<tab>mécano-laquais
ja: メカノサーヴィター<tab>

source: mechanoscribe<tab>mechanoscribes
de: Mechanoscholar<tab>Mechanoscholaren
fr: mécano-scribe<tab>mécano-scribes
ja: メカノスクライブ<tab>

source: mechanomagus<tab>mechanomagi
de: Mechanomagier<tab>Mechanomagier
fr: mécano-mage<tab>mécano-mages
ja: メカノマグス<tab>

source: apanda<tab>apandas
ja: アパンダ<tab>

source: Alisaie<tab>Alisaie
de: Alisaie<tab>NONE
ja: アリゼー<tab>

source: Warrior of Darkness<tab>Warriors of Darkness
de: Krieger[p] der Dunkelheit<tab>Krieger[p] der Dunkelheit
fr: guerrier des Ténèbres<tab>guerriers des Ténèbres
ja: 闇の戦士<tab>

source: Knight of Darkness<tab>Knights of Darkness
de: Paladin[p] der Dunkelheit<tab>Paladine[p] der Dunkelheit
fr: chevalier des Ténèbres<tab>chevaliers des Ténèbres
ja: 闇の魔剣士<tab>

source: Ranger of Darkness<tab>Rangers of Darkness
de: Jägerin[p] der Dunkelheit<tab>Jägerinnen[p] der Dunkelheit
fr: chasseuse des Ténèbres<tab>chasseuses des Ténèbres
ja: 闇の狩人<tab>

source: Devout of Darkness<tab>Devouts of Darkness
de: Priesterin[p] der Dunkelheit<tab>Priesterinnen[p] der Dunkelheit
fr: prêtresse des Ténèbres<tab>prêtresses des Ténèbres
ja: 闇の導師<tab>

source: Magus of Darkness<tab>Magi of Darkness
de: Magus[p] der Dunkelheit<tab>Magi[p] der Dunkelheit
fr: sorcier des Ténèbres<tab>sorciers des Ténèbres
ja: 闇の魔人<tab>

source: Cane of Darkness<tab>Canes of Darkness
de: Stab[p] der Dunkelheit<tab>Stäbe[p] der Dunkelheit
fr: 闇の魔杖<tab>
ja: 闇の魔杖<tab>

source: Abalathian slug<tab>Abalathian slugs
de: abalathisch[a] Schnecke<tab>abalathisch[a] Schnecken
fr: limace d'Abalathia<tab>limaces d'Abalathia
ja: アバラシア・スラッグ<tab>

source: chasm cobra<tab>chasm cobras
de: Schlucht-Kobra<tab>Schlucht-Kobras
fr: cobra des gouffres<tab>cobras des gouffres
ja: キャズム・コブラ<tab>

source: resolute retainer<tab>resolute retainers
de: entschlossen[a] Gehilfin<tab>entschlossen[a] Gehilfinnen
fr: servant dévoué<tab>servants dévoués
ja: 生真面目なリテイナー<tab>

source: stranded sky pirate<tab>stranded sky pirates
de: gestrandet[a] Luftpirat<tab>gestrandet[a] Luftpiraten
fr: pirate égaré<tab>pirates égarés
ja: 遭難した空賊<tab>

source: House Haillenarte engineer<tab>House Haillenarte engineers
de: Haillenarte-Techniker<tab>Haillenarte-Techniker
fr: ingénieur des Haillenarte<tab>ingénieurs des Haillenarte
ja: アインハルト家の工兵<tab>

source: Velodyna toad<tab>Velodyna toads
de: Velodyna-Kröte<tab>Velodyna-Kröten
fr: crapaud de la Velodyna<tab>crapauds de la Velodyna
ja: ベロジナトード<tab>

source: swiftwater hakulaq<tab>swiftwater hakulaqs
de: Strömungs-Hakulaq<tab>Strömungs-Hakulaqs
fr: hakulaq des eaux vives<tab>hakulaqs des eaux vives
ja: スウィフト・ハラック<tab>

source: chasm harpeia<tab>chasm harpeias
de: Schlucht-Harpeia<tab>Schlucht-Harpeias
fr: harpie des gouffres<tab>harpies des gouffres
ja: キャズム・ハルペイア<tab>

source: siege goobbue<tab>siege goobbues
de: Belagerungs-Goobbue<tab>Belagerungs-Goobbue
fr: goobbue de siège<tab>goobbues de siège
ja: シージグゥーブー<tab>

source: Xelphatol bravewing<tab>Xelphatol bravewings
de: Xelphatol-Mutschwinge<tab>Xelphatol-Mutschwingen
fr: aile-brave de Xelphatol<tab>aile-braves de Xelphatol
ja: ゼルファトル・ブレイブウィング<tab>

source: Xelphatol strongbeak<tab>Xelphatol strongbeaks
de: Xelphatol-Starkschnabel<tab>Xelphatol-Starkschnäbel
fr: bec-fort de Xelphatol<tab>bec-forts de Xelphatol
ja: ゼルファトル・ストロングビーク<tab>

source: Xelphatol whirltalon<tab>Xelphatol whirltalons
de: Xelphatol-Wirbelkralle<tab>Xelphatol-Wirbelkrallen
fr: serres-tourbillon de Xelphatol<tab>serres-tourbillons de Xelphatol
ja: ゼルファトル・ホワールタロン<tab>

source: Xelphatol fatecaller<tab>Xelphatol fatecallers
de: Xelphatol-Schicksalsrufer<tab>Xelphatol-Schicksalsrufer
fr: ensorceleur de Xelphatol<tab>ensorceleurs de Xelphatol
ja: ゼルファトル・フェイトコーラー<tab>

source: Abalathian hornbill<tab>Abalathian hornbills
de: abalathisch[a] Hornrabe<tab>abalathisch[a] Hornraben
fr: bucorve d'Abalathia<tab>bucorves d'Abalathia
ja: アバラシア・ホーンビル<tab>

source: Xelphatol watchwolf<tab>Xelphatol watchwolves
de: Xelphatol-Wachwolf<tab>Xelphatol-Wachwölfe
fr: loup de garde de Xelphatol<tab>loups de garde de Xelphatol
ja: ゼルファトル・ウォッチウルフ<tab>

source: Xelphatol swiftbeak<tab>Xelphatol swiftbeaks
de: Xelphatol-Flinkschnabel<tab>Xelphatol-Flinkschnäbel
fr: bec-vif de Xelphatol<tab>bec-vifs de Xelphatol
ja: ゼルファトル・スウィフトビーク<tab>

source: Xelphatol windtalon<tab>Xelphatol windtalons
de: Xelphatol-Windkralle<tab>Xelphatol-Windkrallen
fr: serres-vent de Xelphatol<tab>serres-vents de Xelphatol
ja: ゼルファトル・ウィンドタロン<tab>

source: Xelphatol fogcaller<tab>Xelphatol fogcallers
de: Xelphatol-Nebelrufer<tab>Xelphatol-Nebelrufer
fr: embrumeur de Xelphatol<tab>embrumeurs de Xelphatol
ja: ゼルファトル・フォグコーラー<tab>

source: Xelphatol skycaller<tab>Xelphatol skycallers
de: Xelphatol-Himmelsrufer<tab>Xelphatol-Himmelsrufer
fr: hurleciel de Xelphatol<tab>hurleciels de Xelphatol
ja: ゼルファトル・スカイコーラー<tab>

source: Nuzal Hueloc<tab>Nuzal Hueloc
de: Nuzal Hueloc<tab>NONE
ja: 飛天のヌザル・フェロック<tab>

source: Ixali stitcher<tab>Ixali stitchers
de: Ixal-Ballonbauer<tab>Ixal-Ballonbauer
fr: couturier des airs<tab>couturiers des airs
ja: バルーンテイラー<tab>

source: airstone<tab>airstones
de: Windstein<tab>Windsteine
fr: tour du vent<tab>tours du vent
ja: 風生みの珠<tab>

source: floating turret<tab>floating turrets
de: schwebend[a] Geschütz<tab>schwebend[a] Geschütze
fr: tourelle volante<tab>tourelles volantes
ja: バルーンタレット<tab>

source: Dotoli Ciloc<tab>Dotoli Ciloc
de: Dotoli Ciloc<tab>NONE
ja: 旋風のドトリ・シロック<tab>

source: whirlwind<tab>whirlwinds
de: Wirbelwind<tab>Wirbelwinde
fr: tourbillon<tab>tourbillons
ja: 旋風<tab>

source: windbreaker<tab>windbreakers
de: Windbrecher<tab>Windbrecher
fr: brise-vent<tab>brise-vents
ja: 防風壁<tab>

source: Tozol Huatotl<tab>Tozol Huatotl
de: Tozol Huatotl<tab>NONE
ja: 晴嵐のトゾル・ファトトル<tab>

source: fallen rock<tab>fallen rocks
de: Geröllbrocken<tab>Geröllbrocken
fr: pierre détachée<tab>pierres détachées
ja: 岩塊<tab>

source: warballoon<tab>warballoons
de: Kriegsballon<tab>Kriegsballons
fr: ballon d'assaut ixal<tab>ballons d'assaut ixali
ja: ウォーバルーン<tab>

source: mochi thief<tab>mochi thieves
de: Mochi-Picker<tab>Mochi-Picker
fr: picoreur de mochi<tab>picoreurs de mochi
ja: 餅喰い鳥<tab>

source: Allagan dreadnaught<tab>Allagan dreadnaughts
de: allagisch[a] Brummonaut<tab>allagisch[a] Brummonauten
fr: cuirassé Dreadnaught allagois<tab>cuirassés Dreadnaught allagois
ja: アラガン・ドレッドノート<tab>

source: full-metal faust<tab>full-metal fausts
de: Vollmetall-Faust<tab>NONE
fr: eisernfaust<tab>eisernfausts
ja: フルアーマー・ファウスト<tab>

source: top shelf tome<tab>top shelf tomes
de: Prachtband<tab>Prachtbände
fr: livre relié<tab>livres reliés
ja: 上製本<tab>

source: middle shelf tome<tab>middle shelf tomes
de: Pappband<tab>Pappbände
fr: livre broché<tab>livres brochés
ja: 並製本<tab>

source: unbound tome<tab>unbound tomes
de: Taschenbuch<tab>Taschenbücher
fr: livre agrafé<tab>livres agrafés
ja: 仮製本<tab>

source: treatise on gravitational manipulation<tab>treatises on gravitational manipulation
de: Antigravitationstheorie<tab>Antigravitationstheorien
fr: traité de magie sur la manipulation gravitationnelle<tab>traités de magie sur la manipulation gravitationnelle
ja: 重力操作魔法論<tab>

source: treatise on gravitational manipulation<tab>treatises on gravitational manipulation
de: Antigravitationstheorie<tab>Antigravitationstheorien
fr: traité de magie sur la manipulation gravitationnelle<tab>traités de magie sur la manipulation gravitationnelle
ja: 重力操作魔法論<tab>

source: mortifying magnate<tab>mortifying magnates
de: mokant[a] Magnat<tab>mokant[a] Magnaten
fr: magnat lalafell<tab>magnats lalafells
ja: 豪商風のララフェル族<tab>

source: corrupted centurion<tab>corrupted centurions
de: Pilot[p] des Kaiserreichs<tab>Piloten[p] des Kaiserreichs
fr: pilote impérial<tab>pilotes impériaux
ja: 操縦士風の帝国兵<tab>

source: gangrenous gigant<tab>gangrenous gigants
de: grimmig[a] Gigas<tab>grimmig[a] Gigas
fr: gigas mineur<tab>gigas mineurs
ja: 鉱夫風の巨人族<tab>

source: half-cracked captain<tab>half-cracked captains
de: entstellt[a] Piratenkapitän<tab>entstellt[a] Piratenkapitäne
fr: capitaine pirate difforme<tab>capitaines pirates difformes
ja: 異形の船長<tab>

source: sunken captain<tab>sunken captains
de: gesunken[a] Kapitän<tab>gesunken[a] Kapitäne
fr: capitaine de navire limséen<tab>capitaines de navire limséens
ja: 黒渦団風の船長<tab>

source: flyblown praefectus<tab>flyblown praefecti
de: modrig[a] Praefectus<tab>modrig[a] Praefecti
fr: officier impérial en armure noire<tab>officiers impériaux en armure noire
ja: 黒き鎧の帝国将校<tab>

source: jaundiced tribunus<tab>jaundiced tribuni
de: verbittert[a] Legatus<tab>verbittert[a] Legati
fr: officier impérial en armure blanche<tab>officiers impériaux en armure blanche
ja: 白き鎧の帝国将校<tab>

source: moldering merchant<tab>moldering merchants
de: muffig[a] Händler<tab>muffig[a] Händler
fr: marchand patibulaire<tab>marchands patibulaires
ja: 悪党風の商人<tab>

source: blackening marketeer<tab>blackening marketeers
de: schwärzlich[a] Händler<tab>schwärzlich[a] Händler
fr: marchand mystérieux<tab>marchands mystérieux
ja: 闇商人風の老人<tab>

source: bloated conjurer<tab>bloated conjurers
de: aufgebläht[a] Druide<tab>aufgebläht[a] Druiden
fr: élémentaliste vaguement familière<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes vaguement familières
ja: 古株風の幻術士<tab>

source: bloated archer<tab>bloated archers
de: aufgebläht[a] Waldläufer<tab>aufgebläht[a] Waldläufer
fr: archer quasiment oublié<tab>archers quasiment oubliés
ja: 古株風の弓術士<tab>

source: bloated pugilist<tab>bloated pugilists
de: aufgebläht[a] Faustkämpfer<tab>aufgebläht[a] Faustkämpfer
fr: pugiliste immémoré<tab>pugilistes immémorés
ja: 古株風の格闘士<tab>

source: emaciated engineer<tab>emaciated engineers
de: mhigisch[a] Techniker<tab>mhigisch[a] Techniker
fr: technicien mhigois<tab>techniciens mhigois
ja: アラミゴ風の技術兵<tab>

source: putrid plutocrat<tab>putrid plutocrats
de: blasiert[a] Baronesse<tab>blasiert[a] Baronessen
fr: riche baronne élézenne<tab>riches baronnes élézennes
ja: 富豪風のエレゼン族<tab>

source: insentient inquisitor<tab>insentient inquisitors
de: infam[a] Inquisitor<tab>infam[a] Inquisitoren
fr: pseudo-inquisiteur ishgardais<tab>pseudo-inquisiteurs ishgardais
ja: 審問官風の法術士<tab>

source: necrose knight<tab>necrose knights
de: ruhelos[a] Ritter<tab>ruhelos[a] Ritter
fr: jeune noble ishgardais<tab>jeunes nobles ishgardais
ja: 名家風の騎士<tab>

source: palace deepeye<tab>palace deepeyes
de: Palast-Glotzauge<tab>Palast-Glotzaugen
fr: oculus du palais<tab>oculi du palais
ja: パレス・ディープアイ<tab>

source: palace gremlin<tab>palace gremlins
de: Palast-Gremlin<tab>Palast-Gremlins
fr: gremlin du palais<tab>gremlins du palais
ja: パレス・グレムリン<tab>

source: palace imp<tab>palace imps
de: Palast-Imp<tab>Palast-Imps
fr: imp du palais<tab>imps du palais
ja: パレス・インプ<tab>
