Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Redbelly larcener<tab>Redbelly larceners
de: Rotbauch-Strauchdieb<tab>Rotbauch-Strauchdiebe
fr: vide-gousset Ventrerouge<tab>vide-goussets Ventrerouge
ja: レッドベリー・ラーセナー<tab>

source: anole familiar<tab>anole familiars
de: Anolis-Familiar<tab>Anolis-Familiare
fr: anolis apprivoisé<tab>anolis apprivoisés
ja: アノールファミリア－<tab>

source: watchwolf<tab>watchwolves
de: Wachwolf<tab>Wachwölfe
fr: loup de garde<tab>loups de garde
ja: ウォッチウルフ<tab>

source: poisonous flytrap<tab>poisonous flytraps
de: giftig[a] Fliegenfalle<tab>giftig[a] Fliegenfallen
fr: piège-mouche vénéneux<tab>piège-mouches vénéneux
ja: ポイズン・フライトラップ<tab>

source: foraging doe<tab>foraging does
de: futtersuchend[a] Antilopenkuh<tab>futtersuchend[a] Antilopenkühe
fr: biche ruminant<tab>biches ruminant
ja: フォージング・ドゥ<tab>

source: leafbleed slug<tab>leafbleed slugs
de: Blattblutschnecke<tab>Blattblutschnecken
fr: limace feuillesang<tab>limaces feuillesang
ja: リーフブリード・スラッグ<tab>

source: leafbleed mite<tab>leafbleed mites
de: Blattblutmilbe<tab>Blattblutmilben
fr: mite feuillesang<tab>mites feuillesang
ja: リーフブリード・マイト<tab>

source: Shroudbee swarm<tab>Shroudbee swarms
de: Waldbienenschwarm<tab>Waldbienenschwärme
fr: nuée d'abeilles de Sombrelinceul<tab>nuées d'abeilles de Sombrelinceul
ja: シュラウドビー・スウォーム<tab>

source: leafbleed roseling<tab>leafbleed roselings
de: Blattblut-Rösling<tab>Blattblut-Röslinge
fr: roselette feuillesang<tab>roselettes feuillesang
ja: リーフブリード・ローズレット<tab>

source: carrion chigoe<tab>carrion chigoes
de: Aasmücke<tab>Aasmücken
fr: chigoe charognard<tab>chigoes charognards
ja: キャリオンチゴー<tab>

source: zombie pikeman<tab>zombie pikemen
de: Zombie-Speerträger<tab>Zombie-Speerträger
fr: lancier zombi<tab>lanciers zombis
ja: ゾンビー・パイクマン<tab>

source: North Shroud lemur<tab>North Shroud lemurs
de: Nordwald-Lori<tab>Nordwald-Loris
fr: lémur de la Forêt du nord<tab>lémurs de la Forêt du nord
ja: ノースシュラウド・レミュー<tab>

source: South Shroud opo-opo<tab>South Shroud opo-opos
de: Südwald-Opo-Opo<tab>Südwald-Opo-Opos
fr: opo-opo de la Forêt du sud<tab>opo-opo de la Forêt du sud
ja: サウスシュラウド・オポオポ<tab>

source: Janremi Blackheart<tab>Janremi Blackheart
de: Dunkelseele Janremi<tab>Dunkelseele Janremi
fr: Janremi rancœur-noire<tab>Janremi rancœur-noire
ja: 怨毒のジャンレミ<tab>

source: hedge knight<tab>hedge knights
de: Heckenritter<tab>Heckenritter
fr: sbire détrousseur<tab>sbires détrousseurs
ja: ヘッジナイト<tab>

source: marshlight<tab>marshlights
de: Sumpflicht<tab>Sumpflichter
fr: follet des marais<tab>follets des marais
ja: マーシュライト<tab>

source: saprophagous slug<tab>saprophagous slugs
de: Saprophage<tab>Saprophagen
fr: limace nécrophage<tab>limaces nécrophages
ja: ネクロファガス・スラッグ<tab>

source: Ailbert the Lost<tab>Ailbert the Lost
de: aufbrausend[a] Wegelagerer<tab>aufbrausend[a] Wegelagerer
fr: malandrin colérique<tab>malandrins colériques
ja: 怒れる盗賊<tab>

source: Ixali scout<tab>Ixali scouts
de: Ixal-Späher<tab>Ixal-Späher
fr: éclaireur ixal<tab>éclaireurs ixali
ja: イクサル・スカウト<tab>

source: dewdrinker ladybug<tab>dewdrinker ladybugs
de: Tau-Marienkäfer<tab>Tau-Marienkäfer
fr: coccinelle des bois<tab>coccinelles des bois
ja: デュードリンカー・レディバグ<tab>

source: Ixali dulltalon<tab>Ixali dulltalons
de: Ixal-Stumpfkralle<tab>Ixal-Stumpfkrallen
fr: Ixal serres-usées<tab>Ixali serres-usées
ja: イクサル・ダルタロン<tab>

source: Ixali lostwing<tab>Ixali lostwings
de: Ixal-Stutzschwinge<tab>Ixal-Stutzschwingen
fr: Ixal aile-perdue<tab>Ixali aile-perdue
ja: イクサル・ロストウィング<tab>

source: Ixali slowbeak<tab>Ixali slowbeaks
de: Ixal-Lahmschnabel<tab>Ixal-Lahmschnäbel
fr: Ixal bec-lent<tab>Ixali bec-lent
ja: イクサル・スロウビーク<tab>

source: hoglet<tab>hoglets
de: Schweinchen<tab>Schweinchen
fr: goret<tab>gorets
ja: ホグレット<tab>

source: black eft<tab>black efts
de: Schwarzmolch<tab>Schwarzmolche
fr: jeune triton noir<tab>jeunes tritons noirs
ja: ブラックエフト<tab>

source: bog yarzon<tab>bog yarzons
de: Sumpf-Yarzon<tab>Sumpf-Yarzons
fr: yarzon des marais<tab>yarzons des marais
ja: ボッグヤーゾン<tab>

source: nutbreaker squirrel<tab>nutbreaker squirrels
de: Nussknackerhörnchen<tab>Nussknackerhörnchen
fr: écureuil casse-noix<tab>écureuils casse-noix
ja: ナッツブレーカー<tab>

source: stumbling funguar<tab>stumbling funguars
de: Stolper-Fungus<tab>Stolper-Fungi
fr: fungus trébuchant<tab>fungi trébuchants
ja: スタンブリング・ファンガー<tab>

source: carrier ladybug<tab>carrier ladybugs
de: Träger-Marienkäfer<tab>Träger-Marienkäfer
fr: coccinelle porteuse<tab>coccinelles porteuses
ja: キャリアー・レディバグ<tab>

source: syrphid cloud<tab>syrphid clouds
de: Mistfliegenwolke<tab>Mistfliegenwolken
fr: nuage de syrphes<tab>nuages de syrphes
ja: サーフィド・クラウド<tab>

source: greedy hoglet<tab>greedy hoglets
de: hungrig[a] Schweinchen<tab>hungrig[a] Schweinchen
fr: goret affamé<tab>gorets affamés
ja: グリーディ・ホグレット<tab>

source: leathervine microchu<tab>leathervine microchus
de: Lederranken-Mikrochu<tab>Lederranken-Mikrochus
fr: microtyugh à sarment<tab>microtyughs à sarment
ja: レザーヴァイン・コチュー<tab>

source: russet yarzon<tab>russet yarzons
de: rotbraun[a] Yarzon<tab>rotbraun[a] Yarzon
fr: yarzon brun<tab>yarzons bruns
ja: ラセットヤーゾン<tab>

source: mottled eft<tab>mottled efts
de: gesprenkelt[a] Molch<tab>gesprenkelt[a] Molche
fr: jeune triton tacheté<tab>jeunes tritons tachetés
ja: モトルエフト<tab>

source: anole stalker<tab>anole stalkers
de: Anolis-Schleicher<tab>Anolis-Schleicher
fr: anolis rôdeur<tab>anolis rôdeurs
ja: アノールストーカー<tab>

source: floating eye<tab>floating eyes
de: Schwebauge<tab>Schwebaugen
fr: œil flottant<tab>yeux flottants
ja: フローティングアイ<tab>

source: Ixali lightwing<tab>Ixali lightwings
de: Ixal-Leichtschwinge<tab>Ixal-Leichtschwingen
fr: Ixal aile-légère<tab>Ixali aile-légère
ja: イクサル・ライトビーク<tab>

source: Ixali deftalon<tab>Ixali deftalons
de: Ixal-Tollkralle<tab>Ixal-Tollkrallen
fr: Ixal serres-vives<tab>Ixali serres-vives
ja: イクサル・デフタロン<tab>

source: Ixali straightbeak<tab>Ixali straightbeaks
de: Ixal-Spitzschnabel<tab>Ixal-Spitzschnäbel
fr: Ixal bec-droit<tab>Ixali bec-droit
ja: イクサル・ストレートビーク<tab>

source: glowfly<tab>glowflies
de: Glühwürmchen<tab>Glühwürmchen
fr: lampyre<tab>lampyres
ja: グロウフライ<tab>

source: pack wolf<tab>pack wolves
de: Grauwolf<tab>Grauwölfe
fr: loup solitaire<tab>loups solitaires
ja: ウルフ<tab>

source: strangling ivy<tab>strangling ivies
de: würgend[a] Efeuranke<tab>würgend[a] Efeuranken
fr: lierre étrangleur<tab>lierres étrangleurs
ja: ストラングリング・アイビー<tab>

source: overgrown ivy<tab>overgrown ivies
de: wuchernd[a] Efeuranke<tab>wuchernd[a] Efeuranken
fr: lierre envahissant<tab>lierres en<var 16 /var>va<var 16 /var>his<var 16 /var>sants
ja: オーバーグロウン・アイビー<tab>

source: overgrown offering<tab>overgrown offerings
de: Grabranke<tab>Grabranken
fr: otyugh monstrueux<tab>otyughs monstrueux
ja: オーバーグロウン・オファリング<tab>

source: toxic toad<tab>toxic toads
de: Giftkröte<tab>Giftkröten
fr: crapaud toxique<tab>crapauds toxiques
ja: トキシックトード<tab>

source: laughing toad<tab>laughing toads
de: Lachkröte<tab>Lachkröten
fr: crapaud rieur<tab>crapauds rieurs
ja: ラフィングトード<tab>

source: Qiqirn scrambler<tab>Qiqirn scramblers
de: Qiqirn-Störenfried<tab>Qiqirn-Störenfried
fr: Qiqirn farfouilleur<tab>Qiqirns farfouilleurs
ja: キキルン・スクランブラー<tab>

source: Qiqirn beater<tab>Qiqirn beaters
de: Qiqirn-Schläger<tab>Qiqirn-Schläger
fr: Qiqirn rabatteur<tab>Qiqirns rabatteurs
ja: キキルン・ビーター<tab>

source: faerie funguar<tab>faerie funguars
de: Feen-Fungus<tab>Feen-Fungi
fr: fungus fée<tab>fungi fée
ja: フェアリーファンガー<tab>

source: brood ziz<tab>brood ziz
de: brütend[a] Ziz<tab>brütend[a] Ziz
fr: ziz poussin<tab>ziz poussin
ja: ブルード・ジズ<tab>

source: molted ziz<tab>molted ziz
de: gehäutet[a] Ziz<tab>gehäutet[a] Ziz
fr: ziz déplumé<tab>ziz déplumés
ja: モルテッド・ジズ<tab>

source: ziz gorlin<tab>ziz gorlins
de: Jung-Ziz<tab>Jung-Ziz
fr: petit ziz<tab>petits ziz
ja: ジズ・ゴーリン<tab>

source: ziz<tab>ziz
ja: ジズ<tab>

source: goblin hunter<tab>goblin hunters
de: Goblin-Jäger<tab>Goblin-Jäger
fr: chasseur gobelin<tab>chasseurs gobelins
ja: ゴブリン・ハンター<tab>

source: river yarzon<tab>river yarzons
de: Fluss-Yarzon<tab>Fluss-Yarzons
fr: yarzon des rivières<tab>yarzons des rivières
ja: リバー・ヤーゾン<tab>

source: yarzon scavenger<tab>yarzon scavengers
de: Aas-Yarzon<tab>Aas-Yarzons
fr: yarzon charognard<tab>yarzons charognards
ja: ヤーゾン・スカベンジャー<tab>

source: bark eft<tab>bark efts
de: Rindenmolch<tab>Rindenmolche
fr: triton noir<tab>tritons noirs
ja: バークエフト<tab>

source: sylvan scream<tab>sylvan screams
de: silvanisch[a] Schreierin<tab>silvanisch[a] Schreierinnen
fr: hurleur sylvain<tab>hurleurs sylvains
ja: シルヴァン・スクリーム<tab>

source: sylvan sough<tab>sylvan soughs
de: silvanisch[a] Heulerin<tab>silvanisch[a] Heulerinnen
fr: murmureur sylvain<tab>murmureurs sylvains
ja: シルヴァン・サウ<tab>

source: sylvan groan<tab>sylvan groans
de: silvanisch[a] Ächzerin<tab>silvanisch[a] Ächzerinnen
fr: gémisseur sylvain<tab>gémisseurs sylvains
ja: シルヴァン・グローン<tab>

source: diseased treant<tab>diseased treants
de: krank[a] Baumschrat<tab>krank[a] Baumschrate
fr: tréant malade<tab>tréants malades
ja: ディズィーズ・トレント<tab>

source: old-growth treant<tab>old-growth treants
de: alt[a] Baumschrat<tab>alt[a] Baumschrate
fr: tréant centenaire<tab>tréants centenaires
ja: オールドグロウス・トレント<tab>

source: smallmouth orobon<tab>smallmouth orobon
de: Schmalmaul-Orobon<tab>Schmalmaul-Orobon
fr: orobon petite gueule<tab>orobons petite gueule
ja: スモールマウス・オロボン<tab>

source: bigmouth orobon<tab>bigmouth orobon
de: Großmaul-Orobon<tab>Großmaul-Orobon
fr: orobon grande gueule<tab>orobons grande gueule
ja: ビッグマウス・オロボン<tab>

source: revenant<tab>revenants
de: Wiedergänger<tab>Wiedergänger
ja: レブナント<tab>

source: morbol<tab>morbols
de: Morbol<tab>Morbol
ja: モルボル<tab>

source: stroper<tab>stropers
de: Todesweide<tab>Todesweiden
fr: storoper<tab>storopers
ja: ストローパー<tab>

source: raptor poacher<tab>raptor poachers
de: Raptoren-Wilderin<tab>Raptoren-Wilderinnen
fr: braconnière de raptors<tab>braconnières de raptors
ja: ラプトル・ポーチャー<tab>

source: boar poacher<tab>boar poachers
de: Keiler-Wilderin<tab>Keiler-Wilderinnen
fr: braconnière de sangliers<tab>braconnières de sangliers
ja: ボア・ポーチャー<tab>

source: wolf poacher<tab>wolf poachers
de: Wolfs-Wilderin<tab>Wölfe-Wilderinnen
fr: braconnière de loups<tab>braconnières de loups
ja: ウルフ・ポーチャー<tab>

source: ahriman<tab>ahrimans
de: Ahriman<tab>Ahriman
ja: アーリマン<tab>

source: iron tortoise<tab>iron tortoises
de: Eisenschildkröte<tab>Eisenschildkröten
fr: tortue de fer<tab>tortues de fer
ja: アイアントータス<tab>

source: giant tortoise<tab>giant tortoises
de: Riesenschildkröte<tab>Riesenschildkröten
fr: tortue géante<tab>tortues géantes
ja: ジャイアントトータス<tab>

source: Amalj'aa lancer<tab>Amalj'aa lancers
de: Amalj'aa-Pikenier<tab>Amalj'aa-Pikeniere
fr: lancier amalj'aa<tab>lanciers amalj'aa
ja: アマルジャ・ランサー<tab>

source: Amalj'aa impaler<tab>Amalj'aa impalers
de: Amalj'aa-Aufspießer<tab>Amalj'aa-Aufspießer
fr: empaleur amalj'aa<tab>empaleurs amalj'aa
ja: アマルジャ・インペイラー<tab>

source: Amalj'aa javelinier<tab>Amalj'aa javeliniers
de: Amalj'aa-Speerwerfer<tab>Amalj'aa-Speerwerfer
fr: javelinier amalj'aa<tab>javeliniers amalj'aa
ja: アマルジャ・ジャベリナー<tab>

source: Amalj'aa halberdier<tab>Amalj'aa halberdiers
de: Amalj'aa-Hellebardier<tab>Amalj'aa-Hellebardiere
fr: harponneur amalj'aa<tab>harponneurs amalj'aa
ja: アマルジャ・ハープナー<tab>

source: Amalj'aa archer<tab>Amalj'aa archers
de: Amalj'aa-Bogenschütze<tab>Amalj'aa-Bogenschützen
fr: archer amalj'aa<tab>archers amalj'aa
ja: アマルジャ・アーチャー<tab>

source: Amalj'aa hunter<tab>Amalj'aa hunters
de: Amalj'aa-Jäger<tab>Amalj'aa-Jäger
fr: chasseur amalj'aa<tab>chasseurs amalj'aa
ja: アマルジャ・ハンター<tab>

source: Amalj'aa ranger<tab>Amalj'aa rangers
de: Amalj'aa-Waldläufer<tab>Amalj'aa-Waldläufer
fr: ranger amalj'aa<tab>rangers amalj'aa
ja: アマルジャ・レンジャー<tab>

source: Amalj'aa sniper<tab>Amalj'aa snipers
de: Amalj'aa-Scharfschütze<tab>Amalj'aa-Scharfschützen
fr: tireur amalj'aa<tab>tireurs amalj'aa
ja: アマルジャ・スナイパー<tab>

source: Amalj'aa pugilist<tab>Amalj'aa pugilists
de: Amalj'aa-Faustkämpfer<tab>Amalj'aa-Faustkämpfer
fr: pugiliste amalj'aa<tab>pugilistes amalj'aa
ja: アマルジャ・ピュージャリスト<tab>

source: Amalj'aa striker<tab>Amalj'aa strikers
de: Amalj'aa-Schläger<tab>Amalj'aa-Schläger
fr: cogneur amalj'aa<tab>cogneurs amalj'aa
ja: アマルジャ・ストライカー<tab>

source: Glassjaw Nazagg Gah<tab>Glassjaw Nazagg Gah
de: Glasmaul Nazagg Gah<tab>Glasmaul Nazagg Gah
fr: Nazagg Gah mâchoire-de-quartz<tab>Nazagg Gah mâchoire-de-quartz
ja: 石英のナザグ・ガー<tab>

source: Amalj'aa bruiser<tab>Amalj'aa bruisers
de: Amalj'aa-Kraftprotz<tab>Amalj'aa-Kraftprotze
fr: tabasseur amalj'aa<tab>tabasseurs amalj'aa
ja: アマルジャ・ブルーザー<tab>

source: Diamondjaw Nezedd Gah<tab>Diamondjaw Nezedd Gah
de: Diamantmaul Nezedd Gah<tab>Diamantmaul Nezedd Gah
fr: Nezedd Gah mâchoire-de-diamant<tab>Nezedd Gah mâchoire-de-diamant
ja: 金剛のネゼド・ガー<tab>

source: Amalj'aa thaumaturge<tab>Amalj'aa thaumaturges
de: Amalj'aa-Thaumaturg<tab>Amalj'aa-Thaumaturgen
fr: occultiste amalj'aa<tab>occultistes amalj'aa
ja: アマルジャ・サーマタージ<tab>

source: Amalj'aa seer<tab>Amalj'aa seers
de: Amalj'aa-Seher<tab>Amalj'aa-Seher
fr: voyant amalj'aa<tab>voyants amalj'aa
ja: アマルジャ・シーア<tab>

source: Amalj'aa divinator<tab>Amalj'aa divinators
de: Amalj'aa-Weissager<tab>Amalj'aa-Weissager
fr: divinateur amalj'aa<tab>divinateurs amalj'aa
ja: アマルジャ・ディヴィネーター<tab>

source: clockwork spider<tab>clockwork spider
de: Uhrwerk-Spinne<tab>Uhrwerk-Spinnen
fr: araignée mécanique<tab>araignées mécaniques
ja: アラガンワーク・スパイダー<tab>

source: star marmot<tab>star marmots
de: Stern-Murmelhörnchen<tab>Stern-Murmelhörnchen
fr: marmotte<tab>marmottes
ja: マーモット<tab>

source: dreadwolf<tab>dreadwolves
de: Blutwolf<tab>Blutwölfe
fr: lupus<tab>lupus
ja: ドレッドウルフ<tab>

source: sundrake<tab>sundrakes
de: Drakon<tab>Drakon
fr: draconide du soleil<tab>draconides du soleil
ja: ドレイク<tab>

source: sandtoad<tab>sandtoads
de: Sandkröte<tab>Sandkröten
fr: crapaud des sables<tab>crapauds des sables
ja: サンドトード<tab>

source: Qiqirn shellsweeper<tab>Qiqirn shellsweepers
de: Qiqirn-Panzerbrecher<tab>Qiqirn-Panzerbrecher
fr: Qiqirn casse-coquille<tab>Qiqirns casse-coquille
ja: キキルン・シェルスウィーパー<tab>

source: Allagan naga<tab>Allagan naga
de: allagisch[a] Naga<tab>allagisch[a] Naga
fr: naga allagois<tab>nagas allagois
ja: アラガン・ナーガ<tab>

source: Qiqirn roerunner<tab>Qiqirn roerunners
de: Qiqirn-Läufer<tab>Qiqirn-Läufer
fr: Qiqirn gobe-oisillon<tab>Qiqirns gobe-oisillon
ja: キキルン・ロウランナー<tab>

source: magitek vanguard<tab>magitek vanguards
de: Magitek-Frontbrecher<tab>Magitek-Frontbrecher
fr: avant-garde magitek<tab>avant-gardes magitek
ja: 魔導ヴァンガード<tab>

source: grenade<tab>grenades
de: Granate<tab>Granaten
fr: grenado<tab>grenados
ja: グレネード<tab>

source: golden fleece<tab>golden fleeces
de: Goldvlies<tab>Goldvliese
fr: toison d'or<tab>toisons d'or
ja: ゴールデンフリース<tab>

source: phurble<tab>phurbles
de: Flausch<tab>Flausche
fr: poiluche<tab>poiluches
ja: ファーブル<tab>

source: myotragus billy<tab>myotragus billies
de: Myotragus-Bock<tab>Myotragus-Böcke
fr: bouquetin myotragus<tab>bouquetins myotragus
ja: ミオトラグス・ビリー<tab>

source: myotragus nanny<tab>myotragus nannies
de: Myotragus-Geiß<tab>Myotragus-Geißen
fr: étagne myotragus<tab>étagnes myotragus
ja: ミオトラグス・ナニー<tab>

source: quartz doblyn<tab>quartz doblyns
de: Quarz-Dobalos<tab>Quarz-Dobalosse
fr: doblyn de quartz<tab>doblyns de quartz
ja: クォーツドブラン<tab>

source: rusty coblyn<tab>rusty coblyns
de: rostig[a] Kobalos<tab>rostig[a] Kobalosse
fr: coblyn rouillé<tab>coblyns rouillés
ja: ラスティコブラン<tab>

source: copper coblyn<tab>copper coblyns
de: Kupfer-Kobalos<tab>Kupfer-Kobalosse
fr: coblyn de cuivre<tab>coblyns de cuivre
ja: カッパーコブラン<tab>

source: lead coblyn<tab>lead coblyns
de: Blei-Kobalos<tab>Blei-Kobalosse
fr: coblyn de plomb<tab>coblyns de plomb
ja: レッドコブラン<tab>

source: sun bat<tab>sun bats
de: Sonnenfledermaus<tab>Sonnenfledermäuse
fr: chauve-souris du soleil<tab>chauve-souris du soleil
ja: サンバット<tab>

source: sandstone golem<tab>sandstone golems
de: Sandstein-Golem<tab>Sandstein-Golems
fr: golem de grès<tab>golems de grès
ja: サンドストーン・ゴーレム<tab>

source: axe beak<tab>axe beaks
de: Pelisaurus<tab>Pelisaurier
fr: bec-pic<tab>becs-pics
ja: アクスビーク<tab>

source: hammer beak<tab>hammer beaks
de: Hammerschnabel<tab>Hammerschnäbel
fr: bec-marteau<tab>becs-marteaux
ja: ハンマービーク<tab>

source: goblin mugger<tab>goblin muggers
de: Goblin-Räuber<tab>Goblin-Räuber
fr: détrousseur gobelin<tab>détrousseurs gobelins
ja: ゴブリン・マガー<tab>

source: yarzon feeder<tab>yarzon feeders
de: gefräßig[a] Yarzon<tab>gefräßig[a] Yarzons
fr: yarzon nourricier<tab>yarzons nourriciers
ja: ヤーゾン・フィーダー<tab>

source: russet yarzon<tab>russet yarzons
de: rotbraun[a] Yarzon<tab>rotbraun[a] Yarzons
fr: yarzon brun<tab>yarzons bruns
ja: ラセット・ヤーゾン<tab>

source: sabotender<tab>sabotenders
de: Sabotender<tab>Sabotender
fr: pampa<tab>pampas
ja: サボテンダー<tab>

source: cactuar<tab>cactuars
de: Kaktor<tab>Kaktoren
ja: カクター<tab>

source: cochineal cactuar<tab>cochineal cactuars
de: Koschenillen-Kaktor<tab>Koschenillen-Kaktoren
fr: cactuar nopal<tab>cactuars nopal
ja: コチニールカクター<tab>

source: eft<tab>efts
de: Molch<tab>Molche
fr: jeune triton<tab>jeunes tritons
ja: エフト<tab>

source: sandworm<tab>sandworms
de: Sandwurm<tab>Sandwürmer
fr: ver des sables<tab>vers des sables
ja: サンドウォーム<tab>

source: ouroboros<tab>ouroboros
ja: ウロボロス<tab>

source: antling soldier<tab>antling soldiers
de: Treiberameisen-Soldat<tab>Treiberameisen-Soldaten
fr: fourmi soldat<tab>fourmis soldats
ja: アントリング・ソルジャー<tab>

source: antling sentry<tab>antling sentries
de: Treiberameisen-Wache<tab>Treiberameisen-Wachen
fr: fourmi sentinelle<tab>fourmis sentinelles
ja: アントリング・セントリー<tab>

source: antling worker<tab>antling workers
de: Treiberameisen-Arbeiter<tab>Treiberameisen-Arbeiter
fr: fourmi ouvrière<tab>fourmis ouvrières
ja: アントリング・ワーカー<tab>

source: simurgh<tab>simurghs
de: Simurgh<tab>Simurghen
fr: Simorgh<tab>Simorgh
ja: シモルグ<tab>

source: bumble beetle<tab>bumble beetles
de: Brummkäfer<tab>Brummkäfer
fr: scarabourdon<tab>scarabourdons
ja: バンブルビートル<tab>

source: magitek colossus<tab>magitek colossi
fr: colosse magitek<tab>colosses magitek
ja: 魔導コロッサス<tab>

source: sun midge swarm<tab>sun midge swarms
de: Sonnenmückenschwarm<tab>Sonnenmückenschwärme
fr: nuée de moucherons soleil<tab>nuées de moucherons soleil
ja: サンミッヂ・スウォーム<tab>

source: nesting buzzard<tab>nesting buzzards
de: nistend[a] Bussard<tab>nistend[a] Bussarde
fr: jeune busard<tab>jeunes busards
ja: ネストリング・バザード<tab>

source: cove buzzard<tab>cove buzzards
de: Höhlen-Bussard<tab>Höhlen-Bussarde
fr: busard de crique<tab>busards de crique
ja: コーヴ・バザード<tab>

source: chasm buzzard<tab>chasm buzzards
de: Schlucht-Bussard<tab>Schlucht-Bussarde
fr: busard des gouffres<tab>busards des gouffres
ja: キャズム・バザード<tab>

source: dusty mongrel<tab>dusty mongrels
de: verwahrlost[a] Mischling<tab>verwahrlost[a] Mischlinge
fr: houret poussiéreux<tab>hourets poussiéreux
ja: モングレル<tab>

source: sandskin peiste<tab>sandskin peistes
de: Sandhaut-Peiste<tab>Sandhaut-Peiste
fr: peiste sablon<tab>peistes sablon
ja: サンドスキン・ペイスト<tab>

source: basilisk<tab>basilisks
de: Basilisk<tab>Basilisken
fr: basilic<tab>basilics
ja: バジリスク<tab>

source: desert peiste<tab>desert peistes
de: Wüsten-Peiste<tab>Wüsten-Peiste
fr: peiste du désert<tab>peistes du désert
ja: ペイスト<tab>

source: tuco-tuco<tab>tuco-tucos
de: Tukotuko<tab>Tukotukos
fr: tuco-tuco<tab>tuco-tuco
ja: ツコツコ<tab>

source: angler<tab>anglers
de: Anglerfisch<tab>Anglerfische
fr: lotte<tab>lottes
ja: アングラー<tab>

source: orobon<tab>orobon
fr: orobon<tab>orobons
ja: オロボン<tab>

source: bloated bogy<tab>bloated bogies
de: aufgebläht[a] Spukgespenst<tab>aufgebläht[a] Spukgespenster
fr: épouvantôme boursouflé<tab>épouvantômes boursouflés
ja: ブローテッド・ボギー<tab>

source: Moondrip stonehauler<tab>Moondrip stonehaulers
de: Mondtropfen-Steineschlepper<tab>Mondtropfen-Steineschlepper
fr: hercheur de Gouttelune<tab>hercheurs de Gouttelune
ja: ムーン・ストーンハウラー<tab>

source: Amajina stonehauler<tab>Amajina stonehaulers
de: Amajina-Steineschlepper<tab>Amajina-Steineschlepper
fr: hercheur d'Amajina<tab>hercheurs d'Amajina
ja: アマジナ・ストーンハウラー<tab>

source: Moondrip blastmaster<tab>Moondrip blastmasters
de: Mondtropfen-Sprengmeister<tab>Mondtropfen-Sprengmeister
fr: pilonneur de Gouttelune<tab>pilonneurs de Gouttelune
ja: ムーン・ブラストマスター<tab>

source: Amajina blastmaster<tab>Amajina blastmasters
de: Amajina-Sprengmeister<tab>Amajina-Sprengmeister
fr: pilonneur d'Amajina<tab>pilonneurs d'Amajina
ja: アマジナ・ブラストマスター<tab>

source: Moondrip piledriver<tab>Moondrip piledrivers
de: Mondtropfen-Ramme<tab>Mondtropfen-Rammen
fr: artificier de Gouttelune<tab>artificiers de Gouttelune
ja: ムーン・パイルドライバー<tab>

source: Amajina piledriver<tab>Amajina piledrivers
de: Amajina-Ramme<tab>Amajina-Rammen
fr: artificier d'Amajina<tab>artificiers d'Amajina
ja: アマジナ・パイルドライバー<tab>

source: bomb<tab>bombs
de: Bomber<tab>Bomber
fr: bombo<tab>bombos
ja: ボム<tab>

source: spriggan graverobber<tab>spriggan graverobbers
de: Grabräuber-Spriggan<tab>Grabräuber-Spriggans
fr: spriggan pilleur de tombe<tab>spriggans pilleurs de tombe
ja: スプリガン・グレイブラバー<tab>

source: snapping shrew<tab>snapping shrews
de: Schnappspitzmull<tab>Schnappspitzmulle
fr: musaraigne agressive<tab>musaraignes agressives
ja: スナッピング・シュルー<tab>

source: rotting corpse<tab>rotting corpses
de: verrottend[a] Leiche<tab>verrottend[a] Leichen
fr: cadavre putrescent<tab>cadavres putrescents
ja: ロッティング・コープス<tab>

source: fallen soldier<tab>fallen soldiers
de: gefallen[a] Soldat<tab>gefallen[a] Soldaten
fr: soldat déchu<tab>soldats déchus
ja: フォールン・ソルジャー<tab>

source: fallen pikeman<tab>fallen pikemen
de: gefallen[a] Pikenier<tab>gefallen[a] Pikeniere
fr: lancier déchu<tab>lanciers déchus
ja: フォールン・パイクマン<tab>

source: rotting noble<tab>rotting nobles
de: verrottend[a] Edelmann<tab>verrottend[a] Edelmänner
fr: noble putrescent<tab>nobles putrescents
ja: ロッティング・ノーブル<tab>

source: fallen mage<tab>fallen mages
de: gefallen[a] Magier<tab>gefallen[a] Magier
fr: mage déchu<tab>mages déchus
ja: フォールン・メイジ<tab>

source: fallen wizard<tab>fallen wizards
de: gefallen[a] Zauberer<tab>gefallen[a] Zauberer
fr: magicien déchu<tab>magiciens déchus
ja: フォールン・ウィザード<tab>

source: Deathstroke assassin<tab>Deathstroke assassins
de: Todesboten-Assassine<tab>Todesboten-Assassinen
fr: assassin coup de grâce<tab>assassins coup de grâce
ja: デスストローク・アサシン<tab>

source: Quiveron guard<tab>Quiveron guards
de: Quiveron-Wache<tab>Quiveron-Wachen
fr: garde des Quiveron<tab>gardes des Quiveron
ja: キヴロン家の侍衛<tab>

source: Venomtongue assassin<tab>Venomtongue assassins
de: Giftmischer-Assassine<tab>Giftmischer-Assassinen
fr: assassin langue de venin<tab>assassins langue de venin
ja: ベノムタン・アサシン<tab>

source: Baron von Quiveron III Esquire<tab>Baron von Quiveron III Esquire
de: Baron[p] von Quiveron III.<tab>Barone[p] von Quiveron III.
fr: Baron Quiveron troisième du nom<tab>Baron Quiveron troisième du nom
ja: サー・キヴロン男爵III世<tab>

source: Straightshot assassin<tab>Straightshot assassins
de: Scharfschützen-Assassine<tab>Scharfschützen-Assassinen
fr: assassin tire-droit<tab>assassins tire-droit
ja: ストレートショット・アサシン<tab>

source: Quiveron attendant<tab>Quiveron attendants
de: Quiveron-Handlanger<tab>Quiveron-Handlanger
fr: domestique des Quiveron<tab>domestiques des Quiveron
ja: キヴロン家の使用人<tab>

source: Corpse Brigade knuckledancer<tab>Corpse Brigade knuckledancers
de: Leichenbrigaden-Knöcheltänzer<tab>Leichenbrigaden-Knöcheltänzer
fr: lutteur de la brigade des Cadavres<tab>lutteurs de la brigade des Cadavres
ja: 骸旅団の格闘兵<tab>

source: Corpse Brigade firedancer<tab>Corpse Brigade firedancers
de: Leichenbrigaden-Feuerteufel<tab>Leichenbrigaden-Feuerteufel
fr: sorcier de la brigade des Cadavres<tab>sorciers de la brigade des Cadavres
ja: 骸旅団の魔術兵<tab>

source: Corpse Brigade pikedancer<tab>Corpse Brigade pikedancers
de: Leichenbrigaden-Pikentänzer<tab>Leichenbrigaden-Pikentänzer
fr: pertuisanier de la brigade des Cadavres<tab>pertuisaniers de la brigade des Cadavres
ja: 骸旅団のパイク兵<tab>
