Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Song of Sorrow<tab>Songs of Sorrow
de: Lied[p] der Tränen<tab>Lieder[p] der Tränen
fr: poème larmoyant<tab>poèmes larmoyants
ja: 涙の詩<tab>

source: Song of Oblivion<tab>Songs of Oblivion
de: Lied[p] der Lüge<tab>Lieder[p] der Lüge
fr: poème démuni<tab>poèmes démunis
ja: 虚の詩<tab>

source: Song of Durance<tab>Songs of Durance
de: Lied[p] der Gefangenheit<tab>Lieder[p] der Gefangenheit
fr: poème captif<tab>poèmes captifs
ja: 牢の詩<tab>

source: northern pyre<tab>northern pyres
de: Nordflamme<tab>Nordflammen
fr: flamme boréale<tab>flammes boréales
ja: 北炎<tab>

source: western pyre<tab>western pyres
de: Westflamme<tab>Westflammen
fr: flamme occidentale<tab>flammes occidentales
ja: 西炎<tab>

source: southern pyre<tab>southern pyres
de: Südflamme<tab>Südflammen
fr: flamme australe<tab>flammes australes
ja: 南炎<tab>

source: eastern pyre<tab>eastern pyres
de: Ostflamme<tab>Ostflammen
fr: flamme orientale<tab>flammes orientales
ja: 東炎<tab>

source: the Shattered Star<tab>Shattered Stars
de: Gefallen[a] Stern<tab>Gefallen[a] Sterne
fr: poussière d'étoile<tab>poussière d'étoile
ja: 砂に零れ落ちた星<tab>

source: Daidukul the Mirthful<tab>Daidukul the Mirthful
de: Daidukul [t] Fröhlich[a]<tab>Daidukul [t] Fröhlich[a]
fr: Daidukul l'enjoué<tab>Daidukul l'enjoué
ja: 快漢のダイドゥクル<tab>

source: Dotharli khun chuluu<tab>Dotharli khun chuluu
de: Khun Chuluu[p] der Dotharl<tab>Khun Chuluu[p] der Dotharl
fr: khun chuluu des Dotharl<tab>khun chuluu des Dotharl
ja: ドタール・フン・チョロー<tab>

source: the Scale of the Father<tab>Scales of the Father
de: Schuppe[p] des Vaters<tab>Schuppen[p] des Vaters
fr: écaille d'Azim<tab>écaille d'Azim
ja: アジムの鱗<tab>

source: altar keeper<tab>altar keepers
de: Altar-Wächter<tab>Altar-Wächter
fr: gardien du temple sacré<tab>gardiens du temple sacré
ja: アルター・キーパー<tab>

source: altar katasharin<tab>altar katasharin
fr: katasharin du temple sacré<tab>katasharin du temple sacré
ja: アルター・カタシャリン<tab>

source: altar ahriman<tab>altar ahrimans
de: Altar-Ahriman<tab>Altar-Ahriman
fr: ahriman du temple sacré<tab>ahrimans du temple sacré
ja: アルター・アーリマン<tab>

source: altar dragon<tab>altar dragons
de: Altar-Panzerdrache<tab>Altar-Panzerdrachen
fr: dragon cuirassé du temple sacré<tab>dragons cuirassés du temple sacré
ja: アルター・アーマードラゴン<tab>

source: altar scribe<tab>altar scribes
de: Altar-Scholar<tab>Altar-Scholaren
fr: scribe du temple sacré<tab>scribes du temple sacré
ja: アルター・スクライブ<tab>

source: altar syricta<tab>altar syrictae
de: Altar-Syricta<tab>Altar-Syrictas
fr: syricta du temple sacré<tab>syrictas du temple sacré
ja: アルター・シリクタ<tab>

source: scarlet lady<tab>scarlet ladies
de: Flammenvogel<tab>Flammenvögel
fr: oiseau de feu<tab>oiseaux de feu
ja: 火焔鳥<tab>

source: Lesath<tab>Lesath
ja: レサト<tab>

source: Eldthurs<tab>Eldthursar
de: Eldthurs<tab>Eldthurs
fr: Eldthurs<tab>Eldthurs
ja: エルドスルス<tab>

source: sulphuric slime<tab>sulphuric slimes
de: Schwefelschleim<tab>Schwefelschleime
fr: gluant sulfurique<tab>gluants sulfuriques
ja: スルフルスライム<tab>

source: Glaukopis<tab>Glaukopis
fr: Glaukôpis<tab>Glaukopis
ja: グラウコピス<tab>

source: daughter of Glaukopis<tab>daughters of Glaukopis
de: geflügelt[a] Tochter[p]<tab>geflügelt[a] Töchter[p]
fr: fille de Glaukôpis<tab>filles de Glaukopis
ja: グラウコピスの従者<tab>

source: Penthesilea<tab>Penthesilea
fr: Penthésilée<tab>Penthésilée
ja: ペンテシレイア<tab>

source: crimson ember<tab>crimson embers
de: rot[a] Asche<tab>rot[a] Aschen
fr: ambre pourpre<tab>ambres pourpres
ja: 紅き焔<tab>

source: cobalt ember<tab>cobalt embers
de: blau[a] Asche<tab>blau[a] Aschen
fr: ambre azur<tab>ambres azurs
ja: 蒼き焔<tab>

source: queen's sword<tab>queen's swords
de: Schwert[p] der Königin<tab>Schwerter[p] der Königin
fr: guerrier de la reine<tab>guerriers de la reine
ja: ペンテシレイアの戦士<tab>

source: queen's shield<tab>queen's shields
de: Schild[p] der Königin<tab>Schilde[p] der Königin
fr: protecteur de la reine<tab>protecteurs de la reine
ja: ペンテシレイアの勇士<tab>

source: Graffiacane<tab>Graffiacane
ja: グラッフアカーネ<tab>

source: Graffi<tab>Graffi
ja: グラッフ<tab>

source: Acane<tab>Acane
fr: acane<tab>acani
ja: アカーネ<tab>

source: Skoll<tab>Skoll
de: Skalli<tab>Skalli
fr: Sköll<tab>Sköll
ja: スコル<tab>

source: the Sophist<tab>the Sophists
de: Sophist<tab>Sophisten
fr: Le Sophiste<tab>Le Sophiste
ja: ソフィスト<tab>

source: audience<tab>audiences
de: Zuhörer<tab>Zuhörer
fr: apanda philosophe<tab>apandas philosophes
ja: アパンダ・フィロソファー<tab>

source: Askalaphos<tab>Askalaphos
fr: Ascalaphe<tab>Ascalaphe
ja: アスカラポス<tab>

source: earth familiar<tab>earth familiars
de: Erd-Familiar<tab>Erd-Familiare
fr: acolyte de terre<tab>acolytes de terre
ja: 土のファミリア<tab>

source: water familiar<tab>water familiars
de: Wasser-Familiar<tab>Wasser-Familiare
fr: acolyte d'eau<tab>acolytes d'eau
ja: 水のファミリア<tab>

source: wind familiar<tab>wind familiars
de: Wind-Familiar<tab>Wind-Familiare
fr: acolyte de vent<tab>acolytes de vent
ja: 風のファミリア<tab>

source: Grand Duke Batym<tab>Grand Duke Batym
de: Großherzog Batym<tab>Großherzog Batym
fr: Bathim le Grand Duc<tab>Bathim le Grand Duc
ja: グランドデューク・バティム<tab>

source: demon's elemental<tab>demon's elementals
de: Dämonen-Elementar<tab>Dämonen-Elementare
fr: élémentaire du démon<tab>élémentaires du démon
ja: デモンズエレメンタル<tab>

source: Lamebrix Strikebocks<tab>Lamebrix Strikebocks
de: Wüterix [t] Söldner<tab>Wüterix [t] Söldner
fr: Lamebrix le Mercenaire<tab>Lamebrix le Mercenaire
ja: 傭兵のレイムプリクス<tab>

source: dazzletype magitek vangob G-III<tab>dazzletype magitek vangobs G-III
de: Magitek-Gobbrecher[p] III-E<tab>Magitek-Gobbrecher[p] III-E
fr: gobavant-garde magitek G-III Écrabouilleuse<tab>gobavant-gardes magitek G-III Écrabouilleuses
ja: III号ゴブリガードE型<tab>

source: Lumber Jack<tab>Lumber Jack
de: Holzfäller<tab>Holzfäller
fr: Bûcheron<tab>Bûcheron
ja: ランバージャック<tab>

source: the Weeping Willow<tab>the Weeping Willows
de: Trauerweide<tab>Trauerweiden
fr: saule pleureur<tab>saules pleureurs
ja: ウィーピングウィロー<tab>

source: sobbing sapling<tab>sobbing saplings
de: schluchzend[a] Schössling<tab>schluchzend[a] Schösslinge
fr: pousse en pleure<tab>pousses en pleures
ja: ソビング・サップリング<tab>

source: Flauros<tab>Flauros
ja: フラウロス<tab>

source: Aetolus<tab>Aetolus
fr: Aetolos<tab>Aetolos
ja: アイトロス<tab>

source: thunderhead<tab>thunderheads
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage d'orage<tab>nuages d'orage
ja: 雷雲<tab>

source: Dux<tab>Dux
fr: Dux de la foudre<tab>Duces de la foudre
ja: ライトニング・ドゥクス<tab>

source: thundercloud<tab>thunderclouds
de: Donnerwolke<tab>Donnerwolke
fr: nuage de foudre<tab>nuages de foudre
ja: サンダークラウド<tab>

source: thunderball<tab>thunderballs
de: Donnerkugel<tab>Donnerkugeln
fr: globe de foudre<tab>globes de foudre
ja: サンダースフィア<tab>

source: Leucosia<tab>Leucosia
de: Leukosia<tab>Leukosia
fr: Leucosie<tab>Leucosie
ja: レウコシアー<tab>

source: Iris<tab>Iris
ja: イリス<tab>

source: tear<tab>tears
de: Träne<tab>Tränen
fr: larme d'Iris<tab>larmes d'Iris
ja: イリスの涙<tab>

source: rainbow drop<tab>rainbow drops
de: Regenbogentropfen<tab>Regenbogentropfen
fr: fragment arc-en-ciel<tab>fragments arc-en-ciel
ja: 虹の欠片<tab>

source: Ying-Yang<tab>Ying-Yang
de: Yin-Yang<tab>Yin-Yangs
fr: Yin-Yang<tab>Yin-Yang
ja: イン・ヤン<tab>

source: Pyros elemental<tab>Pyros elementals
de: Pyros-Elementar<tab>Pyros-Elementare
fr: élémentaire Pyros<tab>élémentaires Pyros
ja: ピューロス・エレメンタル<tab>

source: lost snipper<tab>lost snippers
de: streunend[a] Schnippler<tab>streunend[a] Schnippler
fr: cisailleur errant<tab>cisailleurs errants
ja: ストレイ・スニッパー<tab>

source: lost big claw<tab>lost big claws
de: streunend[a] Mörderkrabbe<tab>streunend[a] Mörderkrabben
fr: grosse pince errante<tab>grosses pinces errantes
ja: ストレイ・ビッグクロウ<tab>

source: Karlabos of Pyros<tab>Karlabos of Pyros
de: Pyros-Karlabos<tab>Pyros-Karlabosse
fr: karlabos Pyros<tab>karlabos Pyros
ja: ピューロス・カーラボス<tab>

source: granite gaol<tab>granite gaols
de: Felsklumpen<tab>Felsklumpen
fr: masse rocheuse<tab>masses rocheuses
ja: 岩石塊<tab>

source: Pyros wood golem<tab>Pyros wood golems
de: Pyros-Holzgolem<tab>Pyros-Holzgolems
fr: golem sylvestre Pyros<tab>golems sylvestres Pyros
ja: ピューロス・ウッドゴーレム<tab>

source: Pyros hardwood golem<tab>Pyros hardwood golems
de: Pyros-Schnittholzgolem<tab>Pyros-Schnittholzgolems
fr: golem de bois Pyros<tab>golems de bois Pyros
ja: ピューロス・ランバーゴーレム<tab>

source: typhoon sprite<tab>typhoon sprites
de: Taifun-Exergon<tab>Taifun-Exergone
fr: élémentaire de typhon<tab>élémentaires de typhon
ja: タイフーンスプライト<tab>

source: thunderstorm sprite<tab>thunderstorm sprites
de: Gewitter-Exergon<tab>Gewitter-Exergone
fr: élémentaire des tempêtes de foudre<tab>élémentaires des tempêtes de foudre
ja: サンダーストームスプライト<tab>

source: ember sprite<tab>ember sprites
de: Asche-Exergon<tab>Asche-Exergone
fr: élémentaire d'ambre<tab>élémentaires d'ambre
ja: エンバースプライト<tab>

source: snowstorm sprite<tab>snowstorm sprites
de: Schneesturm-Exergon<tab>Schneesturm-Exergone
fr: élémentaire des tempêtes de neige<tab>élémentaires des tempêtes de neige
ja: スノウストームスプライト<tab>

source: Pyros wolf<tab>Pyros wolves
de: Pyros-Wolf<tab>Pyros-Wölfe
fr: loup Pyros<tab>loups Pyros
ja: ピューロス・ウルフ<tab>

source: Pyros bhoot<tab>Pyros bhoots
de: Pyros-Bhut<tab>Pyros-Bhuts
fr: bhut Pyros<tab>bhuts Pyros
ja: ピューロス・ブフート<tab>

source: Pyros wraith<tab>Pyros wraiths
de: Pyros-Geist<tab>Pyros-Geister
fr: spectre Pyros<tab>spectres Pyros
ja: ピューロス・レイス<tab>

source: Val wraith<tab>Val wraiths
de: Val-Geist<tab>Val-Geister
fr: spectre de la Val<tab>spectres de la Val
ja: バル・レイス<tab>

source: dark troubadour<tab>dark troubadours
de: Dunkel-Troubadour<tab>Dunkel-Troubadoure
fr: troubadour sombre<tab>troubadours sombres
ja: ダーク・トルバドゥール<tab>

source: Pyros parthenope<tab>Pyros parthenopes
de: Pyros-Parthenope<tab>Pyros-Parthenopen
fr: parthénope Pyros<tab>parthénopes Pyros
ja: ピューロス・コムサベラ<tab>

source: dark parthenope<tab>dark parthenopes
de: Dunkel-Parthenope<tab>Dunkel-Parthenopen
fr: parthénope sombre<tab>parthénopes sombres
ja: ダーク・コムサベラ<tab>

source: Delphyne<tab>Delphyne
fr: Delphyné<tab>Delphyné
ja: デルピュネ<tab>

source: Delphyne<tab>Delphyne
fr: Delphyné<tab>Delphyné
ja: デルピュネ<tab>

source: soulless pathfinder<tab>soulless pathfinders
de: seelenlos[a] Fährtenfinder<tab>seelenlos[a] Fährtenfinder
fr: précurseur sans âme<tab>précurseurs sans âme
ja: ソウルレス・パスファインダー<tab>

source: soulless agent<tab>soulless agents
de: seelenlos[a] Agent<tab>seelenlos[a] Agenten
fr: émissaire sans âme<tab>émissaires sans âme
ja: ソウルレス・エージェント<tab>

source: spriggan pankratiast<tab>spriggan pankratiasts
de: Spriggan-Pankratiast<tab>Spriggan-Pankratiasten
fr: spriggan pancratiaste<tab>spriggans pancratiastes
ja: スプリガン・パンクラティアス<tab>

source: Pyros zoblyn<tab>Pyros zoblyns
de: Pyros-Zobalos<tab>Pyros-Zobalosse
fr: zoblyn Pyros<tab>zoblyns Pyros
ja: ピューロス・ゾブラン<tab>

source: walking sapling<tab>walking saplings
de: schlendernd[a] Schössling<tab>schlendernd[a] Schösslinge
fr: pousse ambulante<tab>pousses ambulantes
ja: ウォーキング・サップリング<tab>

source: Val icetrap<tab>Val icetraps
de: Val-Eisfalle<tab>Val-Eisfallen
fr: piège-glace de la Val<tab>pièges-glaces de la Val
ja: バル・アイストラップ<tab>

source: Pyros coeurl<tab>Pyros coeurls
de: Pyros-Coeurl<tab>Pyros-Coeurl
fr: coeurl Pyros<tab>coeurls Pyros
ja: ピューロス・クァール<tab>

source: northern griffin<tab>northern griffins
de: nördlich[a] Greif<tab>nördlich[a] Greife
fr: griffon du Nord<tab>griffons du Nord
ja: ノーザン・グリフィン<tab>

source: gibbon<tab>gibbons
ja: ギボン<tab>

source: Pyros slug<tab>Pyros slugs
de: Pyros-Schnecke<tab>Pyros-Schnecken
fr: limace Pyros<tab>limaces Pyros
ja: ピューロス・スラッグ<tab>

source: Pyros kongamato<tab>Pyros kongamato
de: Pyros-Kongamato<tab>Pyros-Kongamatos
fr: kongamato Pyros<tab>kongamato Pyros
ja: ピューロス・コンガマトー<tab>

source: cardian<tab>cardians
fr: cardien<tab>cardiens
ja: カーディアン<tab>

source: Pyros serpent<tab>Pyros serpents
de: Pyros-Schlange<tab>Pyros-Schlangen
fr: serpent Pyros<tab>serpents Pyros
ja: ピューロス・サーペント<tab>

source: the Defoliator<tab>the Defoliators
de: Defoliator<tab>Defoliatoren
fr: défoliateur<tab>défoliateurs
ja: ディフォリエーター<tab>

source: Pyros gremlin<tab>Pyros gremlins
fr: gremlin Pyros<tab>gremlins Pyros
ja: ピューロス・グレムリン<tab>

source: stray snipper<tab>stray snippers
de: streunend[a] Schnippler<tab>streunend[a] Schnippler
fr: cisailleur errant<tab>cisailleurs errants
ja: ストレイ・スニッパー<tab>

source: voidskipper<tab>voidskippers
de: Nichtsspringer<tab>Nichtsspringer
fr: cisailleur du néant<tab>cisailleurs du néant
ja: ヴォイド・スキッパー<tab>

source: red eye<tab>red eyes
de: Tintenauge<tab>Tintenaugen
fr: œil rouge<tab>yeux rouges
ja: レッドアイ<tab>

source: mega-gris<tab>mega-gris
fr: méga-gris<tab>méga-gris
ja: メガグリ<tab>

source: mechanoguardian<tab>mechanoguardians
de: mechanisch[a] Wächter<tab>mechanisch[a] Wächter
fr: mécano-gardien<tab>mécano-gardiens
ja: メカノガーディアン<tab>

source: Pyros chelone<tab>Pyros chelones
de: Pyros-Chelone<tab>Pyros-Chelonen
fr: chélone Pyros<tab>chélones Pyros
ja: ピューロス・ケローネ<tab>

source: Blazewing<tab>Blazewing
de: Flammenschwinge<tab>Flammenschwingen
fr: talène flamboyante<tab>talènes flamboyantes
ja: ブレイズウィング<tab>

source: Wasserspeier<tab>Wasserspeier
ja: ワッサーシュピール<tab>

source: hippomartimus<tab>hippomartimuses
de: Hippomartimus<tab>Hippomartimus
fr: hippomartimus<tab>hippomartimi
ja: ヒッポマリティムス<tab>

source: Pyros apanda<tab>Pyros apandas
fr: apanda Pyros<tab>apandas Pyros
ja: ピューロス・アパンダ<tab>

source: Val mammoth<tab>Val mammoths
de: Val-Mammut<tab>Val-Mammuts
fr: mammouth de la Val<tab>mammouths de la Val
ja: バル・マンモス<tab>

source: Machairodus<tab>Machairodus
fr: machairodus<tab>machairodi
ja: マカイロドゥス<tab>

source: Pyros snake<tab>Pyros snakes
de: Pyros-Nerodia<tab>Pyros-Nerodias
fr: nerodia Pyros<tab>nerodia Pyros
ja: ピューロス・ネロディア<tab>

source: Valking<tab>Valkings
de: Val-Wikinger<tab>Val-Wikinger
fr: viking de la Val<tab>vikings de la Val
ja: バル・バイキング<tab>

source: Haokah unbound<tab>Haokah unbound
de: verloren[a] Haokah<tab>verloren[a] Haokah
fr: haokah perdu<tab>haokah perdu
ja: ロスト・ハオカー<tab>

source: overdue tome<tab>overdue tomes
de: überfällig[a] Buch<tab>überfällig[a] Bücher
fr: tome de la Grande bibliothèque<tab>tomes de la Grande bibliothèque
ja: グブラトーム<tab>

source: Val yeti<tab>Val yetis
fr: yéti de la Val<tab>yétis de la Val
ja: バル・イエティ<tab>

source: clipper<tab>clippers
de: Knipser<tab>Knipser
fr: pinceur<tab>pinceurs
ja: クリッパー<tab>

source: Karlabos of Pyros<tab>Karlabos of Pyros
de: Pyros-Karlabos<tab>Pyros-Karlabosse
fr: karlabos Pyros<tab>karlabos Pyros
ja: ピューロス・カーラボス<tab>

source: northern ray<tab>northern rays
de: nördlich[a] Rochen<tab>nördlich[a] Rochen
fr: raie du Nord<tab>raies du Nord
ja: ノーザンレイ<tab>

source: Pyros bombfish<tab>Pyros bombfish
de: Pyros-Igelbomber<tab>Pyros-Igelbomber
fr: poisson-bombo Pyros<tab>poissons-bombos Pyros
ja: ピューロス・ボムフィッシュ<tab>

source: Pyros pudding<tab>Pyros puddings
fr: pudding Pyros<tab>puddings Pyros
ja: ピューロス・プリン<tab>

source: Islandhander<tab>Islandhander
de: Val-Einhänder<tab>Val-Einhänder
fr: einhänder de la Val<tab>einhänder de la Val
ja: バル・アインハンダー<tab>

source: Pyros nanka<tab>Pyros nankas
fr: nanka Pyros<tab>nankas Pyros
ja: ピューロス・ナンカ<tab>

source: Pyros gulo gulo<tab>Pyros gulo gulo
fr: gulo gulo Pyros<tab>gulo gulo Pyros
ja: ピューロス・グログロ<tab>

source: bird eater<tab>bird eaters
de: Vogelfresser<tab>Vogelfresser
fr: dévoreur d'oiseaux<tab>dévoreurs d'oiseaux
ja: バードイーター<tab>

source: Pyros crab<tab>Pyros crabs
de: Pyros-Krabbe<tab>Pyros-Krabben
fr: crabe Pyros<tab>crabes Pyros
ja: ピューロス・クラブ<tab>

source: pure white flame<tab>pure white flames
de: schneeweiß[a] Flamme<tab>schneeweiß[a] Flammen
fr: flamme immaculée<tab>flammes immaculées
ja: ピュアホワイト<tab>

source: dingo<tab>dingos
ja: ディンゴ<tab>

source: Pyros slime<tab>Pyros slimes
de: Pyros-Schleim<tab>Pyros-Schleime
fr: gluant Pyros<tab>gluants Pyros
ja: ピューロス・スライム<tab>

source: northern grizzly<tab>northern grizzlies
de: nördlich[a] Grizzly<tab>nördlich[a] Grizzlys
fr: grizzli du Nord<tab>grizzlis du Nord
ja: ノーザン・グリズリー<tab>

source: northern swallow<tab>northern swallows
de: nördlich[a] Schwalbe<tab>nördlich[a] Schwalben
fr: hirondelle du Nord<tab>hirondelles du Nord
ja: ノーザンスワロー<tab>

source: Pyros piranu<tab>Pyros piranu
de: Val-Piranu<tab>Val-Piranus
fr: piranu de la Val<tab>piranus de la Val
ja: バル・ピラヌー<tab>

source: Illuminati escapee<tab>Illuminati escapees
de: Indigohand-Ausbrecher<tab>Indigohand-Ausbrecher
fr: échappé de la Main indigo<tab>échappés de la Main indigo
ja: ブルーハンド・エスケーピー<tab>

source: Pyros hawk<tab>Pyros hawks
de: Pyros-Falke<tab>Pyros-Falken
fr: faucon Pyros<tab>faucons Pyros
ja: ピューロス・ホーク<tab>

source: Pyros wood golem<tab>Pyros wood golems
de: Pyros-Holzgolem<tab>Pyros-Holzgolems
fr: golem sylvestre Pyros<tab>golems sylvestres Pyros
ja: ピューロス・ウッドゴーレム<tab>

source: henbane<tab>henbanes
de: Pyros-Bilsenkraut<tab>Pyros-Bilsenkräuter
fr: jusquiame Pyros<tab>jusquiames Pyros
ja: ピューロス・ヘンベイン<tab>

source: Matanga castaway<tab>Matanga castaways
de: Matanga-Vertrieben[a]<tab>Matanga-Vertrieben[a]
fr: Matanga égaré<tab>Matangas égarés
ja: マタンガ・ドリフター<tab>

source: Pyros treant<tab>Pyros treants
de: Pyros-Baumschrat<tab>Pyros-Baumschrate
fr: tréant Pyros<tab>tréants Pyros
ja: ピューロス・トレント<tab>

source: Val hornbill<tab>Val hornbills
de: Val-Hornrabe<tab>Val-Hornraben
fr: bucorve de la Val<tab>bucorves de la Val
ja: バル・ホーンビル<tab>

source: Val minotaur<tab>Val minotaurs
de: Val-Minotaurus<tab>Val-Minotauren
fr: minotaure de la Val<tab>minotaures de la Val
ja: バル・ミノタウロス<tab>

source: fabricated singha<tab>fabricated singha
de: gefertigt[a] Singha<tab>gefertigt[a] Singha
fr: réplique de singha<tab>répliques de singha
ja: レプリカ・シンハ<tab>

source: Val skatene<tab>Val skatenes
de: Val-Skatene<tab>Val-Skatenen
fr: skate'ne de la Val<tab>skate'ne de la Val
ja: バル・スカネテ<tab>

source: stegoceras<tab>stegocerases
de: Stegoceras<tab>Stegoceras
fr: stegoceras<tab>stegoceres
ja: ステゴケラス<tab>

source: zebu<tab>zebu
fr: zébu<tab>zébus
ja: ゼビュー<tab>

source: ancient voidragon<tab>ancient voidragons
de: antik[a] Nichtsdrache<tab>antik[a] Nichtsdrachen
fr: dragon ancien du néant<tab>dragons anciens du néant
ja: ヴォイド・エンシェントドラゴン<tab>

source: Pyros hecteyes<tab>Pyros hecteyes
de: Pyros-Hektokulus<tab>Pyros-Hektokuli
fr: hectoculus Pyros<tab>hectoculi Pyros
ja: ピューロス・ヘクトアイズ<tab>

source: Val bloodglider<tab>Val bloodgliders
de: Val-Blutgleiter<tab>Val-Blutgleiter
fr: lunigère sanguine de la Val<tab>lunigères sanguines de la Val
ja: バル・ブラッドグライダー<tab>

source: Val gigantopithecus<tab>Val gigantopithecus
fr: gigantopithèque de la Val<tab>gigantopithèques de la Val
ja: バル・ギガントピテクス<tab>

source: Pyros shuck<tab>Pyros shucks
fr: shuck Pyros<tab>shucks Pyros
ja: ピューロス・シャック<tab>

source: flame voidragon<tab>flame voidragons
de: Flammen-Nichtsdrache<tab>Flammen-Nichtsdrachen
fr: dragon des flammes du néant<tab>dragons des flammes du néant
ja: ヴォイド・フレイムドラゴン<tab>

source: firestone golem<tab>firestone golems
de: Pyros-Seelenstein-Superstruktur<tab>Pyros-Seelenstein-Superstrukturen
fr: golem gemmé bestial Pyros<tab>golems gemmés bestiaux Pyros
ja: ピューロス・ジェムビースト<tab>

source: carrion griffin<tab>carrion griffins
de: Aasgreif<tab>Aasgreife
fr: griffon charognard<tab>griffons charognards
ja: キャリオン・グリフィン<tab>

source: conductive focus<tab>conductive foci
de: Ziel[p] des Blitzstrahls<tab>Ziele[p] des Blitzstrahls
fr: point de convergence électrique<tab>points de convergence électrique
ja: 雷力投射地点<tab>

source: augmented rocket punch<tab>augmented rocket punches
de: verstärkt[a] Raketenschlag<tab>verstärkt[a] Raketenschläge
fr: astéropoing renforcé<tab>astéropoings renforcés
ja: 強化型ロケットパンチ<tab>

source: the altar assembly<tab>the altar assembly
de: Altar-Mandragora<tab>Altar-Mandragoras
fr: le clan des légumes du temple sacré<tab>les clans des légumes du temple sacré
ja: アルター・マンドラーズ<tab>

source: Mark III-B magitek colossus<tab>Mark III-B magitek colossi
de: Magitek-Stahlriese<tab>Magitek-Stahlriesen
fr: colosse magitek IIIB<tab>colosses magitek IIIB
ja: 魔導コロッサスIIIB型<tab>

source: Prometheus<tab>Prometheus
de: Prometheus<tab>NONE
ja: プロメテウス<tab>

source: Julia quo Soranus<tab>Julia quo Soranus
de: Julia quo Soranus<tab>NONE
ja: ユリア・クォ・ソラノス<tab>

source: Annia quo Soranus<tab>Annia quo Soranus
de: Annia quo Soranus<tab>NONE
ja: アンニア・クォ・ソラノス<tab>

source: Julia quo Soranus<tab>Julia quo Soranus
de: Julia quo Soranus<tab>NONE
ja: ユリア・クォ・ソラノス<tab>

source: Annia quo Soranus<tab>Annia quo Soranus
de: Annia quo Soranus<tab>NONE
ja: アンニア・クォ・ソラノス<tab>

source: Soranus duo<tab>Soranus duos
de: tödlich[a] Schwesternpaar[p] Julia und Annia<tab>tödlich[a] Schwesternpaar[p] Julia und Annia
fr: duo Soranus<tab>duo Soranus
ja: ユリア＆アンニア <tab>

source: ceruleum tank<tab>ceruleum tanks
de: Erdseim-Tank<tab>Erdseim-Tanks
fr: réservoir de céruleum<tab>réservoirs de céruleum
ja: 青燐水タンク<tab>

source: the voice of Emet-Selch<tab>the voices of Emet-Selch
de: Emet-Selchs Stimme<tab>Emet-Selchs Stimmen
fr: voix d'Emet-Selch<tab>voix d'Emet-Selch
ja: アシエン・エメトセルクの声<tab>

source: brightsphere<tab>brightspheres
de: Lichtsphäre<tab>Lichtsphären
fr: sphère incandescente<tab>sphères incandescentes
ja: ブライトスフィア<tab>

source: Hien<tab>Hien
de: Hien<tab>NONE
ja: ヒエン<tab>

source: Yugiri Mistwalker<tab>Yugiri Mistwalker
de: Yugiri<tab>NONE
fr: Yugiri l'insaisissable<tab>Yugiri l'insaisissable
ja: 霧隠のユウギリ<tab>

source: Lyse<tab>Lyse
de: Lyse<tab>NONE
ja: リセ<tab>

source: Pipin of the Steel Heart<tab>Pipin of the Steel Heart
de: Pipin Stahlherz<tab>NONE
fr: Pipin le cœur d'acier<tab>Pipin le cœur d'acier
ja: 鋼心のピピン<tab>

source: Aymeric<tab>Aymeric
de: Aymeric<tab>NONE
ja: アイメリク<tab>

source: Kan-E-Senna<tab>Kan-E-Senna
de: Kan-E-Senna<tab>NONE
ja: カヌ・エ・センナ<tab>

source: Schola centurion<tab>Schola centurions
de: Schola-Centurio<tab>Schola-Centurionen
fr: centurio scholae<tab>centuriones scholae
ja: スコラエ・センチュリオン<tab>

source: Schola laquearius<tab>Schola laquearii
fr: laquearius scholae<tab>laquearii scholae
ja: スコラエ・ラクエリウス<tab>

source: Schola secutor<tab>Schola secutores
de: Schola-Secutor<tab>Schola-Secutoren
fr: secutor scholae<tab>secutores scholae
ja: スコラエ・セクトール<tab>

source: Schola eques<tab>Schola equites
fr: eques scholae<tab>equites scholae
ja: スコラエ・エクエス<tab>

source: Schola signifer<tab>Schola signiferi
fr: signifer scholae<tab>signiferi scholae
ja: スコラエ・シグニフェル<tab>

source: Schola sky armor<tab>Schola sky armors
de: Schola-Himmelspanzer<tab>Schola-Himmelspanzer
fr: armure aérienne scholae<tab>armures aériennes scholae
ja: スコラエ・スカイアーマー<tab>

source: Schola gunship<tab>Schola gunships
de: Schola-Kanonenschiff<tab>Schola-Kanonenschiffe
fr: vaisseau scholae<tab>vaisseaux scholae
ja: スコラエ・ガンシップ<tab>

source: Schola canis pugnax<tab>Schola canis pugnaces
de: Schola-Canis<tab>Schola-Canes
fr: canis scholae<tab>canes scholae
ja: スコラエ・カニス<tab>

source: Schola predator<tab>Schola predators
de: Schola-Prädator<tab>Schola-Prädatoren
fr: prédatrice scholae<tab>prédatrices scholae
ja: スコラエ・プレデター<tab>

source: Schola avenger<tab>Schola avengers
de: Schola-Rächer<tab>Schola-Rächer
fr: vengeur scholae<tab>vengeurs scholae
ja: スコラエ・アヴェンジャー<tab>

source: Schola hexadrone<tab>Schola hexadrones
de: Schola-Hexadrohne<tab>Schola-Hexadrohnen
fr: hexadrone scholae<tab>hexadrones scholae
ja: スコラエ・ヘキサローラー<tab>

source: Schola rearguard<tab>Schola rearguards
de: Schola-Rückendecker<tab>Schola-Rückendecker
fr: arrière-garde scholae<tab>arrière-gardes scholae
ja: スコラエ・リアガード<tab>

source: Schola bit<tab>Schola bits
de: Schola-Drohne<tab>Schola-Drohnen
fr: drone scholae<tab>drones scholae
ja: スコラエ・ビット<tab>

source: Schola armored weapon<tab>Schola armored weapons
de: Schola-Panzerwaffe<tab>Schola-Panzerwaffen
fr: arme blindée scholae<tab>armes blindées scholae
ja: スコラエ・アームドウェポン<tab>

source: Schola scorpion<tab>Schola scorpions
de: Schola-Skorpion<tab>Schola-Skorpione
fr: scorpion scholae<tab>scorpions scholae
ja: スコラエ・ガードスコーピオン<tab>

source: Schola colossus<tab>Schola colossi
fr: colosse scholae<tab>colosses scholae
ja: スコラエ・コロッサス<tab>
