Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: summering shark<tab>summering sharks
de: Sommerhai<tab>Sommerhaie
fr: squale estival<tab>squales estivaux
ja: サマーシャーク<tab>

source: 767P-operated superior flight unit (B-eta)<tab>767P-operated superior flight units (B-eta)
de: 767P: Flugeinheit[p] B-eta<tab>767P: Flugeinheiten[p] B-eta
fr: 767P : avec module de vol renforcé [B-êta]<tab>767P<var 1D /var>: avec module de vol renforcé [B-êta]
ja: ７６７Ｐ：強化型飛行ユニット［B-eta］<tab>

source: 772P-operated superior flight unit (C-hi)<tab>772P-operated superior flight units (C-hi)
de: 772P: Flugeinheit[p] C-hi<tab>772P: Flugeinheiten[p] C-hi
fr: 772P : avec module de vol renforcé [C-hi]<tab>772P<var 1D /var>: avec module de vol renforcé [C-hi]
ja: ７７２Ｐ：強化型飛行ユニット［C-hi］<tab>

source: Diadem golem<tab>Diadem golems
fr: golem du Diadème<tab>golems du Diadème
ja: ディアデム・ゴーレム<tab>

source: isle guardian<tab>isle guardians
de: Inselwächter<tab>Inselwächter
fr: insuladéfenseur<tab>insuladéfenseurs
ja: アイルガーディアン<tab>

source: Diadem plantoid<tab>Diadem plantoids
de: Diadem-Plantoid<tab>Diadem-Plantoiden
fr: plantoïde du Diadème<tab>plantoïdes du Diadème
ja: ディアデム・プラントイド<tab>

source: Diadem urolith<tab>Diadem uroliths
de: Diadem-Urolith<tab>Diadem-Urolithen
fr: urolithe du Diadème<tab>urolithes du Diadème
ja: ディアデム・ウロリス<tab>

source: Diadem doblyn<tab>Diadem doblyns
de: Quarz-Dobalos<tab>Quarz-Dobalosse
fr: doblyn du Diadème<tab>doblyns du Diadème
ja: ディアデム・ドブラン<tab>

source: Diadem dryad<tab>Diadem dryads
de: Diadem-Dryade<tab>Diadem-Dryaden
fr: dryade du Diadème<tab>dryades du Diadème
ja: ディアデム・ドライアド<tab>

source: arch-noctilucale<tab>arch-noctilucales
de: Erz-Noctiluca<tab>Erz-Noctilucas
fr: archinoctilucale<tab>archinoctilucales
ja: アーチ・ノクチルカ<tab>

source: ageless wood golem<tab>ageless wood golems
de: alterslos[a] Holzgolem<tab>alterslos[a] Holzgolems
fr: golem sylvestre intemporel<tab>golems sylvestres intemporels
ja: エイジレス・ウッドゴーレム<tab>

source: Diadem sapling<tab>Diadem saplings
de: Diadem-Schössling<tab>Diadem-Schösslinge
fr: pousse du Diadème<tab>pousses du Diadème
ja: ディアデム・サップリング<tab>

source: cloudtrap<tab>cloudtraps
de: Wolkenfalle<tab>Wolkenfallen
fr: piège-nuage<tab>piège-nuages
ja: クラウドトラップ<tab>

source: magitek rearguard prototype<tab>magitek rearguard prototypes
de: experimentell[a] Magitek-Rückendecker<tab>experimentell[a] Magitek-Rückendecker
fr: arrière-garde prototype<tab>arrière-gardes prototypes
ja: 魔導リアガード実験型<tab>

source: magitek avenger prototype<tab>magitek avenger prototypes
de: experimentell[a] Magitek-Rächer<tab>experimentell[a] Magitek-Rächer
fr: vengeur prototype<tab>vengeurs prototypes
ja: 魔導アヴェンジャー実験型<tab>

source: magitek colossus prototype<tab>magitek colossus prototypes
de: experimentell[a] Magitek-Colossus<tab>experimentell[a] Magitek-Colossi
fr: colosse prototype<tab>colosses prototypes
ja: 魔導コロッサス実験型<tab>

source: war primelephas<tab>war primelephases
de: Kriegs-Primelephas<tab>Kriegs-Primelephas
fr: primelephas de guerre<tab>primelephas de guerre
ja: ウォープリメレファス<tab>

source: tamed bandersnatch<tab>tamed bandersnatches
de: gebändigt[a] Bandersnatch<tab>gebändigt[a] Bandersnatch
fr: bandersnatch dressé<tab>bandersnatchs dressés
ja: テイムド・バンダースナッチ<tab>

source: Cacus<tab>Cacus
fr: cacus<tab>caci
ja: カークス<tab>

source: white lion<tab>white lions
de: weiß[a] Löwe<tab>weiß[a] Löwen
fr: lion blanc<tab>lions blancs
ja: ホワイトライオン<tab>

source: tamed drake<tab>tamed drakes
de: gebändigt[a] Drakon<tab>gebändigt[a] Drakon
fr: draconide dressé<tab>draconides dressés
ja: テイムド・ドレイク<tab>

source: Feathered Rainbow<tab>Feathered Rainbow
de: Vogel[p] des Regenbogens<tab>Vögel[p] des Regenbogens
fr: oiseau arc-en-ciel<tab>oiseaux arc-en-ciel
ja: バード・オブ・レインボー<tab>

source: 4th Legion decurion<tab>4th Legion decurions
de: Decurio[p] der IV. Legion<tab>Decurionen[p] der IV. Legion
fr: decurio de la 4e légion<tab>decuriones de la 4e légion
ja: IVレギオン・デクリオ<tab>

source: armored weapon prototype<tab>armored weapon prototypes
de: experimentell[a] Panzerwaffe<tab>experimentell[a] Panzerwaffen
fr: arme blindée prototype<tab>armes blindées prototypes
ja: アームドウェポン実験型<tab>

source: leucrocota<tab>leucrocota
de: Leucrocotta<tab>Leucrocottas
fr: leucrocuta<tab>leucrocutas
ja: レウクロコタ<tab>

source: spectral samurai<tab>spectral samurai
de: Phantom-Samurai<tab>Phantom-Samurais
fr: samouraï spectrale<tab>samouraïs spectrales
ja: 幻光の侍<tab>

source: 813P-operated aegis unit<tab>813P-operated aegis units
de: 813P: Bollwerk<tab>813P: Bollwerke
fr: 813P : avec unité rempart<tab>813P<var 1D /var>: avec unité rempart
ja: ８１３Ｐ：拠点防衛ユニット装備<tab>

source: mine<tab>mines
de: Mine<tab>Minen
ja: 地雷<tab>

source: Compound 2P<tab>Compound 2P
de: 2P: Fusion<tab>2P: Fusion
fr: 2P : amalgame<tab>2P<var 1D /var>: amalgame
ja: ２Ｐ：融合体<tab>

source: Puppet 2P<tab>Puppet 2P
de: 2P: Spaltung<tab>2P: Spaltung
fr: clone<tab>clones
ja: ２Ｐ：分裂体<tab>

source: the Compound<tab>the Compound
de: Puppenklumpen<tab>Puppenklumpen
fr: agglomérat de pantins<tab>agglomérats de pantins
ja: 融合シタ人形タチ<tab>

source: the Puppets<tab>the Puppets
de: abgespalten[a] Klumpen<tab>abgespalten[a] Klumpen
fr: sous-agglomérat de pantins<tab>sous-agglomérats de pantins
ja: 分裂シタ人形タチ<tab>

source: Compound pod<tab>Compound pod
de: Pod: Fusion<tab>Pod: Fusion
fr: pod : amalgame<tab>pods<var 1D /var>: amalgames
ja: ポッド：融合体<tab>

source: 2B<tab>2B
ja: ２Ｂ<tab>

source: 905P-operated heavy artillery unit<tab>905P-operated heavy artillery units
de: 905P: Läufer<tab>905P: Läufer
fr: 905P : avec unité terrestre lourde<tab>905P<var 1D /var>: avec unité terrestre lourde
ja: ９０５Ｐ：重陸戦ユニット装備<tab>

source: pod<tab>pods
ja: ポッド<tab>

source: light artillery unit<tab>light artillery units
de: leicht[a] Infanterieeinheit<tab>leicht[a] Infanterieeinheiten
fr: unité terrestre légère<tab>unités terrestres légères
ja: 軽陸戦ユニット<tab>

source: YoRHa close-combat unit: martial<tab>YoRHa close-combat units: martial
de: schwer[a] YoRHa-Standardeinheit<tab>schwer[a] YoRHa-Standardeinheit
fr: unité YoRHa lourdement équipée (cestes)<tab>unités YoRHa lourdement équipées (cestes)
ja: ヨルハ：重装備（格）<tab>

source: YoRHa close-combat unit: blade<tab>YoRHa close-combat units: blade
de: schwer[a] YoRHa-Schwerteinheit<tab>schwer[a] YoRHa-Schwerteinheit
fr: unité YoRHa lourdement équipée (sabre)<tab>unités YoRHa lourdement équipées (sabre)
ja: ヨルハ：重装備（剣）<tab>

source: YoRHa close-combat unit: spear<tab>YoRHa close-combat units: spear
de: schwer[a] YoRHa-Lanzeneinheit<tab>schwer[a] YoRHa-Lanzeneinheit
fr: unité YoRHa lourdement équipée (lance)<tab>unités YoRHa lourdement équipées (lance)
ja: ヨルハ：重装備（槍）<tab>

source: heavy artillery unit<tab>heavy artillery units
de: leicht[a] Läufer<tab>leicht[a] Läufer
fr: unité terrestre lourde<tab>unités terrestres lourdes
ja: 重陸戦ユニット<tab>

source: barricade<tab>barricades
de: Barrikade<tab>Barrikaden
ja: バリケード<tab>

source: 21O self-consciousness data<tab>21O self-consciousness data
de: 21O: Erinnerungsdaten<tab>21O: Erinnerungsdaten
fr: 21O : données de conscience<tab>21O<var 1D /var>: données de conscience
ja: ２１Ｏ：自我データ<tab>

source: 813P<tab>813P
ja: ８１３Ｐ<tab>

source: 767P<tab>767P
ja: ７６７Ｐ<tab>

source: 772P<tab>772P
ja: ７７２Ｐ<tab>

source: 724P<tab>724P
ja: ７２４Ｐ<tab>

source: 905P<tab>905P
ja: ９０５Ｐ<tab>

source: energy<tab>energy
de: energetisch[a] Geschoss<tab>energetisch[a] Geschosse
fr: balle d'énergie<tab>balles d'énergie
ja: エネルギー弾<tab>

source: 4th Legion supply ship<tab>4th Legion supply ships
de: Versorgungsschiff[p] der IV. Legion<tab>Versorgungsschiffe[p] der IV. Legion
fr: ravitailleur de la 4e légion<tab>ravitailleurs de la 4e légion
ja: IVレギオン・サプライシップ<tab>

source: Papalymo<tab>Papalymo
ja: パパリモ<tab>

source: Terminus Est<tab>Terminus Est
ja: ターミナス・エスト<tab>

source: Elidibus<tab>Elidibus
ja: エリディブス<tab>

source: corrupted creation<tab>corrupted creations
de: verderbt[a] Kreatur<tab>verderbt[a] Kreaturen
fr: création corrompue<tab>créations corrompues
ja: 不浄な創造生物<tab>

source: creation magick<tab>creation magicks
de: Erschaffungsmagie<tab>Erschaffungsmagien
fr: cercle de magie créatrice<tab>cercles de magie créatrice
ja: 創造魔法<tab>

source: Yuyuhase<tab>Yuyuhase
ja: ユユハセ<tab>

source: Laurentius<tab>Laurentius
ja: ローレンティス<tab>

source: dimensional tear<tab>dimensional tears
de: Dimensionsriss<tab>Dimensionsrisse
fr: déchirure dimensionnelle<tab>déchirure dimensionnelle
ja: 次元裂傷<tab>

source: Ilberd<tab>Ilberd
ja: イルベルド<tab>

source: Lucia<tab>Lucia
ja: ルキア<tab>

source: Magnai<tab>Magnai
ja: マグナイ<tab>

source: Sadu<tab>Sadu
ja: サドゥ<tab>

source: Yugiri<tab>Yugiri
ja: ユウギリ<tab>

source: Bozjan elasmoth<tab>Bozjan elasmoths
de: Bozja-Elasmoth<tab>Bozja-Elasmothe
fr: erasmus de Bozja<tab>erasmus de Bozja
ja: ボズヤ・エラスモス<tab>

source: Albeleo's Canis Dirus<tab>Albeleo's Canis Dirus
de: Albeleos Canis dirus<tab>Albeleos Canes diri
fr: canis dirus d'Albeleo<tab>canes diri d'Albeleo
ja: アルビレオズ・カニスディルス<tab>

source: Albeleo's monstrosity<tab>Albeleo's monstrosities
de: Albeleos Biest<tab>Albeleos Biester
fr: bête d'Albeleo<tab>bêtes d'Albeleo
ja: アルビレオズ・ビースト<tab>

source: 4th Legion colossus rubricatus<tab>4th Legion colossi rubricati
de: Colossus Rubricatus[p] der IV. Legion<tab>Colossi Rubricati[p] der IV. Legion
fr: colosse rubricatus de la 4e légion<tab>colosses rubricati de la 4e légion
ja: IVレギオン・コロッサス改<tab>

source: 4th Legion Prometheus<tab>4th Legion Prometheus
de: Prometheus[p] der IV. Legion<tab>Promethei[p] der IV. Legion
fr: prometheus de la 4e légion<tab>prometheus de la 4e légion
ja: IVレギオン・プロメテウス<tab>

source: tamed garm<tab>tamed garms
de: gebändigt[a] Garm<tab>gebändigt[a] Garme
fr: garm dressé<tab>garms dressés
ja: テイムド・ガルム<tab>

source: learned familiar<tab>learned familiars
de: Biblio-Familiar<tab>Biblio-Familiare
fr: biblio familier<tab>biblios familiers
ja: ビブリオ・ファミリア<tab>

source: blazing familiar<tab>blazing familiars
de: Pyro-Familiar<tab>Pyro-Familiare
fr: pyro familier<tab>pyro familiers
ja: パイロ・ファミリア<tab>

source: man's determined voice<tab>man's determined voices
de: entschlossen[a] Männerstimme<tab>entschlossen[a] Männerstimmen
fr: voix d'homme déterminé<tab>voix d'hommes déterminés
ja: 決然とした男性の声<tab>

source: Lacus Litore duplicarius<tab>Lacus Litore duplicarii
de: Wachsoldat<tab>Wachsoldaten
fr: garde de Castrum Lacus Litore<tab>gardes de Castrum Lacus Litore
ja: カストルム・ラクスリトレ守備隊 <tab>

source: phantom Byakko<tab>
de: Phantom-Byakko<tab>Phantom-Byakko
fr: illusion de tigre blanc<tab>illusions de tigres blancs
ja: 幻白虎<tab>

source: phantom tiger<tab>
de: Phantomtiger<tab>Phantomtiger
fr: illusion de tigre<tab>illusions de tigres
ja: 幻虎<tab>

source: Far Eastern onmyoji<tab>
de: fernöstlich[a] Onmyoji<tab>fernöstlich[a] Onmyoji
fr: prêtre onmyo d'Orient<tab>prêtres onmyo d'Orient
ja: 東方の陰陽師<tab>

source: apprentice onmyoji<tab>
de: Schüler[p] des Onmyoji<tab>Schüler[p] des Onmyoji
fr: disciple onmyo<tab>disciples onmyo
ja: 陰陽師の弟子<tab>

source: 4th-make Hashmal<tab>4th-make Hashmal
de: Hashmallim[p] der IV. Legion<tab>Hashmallim[p] der IV. Legion
fr: Hashmal de la 4e légion<tab>Hashmal de la 4e légion
ja: IVレギオン・ハシュマリム<tab>

source: vermilion flame<tab>vermilion flames
de: feurig[a] Glut<tab>feurig[a] Gluten
fr: incandescence<tab>incandescences
ja: 赤熱火<tab>

source: Menenius sas Lanatus<tab>Menenius sas Lanatus
ja: メネニウス・サス・ラナトゥス<tab>

source: the Emerald Weapon<tab>the Emerald Weapons
de: Smaragd-Waffe<tab>Smaragd-Waffen
fr: Arme Émeraude<tab>Arme Émeraude
ja: エメラルドウェポン<tab>

source: claw bit<tab>claw bits
de: Satellitenarm<tab>Satellitenarme
fr: main volante<tab>mains volantes
ja: ハンドビット<tab>

source: energy<tab>energy
de: energetisch[a] Geschoss<tab>energetisch[a] Geschosse
fr: balle d'énergie<tab>balles d'énergie
ja: エネルギー弾<tab>

source: magnetic mine<tab>magnetic mines
de: Magnetmine<tab>Magnetminen
fr: mine magnétique<tab>mines magnétiques
ja: マグネットマイン<tab>

source: bitblade<tab>bitblades
de: Revolverklingen-Arm<tab>Revolver<var 16 /var>klingen-Arme
fr: pistolame volante<tab>pistolames volantes
ja: ガンブレードビット<tab>

source: imperial image<tab>imperial images
de: garleisch[a] Soldat<tab>garleisch[a] Soldaten
fr: spectre de soldat impérial<tab>spectres de soldats impériaux
ja: 帝国兵の幻影<tab>

source: Black Wolf's image<tab>Black Wolf's images
de: Gaius-Projektion<tab>Gaius-Projektionen
fr: spectre de Gaius<tab>spectres de Gaius
ja: ガイウスの幻影<tab>

source: airborne image<tab>airborne images
de: Himmelspanzer-Projektion<tab>Himmelspanzer-Projektionen
fr: spectre d'armure aérienne<tab>spectres d'armures aériennes
ja: スカイアーマーの幻影<tab>

source: reaper image<tab>reaper images
de: Schnitter-Projektion<tab>Schnitter-Projektionen
fr: spectre de faucheuse<tab>spectres de faucheuses
ja: リーパーの幻影<tab>

source: ceruleum sphere<tab>ceruleum spheres
de: Erdseim-Sphäre<tab>Erdseim-Sphären
fr: sphère de céruleum<tab>sphères de céruleum
ja: セルリウムスフィア<tab>

source: nitrosphere<tab>nitrospheres
de: Nitro-Sphäre<tab>Nitro-Sphären
fr: nitrosphère<tab>nitrosphères
ja: ニトロスフィア<tab>

source: Fatebreaker<tab>Fatebreakers
de: Bann[p] der Hoffnung<tab>Banne[p] der Hoffnung
fr: Sabreur de destins<tab>Sabreurs de destins
ja: フェイトブレイカー<tab>

source: Fatebreaker's image<tab>Fatebreaker's images
de: Abbild[p] des Banns der Hoffnung<tab>Abbilder[p] des Banns der Hoffnung
fr: double du Sabreur de destins<tab>doubles du Sabreur de destins
ja: フェイトブレイカーの幻影<tab>

source: Demi-Gukumatz<tab>Demi-Gukumatz
de: Demi-Gukumatz<tab>NONE
ja: デミグクマッツ<tab>

source: halo of flame<tab>haloes of flame
de: Halo[p] der Flamme<tab>Halos[p] der Flamme
fr: halo de feu<tab>halos de feu
ja: 焔の光輪<tab>

source: halo of levin<tab>haloes of levin
de: Halo[p] des Blitzes<tab>Halos[p] des Blitzes
fr: halo de foudre<tab>halos de foudre
ja: 雷の光輪<tab>

source: portal of flame<tab>portals of flame
de: Portal[p] der Flamme<tab>Portale[p] der Flamme
fr: portail de feu<tab>portails de feu
ja: 焔の魔紋<tab>

source: portal of levin<tab>portals of levin
de: Portal[p] des Blitzes<tab>Portale[p] des Blitzes
fr: portail de foudre<tab>portails de foudre
ja: 雷の魔紋<tab>

source: exoray<tab>exorays
de: Antensan<tab>Antensans
ja: エクソレイ<tab>

source: relict werewood<tab>relict werewood
de: Atelier-Ebenhöh<tab>Atelier-Ebenhöhen
fr: arbre-garou de l'Atelier<tab>arbres-garous de l'Atelier
ja: レリクト・ウェアウッド<tab>

source: cave mantis<tab>cave mantises
de: Höhlenmantis<tab>Höhlenmantis
fr: mante tueuse des cavernes<tab>mantes tueuses des cavernes
ja: ケイブ・キラーマンティス<tab>

source: cave tarantula hawk<tab>cave tarantula hawks
de: Höhlen-Tarantulafalke<tab>Höhlen-Tarantulafalken
fr: guêpe pepsis des cavernes<tab>guêpes pepsis des cavernes
ja: ケイブ・タランチュラホーク<tab>

source: spriggan stonebearer<tab>spriggan stonebearers
de: Spriggan-Steinschlepper<tab>Spriggan-Steinschlepper
fr: spriggan porte-roche<tab>spriggans porte-roche
ja: スプリガン・ストーンベアラー<tab>

source: spriggan quarrier<tab>spriggan quarriers
de: Spriggan-Steinhauer<tab>Spriggan-Steinhauer
fr: spriggan mineur<tab>spriggans mineurs
ja: スプリガン・クウォリアー<tab>

source: sonny of Ziggy<tab>sonnies of Ziggy
de: Ziggys Sprösschen<tab>Ziggys Sprösschen
fr: fiston de Ziggy<tab>fistons de Ziggy
ja: ソニー・オブ・ズィギー<tab>

source: cave pugil<tab>cave pugils
de: Höhlen-Pugil<tab>Höhlen-Pugil
fr: pugil des cavernes<tab>pugils des cavernes
ja: ケイブ・プギル<tab>

source: cave gelatin<tab>cave gelatins
de: Höhlengelatine<tab>Höhlengelatinen
fr: gélatine des cavernes<tab>gélatines des cavernes
ja: ケイブ・ゼラチン<tab>

source: cave opken<tab>cave opkens
de: Höhlen-Opken<tab>Höhlen-Opken
fr: opken des cavernes<tab>opkens des cavernes
ja: ケイブ・オプケン<tab>

source: cave hropken<tab>cave hropkens
de: Höhlen-Hropken<tab>Höhlen-Hropken
fr: hropken des cavernes<tab>hropkens des cavernes
ja: ケイブ・ロプケン<tab>

source: lava phoebad<tab>lava phoebads
fr: phoebad de lave<tab>phoebads de lave
ja: ラーヴァ・フォーバッド<tab>

source: molten phoebad<tab>molten phoebads
de: geschmolzen[a] Phoebad<tab>geschmolzen[a] Phoebads
fr: phoebad en fusion<tab>phoebads en fusion
ja: モルテン・フォーバッド<tab>

source: relict licorice<tab>relict licorices
de: Atelier-Lakritze<tab>Atelier-Lakritzen
fr: réglisse de l'Atelier<tab>réglisses de l'Atelier
ja: レリクト・リコリス<tab>

source: relict flan<tab>relict flans
de: Atelier-Flan<tab>Atelier-Flans
fr: flan de l'Atelier<tab>flans de l'Atelier
ja: レリクト・フラン<tab>

source: relict marshmallow<tab>relict marshmallows
de: Atelier-Marshmallow<tab>Atelier-Marshmallows
fr: guimauve de l'Atelier<tab>guimauves de l'Atelier
ja: レリクト・マシュマロ<tab>

source: relict bavarois<tab>relict bavarois
de: Atelier-Creme<tab>Atelier-Cremes
fr: bavarois de l'Atelier<tab>bavarois de l'Atelier
ja: レリクト・ババロア<tab>

source: relict pudding<tab>relict puddings
de: Atelier-Pudding<tab>Atelier-Puddings
fr: pudding de l'Atelier<tab>puddings de l'Atelier
ja: レリクト・プリン<tab>

source: relict slime<tab>relict slimes
de: Atelier-Schleim<tab>Atelier-Schleime
fr: gluant de l'Atelier<tab>gluants de l'Atelier
ja: レリクト・スライム<tab>

source: relict syrup<tab>relict syrup
de: Atelier-Sirup<tab>Atelier-Sirups
fr: syrop de l'Atelier<tab>syrops de l'Atelier
ja: レリクト・シロップ<tab>

source: pyroduct Eldthurs<tab>pyroduct Eldthursar
de: Immolations-Eldthurs<tab>Immolations-Eldthurs
fr: Eldthurs pyroconductible<tab>Eldthurs pyroconductibles
ja: パイロダクト・エルドスルス<tab>

source: mudman<tab>mudmen
de: Matschmann<tab>NONE
fr: tadboue<tab>tadboues
ja: マッドマン<tab>

source: mudman's double<tab>mudman's doubles
de: Matschmann-Doppelgänger<tab>Matschmann-Doppelgänger
fr: petit tadboue<tab>petits tadboues
ja: マッドマン・ダブル<tab>

source: mud bubble<tab>mud bubbles
de: Matschblase<tab>Matschblasen
fr: bulle de boue<tab>bulles de boue
ja: 泥団子<tab>

source: nixie<tab>nixies
de: Nixchen<tab>NONE
fr: nixe<tab>nixes
ja: ノッケン<tab>

source: unfinished nixie<tab>unfinished nixies
de: unvollkommen[a] Nixchen<tab>unvollkommen[a] Nixchen
fr: petite nixe<tab>petites nixes
ja: プチノッケン<tab>

source: icicle<tab>icicles
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: mother porxie<tab>mother porxies
de: Muttersau<tab>Muttersäue
fr: mère porxie<tab>mères porxie
ja: マザーポークシー<tab>

source: aeolian cave sprite<tab>aeolian cave sprites
de: Windhöhlen-Exergon<tab>Windhöhlen-Exergone
fr: élémentaire des cavernes venteuses<tab>élémentaires des cavernes venteuses
ja: ウィンドケイブ・スプライト<tab>

source: Puro Roggo the Unwashed<tab>Puro Roggo the Unwashed
de: Puro Roggo [t] Malproper[a]<tab>Puro Roggo [t] Malproper[a]
fr: Puro Roggo le pétrisseur<tab>Puro Roggo le pétrisseur
ja: 土いじりのプロ・ロッゴ<tab>

source: Mero Roggo the Damp<tab>Mero Roggo the Damp
de: Mero Roggo [t] Klamm[a]<tab>Mero Roggo [t] Modrig[a]
fr: Mero Roggo le porteur d'eau<tab>Mero Roggo le porteur d'eau
ja: 水はこびのメロ・ロッゴ<tab>

source: Buro Roggo the Tepid<tab>Buro Roggo the Tepid
de: Buro Roggo [t] Mollig[a]<tab>Buro Roggo [t] Mollig[a]
fr: Buro Roggo le rôtisseur<tab>Buro Roggo le rôtisseur
ja: 火あそびのブロ・ロッゴ<tab>

source: grim reaper<tab>grim reapers
de: Sensenmann<tab>Sensenmänner
fr: La Faucheuse<tab>La Faucheuse
ja: グリムリーパー<tab>

source: bicolor golem<tab>bicolor golems
de: zweifarbig[a] Golem<tab>zweifarbig[a] Golems
fr: golem bicolore<tab>golems bicolores
ja: バイカラー・ゴーレム<tab>

source: ruins golem<tab>ruins golems
de: Ruinengolem<tab>Ruinengolems
fr: golem des ruines<tab>golems des ruines
ja: ルーイン・ゴーレム<tab>

source: sleepy hollow<tab>sleepy hollows
de: Schläfrig[a] Schlucht<tab>Schläfrig[a] Schluchten
fr: cavalier sans tête<tab>cavaliers sans tête
ja: スリーピー・ホロウ<tab>

source: Bozjan soldier<tab>Bozjan soldiers
de: Bozja-Soldat<tab>Bozja-Soldaten
fr: soldat bozjien<tab>soldats bozjiens
ja: ボズヤ・ソルジャー<tab>

source: dahu<tab>dahus
de: Dahu<tab>NONE
ja: ダウー<tab>

source: marchosias<tab>marchosii
ja: マルコシアス<tab>

source: crowned marchosias<tab>crowned marchosii
de: Marchosias-Leittier<tab>Marchosias-Leittiere
fr: marchosias alpha<tab>marchosii alpha
ja: アルファ・マルコシアス<tab>

source: stygimoloch warrior<tab>stygimoloch warriors
de: Krieger-Stygimoloch<tab>Krieger-Stygimoloche
fr: guerrier stygimoloch<tab>guerriers stygimoloch
ja: スティギモロク・ウォリアー<tab>

source: Bozjan phantom<tab>Bozjan phantoms
de: Bozja-Phantom<tab>Bozja-Phantome
fr: fantôme bozjien<tab>fantômes bozjiens
ja: ボズヤ・ファントム<tab>

source: stuffy wraith<tab>stuffy wraiths
de: muffig[a] Schrecken<tab>muffig[a] Schrecken
fr: spectre boursouflé<tab>spectres boursouflés
ja: スタフィー・レイス<tab>

source: bloody wraith<tab>bloody wraiths
de: blutrünstig[a] Schrecken<tab>blutrünstig[a] Schrecken
fr: spectre sanglant<tab>spectres sanglants
ja: ブラッディ・レイス<tab>

source: misty wraith<tab>misty wraiths
de: flüchtig[a] Schrecken<tab>flüchtig[a] Schrecken
fr: spectre vaporeux<tab>spectres vaporeux
ja: ミスティ・レイス<tab>

source: stygimoloch lord<tab>stygimoloch lords
de: Anführer-Stygimoloch<tab>Anführer-Stygimoloche
fr: seigneur stygimoloch<tab>seigneurs stygimoloch
ja: スティギモロク・ロード<tab>

source: stygimoloch monk<tab>stygimoloch monks
de: Stygimoloch<tab>Stygimoloche
fr: stygimoloch<tab>stygimoloch
ja: スティギモロク<tab>

source: ball of fire<tab>balls of fire
de: Feuerkugel<tab>Feuerkugeln
fr: orbe de feu<tab>orbes de feu
ja: 火球<tab>

source: ball of levin<tab>balls of levin
de: Blitzkugel<tab>Blitzkugeln
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: ball of earth<tab>balls of earth
de: Sandkugel<tab>Sandkugeln
fr: orbe de sable<tab>orbes de sable
ja: 砂球<tab>

source: Cloud of Darkness<tab>Clouds of Darkness
de: Wolke[p] der Dunkelheit<tab>Wolken[p] der Dunkelheit
fr: Nuage de Ténèbres<tab>Nuages de Ténèbres
ja: 暗闇の雲<tab>

source: Clone of Darkness<tab>Clones of Darkness
de: Klon[p] der Dunkelheit<tab>Klone[p] der Dunkelheit
fr: nuée de Ténèbres<tab>nuées de Ténèbres
ja: 幻影の雲<tab>

source: hypercharged cloud<tab>hypercharged clouds
de: pulsierend[a] Wolke<tab>pulsierend[a] Wolken
fr: nuage de particules<tab>nuages de particules
ja: 波動雲<tab>

source: stygian tendrils<tab>stygian tendrils
de: stygisch[a] Ranke<tab>stygisch[a] Ranken
fr: ronce ténébreuse<tab>ronces ténébreuses
ja: 闇の茨<tab>

source: stygian arbor<tab>stygian arbors
de: stygisch[a] Dorn<tab>stygisch[a] Dornen
fr: arbre ténébreux<tab>arbres ténébreux
ja: 闇の大樹<tab>

source: Shadowkeeper<tab>Shadowkeepers
de: Schattenkönig<tab>Schattenkönige
fr: roi de l'Ombre<tab>rois de l'Ombre
ja: 影の王<tab>

source: flameshadow<tab>flameshadow
de: Schattenflamme<tab>Schattenflammen
fr: flamme ombrale<tab>flammes ombrales
ja: シャドウフレイム<tab>

source: shadefire<tab>shadefire
de: Schattenfeuer<tab>Schattenfeuer
fr: feu ombral<tab>feux ombraux
ja: シャドウファイア<tab>

source: shadow of a hero<tab>shadow of heroes
de: Schatten[p] eines Helden<tab>Schatten[p] eines Helden
fr: ombre de héros<tab>ombres de héros
ja: 英雄の影<tab>

source: the Keeper of the Keys<tab>the Keeper of the Keys
de: Schlüsselwächter<tab>Schlüsselwächter
fr: gardien hypogéen<tab>gardiens hypogéens
ja: キーパー・オブ・ダンジョン<tab>

source: Fuath trickster<tab>Fuath tricksters
de: Fuath-Schwindler<tab>Fuath-Schwindler
fr: Fuath espiègle<tab>Fuath espiègles
ja: フーア・トリックスター<tab>

source: secret sweeper<tab>secret sweepers
de: geheim[a] Atomos<tab>geheim[a] Atomos
fr: ratisseur du jardin secret<tab>ratisseurs du jardin secret
ja: シークレット・スウィーパー<tab>

source: secret serpent<tab>secret serpents
de: geheim[a] Schlange<tab>geheim[a] Schlangen
fr: serpent du jardin secret<tab>serpents du jardin secret
ja: シークレット・サーペント<tab>

source: serpent hatchling<tab>serpent hatchlings
de: jung[a] Schlange<tab>jung[a] Schlangen
fr: serpenteau<tab>serpenteaux
ja: サーペント・ハッチリング<tab>

source: secret Cladoselache<tab>secret Cladoselaches
de: geheim[a] Cladoselache<tab>geheim[a] Cladoselache
fr: Cladoselache du jardin secret<tab>Cladoselache du jardin secret
ja: シークレット・クラドセラケ<tab>

source: secret shark<tab>secret sharks
de: geheim[a] Hai<tab>geheim[a] Haie
fr: requin du jardin secret<tab>requins du jardin secret
ja: シークレット・シャーク<tab>

source: secret worm<tab>secret worms
de: geheim[a] Wurm<tab>geheim[a] Würmer
fr: ver du jardin secret<tab>vers du jardin secret
ja: シークレット・ウォーム<tab>

source: bubble<tab>bubbles
de: Blase<tab>Blasen
fr: bulle<tab>bulles
ja: バブル<tab>
