Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: territorial ageless melia<tab>territorial ageless meliae
de: hinterhältig[a] alterslos[a] Meliade<tab>hinterhältig[a] alterslos[a] Meliaden
fr: mélia intemporelle territoriale<tab>mélias intemporelles ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・エイジレス・メリアエ<tab>

source: crazed dhalmel<tab>crazed dhalmels
de: primitiv[a] Dhalmel<tab>primitiv[a] Dhalmele
fr: dhalmel primitif<tab>dhalmels primitifs
ja: ワイルダーダルメル<tab>

source: offensive supplies<tab>offensive supplies boxes
de: Offensiv-Depot<tab>Offensiv-Depots
fr: ravitaillement offensif<tab>ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ments offensifs
ja: オフェンスボックス<tab>

source: defensive supplies<tab>defensive supplies boxes
de: Defensiv-Depot<tab>Defensiv-Depots
fr: ravitaillement défensif<tab>ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ments défensifs
ja: ディフェンスボックス<tab>

source: medical supplies<tab>medical supplies boxes
de: Medizin-Depot<tab>Medizin-Depots
fr: ravitaillement médical<tab>ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ments médicaux
ja: メディカルボックス<tab>

source: adrenaline<tab>adrenaline pots
de: Adrenalin-Depot<tab>Adrenalin-Depots
fr: ravitaillement adrénergique<tab>ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ments adrénergiques
ja: アドレナリンボックス<tab>

source: Ratfinx Twinkledinks<tab>Ratfinx Twinkledinks
de: Ratfix Blinkdings<tab>NONE
fr: Ratfinx le Génie<tab>Ratfinx le Génie
ja: 奇才のラットフィンクス<tab>

source: gobbledygroper<tab>gobbledygropers
de: Gobgreifer<tab>Gobgreifer
fr: gobchimère<tab>gobchimères
ja: ゴブリキマイラ<tab>

source: glassy-eyed shabti<tab>glassy-eyed shabtis
de: aufgerüstet[a] Shabti<tab>aufgerüstet[a] Shabtis
fr: chaouabti au regard vide<tab>chaouabtis au regard vide
ja: ドーピング・シュワブチ<tab>

source: glassy-eyed cobra<tab>glassy-eyed cobras
de: aufgerüstet[a] Kobra<tab>aufgerüstet[a] Kobras
fr: cobra au regard vide<tab>cobras au regard vide
ja: ドーピング・コブラ<tab>

source: boomtype magitek gobwalker G-VII<tab>boomtype magitek gobwalkers G-VII
de: Gob-Stampfer[p] VII-L<tab>Gob-Stampfer[p] VII-L
fr: gobblindé magitek G-VII Lamineur<tab>gobblindés magitek G-VII Lamineurs
ja: VII号ゴブリウォーカーL型<tab>

source: lumbertype magitek vangob G-III<tab>lumbertype magitek vangobs G-III
de: Magitek-Gobbrecher[p] III-J<tab>Magitek-Gobbrecher[p] III-J
fr: gobavant-garde magitek G-III Lamineuse<tab>gobavant-garde magitek G-III Lamineuses
ja: III号ゴブリガードL型<tab>

source: engine oil<tab>engine oils
de: Maschinenöl<tab>Maschinenöle
fr: huile de moteur<tab>huiles de moteur
ja: エンジンオイル<tab>

source: true heart<tab>true hearts
de: Rein[a] Herz<tab>Rein[a] Herzen
fr: affection féline<tab>affections félines
ja: 真心<tab>

source: padlock<tab>padlocks
de: Vorhängeschloss<tab>Vorhängeschlösser
fr: cadenas<tab>cadenas
ja: 錠前<tab>

source: aether converter<tab>aether converters
de: Ätherkonverter<tab>Ätherkonverter
fr: convertisseur d'éther<tab>convertisseurs d'éther
ja: エーテル変換器<tab>

source: Yorn pig<tab>Yorn pigs
de: Mankei<tab>Mankei
fr: cochon de Yorn<tab>cochons de Yorn
ja: モルモット<tab>

source: Weight of the World<tab>Weights of the World
de: Kanonenkugel<tab>Kanonenkugeln
fr: boulet de canon<tab>boulets de canon
ja: 鉄球<tab>

source: Blaster<tab>Blasters
de: Blaster<tab>Blaster
fr: Fracasseur<tab>Fracasseurs
ja: ブラスター<tab>

source: Blaster mirage<tab>Blaster mirages
de: Blaster-Replikant<tab>Blaster-Replikanten
fr: réplique du Fracasseur<tab>répliques du Fracasseur
ja: ブラスター・ミラージュ<tab>

source: gobbledygawker<tab>gobbledygawkers
de: Gobglotzer<tab>Gobglotzer
fr: gobœil<tab>gobœils
ja: ゴブリアイ<tab>

source: glassy-eyed minotaur<tab>glassy-eyed minotaurs
de: aufgerüstet[a] Minotaurus<tab>aufgerüstet[a] Minotauren
fr: minotaure au regard vide<tab>minotaures au regard vide
ja: ドーピング・ミノタウロス<tab>

source: Brawler<tab>Brawlers
de: Blechbrecher<tab>Blechbrecher
fr: Bagarreur<tab>Bagarreurs
ja: ブロウラー<tab>

source: steam chakram<tab>steam chakrams
de: Dampf-Chakram<tab>Dampf-Chakrams
fr: chakram de vapeur<tab>chakrams de vapeur
ja: スチームチャクラム<tab>

source: Swindler<tab>Swindlers
de: Schwindler<tab>Schwindler
fr: Arnaqueur<tab>Arnaqueurs
ja: スウィンドラー<tab>

source: Vortexer<tab>Vortexers
de: Wirbler<tab>Wirbler
fr: Tourbillonneur<tab>Tourbillonneurs
ja: ボルテッカー<tab>

source: Onslaughter<tab>Onslaughters
de: Schlachter<tab>Schlachter
fr: Attaqueur<tab>Attaqueurs
ja: オンスローター<tab>

source: Brute Justice<tab>Brute Justices
de: Brutalus<tab>Brutalus
fr: Justicier<tab>Justiciers
ja: ブルートジャスティス<tab>

source: Hummelfaust<tab>Hummelfausts
de: Hummelfaust<tab>NONE
ja: ネオ・ファウスト<tab>

source: gentleman yeti<tab>gentleman yetis
de: hungrig[a] Yeti<tab>hungrig[a] Yetis
fr: yéti bien mis<tab>yétis bien mis
ja: ジェントルマン・イエティ<tab>

source: alpha ghostwolf<tab>alpha ghostwolves
de: Alpha-Geisterwolf<tab>Alpha-Geisterwölfe
fr: loup fantôme alpha<tab>loups fantômes alpha
ja: アルファ・ゴーストウルフ<tab>

source: ghostwolf<tab>ghostwolves
de: Geisterwolf<tab>Geisterwölfe
fr: loup fantôme<tab>loups fantômes
ja: ゴーストウルフ<tab>

source: young melia<tab>young meliae
de: jung[a] Meliade<tab>jung[a] Meliaden
fr: jeune mélia<tab>jeunes mélias
ja: ヤングメリアエ<tab>

source: perimeter firedrone<tab>perimeter firedrones
de: Ring-Feuerdrohne<tab>Ring-Feuerdrohnen
fr: gardien myrmifeu<tab>gardiens myrmifeu
ja: プリメター・ファイアドローン<tab>

source: perimeter steeldrone<tab>perimeter steeldrones
de: Ring-Stahldrohne<tab>Ring-Stahldrohnen
fr: gardien myrmacier<tab>gardiens myrmacier
ja: プリメター・スチールドローン<tab>

source: firedrone sniper<tab>firedrone snipers
de: Feuerdrohnen-Scharfschütze<tab>Feuerdrohnen-Scharfschützen
fr: tireur d'élite myrmifeu<tab>tireurs d'élite myrmifeu
ja: ファイアドローン・スナイパー<tab>

source: lothguard firedrone<tab>lothguard firedrones
de: Lothgarde-Feuerdrohne<tab>Lothgarde-Feuerdrohnen
fr: myrmifeu garde du loth<tab>myrmifeux gardes du loth
ja: ロスガード・ファイアドローン<tab>

source: lothguard steeldrone<tab>lothguard steeldrones
de: Lothgarde-Stahldrohne<tab>Lothgarde-Stahldrohnen
fr: myrmacier garde du loth<tab>myrmaciers gardes du loth
ja: ロスガード・スチールドローン<tab>

source: dark brown bear<tab>dark brown bears
de: Dunkelbraunbär<tab>Dunkelbraunbären
fr: ours brun foncé<tab>ours brun foncé
ja: ダークブラウンベアー<tab>

source: outloth steeldrone<tab>outloth steeldrones
de: Stahldrohnen-Späher<tab>Stahldrohnen-Späher
fr: myrmacier hors-du-loth<tab>myrmaciers hors-du-loth
ja: アウトロス・スチールドローン<tab>

source: masterful bandersnatch<tab>masterful bandersnatches
de: Meister-Bandersnatch<tab>Meister-Bandersnatch
fr: bandersnatch magistral<tab>bandersnatchs magistraux
ja: マスター・バンダースナッチ<tab>

source: lured ninki nanka<tab>lured ninki nankas
de: geködert[a] Ninki Nanka<tab>geködert[a] Ninki Nankas
fr: ninki nanka appâté<tab>ninki nankas appâtés
ja: ルアード・ニンキナンカ<tab>

source: grumbling hippocerf<tab>grumbling hippocerfs
de: grummelig[a] Hippocerf<tab>grummelig[a] Hippocerfen
fr: hippocerf grogneur<tab>hippocerfs grogneurs
ja: グランブリング・ヒッポセルフ<tab>

source: firedrone scout<tab>firedrone scouts
de: Feuerdrohnen-Kundschafter<tab>Feuerdrohnen-Kundschafter
fr: myrmifeu éclaireur<tab>myrmifeux éclaireurs
ja: ファイアドローン・スカウト<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritter<tab>Tempelritter
fr: templier expérimenté<tab>templiers ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tés
ja: 神殿騎士団の騎兵<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritterin<tab>Tempelritterinnen
fr: templière expérimentée<tab>templières ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tées
ja: 神殿騎士団の騎兵<tab>

source: militia musketeer<tab>militia musketeers
de: Ishgarder Bürger<tab>Ishgarder Bürger
fr: milicien expérimenté<tab>miliciens ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tés
ja: 自警団の銃士<tab>

source: militia musketeer<tab>militia musketeers
de: Ishgarder Bürgerin<tab>Ishgarder Bürgerinnen
fr: milicienne expérimentée<tab>miliciennes ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tées
ja: 自警団の銃士<tab>

source: storm veteran<tab>storm veterans
de: Veteran[p] des Mahlstroms<tab>Veteranen[p] des Mahlstroms
fr: vétéran du Maelstrom<tab>vétérans du Maelstrom
ja: 黒渦団の熟練兵<tab>

source: storm veteran<tab>storm veterans
de: Veteranin[p] des Mahlstroms<tab>Veteraninnen[p] des Mahlstroms
fr: vétérane du Maelstrom<tab>vétéranes du Maelstrom
ja: 黒渦団の熟練兵<tab>

source: serpent veteran<tab>serpent veteran
de: Veteran[p] der Bruderschaft<tab>Veteranen[p] der Bruderschaft
fr: vétéran des Deux Vipères<tab>vétérans des Deux Vipères
ja: 双蛇党の熟練兵<tab>

source: serpent veteran<tab>serpent veterans
de: Veteranin[p] der Bruderschaft<tab>Veteraninnen[p] der Bruderschaft
fr: vétérane des Deux Vipères<tab>vétéranes des Deux Vipères
ja: 双蛇党の熟練兵<tab>

source: flame veteran<tab>flame veterans
de: Veteran[p] der Legion<tab>Veteranen[p] der Legion
fr: vétéran des Immortels<tab>vétérans des Immortels
ja: 不滅隊の熟練兵<tab>

source: flame veteran<tab>flame veterans
de: Veteranin[p] der Legion<tab>Veteraninnen[p] der Legion
fr: vétérane des Immortels<tab>vétéranes des Immortels
ja: 不滅隊の熟練兵<tab>

source: Aymeric the Blue<tab>Aymeric the Blue
de: Aymeric<tab>NONE
fr: Aymeric la lame céleste<tab>Aymeric la lame céleste
ja: 蒼剣のアイメリク<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia<tab>NONE
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: the Mongrel<tab>the Mongrel
de: Hilda<tab>NONE
fr: Hilda la Bâtarde<tab>Hilda la Bâtarde
ja: 長耳のヒルダ<tab>

source: Emmanellain the Lofty<tab>Emmanellain the Lofty
de: Emmanellain<tab>NONE
fr: Emmanellain le narcissique<tab>Emmanellain le narcissique
ja: 風流のエマネラン<tab>

source: Flame General Aldynn<tab>Flame General Aldynn
de: Raubahn<tab>NONE
fr: Raubahn<tab>Raubahn
ja: ラウバーン<tab>

source: Pipin of the Steel Heart<tab>Pipin of the Steel Heart
de: Pipin Stahlherz<tab>NONE
fr: Pipin le cœur d'acier<tab>Pipin le cœur d'acier
ja: 鋼心のピピン<tab>

source: Storm Commander Rhiki<tab>Storm Commander Rhiki
de: R'ashaht Rhiki<tab>NONE
fr: R'ashaht la rafale<tab>R'ashaht la rafale
ja: 血風のル・アシャ<tab>

source: Serpent Commander Heuloix<tab>Serpent Commander Heuloix
de: Vorsaile Heuloix<tab>NONE
fr: Vorsaile l'inébranlable<tab>Vorsaile l'in<var 16 /var>é<var 16 /var>bran<var 16 /var>la<var 16 /var>ble
ja: 白樫のボルセル<tab>

source: Tizona<tab>Tizona
de: Fluchschwert[p] Tizona<tab>Fluchschwerter[p] Tizona
ja: 呪剣ティソーナ<tab>

source: Achamoth<tab>Achamoth
de: Achamoth<tab>NONE
ja: アカモート<tab>

source: winged lion<tab>winged lions
de: Schwingenlöwe<tab>Schwingenlöwen
fr: lion ailé<tab>lions ailé
ja: ウィングドライオン<tab>

source: Amdapori gargoyle<tab>Amdapori gargoyles
de: Weißmagier-Leiche<tab>Weißmagier-Leichen
fr: cadavre de mage blanc<tab>cadavres de mages blancs
ja: ホワイトメイジ・コープス<tab>

source: Kuribu<tab>Kuribu
de: Kuribu<tab>NONE
ja: クリブ<tab>

source: high putto<tab>high puttos
de: höher[a] Putto<tab>höher[a] Putten
fr: grand putto<tab>grands putti
ja: ハイプット<tab>

source: low putto<tab>low puttos
de: nieder[a] Putto<tab>nieder[a] Putten
fr: petit putto<tab>petits putti
ja: ロープット<tab>

source: magicked crawler<tab>magicked crawlers
de: magisch[a] Kriecher<tab>magisch[a] Kriecher
fr: chenille maudite<tab>chenilles maudites
ja: マジックド・クロウラー<tab>

source: magicked wamoura<tab>magicked wamourae
de: magisch[a] Wamoura<tab>magisch[a] Wamouras
fr: wamoura maudit<tab>wamouras maudits
ja: マジックド・ワモーラ<tab>

source: Ranting Ranks gremlin<tab>Ranting Ranks gremlins
de: tobend[a] Gremlin<tab>tobend[a] Gremlins
fr: gremlin chahuteur<tab>gremlins chahuteurs
ja: グレムリン・ランター<tab>

source: scarab beetle<tab>scarab beetles
de: Blatthornkäfer<tab>Blatthornkäfer
fr: scaraléoptère<tab>scaraléoptères
ja: スカラベ・ビートル<tab>

source: Amdapori corpse<tab>Amdapori corpses
de: Amdapor-Leiche<tab>Amdapor-Leichen
fr: cadavre d'Amdapor<tab>cadavres d'Amdapor
ja: アムダプール・コープス<tab>

source: Mhachi corpse<tab>Mhachi corpses
de: Mhach-Leiche<tab>Mhach-Leichen
fr: cadavre de Mhach<tab>cadavres de Mhach
ja: マハ・コープス<tab>

source: rift dragon<tab>rift dragons
de: Rissdrache<tab>Rissdrachen
fr: dragon des abîmes<tab>dragons des abîmes
ja: リフトドラゴン<tab>

source: dusty eye<tab>dusty eyes
de: Staubauge<tab>Staubaugen
fr: œil poussiéreux<tab>yeux poussiéreux
ja: ダスティアイ<tab>

source: void monk<tab>void monks
de: Nichtsmönch<tab>Nichtsmönche
fr: moine du néant<tab>moines du néant
ja: ヴォイドモンク<tab>

source: clay effigy<tab>clay effigies
de: Lehmbildnis<tab>Lehmbildnisse
fr: effigie d'argile<tab>effigies d'argile
ja: クレイビースト<tab>

source: mana idol<tab>mana idols
de: Manatotem<tab>Manatotems
fr: idole de mana<tab>idoles de mana
ja: マナアイドル<tab>

source: mana pot<tab>mana pots
de: Manatopf<tab>Manatöpfe
fr: pot de mana<tab>pots de mana
ja: マナポット<tab>

source: light sprite<tab>light sprites
de: Licht-Exergon<tab>Licht-Exergone
fr: élémentaire de lumière<tab>élémentaires de lumière
ja: ライトスプライト<tab>

source: alarum<tab>alarums
de: Alarm<tab>Alarme
fr: message d'alerte<tab>messages d'alerte
ja: 警報<tab>

source: hidden mine<tab>hidden mines
de: Minenfalle<tab>Minenfallen
fr: mine furtive<tab>mines furtives
ja: ステルス地雷<tab>

source: Midan ambusher<tab>Midan ambushers
de: Midas-Wegelagerer<tab>Midas-Wegelagerer
fr: traquenardeur midin<tab>traquenardeurs midins
ja: ミダース・アンブッシャー<tab>

source: Midan brandisher<tab>Midan brandishers
de: Midas-Schleuderer<tab>Midas-Schleuderer
fr: brandisseur midin<tab>brandisseurs midins
ja: ミダース・ブランディッシャー<tab>

source: Midan tinkerer<tab>Midan tinkerers
de: Midas-Bastler<tab>Midas-Bastler
fr: rétameur midin<tab>rétameurs midins
ja: ミダース・ティンカラー<tab>

source: gelid gaol<tab>gelid gaols
de: froren[a] Fängnis<tab>froren[a] Fängnisse
fr: geôle de glace<tab>geôles de glace
ja: アイスジェイル<tab>

source: Midan hardhelm<tab>Midan hardhelms
de: Midas-Harthelm<tab>Midas-Harthelme
fr: casque-dur midin<tab>casques-durs midins
ja: ミダース・ハードヘルム<tab>

source: Midan hardmind<tab>Midan hardminds
de: Midas-Sturschale<tab>Midas-Sturschalen
fr: cerveau-dur midin<tab>cerveaux-durs midins
ja: ミダース・ハードマインド<tab>

source: Midan gunner<tab>Midan gunners
de: Midas-Schütze<tab>Midas-Schützen
fr: canonnier midin<tab>canonniers midins
ja: ミダース・ガンナー<tab>

source: Midan soldier<tab>Midan soldiers
de: Midas-Soldat<tab>Midas-Soldaten
fr: soldat midin<tab>soldats midins
ja: ミダース・ソルジャー<tab>

source: steam bomb<tab>steam bombs
de: Dampfbombe<tab>Dampfbomben
fr: bombo à vapeur<tab>bombos à vapeur
ja: スチームボム<tab>

source: Midan glider<tab>Midan gliders
de: Midas-Gleiter<tab>Midas-Gleiter
fr: voltigeur midin<tab>voltigeurs midins
ja: ミダース・グライダー<tab>

source: Shanoa<tab>Shanoa
de: Schwarz[a] Katze<tab>Schwarz[a] Katzen
fr: Chat-noir<tab>Chat-noir
ja: シャノア<tab>

source: Sephirot<tab>Sephirot
de: Sephirot<tab>NONE
ja: セフィロト<tab>

source: Cochma<tab>Cochma
fr: chokhmah<tab>chokhmahs
ja: コクマー<tab>

source: Binah<tab>Binah
fr: binah<tab>binahs
ja: ビナー<tab>

source: Storm of Words<tab>Storms of Words
de: Wörtersturm<tab>Wörterstürme
fr: tempête de mots<tab>tempêtes de mots
ja: ストーム・オブ・ワード<tab>

source: coronal wind<tab>coronal winds
de: Koronalwind<tab>Koronalwinde
fr: vent coronaire<tab>vents coronaires
ja: コロナルウィンド<tab>

source: guild gladiator<tab>guild gladiators
de: Gilden-Gladiator<tab>Gilden-Gladiatoren
fr: gladiateur de la guilde<tab>gladiateurs de la guilde
ja: ギルドの剣術士<tab>

source: guild conjurer<tab>guild conjurers
de: Gilden-Druidin<tab>Gilden-Druidinnen
fr: élémentaliste de la guilde<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes de la guilde
ja: ギルドの幻術士<tab>

source: guild archer<tab>guild archers
de: Gilden-Waldläuferin<tab>Gilden-Wald<var 16 /var>läu<var 16 /var>fe<var 16 /var>rin<var 16 /var>nen
fr: archère de la guilde<tab>archères de la guilde
ja: ギルドの弓術士<tab>

source: axe-wielding training partner<tab>axe-wielding training partners
de: Marodeur-Lehrer<tab>Marodeur-Lehrer
fr: maraudeur partenaire d'entraînement<tab>maraudeurs partenaires d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: 訓練相手の斧術士<tab>

source: staff-waving training partner<tab>staff-waving training partners
de: Thaumaturgie-Lehrer<tab>Thaumaturgie-Lehrer
fr: occultiste partenaire d'entraînement<tab>occultistes partenaires d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: 訓練相手の呪術士<tab>

source: quick-fisted training partner<tab>quick-fisted training partners
de: Faustkampf-Lehrerin<tab>Faustkampf-Lehrerinnen
fr: pugiliste partenaire d'entraînement<tab>pugilistes partenaires d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: 訓練相手の格闘士<tab>

source: tamed jackal<tab>tamed jackals
de: gezähmt[a] Schakal<tab>gezähmt[a] Schakale
fr: chacal dompté<tab>chacals domptés
ja: テイムド・ジャッカル<tab>

source: tamed dodo<tab>tamed dodos
de: gezähmt[a] Dodo<tab>gezähmt[a] Dodos
fr: dodo dompté<tab>dodos domptés
ja: テイムド・ドードー<tab>

source: tamed puk<tab>tamed puks
de: gezähmt[a] Puk<tab>gezähmt[a] Puks
fr: puk dompté<tab>puks dompté
ja: テイムド・プーク<tab>

source: tamed aurochs<tab>tamed aurochs
de: gezähmt[a] Auerochse<tab>gezähmt[a] Auerochsen
fr: auroch dompté<tab>aurochs domptés
ja: テイムド・オーロックス<tab>

source: unfortunate eggs<tab>arseloads of unfortunate eggs
de: Gespinst[p] unglückseliger Eier<tab>Gespinste[p] unglückseliger Eier
fr: mur d'œufs lugubres<tab>murs d'œufs lugubres
ja: 不気味な卵<tab>

source: spriggan eggstractor<tab>spriggan eggstractors
de: Spriggan-Eiersammler<tab>Spriggan-Eiersammler
fr: spriggan dolophiliste<tab>spriggans dolophilistes
ja: スプリガン・エッグコレクター<tab>

source: benediction egg<tab>benediction eggs
de: Jumbo-Ei<tab>Jumbo-Eier
fr: merveillœuf<tab>merveillœufs
ja: ジャンボエッグ<tab>

source: poroggo rivertamer<tab>poroggo rivertamers
de: Poroggo-Flusszähmer<tab>Poroggo-Flusszähmer
fr: poroggo dompteur des rivières<tab>poroggos dompteurs des rivières
ja: ポロッゴ・リバーテイマー<tab>

source: tamed leech<tab>tamed leeches
de: gezähmt[a] Egel<tab>gezähmt[a] Egel
fr: sangsue domptée<tab>sangsues domptées
ja: テイムド・リーチ<tab>

source: tamed bifericeras<tab>tamed bifericeras
de: gezähmt[a] Bifericeras<tab>gezähmt[a] Bifericeras
fr: biféricéras dompté<tab>biféricéras domptés
ja: テイムド・ビフェリケラス<tab>

source: tamed hropken<tab>tamed hropkens
de: gezähmt[a] Hropken<tab>gezähmt[a] Hropken
fr: hropken dompté<tab>hropkens domptés
ja: テイムド・オプケン<tab>

source: massive marolith<tab>massive maroliths
de: massiv[a] Marolith<tab>massiv[a] Marolithe
fr: marolithe massif<tab>marolithes massifs
ja: マッシブ・マロリス<tab>

source: eroding marolith<tab>eroding maroliths
de: erodiert[a] Marolith<tab>erodiert[a] Marolithe
fr: marolithe érodé<tab>marolithes érodés
ja: エロード・マロリス<tab>

source: spriggan doorkeeper<tab>spriggan doorkeepers
de: Spriggan-Türhüter<tab>Spriggan-Türhüter
fr: spriggan portier<tab>spriggans portiers
ja: スプリガン・ドアキーパー<tab>

source: Sharlayan mimic<tab>Sharlayan mimics
de: Sharlayan-Mimik<tab>Sharlayan-Mimiks
fr: mimic sharlayanais<tab>mimics sharlayanais
ja: シャーレアン・ミミック<tab>

source: wind-up viking<tab>wind-up vikings
de: Wikinger-Marionette<tab>Wikinger-Marionetten
fr: automate viking<tab>automates vikings
ja: オートマトン・バイキング<tab>

source: wind-up magus<tab>wind-up magi
de: Magier-Marionette<tab>Magier-Marionetten
fr: automate mage<tab>automates mages
ja: オートマトン・マグス<tab>

source: centaur<tab>centaurs
de: Zentaur<tab>Zentauren
fr: centaure<tab>centaures
ja: セントール<tab>

source: Zuro Roggo<tab>Zuro Roggos
de: Zuro Roggo<tab>Zuro Roggo
fr: Zuro Roggo le Ténor<tab>Zuro Roggo le Ténor
ja: 歌聖のズロ・ロッゴ<tab>

source: poroggo choirtoad<tab>poroggo choirtoads
de: Poroggo-Chorkröte<tab>Poroggo-Chorkröten
fr: poroggo choriste<tab>poroggos choristes
ja: ポロッゴ・コワイヤー<tab>

source: chirp<tab>chirps
de: Krötenquak<tab>Krötenquaks
fr: gazouillis batracien<tab>gazouillis batraciens
ja: カエルの歌声<tab>

source: Ziggy<tab>Ziggy
de: Ziggy<tab>NONE
ja: ズィギー<tab>

source: spriggan gemcutter<tab>spriggan gemcutters
de: Spriggan-Edelsteinschleifer<tab>Spriggan-Edelsteinschleifer
fr: spriggan tailleur de gemmes<tab>spriggans tailleurs de gemmes
ja: スプリガン・ジェムカッター<tab>

source: stardust<tab>stardusts
de: Sternenstaub<tab>Sternenstäube
fr: poussière d'étoile<tab>poussières d'étoile
ja: スターダスト<tab>

source: Calca<tab>Calca
de: Calco<tab>NONE
ja: カルコ<tab>

source: Brina<tab>Brina
de: Brina<tab>NONE
ja: ブリーナ<tab>

source: Calcabrina<tab>Calcabrina
de: Calcobrina<tab>NONE
ja: カルコブリーナ<tab>

source: training automaton<tab>training automata
de: Sparrings-Marionette<tab>Sparrings-Marionetten
fr: pantin d'entraînement<tab>pantins d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: 訓練相手のマメット<tab>

source: arcane sphere<tab>arcane spheres
de: arkan[a] Sphäre<tab>arkan[a] Sphären
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: Power Plasma gamma<tab>Power Plasma gamma
de: Kraftplasma Gamma<tab>Kraftplasmen Gamma
fr: plasma puissant γ<tab>plasmas puissants γ
ja: パワープラズマγ<tab>

source: Power Plasma beta<tab>Power Plasma beta
de: Kraftplasma Beta<tab>Kraftplasmen Beta
fr: plasma puissant β<tab>plasmas puissants β
ja: パワープラズマβ<tab>

source: Power Plasma alpha<tab>Power Plasma alpha
de: Kraftplasma Alpha<tab>Kraftplasmen Alpha
fr: plasma puissant α<tab>plasmas puissants α
ja: パワープラズマα<tab>

source: J Storm<tab>J Storms
de: Gerecht[a] Sturm<tab>Gerecht[a] Stürme
fr: cyclone justicier<tab>cyclones justiciers
ja: ジャスティスサイクロン<tab>

source: waterspout<tab>waterspouts
de: Wasserrinne<tab>Wasserrinnen
fr: jaillissement d'eau<tab>jaillissements d'eau
ja: ウォータースパウト<tab>

source: tamed goobbue<tab>tamed goobbues
de: gezähmt[a] Goobbue<tab>gezähmt[a] Goobbue
fr: goobbue dompté<tab>goobbues domptés
ja: テイムド・グゥーブー<tab>

source: icebound tomelith A1<tab>icebound tomeliths A1
de: vereist[a] Echolith[p] A1<tab>vereist[a] Echolithen[p] A1
fr: mémolithe congelé A-1<tab>mémolithes congelés A-1
ja: アイスドトームリスA1号基<tab>

source: icebound tomelith A2<tab>icebound tomeliths A2
de: vereist[a] Echolith[p] A2<tab>vereist[a] Echolithen[p] A2
fr: mémolithe congelé A-2<tab>mémolithes congelés A-2
ja: アイスドトームリスA2号基<tab>

source: icebound tomelith A3<tab>icebound tomeliths A3
de: vereist[a] Echolith[p] A3<tab>vereist[a] Echolithen[p] A3
fr: mémolithe congelé A-3<tab>mémolithes congelés A-3
ja: アイスドトームリスA3号基<tab>

source: icebound tomelith A4<tab>icebound tomeliths A4
de: vereist[a] Echolith[p] A4<tab>vereist[a] Echolithen[p] A4
fr: mémolithe congelé A-4<tab>mémolithes congelés A-4
ja: アイスドトームリスA4号基<tab>

source: icebound tomelith B1<tab>icebound tomeliths B1
de: vereist[a] Echolith[p] B1<tab>vereist[a] Echolithen[p] B1
fr: mémolithe congelé B-1<tab>mémolithes congelés B-1
ja: アイスドトームリスB1号基<tab>

source: icebound tomelith B2<tab>icebound tomeliths B2
de: vereist[a] Echolith[p] B2<tab>vereist[a] Echolithen[p] B2
fr: mémolithe congelé B-2<tab>mémolithes congelés B-2
ja: アイスドトームリスB2号基<tab>

source: icebound tomelith B3<tab>icebound tomeliths B3
de: vereist[a] Echolith[p] B3<tab>vereist[a] Echolithen[p] B3
fr: mémolithe congelé B-3<tab>mémolithes congelés B-3
ja: アイスドトームリスB3号基<tab>

source: icebound tomelith B4<tab>icebound tomeliths B4
de: vereist[a] Echolith[p] B4<tab>vereist[a] Echolithen[p] B4
fr: mémolithe congelé B-4<tab>mémolithes congelés B-4
ja: アイスドトームリスB4号基<tab>

source: icebound tomelith B5<tab>icebound tomeliths B5
de: vereist[a] Echolith[p] B5<tab>vereist[a] Echolithen[p] B5
fr: mémolithe congelé B-5<tab>mémolithes congelés B-5
ja: アイスドトームリスB5号基<tab>

source: icebound tomelith B6<tab>icebound tomeliths B6
de: vereist[a] Echolith[p] B6<tab>vereist[a] Echolithen[p] B6
fr: mémolithe congelé B-6<tab>mémolithes congelés B-6
ja: アイスドトームリスB6号基<tab>

source: icebound tomelith B7<tab>icebound tomeliths B7
de: vereist[a] Echolith[p] B7<tab>vereist[a] Echolithen[p] B7
fr: mémolithe congelé B-7<tab>mémolithes congelés B-7
ja: アイスドトームリスB7号基<tab>

source: icebound tomelith B8<tab>icebound tomeliths B8
de: vereist[a] Echolith[p] B8<tab>vereist[a] Echolithen[p] B8
fr: mémolithe congelé B-8<tab>mémolithes congelés B-8
ja: アイスドトームリスB8号基<tab>

source: icebound tomelith B9<tab>icebound tomeliths B9
de: vereist[a] Echolith[p] B9<tab>vereist[a] Echolithen[p] B9
fr: mémolithe congelé B-9<tab>mémolithes congelés B-9
ja: アイスドトームリスB9号基<tab>
