Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: territorial beetle<tab>territorial beetles
de: hinterhältig[a] Käfer<tab>hinterhältig[a] Käfer
fr: scarabée territorial<tab>scarabées territoriaux
ja: テリトリアル・ビートル<tab>

source: territorial fungus<tab>territorial fungi
de: hinterhältig[a] Fungus<tab>hinterhältig[a] Fungi
fr: fungus territorial<tab>fungi territoriaux
ja: テリトリアル・ファンガー<tab>

source: alpha goobbue<tab>alpha goobbues
de: Alpha-Goobbue<tab>Alpha-Goobbue
fr: goobbue alpha<tab>goobbues alpha
ja: アルファ・グゥーブー<tab>

source: territorial boar<tab>territorial boars
de: hinterhältig[a] Keiler<tab>hinterhältig[a] Keiler
fr: sanglier territorial<tab>sangliers territoriaux
ja: テリトリアル・ボア<tab>

source: territorial colibri<tab>territorial colibri
de: hinterhältig[a] Kolibri<tab>hinterhältig[a] Kolibris
fr: colibri territorial<tab>colibris territoriaux
ja: テリトリアル・コリブリ<tab>

source: alpha taurus<tab>alpha tauri
de: Alpha-Taurus<tab>Alpha-Tauren
fr: taurus alpha<tab>tauri alpha
ja: アルファ・タウルス<tab>

source: territorial hippogryph<tab>territorial hippogryphs
de: hinterhältig[a] Hippogryph<tab>hinterhältig[a] Hippogryphen
fr: hippogriffe territorial<tab>hippogriffes territoriaux
ja: テリトリアル・ヒッポグリフ<tab>

source: alpha grenade<tab>alpha grenades
de: Alpha-Granate<tab>Alpha-Granaten
fr: grenado alpha<tab>grenados alpha
ja: アルファ・グレネード<tab>

source: territorial bomb<tab>territorial bombs
de: hinterhältig[a] Bomber<tab>hinterhältig[a] Bomber
fr: bombo territorial<tab>bombos territoriaux
ja: テリトリアル・ボム<tab>

source: alpha vodoriga<tab>alpha vodorigas
fr: vodoriga alpha<tab>vodorigas alpha
ja: アルファ・ヴォドリガ<tab>

source: alpha ahriman<tab>alpha ahrimans
de: Alpha-Ahriman<tab>Alpha-Ahriman
fr: ahriman alpha<tab>ahrimans alpha
ja: アルファ・アーリマン<tab>

source: territorial bat<tab>territorial bats
de: hinterhältig[a] Fledermaus<tab>hinterhältig[a] Fledermäuse
fr: chauve-souris territoriale<tab>chauves-souris ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・バット<tab>

source: territorial revenant<tab>territorial revenants
de: hinterhältig[a] Wiedergänger<tab>hinterhältig[a] Wiedergänger
fr: revenant territorial<tab>revenants territoriaux
ja: テリトリアル・レブナント<tab>

source: territorial stoneshell<tab>territorial stoneshells
de: hinterhältig[a] Steinschale<tab>hinterhältig[a] Steinschalen
fr: coquepierre territorial<tab>coquepierres territoriaux
ja: テリトリアル・ストーンシェル<tab>

source: territorial snipper<tab>territorial snippers
de: hinterhältig[a] Schnippler<tab>hinterhältig[a] Schnippler
fr: cisailleur territorial<tab>cisailleurs territoriaux
ja: テリトリアル・スニッパー<tab>

source: territorial cockatrice<tab>territorial cockatrices
de: hinterhältig[a] Cockatrice<tab>hinterhältig[a] Cockatrice
fr: cocatrix territorial<tab>cocatrix territoriaux
ja: テリトリアル・コカトリス<tab>

source: territorial orobon<tab>territorial orobon
de: hinterhältig[a] Orobon<tab>hinterhältig[a] Orobons
fr: orobon territorial<tab>orobons territoriaux
ja: テリトリアル・オロボン<tab>

source: territorial eft<tab>territorial efts
de: hinterhältig[a] Molch<tab>hinterhältig[a] Molche
fr: jeune triton territorial<tab>jeunes tritons territoriaux
ja: テリトリアル・エフト<tab>

source: territorial plasmoid<tab>territorial plasmoids
de: hinterhältig[a] Plasmodium<tab>hinterhältig[a] Plasmodien
fr: plasmoïde territorial<tab>plasmoïdes territoriaux
ja: テリトリアル・プラズモイド<tab>

source: territorial sprite<tab>territorial sprites
de: hinterhältig[a] Exergon<tab>hinterhältig[a] Exergone
fr: élémentaire territorial<tab>élémentaires territoriaux
ja: テリトリアル・スプライト<tab>

source: territorial marshmallow<tab>territorial marshmallows
de: hinterhältig[a] Marshmallow<tab>hinterhältig[a] Marshmallows
fr: guimauve territoriale<tab>guimauves ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・マシュマロ<tab>

source: territorial bavarois<tab>territorial bavarois
de: hinterhältig[a] Creme<tab>hinterhältig[a] Cremes
fr: bavarois territorial<tab>bavarois territoriaux
ja: テリトリアル・ババロア<tab>

source: territorial pudding<tab>territorial puddings
de: hinterhältig[a] Pudding<tab>hinterhältig[a] Puddinge
fr: pudding territorial<tab>puddings territoriaux
ja: テリトリアル・プリン<tab>

source: territorial yarzon<tab>territorial yarzons
de: hinterhältig[a] Yarzon<tab>hinterhältig[a] Yarzons
fr: yarzon territorial<tab>yarzons territoriaux
ja: テリトリアル・ヤーゾン<tab>

source: territorial diremite<tab>territorial diremites
de: hinterhältig[a] Schaudermilbe<tab>hinterhältig[a] Schaudermilben
fr: acarus territorial<tab>acari territoriaux
ja: テリトリアル・ダイアマイト<tab>

source: territorial coblyn<tab>territorial coblyns
de: hinterhältig[a] Kobalos<tab>hinterhältig[a] Kobalosse
fr: coblyn territorial<tab>coblyns territoriaux
ja: テリトリアル・コブラン<tab>

source: alpha nix<tab>alpha nixes
de: Alpha-Nöck<tab>Alpha-Nöcken
fr: nix alpha<tab>nix alpha
ja: アルファ・ニクス<tab>

source: alpha buffalo<tab>alpha buffaloes
de: Alpha-Büffel<tab>Alpha-Büffel
fr: buffle alpha<tab>buffles alpha
ja: アルファ・バッファロー<tab>

source: alpha deathgaze<tab>alpha deathgazes
de: Alpha-Thanatos<tab>Alpha-Thanatos
fr: mortalis alpha<tab>mortalis alpha
ja: アルファ・デスゲイズ<tab>

source: territorial vulture<tab>territorial vultures
de: hinterhältig[a] Kapgeier<tab>hinterhältig[a] Kapgeier
fr: vautour territorial<tab>vautours territoriaux
ja: テリトリアル・ヴァルチャー<tab>

source: territorial cobra<tab>territorial cobras
de: hinterhältig[a] Kobra<tab>hinterhältig[a] Kobras
fr: cobra territorial<tab>cobras territoriaux
ja: テリトリアル・コブラ<tab>

source: territorial puk<tab>territorial puks
de: hinterhältig[a] Puk<tab>hinterhältig[a] Puks
fr: puk territorial<tab>puks territoriaux
ja: テリトリアル・プーク<tab>

source: territorial drake<tab>territorial drakes
de: hinterhältig[a] Drakon<tab>hinterhältig[a] Drakons
fr: draconide territorial<tab>draconides territoriaux
ja: テリトリアル・ドレイク<tab>

source: alpha ziz<tab>alpha ziz
fr: ziz alpha<tab>ziz alpha
ja: アルファ・ジズ<tab>

source: territorial axe beak<tab>territorial axe beaks
de: hinterhältig[a] Pelisaurus<tab>hinterhältig[a] Pelisaurier
fr: bec-pic territorial<tab>becs-pics territoriaux
ja: テリトリアル・アクスビーク<tab>

source: territorial ziz<tab>territorial ziz
de: hinterhältig[a] Ziz<tab>hinterhältig[a] Ziz
fr: ziz territorial<tab>ziz territoriaux
ja: テリトリアル・ジズ<tab>

source: territorial coeurl pup<tab>territorial coeurl pups
de: hinterhältig[a] Coeurl-Jungtier<tab>hinterhältig[a] Coeurl-Jungtiere
fr: jeune coeurl territorial<tab>jeunes coeurls territoriaux
ja: テリトリアル・クァールパップ<tab>

source: territorial young coeurl<tab>territorial young coeurls
de: hinterhältig[a] jung[a] Coeurl<tab>hinterhältig[a] jung[a] Coeurl
fr: coeurl pubère territorial<tab>coeurls pubères territoriaux
ja: テリトリアル・ヤングクァール<tab>

source: territorial coeurl<tab>territorial coeurls
de: hinterhältig[a] Coeurl<tab>hinterhältig[a] Coeurl
fr: coeurl territorial<tab>coeurls territoriaux
ja: テリトリアル・クァール<tab>

source: alpha apkallu<tab>alpha apkallus
fr: apkallu alpha<tab>apkallus alpha
ja: アルファ・アプカル<tab>

source: territorial sea wasp<tab>territorial sea wasps
de: hinterhältig[a] Seewespe<tab>hinterhältig[a] Seewespen
fr: guêpe des mers territoriale<tab>guêpes des mers ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・シーワスプ<tab>

source: territorial stag<tab>territorial stags
de: hinterhältig[a] Antilopenbock<tab>hinterhältig[a] Antilopenböcke
fr: cerf territorial<tab>cerfs territoriaux
ja: テリトリアル・スタッグ<tab>

source: territorial lindwurm<tab>territorial lindwurms
de: hinterhältig[a] Lindwurm<tab>hinterhältig[a] Lindwürmer
fr: lindwurm territorial<tab>lindwurms territoriaux
ja: テリトリアル・リンドヴルム<tab>

source: territorial dullahan<tab>territorial dullahans
de: hinterhältig[a] Dullahan<tab>hinterhältig[a] Dullahans
fr: dullahan territorial<tab>dullahans territoriaux
ja: テリトリアル・デュラハン<tab>

source: alpha aldgoat<tab>alpha aldgoats
de: Alpha-Steinbock<tab>Alpha-Steinböcke
fr: bouquetin alpha<tab>bouquetins alpha
ja: アルファ・アルドゴート<tab>

source: territorial billygoat<tab>territorial billygoats
de: hinterhältig[a] Steinbock-Männchen<tab>hinterhältig[a] Steinbock-Männchen
fr: bouquetin territorial<tab>bouquetins territoriaux
ja: テリトリアル・ビリー<tab>

source: territorial nannygoat<tab>territorial nannygoats
de: hinterhältig[a] Steinbock-Weibchen<tab>hinterhältig[a] Steinbock-Weibchen
fr: étagne territoriale<tab>étagnes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ナニー<tab>

source: territorial mole<tab>territorial moles
de: hinterhältig[a] Mull<tab>hinterhältig[a] Mulle
fr: taupe territoriale<tab>taupes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・モール<tab>

source: territorial hedgemole<tab>territorial hedgemoles
de: hinterhältig[a] Stachelmull<tab>hinterhältig[a] Stachelmulle
fr: héritaupe territorial<tab>héritaupes territoriaux
ja: テリトリアル・ヘッジモール<tab>

source: territorial hare<tab>territorial hares
de: hinterhältig[a] Glitscher<tab>hinterhältig[a] Glitscher
fr: arion territorial<tab>arions territoriaux
ja: テリトリアル・アリオン<tab>

source: territorial feral croc<tab>territorial feral crocs
de: hinterhältig[a] Domigator<tab>hinterhältig[a] Domigatoren
fr: crocodile sauvage territorial<tab>crocodiles sauvages territoriaux
ja: テリトリアル・ワイルドダイル<tab>

source: territorial mirrorknight<tab>territorial mirrorknights
de: hinterhältig[a] Speglidae<tab>hinterhältig[a] Speglidae
fr: chevalier miroir territorial<tab>chevaliers miroir territoriaux
ja: テリトリアル・ミラーナイト<tab>

source: territorial dodo<tab>territorial dodos
de: hinterhältig[a] Dodo<tab>hinterhältig[a] Dodos
fr: dodo territorial<tab>dodos territoriaux
ja: テリトリアル・ドードー<tab>

source: territorial condor<tab>territorial condors
de: hinterhältig[a] Kondor<tab>hinterhältig[a] Kondore
fr: condor territorial<tab>condors territoriaux
ja: テリトリアル・コンドル<tab>

source: territorial kalong<tab>territorial kalongs
de: hinterhältig[a] Kalong<tab>hinterhältig[a] Kalongs
fr: kalong territorial<tab>kalongs territoriaux
ja: テリトリアル・カロング<tab>

source: territorial syrphid cloud<tab>territorial syrphid clouds
de: hinterhältig[a] Mistfliegenwolke<tab>hinterhältig[a] Mistfliegenwolken
fr: nuée de syrphes territoriales<tab>nuées de syrphes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・サーフィド<tab>

source: territorial marmot<tab>territorial marmots
de: hinterhältig[a] Murmelhörnchen<tab>hinterhältig[a] Murmelhörnchen
fr: marmotte territoriale<tab>marmottes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・マーモット<tab>

source: territorial banemite<tab>territorial banemites
de: hinterhältig[a] Terrormilbe<tab>hinterhältig[a] Terrormilben
fr: sarcopte territorial<tab>sarcoptes territoriaux
ja: テリトリアル・ベーンマイト<tab>

source: territorial ked<tab>territorial keds
de: hinterhältig[a] Dämonenfliege<tab>hinterhältig[a] Dämonenfliegen
fr: pou territorial<tab>poux territoriaux
ja: テリトリアル・ケッド<tab>

source: alpha slime<tab>alpha slimes
de: Alpha-Schleim<tab>Alpha-Schleime
fr: gluant alpha<tab>gluants alpha
ja: アルファ・スライム<tab>

source: territorial slime<tab>territorial slimes
de: hinterhältig[a] Schleim<tab>hinterhältig[a] Schleime
fr: gluant territorial<tab>gluants territoriaux
ja: テリトリアル・スライム<tab>

source: alpha microchu<tab>alpha microchus
de: Alpha-Mikrochu<tab>Alpha-Mikrochus
fr: microtyugh alpha<tab>microtyughs alpha
ja: アルファ・コチュー<tab>

source: territorial djigga<tab>territorial djiggas
de: hinterhältig[a] Haarmücke<tab>hinterhältig[a] Haarmücken
fr: djigga territorial<tab>djiggas territoriaux
ja: テリトリアル・ヂッガ<tab>

source: territorial ochu<tab>territorial ochus
de: hinterhältig[a] Ochu<tab>hinterhältig[a] Ochus
fr: otyugh territorial<tab>otyughs territoriaux
ja: テリトリアル・オチュー<tab>

source: territorial pugil<tab>territorial pugils
de: hinterhältig[a] Pugil<tab>hinterhältig[a] Pugil
fr: pugil territorial<tab>pugils territoriaux
ja: テリトリアル・プギル<tab>

source: territorial uragnite<tab>territorial uragnites
de: hinterhältig[a] Uragnit<tab>hinterhältig[a] Uragniten
fr: uragnite territoriale<tab>uragnites ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ウラグナイト<tab>

source: territorial roselet<tab>territorial roselets
de: hinterhältig[a] Rösling<tab>hinterhältig[a] Röslinge
fr: roselette territoriale<tab>roselettes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ローズレット<tab>

source: territorial lemur<tab>territorial lemurs
de: hinterhältig[a] Lori<tab>hinterhältig[a] Loris
fr: lémur territorial<tab>lémurs territoriaux
ja: テリトリアル・レミュー<tab>

source: territorial flytrap<tab>territorial flytraps
de: hinterhältig[a] Fliegenfalle<tab>hinterhältig[a] Fliegenfalle
fr: piège-mouche territorial<tab>piège-mouches territoriaux
ja: テリトリアル・フライトラップ<tab>

source: alpha sandworm<tab>alpha sandworms
de: Alpha-Sandwurm<tab>Alpha-Sandwürmer
fr: ver des sables alpha<tab>vers des sables alpha
ja: アルファ・サンドウォーム<tab>

source: territorial antling sentry<tab>territorial antling sentries
de: hinterhältig[a] Treiberameisen-Wache<tab>hinterhältig[a] Treiberameisen-Wachen
fr: fourmi sentinelle territoriale<tab>fourmis sentinelles ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・セントリー<tab>

source: territorial antling princess<tab>territorial antling princesses
de: hinterhältig[a] Treiberameisen-Prinzessin<tab>hinterhältig[a] Treiberameisen-Prinzessinnen
fr: princesse fourmi territoriale<tab>princesses fourmi ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・プリンセス<tab>

source: territorial karakul<tab>territorial karakuls
de: hinterhältig[a] Karakul<tab>hinterhältig[a] Karakul
fr: karakul territorial<tab>karakuls territoriaux
ja: テリトリアル・カラクール<tab>

source: territorial baritine croc<tab>territorial baritine crocs
de: hinterhältig[a] Baritogator<tab>hinterhältig[a] Baritogatoren
fr: croco baryton territorial<tab>crocos barytons territoriaux
ja: テリトリアル・バリトンダイル<tab>

source: alpha biast<tab>alpha biasts
de: Alpha-Smei<tab>Alpha-Smei
fr: biast alpha<tab>biasts alpha
ja: アルファ・ビアスト<tab>

source: territorial slug<tab>territorial slugs
de: hinterhältig[a] Schnecke<tab>hinterhältig[a] Schnecken
fr: limace territoriale<tab>limaces ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・スラッグ<tab>

source: territorial salamander<tab>territorial salamanders
de: hinterhältig[a] Salamander<tab>hinterhältig[a] Salamander
fr: salamandre territoriale<tab>salamandres ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・サラマンダー<tab>

source: territorial gigantoad<tab>territorial gigantoads
de: hinterhältig[a] Karpfenkröte<tab>hinterhältig[a] Karpfenkröten
fr: crapaud géant territorial<tab>crapauds géants territoriaux
ja: テリトリアル・ギガントード<tab>

source: alpha gargoyle<tab>alpha gargoyles
fr: gargouille alpha<tab>gargouilles alpha
ja: アルファ・ガーゴイル<tab>

source: territorial ahriman<tab>territorial ahrimans
de: hinterhältig[a] Ahriman<tab>hinterhältig[a] Ahriman
fr: ahriman territorial<tab>ahrimans territoriaux
ja: テリトリアル・アーリマン<tab>

source: alpha adamantoise<tab>alpha adamantoises
de: Alpha-Adaman-Taimai<tab>Alpha-Adaman-Taimai
fr: adamankhélone alpha<tab>adamankhélones alpha
ja: アルファ・アダマンタス<tab>

source: alpha cobra<tab>alpha cobras
de: Alpha-Kobra<tab>Alpha-Kobras
fr: cobra alpha<tab>cobras alpha
ja: アルファ・コブラ<tab>

source: alpha golem<tab>alpha golems
fr: golem alpha<tab>golems alpha
ja: アルファ・ゴーレム<tab>

source: alpha basilisk<tab>alpha basilisks
de: Alpha-Basilisk<tab>Alpha-Basilisken
fr: basilic alpha<tab>basilics alpha
ja: アルファ・バジリスク<tab>

source: alpha hapalit<tab>alpha hapalits
de: Alpha-Hapalit<tab>Alpha-Hapaliten
fr: hapalit alpha<tab>hapalits alpha
ja: アルファ・ハパリット<tab>

source: territorial bogy<tab>territorial bogies
de: hinterhältig[a] Spukgespenst<tab>hinterhältig[a] Spukgespenster
fr: épouvantôme territorial<tab>épouvantômes territoriaux
ja: テリトリアル・ボギー<tab>

source: territorial dragonfly<tab>territorial dragonflies
de: hinterhältig[a] Drachycera<tab>hinterhältig[a] Drachycera
fr: draguêpe territorial<tab>draguêpes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ドラゴンフライ<tab>

source: territorial biast<tab>territorial biasts
de: hinterhältig[a] Smei<tab>hinterhältig[a] Smei
fr: biast territorial<tab>biasts territoriaux
ja: テリトリアル・ビアスト<tab>

source: territorial aevis<tab>territorial aevis
de: hinterhältig[a] Avis<tab>hinterhältig[a] Avis
fr: eibis territorial<tab>eibis territoriaux
ja: テリトリアル・エイビス<tab>

source: alpha snurble<tab>alpha snurbles
de: Alpha-Flocke<tab>Alpha-Flocken
fr: lainuche alpha<tab>lainuches alpha
ja: アルファ・スナーブル<tab>

source: territorial phurble<tab>territorial phurbles
de: hinterhältig[a] Flausch<tab>hinterhältig[a] Flausche
fr: poiluche territorial<tab>poiluches territoriaux
ja: テリトリアル・ファーブル<tab>

source: territorial mandragora <tab>territorial mandragoras
de: hinterhältig[a] Mandragora<tab>hinterhältig[a] Mandragoras
fr: mandragore territoriale<tab>mandragores ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・マンドラゴラ<tab>

source: territorial aurelia<tab>territorial aureliae
de: hinterhältig[a] Aurelia<tab>hinterhältig[a] Aurelias
fr: aurélie territoriale<tab>aurélies ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・オーレリア<tab>

source: territorial megalocrab<tab>territorial megalocrabs
de: hinterhältig[a] Megalokrabbe<tab>hinterhältig[a] Megalokrabben
fr: mégalocrabe territorial<tab>mégalocrabes territoriaux
ja: テリトリアル・メガロクラブ<tab>

source: alpha dryad<tab>alpha dryads
de: Alpha-Dryade<tab>Alpha-Dryaden
fr: dryade alpha<tab>dryades alpha
ja: アルファ・ドライアド<tab>

source: territorial flowertender<tab>territorial flowertenders
de: hinterhältig[a] blühend[a] Kaktor<tab>hinterhältig[a] blühend[a] Kaktoren
fr: pampa à fleurs territorial<tab>pampas à fleurs territoriaux
ja: テリトリアル・フラワーテンダー<tab>

source: territorial cactuar<tab>territorial cactuars
de: hinterhältig[a] Kaktor<tab>hinterhältig[a] Kaktoren
fr: cactuar territorial<tab>cactuars territoriaux
ja: テリトリアル・カクター<tab>

source: territorial sabotender<tab>territorial sabotenders
de: hinterhältig[a] Sabotender<tab>hinterhältig[a] Sabotender
fr: pampa territorial<tab>pampas territoriaux
ja: テリトリアル・サボテンダー<tab>

source: territorial wyvern<tab>territorial wyverns
de: hinterhältig[a] Wyvern<tab>hinterhältig[a] Wyvern
fr: wyverne territoriale<tab>wyvernes ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ワイバーン<tab>

source: territorial dragon<tab>territorial dragons
de: hinterhältig[a] Drache<tab>hinterhältig[a] Drachen
fr: dragon territorial<tab>dragons territoriaux
ja: テリトリアル・ドラゴン<tab>

source: territorial floating eye<tab>territorial floating eyes
de: hinterhältig[a] Schwebauge<tab>hinterhältig[a] Schwebaugen
fr: œil flottant territorial<tab>yeux flottants territoriaux
ja: テリトリアル・アイ<tab>

source: territorial cyclops<tab>territorial cyclopes
de: hinterhältig[a] Zyklop<tab>hinterhältig[a] Zyklopen
fr: cyclope territorial<tab>cyclopes territoriaux
ja: テリトリアル・サイクロプス<tab>

source: alpha tortoise<tab>alpha tortoises
de: Alpha-Schildkröte<tab>Alpha-Schildkröten
fr: tortue alpha<tab>tortues alpha
ja: アルファ・トータス<tab>

source: territorial devilet<tab>territorial devilets
de: hinterhältig[a] Eufel<tab>hinterhältig[a] Eufel
fr: diablotin territorial<tab>diablotins territoriaux
ja: テリトリアル・デビレット<tab>

source: territorial deathgaze<tab>territorial deathgazes
de: hinterhältig[a] Thanatos<tab>hinterhältig[a] Thanatos
fr: mortalis territorial<tab>mortalis territoriaux
ja: テリトリアル・デスゲイズ<tab>

source: territorial gargoyle<tab>territorial gargoyles
de: hinterhältig[a] Gargoyle<tab>hinterhältig[a] Gargoyles
fr: gargouille territoriale<tab>gargouilles ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ガーゴイル<tab>

source: alpha coeurl<tab>alpha coeurls
de: Alpha-Coeurl<tab>Alpha-Coeurl
fr: coeurl alpha<tab>coeurls alpha
ja: アルファ・クァール<tab>

source: territorial sandworm<tab>territorial sandworms
de: hinterhältig[a] Sandwurm<tab>hinterhältig[a] Sandwürmer
fr: ver des sables territorial<tab>vers des sables territoriaux
ja: テリトリアル・サンドウォーム<tab>

source: alpha morbol<tab>alpha morbols
de: Alpha-Morbol<tab>Alpha-Morbol
fr: morbol alpha<tab>morbols alpha
ja: アルファ・モルボル<tab>

source: territorial morbol<tab>territorial morbols
de: hinterhältig[a] Morbol<tab>hinterhältig[a] Morbol
fr: morbol territorial<tab>morbols territoriaux
ja: テリトリアル・モルボル<tab>

source: territorial morbol seedling<tab>territorial morbol seedlings
de: hinterhältig[a] Morbol-Keimling<tab>hinterhältig[a] Morbol-Keimlinge
fr: pousse de morbol territoriale<tab>pousses de morbol ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・シードリング<tab>

source: alpha chimera<tab>alpha chimeras
de: Alpha-Chimära<tab>Alpha-Chimären
fr: chimère alpha<tab>chimères alpha
ja: アルファ・キマイラ<tab>

source: territorial vodoriga<tab>territorial vodorigas
de: hinterhältig[a] Vodoriga<tab>hinterhältig[a] Vodorigas
fr: vodoriga territorial<tab>vodorigas territoriaux
ja: テリトリアル・ヴォドリガ<tab>

source: Leviathan<tab>Leviathan
de: Leviathan<tab>NONE
fr: Léviathan<tab>Léviathan
ja: リヴァイアサン<tab>

source: U'napa<tab>U'napa
de: U'napa<tab>NONE
ja: ウ・ナパ<tab>

source: Voco<tab>Voco
de: Voyce<tab>NONE
fr: Voyce<tab>Voyce
ja: チョコヴォイス<tab>

source: furious sigh<tab>furious sighs
de: erzürnt[a] Seufzerin<tab>erzürnt[a] Seufzerinnen
fr: soupireur furieux<tab>soupireurs furieux
ja: フューリアス・サイ<tab>

source: furious snarl<tab>furious snarls
de: erzürnt[a] Keiferin<tab>erzürnt[a] Keiferinnen
fr: grondeur furieux<tab>grondeurs furieux
ja: フューリアス・スナール<tab>

source: Allagan energy tower<tab>Allagan energy towers
de: allagisch[a] Energieturm<tab>allagisch[a] Energietürme
fr: tour énergétique allagoise<tab>tours énergétique allagoises
ja: アラグの帯電塔<tab>

source: bronze tortoise<tab>bronze tortoises
de: Bronzeschildkröte<tab>Bronzeschildkröten
fr: tortue de bronze<tab>tortues de bronze
ja: ブロンズトータス<tab>

source: Blazehorn Monabb Chah<tab>Blazehorn Monabb Chah
de: Flammenhorn Monabb Chah<tab>NONE
fr: Monabb Chah<tab>Monabb Chah
ja: 燃犀のムナブ・チャー<tab>

source: zombie storm sergeant<tab>zombie storm sergeants
de: betört[a] Seesoldat<tab>betört[a] Seesoldaten
fr: soldat envoûté<tab>soldats envoûtés
ja: 魅了された海兵<tab>

source: coddled spriggan<tab>coddled spriggans
de: Spriggan-Eierdieb<tab>Spriggan-Eierdiebe
fr: spriggan verni<tab>spriggans vernis
ja: スプリガン・エッガー<tab>

source: 59th Order Roundsman Ge Ga<tab>59th Order Roundsman Ge Ga
de: Laufbursche Ge Ga vom 59. Orden<tab>NONE
fr: Ge Ga livreur du 59e ordre<tab>Ge Ga livreur du 59e ordre
ja: ラウンズマン59 ゲ・ガ<tab>

source: scrambling spriggan<tab>scrambling spriggans
de: quirlig[a] Spriggan<tab>quirlig[a] Spriggans
fr: spriggan coureur<tab>spriggans coureurs
ja: ジョーカー・エッガー<tab>

source: elite roundsman<tab>elite roundsmen
de: Elite-Laufbursche<tab>Elite-Laufburschen
fr: livreur d'élite<tab>livreurs d'élite
ja: エリート・ラウンズマン<tab>

source: elite quarryman<tab>elite quarrymen
de: Elite-Steinschlepper<tab>Elite-Steinschlepper
fr: terrassier d'élite<tab>terrassiers d'élite
ja: エリート・クォーリーマン<tab>

source: elite priest<tab>elite priests
de: Elite-Priester<tab>Elite-Priester
fr: prêtre d'élite<tab>prêtres d'élite
ja: エリート・プリースト<tab>

source: elite bedesman<tab>elite bedesmen
de: Elite-Fürbeter<tab>Elite-Fürbeter
fr: prieur d'élite<tab>prieurs d'élite
ja: エリート・ビーズマン<tab>

source: U'Ghamaro golem<tab>U'Ghamaro golems
fr: golem d'U'Ghamaro<tab>golems d'U'Ghamaro
ja: ウ・ガマロ・ゴーレム<tab>

source: shoalspine Sahagin<tab>shoalspine Sahagin
de: Schwarmdorn-Sahagin<tab>Schwarmdorn-Sahagin
fr: Sahuagin épine-d'écueil<tab>Sahuagins épine-d'écueil
ja: ショアルスパイン・サハギン<tab>

source: shoalclaw Sahagin<tab>shoalclaw Sahagin
de: Schwarmklauen-Sahagin<tab>Schwarmklauen-Sahagin
fr: Sahuagin griffe-d'écueil<tab>Sahuagins griffe-d'écueil
ja: ショアルクロウ・サハギン<tab>

source: shoalscale Sahagin<tab>shoalscale Sahagin
de: Schwarmschuppen-Sahagin<tab>Schwarmschuppen-Sahagin
fr: Sahuagin écaille-d'écueil<tab>Sahuagins écaille-d'écueil
ja: ショアルスケール・サハギン<tab>

source: shoaltooth Sahagin<tab>shoaltooth Sahagin
de: Schwarmfang-Sahagin<tab>Schwarmfang-Sahagin
fr: Sahuagin dent-d'écueil<tab>Sahuagins dent-d'écueil
ja: ショアルトゥース・サハギン<tab>

source: Sapsa elbst<tab>Sapsa elbst
de: Sapsa-Elbst<tab>Sapsa-Elbste
fr: elbst de Sapsa<tab>elbsts de Sapsa
ja: サプサ・エルブスト<tab>
