Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: ruins runner<tab>ruins runners
de: Ruinenrenner<tab>Ruinenrenner
fr: coursier des ruines<tab>coursiers des ruines
ja: ルーインランナー<tab>

source: antelope doe<tab>antelope does
de: Antilopenkuh<tab>Antilopenkühe
fr: antilope biche<tab>antilopes biche
ja: アンテロープ・ドゥ<tab>

source: antelope stag<tab>antelope stags
de: Antilopenbock<tab>Antilopenböcke
fr: antilope cerf<tab>antilopes cerf
ja: アンテロープ・スタッグ<tab>

source: opo-opo<tab>opo-opos
fr: opo-opo<tab>opo-opo
ja: オポオポ<tab>

source: lemur<tab>lemurs
de: Lori<tab>Loris
fr: lémur<tab>lémurs
ja: レミュー<tab>

source: giant gnat<tab>giant gnats
de: Dämonenschnake<tab>Dämonenschnaken
fr: taon géant<tab>taons géants
ja: ナット<tab>

source: ked<tab>keds
de: Dämonenfliege<tab>Dämonenfliegen
fr: pou volant<tab>poux volants
ja: ケッド<tab>

source: miteling<tab>mitelings
de: Schattenmilbe<tab>Schattenmilben
fr: petit acarus<tab>petits acari
ja: マイトリング<tab>

source: diremite<tab>diremites
de: Schaudermilbe<tab>Schaudermilben
fr: acarus<tab>acari
ja: ダイアマイト<tab>

source: banemite<tab>banemites
de: Terrormilbe<tab>Terrormilben
fr: sarcopte<tab>sarcoptes
ja: ベーンマイト<tab>

source: northern vulture<tab>northern vultures
de: Kapgeier<tab>Kapgeier
fr: vautour<tab>vautours
ja: ヴァルチャー<tab>

source: arbor buzzard<tab>arbor buzzards
de: Baumkronen-Bussard<tab>Baumkronen-Bussarde
fr: busard<tab>busards
ja: バザード<tab>

source: wild hoglet<tab>wild hoglets
de: Wildschweinchen<tab>Wildschweinchen
fr: goret sauvage<tab>gorets sauvages
ja: ワイルドホグレット<tab>

source: wild hog<tab>wild hogs
de: Wildschwein<tab>Wildschweine
fr: verrat sauvage<tab>verrats sauvages
ja: ワイルドホッグ<tab>

source: wild boar<tab>wild boars
de: wild[a] Keiler<tab>wild[a] Keiler
fr: sanglier sauvage<tab>sangliers sauvages
ja: ワイルドボア<tab>

source: balloon<tab>balloons
de: Brandballon<tab>Brandballons
fr: ballon<tab>ballons
ja: バルーン<tab>

source: zombie<tab>zombies
fr: zombi<tab>zombis
ja: ゾンビー<tab>

source: zombie mage<tab>zombie mages
de: Zombie-Zauberer<tab>Zombie-Zauberer
fr: mage zombi<tab>mages zombis
ja: ゾンビー・メイジ<tab>

source: magicked bones<tab>magicked bones
de: verhext[a] Gerippe<tab>verhext[a] Gerippe
fr: squelette maudit<tab>squelettes maudits
ja: マジックドボーンズ<tab>

source: trickster imp<tab>trickster imps
de: Gauner-Imp<tab>Gauner-Imps
fr: imp<tab>imps
ja: インプ<tab>

source: roselet<tab>roselets
de: Rösling<tab>Röslinge
fr: roselette<tab>roselettes
ja: ローズレット<tab>

source: kedtrap<tab>kedtraps
de: Dämonenfliegenfalle<tab>Dämonenfliegenfallen
fr: piège-pou<tab>piège-poux
ja: ケッドトラップ<tab>

source: treant<tab>treants
de: Baumschrat<tab>Baumschrate
fr: tréant<tab>tréants
ja: トレント<tab>

source: dryad<tab>dryads
de: Dryade<tab>Dryaden
fr: dryade<tab>dryades
ja: ドライアド<tab>

source: gigantoad<tab>gigantoads
de: Karpfenkröte<tab>Karpfenkröten
fr: crapaud géant<tab>crapauds géants
ja: ギガントード<tab>

source: nix<tab>nixes
de: Nöck<tab>Nöcken
fr: nix<tab>nix
ja: ニクス<tab>

source: coeurl pup<tab>coeurl pups
de: Coeurl-Jungtier<tab>Coeurl-Jungtiere
fr: jeune coeurl<tab>jeunes coeurls
ja: クァール・パップ<tab>

source: dullahan<tab>dullahans
de: Dullahan<tab>Dullahan
ja: デュラハン<tab>

source: clay golem<tab>clay golems
de: Lehmgolem<tab>Lehmgolems
fr: golem d'argile<tab>golems d'argile
ja: クレイゴーレム<tab>

source: mindflayer<tab>mindflayers
de: Gedankenschinder<tab>Gedankenschinder
fr: flagelleur mental<tab>flagelleurs mentaux
ja: マインドフレア<tab>

source: microchu<tab>microchus
de: Mikrochu<tab>Mikrochus
fr: microtyugh<tab>microtyughs
ja: コチュー<tab>

source: ochu<tab>ochus
fr: otyugh<tab>otyughs
ja: オチュー<tab>

source: adamantoise<tab>adamantoises
de: Adaman-Taimai<tab>Adaman-Taimai
fr: adamankhélone<tab>adamankhélones
ja: アダマンタス<tab>

source: tonberry<tab>tonberries
de: Tomberry<tab>Tomberrys
fr: tomberry<tab>tomberrys
ja: トンベリ<tab>

source: boring weevil<tab>boring weevils
de: Rüsselkäfer<tab>Rüsselkäfer
fr: hanneton<tab>hannetons
ja: ウィーヴィル<tab>

source: ground squirrel<tab>ground squirrels
de: Baumhörnchen<tab>Baumhörnchen
fr: écureuil<tab>écureuils
ja: スクウィレル<tab>

source: black bat<tab>black bats
de: schwarz[a] Fledermaus<tab>schwarz[a] Fledermäuse
fr: chauve-souris noire<tab>chauves-souris noires
ja: ブラックバット<tab>

source: tree slug<tab>tree slugs
de: Baumschnecke<tab>Baumschnecken
fr: limace arboricole<tab>limaces arboricoles
ja: ツリースラッグ<tab>

source: Shroud hare<tab>Shroud hares
de: Glitscher<tab>Glitscher
fr: arion de Sombrelinceul<tab>arions de Sombrelinceul
ja: シュラウドアリオン<tab>

source: syrphid swarm<tab>syrphid swarms
de: Mistfliegenschwarm<tab>Mistfliegenschwärme
fr: nuée de syrphes<tab>nuées de syrphes
ja: サーフィド・スウォーム<tab>

source: yarzon<tab>yarzons
ja: ヤーゾン<tab>

source: chigoe<tab>chigoes
de: Stechmücke<tab>Stechmücken
ja: チゴー<tab>

source: jumping djigga<tab>jumping djiggas
de: hopsend[a] Haarmücke<tab>hopsend[a] Haarmücken
fr: djigga sautilleur<tab>djiggas sautilleurs
ja: ヂッガ<tab>

source: will-o'-the-wisp<tab>will-o'-the-wisps
de: Irrlicht<tab>Irrlichter
fr: feu follet<tab>feux follets
ja: ウィル・オ・ザ・ウィスプ<tab>

source: plasmoid<tab>plasmoids
de: Plasmodium<tab>Plasmodien
fr: plasmoïde<tab>plasmoïdes
ja: プラズモイド<tab>

source: forest funguar<tab>forest funguars
de: Forst-Fungus<tab>Forst-Fungi
fr: fungus des forêts<tab>fungi des forêts
ja: フォレストファンガー<tab>

source: toadstool<tab>toadstools
de: Krötenstuhl<tab>Krötenstühle
fr: vesse-de-crapaud<tab>vesses-de-crapaud
ja: トードスツール<tab>

source: little ladybug<tab>little ladybugs
de: Marienkäfer<tab>Marienkäfer
fr: coccinelle<tab>coccinelles
ja: レディバグ<tab>

source: goblin thug<tab>goblin thugs
de: Goblin-Strolch<tab>Goblin-Strolche
fr: malfrat gobelin<tab>malfrats gobelins
ja: ゴブリン・サグ<tab>

source: alpha anole<tab>alpha anoles
de: Alpha-Anolis<tab>Alpha-Anolis
fr: anolis alpha<tab>anolis alpha
ja: アルファ・アノール<tab>

source: Redbelly lookout<tab>Redbelly lookouts
de: Rotbauch-Späher<tab>Rotbauch-Späher
fr: guetteur Ventrerouge<tab>guetteurs Ventrerouge
ja: レッドベリー・ルックアウト<tab>

source: 3rd Cohort hoplomachus<tab>3rd Cohort hoplomachi
de: Hoplomachus[p] der III. Kohorte<tab>Hoplomachi[p] der III. Kohorte
fr: hoplomachus de la 3e cohorte<tab>hoplomachi de la 3e cohorte
ja: IIIコホルス・ホプロマクス<tab>

source: hornet swarm<tab>hornet swarms
de: Hornissenschwarm<tab>Hornissenschwärme
fr: nuée de frelons<tab>nuées de frelons
ja: ホーネット・スウォーム<tab>

source: deathgaze<tab>deathgazes
de: Thanatos<tab>Thanatos
fr: mortalis<tab>mortalis
ja: デスゲイズ<tab>

source: water sprite<tab>water sprites
de: Wasser-Exergon<tab>Wasser-Exergone
fr: élémentaire d'eau<tab>élémentaires d'eau
ja: ウォータースプライト<tab>

source: 3rd Cohort decurion<tab>3rd Cohort decurions
de: Decurio[p] der III. Kohorte<tab>Decurionen[p] der III. Kohorte
fr: decurio de la 3e cohorte<tab>decuriones de la 3e cohorte
ja: IIIコホルス・デクリオン<tab>

source: 3rd Cohort laquearius<tab>3rd Cohort laquearii
de: Laquearius[p] der III. Kohorte<tab>Laquearii[p] der III. Kohorte
fr: laquearius de la 3e cohorte<tab>laquearii de la 3e cohorte
ja: IIIコホルス・ラクエリウス<tab>

source: 3rd Cohort eques<tab>3rd Cohort equites
de: Eques[p] der III. Kohorte<tab>Equites[p] der III. Kohorte
fr: eques de la 3e cohorte<tab>equites de la 3e cohorte
ja: IIIコホルス・エクエス<tab>

source: 3rd Cohort secutor<tab>3rd Cohort secutores
de: Secutor[p] der III. Kohorte<tab>Secutoren[p] der III. Kohorte
fr: secutor de la 3e cohorte<tab>secutores de la 3e cohorte
ja: IIIコホルス・セクトール<tab>

source: 3rd Cohort signifer<tab>3rd Cohort signiferi
de: Signifer[p] der III. Kohorte<tab>Signiferi[p] der III. Kohorte
fr: signifer de la 3e cohorte<tab>signiferi de la 3e cohorte
ja: IIIコホルス・シグニフェル<tab>

source: pteroc<tab>pterocs
de: Pterosaurus<tab>Pterosaurier
fr: ptéroc des embruns<tab>ptérocs des embruns
ja: テロック<tab>

source: pudding<tab>puddings
de: Pudding<tab>Puddinge
ja: プリン<tab>

source: sylvan screech<tab>sylvan screeches
de: silvanisch[a] Kreischerin<tab>silvanisch[a] Kreischerinnen
fr: crieur sylvain<tab>crieurs sylvains
ja: シルヴァン・スクリーチ<tab>

source: sylvan sigh<tab>sylvan sighs
de: silvanisch[a] Seufzerin<tab>silvanisch[a] Seufzerinnen
fr: soupireur sylvain<tab>soupireurs sylvains
ja: シルヴァン・サイ<tab>

source: sylvan snarl<tab>sylvan snarls
de: silvanisch[a] Keiferin<tab>silvanisch[a] Keiferinnen
fr: grondeur sylvain<tab>grondeurs sylvains
ja: シルヴァン・スナール<tab>

source: sylpheed screech<tab>sylpheed screeches
de: Sylphen-Kreischerin<tab>Sylphen-Kreischerinnen
fr: crieur sylphe<tab>crieurs sylphes
ja: シルフィード・スクリーチ<tab>

source: sylpheed sigh<tab>sylpheed sighs
de: Sylphen-Seufzerin<tab>Sylphen-Seufzerinnen
fr: soupireur sylphe<tab>soupireurs sylphes
ja: シルフィード・サイ<tab>

source: sylpheed snarl<tab>sylpheed snarls
de: Sylphen-Keiferin<tab>Sylphen-Keiferinnen
fr: grondeur sylphe<tab>grondeurs sylphes
ja: シルフィード・スナール<tab>

source: sylpheed song<tab>sylpheed songs
de: Sylphen-Sängerin<tab>Sylphen-Sängerinnen
fr: chanteur sylphe<tab>chanteurs sylphes
ja: シルフィード・ソング<tab>

source: Silbexio of the Dusken Knot<tab>Silbexio of the Dusken Knot
de: Silbexio<tab>Silbexio
fr: Silberio du Nœud sombre<tab>Silberio du Nœud sombre
ja: 黄昏のシルベリオ<tab>

source: Bockman<tab>Bockman
de: Bockmann<tab>Bockmann
ja: ボックマン<tab>

source: Galvanth the Dominator<tab>Galvanth the Dominator
de: Großkönig Galvanth<tab>Großkönig Galvanth
fr: Galvanth le Tyran<tab>Galvanth le Tyran
ja: 絶対王ガルヴァンス<tab>

source: Shredder<tab>Shredder
de: Schredder<tab>Schredder
fr: Déchiqueteur<tab>Déchiqueteur
ja: シュレッダー<tab>

source: Aerico<tab>Aerico
ja: アエリコ<tab>

source: Gelmorran strutfinder<tab>Gelmorran strutfinders
de: gelmorrisch[a] Holmheber<tab>gelmorrisch[a] Holmheber
fr: quêteuse de poutres de Gelmorra<tab>quêteuses de poutres de Gelmorra
ja: ストラットファインダー<tab>

source: Gelmorran cogfinder<tab>Gelmorran cogfinders
de: gelmorrisch[a] Zahnrädlerin<tab>gelmorrisch[a] Zahnrädlerinnen
fr: quêteuse de rouages de Gelmorra<tab>quêteuses de rouages de Gelmorra
ja: コッグファインダー<tab>

source: Gelmorran nailfinder<tab>Gelmorran nailfinders
de: gelmorrisch[a] Nagelspürer<tab>gelmorrisch[a] Nagelspürer
fr: quêteuse de clous de Gelmorra<tab>quêteuses de clous de Gelmorra
ja: ネイルファインダー<tab>

source: Dalamud priest<tab>Dalamud priests
de: Dalamud-Priester<tab>Dalamud-Priester
fr: prêtre de Dalamud<tab>prêtres de Dalamud
ja: ダラガブ・プリースト<tab>

source: Redbelly gutter<tab>Redbelly gutters
de: Rotbauch-Wache<tab>Rotbauch-Wachen
fr: étripeur Ventrerouge<tab>étripeurs Ventrerouge
ja: レッドベリー・ガッター<tab>

source: Severaint Seven Splinter<tab>Severaint Seven Splinter
de: Giftstachel Severaint<tab>Giftstachel Severaint
fr: Severaint Sept Dards<tab>Severaint Sept Dards
ja: 毒針のセヴラン<tab>

source: Redbelly hivekeep<tab>Redbelly hivekeeps
de: Rotbauch-Nesthüter<tab>Rotbauch-Nesthüter
fr: gardien du Guêpier des Ventrerouge<tab>gardiens du Guêpier des Ventrerouge
ja: レッドベリー・ハイヴキープ<tab>

source: Redbelly sharpeye<tab>Redbelly sharpeyes
de: Rotbauch-Blinzler<tab>Rotbauch-Blinzler
fr: épieur Ventrerouge<tab>épieurs Ventrerouge
ja: レッドベリー・シャープアイ<tab>

source: Redbelly chanter<tab>Redbelly chanters
de: Rotbauch-Singstimme<tab>Rotbauch-Singstimmen
fr: psalmodieur Ventrerouge<tab>psalmodieurs Ventrerouge
ja: レッドベリー・チャンター<tab>

source: Dofagan the Penitent<tab>Dofagan the Penitent
de: Dofagan [t] Büßer[p]<tab>Dofagan [t] Büßer[p]
fr: Dofagan le Pénitent<tab>Dofagan le Pénitent
ja: 懺悔のドファガン<tab>

source: Hollow Baron lodesman<tab>Hollow Baron lodesmen
de: Köter-Steuermann<tab>Köter-Steuermänner
fr: timonier des Chiens enragés<tab>timoniers des Chiens enragés
ja: 餓犬一家の操舵員<tab>

source: Hollow Baron waister<tab>Hollow Baron waisters
de: Köter-Matrose<tab>Köter-Matrosen
fr: matelot des Chiens enragés<tab>matelots des Chiens enragés
ja: 餓犬一家の甲板員<tab>

source: Hollow Baron engineer<tab>Hollow Baron engineers
de: Köter-Maschinist<tab>Köter-Maschinisten
fr: ingénieur des Chiens enragés<tab>ingénieurs des Chiens enragés
ja: 餓犬一家の機関員<tab>

source: Hollow Baron gunner<tab>Hollow Baron gunners
de: Köter-Kanonier<tab>Köter-Kanoniere
fr: canonnier des Chiens enragés<tab>canonniers des Chiens enragés
ja: 餓犬一家の掌砲員<tab>

source: spriggan collector<tab>spriggan collectors
de: Sammler-Spriggan<tab>Sammler-Spriggans
fr: spriggan collectionneur<tab>spriggans col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs
ja: スプリガンコレクター<tab>

source: spriggan<tab>spriggans
ja: スプリガン<tab>

source: Antares<tab>Antares
fr: Antarès<tab>Antarès
ja: アンタレス<tab>

source: Sargas<tab>Sargas
ja: サルガス<tab>

source: Shaula<tab>Shaula
ja: シャウラ<tab>

source: flux flan<tab>flux flans
de: schmelzend[a] Pudding<tab>schmelzend[a] Puddinge
fr: flan du flux<tab>flans du flux
ja: フルックスフラン<tab>

source: hecatoncheir overseer<tab>hecatoncheir overseers
de: Hekatoncheir-Aufseher<tab>Hekatoncheir-Aufseher
fr: hécatonchire contremaître<tab>hécatonchires contremaîtres
ja: ヘカトン・オーバーシアー<tab>

source: hecatoncheir stonehauler<tab>hecatoncheir stonehaulers
de: Hekatoncheir-Steinstoßer<tab>Hekatoncheir-Steinstoßer
fr: hécatonchire hercheur<tab>hécatonchires hercheurs
ja: ヘカトン・ストーンハーラー<tab>

source: hecatoncheir shockblocker<tab>hecatoncheir shockblockers
de: Hekatoncheir-Schockblocker<tab>Hekatoncheir-Schockblocker
fr: hécatonchire amortisseur<tab>hécatonchires amortisseurs
ja: ヘカトン・ショックブロッカー<tab>

source: hecatoncheir piledriver<tab>hecatoncheir piledrivers
de: Hekatoncheir-Handrammer<tab>Hekatoncheir-Handrammer
fr: hécatonchire pilonneur<tab>hécatonchires pilonneurs
ja: ヘカトン・パイルドライバー<tab>

source: hecatoncheir blastmaster<tab>hecatoncheir blastmasters
de: Hekatoncheir-Sprengmeister<tab>Hekatoncheir-Sprengmeister
fr: hécatonchire artificier<tab>hécatonchires artificiers
ja: ヘカトン・ブラストマスター<tab>

source: Gyges the Great<tab>Gyges the Great
de: Gyges [t] Groß[a]<tab>Gyges [t] Groß[a]
fr: Gygès l'invulnérable<tab>Gygès l'invulnérable
ja: 豪腕のギュゲス<tab>

source: Ixali swordfighter<tab>Ixali swordfighters
de: Ixal-Schwertkämpfer<tab>Ixal-Schwertkämpfer
fr: épéiste ixal<tab>épéistes ixali
ja: イクサル・ソードファイター<tab>

source: Ixali boldwing<tab>Ixali boldwings
de: Ixal-Mutschwinge<tab>Ixal-Mutschwingen
fr: Ixal aile-hardie<tab>Ixali aile-hardie
ja: イクサル・ボールドウィング<tab>

source: Ixali swiftbeak<tab>Ixali swiftbeaks
de: Ixal-Flinkschnabel<tab>Ixal-Flinkschnäbel
fr: Ixal bec-vif<tab>Ixali bec-vif
ja: イクサル・スウィフトビーク<tab>

source: Ixali fogcaller<tab>Ixali fogcallers
de: Ixal-Nebelrufer<tab>Ixal-Nebelrufer
fr: embrumeur ixal<tab>embrumeur ixali
ja: イクサル・フォグコーラー<tab>

source: coeurl<tab>coeurls
de: Coeurl<tab>Coeurl
ja: クァール<tab>

source: mandragora<tab>mandragoras
fr: mandragore<tab>mandragores
ja: マンドラゴラ<tab>

source: gravedigger<tab>gravediggers
de: Totengräber<tab>Totengräber
fr: fossoyeur<tab>fossoyeurs
ja: グレイヴディガー<tab>

source: skeleton soldier<tab>skeleton soldiers
de: Skelettkrieger<tab>Skelettkrieger
fr: soldat squelette<tab>soldat squelette
ja: スケルトン・ソルジャー<tab>

source: Deepcroft miteling<tab>Deepcroft mitelings
de: Gruftmilbe<tab>Gruftmilben
fr: petit acarus de l'Hypogée<tab>petits acari de l'Hypogée
ja: ディープクロフト・マイトリング<tab>

source: lesser kalong<tab>lesser kalongs
de: Kalong<tab>Kalongs
fr: kalong<tab>kalongs
ja: カロング<tab>

source: earth sprite<tab>earth sprites
de: Erd-Exergon<tab>Erd-Exergone
fr: élémentaire de terre<tab>élémentaires de terre
ja: アーススプライト<tab>

source: ice sprite<tab>ice sprites
de: Eis-Exergon<tab>Eis-Exergone
fr: élémentaire de glace<tab>élémentaires de glace
ja: アイススプライト<tab>

source: wind sprite<tab>wind sprites
de: Wind-Exergon<tab>Wind-Exergone
fr: élémentaire de vent<tab>élémentaires de vent
ja: ウィンドスプライト<tab>

source: fire sprite<tab>fire sprites
de: Feuer-Exergon<tab>Feuer-Exergone
fr: élémentaire de feu<tab>élémentaires de feu
ja: ファイアスプライト<tab>

source: lightning sprite<tab>lightning sprites
de: Blitz-Exergon<tab>Blitz-Exergone
fr: élémentaire de foudre<tab>élémentaires de foudre
ja: ライトニングスプライト<tab>

source: midge swarm<tab>midge swarms
de: Mückenschwarm<tab>Mückenschwärme
fr: nuée de moucherons<tab>nuées de moucherons
ja: ミッヂ・スウォーム<tab>

source: Octavel the Unforgiving<tab>Octavel the Unforgiving
de: Octavel [t] Unerbittlich[a]<tab>Octavel [t] Unerbittlich[a]
fr: Octavel le Rancunier<tab>Octavel le Rancunier
ja: 怨念のオクタベル<tab>

source: anole<tab>anoles
de: Anolis<tab>Anolis
fr: anolis<tab>anolis
ja: アノール<tab>

source: Redbelly swarmpoint<tab>Redbelly swarmpoints
de: Rotbauch-Schwärmer<tab>Rotbauch-Schwärmer
fr: meneur des Ventrerouge<tab>meneurs des Ventrerouge
ja: レッドベリー・スワームポイント<tab>

source: Redbelly stinger<tab>Redbelly stingers
de: Rotbauch-Aufspießer<tab>Rotbauch-Aufspießer
fr: dardeur Ventrerouge<tab>dardeurs Ventrerouge
ja: レッドベリー・スティンガー<tab>

source: toxic battrap<tab>toxic battraps
de: giftig[a] Fledermausfalle<tab>giftig[a] Fledermausfallen
fr: piège-roussette toxique<tab>piège-roussettes toxiques
ja: トキシック・バットトラップ<tab>

source: toxic flytrap<tab>toxic flytraps
de: giftig[a] Fliegenfalle<tab>giftig[a] Fliegenfallen
fr: piège-mouche toxique<tab>piège-mouches toxiques
ja: トキシック・フライトラップ<tab>

source: pus gnat<tab>pus gnats
de: Eiterdämonenschnake<tab>Eiterdämonenschnaken
fr: taon pyophage<tab>taons pyophages
ja: パスナット<tab>

source: giant slug<tab>giant slugs
de: Riesenschnecke<tab>Riesenschnecken
fr: limace géante<tab>limaces géantes
ja: ジャイアントスラッグ<tab>

source: enormous slug<tab>enormous slugs
de: Gigantenschnecke<tab>Gigantenschnecken
fr: limace énorme<tab>limaces énormes
ja: エノーマススラッグ<tab>

source: treant sapling<tab>treant saplings
de: Baumschrat-Ableger<tab>Baumschrat-Ableger
fr: pousse de tréant<tab>pousses de tréant
ja: トレント・サップリング<tab>

source: firefly<tab>fireflies
de: Leuchtkäfer<tab>Leuchtkäfer
fr: luciole<tab>lucioles
ja: ファイアフライ<tab>

source: lindwurm<tab>lindwurms
de: Lindwurm<tab>Lindwürmer
ja: リンドヴルム<tab>

source: crater golem<tab>crater golems
de: Krater-Golem<tab>Krater-Golems
fr: golem des cratères<tab>golems des cratères
ja: クレーターゴーレム<tab>

source: smoke bomb<tab>smoke bombs
de: Rauchbomber<tab>Rauchbomber
fr: bombo fumigène<tab>bombos fumigènes
ja: スモークボム<tab>

source: giant bat<tab>giant bats
de: Riesenfledermaus<tab>Riesenfledermäuse
fr: chauve-souris géante<tab>chauves-souris géantes
ja: ジャイアントバット<tab>

source: tainted earth sprite<tab>tainted earth sprites
de: unrein[a] Erd-Exergon<tab>unrein[a] Erd-Exergone
fr: élémentaire de terre corrompu<tab>élémentaires de terre corrompus
ja: 淀んだアーススプライト<tab>

source: tainted wind sprite<tab>tainted wind sprites
de: unrein[a] Wind-Exergon<tab>unrein[a] Wind-Exergone
fr: élémentaire de vent corrompu<tab>élémentaires de vent corrompus
ja: 淀んだウィンドスプライト<tab>

source: tainted water sprite<tab>tainted water sprites
de: unrein[a] Wasser-Exergon<tab>unrein[a] Wasser-Exergone
fr: élémentaire d'eau corrompu<tab>élémentaires d'eau corrompus
ja: 淀んだウォータースプライト<tab>

source: wandering bones<tab>wandering bones
de: umherirrend[a] Skelett<tab>umherirrend[a] Skelette
fr: squelette errant<tab>squelettes errants
ja: ワンダリングボーンズ<tab>

source: Redbelly jack<tab>Redbelly jacks
de: Rotbauch-Jack<tab>Rotbauch-Jacks
fr: larbin Ventrerouge<tab>larbins Ventrerouge
ja: レッドベリー・ジャック<tab>

source: Coeurlclaw hunter<tab>Coeurlclaw hunters
de: Coeurlklauen-Jägerin<tab>Coeurlklauen-Jägerinnen
fr: chasseresse Griffecoeurl<tab>chasseresses Griffecoeurl
ja: クァールクロウ・ハンター<tab>

source: Coeurlclaw poacher<tab>Coeurlclaw poachers
de: Coeurlklauen-Wilderin<tab>Rotbauch-Wilderinnen
fr: braconnière Griffecoeurl<tab>braconnières Griffecoeurl
ja: クァールクロウ・ポーチャー<tab>

source: parasite funguar<tab>parasite funguars
de: parasitär[a] Fungus<tab>parasitär[a] Fungi
fr: fungus parasite<tab>fungi parasites
ja: パラサイトファンガー<tab>

source: young antelope stag<tab>young antelope stags
de: jung[a] Antilopenbock<tab>jung[a] Antilopenböcke
fr: jeune antilope cerf<tab>jeunes antilopes cerf
ja: ヤングアンテロープ・スタッグ<tab>

source: Ak-Inik varlet<tab>Ak-Inik varlets
de: Ak-Inik-Knappe<tab>Ak-Inik-Knappen
fr: valet d'Ak-Inik<tab>valets d'Ak-Inik
ja: イニクヴァーレット<tab>

source: Ak-Mena varlet<tab>Ak-Mena varlets
de: Ak-Mena-Knappe<tab>Ak-Mena-Knappen
fr: valet d'Ak-Mena<tab>valets d'Ak-Mena
ja: メナヴァーレット<tab>

source: carrion beetle<tab>carrion beetles
de: Aaskäfer<tab>Aaskäfer
fr: scarabée charognard<tab>scarabées charognards
ja: キャリオンビートル<tab>

source: fleshfly swarm<tab>fleshfly swarms
de: Fleischfliegenschwarm<tab>Fleischfliegenschwärme
fr: nuée de mouches à viande<tab>nuées de mouches à viande
ja: フレッシュフライ・スウォーム<tab>

source: croftlight<tab>croftlights
de: Ackerlicht<tab>Ackerlichter
fr: étincelle de l'Hypogée<tab>étincelles de l'Hypogée
ja: クロフトライト<tab>

source: void lamp<tab>void lamp
de: düster[a] Lampe<tab>düster[a] Lampen
fr: lanterne sinistre<tab>lanternes sinistres
ja: 不気味なランプ<tab>

source: horde mite<tab>horde mites
de: Hordenmilbe<tab>Hordenmilben
fr: acarus de la nuée<tab>acari de la nuée
ja: ホードマイト<tab>

source: bastard mite<tab>bastard mites
de: Bastardmilbe<tab>Bastardmilben
fr: acarus bâtard<tab>acari bâtard
ja: バスタードマイト<tab>

source: tainted louse<tab>tainted lice
de: Drecklaus<tab>Dreckläuse
fr: psoque putride<tab>psoques putrides
ja: テインテッドラウス<tab>

source: void flame<tab>void flames
de: Nichtsflamme<tab>Nichtsflammen
fr: flamme du néant<tab>flammes du néant
ja: ヴォイドフレイム<tab>

source: prison pteroc<tab>prison pterocs
de: Kerker-Pterosaurus<tab>Kerker-Pterosaurier
fr: ptéroc des prisons<tab>ptérocs des prisons
ja: プリズンテロック<tab>

source: Mun-Tuy sapling<tab>Mun-Tuy saplings
de: Mun-Tuy-Schössling<tab>Mun-Tuy-Schösslinge
fr: scion de Mun-Tuy<tab>scions de Mun-Tuy
ja: ムントゥイ・サップリング<tab>

source: mitetrap<tab>mitetraps
de: Milbenfalle<tab>Milbenfallen
fr: piège-mite<tab>piège-mites
ja: マイトトラップ<tab>

source: gaoler's lantern<tab>gaoler's lanterns
de: Wächter-Laterne<tab>Wächter-Laternen
fr: flammerole geôlière<tab>flammeroles geôlières
ja: ガラオーズランタン<tab>

source: cell mite<tab>cell mites
de: Zellenmilbe<tab>Zellenmilben
fr: acarus des cachots<tab>acari des cachots
ja: セルマイト<tab>

source: prison pudding<tab>prison puddings
de: Knastpudding<tab>Knastpuddinge
fr: pudding des prisons<tab>puddings des prisons
ja: プリズンプリン<tab>

source: widow's suitor<tab>widow's suitors
de: Witwentröster<tab>Witwentröster
fr: galant de la veuve<tab>galants de la veuve
ja: ウィドスーター<tab>

source: Sylphlands buzzard<tab>Sylphlands buzzards
de: Sylphenland-Bussard<tab>Sylphenland-Bussarde
fr: busard des Terres sylphes<tab>busards des Terres sylphes
ja: シルフランド・バザード<tab>

source: pit boar<tab>pit boars
de: Grubenkeiler<tab>Grubenkeiler
fr: sanglier des fossés<tab>sangliers des fossés
ja: ピットボア<tab>

source: milkroot sapling<tab>milkroot saplings
de: Milchwurzel-Schössling<tab>Milchwurzel-Schösslinge
fr: pousse de tuberculait<tab>pousses de tuberculait
ja: ミルクルート・サップリング<tab>

source: Sylphlands sentinel<tab>Sylphlands sentinels
de: Sylphenland-Wächter<tab>Sylphenland-Wächter
fr: sentinelle des Terres sylphes<tab>sentinelles des Terres sylphes
ja: シルフランド・センチネル<tab>

source: dreamtoad<tab>dreamtoads
de: Traumkröte<tab>Traumkröten
fr: crapaud rêveur<tab>crapauds rêveurs
ja: ドリームトード<tab>

source: milkroot cluster<tab>milkroot clusters
de: Milchwurzel-Knöterich<tab>Milchwurzel-Knöteriche
fr: grappe de tuberculait<tab>grappes de tuberculait
ja: ミルクルート・クラスター<tab>

source: sylph bonnet<tab>sylph bonnets
de: Sylphenkappe<tab>Sylphenkappen
fr: chapeau sylphe<tab>chapeaux sylphes
ja: シルフボンネット<tab>

source: sylpheed dream<tab>sylpheed dreams
de: Sylphen-Traum<tab>Sylphen-Träume
fr: rêveur sylphe<tab>rêveurs sylphes
ja: シルフィード・ドリーム<tab>

source: hoverfly swarm<tab>hoverfly swarms
de: Schwebfliegenschwarm<tab>Schwebfliegenschwärme
fr: nuée de mouches<tab>nuées de mouches
ja: ホバーフライ・スウォーム<tab>

source: Coeurlclaw cutter<tab>Coeurlclaw cutters
de: Coeurlklauen-Sammlerin<tab>Coeurlklauen-Sammlerinnen
fr: trancheuse Griffecoeurl<tab>trancheuses Griffecoeurl
ja: クァールクロウ・カッター<tab>

source: deepvoid deathmouse<tab>deepvoid deathmice
de: Zwielicht-Todesmaus<tab>Zwielicht-Todesmäuse
fr: souris meurtrière du néant profond<tab>souris meurtrières du néant profond
ja: ディープヴォイド・ドーマウス<tab>

source: lesser kalong<tab>lesser kalongs
de: klein[a] Kalong<tab>klein[a] Kalongs
fr: kalong inférieur<tab>kalongs inférieurs
ja: レッサーカロング<tab>
