Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: dhalmel of nightmares<tab>dhalmels of nightmares
de: Albtraum-Dhalmel<tab>Albtraum-Dhalmele
fr: dhalmel du cauchemar<tab>dhalmels du cauchemar
ja: ナイトメア・ダルメル<tab>

source: rockfin<tab>rockfins
de: Felsenflosse<tab>Felsenflossen
fr: rocquin<tab>rocquins
ja: ロックフィン<tab>

source: Anemos pegasus<tab>Anemos pegasi
de: Anemos-Pegasus<tab>Anemos-Pegasus
fr: pégase Anemos<tab>pégases Anemos
ja: アネモス・ペガサス<tab>

source: Val antlion<tab>Val antlions
de: Val-Ameisenlöwe<tab>Val-Ameisenlöwen
fr: fourmilion de la Val<tab>fourmilions de la Val
ja: バル・アントリオン<tab>

source: mighty craklaw<tab>mighty craklaws
de: mächtig[a] Kraklaw<tab>mächtig[a] Kraklaws
fr: craqulov massif<tab>craqulovs massifs
ja: マイティ・クラックロー<tab>

source: Arioch of the Isle<tab>Arioch of the Isle
de: Insel-Arioch<tab>Insel-Ariochs
fr: arioch Anemos<tab>ariochs Anemos
ja: アネモス・アリオク<tab>

source: Bitoso of the Isle<tab>Bitoso of the Isle
de: Insel-Bitoso<tab>Insel-Bitosos
fr: bitoso Anemos<tab>bitosos Anemos
ja: アネモス・ビトソ<tab>

source: Otengu<tab>Otengu
fr: ô-tengu<tab>ô-tengu
ja: オオテング<tab>

source: tengu ember<tab>tengu embers
de: Tengu-Glut<tab>Tengu-Gluten
fr: tengu-bi<tab>tengu-bi
ja: 天狗火<tab>

source: Daidarabotchi<tab>Daidarabotchi
ja: ダイダラボッチ<tab>

source: Qitian Dasheng<tab>Qitian Dasheng
ja: セイテンタイセイ<tab>

source: shadow of the sage<tab>shadows of the sage
de: Schatten[p] des Weisen<tab>Schatten[p] des Weisen
fr: ombre de Qitian Dasheng<tab>ombres de Qitian Dasheng
ja: セイテンタイセイの影<tab>

source: servant of the sage<tab>servants of the sage
de: Diener[p] des Weisen<tab>Diener[p] des Weisen
fr: sbire de Qitian Dasheng<tab>sbires de Qitian Dasheng
ja: セイテンタイセイの手下<tab>

source: sai taisui<tab>sai taisui
ja: サイタイサイ<tab>

source: geomantic kiyofusa<tab>geomantic kiyofusa
de: geomantisch[a] Kiyofusa<tab>geomantisch[a] Kiyofusa
fr: kiyofusa géomantique<tab>kiyofusa géomantiques
ja: フウスイ・キヨフサ<tab>

source: geomantic apa<tab>geomantic apas
de: geomantisch[a] Apa<tab>geomantisch[a] Apas
fr: apa géomantique<tab>apas géomantiques
ja: フウスイ・アーパス<tab>

source: torrent<tab>torrents
de: Sturzbach<tab>Sturzbäche
fr: boule d'eau<tab>boules d'eau
ja: 水塊<tab>

source: geomantic dhara<tab>geomantic dharas
de: geomantisch[a] Dhara<tab>geomantisch[a] Dharas
fr: dhara géomantique<tab>dharas géomantiques
ja: フウスイ・ダラ<tab>

source: geomantic anila<tab>geomantic anilas
de: geomantisch[a] Anila<tab>geomantisch[a] Anilas
fr: anila géomantique<tab>anilas géomantiques
ja: フウスイ・アニラ<tab>

source: river unkiu<tab>river unkiu
de: Fluss-Unkiu<tab>Fluss-Unkiu
fr: unkiu de la Muni<tab>unkiu de la Muni
ja: ムニ・ウンキウ<tab>

source: jinmenju<tab>jinmenju
ja: ジンメンジュ<tab>

source: river hikagiri<tab>river hikagiri
de: Fluss-Hikagiri<tab>Fluss-Hikagiri
fr: hikagiri de la Muni<tab>hikagiri de la Muni
ja: ムニ・ヒカギリ<tab>

source: river ray<tab>river rays
de: Fluss-Rochen<tab>Fluss-Rochen
fr: raie de la Muni<tab>raies de la Muni
ja: ムニ・オニエイ<tab>

source: river scorpion<tab>river scorpions
de: Fluss-Skorpion<tab>Fluss-Skorpione
fr: scorpion de rivière<tab>scorpions de rivière
ja: カワサソリ<tab>

source: dragon hornbill<tab>dragon hornbills
de: Drachen-Hornrabe<tab>Drachen-Hornraben
fr: bucorve de Dairyu<tab>bucorves de Dairyu
ja: ダイリュウ・ベニツノ<tab>

source: dragon bi fang<tab>dragon bi fang
de: Drachen-Bibao<tab>Drachen-Bibao
fr: bibao de Dairyu<tab>bibao de Dairyu
ja: ダイリュウ・ヒッポウ<tab>

source: white baboon<tab>white baboons
de: weiß[a] Pavian<tab>weiß[a] Paviane
fr: babouin<tab>babouins
ja: ヒヒ<tab>

source: dragon weasel<tab>dragon weasels
de: Drachen-Wiesel<tab>Drachen-Wiesel
fr: furet de Dairyu<tab>furets de Dairyu
ja: ダイリュウ・オオイタチ<tab>

source: Rathalos<tab>Rathalos
ja: リオレウス<tab>

source: duskfall skeleton<tab>duskfall skeletons
de: Dämmer-Skelett<tab>Dämmer-Skelette
fr: squelette nocturne<tab>squelettes nocturnes
ja: ナイト・スケルトン<tab>

source: Belias, the Gigas<tab>Belias, the Gigas
de: Dämonid Belias<tab>NONE
fr: Bélias le Titan<tab>Bélias le Titan
ja: 魔人ベリアス<tab>

source: gigas<tab>gigas
de: Diener[p] von Belias<tab>Diener[p] von Belias
fr: serviteur de Bélias<tab>serviteurs de Bélias
ja: 魔人兵<tab>

source: Tsukuyomi<tab>Tsukuyomi
ja: ツクヨミ<tab>

source: Yotsuyu<tab>Yotsuyu
ja: ヨツユ<tab>

source: specter of the Patriarch<tab>specters of the Patriarch
de: Yotsuyus Ziehvater<tab>Yotsuyus Ziehväter
fr: spectre du parâtre<tab>spectres du parâtre
ja: 養父の幻影<tab>

source: specter of the Matriarch<tab>specters of the Matriarch
de: Yotsuyus Ziehmutter<tab>Yotsuyus Ziehmütter
fr: spectre de la marâtre<tab>spectres de la marâtre
ja: 養母の幻影<tab>

source: dancing fan<tab>dancing fans
de: tanzend[a] Fächer<tab>tanzend[a] Fächer
fr: maiôgi<tab>maiôgi
ja: 舞扇<tab>

source: midnight haze<tab>midnight hazes
de: Schwade[p] der Nacht<tab>Schwaden[p] der Nacht
fr: fumée noirâtre<tab>fumées noirâtres
ja: 夜の煙<tab>

source: moonlight<tab>moonlights
de: Mondlichtkugel<tab>Mondlichtkugeln
fr: orbe d'éclat lunaire<tab>orbes d'éclat lunaire
ja: 玉月光<tab>

source: moondust<tab>moondusts
de: Mondfragment<tab>Mondfragmente
fr: fragment de lune<tab>fragments de lune
ja: 月の欠片<tab>

source: specter of the homeland<tab>specters of the homeland
de: Domaner<tab>Domaner
fr: spectre de Domien<tab>spectres de Domiens
ja: ドマ人の幻影<tab>

source: specter of the Empire<tab>specters of the Empire
de: garleisch[a] Soldat<tab>garleisch[a] Soldaten
fr: spectre de soldat impérial<tab>spectres de soldats impériaux
ja: 帝国兵の幻影<tab>

source: wind azer<tab>wind azers
de: Windseele<tab>Windseelen
fr: aze de vent<tab>azes de vent
ja: 風のアーゼ<tab>

source: cyclone<tab>cyclones
de: Zyklon<tab>Zyklone
ja: サイクロン<tab>

source: Construct 7<tab>Construct 7
de: Automat[p] Nr. 7<tab>Automaten[p] Nr. 7
fr: Bâtisseur n°7<tab>Bâtisseurs n°7
ja: 労働七号<tab>

source: loose cog<tab>loose cogs
de: los[a] Zahnrad<tab>los[a] Zahnräder
fr: rouage<tab>rouages
ja: 労働歯車<tab>

source: missile<tab>missiles
de: Rakete<tab>Raketen
ja: 労働ミサイル<tab>

source: Soroban<tab>Soroban
ja: ソロバン<tab>

source: font<tab>fonts
de: Fontäne<tab>Fontänen
fr: colonne d'eau<tab>colonnes d'eau
ja: 水柱<tab>

source: Tataru<tab>Tataru
ja: タタル<tab>

source: Malachite Carbuncle<tab>Malachite Carbuncle
de: Malachit-Karfunkel<tab>Malachit-Karfunkel
fr: Carbuncle malachite<tab>Carbuncle malachite
ja: カーバンクル・マラカイト<tab>

source: Construct 7.1<tab>Construct 7.1s
de: verbessert[a] Automat[p] Nr. 7<tab>verbessert[a] Automaten[p] Nr. 7
fr: Bâtisseur n°7 amélioré<tab>Bâtisseurs n°7 améliorés
ja: 労働七号・改<tab>

source: Famfrit, the Darkening Cloud<tab>Famfrit, the Darkening Cloud
de: Dunkelfürst Famfrit<tab>NONE
fr: Famfrit le Nuage Ténébreux<tab>Famfrit le Nuage Ténébreux
ja: 暗黒の雲ファムフリート<tab>

source: dark ewer<tab>dark ewers
de: dunkl[a] Wasserkrug<tab>dunkl[a] Wasserkrüge
fr: aiguière ténèbreuse<tab>aiguières ténèbreuses
ja: 暗雲の水瓶<tab>

source: dark rain<tab>dark rains
de: dunkl[a] Regen<tab>dunkl[a] Regen
fr: sphère d'eau ténébreuse<tab>sphères d'eau ténébreuses
ja: 暗黒の雨水<tab>

source: happy bunny<tab>happy bunnies
de: Glückshase<tab>Glückshasen
fr: lapin du bonheur<tab>lapins du bonheur
ja: しあわせうさぎ<tab>

source: monkey magick<tab>monkey magicks
de: Zaubersphäre<tab>Zaubersphären
fr: bulle d'énergie<tab>bulles d'énergie
ja: 妖力球<tab>

source: menacing mercenary<tab>menacing mercenaries
de: verwegen[a] Haudegen<tab>verwegen[a] Haudegen
fr: guerrier à la pistolame<tab>guerriers à la pistolame
ja: ガンブレード使いの男<tab>

source: storied mage<tab>storied mages
de: kampferprobt[a] Magier<tab>kampferprobt[a] Magier
fr: mage redoutable<tab>mages redoutables
ja: 歴戦の魔道士<tab>

source: storied lancer<tab>storied lancers
de: schneidig[a] Lanzenträger<tab>schneidig[a] Lanzenträger
fr: maître d'hast redoutable<tab>maîtres d'hast redoutables
ja: 歴戦の槍使い<tab>

source: wounded Popularis<tab>wounded Populares
de: verletzt[a] Soldat<tab>verletzt[a] Soldaten
fr: Populares blessé<tab>Populares blessés
ja: 民衆派の負傷兵<tab>

source: helmsman<tab>helmsmen
de: Steuermann[p]<tab>Steuermänner[p]
fr: pilote Populares<tab>pilotes Populares
ja: 民衆派の飛空士<tab>

source: Maxima the Neoteric<tab>Maxima the Neoteric
de: Maxima[p] [t] Reformator<tab>Maxima[p] [t] Reformator
fr: Maxima<tab>Maxima
ja: 革新のマキシマ<tab>

source: hostile commander<tab>hostile commanders
de: feindlich[a] Befehlshaber<tab>feindlich[a] Befehlshaber
fr: commandant des assaillants<tab>commandants des assaillants
ja: 襲撃者の指揮官<tab>

source: hostile sky armor<tab>hostile sky armors
de: feindlich[a] Himmelspanzer<tab>feindlich[a] Himmelspanzer
fr: armure aérienne<tab>armures aériennes
ja: 襲撃者のスカイアーマー<tab>

source: bune<tab>bunes
ja: ブーネ<tab>

source: barmuu<tab>barmuus
de: Barmu<tab>Barmus
fr: valmuh<tab>valmuh
ja: バルムー<tab>

source: iron golem<tab>iron golems
de: Eisengolem<tab>Eisengolems
fr: golem de fer<tab>golems de fer
ja: アイアンゴーレム<tab>

source: ancient clockwork device<tab>ancient clockwork devices
de: altertümlich[a] Apparatur<tab>altertümlich[a] Apparaturen
fr: mécanisme antique<tab>mécanismes antiques
ja: 古代の機工装置<tab>

source: heavenly naked yumemi<tab>heavenly naked yumemi
de: Himmelssäulen-Nackt-Yumemi<tab>Himmelssäulen-Nackt-Yumemi
fr: yumemi nu des Cieux<tab>yumemi nus des Cieux
ja: アメノ・カラナシユメミ<tab>

source: heavenly mutsu<tab>heavenly mutsu
de: Himmelssäulen-Mutsu<tab>Himmelssäulen-Mutsu
fr: mutsu des Cieux<tab>mutsu des Cieux
ja: アメノ・ムツ<tab>

source: heavenly bombfish<tab>heavenly bombfish
de: Himmelssäulen-Igelbomber<tab>Himmelssäulen-Igelbomber
fr: poisson-bombo des Cieux<tab>poissons-bombos des Cieux
ja: アメノ・ハリセンボム<tab>

source: heavenly onryo<tab>heavenly onryo
de: Himmelssäulen-Onryo<tab>Himmelssäulen-Onryo
fr: onryô des Cieux<tab>onryô des Cieux
ja: アメノ・オンリョウ<tab>

source: heavenly coralshell<tab>heavenly coralshells
de: Himmelssäulen-Korallenschale<tab>Himmelssäulen-Korallenschalen
fr: coquorail des Cieux<tab>coquoraux des Cieux
ja: アメノ・サンゴセオイ<tab>

source: heavenly gyuki<tab>heavenly gyuki
de: Himmelssäulen-Gyuki<tab>Himmelssäulen-Gyuki
fr: gyuki des Cieux<tab>gyuki des Cieux
ja: アメノ・ギュウキ<tab>

source: heavenly uwabami<tab>heavenly uwabami
de: Himmelssäulen-Uwabami<tab>Himmelssäulen-Uwabami
fr: uwabami des Cieux<tab>uwabami des Cieux
ja: アメノ・ウワバミ<tab>

source: heavenly kraken<tab>heavenly krakens
de: Himmelssäulen-Blobkrake<tab>Himmelssäulen-Blobkraken
fr: chauve-kraken des Cieux<tab>chauves-krakens des Cieux
ja: アメノ・タコニュウドウ<tab>

source: heavenly ango<tab>heavenly ango
de: Himmelssäulen-Ango<tab>Himmelssäulen-Ango
fr: ango des Cieux<tab>ango des Cieux
ja: アメノ・アンゴ<tab>

source: heavenly matamata<tab>heavenly matamata
de: Himmelssäulen-Matamata<tab>Himmelssäulen-Matamata
fr: matamata des Cieux<tab>matamata des Cieux
ja: アメノ・マタマタ<tab>

source: heavenly shark<tab>heavenly sharks
de: Himmelssäulen-Hai<tab>Himmelssäulen-Haie
fr: requin volant des Cieux<tab>requins volants des Cieux
ja: アメノ・トビザメ<tab>

source: heavenly Amikiri<tab>heavenly Amikiri
de: Himmelssäulen-Amikiri<tab>Himmelssäulen-Amikiri
fr: Amikiri des Cieux<tab>Amikiri des Cieux
ja: アメノ・アミキリ<tab>

source: heavenly yumemi<tab>heavenly yumemi
de: Himmelssäulen-Yumemi<tab>Himmelssäulen-Yumemi
fr: yumemi des Cieux<tab>yumemi des Cieux
ja: アメノ・ユメミ<tab>

source: heavenly korpokkur<tab>heavenly korpokkurs
de: Himmelssäulen-Korpokkur<tab>Himmelssäulen-Korpokkur
fr: korpokkur des Cieux<tab>korpokkur des Cieux
ja: アメノ・コロポックル<tab>

source: heavenly shizuku<tab>heavenly shizuku
de: Himmelssäulen-Shizuku<tab>Himmelssäulen-Shizuku
fr: shizuku des Cieux<tab>shizuku des Cieux
ja: アメノ・シズク<tab>

source: heavenly shiomushi<tab>heavenly shiomushi
de: Himmelssäulen-Shiomushi<tab>Himmelssäulen-Shiomushi
fr: shiomushi des Cieux<tab>shiomushi des Cieux
ja: アメノ・シオムシ<tab>

source: heavenly hakagiri<tab>heavenly hakagiri
de: Himmelssäulen-Hikagiri<tab>Himmelssäulen-Hikagiri
fr: hikagiri des Cieux<tab>hikagiri des Cieux
ja: アメノ・ヒカギリ<tab>

source: heavenly unkiu<tab>heavenly unkiu
de: Himmelssäulen-Unkiu<tab>Himmelssäulen-Unkiu
fr: unkiu des Cieux<tab>unkiu des Cieux
ja: アメノ・ウンキウ<tab>

source: heavenly apa<tab>heavenly apas
de: Himmelssäulen-Apa<tab>Himmelssäulen-Apas
fr: apa des Cieux<tab>apas des Cieux
ja: アメノ・アーパス<tab>

source: heavenly otokage<tab>heavenly otokage
de: Himmelssäulen-Otokage<tab>Himmelssäulen-Otokage
fr: ô-tokage des Cieux<tab>ô-tokage des Cieux
ja: アメノ・オオトカゲ<tab>

source: heavenly tatsunoko<tab>heavenly tatsunoko
de: Himmelssäulen-Tatsunoko<tab>Himmelssäulen-Tatsunoko
fr: tatsunoko des Cieux<tab>tatsunoko des Cieux
ja: アメノ・タツノコ<tab>

source: heavenly shioname<tab>heavenly shioname
de: Himmelssäulen-Shioname<tab>Himmelssäulen-Shioname
fr: shioname des Cieux<tab>shioname des Cieux
ja: アメノ・シオナメ<tab>

source: heavenly amagoi<tab>heavenly amagoi
de: Himmelssäulen-Amagoi<tab>Himmelssäulen-Amagoi
fr: amagoi des Cieux<tab>amagoi des Cieux
ja: アメノ・アマゴイ<tab>

source: heavenly Namazu<tab>heavenly Namazu
de: Himmelssäulen-Namazuo<tab>Himmelssäulen-Namazuo
fr: Namazu des Cieux<tab>Namazu des Cieux
ja: アメノ・ナマズオ<tab>

source: heavenly hand<tab>heavenly hands
de: Himmelssäulen-Hand<tab>Himmelssäulen-Hände
fr: main droite des Cieux<tab>mains droites des Cieux
ja: アメノ・ミギテ<tab>

source: heavenly aomino<tab>heavenly aomino
de: Himmelssäulen-Aomino<tab>Himmelssäulen-Aomino
fr: aomino des Cieux<tab>aomino des Cieux
ja: アメノ・アオミノ<tab>

source: heavenly onibi<tab>heavenly onibi
de: Himmelssäulen-Onibi<tab>Himmelssäulen-Onibi
fr: onibi des Cieux<tab>onibi des Cieux
ja: アメノ・オニビ<tab>

source: heavenly halgai<tab>heavenly halgai
de: Himmelssäulen-Halgai<tab>Himmelssäulen-Halgai
fr: halgai des Cieux<tab>halgai des Cieux
ja: アメノ・ハルガイ<tab>

source: heavenly dhruva<tab>heavenly dhruvas
de: Himmelssäulen-Dhruva<tab>Himmelssäulen-Dhruva
fr: dhruva des Cieux<tab>dhruvas des Cieux
ja: アメノ・ドルヴァ<tab>

source: heavenly sai taisui<tab>heavenly sai taisui
de: Himmelssäulen-Sai-Taisui<tab>Himmelssäulen-Sai-Taisui
fr: sai tai sui des Cieux<tab>sai tai sui des Cieux
ja: アメノ・サイタイサイ<tab>

source: heavenly hatamoto<tab>heavenly hatamoto
de: Himmelssäulen-Hatamoto<tab>Himmelssäulen-Hatamoto
fr: hatamoto des Cieux<tab>hatamoto des Cieux
ja: アメノ・ハタモト<tab>

source: heavenly tenaga<tab>heavenly tenaga
de: Himmelssäulen-Tenaga<tab>Himmelssäulen-Tenaga
fr: tenaga des Cieux<tab>tenaga des Cieux
ja: アメノ・テナガ<tab>

source: heavenly keukegen<tab>heavenly keukegen
de: Himmelssäulen-Keugegen<tab>Himmelssäulen-Keugegen
fr: keukegen des Cieux<tab>keukegen des Cieux
ja: アメノ・ケウケゲン<tab>

source: heavenly yuki<tab>heavenly yuki
de: Himmelssäulen-Yuki<tab>Himmelssäulen-Yuki
fr: yûki des Cieux<tab>yûki des Cieux
ja: アメノ・ユウキ<tab>

source: heavenly tengu<tab>heavenly tengu
de: Himmelssäulen-Tengu<tab>Himmelssäulen-Tengu
fr: tengu des Cieux<tab>tengu des Cieux
ja: アメノ・カラステング<tab>

source: heavenly koja<tab>heavenly koja
de: Himmelssäulen-Koja<tab>Himmelssäulen-Koja
fr: koja des Cieux<tab>koja des Cieux
ja: アメノ・コジャ<tab>

source: heavenly katasharin<tab>heavenly katasharin
de: Himmelssäulen-Katasharin<tab>Himmelssäulen-Katasharin
fr: katasharin des Cieux<tab>katasharin des Cieux
ja: アメノ・カタシャリン<tab>

source: heavenly menreiki<tab>heavenly menreiki
de: Himmelssäulen-Menreiki<tab>Himmelssäulen-Menreiki
fr: menreiki des Cieux<tab>menreiki des Cieux
ja: アメノ・メンレイキ<tab>

source: heavenly wanyudo<tab>heavenly wanyudo
de: Himmelssäulen-Wanyudo<tab>Himmelssäulen-Wanyudo
fr: wanyûdô des Cieux<tab>wanyûdô des Cieux
ja: アメノ・ワニュウドウ<tab>

source: heavenly gedan<tab>heavenly gedan
de: Himmelssäulen-Gedan<tab>Himmelssäulen-Gedane
fr: gedan des Cieux<tab>gedans des Cieux
ja: アメノ・ガーダン<tab>

source: heavenly hornbill<tab>heavenly hornbills
de: Himmelssäulen-Hornrabe<tab>Himmelssäulen-Hornraben
fr: bucorve des Cieux<tab>bucorves des Cieux
ja: アメノ・ベニツノ<tab>

source: heavenly hanya<tab>heavenly hanya
de: Himmelssäulen-Hannya<tab>Himmelssäulen-Hannya
fr: hannya des canaux<tab>hannya des canaux
ja: アメノ・ハンニャ<tab>

source: heavenly harakiri<tab>heavenly harakiri
de: Himmelssäulen-Harakiri<tab>Himmelssäulen-Harakiri
fr: hara-kiri des Cieux<tab>hara-kiri des Cieux
ja: アメノ・ハラキリ<tab>

source: heavenly onmitsu<tab>heavenly onmitsu
de: Himmelssäulen-Onmitsu<tab>Himmelssäulen-Onmitsu
fr: onmitsu des Cieux<tab>onmitsu des Cieux
ja: アメノ・オンミツ<tab>

source: heavenly moko<tab>heavenly moko
de: Himmelssäulen-Moko<tab>Himmelssäulen-Moko
fr: môko des Cieux<tab>môko des Cieux
ja: アメノ・モウコ<tab>

source: heavenly mokin<tab>heavenly mokin
de: Himmelssäulen-Mokin<tab>Himmelssäulen-Mokin
fr: môkin des Cieux<tab>môkin des Cieux
ja: アメノ・モウキン<tab>

source: heavenly kiyofusa<tab>heavenly kiyofusa
de: Himmelssäulen-Kiyofusa<tab>Himmelssäulen-Kiyofusa
fr: kiyofusa des Cieux<tab>kiyofusa des Cieux
ja: アメノ・キヨフサ<tab>

source: heavenly ashigaru<tab>heavenly ashigaru
de: Himmelssäulen-Ashigaru<tab>Himmelssäulen-Ashigaru
fr: ashigaru des Cieux<tab>ashigaru des Cieux
ja: アメノ・アシガル<tab>

source: heavenly shishi<tab>heavenly shishi
de: Himmelssäulen-Shishi<tab>Himmelssäulen-Shishi
fr: lion des enfers<tab>lions des enfers
ja: アメノ・シシ<tab>

source: heavenly onmitsu<tab>heavenly onmitsu
de: Himmelssäulen-Onmitsu<tab>Himmelssäulen-Onmitsu
fr: onmitsu des Cieux<tab>onmitsu des Cieux
ja: アメノ・オンミツ<tab>

source: heavenly vanara<tab>heavenly vanaras
de: Himmelssäulen-Vanara<tab>Himmelssäulen-Vanaras
fr: vanara des Cieux<tab>vanaras des Cieux
ja: アメノ・ヴァナラ<tab>

source: heavenly dogu<tab>heavenly dogu
de: Himmelssäulen-Dogu<tab>Himmelssäulen-Dogu
fr: dogû des Cieux<tab>dogû des Cieux
ja: アメノ・ドグウ<tab>

source: heavenly saikoro<tab>heavenly saikoro
de: Himmelssäulen-Saikoro<tab>Himmelssäulen-Saikoro
fr: saikoro des Cieux<tab>saikoro des Cieux
ja: アメノ・サイコロ<tab>

source: heavenly ganseki<tab>heavenly ganseki
de: Himmelssäulen-Ganseki<tab>Himmelssäulen-Ganseki
fr: ganseki des Cieux<tab>ganseki des Cieux
ja: アメノ・ガンセキ<tab>

source: heavenly dhara<tab>heavenly dharas
de: Himmelssäulen-Dhara<tab>Himmelssäulen-Dharas
fr: dhara des Cieux<tab>dharas des Cieux
ja: アメノ・ダラ<tab>

source: heavenly sekizo<tab>heavenly sekizo
de: Himmelssäulen-Sekizo<tab>Himmelssäulen-Sekizo
fr: sekizô des Cieux<tab>sekizô des Cieux
ja: アメノ・セキゾウ<tab>

source: heavenly sekiban<tab>heavenly sekiban
de: Himmelssäulen-Sekiban<tab>Himmelssäulen-Sekiban
fr: sekiban des Cieux<tab>sekiban des Cieux
ja: アメノ・セキバン<tab>

source: heavenly saikoro<tab>heavenly saikoro
de: Himmelssäulen-Saikoro<tab>Himmelssäulen-Saikoro
fr: saikoro des Cieux<tab>saikoro des Cieux
ja: アメノ・サイコロ<tab>

source: heavenly iseki<tab>heavenly iseki
de: Himmelssäulen-Iseki<tab>Himmelssäulen-Iseki
fr: iseki des Cieux<tab>iseki des Cieux
ja: アメノ・イセキ<tab>

source: heavenly aka-ishi<tab>heavenly aka-ishi
de: Himmelssäulen-Aka-Ishi<tab>Himmelssäulen-Aka-Ishi
fr: aka-ishi des Cieux<tab>aka-ishi des Cieux
ja: アメノ・アカイシ<tab>

source: heavenly monoiwa<tab>heavenly monoiwa
de: Himmelssäulen-Monoiwa<tab>Himmelssäulen-Monoiwa
fr: mono-iwa des Cieux<tab>mono-iwa des Cieux
ja: アメノ・モノイワ<tab>

source: heavenly iseki<tab>heavenly iseki
de: Himmelssäulen-Iseki<tab>Himmelssäulen-Iseki
fr: iseki des Cieux<tab>iseki des Cieux
ja: アメノ・イセキ<tab>

source: heavenly kuro-usagi<tab>heavenly kuro-usagi
de: Himmelssäulen-Kuro-Usagi<tab>Himmelssäulen-Kuro-Usagi
fr: kuro-usagi des Cieux<tab>kuro-usagi des Cieux
ja: アメノ・クロウサギ<tab>

source: heavenly sekizo<tab>heavenly sekizo
de: Himmelssäulen-Sekizo<tab>Himmelssäulen-Sekizo
fr: sekizô des Cieux<tab>sekizô des Cieux
ja: アメノ・セキゾウ<tab>

source: heavenly mizumimizu<tab>heavenly mizumimizu
de: Himmelssäulen-Mizumimizu<tab>Himmelssäulen-Mizumimizu
fr: mizumimizu des Cieux<tab>mizumimizu des Cieux
ja: アメノ・ミズミミズ<tab>

source: heavenly kamanari<tab>heavenly kamanari
de: Himmelssäulen-Kamanari<tab>Himmelssäulen-Kamanari
fr: kamanari des Cieux<tab>kamanari des Cieux
ja: アメノ・カマナリ<tab>

source: heavenly kamakiri<tab>heavenly kamakiri
de: Himmelssäulen-Kamakiri<tab>Himmelssäulen-Kamakiri
fr: kamakiri des Cieux<tab>kamakiri des Cieux
ja: アメノ・カマキリ<tab>

source: heavenly tokagekiba<tab>heavenly tokagekiba
de: Himmelssäulen-Tokagekiba<tab>Himmelssäulen-Tokagekiba
fr: tokagekiba des Cieux<tab>tokagekiba des Cieux
ja: アメノ・トカゲキバ<tab>

source: heavenly kongorei<tab>heavenly kongorei
de: Himmelssäulen-Kongorei<tab>Himmelssäulen-Kongorei
fr: kongôrei des Cieux<tab>kongôrei des Cieux
ja: アメノ・コンゴウレイ<tab>

source: heavenly tesso<tab>heavenly tesso
de: Himmelssäulen-Tesso<tab>Himmelssäulen-Tesso
fr: tessô des Cieux<tab>tessô des Cieux
ja: アメノ・テッソウ<tab>

source: heavenly maruishi<tab>heavenly maruishi
de: Himmelssäulen-Maruishi<tab>Himmelssäulen-Maruishi
fr: maru-ishi des Cieux<tab>maru-ishi des Cieux
ja: アメノ・マルイシ<tab>

source: heavenly karakuri<tab>heavenly karakuri
de: Himmelssäulen-Karakuri<tab>Himmelssäulen-Karakuri
fr: karakuri des Cieux<tab>karakuri des Cieux
ja: アメノ・カラクリ<tab>

source: heavenly shabti<tab>heavenly shabtis
de: Himmelssäulen-Shabti<tab>Himmelssäulen-Shabtis
fr: chaouabti des Cieux<tab>chaouabtis des Cieux
ja: アメノ・シュワブチ<tab>

source: heavenly gowan<tab>heavenly gowan
de: Himmelssäulen-Gowan<tab>Himmelssäulen-Gowan
fr: gôwan des Cieux<tab>gôwan des Cieux
ja: アメノ・ゴウワン<tab>

source: heavenly rachimonai<tab>heavenly rachimonai
de: Himmelssäulen-Rachimonai<tab>Himmelssäulen-Rachimonai
fr: rachimonai des Cieux<tab>rachimonai des Cieux
ja: アメノ・ラチモナイ<tab>

source: heavenly naga<tab>heavenly nagas
de: Himmelssäulen-Naga<tab>Himmelssäulen-Naga
fr: naga des Cieux<tab>nagas des Cieux
ja: アメノ・ナーガ<tab>

source: heavenly tetsu-kyojin<tab>heavenly tetsu-kyojin
de: Himmelssäulen-Tetsu-Kyojin<tab>Himmelssäulen-Tetsu-Kyojin
fr: tetsu-kyojin des Cieux<tab>tetsu-kyojin des Cieux
ja: アメノ・テツキョジン<tab>

source: heavenly dokyu<tab>heavenly dokyu
de: Himmelssäulen-Dokyu<tab>Himmelssäulen-Dokyu
fr: dokyu des Cieux<tab>dokyu des Cieux
ja: アメノ・ドキュウ<tab>

source: heavenly wakakusa<tab>heavenly wakakusa
de: Himmelssäulen-Wakakusa<tab>Himmelssäulen-Wakakusa
fr: wakakusa des Cieux<tab>wakakusa des Cieux
ja: アメノ・ワカクサ<tab>

source: heavenly mannenso<tab>heavenly mannenso
de: Himmelssäulen-Mannenso<tab>Himmelssäulen-Mannenso
fr: mannensô des Cieux<tab>mannensô des Cieux
ja: アメノ・マンネンソウ<tab>

source: heavenly iwamushi<tab>heavenly iwamushi
de: Himmelssäulen-Iwamushi<tab>Himmelssäulen-Iwamushi
fr: iwa-mushi des Cieux<tab>iwa-mushi des Cieux
ja: アメノ・イワムシ<tab>

source: heavenly jellyfish<tab>heavenly jellyfish
de: Himmelssäulen-Qualle<tab>Himmelssäulen-Quallen
fr: méduse côtière des Cieux<tab>méduse côtière des Cieux
ja: アメノ・イソクラゲ<tab>

source: heavenly doguzeri<tab>heavenly doguzeri
de: Himmelssäulen-Doguzeri<tab>Himmelssäulen-Doguzeri
fr: doguzeri des Cieux<tab>doguzeri des Cieux
ja: アメノ・ドグゼリ<tab>

source: heavenly kosodegai<tab>heavenly kosodegai
de: Himmelssäulen-Kosodegai<tab>Himmelssäulen-Kosodegai
fr: kosodegai des Cieux<tab>kosodegai des Cieux
ja: アメノ・コソデガイ<tab>

source: heavenly shitaibana<tab>heavenly shitaibana
de: Himmelssäulen-Shitaibana<tab>Himmelssäulen-Shitaibana
fr: shitaibana des Cieux<tab>shitaibana des Cieux
ja: アメノ・シタイバナ<tab>

source: heavenly hashiri-dokoro<tab>heavenly hashiri-dokoro
de: Himmelssäulen-Hashiri-Dokoro<tab>Himmelssäulen-Hashiri-Dokoro
fr: hashidokoro des Cieux<tab>hashidokoro des Cieux
ja: アメノ・ハシリドコロ<tab>

source: heavenly penghou<tab>heavenly penghou
de: Himmelssäulen-Penghou<tab>Himmelssäulen-Penghou
fr: penghou des Cieux<tab>penghou des Cieux
ja: アメノ・ホウコウ<tab>

source: heavenly jubokko<tab>heavenly jubokko
de: Himmelssäulen-Jubokko<tab>Himmelssäulen-Jubokko
fr: jubokko des Cieux<tab>jubokko des Cieux
ja: アメノ・ジュボッコ<tab>

source: heavenly morbol<tab>heavenly morbols
de: Himmelssäulen-Morbol<tab>Himmelssäulen-Morbol
fr: morbol des Cieux<tab>morbols des Cieux
ja: アメノ・モルボル<tab>

source: heavenly chizakura<tab>heavenly chizakura
de: Himmelssäulen-Chizakura<tab>Himmelssäulen-Chizakura
fr: chizakura des Cieux<tab>chizakura des Cieux
ja: アメノ・チザクラ<tab>

source: heavenly shikubi<tab>heavenly shikubi
de: Himmelssäulen-Shikubi<tab>Himmelssäulen-Shikubi
fr: shikubi des Cieux<tab>shikubi des Cieux
ja: アメノ・シクビ<tab>

source: heavenly ichijama<tab>heavenly ichijama
de: Himmelssäulen-Ichijama<tab>Himmelssäulen-Ichijama
fr: ichijama des Cieux<tab>ichijama des Cieux
ja: アメノ・イチジャマ<tab>
