Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: phantom phanopsyche<tab>phantom phanopsyches
de: Phantom-Phanopsyche<tab>Phantom-Phanopsychen
fr: phanopsychée fantôme<tab>phanopsychées fantômes
ja: ファントム・ファノプシュケ<tab>

source: delirious melanion<tab>delirious melanioi
de: delirisch[a] Melanion<tab>delirisch[a] Melanions
fr: mélanion furieux<tab>mélanions furieux
ja: デリリアス・メラニオン<tab>

source: ophiotauros picker<tab>ophiotauros pickers
de: Ophiotauros-Pflücker<tab>Ophiotauros-Pflücker
fr: ophiotauros taquin<tab>ophiotauros taquins
ja: オピオタウロス・ピッカー<tab>

source: Elpis minotaur<tab>Elpis minotaurs
de: Elpis-Tauros<tab>Elpis-Tauren
fr: elpistauros<tab>elpistauros
ja: エルピスタウロス<tab>

source: nervous researcher<tab>nervous researchers
de: ängstlich[a] Beobachter<tab>ängstlich[a] Beobachter
fr: observateur tremblotant<tab>observateurs tremblotants
ja: 気弱そうな観察者<tab>

source: monoceros monitor<tab>monoceros monitors
de: Monozeros-Beobachter<tab>Monozeros-Beobachter
fr: observateur des monocéros<tab>observateurs des monocéros
ja: モノセロスの観察者<tab>

source: melancholic Ea<tab>melancholic Ea
de: melancholisch[a] Ea<tab>melancholisch[a] Eas
fr: Éa mélancolique<tab>Éas mé<var 16 /var>lan<var 16 /var>co<var 16 /var>li<var 16 /var>ques
ja: メランコリック・イーア<tab>

source: despairing dragonfly<tab>despairing dragonflies
de: verzweifelt[a] Stellar-Libelle<tab>verzweifelt[a] Stellar-Libellen
fr: draguêpe en peine<tab>draguêpes en peine
ja: ディスペアリング・ドラゴンフライ<tab>

source: Ahl Ein<tab>Ahl Ein
de: Ahl Ein<tab>NONE
ja: アル・アイン<tab>

source: Ahl Ein's kin<tab>Ahl Ein's kin
de: Ahl Eins Abkömmling<tab>Ahl Eins Abkömmlinge
fr: compagnon d'Ahl Ein<tab>compagnons d'Ahl Ein
ja: アル・アインの友<tab>

source: Than Oskh<tab>Than Oskh
de: Than Oskh<tab>NONE
ja: サン・オスク<tab>

source: Than Oskh devotee<tab>Than Oskh devotees
de: Diener[p] von Than Oskh<tab>Diener[p] von Than Oskh
fr: suivant de Than Oskh<tab>suivants de Than Oskh
ja: サン・オスクの従者<tab>

source: despairing wyvern<tab>despairing wyverns
de: verzweifelt[a] Wyvern<tab>verzweifelt[a] Wyvern
fr: wyverne en peine<tab>wyvernes en peine
ja: ディスペアリング・ワイバーン<tab>

source: despairing lesser dragon<tab>despairing lesser dragons
de: verzweifelt[a] nieder[a] Drache<tab>verzweifelt[a] nieder[a] Drachen
fr: dragon inférieur en peine<tab>dragons inférieurs en peine
ja: ディスペアリング・レッサードラゴン<tab>

source: despairing brobinyak<tab>despairing brobinyaks
de: verzweifelt[a] Brobinyak<tab>verzweifelt[a] Brobinyaks
fr: brobinyak en peine<tab>brobinyaks en peine
ja: ディスペアリング・ブロビニャク<tab>

source: despairing shelled dragon<tab>despairing shelled dragons
de: verzweifelt[a] Panzerdrache<tab>verzweifelt[a] Panzerdrachen
fr: dragon stellaire en peine<tab>dragons stellaires en peine
ja: ディスペアリング・カラペスドラゴン<tab>

source: fallen luminion<tab>fallen luminions
de: gefallen[a] Luminion<tab>gefallen[a] Luminions
fr: luminion déchu<tab>luminions déchus
ja: フォールン・ルミニオン<tab>

source: fallen luminion<tab>fallen luminions
de: gefallen[a] Luminion<tab>gefallen[a] Luminions
fr: luminion déchu<tab>luminions déchus
ja: フォールン・ルミニオン<tab>

source: wandering luminion<tab>wandering luminions
de: streunend[a] Luminion<tab>streunend[a] Luminions
fr: luminion errant<tab>luminions errants
ja: ワンダリング・ルミニオン<tab>

source: dark-eyed other<tab>dark-eyed others
de: dunkeläugig[a] Ander[a]<tab>dunkeläugig[a] Ander[a]
fr: autre sombrœil<tab>autres sombrœil
ja: ダークアイ・アザーワン<tab>

source: Poe<tab>Poe
de: Poe<tab>NONE
ja: ポォ<tab>

source: stygian spark<tab>stygian sparks
de: stygisch[a] Funke<tab>stygisch[a] Funken
fr: étincelle stygienne<tab>étincelles stygiennes
ja: スティジアンスパーク<tab>

source: stygian sphere<tab>stygian spheres
de: stygisch[a] Kugel<tab>stygisch[a] Kugeln
fr: sphère stygienne<tab>sphères stygiennes
ja: スティジアンスフィア<tab>

source: Myhk Nehr<tab>Myhk Nehr
de: Myhk Nehr<tab>NONE
ja: ミク・ネール<tab>

source: Myhk Nehr's brethren<tab>Myhk Nehr's brethren
de: Bruder[p] von Myhk Nehr<tab>Brüder[p] von Myhk Nehr
fr: adelphe de Myhk Nehr<tab>adelphes de Myhk Nehr
ja: ミク・ネールの兄弟<tab>

source: flora overseer<tab>flora overseers
de: Botanik-Beobachter<tab>Botanik-Beobachter
fr: observateur de végétaux<tab>observateurs de végétaux
ja: 植物担当の観察者<tab>

source: venomous python<tab>venomous pythons
de: Giftpython<tab>Giftpythons
fr: python venimeux<tab>pythons venimeux
ja: ポイゾナス・ピュトン<tab>

source: lucky face<tab>lucky faces
de: Gesicht[p] des Glücks<tab>Gesichter[p] des Glücks
fr: visage chanceux<tab>visages chanceux
ja: ラッキー・フェイス<tab>

source: lucky sphinx<tab>lucky sphinxes
de: Sphinx[p] des Glücks<tab>Sphinxe[p] des Glücks
fr: sphinx chanceux<tab>sphinx chanceux
ja: ラッキー・スフィンクス<tab>

source: golden supporter<tab>golden supporters
de: gülden[a] Helferling<tab>gülden[a] Helferlinge
fr: unité d'assistance dorée<tab>unités d'assistance dorées
ja: ゴールデン・サポーター<tab>

source: rainbow golem<tab>rainbow golems
de: Regenbogen-Golem<tab>Regenbogen-Golems
fr: golem arc-en-ciel<tab>golems arc-en-ciel
ja: レインボー・ゴーレム<tab>

source: exciting onion<tab>exciting onions
de: Euphoratron-Zwiebel<tab>Euphoratron-Zwiebeln
fr: oignon ludique<tab>oignons ludiques
ja: エキサイトロン・オニオン<tab>

source: exciting egg<tab>exciting eggs
de: Euphoratron-Aubergine<tab>Euphoratron-Auberginen
fr: aubergine ludique<tab>aubergines ludiques
ja: エキサイトロン・エッグ<tab>

source: exciting garlic<tab>exciting garlics
de: Euphoratron-Knoblauch<tab>Euphoratron-Knoblauche
fr: ail ludique<tab>ails ludiques
ja: エキサイトロン・ガーリック<tab>

source: exciting tomato<tab>exciting tomatoes
de: Euphoratron-Tomate<tab>Euphoratron-Tomaten
fr: tomate ludique<tab>tomates ludiques
ja: エキサイトロン・トマト<tab>

source: exciting queen<tab>exciting queens
de: Euphoratron-Königin<tab>Euphoratron-Königinnen
fr: reine ludique<tab>reines ludiques
ja: エキサイトロン・クイーン<tab>

source: exciting sweeper<tab>exciting sweepers
de: Euphoratron-Atomos<tab>Euphoratron-Knoblauche
fr: ratisseur ludique<tab>ratisseurs ludiques
ja: エキサイトロン・スウィーパー<tab>

source: exciting mousse<tab>exciting mousse
de: Euphoratron-Mousse<tab>Euphoratron-Mousses
fr: mousse ludique<tab>mousses ludiques
ja: エキサイトロン・ムース<tab>

source: exciting chocolate mousse<tab>exciting chocolate mousse
de: Euphoratron-Schokomousse<tab>Euphoratron-Schokomousses
fr: mousse au chocolat ludique<tab>mousses au chocolat ludiques
ja: エキサイトロン・チョコムース<tab>

source: exciting bug<tab>exciting bugs
de: Euphoratron-Mimik<tab>Euphoratron-Mimiks
fr: coccinelle ludique<tab>coccinelles ludiques
ja: エキサイトロン・バグ<tab>

source: exciting alarum<tab>exciting alarums
de: Euphoratron-Alarm<tab>Euphoratron-Alarme
fr: alarum ludique<tab>alarums ludiques
ja: エキサイトロン・アラーム<tab>

source: exciting spinner-rook<tab>exciting spinner-rooks
de: Euphoratron-Drehturm<tab>Euphoratron-Drehtürme
fr: drone-drille ludique<tab>drones-drilles ludiques
ja: エキサイトロン・ルークスピナー<tab>

source: exciting hunter<tab>exciting hunters
de: Euphoratron-Jäger<tab>Euphoratron-Jäger
fr: chasseur ludique<tab>chasseurs ludiques
ja: エキサイトロン・ハンター<tab>

source: exciting iron claw<tab>exciting iron claws
de: Euphoratron-Eisenklaue<tab>Euphoratron-Eisenklauen
fr: griffe de fer ludique<tab>griffes de fer ludiques
ja: エキサイトロン・アイアンクロー<tab>

source: exciting lublyn<tab>exciting lublyns
de: Euphoratron-Lublyn<tab>Euphoratron-Lublyns
fr: lublyn ludique<tab>lublyns ludiques
ja: エキサイトロン・ルブラン<tab>

source: exciting luminare<tab>exciting luminares
de: Euphoratron-Luminare<tab>Euphoratron-Luminare
fr: luminare ludique<tab>luminares ludiques
ja: エキサイトロン・ルミナーレ<tab>

source: exciting dynamite<tab>exciting dynamite
de: Euphoratron-Dynamit<tab>Euphoratron-Dynamits
fr: dynamite ludique<tab>dynamites ludiques
ja: エキサイトロン・ダイナマイト<tab>

source: exciting armalcolite<tab>exciting armalcolite
de: Euphoratron-Armalcolit<tab>Euphoratron-Armalcolite
fr: armacolite ludique<tab>armacolites ludiques
ja: エキサイトロン・アーマルコライト<tab>

source: exciting golem<tab>exciting golems
de: Euphoratron-Golem<tab>Euphoratron-Golems
fr: golem ludique<tab>golems ludiques
ja: エキサイトロン・ゴーレム<tab>

source: exciting scraper<tab>exciting scrapers
de: Euphoratron-Schaber<tab>Euphoratron-Schaber
fr: unité de recyclage ludique<tab>unités de recyclage ludiques
ja: エキサイトロン・スクレーパー<tab>

source: exciting caretaker<tab>exciting caretakers
de: Euphoratron-Wärter<tab>Euphoratron-Wärter
fr: unité de soin ludique<tab>unités de soin ludiques
ja: エキサイトロン・ケアテイカー<tab>

source: exciting supporter<tab>exciting supporters
de: Euphoratron-Support<tab>Euphoratron-Supports
fr: unité d'assistance ludique<tab>unités d'assistance ludiques
ja: エキサイトロン・サポーター<tab>

source: exciting cleaner<tab>exciting cleaners
de: Euphoratron-Reiniger<tab>Euphoratron-Reiniger
fr: unité de nettoyage ludique<tab>unités de nettoyage ludiques
ja: エキサイトロン・クリーナー<tab>

source: exciting wanderer<tab>exciting wanderers
de: Euphoratron-Wanderer<tab>Euphoratron-Wanderer
fr: vagabond ludique<tab>vagabonds ludiques
ja: エキサイトロン・ワンダラー<tab>

source: exciting weeper<tab>exciting weepers
de: Euphoratron-Schluchzer<tab>Euphoratron-Schluchzer
fr: lamenteur ludique<tab>lamenteurs ludiques
ja: エキサイトロン・ウィーパー<tab>

source: exciting thinker<tab>exciting thinkers
de: Euphoratron-Denker<tab>Euphoratron-Denker
fr: penseur ludique<tab>penseurs ludiques
ja: エキサイトロン・シンカー<tab>

source: exciting regolith<tab>exciting regoliths
de: Euphoratron-Regolith<tab>Euphoratron-Regolithen
fr: régolithe ludique<tab>régolithes ludiques
ja: エキサイトロン・レゴリス<tab>

source: exciting trimmer<tab>exciting trimmers
de: Euphoratron-Schlitzer<tab>Euphoratron-Schlitzer
fr: sécateur ludique<tab>sécateurs ludiques
ja: エキサイトロン・トリマー<tab>

source: exciting panopt<tab>exciting panopts
de: Euphoratron-Panopt<tab>Euphoratron-Panopten
fr: panopt ludique<tab>panopts ludiques
ja: エキサイトロン・パノプト<tab>

source: exciting lunatender<tab>exciting lunatenders
de: Euphoratron-Lunatender<tab>Euphoratron-Lunatender
fr: pampa sélénien ludique<tab>pampas séléniens ludiques
ja: エキサイトロン・ルナテンダー<tab>

source: exciting daphnia<tab>exciting daphnia
de: Euphoratron-Daphnia<tab>Euphoratron-Daphnias
fr: daphnie ludique<tab>daphnies ludiques
ja: エキサイトロン・ダフニア<tab>

source: exciting osculator<tab>exciting osculators
de: Euphoratron-Küsser<tab>Euphoratron-Küsser
fr: poutouneur ludique<tab>poutouneurs ludiques
ja: エキサイトロン・オスキュレーター<tab>

source: exciting droid<tab>exciting droids
de: Euphoratron-Droide<tab>Euphoratron-Droiden
fr: droïde ludique<tab>droïdes ludiques
ja: エキサイトロン・ドロイド<tab>

source: exciting naga<tab>exciting nagas
de: Euphoratron-Naga<tab>Euphoratron-Naga
fr: naga ludique<tab>nagas ludiques
ja: エキサイトロン・ナーガ<tab>

source: exciting curator<tab>exciting curators
de: Euphoratron-Kurator<tab>Euphoratron-Kuratoren
fr: conservateur ludique<tab>conservateurs ludiques
ja: エキサイトロン・キュレーター<tab>

source: Babil slasher<tab>Babil slashers
de: Babil-Schlitzer<tab>Babil-Schlitzer
fr: tailladeur de Babil<tab>tailladeurs de Babil
ja: バブイル・スラッシャー<tab>

source: Babil nimrod<tab>Babil nimrods
fr: nimrod de Babil<tab>nimrods de Babil
ja: バブイル・ニムロッド<tab>

source: Babil bit<tab>Babil bits
de: Babil-Drohne<tab>Babil-Drohnen
fr: drone de Babil<tab>drones de Babil
ja: バブイル・ビット<tab>

source: Babil satellite<tab>Babil satellites
de: Babil-Satellit<tab>Babil-Satelliten
fr: satellite de Babil<tab>satellites de Babil
ja: バブイル・サテライト<tab>

source: Babil canis pugnax<tab>Babil canis pugnaces
de: Babil-Canis<tab>Babil-Canes
fr: canis de Babil<tab>canis de Babil
ja: バブイル・カニス<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldate impériale subjuguée<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldate impériale subjuguée<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: Babil reaper<tab>Babil reapers
de: Babil-Schnitter<tab>Babil-Schnitter
fr: faucheuse de Babil<tab>faucheuses de Babil
ja: バブイル・リーパー<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: Babil predator<tab>Babil predators
de: Babil-Prädator<tab>Babil-Prädatoren
fr: prédatrice de Babil<tab>prédatrices de Babil
ja: バブイル・プレデター<tab>

source: Babil helldiver<tab>Babil helldivers
de: Babil-Höllentaucher<tab>Babil-Höllentaucher
fr: plongeur infernal de Babil<tab>plongeurs infernaux de Babil
ja: バブイル・ヘルダイバー<tab>

source: Babil sky armor<tab>Babil sky armors
de: Babil-Himmelspanzer<tab>Babil-Himmelspanzer
fr: armure aérienne de Babil<tab>armures aériennes de Babil
ja: バブイル・スカイアーマー<tab>

source: Babil rearguard<tab>Babil rearguards
de: Babil-Rückendecker<tab>Babil-Rückendecker
fr: arrière-garde de Babil<tab>arrière-gardes de Babil
ja: バブイル・リアガード<tab>

source: Babil colossus<tab>Babil colossi
fr: colosse de Babil<tab>colosses de Babil
ja: バブイル・コロッサス<tab>

source: Babil avenger<tab>Babil avengers
de: Babil-Rächer<tab>Babil-Rächer
fr: vengeur de Babil<tab>vengeurs de Babil
ja: バブイル・アヴェンジャー<tab>

source: Babil death machine<tab>Babil death machines
de: Babil-Todesmaschine<tab>Babil-Todesmaschinen
fr: mécacharogne de Babil<tab>mécacharognes de Babil
ja: バブイル・デスマシーン<tab>

source: Babil hexadrone<tab>Babil hexadrones
de: Babil-Hexadrohne<tab>Babil- Hexadrohnen
fr: hexadrone de Babil<tab>hexadrones de Babil
ja: バブイル・ヘキサローラー<tab>

source: Babil roader<tab>Babil roaders
de: Babil-Rotula<tab>Babil-Rotulae
fr: magna rouleur de Babil<tab>magna rouleurs de Babil
ja: バブイル・マグナローダー<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: Babil gunship<tab>Babil gunships
de: Babil-Kanonenschiff<tab>Babil-Kanonenschiffe
fr: vaisseau de Babil<tab>vaisseaux de Babil
ja: バブイル・ガンシップ<tab>

source: Babil armored weapon<tab>Babil armored weapons
de: Babil-Kriecher<tab>Babil-Kriecher
fr: arme blindée de Babil<tab>armes blindées de Babil
ja: バブイル・アームドウェポン<tab>

source: Babil hypertuned specimen<tab>Babil hypertuned specimens
de: Babil-Hyperverstärkt[a]<tab>Babil-Hyperverstärkt[a]
fr: hyper-renforcé de Babil<tab>hyper-renforcés de Babil
ja: バブイル・ハイパーチューンド<tab>

source: magitek crane<tab>magitek cranes
de: Magitek-Kran<tab>Magitek-Kräne
fr: grue magitek<tab>grues magitek
ja: 魔導クレーン<tab>

source: Sadu Heavensflame<tab>Sadu Heavensflame
de: Sadu Himmelsflamme<tab>NONE
fr: Sadu la flamme céleste<tab>Sadu la flamme céleste
ja: 炎天のサドゥ<tab>

source: Magnai the Older<tab>Magnai the Older
de: Magnai [t] Älter[a]<tab>NONE
fr: Magnai le frère suprême<tab>Magnai le frère suprême
ja: 長兄マグナイ<tab>

source: Lyse<tab>Lyse
de: Lyse<tab>NONE
ja: リセ<tab>

source: Pipin of the Steel Heart<tab>Pipin of the Steel Heart
de: Pipin Stahlherz<tab>NONE
fr: Pipin le cœur d'acier<tab>Pipin le cœur d'acier
ja: 鋼心のピピン<tab>

source: Cirina of the Laughing Reeds<tab>Cirina of the Laughing Reeds
de: Cirina vom Singenden Schilf<tab>NONE
fr: Cirina le vent des collines<tab>Cirina le vent des collines
ja: 草風のシリナ<tab>

source: Emet-Selch<tab>Emet-Selch
de: Emet-Selch<tab>NONE
ja: エメトセルク<tab>

source: Hythlodaeus<tab>Hythlodaeus
de: Hythlodaeus<tab>NONE
ja: ヒュトロダエウス<tab>

source: devout pilgrim<tab>devout pilgrims
de: beseelt[a] Pilgerin<tab>beseelt[a] Pilgerinnen
fr: pèlerine zélée<tab>pèlerines zélées
ja: 熱心な巡礼者<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: slippery armadillo<tab>slippery armadillos
de: flutschig[a] Gürteltier<tab>flutschig[a] Gürteltiere
fr: tatou fuyard<tab>tatous fuyards
ja: スリッパリー・アルマジロ<tab>

source: hardscale armadillo<tab>hardscale armadillos
de: geschuppt[a] Gürteltier<tab>geschuppt[a] Gürteltiere
fr: tatou chitineux<tab>tatous chitineux
ja: ハードスケイル・アルマジロ<tab>

source: Thavnairian refugee<tab>Thavnairian refugees
de: Thavnair-Flüchtling<tab>Thavnair-Flüchtlinge
fr: réfugiée thavnairoise<tab>réfugiées thavnairoises
ja: サベネアの避難民<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: canis pugnax<tab>canis pugnaces
de: Canis<tab>Canes
fr: canis<tab>canis
ja: カニス<tab>

source: magitek vanguard<tab>magitek vanguards
de: Magitek-Frontbrecher<tab>Magitek-Frontbrecher
fr: avant-garde magitek<tab>avant-gardes magitek
ja: 魔導ヴァンガード<tab>

source: magitek slasher<tab>magitek slashers
de: Magitek-Schlitzer<tab>Magitek-Schlitzer
fr: tailladeur magitek<tab>tailladeurs magitek
ja: 魔導スラッシャー<tab>

source: magitek colossus<tab>magitek colossi
fr: colosse magitek<tab>colosses magitek
ja: 魔導コロッサス<tab>

source: magitek satellite<tab>magitek satellites
de: Magitek-Satellit<tab>Magitek-Satelliten
fr: satellite magitek<tab>satellites magitek
ja: 魔導サテライト<tab>

source: magitek death claw<tab>magitek death claws
de: Magitek-Todesklaue<tab>Magitek-Todesklaue
fr: griffe de mort magitek<tab>griffes de mort magitek
ja: 魔導デスクロー<tab>

source: magitek death machine<tab>magitek death machines
de: Magitek-Todesmaschine<tab>Magitek-Todesmaschinen
fr: mécacharogne magitek<tab>mécacharognes magitek
ja: 魔導デスマシーン<tab>

source: morozko<tab>morozko
de: Morozko<tab>Morozkos
ja: モロズコ<tab>

source: Eblan bear<tab>Eblan bears
de: Eblan-Bär<tab>Eblan-Bären
fr: ours d'Éblana<tab>ours d'Éblana
ja: エブラーナベアー<tab>

source: almasty<tab>almasty
de: Alma<tab>Almas
ja: アルマスティ<tab>

source: ceruleum zoblyn<tab>ceruleum zoblyns
de: Erdseim-Zoblyn<tab>Erdseim-Zoblyns
fr: zoblyn de céruleum<tab>zoblyns de céruleum
ja: セルリウムゾブラン<tab>

source: magitek reaper<tab>magitek reapers
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek<tab>faucheuses magitek
ja: 魔導リーパー<tab>

source: ceruleum tank<tab>ceruleum tanks
de: Erdseim-Tank<tab>Erdseim-Tanks
fr: réservoir de céruleum<tab>réservoirs de céruleum
ja: 青燐水タンク<tab>

source: Noll of the Calming Seas<tab>Noll of the Calming Seas
de: Noll<tab>NONE
fr: Noll<tab>Noll
ja: 望潮のノォル<tab>

source: ktiseos leon<tab>ktiseos leontes
de: Ktiseos-Leon<tab>Ktiseos-Leons
fr: ktiséos léon<tab>ktiséos léontès
ja: キティセオス・レオン<tab>

source: ktiseos lykos<tab>ktiseos lykoi
de: Ktiseos-Lykos<tab>Ktiseos-Lykose
fr: ktiséos lykos<tab>ktiséos lykoi
ja: キティセオス・リュコス<tab>

source: ktiseos ktenos<tab>ktiseos ktenea
de: Ktiseos-Ktenos<tab>Ktiseos-Ktenose
fr: ktiséos kténos<tab>ktiséos kténéa
ja: キティセオス・クティノス<tab>

source: Terminus flesher<tab>Terminus fleshers
de: Terminus-Zerfleischer<tab>Terminus-Zerfleischer
fr: boucher de l'apocalypse<tab>bouchers de l'apocalypse
ja: ターミナス・フレッシャー<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus crier<tab>Terminus criers
de: Terminus-Schreier<tab>Terminus-Schreier
fr: crieur de l'apocalypse<tab>crieurs de l'apocalypse
ja: ターミナス・クライヤー<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus sprinter<tab>Terminus sprinters
de: Terminus-Sprinter<tab>Terminus-Sprinter
fr: sprinteur de l'apocalypse<tab>sprinteurs de l'apocalypse
ja: ターミナス・スプリンター<tab>

source: Terminus detonator<tab>Terminus detonators
de: Terminus-Detonator<tab>Terminus-Detonatoren
fr: détonateur de l'apocalypse<tab>détonateurs de l'apocalypse
ja: ターミナス・デトネーター<tab>

source: Terminus beholder<tab>Terminus beholders
de: Terminus-Betrachter<tab>Terminus-Betrachter
fr: tyrannœil de l'apocalypse<tab>tyrannœils de l'apocalypse
ja: ターミナス・ビホルダー<tab>

source: Terminus pursuer<tab>Terminus pursuers
de: Terminus-Verfolger<tab>Terminus-Verfolger
fr: poursuivant de l'apocalypse<tab>poursuivants de l'apocalypse
ja: ターミナス・パースアー<tab>

source: Terminus howler<tab>Terminus howlers
de: Terminus-Heuler<tab>Terminus-Heuler
fr: hurleur de l'apocalypse<tab>hurleurs de l'apocalypse
ja: ターミナス・ハウラー<tab>

source: Terminus idolizer<tab>Terminus idolizers
de: Terminus-Anbeter<tab>Terminus-Anbeter
fr: adorateur de l'apocalypse<tab>adorateurs de l'apocalypse
ja: ターミナス・アイドライザー<tab>

source: Terminus lacerator<tab>Terminus lacerators
de: Terminus-Schlitzer<tab>Terminus-Schlitzer
fr: lacérateur de l'apocalypse<tab>lacérateurs de l'apocalypse
ja: ターミナス・ラサレーター<tab>

source: meteorite<tab>meteorites
de: Meteorit<tab>Meteoriten
fr: météorite<tab>météorites
ja: 隕石<tab>

source: Terminus vanquisher<tab>Terminus vanquishers
de: Terminus-Bezwinger<tab>Terminus-Bezwinger
fr: exterminateur de l'apocalypse<tab>exterminateurs de l'apocalypse
ja: ターミナス・ヴァンキッシャー<tab>

source: spark sphere<tab>spark spheres
de: Funkensphäre<tab>Funkensphären
fr: sphère d'étincelles<tab>sphères d'étincelles
ja: スパークスフィア<tab>

source: Thavnairian refugee<tab>Thavnairian refugees
de: Thavnair-Flüchtling<tab>Thavnair-Flüchtlinge
fr: réfugié thavnairois<tab>réfugiés thavnairois
ja: サベネアの避難民<tab>

source: Fourchenault<tab>Fourchenault
de: Fourchenault<tab>NONE
ja: フルシュノ<tab>

source: Estinien<tab>Estinien
de: Estinien<tab>NONE
ja: エスティニアン<tab>

source: G'raha Tia<tab>G'raha Tia
de: G'raha Tia<tab>NONE
ja: グ・ラハ・ティア<tab>

source: Alisaie<tab>Alisaie
de: Alisaie<tab>NONE
ja: アリゼー<tab>

source: Alphinaud<tab>Alphinaud
de: Alphinaud<tab>NONE
ja: アルフィノ<tab>

source: 1st Legion soldier<tab>1st Legion soldiers
de: Soldat[p] der I. Legion<tab>Soldaten[p] der I. Legion
fr: soldat de la 1re légion<tab>soldats de la 1re légion
ja: 第I軍団の軍団兵<tab>

source: Jullus pyr Norbanus<tab>Jullus pyr Norbanus
de: Jullus pyr Norbanus<tab>NONE
ja: ユルス・ピル・ノルバヌス<tab>

source: magitek reaper<tab>magitek reapers
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek<tab>faucheuses magitek
ja: 魔導リーパー<tab>

source: runaway coblyn<tab>runaway coblyns
de: ausgerissen[a] Kobalos<tab>ausgerissen[a] Kobalosse
fr: coblyn fugitif<tab>coblyns fugitifs
ja: ランナウェイ・コブラン<tab>

source: blazing anala<tab>blazing analas
de: lodernd[a] Anala<tab>lodernd[a] Analas
fr: anala embrasé<tab>analas embrasés
ja: ブレイジング・アナラ<tab>

source: broken viking<tab>broken vikings
de: kaputt[a] Marionette<tab>kaputt[a] Marionetten
fr: viking défectueux<tab>vikings défectueux
ja: ブロークン・バイキング<tab>

source: hungry sotormurg<tab>hungry sotormurg
de: hungrig[a] Sotormurg<tab>hungrig[a] Sotormurg
fr: suturmurg affamé<tab>suturmurg affamés
ja: ハングリー・シュトラムルグ<tab>

source: suspicious swordsman<tab>suspicious swordsmen
de: verdächtig[a] Mann[p] in schwarzer Kleidung<tab>verdächtig[a] Männer[p] in schwarzer Kleidung
fr: homme en robe noire<tab>hommes en robe noire
ja: 黒装束の怪しい男<tab>

source: suspicious bowman<tab>suspicious bowmen
de: verdächtig[a] Bogenschütze<tab>verdächtig[a] Bogenschützen
fr: sous-fifre archer<tab>sous-fifres archers
ja: 怪しい弓使い<tab>

source: young vajralangula<tab>young vajralangula
de: jung[a] Vajralangula<tab>jung[a] Vajralangula
fr: jeune vajralangula<tab>jeunes vajralangula
ja: ヤング・ヴァジュララングラ<tab>

source: furious pisaca<tab>furious pisaca
de: wütend[a] Pisaca<tab>wütend[a]Pisacas
fr: pishacha furieux<tab>pishacha furieux
ja: フューリアス・ピシャーチャ<tab>

source: wild chamrosh<tab>wild chamrosh
de: wild[a] Chamrosh<tab>wild[a] Chamrosh
fr: chamrosh sauvage<tab>chamrosh sauvages
ja: ワイルド・チャムロッシュ<tab>

source: unfortunate straggler<tab>unfortunate stragglers
de: Überlebend[a]<tab>Überlebend[a]
fr: homme à la traîne<tab>hommes à la traîne
ja: 逃げ遅れた男<tab>

source: guhasaya ambusher<tab>guhasaya ambushers
de: hinterhältig[a] Guhasaya<tab>hinterhältig[a] Guhasaya
fr: guhasaya embusqué<tab>guhasaya embusqués
ja: アンブッシュ・グハーシャヤ<tab>

source: bhujamga ambusher<tab>bhujamga ambushers
de: hinterhältig[a] Bhujamga<tab>hinterhältig[a] Bhujamga
fr: bhujanga embusqué<tab>bhujanga embusqués
ja: アンブッシュ・ブンジャンガ<tab>
