Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: poison cloud<tab>poison clouds
de: toxisch[a] Seele<tab>toxisch[a] Seelen
fr: boule de poison<tab>boules de poison
ja: 毒気塊<tab>

source: comrades<tab>comrades
de: Chor[p] der Freunde<tab>Chöre[p] der Freunde
fr: chœur d'amis chers<tab>chœurs d'amis chers
ja: 仲間たちの声<tab>

source: feather of despair<tab>feathers of despair
de: Feder[p] der Verzweiflung<tab>Federn[p] der Ver<var 16 /var>zweif<var 16 /var>lung
fr: plume du désespoir<tab>plumes du désespoir
ja: 絶望の羽根<tab>

source: dark star<tab>dark stars
de: schwarz[a] Himmelskörper<tab>schwarz[a] Himmelskörper
fr: astre anthracite<tab>astres anthracites
ja: 暗黒天体<tab>

source: azure star<tab>azure stars
de: blau[a] Himmelskörper<tab>blau[a] Himmelskörper
fr: astre azuré<tab>astres azurés
ja: 青色天体<tab>

source: fiery star<tab>fiery stars
de: rot[a] Himmelskörper<tab>rot[a] Himmelskörper
fr: astre incarnat<tab>astres incarnats
ja: 赤色天体<tab>

source: kakodaimon<tab>kakodaimons
de: Kakodæmon<tab>Kakodæmonen
fr: cacodæmon<tab>cacodæmons
ja: カコダイモーン<tab>

source: the Endsinger<tab>the Endsinger
de: Endsängerin<tab>Endsängerinnen
fr: chantre de l'anéantissement<tab>chantres de l'ané<var 16 /var>an<var 16 /var>tis<var 16 /var>se<var 16 /var>ment
ja: 終焉を謳うもの<tab>

source: mystic refulgence<tab>mystic refulgence
de: Truglicht<tab>Truglichter
fr: illusion de Lumière<tab>illusions de Lumière
ja: 幻想光<tab>

source: mystic refulgence<tab>mystic refulgence
de: Truglicht<tab>Truglichter
fr: illusion de Lumière<tab>illusions de Lumière
ja: 幻想光<tab>

source: parhelion<tab>parhelions
de: Parhelion<tab>Parhelia
fr: parhélie<tab>parhélies
ja: パルヘリオン<tab>

source: Crystal of Light<tab>Crystal of Light
de: Lichtkristall<tab>Lichtkristalle
fr: cristal de Lumière<tab>cristaux de Lumière
ja: 光のクリスタル<tab>

source: Hydaelyn<tab>Hydaelyn
de: Hydaelyn<tab>NONE
ja: ハイデリン<tab>

source: echo of Hydaelyn<tab>echoes of Hydaelyn
de: Echo[p] der Hydaelyn<tab>Echos[p] der Hydaelyn
fr: écho d'Hydaelyn<tab>échos d'Hydaelyn
ja: ハイデリン・エコー<tab>

source: arcane sigil<tab>arcane sigils
de: Geheimzeichen<tab>Geheimzeichen
fr: emblème secret<tab>emblèmes secrets
ja: 秘紋<tab>

source: Zodiark<tab>Zodiark
de: Zodiark<tab>NONE
fr: Zordiarche<tab>Zordiarche
ja: ゾディアーク<tab>

source: lunatender<tab>lunatenders
de: Lunatender<tab>Lunatender
fr: pampa sélénien<tab>pampas séléniens
ja: ルナテンダー<tab>

source: daphnia<tab>daphnia
de: Daphnia<tab>Daphnias
fr: daphnie<tab>daphnies
ja: ダフニア<tab>

source: osculator<tab>osculators
de: Küsser<tab>Küsser
fr: poutouneur<tab>poutouneurs
ja: オスキュレーター<tab>

source: sweeper<tab>sweepers
de: Feger<tab>Feger
fr: ratisseur<tab>ratisseurs
ja: スウィーパー<tab>

source: wanderer<tab>wanderers
de: Streuner<tab>Streuner
fr: vagabond<tab>vagabonds
ja: ワンダラー<tab>

source: weeper<tab>weepers
de: Schluchzer<tab>Schluchzer
fr: lamenteur<tab>lamenteurs
ja: ウィーパー<tab>

source: thinker<tab>thinkers
de: Denker<tab>Denker
fr: penseur<tab>penseurs
ja: シンカー<tab>

source: regolith<tab>regoliths
de: Regolith<tab>Regolithen
fr: régolithe<tab>régolithes
ja: レゴリス<tab>

source: trimmer<tab>trimmers
de: Schlitzer<tab>Schlitzer
fr: sécateur<tab>sécateurs
ja: トリマー<tab>

source: metalloid<tab>metalloids
de: Metalloid<tab>Metalloiden
fr: métalloïde<tab>métalloïdes
ja: メタロイド<tab>

source: panopt<tab>panopts
de: Panopt<tab>Panopten
fr: panopt<tab>panopt
ja: パノプト<tab>

source: dynamite<tab>dynamite
de: Dynamit<tab>Dynamits
fr: dynamite<tab>dynamites
ja: ダイナマイト<tab>

source: armalcolite<tab>armalcolite
de: Armalcolit<tab>Armalcolite
fr: armalcolite<tab>armalcolites
ja: アーマルコライト<tab>

source: caretaker<tab>caretakers
de: Wärter<tab>Wärter
fr: unité de soin<tab>unités de soin
ja: ケアテイカー<tab>

source: mousse<tab>mousse
de: Mousse<tab>Mousses
fr: mousse<tab>mousses
ja: ムース<tab>

source: downfall bug<tab>downfall bugs
de: Mimik[p] des Verderbens<tab>Mimiks[p] des Verderbens
fr: insectoïde rescapé<tab>insectoïdes rescapés
ja: ダウンフォール・バグ<tab>

source: downfall alarum<tab>downfall alarums
de: Alarm[p] des Verderbens<tab>Alarme[p] des Verderbens
fr: alarum rescapé<tab>alarums rescapés
ja: ダウンフォール・アラーム<tab>

source: downfall droid<tab>downfall droids
de: Droide[p] des Verderbens<tab>Droiden[p] des Verderbens
fr: droïde rescapé<tab>droïdes rescapés
ja: ダウンフォール・ドロイド<tab>

source: downfall hunter<tab>downfall hunters
de: Jäger[p] des Verderbens<tab>Jäger[p] des Verderbens
fr: chasseur rescapé<tab>chasseurs rescapés
ja: ダウンフォール・ハンター<tab>

source: supporter<tab>supporters
de: Support<tab>Supports
fr: unité d'assistance<tab>unités d'assistance
ja: サポーター<tab>

source: scraper<tab>scrapers
de: Schaber<tab>Schaber
fr: unité de recyclage<tab>unités de recyclage
ja: スクレーパー<tab>

source: cleaner<tab>cleaners
de: Reiniger<tab>Reiniger
fr: unité de nettoyage<tab>unités de nettoyage
ja: クリーナー<tab>

source: Admiral Bloefhiswyn<tab>Admiral Bloefhiswyn
de: Admiral Merlwyb Bloefhiswyn<tab>Admiral Merlwyb Bloefhiswyn
fr: Merlwyb<tab>Merlwyb
ja: メルウィブ・ブルーフィスウィン<tab>

source: Lorens the Eagle-eyed<tab>Lorens the Eagle-eyed
de: Lorens<tab>NONE
fr: Lorens<tab>Lorens
ja: 海雄のロレンス<tab>

source: Wheiskaet, son of Saeskyf<tab>Wheiskaet, son of Saeskyf
de: Wheiskaet<tab>Wheiskaet
fr: Wheiskaet<tab>Wheiskaet
ja: 荒波のヴェイスケート<tab>

source: Landenel the Unafraid<tab>Landenel the Unafraid
de: Landenel [t] Kühn[a]<tab>Landenel [t] Kühn[a]
fr: Landenel<tab>Landenel
ja: 度胸のランドゥネル<tab>

source: U'odh Nunh, Huntmaster<tab>U'odh Nunh, Huntmaster
de: U'odh Nunh<tab>NONE
fr: U'odh Nunh<tab>U'odh Nunh
ja: 美技のウ・オド・ヌン<tab>

source: Brayflox Alltalks<tab>Brayflox Alltalks
de: Brüllvolx<tab>Brüllvolx
fr: Brayflox<tab>Brayflox
ja: 無手勝流のブレイフロクス<tab>

source: Crushing Tide skirmisher<tab>Crushing Tide skirmishers
de: Sturzsee-Sahagin<tab>Sturzsee-Sahagin
fr: Fils du mascaret<tab>Fils du mascaret
ja: 海嘯派のサハギン<tab>

source: Crushing Tide skirmisher<tab>Crushing Tide skirmishers
de: Sturzsee-Sahagin<tab>Sturzsee-Sahagin
fr: Fils du mascaret<tab>Fils du mascaret
ja: 海嘯派のサハギン<tab>

source: Crushing Tide skirmisher<tab>Crushing Tide skirmishers
de: Sturzsee-Sahagin<tab>Sturzsee-Sahagin
fr: Fils du mascaret<tab>Fils du mascaret
ja: 海嘯派のサハギン<tab>

source: whelk ballista<tab>whelk ballistas
de: Wellhorn-Balliste<tab>Wellhorn-Ballisten
fr: baliste de bulot<tab>balistes de bulot
ja: ユミール・バリスタ<tab>

source: the Indigo Beast<tab>the Indigo Beast
de: Indigo-Bestie<tab>Indigo-Bestien
fr: abomination de l'Indigo<tab>abo<var 16 /var>mi<var 16 /var>na<var 16 /var>tions de l'Indigo
ja: 蒼茫の獣<tab>

source: turned Sahagin<tab>turned Sahagin
de: Sturzsee-Bestie<tab>Sturzsee-Bestien
fr: bête des profondeurs<tab>bêtes des profondeurs
ja: 海嘯の獣<tab>

source: aetherial orb<tab>aetherial orbs
de: Magiekugel<tab>Magiekugeln
fr: amas d'éther élémentaire<tab>amas d'éther élémentaire
ja: 魔力塊<tab>

source: aetherial orb<tab>aetherial orbs
de: Magiekugel<tab>Magiekugeln
fr: amas d'éther élémentaire<tab>amas d'éther élémentaire
ja: 魔力塊<tab>

source: ice pillar<tab>ice pillars
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: Karukeion<tab>Karukeion
de: Kerykeion<tab>Kerykeions
fr: kerykeion<tab>kerykeions
ja: ケリュケイオン<tab>

source: meteor<tab>meteors
de: Meteor<tab>Meteoren
fr: météore<tab>météores
ja: メテオ<tab>

source: ktiseos saura<tab>ktiseos saurai
de: Ktiseos-Saura<tab>Ktiseos-Sauras
fr: ktiséos saura<tab>ktiséos saurai
ja: キティセオス・サウラ<tab>

source: ktiseos panther<tab>ktiseos pantheres
de: Ktiseos-Panter<tab>Ktiseos-Panter
fr: ktiséos panther<tab>ktiséos pantherès
ja: キティセオス・パンセー<tab>

source: annihilation flare<tab>annihilation flares
de: Stachel[p] der Annihilation<tab>Stacheln[p] der Annihilation
fr: pointe annihilante<tab>pointes annihilantes
ja: アナイアレイションスパイク<tab>

source: thelema agape<tab>thelema agape
de: Thelema[p] Agape<tab>Thelemata[p] Agape
fr: Théléma Agapé<tab>Théléma Agapé
ja: テレーマ・アガペー<tab>

source: ktiseos chione<tab>ktiseos chiones
de: Ktiseos-Chione<tab>Ktiseos-Chionen
fr: ktiséos chione<tab>ktiséos chionès
ja: キティセオス・キオネ<tab>

source: ktiseos daidalion<tab>ktiseos daidalions
fr: ktiséos daidalion<tab>ktiséos daidalions
ja: キティセオス・ダイダリオン<tab>

source: ktiseos okyupete<tab>ktiseos okyupetes
de: Ktiseos-Okypete<tab>Ktiseos-Okypeten
fr: ktiséos okyupète<tab>ktiséos okyupète
ja: キティセオス・オキュペテ<tab>

source: ktiseos gryps<tab>ktiseos grypes
de: Ktiseos-Gryps<tab>Ktiseos-Grypsen
fr: ktiséos gryps<tab>ktiséos grypès
ja: キティセオス・グリュプス<tab>

source: ktiseos hippocerf<tab>ktiseos hippocerfs
de: Ktiseos-Hippocerf<tab>Ktiseos-Hippocerfen
fr: ktiséos hippocerf<tab>ktiséos hippocerfs
ja: キティセオス・ヒッポセルフ<tab>

source: ktiseos hippogryph<tab>ktiseos hippogryphs
de: Ktiseos-Hippogryph<tab>Ktiseos-Hippogryphen
fr: ktiséos hippogryph<tab>ktiséos hippogryphs
ja: キティセオス・ヒッポグリフ<tab>

source: ktiseos ophiotauros<tab>ktiseos ophiotauroi
de: Ktiseos-Ophiotauros<tab>Ktiseos-Ophiotauren
fr: ktiséos ophiotauros<tab>ktiséos ophiotauroi
ja: キティセオス・オピオタウロス<tab>

source: ktiseos lailaps<tab>ktiseos lailapes
de: Ktiseos-Lailaps<tab>Ktiseos-Lailapse
fr: ktiséos lailaps<tab>ktiséos lailapès
ja: キティセオス・ライラプス<tab>

source: ktiseos erinys<tab>ktiseos erinyes
de: Ktiseos-Erinys<tab>Ktiseos-Erinysen
fr: ktiséos érinys<tab>ktiséos érinyès
ja: キティセオス・エリニュス<tab>

source: ktiseos alkyone<tab>ktiseos alkyones
de: Ktiseos-Alkyone<tab>Ktiseos-Alkyonen
fr: ktiséos alkyone<tab>ktiséos alkyonès
ja: キティセオス・アルキュオネ<tab>

source: ktiseos stymphalide<tab>ktiseos stymphalides
de: Ktiseos-Stymphalides<tab>Ktiseos-Stymphalidese
fr: ktiséos stymphalide<tab>ktiséos stymphalidès
ja: キティセオス・ステュムパリデス<tab>

source: ktiseos aello<tab>ktiseos aellos
fr: ktiséos aéllo<tab>ktiséos aéllos
ja: キティセオス・アエロ<tab>

source: ktiseos ophion<tab>ktiseos ophions
fr: ktiséos ophion<tab>ktiséos ophions
ja: キティセオス・オピオン<tab>

source: Emmanellain the Lofty<tab>Emmanellain the Lofty
de: Emmanellain [t] Luftig[a]<tab>Emmanellain [t] Luftig[a]
fr: Emmanellain le narcissique<tab>Emmanellain le narcissique
ja: 風流のエマネラン<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia Nordlicht<tab>Lucia Nordlicht
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritter<tab>Tempelritter
fr: templier chevalier<tab>templiers chevaliers
ja: 神殿騎士団の正騎士<tab>

source: Resistance fighter<tab>Resistance fighters
de: bozianisch[a] Widerstandskämpfer<tab>bozianisch[a] Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Lente's sword<tab>Lente's swords
de: Klinge[p] Lentes<tab>Klingen[p] Lentes
fr: épéiste des Larmes de Lenté<tab>épéistes des Larmes de Lenté
ja: レンテの涙の剣士<tab>

source: Serpent Captain Sanson Smyth<tab>Serpent Captain Sanson Smyth
de: Sanson<tab>Sanson
fr: capitaine Sanson<tab>capitaine Sanson
ja: サンソン大牙士<tab>

source: serpent lancer<tab>serpent lancers
de: Bruderschaftspikenier<tab>Bruderschaftspikeniere
fr: lancier des Deux Vipères<tab>lanciers des Deux Vipères
ja: 双蛇党の槍術士<tab>

source: serpent lancer<tab>serpent lancers
de: Bruderschaftspikenier<tab>Bruderschaftspikeniere
fr: lancière des Deux Vipères<tab>lancières des Deux Vipères
ja: 双蛇党の槍術士<tab>

source: steppe warrior<tab>steppe warriors
de: Nomadenkrieger<tab>Nomadenkrieger
fr: guerrier de la steppe<tab>guerriers de la steppe
ja: 遊牧民の戦士<tab>

source: Alberic Quickwater<tab>Alberic Quickwater
de: Alberic[p] von der Stromschnelle<tab>Alberic[p] von der Stromschnelle
fr: Alberic le fulgurant<tab>Alberic le fulgurant
ja: 早瀬のアルベリク<tab>

source: serpent archer<tab>serpent archers
de: Bruderschaftsschütze<tab>Bruderschaftsschützen
fr: archer des Deux Vipères<tab>archers des Deux Vipères
ja: 双蛇党の弓術士<tab>

source: serpent archer<tab>serpent archers
de: Bruderschaftsschütze<tab>Bruderschaftsschützen
fr: archer des Deux Vipères<tab>archers des Deux Vipères
ja: 双蛇党の弓術士<tab>

source: Broenbhar Rocksplitter<tab>Broenbhar Rocksplitter
de: Broenbhar Splitterfels<tab>Broenbhar Splitterfels
fr: Broenbhar le concasseur<tab>Broenbhar le concasseur
ja: 砕岩のブルーンバル<tab>

source: Alka Zolka the Supreme Slayer<tab>Alka Zolka the Supreme Slayer
de: Alka Zolka<tab>Alka Zolka
fr: Alka Zolka le marin-adjudant<tab>Alka Zolka le marin-adjudant
ja: 大海兵のアルカ・ゾルカ<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrommarodeur<tab>Mahlstrommarodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrommarodeur<tab>Mahlstrommarodeure
fr: maraudeuse du Maelstrom<tab>maraudeuses du Maelstrom
ja: 黒渦団の斧術士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrommarodeur<tab>Mahlstrommarodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: A-Ruhn-Senna<tab>A-Ruhn-Senna
ja: ア・ルン・センナ<tab>

source: serpent conjurer<tab>serpent conjurers
de: Bruderschaftsdruide<tab>Bruderschaftsdruiden
fr: élémentaliste des Deux Vipères<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Deux Vipères
ja: 双蛇党の幻術士<tab>

source: serpent conjurer<tab>serpent conjurers
de: Bruderschaftsdruide<tab>Bruderschaftsdruiden
fr: élémentaliste des Deux Vipères<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Deux Vipères
ja: 双蛇党の幻術士<tab>

source: Cocobuki the Curse-eyed<tab>Cocobuki the Curse-eyed
de: Cocobuki [t] Fluchäugig[a]<tab>Cocobuki [t] Fluchäugig[a]
fr: Cocobuki<tab>Cocobuki
ja: 呪眼のココブキ<tab>

source: Cocobygo the Craven<tab>Cocobygo the Craven
de: Cocobygo [t] Hasenfüßig[a]<tab>Cocobygo [t] Hasenfüßig[a]
fr: Cocobygo<tab>Cocobygo
ja: 小胆のココビゴ<tab>

source: Cocobani the Cold<tab>Cocobani the Cold
de: Cocobani [t] Unerbittlich[a]<tab>Cocobani [t] Unerbittlich[a]
fr: Cocobani<tab>Cocobani
ja: 冷厳のココバニ<tab>

source: Maxima the Neoteric<tab>Maxima the Neoteric
de: Maxima [t] Reformator<tab>Maxima [t] Reformator
fr: Maxima<tab>Maxima
ja: 革新のマキシマ<tab>

source: Lente's tear<tab>Lente's tears
de: Krieger[p] Lentes<tab>Krieger[p] Lentes
fr: guerrière des Larmes de Lenté<tab>guerrières des Larmes de Lenté
ja: レンテの涙の勇士<tab>

source: Lente's tear<tab>Lente's tears
de: Krieger[p] Lentes<tab>Krieger[p] Lentes
fr: guerrière des Larmes de Lenté<tab>guerrières des Larmes de Lenté
ja: レンテの涙の勇士<tab>

source: Rostik Faithsblade<tab>Rostik Faithsblade
de: Rostik [t] schützend[a] Schwert<tab>Rostik [t] schützend[a] Schwerter
fr: Rostik le protecteur<tab>Rostik le protecteur
ja: 護剣のロスティック<tab>

source: Resistance fighter<tab>Resistance fighters
de: bozianisch[a] Widerstandskämpfer<tab>bozianisch[a] Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Resistance fighter<tab>Resistance fighters
de: bozianisch[a] Widerstandskämpfer<tab>bozianisch[a] Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Stephanivien Brightsun<tab>Stephanivien Brightsun
de: Stephanivien [t] Genial[a]<tab>Stephanivien [t] Genial[a]
fr: Stephanivien le prodige<tab>Stephanivien le prodige
ja: 英才のステファニヴィアン<tab>

source: storm blacksmith<tab>storm blacksmiths
de: Mahlstromschmied<tab>Mahlstromschmiede
fr: forgeron du Maelstrom<tab>forgerons du Maelstrom
ja: 黒渦団の鍛冶師<tab>

source: storm blacksmith<tab>storm blacksmiths
de: Mahlstromschmied<tab>Mahlstromschmiede
fr: forgeronne du Maelstrom<tab>forgeronnes du Maelstrom
ja: 黒渦団の鍛冶師<tab>

source: storm armorer<tab>storm armorers
de: Mahlstromplattner<tab>Mahlstromplattner
fr: armurier du Maelstrom<tab>armuriers du Maelstrom
ja: 黒渦団の甲冑師<tab>

source: storm armorer<tab>storm armorers
de: Mahlstromplattner<tab>Mahlstromplattner
fr: armurière du Maelstrom<tab>armurières du Maelstrom
ja: 黒渦団の甲冑師<tab>

source: Skysteel machinist<tab>Skysteel machinists
de: Ishgarder Maschinist<tab>Ishgarder Maschinisten
fr: machiniste d'Ishgard<tab>machinistes d'Ishgard
ja: イシュガルドの機工士<tab>

source: transport carriage<tab>transport carriages
de: Transportkutscher<tab>Transportkutscher
fr: caravane de transport<tab>caravanes de transport
ja: 輜重隊のキャリッジ<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: telocanis<tab>telocanises
de: Telophoroi-Canis<tab>Telophoroi-Canes
fr: canis des Télophores<tab>canes des Télophores
ja: テロフォロイ・カニス<tab>

source: telotek vanguard<tab>telotek vanguards
de: Telophoroi-Frontbrecher<tab>Telophoroi-Frontbrecher
fr: avant-garde des Télophores<tab>avant-gardes des Télophores
ja: テロフォロイ・ヴァンガード<tab>

source: Alisaie<tab>Alisaie
ja: アリゼー<tab>

source: Alphinaud<tab>Alphinaud
ja: アルフィノ<tab>

source: G'raha Tia<tab>G'raha Tia
ja: グ・ラハ・ティア<tab>

source: Sicard the Last Word<tab>Sicard the Last Word
de: Sicard [t] Verurteilt[a]<tab>Sicard [t] Verurteilt[a]
fr: Sicard des Bourreaux<tab>Sicard des Bourreaux
ja: 断罪のシカルド<tab>

source: Guydelot the Spent<tab>Guydelot the Spent
de: Guydelot Pfeilwind<tab>Guydelot Pfeilwind
fr: Guydelot l'usé<tab>Guydelot l'usé
ja: 矢色のギドゥロ<tab>

source: telotek hexadrone<tab>telotek hexadrones
de: Telophoroi-Hexadrohne<tab>Telophoroi-Hexadrohnen
fr: hexadrone des Télophores<tab>hexadrones des Télophores
ja: テロフォロイ・ヘキサローラー<tab>

source: telotek sky armor<tab>telotek sky armor
de: Telophoroi-Himmelspanzer<tab>Telophoroi-Himmelspanzer
fr: armure aérienne des Télophores<tab>armures aériennes des Télophores
ja: テロフォロイ・スカイアーマー<tab>

source: telotek reaper<tab>telotek reapers
de: Telophoroi-Schnitter<tab>Telophoroi-Schnitter
fr: faucheuse des Télophores<tab>faucheuses des Télophores
ja: テロフォロイ・リーパー<tab>

source: telotek predator<tab>telotek predators
de: Telophoroi-Prädator<tab>Telophoroi-Prädatoren
fr: prédatrice des Télophores<tab>prédatrices des Télophores
ja: テロフォロイ・プレデター<tab>

source: Lyse<tab>Lyse
ja: リセ<tab>

source: Pipin of the Steel Heart<tab>Pipin of the Steel Heart
de: Pipin Stahlherz<tab>Pipin Stahlherz
fr: Pipin le cœur d'acier<tab>Pipin le cœur d'acier
ja: 鋼心のピピン<tab>

source: Magnai the Older<tab>Magnai the Older
de: Magnai [t] Älter[a]<tab>Magnai [t] Älter[a]
fr: Magnai le frère suprême<tab>Magnai le frère suprême
ja: 長兄マグナイ<tab>

source: Sadu Heavensflame<tab>Sadu Heavensflame
de: Sadu Himmelsflamme<tab>Sadu Himmelsflamme
fr: Sadu la flamme céleste<tab>Sadu la flamme céleste
ja: 炎天のサドゥ<tab>

source: Cirina of the Laughing Reeds<tab>Cirina of the Laughing Reeds
de: Cirina vom Singenden Schilf<tab>Cirina vom Singenden Schilf
fr: Cirina le vent des collines<tab>Cirina le vent des collines
ja: 草風のシリナ<tab>

source: Chuchuto Brightstar<tab>Chuchuto Brightstar
de: Chuchuto Morgenstern<tab>Chuchuto Morgenstern
fr: Chuchuto l'Étoile brillante<tab>Chuchuto l'Étoile brillante
ja: 明星のチュチュト<tab>

source: Estinien<tab>Estinien
ja: エスティニアン<tab>

source: Y'shtola<tab>Y'shtola
ja: ヤ・シュトラ<tab>

source: Urianger<tab>Urianger
ja: ウリエンジェ<tab>

source: Vergilia van Corculum<tab>Vergilia van Corculum
ja: ウェルギリア・ヴァン・コルクルム<tab>

source: Vergilia's image<tab>Vergilia's images
de: Vergilias Trugbild<tab>Vergilias Trugbilder
fr: spectre de Vergilia<tab>spectres de Vergilia
ja: ヴェルギリアの幻影<tab>

source: telotek bit<tab>telotek bits
de: Telophoroi-Drohne<tab>Telophoroi-Drohnen
fr: drone des Télophores<tab>drones des Télophores
ja: テロフォロイ・ビット<tab>

source: Dotharli khun chuluu<tab>Dotharli khun chuluu
de: Khun Chuluu der Dotharl<tab>Khun Chuluu der Dotharl
fr: khun chuluu des Dotharl<tab>khun chuluu des Dotharl
ja: ドタール・フン・チョロー<tab>

source: Erichthonios<tab>Erichthonios
de: Erichthonios<tab>NONE
fr: Érichthonios<tab>Érichthonios
ja: エリクトニオス<tab>

source: Drusilla<tab>Drusilla
de: Drusilla<tab>NONE
ja: ドルシラ<tab>

source: myrmidon marshal<tab>myrmidon marshals
de: Myrmidonen-Marschall<tab>Myrmidonen-Marschälle
fr: maréchal myrmidon<tab>maréchaux myrmidons
ja: ミュルミドン・マーシャル<tab>

source: myrmidon soldier<tab>myrmidon soldiers
de: Myrmidonen-Soldat<tab>Myrmidonen-Soldaten
fr: soldat myrmidon<tab>soldats myrmidons
ja: ミュルミドン・ソルジャー<tab>

source: mired chimera<tab>mired chimeras
de: beschmutzt[a] Chimära<tab>beschmutzt[a] Chimären
fr: chimère fangeuse<tab>chimères fangeuses
ja: マイアド・キマイラ<tab>

source: Orcus<tab>Orcus
de: Orcus<tab>NONE
ja: オルクス<tab>

source: Drusilla<tab>Drusilla
de: Drusilla<tab>NONE
ja: ドルシラ<tab>

source: Drusilla<tab>Drusilla
de: Drusilla<tab>NONE
ja: ドルシラ<tab>

source: void hecteyes<tab>void hecteyes
de: Nichts-Hektokulus<tab>Nichts-Hektokuli
fr: hectoculus du néant<tab>hectoculi du néant
ja: ヴォイド・ヘクトアイズ<tab>

source: void persona<tab>void personae
de: Nichts-Persona<tab>Nichts-Personae
fr: persona du néant<tab>personae du néant
ja: ヴォイド・ペルソナ<tab>

source: Venat<tab>Venat
ja: ヴェーネス<tab>

source: Venat's phantom<tab>Venat's phantoms
de: Venats Phantom<tab>Venats Phantome
fr: illusion de Venat<tab>illusions de Venat
ja: ヴェーネスの幻体<tab>

source: True Aero IV<tab>True Aero IV
de: Vollkommen[a] Windka<tab>Vollkommen[a] Windkas
fr: Giga Vent véritable<tab>Giga Vents véritables
ja: トゥルー・エアロジャ<tab>

source: thelema<tab>thelema
de: Thelema<tab>Thelemata
fr: Théléma<tab>Théléma
ja: テレーマ<tab>

source: ophion<tab>ophions
ja: オピオン<tab>

source: yggdreant<tab>yggdreants
de: Igdrya<tab>Igdryen
fr: yggdriade<tab>yggdriades
ja: イグドリア<tab>

source: okyupete<tab>okyupetes
de: Okypete<tab>Okypeten
fr: ocypète<tab>ocypètes
ja: オキュペテ<tab>

source: keraunos<tab>keraunoi
de: Keraunos<tab>Keraunosse
fr: kéraunos<tab>kéraunos
ja: ケラウノス<tab>

source: gryps<tab>grypes
de: Gryps<tab>Grypsen
fr: grype<tab>grypes
ja: グリュプス<tab>

source: monoceros<tab>monocerotes
de: Monozeros<tab>Monozerosse
fr: monocéros<tab>monocéros
ja: モノセロス<tab>

source: pegasos<tab>pegasoi
de: Pegasos<tab>Pegasosse
fr: pégasos<tab>pégasos
ja: ペガソス<tab>

source: bird of Elpis<tab>birds of Elpis
de: Elpisvogel<tab>Elpisvögel
fr: oiseau d'Elpis<tab>oiseaux d'Elpis
ja: バード・オブ・エルピス<tab>

source: primordial hippocerf<tab>primordial hippocerfs
de: Ur-Hippocerf<tab>Ur-Hippocerfen
fr: hippocerf originel<tab>hippocerfs originels
ja: オリジン・ヒッポセルフ<tab>

source: hippe<tab>hippes
de: Hippe<tab>Hippen
ja: ヒッペー<tab>

source: harpuia<tab>harpuiai
de: Harpuia<tab>Harpuien
fr: harpyia<tab>harpyia
ja: ハルピュイア<tab>

source: morbol marquis<tab>morbol marquises
de: Morbol-Markgraf<tab>Morbol-Markgrafen
fr: marquis morbol<tab>marquis morbol
ja: マーカス・モルボル<tab>

source: akantha<tab>akanthai
de: Akantha<tab>Akanthas
fr: acanthe<tab>acanthes
ja: アカンサ<tab>

source: lykopersikon<tab>lykopersikones
de: Lykopersikon<tab>Lykopersikons
fr: lycopersicum<tab>lycopersica
ja: リコペルシクム<tab>

source: medusa<tab>medusae
de: Medusa<tab>Medusen
fr: médusa<tab>médusa
ja: メデューサ<tab>

source: ouranou medusa<tab>ouranou medusae
de: Ouranou-Medusa<tab>Oranou-Medusen
fr: médusa ouranienne<tab>médusa ouraniennes
ja: ウラヌー・メデューサ<tab>

source: lotis<tab>lotises
de: Lotis<tab>Lotis
fr: lotis<tab>lotis
ja: ロティス<tab>

source: phanopsyche<tab>phanopsyches
de: Phanopsyche<tab>Phanopsychen
fr: phanopsychée<tab>phanopsychées
ja: ファノプシュケ<tab>

source: melanion<tab>melanioi
de: Melanion<tab>Melanions
fr: mélanion<tab>mélanions
ja: メラニオン<tab>

source: ophiotauros<tab>ophiotauroi
de: Ophiotauros<tab>Ophiotauren
fr: ophiotauros<tab>ophiotauros
ja: オピオタウロス<tab>

source: Elpis minotaur<tab>Elpis minotaurs
de: Elpis-Minotaurus<tab>Elpis-Minotauren
fr: elpistauros<tab>elpistauros
ja: エルピスタウロス<tab>

source: remora<tab>remorae
de: Remora<tab>Remoras
fr: rémora<tab>rémoras
ja: レモラ<tab>

source: kokkine petalouda<tab>kokkine petaloudai
de: Kokkine-Petalouda<tab>Kokkine-Petaloudas
fr: érythropétalouda<tab>érythropétaloudas
ja: コーキネ・ペタルダ<tab>

source: kyane petalouda<tab>kyane petaloudai
de: Kyane-Petalouda<tab>Kyane-Petaloudas
fr: cyanopétalouda<tab>cyanopétaloudas
ja: キアネ・ペタルダ<tab>
