Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: 4th Legion imaginifer<tab>4th Legion imaginiferes
de: Imaginifer[p] der IV. Legion<tab>Imaginiferi[p] der IV. Legion
fr: imaginifer de la 4e légion<tab>imaginiferi de la 4e légion
ja: IVレギオン・イマギニファー<tab>

source: blackburn<tab>blackburns
de: Schwarzbrand<tab>Schwarzbrand
fr: Escarre<tab>Escarre
ja: ブラックバーン<tab>

source: 4th Legion escort<tab>4th Legion escorts
de: Eskortierer[p] der IV. Legion<tab>Eskortierer[p] der IV. Legion
fr: escorteur de la 4e légion<tab>escorteurs de la 4e légion
ja: IVレギオン・エスコート<tab>

source: Terminus Est<tab>Terminus Est
ja: ターミナス・エスト<tab>

source: False Idol<tab>False Idols
de: Ihre Abgöttlichkeit<tab>Ihre Abgöttlichkeiten
fr: déesse factice<tab>déesses factices
ja: 偽造サレタ神<tab>

source: Her Inflorescence<tab>Her Inflorescence
de: Ihre Infloreszenz<tab>Ihre Infloreszenzen
fr: déesse éclose<tab>déesses écloses
ja: 開花シタ神<tab>

source: Red Girl<tab>Red Girls
de: Rot[a] Mädchen<tab>Rot[a] Mädchen
fr: fille en rouge<tab>filles en rouge
ja: 赤い少女<tab>

source: energy<tab>energy
de: energetisch[a] Geschoss<tab>energetisch[a] Geschosse
fr: balle d'énergie<tab>balles d'énergie
ja: エネルギー弾<tab>

source: 766f696365<tab>766f696365
de: 5374696d6d65<tab>5374696d6d65
fr: 766F6978<tab>766F6978
ja: e5a3b0<tab>

source: the Diamond Weapon<tab>the Diamond Weapons
de: Diamant-Waffe<tab>Diamant-Waffen
fr: Arme Diamant<tab>Arme Diamant
ja: ダイヤウェポン<tab>

source: articulated bit<tab>articulated bits
de: Satellitenarm<tab>Satellitenarme
fr: bras autonome<tab>bras autonomes
ja: アームビット<tab>

source: Knave of Hearts<tab>Knaves of Hearts
de: Herzbube<tab>NONE
fr: Jack<tab>Jack
ja: ジャック<tab>

source: spheroid<tab>spheroids
de: Sphäre<tab>Sphären
fr: sphère<tab>sphères
ja: 球体<tab>

source: Lyon's image<tab>Lyon's images
de: Lyons Abbild<tab>Lyons Abbilder
fr: double de Lyon<tab>doubles de Lyon
ja: ライアンの幻影<tab>

source: Hypertuned Dabog<tab>Hypertuned Dabog
de: Hyper-Dabog<tab>Hyper-Dabog
fr: Dabog l'hyper-renforcé<tab>Dabog l'hyper-renforcé
ja: ハイパーチューンド・ダボグ<tab>

source: Dabog fragment<tab>Dabog fragments
de: Dabog-Splitter<tab>Dabog-Splitter
fr: Dabog dédoublé<tab>Dabog dédoublés
ja: 分裂したダボグ<tab>

source: atomic sphere<tab>atomic spheres
de: Partikelkugel<tab>Partikelkugeln
fr: sphère atomique<tab>sphères atomiques
ja: アトミックスフィア<tab>

source: stormborne zirnitra<tab>stormborne zirnitras
de: Sturm-Zirnitra<tab>Sturm-Zirnitras
fr: zirnitra des tempêtes<tab>zirnitra des tempêtes
ja: ストーム・ジルニトラ<tab>

source: waveborne zirnitra<tab>waveborne zirnitras
de: Wellen-Zirnitra<tab>Wellen-Zirnitras
fr: zirnitra des torrents<tab>zirnitra des torrents
ja: ウェイブ・ジルニトラ<tab>

source: flameborne zirnitra<tab>flameborne zirnitras
de: Flammen-Zirnitra<tab>Flammen-Zirnitras
fr: zirnitra des flammes<tab>zirnitra des flammes
ja: フレイム・ジルニトラ<tab>

source: storm sphere<tab>storm spheres
de: Sturmkugel<tab>Sturmkugeln
fr: sphère de vent<tab>sphères de vent
ja: ストームスフィア<tab>

source: wave sphere<tab>wave spheres
de: Wasserkugel<tab>Wasserkugeln
fr: sphère d'eau<tab>sphères d'eau
ja: ウォータースフィア<tab>

source: flame sphere<tab>flame spheres
de: Flammenkugel<tab>Flammenkugeln
fr: sphère de feu<tab>sphères de feu
ja: フレイムスフィア<tab>

source: 4th Legion aquilifer<tab>4th Legion aquiliferi
de: Aquilifer[p] der IV. Legion<tab>Aquiliferi[p] der IV. Legion
fr: aquilifer de la 4e légion<tab>aquiliferi de la 4e légion
ja: IVレギオン・アクィリフェル<tab>

source: imperial soldier<tab>imperial soldiers
de: garleisch[a] Soldat<tab>garleisch[a] Soldaten
fr: soldat impérial<tab>soldat impérial
ja: 帝国兵の声<tab>

source: Hedetet<tab>Hedetet
fr: Hededèt<tab>Hededèt
ja: ヘデテト<tab>

source: dim crystal<tab>dim crystals
de: trüb[a] Kristall<tab>trüb[a] Kristalle
fr: cristal décoloré<tab>cristaux décolorés
ja: 色あせたクリスタル<tab>

source: corrupted crystal<tab>corrupted crystals
de: denaturiert[a] Kristall<tab>denaturiert[a] Kristalle
fr: cristal corrompu<tab>cristaux corrompus
ja: 偏属性クリスタル<tab>

source: sand sphere<tab>sand spheres
de: Sandkugel<tab>Sandkugeln
fr: amas de sable<tab>amas de sable
ja: 砂塊<tab>

source: alkonost<tab>alkonosts
de: Alkonost<tab>Alkonost
fr: alkonost<tab>alkonost
ja: アルコノスト<tab>

source: alkonost's shadow<tab>alkonost's shadows
de: Alkonost-Schatten<tab>Alkonost-Schatten
fr: ombre d'alkonost<tab>ombres d'alkonost
ja: アルコノストの影<tab>

source: 4th Legion hoplomachus<tab>4th Legion hoplomachi
de: Hoplomachus[p] der IV. Legion<tab>Hoplomachi[p] der IV. Legion
fr: hoplomachus de la 4e légion<tab>hoplomachi de la 4e légion
ja: IVレギオン・ホプロマクス<tab>

source: 4th Legion secutor<tab>4th Legion secutores
de: Secutor[p] der IV. Legion<tab>Secutoren[p] der IV. Legion
fr: secutor de la 4e légion<tab>secutores de la 4e légion
ja: IVレギオン・セクトール<tab>

source: 4th Legion laquearius<tab>4th Legion laquearii
de: Laquearius[p] der IV. Legion<tab>Laquearii[p] der IV. Legion
fr: laquearius de la 4e légion<tab>laquearii de la 4e légion
ja: IVレギオン・ラクエリウス<tab>

source: 4th Legion eques<tab>4th Legion equites
de: Eques[p] der IV. Legion<tab>Equites[p] der IV. Legion
fr: eques de la 4e légion<tab>equites de la 4e légion
ja: IVレギオン・エクエス<tab>

source: 4th Legion duplicarius<tab>4th Legion duplicarii
de: Duplicarius[p] der IV. Legion<tab>Duplicarii[p] der IV. Legion
fr: duplicarius de la 4e légion<tab>duplicarii de la 4e légion
ja: IVレギオン・ドゥプカリウス<tab>

source: beastly familiar<tab>beastly familiars
de: Bestien-Familiar<tab>Bestien-Familiare
fr: familier bestial<tab>familiers bestiaux
ja: ビースト・ファミリア<tab>

source: white lance<tab>white lances
de: weiß[a] Lanze<tab>weiß[a] Lanzen
fr: lance blanche<tab>lances blanches
ja: 白槍<tab>

source: black lance<tab>black lances
de: schwarz[a] Lanze<tab>schwarz[a] Lanzen
fr: lance noire<tab>lances noires
ja: 黒槍<tab>

source: black pylon<tab>black pylons
de: schwarz[a] Turm<tab>schwarz[a] Türme
fr: pilier noir<tab>piliers noirs
ja: 黒柱<tab>

source: white pylon<tab>white pylons
de: weiß[a] Turm<tab>weiß[a] Türme
fr: pilier blanc<tab>piliers blancs
ja: 白柱<tab>

source: red sphere<tab>red spheres
de: rot[a] Sphäre<tab>rot[a] Sphären
fr: noyau orange<tab>noyaux orange
ja: 赤球<tab>

source: white wall<tab>white walls
de: weiß[a] Barriere<tab>weiß[a] Barrieren
fr: mur blanc<tab>murs blancs
ja: 白壁<tab>

source: black wall<tab>black walls
de: schwarz[a] Barriere<tab>schwarz[a] Barrieren
fr: mur noir<tab>murs noirs
ja: 黒壁<tab>

source: Hansel<tab>Hansel
de: Hänsel<tab>Hänsel
ja: ヘンゼル<tab>

source: Gretel<tab>Gretel
ja: グレーテル<tab>

source: Hansel & Gretel<tab>Hansel & Gretel
de: Hänsel & Gretel<tab>Hänsel & Gretel
fr: duo d'armures<tab>duos d'armures
ja: ヘンゼル&グレーテル<tab>

source: magical confluence<tab>magical confluences
de: Magiestrom<tab>Magieströme
fr: flux d'énergie magique<tab>flux d'énergie magique
ja: 魔力奔流<tab>

source: magic bullet<tab>magic bullets
de: Magiekugel<tab>Magiekugeln
fr: balle magique<tab>balles magiques
ja: 魔力弾<tab>

source: Eastern alliance samurai<tab>Eastern alliance samurai
de: Samurai[p] der Östlichen Allianz<tab>Samurai[p] der Östlichen Allianz
fr: samouraï de la coalition orientale<tab>samouraïs de la coalition orientale
ja: 東方連合の侍<tab>

source: 4th Legion infantry<tab>4th Legion infantry
de: Infanterist[p] der IV. Legion<tab>Infanteristen[p] der IV. Legion
fr: fantassin de la 4 légion<tab>fantassins de la 4 légion
ja: IVレギオン・インファントリー<tab>

source: stormborne zirnitra<tab>stormborne zirnitras
de: Sturm-Zirnitra<tab>Sturm-Zirnitras
fr: zirnitra des tempêtes<tab>zirnitra des tempêtes
ja: ストーム・ジルニトラ<tab>

source: waveborne zirnitra<tab>waveborne zirnitras
de: Wellen-Zirnitra<tab>Wellen-Zirnitras
fr: zirnitra des torrents<tab>zirnitra des torrents
ja: ウェイブ・ジルニトラ<tab>

source: flameborne zirnitra<tab>flameborne zirnitras
de: Flammen-Zirnitra<tab>Flammen-Zirnitras
fr: zirnitra des flammes<tab>zirnitra des flammes
ja: フレイム・ジルニトラ<tab>

source: tamed alkonost<tab>tamed alkonosts
de: gebändigt[a] Alkonost<tab>gebändigt[a] Alkonost
fr: alkonost dressé<tab>alkonost dressé
ja: テイムド・アルコノスト<tab>

source: 4th Legion satellite<tab>4th Legion satellites
de: Satellit[p] der IV. Legion<tab>Satelliten[p] der IV. Legion
fr: satellite de la 4e légion<tab>satellites de la 4e légion
ja: IVレギオン・サテライト<tab>

source: 4th Legion cavalry<tab>4th Legion cavalry
de: Reiter[p] der IV. Legion<tab>Reiter[p] der IV. Legion
fr: cavalier de la 4e légion<tab>cavaliers de la 4e légion
ja: IVレギオン・キャバルリー<tab>

source: 4th Legion Gamma<tab>4th Legion Gamma
de: Gamma[p] der IV. Legion<tab>Gammas[p] der IV. Legion
fr: gamma de la 4e légion<tab>gamma de la 4e légion
ja: IVレギオン・ガンマ<tab>

source: 4th Legion Mark II colossus<tab>4th Legion Mark II colossi
de: Colossus[p] II der IV. Legion<tab>Colossi[p] II der IV. Legion
fr: colosse magitek II de la 4e légion<tab>colosses magitek II de la 4e légion
ja: IVレギオン・コロッサスII<tab>

source: 4th-make Cuchulainn<tab>4th-make Cuchulainns
de: Cuchulainn[p] der IV. Legion<tab>Cuchulainn[p] der IV. Legion
fr: cúchulainn de la 4e légion<tab>cúchulainn de la 4e légion
ja: IVレギオン・キュクレイン<tab>

source: Menenius sas Lanatus<tab>Menenius sas Lanatus
ja: メネニウス・サス・ラナトゥス<tab>

source: Dawon the Younger<tab>Dawon the Younger
de: Dawon junior<tab>Dawon junior
fr: Dawon junior<tab>Dawon junior
ja: ドゥンJr.<tab>

source: the Diablo Armament<tab>the Diablo Armament
de: Diablo-Armament<tab>Diablo-Armaments
fr: batterie d'artillerie Diablo<tab>batteries d'artilleries Diablo
ja: ディアブロ・アーマメント<tab>

source: diabolic bit<tab>diabolic bits
de: Diablo-Drohne<tab>Diablo-Drohnen
fr: drone de Diablo<tab>drones de Diablo
ja: ディアブロ・ビット<tab>

source: aether<tab>aether
de: Ätherkugel<tab>Ätherkugeln
fr: sphère éthérée<tab>sphères éthérées
ja: エーテルスフィア<tab>

source: Moonstone Carbuncle<tab>Moonstone Carbuncle
de: Mondstein-Karfunkel<tab>Mondstein-Karfunkel
fr: Carbuncle hécatolite<tab>Carbuncle hécatolite
ja: カーバンクル・ムーンストーン<tab>

source: G'raha Tia<tab>G'raha Tia
ja: グ・ラハ・ティア<tab>

source: G'raha Tia<tab>G'raha Tia
ja: グ・ラハ・ティア<tab>

source: Estinien<tab>Estinien
ja: エスティニアン<tab>

source: Estinien's image<tab>Estinien's images
de: Estiniens Abbild<tab>Estiniens Abbilder
fr: double d'Estinien<tab>doubles d'Estinien
ja: エスティニアンの幻影<tab>

source: confluence<tab>confluences
de: Ätherkeil<tab>Ätherkeile
fr: nœud éthéré<tab>nœuds éthérés
ja: 地脈の結節点<tab>

source: telotek colossus<tab>telotek colossi
de: Colossus[p] der Telophoroi<tab>Colossi[p] der Telophoroi
fr: colosse magitek des Télophores<tab>colosses magitek des Télophores
ja: テロフォロイ・コロッサス<tab>

source: telotek armored weapon<tab>telotek armored weapons
de: Panzerwaffe[p] der Telophoroi<tab>Panzerwaffen[p] der Telophoroi
fr: arme blindée des Télophores<tab>armes blindées des Télophores
ja: テロフォロイ・アームドウェポン<tab>

source: telotek gunship<tab>telotek gunships
de: Kanonenschiff[p] der Telophoroi<tab>Kanonenschiffe[p] der Telophoroi
fr: vaisseau des Télophores<tab>vaisseaux des Télophores
ja: テロフォロイ・ガンシップ<tab>

source: telotek sky armor<tab>telotek sky armors
de: Himmelspanzer[p] der Telophoroi<tab>Himmelspanzer[p] der Telophoroi
fr: armure aérienne des Télophores<tab>armures aériennes des Télophores
ja: テロフォロイ・スカイアーマー<tab>

source: telotek predator<tab>telotek predators
de: Prädator[p] der Telophoroi<tab>Prädatoren[p] der Telophoroi
fr: prédatrice des Télophores<tab>prédatrices des Télophores
ja: テロフォロイ・プレデター<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered captive<tab>tempered captives
de: Gruppe[p] Besessen[a]<tab>Gruppen[p] Besessen[a]
fr: hommes-bêtes envoûtés<tab>hommes-bêtes envoûtés
ja: 魅了された獣人たち<tab>

source: Ixali strongtalon<tab>Ixali strongtalons
de: Ixal-Stahlkralle<tab>Ixal-Stahlkrallen
fr: Ixal bec-fort<tab>Ixali bec-fort
ja: イクサル・ストロングタロン<tab>

source: Ixali strongbeak<tab>Ixali strongbeaks
de: Ixal-Eisenschnabel<tab>Ixal-Eisenschnäbel
fr: Ixal serres-fortes<tab>Ixali serres-fortes
ja: イクサル・ストロングビーク<tab>

source: sylvan sigh<tab>sylvan sighs
de: silvanisch[a] Seufzerin<tab>silvanisch[a] Seufzerinnen
fr: soupireur sylvain<tab>soupireurs sylvains
ja: シルヴァン・サイ<tab>

source: sylvan strain<tab>sylvan strains
de: silvanisch[a] Sängerin<tab>silvanisch[a] Sängerinnen
fr: chanteur sylvain<tab>chanteurs sylvains
ja: シルヴァン・ソング<tab>

source: serpent recruit<tab>serpent recruits
de: Rekrut[p] der Bruderschaft<tab>Rekruten[p] der Bruderschaft
fr: soldat des Deux Vipères<tab>soldats des Deux Vipères
ja: 双蛇党の兵卒<tab>

source: serpent recruit<tab>serpent recruits
de: Rekrut[p] der Bruderschaft<tab>Rekruten[p] der Bruderschaft
fr: soldate des Deux Vipères<tab>soldates des Deux Vipères
ja: 双蛇党の兵卒<tab>

source: lan'gaii Vanu Vanu<tab>lan'gaii Vanu Vanu
fr: lan'gaii des Vanu Vanu<tab>lan'gaii des Vanu Vanu
ja: ランガイ・バヌバヌ<tab>

source: twisted imperial<tab>twisted imperials
de: verwandelt[a] Garlear<tab>verwandelt[a] Garlear
fr: soldat impérial mutant<tab>soldats impériaux mutants
ja: 変異した帝国兵<tab>

source: twisted imperial<tab>twisted imperials
de: verwandelt[a] Garlear<tab>verwandelt[a] Garlear
fr: soldate impériale mutante<tab>soldates impériales mutantes
ja: 変異した帝国兵<tab>

source: twisted imperial<tab>twisted imperials
de: verwandelt[a] Garlear<tab>verwandelt[a] Garlear
fr: soldat impérial mutant<tab>soldats impériaux mutants
ja: 変異した帝国兵<tab>

source: Lunar Odin<tab>Lunar Odin
de: Luna-Odin<tab>Luna-Odin
fr: Luna-Odin<tab>Luna-Odin
ja: ルナオーディン<tab>

source: Gungnir<tab>Gungnir
ja: グングニルの槍<tab>

source: lunar fetters<tab>lunar fetters
de: verzerrt[a] Fessel<tab>verzerrt[a] Fesseln
fr: chaîne grotesque<tab>chaînes grotesques
ja: 異形の鎖<tab>

source: Lunar Ravana<tab>Lunar Ravana
de: Luna-Ravana<tab>Luna-Ravana
fr: Luna-Ravana<tab>Luna-Ravana
ja: ルナラーヴァナ<tab>

source: moon gana<tab>moon ganas
de: Mondfalter<tab>Mondfalter
fr: gana lunaire<tab>ganas lunaires
ja: 月光蝶<tab>

source: spirit gana<tab>spirit ganas
de: Geisterfalter<tab>Geisterfalter
fr: gana spirituel<tab>ganas spirituels
ja: 幻蝶<tab>

source: Ravana's will<tab>Ravana's will
de: Ravanas Wille<tab>Ravanas Willen
fr: volonté de Luna-Ravana<tab>volontés de Luna-Ravana
ja: 武気<tab>

source: Lunar Ifrit<tab>Lunar Ifrit
de: Luna-Ifrit<tab>Luna-Ifrit
fr: Luna-Ifrit<tab>Luna-Ifrit
ja: ルナイフリート<tab>

source: lunar nail<tab>lunar nails
de: dunkl[a] Fessel<tab>dunkl[a] Fesseln
fr: pal grotesque<tab>pals grotesques
ja: 異形の楔<tab>

source: infernal nail<tab>infernal nails
de: infernalisch[a] Fessel<tab>infernalisch[a] Fesseln
fr: pal infernal<tab>pals infernaux
ja: 炎獄の楔<tab>

source: infernal nail<tab>infernal nails
de: infernalisch[a] Fessel<tab>infernalisch[a] Fesseln
fr: pal infernal<tab>pals infernaux
ja: 炎獄の楔<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritter<tab>Tempelritter
fr: templier chevalier<tab>templiers chevaliers
ja: 神殿騎士団の正騎士<tab>

source: storm recruit<tab>storm recruits
de: Mahlstrom-Rekrut<tab>Mahlstrom-Rekruten
fr: soldat du Maelstrom<tab>soldats du Maelstrom
ja: 黒渦団の兵卒<tab>

source: Yugiri Mistwalker<tab>Yugiri Mistwalker
de: domanisch[a] Jonin<tab>domanisch[a] Jonin
fr: Yugiri l'insaisissable<tab>Yugiri l'insaisissable
ja: 霧隠のユウギリ<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia Nordlicht<tab>NONE
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: kobold roundsman<tab>kobold roundsmen
de: Kobold-Laufbursche<tab>Kobold-Laufburschen
fr: livreur kobold<tab>livreurs kobolds
ja: コボルド・ラウンズマン<tab>

source: Sahagin skirmisher<tab>Sahagin skirmishers
de: Sahagin-Hellebardier<tab>Sahagin-Hellebardiers
fr: escarmoucheur sahuagin<tab>escarmoucheurs sahuagins
ja: サハギン・スカーミッシャー<tab>

source: flame recruit<tab>flame recruits
de: Legionsrekrut<tab>Legionsrekruten
fr: soldat des Immortels<tab>soldats des Immortels
ja: 不滅隊の兵卒<tab>

source: Resistance fighter<tab>Resistance fighters
de: Befreiungskämpfer<tab>Befreiungskämpfer
fr: résistante mhigoise<tab>résistantes mhigoises
ja: アラミゴ解放軍の闘士<tab>

source: Pipin of the Steel Heart<tab>Pipin of the Steel Heart
de: Pipin Stahlherz<tab>NONE
fr: Pipin le cœur d'acier<tab>Pipin le cœur d'acier
ja: 鋼心のピピン<tab>

source: Lyse<tab>Lyse
de: Lyse<tab>NONE
ja: リセ<tab>

source: Zanr'ak pugilist<tab>Zanr'ak pugilists
de: Zanr'ak-Faustkämpfer<tab>Zanr'ak-Faustkämpfer
fr: pugiliste de Zanr'ak<tab>pugilistes de Zanr'ak
ja: ザンラク・ピュージャリスト<tab>

source: Ananta kshatriya<tab>Ananta kshatriyas
de: Ananta-Kshatriya<tab>Ananta-Kshatriya
fr: Ananta kshatriya<tab>Anantas kshatriyas
ja: アナンタ・クシャトリヤ<tab>

source: vortical orb<tab>vortical orbs
de: Magiewindkugel<tab>Magiewindkugeln
fr: globe de vent maléfique<tab>globes de vent maléfiques
ja: 魔嵐球<tab>

source: copied knave<tab>copied knaves
de: Kopiert[a] Herzbube<tab>Kopiert[a] Herzbuben
fr: réplique de Jack<tab>répliques de Jack
ja: 複製サレタジャック<tab>

source: 9S<tab>9S
de: 9S<tab>NONE
ja: ９Ｓ<tab>

source: 901P<tab>901P
de: 901P<tab>NONE
ja: ９０１Ｐ<tab>

source: 875P<tab>875P
de: 875P<tab>NONE
ja: ８７５Ｐ<tab>

source: phantom Hashmal<tab>phantom Hashmal
de: Hashmallims Abbild<tab>Hashmallims Abbilder
fr: double du Hashmal<tab>doubles du Hashmal
ja: ハシュマリムの幻影<tab>

source: embittered soul<tab>embittered souls
de: befleckt[a] Geist<tab>befleckt[a] Geister
fr: esprit malin putrescent<tab>esprits malins putrescents
ja: 穢れた悪霊<tab>

source: Hanbi<tab>Hanbi
ja: ハンビ<tab>

source: ball of levin<tab>ball of levins
de: Elektrosphäre<tab>Elektrosphären
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: supercharged levin<tab>supercharged levins
de: groß[a] Elektrosphäre<tab>groß[a] Elektrosphären
fr: grand orbe de foudre<tab>grands orbes de foudre
ja: 大雷球<tab>

source: magitek fortress<tab>magitek fortresses
de: Magitek-Festung<tab>Magitek-Festungen
fr: forteresse magitek<tab>forteresses magitek
ja: 魔導フォートレス<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: Mark II telotek colossus<tab>Mark II telotek colossi
de: Colossus[p] II der Telophoroi<tab>Colossi[p] II der Telophoroi
fr: colosse magitek II des Télophores<tab>colosses magitek II des Télophores
ja: テロフォロイ・コロッサスII<tab>

source: telotek predator<tab>telotek predators
de: Prädator[p] der Telophoroi<tab>Prädatoren[p] der Telophoroi
fr: prédatrice des Télophores<tab>prédatrices des Télophores
ja: テロフォロイ・プレデター<tab>

source: telotek sky armor<tab>telotek sky armors
de: Himmelspanzer[p] der Telophoroi<tab>Himmelspanzer[p] der Telophoroi
fr: armure aérienne des Télophores<tab>armures aériennes des Télophores
ja: テロフォロイ・スカイアーマー<tab>

source: Paglth'an flamekeeper<tab>Paglth'an flamekeepers
de: Paglth'an-Flammenhüter<tab>Paglth'an-Flammenhüter
fr: garde-flammes de Paglth'an<tab>gardes-flammes amalj'aa
ja: パガルザン・フレイムキーパー<tab>

source: magitek missile<tab>magitek missiles
de: Magitek-Rakete<tab>Magitek-Raketen
fr: missile magitek<tab>missiles magitek
ja: 魔導ミサイル<tab>

source: lunar nail<tab>lunar nails
de: dunkl[a] Fessel<tab>dunkl[a] Fesseln
fr: pal grotesque<tab>pals grotesques
ja: 異形の楔<tab>

source: amhuluk<tab>amhuluks
de: Amhuluk<tab>Amhuluk
fr: Amhuluk<tab>Amhuluk
ja: アムルック<tab>

source: magitek core<tab>magitek cores
de: Magitek-Reaktor<tab>Magitek-Reaktoren
fr: réacteur magitek<tab>réacteurs magitek
ja: 魔導コア<tab>

source: Lunar Bahamut<tab>Lunar Bahamut
de: Luna-Bahamut<tab>NONE
fr: Luna-Bahamut<tab>Luna-Bahamut
ja: ルナバハムート<tab>

source: fortress praesidium<tab>fortress praesidia
de: Magitek-Festungskommandant<tab>Magitek-Festungskommandanten
fr: commandant de la forteresse magitek<tab>commandants de la forteresse magitek
ja: 魔導フォートレスの指揮官<tab>

source: celebration guide<tab>celebration guides
de: Himmelsfest-Führer<tab>Himmelsfest-Führer
fr: guide de la Grande Célébration<tab>guides de la Grande Célébration
ja: 祝祭の案内人<tab>

source: Mighty Moogle<tab>Mighty Moogles
de: Muskelmacker-Mogry<tab>NONE
fr: Mog musculeux<tab>Mogs musculeux
ja: ムキムキモーグリ<tab>

source: Chirpy Chocobo<tab>Chirpy Chocobos
de: Plüschpuschel-Chocobo<tab>NONE
fr: chocobo chatoyant<tab>chocobos chatoyants
ja: モフモフチョコボ<tab>

source: Perky Piggy<tab>Perky Piggies
de: Kullerkringel-Grunzi<tab>NONE
fr: porcelet polisson<tab>porcelets polissons
ja: クルクルポーキー<tab>

source: sprightly swineling<tab>sprightly swinelings
de: glücklich[a] Ferkel<tab>glücklich[a] Ferkel
fr: pourceau pimpant<tab>pourceaux pimpants
ja: 陽気な子分ポーキー<tab>

source: somber swineling<tab>somber swinelings
de: nervös[a] Ferkel<tab>nervös[a] Ferkel
fr: pourceau peiné<tab>pourceaux peinés
ja: 陰気な子分ポーキー<tab>

source: solitary swineling<tab>solitary swinelings
de: aufgeregt[a] Ferkel<tab>aufgeregt[a] Ferkel
fr: pourceau pudique<tab>pourceaux pudiques
ja: 内気な子分ポーキー<tab>

source: Skysteel engineer<tab>Skysteel engineers
de: Himmelsstahl-Handwerkerin<tab>Himmelsstahl-Handwerkerinnen
fr: ingénieure de Cielacier<tab>ingénieures de Cielacier
ja: スカイスチール機工房の職人<tab>

source: House Dzemael stonemason<tab>House Dzemael stonemasons
de: Steinhauerin[p] von Haus Dzemael<tab>Steinhauerinnen[p] von Haus Dzemael
fr: maçonne des Dzemael<tab>maçonnes des Dzemael
ja: ゼーメル家の石工職人<tab>

source: Ishgardian merchant<tab>Ishgardian merchants
de: Händler[p] aus Ishgard<tab>Händler[p] aus Ishgard
fr: commerçant ishgardais<tab>commerçants ishgardais
ja: 皇都出身の商人<tab>

source: foreign merchant<tab>foreign merchants
de: reisend[a] Händlerin<tab>reisend[a] Händlerinnen
fr: négociante étrangère<tab>négociantes étrangères
ja: 異国出身の商人<tab>

source: Firmament boy<tab>Firmament boys
de: Junge[p] aus der Himmelsstadt<tab>Jungen[p] aus der Himmelsstadt
fr: garçonnet d'Azurée<tab>garçonnets d'Azurée
ja: 蒼天街の男の子<tab>

source: Firmament girl<tab>Firmament girls
de: Mädchen[p] aus der Himmelsstadt<tab>Mädchen[p] aus der Himmelsstadt
fr: fillette d'Azurée<tab>fillettes d'Azurée
ja: 蒼天街の女の子<tab>

source: kampe<tab>kampe
fr: Campé<tab>Campé
ja: カンペ<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: エスティニアン<tab>

source: Aymeric the Blue<tab>Aymeric the Blue
de: Aymeric Himmelsklinge<tab>NONE
fr: Aymeric la lame céleste<tab>Aymeric la lame céleste
ja: 蒼剣のアイメリク<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia Nordlicht<tab>NONE
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: Tiamat<tab>Tiamat
de: Tiamat<tab>NONE
ja: ティアマット<tab>

source: Tiamat<tab>Tiamat
de: Tiamat<tab>NONE
ja: ティアマット<tab>

source: telodragon<tab>telodragons
de: Drache[p] der Telophoroi<tab>Drachen[p] der Telophoroi
fr: dragon des Télophores<tab>dragons des Télophores
ja: テロフォロイ・ドラゴン<tab>

source: telodragon<tab>telodragons
de: Drache[p] der Telophoroi<tab>Drachen[p] der Telophoroi
fr: dragon des Télophores<tab>dragons des Télophores
ja: テロフォロイ・ドラゴン<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Garlear<tab>besessen[a] Garlear
fr: soldat impérial envoûté<tab>soldats impériaux envoûtés
ja: 魅了された帝国兵<tab>

source: telotek sky armor<tab>telotek sky armors
de: Himmelspanzer[p] der Telophoroi<tab>Himmelspanzer[p] der Telophoroi
fr: armure aérienne des Télophores<tab>armures aériennes des Télophores
ja: テロフォロイ・スカイアーマー<tab>

source: telotek predator<tab>telotek predators
de: Prädator[p] der Telophoroi<tab>Prädatoren[p] der Telophoroi
fr: prédatrice des Télophores<tab>prédatrices des Télophores
ja: テロフォロイ・プレデター<tab>
