Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Anyder squib<tab>Anyder squibs
de: Anyder-Kreiselkrabbe<tab>Anyder-Kreiselkrabben
fr: squib de l'Anydre<tab>squib de l'Anydre
ja: アニドラス・スクイブ<tab>

source: Anyder clionid<tab>Anyder clionids
de: Anyder-Clionid<tab>Anyder-Clionide
fr: clionide de l'Anydre<tab>clionide de l'Anydre
ja: アニドラス・クリオニッド<tab>

source: Anyder leech<tab>Anyder leeches
de: Anyder-Egel<tab>Anyder-Egel
fr: sangsue de l'Anydre<tab>sangsue de l'Anydre
ja: アニドラス・リーチ<tab>

source: Anyder grappler<tab>Anyder grapplers
de: Anyder-Greifer<tab>Anyder-Greifer
fr: lutteur de l'Anydre<tab>lutteur de l'Anydre
ja: アニドラス・グラップラー<tab>

source: Anyder harpooner<tab>Anyder harpooners
de: Anyder-Speerwerfer<tab>Anyder-Speerwerfer
fr: harponneur de l'Anydre<tab>harponneur de l'Anydre
ja: アニドラス・ハープナー<tab>

source: Anyder diviner<tab>Anyder diviners
de: Anyder-Wahrsager<tab>Anyder-Wahrsager
fr: devin de l'Anydre<tab>devin de l'Anydre
ja: アニドラス・ディヴァイナー<tab>

source: panopt ousia<tab>panopt ousia
de: Ousia<tab>Ousia
ja: パノプト・ウーシア<tab>

source: io ousia<tab>io ousia
ja: イーオー・ウーシア<tab>

source: Ramuh<tab>Ramuh
de: Ramuh<tab>NONE
ja: ラムウ<tab>

source: stormcloud<tab>stormclouds
de: Cumulonimbus-Wolke<tab>Cumulonimbus-Wolken
fr: cumulonimbus<tab>cumulonimbus
ja: 積乱雲<tab>

source: gathered storm<tab>gathered storms
de: Cumulonimbus-Wolkendecke<tab>Cumulonimbus-Wolkendecken
fr: nuée de cumulonimbus<tab>nuées de cumulonimbus
ja: 積乱雲群<tab>

source: will of Ramuh<tab>will of Ramuh
de: Ramuh-Spiegelung<tab>Ramuh-Spiegelungen
fr: réplique de Ramuh<tab>répliques de Ramuh
ja: ラムウ・ミラージュ<tab>

source: will of Ixion<tab>will of Ixion
de: Ixion-Spiegelung<tab>Ixion-Spiegelungen
fr: réplique d'Ixion<tab>répliques d'Ixion
ja: イクシオン・ミラージュ<tab>

source: raiden<tab>raidens
de: Raiden<tab>NONE
fr: Raiden<tab>Raiden
ja: ライデン<tab>

source: Garuda<tab>Garuda
de: Garuda<tab>NONE
ja: ガルーダ<tab>

source: Ifrit<tab>Ifrit
de: Ifrit<tab>NONE
ja: イフリート<tab>

source: Raktapaksa<tab>Raktapaksa
de: Raktapaksa<tab>NONE
ja: ラクタパクシャ<tab>

source: tumultuous nexus<tab>tumultuous nexuses
de: Orkankugel<tab>Orkankugeln
fr: rafale<tab>rafales
ja: 暴風球<tab>

source: great ball of fire<tab>great balls of fire
de: Flammenkugel<tab>Flammenkugeln
fr: ignescence<tab>ignescences
ja: 火焔球<tab>

source: twisting blaze<tab>twisting blazes
de: Feuersturm<tab>Feuerstürme
fr: vortex enflammé<tab>vortex enflammés
ja: 火炎旋風<tab>

source: iguana huaca<tab>iguana huaca
de: Leguan-Huaca<tab>Leguan-Huaca
fr: iguane huaca<tab>iguanes huaca
ja: フアガス・イグアナ<tab>

source: thorn huaca<tab>thorn huaca
de: Dornen-Huaca<tab>Dornen-Huaca
fr: épine ronka huaca<tab>épines ronka huaca
ja: フアガス・ロンカソーン<tab>

source: cubus huaca<tab>cubus huaca
de: Kubus-Huaca<tab>Kubus-Huaca
fr: oléofuror huaca<tab>oléofurors huaca
ja: フアガス・カブス<tab>

source: huaca<tab>huaca
ja: フアガス<tab>

source: voidgate<tab>voidgates
de: Raumperforator<tab>Raumperforatoren
fr: perforateur spatial<tab>perforateurs spatiaux
ja: 空間孔<tab>

source: the Idol of Darkness<tab>the Idols of Darkness
de: Götzenbild[p] der Dunkelheit<tab>Götzenbilder[p] der Dunkelheit
fr: Idole des Ténèbres<tab>Idoles des Ténèbres
ja: ダークアイドル<tab>

source: unforgiven idolatry<tab>unforgiven idolatry
de: ungeläutert[a] Götzenverehrung<tab>ungeläutert[a] Götzenverehrungen
fr: nuée d'idolâtries impardonnables<tab>nuées d'idolâtries im<var 16 /var>par<var 16 /var>don<var 16 /var>na<var 16 /var>bles
ja: アンフォーギヴン・アイドラトリー<tab>

source: blasphemy<tab>blasphemy
de: Blasphemie<tab>Blasphemien
fr: vol d'idolâtries impardonnables<tab>vols d'idolâtries im<var 16 /var>par<var 16 /var>don<var 16 /var>na<var 16 /var>bles
ja: ブラスヒーム<tab>

source: idolatry<tab>idolatry
de: Idolatrie<tab>Idolatrien
fr: vol d'idolâtries impardonnables<tab>vols d'idolâtries im<var 16 /var>par<var 16 /var>don<var 16 /var>na<var 16 /var>bles
ja: アイドラトリー<tab>

source: chiaro<tab>chiaro
de: verdichtet[a] Dunkel<tab>verdichtet[a] Dunkelheiten
fr: amas de noirceur<tab>amas de noirceur
ja: 闇影塊<tab>

source: scuro<tab>scuro
de: verdichtet[a] Licht<tab>verdichtet[a] Lichte
fr: amas de clarté<tab>amas de clarté
ja: 清光塊<tab>

source: Ryne<tab>Ryne
de: Rynes Stimme<tab>NONE
fr: voix de Ryne<tab>voix de Ryne
ja: リーンの声<tab>

source: synthetic auracite system<tab>synthetic auracite systems
de: Pseudoauracit-System<tab>Pseudoauracit-Systeme
fr: système d'auralithe factice<tab>systèmes d'auralithes factices
ja: 疑似聖石システム<tab>

source: Diadem golem<tab>Diadem golems
fr: golem du Diadème<tab>golems du Diadème
ja: ディアデム・ゴーレム<tab>

source: islekeeper<tab>islekeepers
de: Inselhüter<tab>Inselhüter
fr: insulagardien<tab>insulagardiens
ja: アイルキーパー<tab>

source: Diadem beast<tab>Diadem beasts
de: Diadem-Bestie<tab>Diadem-Bestien
fr: bête du Diadème<tab>bêtes du Diadème
ja: ディアデム・ビースト<tab>

source: Diadem urolith<tab>Diadem uroliths
de: Diadem-Urolith<tab>Diadem-Urolithen
fr: urolithe du Diadème<tab>urolithes du Diadème
ja: ディアデム・ウロリス<tab>

source: Diadem coblyn<tab>Diadem coblyns
de: Diadem-Kobalos<tab>Diadem-Kobalosse
fr: coblyn du Diadème<tab>coblyns du Diadème
ja: ディアデム・コブラン<tab>

source: ageless melia<tab>ageless meliae
de: alterslos[a] Meliade<tab>alterslos[a] Meliaden
fr: mélia intemporelle<tab>mélias intemporelles
ja: エイジレス・メリアエ<tab>

source: proto-noctilucale<tab>proto-noctilucales
de: Proto-Noctiluca<tab>Proto-Noctilucas
fr: proto-noctilucale<tab>proto-noctilucale
ja: プロト・ノクチルカ<tab>

source: Diadem wood golem<tab>Diadem wood golems
de: Diadem-Holzgolem<tab>Diadem-Holzgolems
fr: golem sylvestre du Diadème<tab>golems sylvestres du Diadème
ja: ディアデム・ウッドゴーレム<tab>

source: Diadem bulb<tab>Diadem bulbs
de: Diadem-Knolle<tab>Diadem-Knollen
fr: bulbe du Diadème<tab>bulbes du Diadème
ja: ディアデム・バルブ<tab>

source: cloudtrap<tab>cloudtraps
de: Wolkenfalle<tab>Wolkenfallen
fr: piège-nuage<tab>piège-nuages
ja: クラウドトラップ<tab>

source: corrupted sprite<tab>corrupted sprites
de: denaturiert[a] Exergon<tab>denaturiert[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: コラプテッドスプライト<tab>

source: frozen mirror<tab>frozen mirrors
de: Eisspiegel<tab>Eisspiegel
fr: miroir de glace<tab>miroirs de glace
ja: 氷面鏡<tab>

source: holy light<tab>holy lights
de: heilig[a] Licht<tab>heilig[a] Lichter
fr: lumière sacrée<tab>lumières sacrées
ja: 聖なる光<tab>

source: electric aether<tab>electric aether
de: Blitzäther<tab>Blitzäther
fr: éther de foudre<tab>éthers de foudre
ja: ライトニング・エーテル<tab>

source: aqueous aether<tab>aqueous aether
de: Wasseräther<tab>Wasseräther
fr: éther d'eau<tab>éthers d'eau
ja: ウォーター・エーテル<tab>

source: earthen aether<tab>earthen aether
de: Erdäther<tab>Erdäther
fr: éther de terre<tab>éthers de terre
ja: アース・エーテル<tab>

source: luminous aether<tab>luminous aether
de: Lichtäther<tab>Lichtäther
fr: éther de lumière<tab>éthers de lumière
ja: ライト・エーテル<tab>

source: drachen wanderer<tab>drachen wanderers
de: Seele[p] des heiligen Drachen<tab>Seelen[p] des heiligen Drachen
fr: esprit du Dragon divin<tab>esprits du Dragon divin
ja: 聖竜気<tab>

source: great wyrm<tab>great wyrm
de: Körper[p] des heiligen Drachen<tab>Körper[p] des heiligen Drachen
fr: Dragon divin<tab>Dragons divins
ja: 聖竜<tab>

source: Mothercrystal<tab>Mothercrystals
de: Urkristall<tab>Urkristalle
fr: Cristal-mère<tab>Cristaux-mères
ja: マザークリスタル<tab>

source: Gaia<tab>Gaia
fr: Gaïa<tab>Gaïa
ja: ガイア<tab>

source: Midas<tab>Midas
fr: Mid<tab>Mid
ja: ミド<tab>

source: Mikoto<tab>Mikoto
ja: ミコト<tab>

source: Cid<tab>Cid
ja: シド<tab>

source: young Cid<tab>young Cid
de: jung[a] Cid<tab>jung[a] Cid
fr: jeune Cid<tab>jeunes Cid
ja: 若きシド<tab>

source: altered Bahamut<tab>altered Bahamut
de: Cids Bahamut<tab>Cids Bahamut
fr: Bahamut imaginaire<tab>Bahamut imaginaires
ja: オルタード・バハムート<tab>

source: resistance soldier<tab>resistance soldiers
de: Widerstandskämpfer<tab>Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: レジスタンス・ソルジャー<tab>

source: benighted Bozjan<tab>benighted Bozjans
de: verängstigt[a] Bosianer<tab>verängstigt[a] Bosianer
fr: Bozjien effrayé<tab>Bozjiens effrayés
ja: 怯えたボズヤ人<tab>

source: citadel hoplomachus<tab>citadel hoplomachi
de: Hoplomachus[p] der Zitadelle<tab>Hoplomachi[p] der Zitadelle
fr: hoplomachus de la citadelle<tab>hoplomachi de la citadelle
ja: シタデル・ホプロマクス<tab>

source: citadel laquearius<tab>citadel laquearii
de: Laquearius[p] der Zitadelle<tab>Laquearii[p] der Zitadelle
fr: laquearius de la citadelle<tab>laquearii de la citadelle
ja: シタデル・ラクエリウス<tab>

source: citadel eques<tab>citadel equites
de: Eques[p] der Zitadelle<tab>Equites[p] der Zitadelle
fr: eques de la citadelle<tab>equites de la citadelle
ja: シタデル・エクエス<tab>

source: citadel secutor<tab>citadel secutores
de: Secutor[p] der Zitadelle<tab>Secutoren[p] der Zitadelle
fr: secutor de la citadelle<tab>secutores de la citadelle
ja: シタデル・セクトール<tab>

source: citadel sagittarius<tab>citadel sagittarii
de: Sagittarius[p] der Zitadelle<tab>Sagittarii[p] der Zitadelle
fr: sagittarius de la citadelle<tab>sagittarii de la citadelle
ja: シタデル・サジタリウス<tab>

source: citadel armor<tab>citadel armors
de: Kampfmaschine[p] der Zitadelle<tab>Kampfmaschine[p] der Zitadelle
fr: armure magitek de la citadelle<tab>armures magitek de la citadelle
ja: シタデルアーマー<tab>

source: antibody<tab>antibodies
de: Antikörper<tab>Antikörper
fr: anticorps<tab>anticorps
ja: アンチボディ<tab>

source: Varis yae Galvus<tab>Varis yae Galvus
ja: ヴァリス・イェー・ガルヴァス<tab>

source: confines of memory<tab>confines of memory
de: Erinnerungskerker<tab>Erinnerungskerker
fr: geôle de la mémoire<tab>geôles de la mémoire
ja: 記憶の牢獄<tab>

source: chicken<tab>chickens
de: Huhn<tab>Hühner
fr: poule<tab>poules
ja: ニワトリ<tab>

source: Hatching-tide helpmeet<tab>Hatching-tide helpmeets
de: Eiersuchkomitee-Vorstandsmitglied<tab>Eiersuchkomitee-Vorstandsmitglieder
fr: organisateur de la chasse aux Prœufs<tab>organisateurs de la chasse aux Prœufs
ja: エッグハント実行委員<tab>

source: Gridanian child<tab>Gridanian children
de: gridanisch[a] Kind<tab>gridanisch[a] Kinder
fr: enfant de Gridania<tab>enfant de Gridania
ja: 森都の子ども<tab>

source: Alphinaud<tab>Alphinaud
ja: アルフィノ<tab>

source: Ryne<tab>Ryne
ja: リーン<tab>

source: Thancred<tab>Thancred
ja: サンクレッド<tab>

source: Urianger<tab>Urianger
ja: ウリエンジェ<tab>

source: Moonstone Carbuncle<tab>Moonstone Carbuncle
de: Mondstein-Karfunkel<tab>Mondstein-Karfunkel
fr: Carbuncle hécatolite<tab>Carbuncle hécatolite
ja: カーバンクル・ムーンストーン<tab>

source: weaponsmith rabbit<tab>weaponsmith rabbits
de: Hase[p] mit Schwielen an den Händen<tab>Hasen[p] mit Schwielen an den Händen
fr: lapin à l'allure de forgeron<tab>lapins à l'allure de forgeron
ja: 武具職人らしきウサギ<tab>

source: trader rabbit<tab>trader rabbits
de: geschäftstüchtig[a] Hase<tab>geschäftstüchtig[a] Hasen
fr: lapine redoutable en affaires<tab>lapines redoutables en affaires
ja: 商魂たくましいウサギ<tab>

source: Shiva<tab>Shiva
ja: シヴァ<tab>

source: Bismarck<tab>Bismarck
de: Bismarcks Stimme<tab>NONE
fr: voix de Bismarck<tab>voix de Bismarck
ja: ビスマルクの声<tab>

source: bladesblood<tab>bladesblood
de: Bastardramme<tab>Bastardrammen
fr: onde de choc<tab>ondes de choc
ja: 剣気<tab>

source: ruby sphere<tab>ruby spheres
de: Rubin-Sphäre<tab>Rubin-Sphären
fr: sphère rubis<tab>sphères rubis
ja: ルビースフィア<tab>

source: Foerzagyl<tab>Foerzagyl
de: Foerzagyl<tab>NONE
ja: フールサギル<tab>

source: ice veil<tab>ice veils
de: Immerfrost-Kristall<tab>Immerfrost-Kristalle
fr: bloc de glaces éternelles<tab>blocs de glaces éternelles
ja: 永久氷晶<tab>

source: gunshield<tab>gunshields
de: Gewehrschild<tab>Gewehrschilde
fr: bouclier-canon<tab>boucliers-canons
ja: ガンシールド<tab>

source: Terminus Est<tab>Terminus Est
ja: ターミナス・エスト<tab>

source: Ignis Est<tab>Ignis Est
ja: イグニス・エスト<tab>

source: Ventus Est<tab>Ventus Est
ja: ウェントゥス・エスト<tab>

source: G'raha Tia<tab>G'raha Tia
ja: グ・ラハ・ティア<tab>

source: 724P-operated superior flight unit (A-lpha)<tab>724P-operated superior flight units (A-lpha)
de: 724P: Flugeinheit[p] A-lpha<tab>724P: Flugeinheiten[p] A-lpha
fr: 724P : avec module de vol renforcé [A-lpha]<tab>724P<var 1D /var>: avec module de vol renforcé [A-lpha]
ja: ７２４Ｐ：強化型飛行ユニット［A-lpha］<tab>

source: phantom Varis<tab>phantom Varis
de: Varis-Doppelgänger<tab>Varis-Doppelgänger
fr: double de Varis<tab>doubles de Varis
ja: ヴァリスの幻影<tab>

source: Bajsaljen the Righteous<tab>Bajsaljen the Righteous
de: Bajsaljen<tab>Bajsaljen
fr: Bajsaljen<tab>Bajsaljen
ja: バイシャーエン<tab>

source: Marsak the Stalwart<tab>Marsak the Stalwart
de: Marsak<tab>Marsak
fr: Marsak<tab>Marsak
ja: マルシャーク<tab>

source: Xeven the Vengeful<tab>Xeven the Vengeful
de: General Xeven<tab>General Xeven
fr: Xeven le feu du ciel<tab>Xeven le feu du ciel
ja: 飛将のゼヴェン<tab>

source: Isolde the Eagle-eye<tab>Isolde the Eagle-eye
de: Isolde Blütensturm<tab>Isolde Blütensturm
fr: Isolde l'ouragan de fleurs<tab>Isolde l'ouragan de fleurs
ja: 花嵐のイソルデ<tab>

source: Stanik the Unwavering<tab>Stanik the Unwavering
de: Stanik [t] Schlächter<tab>Stanik [t] Schlächter
fr: Stanik le chevalier implacable<tab>Stanik le chevalier implacable
ja: 羅刹のスタニック<tab>

source: Blaz the Merciful<tab>Blaz the Merciful
de: Blaz [t] Dolch<tab>Blaz [t] Dolch
fr: Blaz la lame rédemptrice<tab>Blaz la lame rédemptrice
ja: 鋭刃のブラズ<tab>

source: Velibor the Baleful<tab>Velibor the Baleful
de: Velibor Edelklinge<tab>Velibor Edelklinge
fr: Velibor le sabre singulier<tab>Velibor le sabre singulier
ja: 豪剣のヴェリボル<tab>

source: Aggie the Ironfist<tab>Aggie the Ironfist
de: Aggie Feuerfaust<tab>Aggie Feuerfaust
fr: Aggie les poings de feu<tab>Aggie les poings de feu
ja: 熱拳のアギー<tab>

source: Resistance fighter<tab>Resistance fighters
de: bozianisch[a] Widerstandskämpfer<tab>bozianisch[a] Widerstandskämpfer
fr: résistant bozjien<tab>résistants bozjiens
ja: ボズヤ・レジスタンス<tab>

source: Resistance appropriator<tab>Resistance appropriators
de: Hauptmann[p] des Widerstands<tab>Hauptmänner[p] des Widerstands
fr: officier de la résistance<tab>officiers de la résistance
ja: レジスタンスの小隊長<tab>

source: Hernais the Tenacious<tab>Hernais the Tenacious
de: Hernais [t] Hund<tab>Hernais [t] Hund
fr: Hernais le chien fidèle<tab>Hernais le chien fidèle
ja: 忠犬のエルネイス<tab>

source: Clarricie the Resplendent<tab>Clarricie the Resplendent
de: Clarricie [t] Schillernd[a]<tab>Clarricie [t] Schillernd[a]
fr: Clarricie l'élégance incarnée<tab>Clarricie l'élégance incarnée
ja: 華麗なるクラリシー<tab>

source: Daguza the Shrewd<tab>Daguza the Shrewd
de: Daguza [t] Rüpelhaft[a]<tab>Daguza [t] Rüpelhaft[a]
fr: Daguza le butor<tab>Daguza le butor
ja: 無骨のダグザ<tab>

source: Test Subject VIII Dabog<tab>Test Subject VIII Dabog
de: Dabog Versuchsmodell 8<tab>Dabog Versuchsmodell 8
fr: Dabog sujet numéro 8<tab>Dabog sujet numéro 8
ja: 被検体VIII号 ダボグ<tab>

source: Sicinius the Methodical<tab>Sicinius the Methodical
de: Magitechnicus Sicinius <tab>Magitechnicus Sicinius
fr: Sicinius l'ingénieur magitek<tab>Sicinius l'ingénieur magitek
ja: 魔導技師長 シシニアス<tab>

source: Construct 10<tab>Construct 10
de: Schufter-10<tab>Schufter-10
fr: automate n°10<tab>automates n°10
ja: 労働十号<tab>

source: magitek laborer<tab>magitek laborers
de: Arbeitsmaschine<tab>Arbeitsmaschinen
fr: ouvrier magitek<tab>ouvriers magitek
ja: 魔導レイバー<tab>

source: Mark XII-B magitek laborer<tab>Mark XII-B magitek laborers
de: Arbeitsmaschine[p] Modell B<tab>Arbeitsmaschinen[p] Modell B
fr: ouvrier magitek modèle B<tab>ouvriers magitek modèle B
ja: 魔導レイバーB型<tab>

source: Sartauvoir the Inferno<tab>Sartauvoir the Inferno
de: Sartauvoir Eisenfeuer<tab>Sartauvoir Eisenfeuer
fr: Sartauvoir le fer rouge<tab>Sartauvoir le fer rouge
ja: 鉄火のサルトヴォアール<tab>

source: Dyunbu the Blessed<tab>Dyunbu the Blessed
de: Dyunbu [t] Freundlich[a]<tab>Dyunbu [t] Freundlich[a]
fr: Dyunbu la miséricordieuse<tab>Dyunbu la miséricordieuse
ja: 恩徳のユンブ<tab>

source: 4th Legion signifer<tab>4th Legion signiferi
de: Signifer[p] der IV. Legion<tab>Signiferi[p] der IV. Legion
fr: signifer de la 4e légion<tab>signiferi de la 4e légion
ja: IVレギオン・シグニフェル<tab>

source: 4th Legion medicus<tab>4th Legion medici
de: Medicus[p] der IV. Legion<tab>Medici[p] der IV. Legion
fr: medicus de la 4e légion<tab>medici de la 4e légion
ja: IVレギオン・メディクス<tab>

source: 4th Legion hoplomachus<tab>4th Legion hoplomachi
de: Hoplomachus[p] der IV. Legion<tab>Hoplomachi[p] der IV. Legion
fr: hoplomachus de la 4e légion<tab>hoplomachi de la 4e légion
ja: IVレギオン・ホプロマクス<tab>

source: 4th Legion augur<tab>4th Legion augures
de: Augur[p] der IV. Legion<tab>Auguren[p] der IV. Legion
fr: augure de la 4e légion<tab>augures de la 4e légion
ja: IVレギオン・アウグル<tab>

source: 4th Legion beastmaster<tab>4th Legion beastmasters
de: Tierführer[p] der IV. Legion<tab>Tierführer[p] der IV. Legion
fr: dresseur de la 4e légion<tab>dresseurs de la 4e légion
ja: IVレギオン・ビーストマスター<tab>

source: Peerifool<tab>Peerifool
de: Peeriefool<tab>Peeriefool
fr: Peeriefool<tab>Peeriefool
ja: ピーリフール<tab>

source: rotten mandragora<tab>rotten mandragoras
de: schimmelig[a] Mandragora<tab>schimmelig[a] Mandragoras
fr: mandragore moisie<tab>mandragores moisies
ja: ロトンマンドラゴラ<tab>

source: pheromones<tab>pheromones
de: Pheromon<tab>Pheromone
fr: phéromone<tab>phéromones
ja: フェロモン<tab>

source: Canis Dirus<tab>Canis Dirus
ja: カニスディルス<tab>

source: hellsfire<tab>hellsfires
de: Spektralfeuer<tab>Spektralfeuer
fr: flamme spectrale<tab>flammes spectrales
ja: 妖炎<tab>

source: Vigilia<tab>Vigilia
de: Vigil<tab>Vigil
fr: Vigile<tab>Vigiles
ja: ヴィジル<tab>

source: Test Subject VIII Dabog<tab>Test Subject VIII Dabog
de: Dabog Versuchsmodell 8<tab>Dabog Versuchsmodell 8
fr: Dabog sujet numéro 8<tab>Dabog sujet numéro 8
ja: 被検体VIII号 ダボグ<tab>

source: Gabriel<tab>Gabriel
ja: ガブリエル<tab>

source: magitek missile<tab>magitek missiles
de: Magitek-Rakete<tab>Magitek-Raketen
fr: missile magitek<tab>missiles magitek
ja: 魔導ミサイル<tab>

source: Akbaba<tab>Akbaba
ja: アクババ<tab>

source: frightened villager<tab>frightened villagers
de: Tränenhustenopfer<tab>Tränenhustenopfer
fr: villageoise apeurée<tab>villageoises apeurées
ja: アラガーナの住人<tab>

source: whirlwind<tab>whirlwinds
de: Tornado<tab>Tornados
fr: tornade<tab>tornades
ja: 竜巻<tab>

source: monoceros<tab>monocerotes
de: Monozeros<tab>Monozerosse
fr: monocéros<tab>monocéros
ja: モノセロス<tab>

source: Llofii the Forthright<tab>Llofii the Forthright
de: Llofii [t] Unbefleckt[a]<tab>Llofii [t] Unbefleckt[a]
fr: Llofii l'immaculée<tab>Llofii l'immaculée
ja: 潔白のロフィー<tab>

source: Spartoi<tab>Spartoi
ja: スパルトイ<tab>

source: grasping rancor<tab>grasping rancor
de: Hand[p] der Rache<tab>Hände[p] der Rache
fr: étreinte de la rancœur<tab>étreintes de la rancœur
ja: 怨念の手<tab>

source: Red Comet<tab>Red Comet
de: Rot[a] Meteor<tab>Rot[a] Meteore
fr: Comète rouge<tab>Comète rouge
ja: レッドコメット<tab>

source: red chocobo<tab>red chocobos
de: rot[a] Chocobo<tab>rot[a] Chocobos
fr: chocobo rouge<tab>chocobos rouges
ja: 赤チョコボ<tab>

source: Lyon the Beast King<tab>Lyon the Beast King
de: Lyon [t] Bestienkönig<tab>Lyon [t] Bestienkönig
fr: Lyon le Roi bestial<tab>Lyon le Roi bestial
ja: 獣王ライアン<tab>

source: vermilion flame<tab>vermilion flames
de: feurig[a] Glut<tab>feurig[a] Gluten
fr: incandescence<tab>incandescences
ja: 赤熱火<tab>

source: imperial pyromancer<tab>imperial pyromancers
de: Flammend[a]<tab>Flammend[a]
fr: pyromancien de la centurie des tisons<tab>pyromanciens de la centurie des tisons
ja: 火焔百人隊の術士<tab>

source: pyrobolus mater<tab>pyroboli matres
de: Pyrobolos Mater<tab>Pyroboli Matres
fr: pyrobolos mater<tab>pyrobolos mater
ja: ピュロボロス・マーテル<tab>

source: pyrobolus pater<tab>pyroboli patres
de: Pyrobolos Pater<tab>Pyroboli Patres
fr: pyrobolos pater<tab>pyrobolos pater
ja: ピュロボロス・パテル<tab>

source: pyrobolus soror<tab>pyroboli sorores
de: Pyrobolos Soror<tab>Pyroboli Sorores
fr: pyrobolos soror<tab>pyrobolos soror
ja: ピュロボロス・ソロル<tab>

source: pyrobolus frater<tab>pyroboli fratres
de: Pyrobolos Frater<tab>Pyroboli Fratres
fr: pyrobolos frater<tab>pyrobolos frater
ja: ピュロボロス・フラーテル<tab>

source: wandering flame<tab>wandering flames
de: levitierend[a] Flamme<tab>levitierend[a] Flammen
fr: flamme maléfique<tab>flammes maléfiques
ja: 魔焔<tab>

source: Patriot<tab>Patriot
de: Patriot<tab>Patrioten
fr: Patriote<tab>Patriotes
ja: パトリオット<tab>

source: magitek bartizan<tab>magitek bartizan
de: Magitek-Erker<tab>Magitek-Erker
fr: partisan magitek<tab>partisans magitek
ja: 魔導バルティザン<tab>

source: eale<tab>eales
de: Eale<tab>Eale
fr: Éale<tab>Éale
ja: エアレー<tab>

source: demonic eye<tab>demonic eyes
de: schwarz[a] Auge<tab>schwarz[a] Augen
fr: œil maléfique<tab>yeux maléfiques
ja: 魔眼<tab>

source: demonic eye<tab>demonic eyes
de: schwarz[a] Auge<tab>schwarz[a] Augen
fr: œil maléfique<tab>yeux maléfiques
ja: 魔眼<tab>

source: peri<tab>peris
de: Pari<tab>Paria
fr: péri<tab>péris
ja: ペリ<tab>

source: Huma<tab>Humas
de: Homa<tab>Homas
fr: homa<tab>homas
ja: フマ<tab>

source: Dáinsleif<tab>Dáinsleif
ja: ダーインスレイヴ<tab>

source: magitek bit<tab>magitek bits
de: Magitek-Drohne<tab>Magitek-Drohnen
fr: drone magitek<tab>drones magitek
ja: 魔導ビット<tab>

source: Mark XIII-X magitek laborer<tab>Mark XIII-X magitek laborers
de: Arbeitsmaschine[p] Modell X<tab>Arbeitsmaschinen[p] Modell X
fr: ouvrier magitek modèle X<tab>ouvriers magitek modèle X
ja: 魔導レイバーX型<tab>

source: Chlevnik<tab>Chlevnik
ja: チルヴニク<tab>

source: bestial corpse<tab>bestial corpses
de: tot[a] Bestie<tab>tot[a] Bestien
fr: carcasse de monstre<tab>carcasses de monstre
ja: 死した魔獣<tab>

source: 4th Legion predator<tab>4th Legion predators
de: Prädator[p] der IV. Legion<tab>Prädatoren[p] der IV. Legion
fr: prédatrice de la 4e légion<tab>prédatrices de la 4e légion
ja: IVレギオン・プレデター<tab>

source: 4th Legion armored weapon<tab>4th Legion armored weapons
de: Panzerwaffe[p] der IV. Legion<tab>Panzerwaffen[p] der IV. Legion
fr: arme blindée de la 4e légion<tab>armes blindées de la 4e légion
ja: IVレギオン・アームドウェポン<tab>

source: 4th Legion reaper<tab>4th Legion reapers
de: Schnitter[p] der IV. Legion<tab>Schnitter[p] der IV. Legion
fr: faucheuse de la 4e légion<tab>faucheuses de la 4e légion
ja: IVレギオン・リーパー<tab>

source: 4th Legion colossus<tab>4th Legion colossi
de: Colossus[p] der IV. Legion<tab>Colossi[p] der IV. Legion
fr: colosse de la 4e légion<tab>colosses de la 4e légion
ja: IVレギオン・コロッサス<tab>

source: Albeleo the Maleficent<tab>Albeleo the Maleficent
de: Albeleo [t] Hexer<tab>Albeleo [t] Hexer
fr: Albeleo le malfaisant<tab>Albeleo le malfaisant
ja: 妖術士アルビレオ<tab>

source: Albeleo's Hrodvitnir<tab>Albeleo's Hrodvitnir
de: Hrodvitnir<tab>Hrodvitnir
fr: Hródvitnir<tab>Hródvitnir
ja: アルビレオズ・フローズヴィトニル<tab>

source: 4th Legion rearguard<tab>4th Legion rearguards
de: Rückendecker[p] der IV. Legion<tab>Rückendecker[p] der IV. Legion
fr: arrière-garde de la 4e légion<tab>arrière-gardes de la 4e légion
ja: IVレギオン・リアガード<tab>

source: Brionac<tab>Brionac
ja: ブリューナク<tab>

source: lightsphere<tab>lightspheres
de: Lichtkugel<tab>Lichtkugeln
fr: sphère de lumière<tab>sphères de lumière
ja: ライトスフィア<tab>

source: shadowsphere<tab>shadowspheres
de: Schattenkugel<tab>Schattenkugeln
fr: sphère d'ombre<tab>sphères d'ombre
ja: シャドウスフィア<tab>

source: 4th Legion helldiver<tab>4th Legion helldivers
de: Höllentaucher[p] der IV. Legion<tab>Höllentaucher[p] der IV. Legion
fr: plongeur infernal de la 4e légion<tab>plongeurs infernaux de la 4e légion
ja: IVレギオン・ヘルダイバー<tab>

source: tunnel armor<tab>tunnel armors
de: Grabungsmaschine<tab>Grabungsmaschinen
fr: foreuse magitek<tab>foreuses magitek
ja: ディッグアーマー<tab>

source: castrum gate<tab>castrum gates
de: Tor<tab>Tore
fr: porte du castrum<tab>portes du castrum
ja: 城門<tab>

source: Adrammelech<tab>Adrammelech
ja: アドラメレク<tab>

source: torrid orb<tab>torrid orbs
de: Feuergeist<tab>Feuergeister
fr: globe de feu maléfique<tab>globes de feu maléfiques
ja: 魔炎球<tab>

source: frozen orb<tab>frozen orbs
de: Eisgeist<tab>Eisgeister
fr: globe de glace maléfique<tab>globes de glace maléfiques
ja: 魔氷球<tab>

source: aqueous orb<tab>aqueous orbs
de: Wassergeist<tab>Wassergeister
fr: globe d'eau maléfique<tab>globes d'eau maléfiques
ja: 魔水球<tab>
