Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: imperial eques<tab>imperial equites
de: Eques<tab>Equites
fr: eques impérial<tab>equites impériaux
ja: インペリアル・エクエス<tab>

source: Silvertear cobra<tab>Silvertear cobras
de: Silbertränen-Kobra<tab>Silbertränen-Kobras
fr: cobra de Pleurargent<tab>cobra de Pleurargent
ja: シルバー・コブラ<tab>

source: lake nix<tab>lake nixes
de: See-Nöck<tab>See-Nöcken
fr: nix des lacs<tab>nix des lacs
ja: レイク・ニクス<tab>

source: crate of illicit concoctions<tab>crates of illicit concoctions
de: Kiste[p] mit illegalen Präparaten<tab>Kisten[p] mit illegalen Präparaten
fr: caisse de potions illicites<tab>caisses de potions illicites
ja: 違法毒薬の荷箱<tab>

source: soldiers' effects<tab>soldiers' effects
de: Hinterlassenschaft[p] eines Soldaten<tab>Hin<var 16 /var>ter<var 16 /var>lass<var 16 /var>en<var 16 /var>schaf<var 16 /var>ten[p] eines Soldaten
fr: lot d'effets personnels de soldats<tab>lots d'effets personnels de soldats
ja: 追撃部隊の遺品<tab>

source: airship wreckage<tab>airship wreckages
de: Luftschiffwrack<tab>Luftschiffwracks
fr: débris d'aéronef<tab>débris d'aéronefs
ja: 飛空艇の残骸<tab>

source: Allagan artifact<tab>Allagan artifacts
de: allagisch[a] Artefakt<tab>allagisch[a] Artefakte
fr: relique allagoise<tab>reliques allagoises
ja: 古代アラグの遺物<tab>

source: Sirius leech<tab>Sirius leeches
de: Sirius-Egel<tab>Sirius-Egel
fr: sangsue de Sirius<tab>sangsues de Sirius
ja: シリウス・リーチ<tab>

source: Sirius pugil<tab>Sirius pugils
de: Sirius-Pugil<tab>Sirius-Pugil
fr: pugil de Sirius<tab>pugils de Sirius
ja: シリウス・プギル<tab>

source: Sirius uragnite<tab>Sirius uragnites
de: Sirius-Uragnit<tab>Sirius-Uragniten
fr: uragnite de Sirius<tab>uragnites de Sirius
ja: シリウス・ウラグナイト<tab>

source: Sirius elbst<tab>Sirius elbst
de: Sirius-Elbst<tab>Sirius-Elbste
fr: elbst de Sirius<tab>elbsts de Sirius
ja: シリウス・エルブスト<tab>

source: corrupted slime<tab>corrupted slimes
de: verdorben[a] Schleim<tab>verdorben[a] Schleime
fr: gluant corrompu<tab>gluants corrompus
ja: コラプテッド・スライム<tab>

source: corrupted sprite<tab>corrupted sprites
de: verdorben[a] Exergon<tab>verdorben[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: コラプテッド・スプライト<tab>

source: drifting soul<tab>drifting souls
de: treibend[a] Seele<tab>treibend[a] Seelen
fr: âme dérivante<tab>âmes dérivantes
ja: ドリフティング・ソウル<tab>

source: bhoot<tab>bhoots
de: Bhut<tab>Bhuts
fr: bhut<tab>bhuts
ja: ブフート<tab>

source: corrupted pudding<tab>corrupted puddings
de: verdorben[a] Pudding<tab>verdorben[a] Puddinge
fr: pudding corrompu<tab>puddings corrompus
ja: コラプテッド・プリン<tab>

source: corrupted petite pudding<tab>corrupted petite puddings
de: verdorben[a] Zwergenpudding<tab>verdorben[a] Zwergenpuddinge
fr: mini-pudding corrompu<tab>mini-puddings corrompus
ja: コラプテッド・プチプリン<tab>

source: screamer<tab>screamers
de: Schriller<tab>Schriller
fr: piailleur<tab>piailleurs
ja: スクリーマー<tab>

source: zombie sailor<tab>zombie sailors
de: Zombie-Seemann<tab>Zombie-Seemänner
fr: timonier zombi<tab>timoniers zombis
ja: ゾンビー・セイラー<tab>

source: zombie barber<tab>zombie barbers
de: Zombie-Bootsmann<tab>Zombie-Bootsmänner
fr: barbier zombi<tab>barbiers zombis
ja: ゾンビー・バーバー<tab>

source: corrupted aether cloud<tab>corrupted aether clouds
de: verdorben[a] Ätherwolke<tab>verdorben[a] Ätherwolken
fr: nuage d'éther corrompu<tab>nuages d'éther corrompus
ja: 偏属性エーテル・クラウド<tab>

source: Symond the Unsinkable<tab>Symond the Unsinkable
de: unsinkbar[a] Symond<tab>unsinkbar[a] Symonds
fr: Symond l'insubmersible<tab>Symond l'insubmersible
ja: 不沈のサイモンド<tab>

source: zombie war hound<tab>zombie war hounds
de: Zombie-Kriegshund<tab>Zombie-Kriegshunde
fr: chien de guerre envoûté<tab>chiens de guerre envoûtés
ja: 魅了された軍犬<tab>

source: zu<tab>zu
de: Montisaurus<tab>Montisaurier
fr: zu<tab>zus
ja: ズー<tab>

source: zu cockerel<tab>zu cockerels
de: Montisaurus-Hahn<tab>Montisaurus-Hähne
fr: coquelet zu<tab>coquelets zu
ja: ズー・クックル<tab>

source: zu pullet<tab>zu pullets
de: Montisaurus-Henne<tab>Montisaurus-Hennen
fr: poulette zu<tab>poulettes zu
ja: ズー・プレット<tab>

source: Tyrant<tab>Tyrants
fr: Tyran<tab>Tyran
ja: タイラント<tab>

source: siren<tab>sirens
de: Sirene<tab>Sirenen
fr: sirène<tab>sirènes
ja: セイレーン<tab>

source: zombie storm private<tab>zombie storm privates
de: Zombie-Sturmmariner<tab>Zombie-Sturmmariner
fr: marin envoûté<tab>marins envoûtés
ja: 魅了された水兵<tab>

source: zu egg<tab>zu eggs
de: Montisaurus-Ei<tab>Montisaurus-Eier
fr: œuf de zu<tab>œufs de zu
ja: ズーの卵<tab>

source: hecatoncheir quakequeller<tab>hecatoncheir quakequellers
de: Hekatoncheir-Bebenbezwinger<tab>Hekatoncheir-Bebenbezwinger
fr: hécatonchire sismo-tempéreur<tab>hécatonchires sismo-tempéreur
ja: ヘカトン・クエイククウェラー<tab>

source: hecatoncheir tremorward<tab>hecatoncheir tremorwards
de: Hekatoncheir-Erdstoßwächter<tab>Hekatoncheir-Erdstoßwächter
fr: hécatonchire garde-fracas<tab>hécatonchires garde-fracas
ja: ヘカトン・トレマーウォード<tab>

source: hecatoncheir stonehoarder<tab>hecatoncheir stonehoarders
de: Hekatoncheir-Steinhorter<tab>Hekatoncheir-Steinhorter
fr: hécatonchire collectionneur<tab>hécatonchires col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs
ja: ヘカトン・ストーンホーダー<tab>

source: hecatoncheir skullcrusher<tab>hecatoncheir skullcrushers
de: Hekatoncheir-Schädelzerschmetterer<tab>Hekatoncheir-Schädelzerschmetterer
fr: hécatonchire fractureur<tab>hécatonchires fractureurs
ja: ヘカトン・スカルクラッシャー<tab>

source: hecatoncheir wallcrasher<tab>hecatoncheir wallcrashers
de: Hekatoncheir-Mauereinreißer<tab>Hekatoncheir-Mauereinreißer
fr: hécatonchire démolisseur<tab>hécatonchires démolisseurs
ja: ヘカトン・ウォールクラッシャー<tab>

source: hecatoncheir rocksplitter<tab>hecatoncheir rocksplitters
de: Hekatoncheir-Felsspalter<tab>Hekatoncheir-Felsspalter
fr: hécatonchire perforateur<tab>hécatonchires perforateurs
ja: ヘカトン・ロックスプリッター<tab>

source: errant revenant<tab>errant revenants
de: sündig[a] Wiedergänger<tab>sündig[a] Wiedergänger
fr: revenant errant<tab>revenants errant
ja: エラントレブナント<tab>

source: chalcopyrite coblyn<tab>chalcopyrite coblyns
de: Chalkopyrit-Kobalos<tab>Chalkopyrit-Kobalosse
fr: coblyn de chalcopyrite<tab>coblyns de chalcopyrite
ja: キャルコパライト・コブラン<tab>

source: pit hippogryph<tab>pit hippogryphs
de: Gruben-Hippogryph<tab>Gruben-Hippogryphen
fr: hippogriffe des fosses<tab>hippogriffes des fosses
ja: ピット・ヒッポグリフ<tab>

source: ancient uragnite<tab>ancient uragnites
de: Urzeit-Uragnit<tab>Urzeit-Uragniten
fr: uragnite préhistorique<tab>uragnites préhistoriques
ja: エンシェント・ウラグナイト<tab>

source: septic slime<tab>septic slimes
de: faulig[a] Schleim<tab>faulig[a] Schleime
fr: gluant fétide<tab>gluants fétides
ja: セプティック・スライム<tab>

source: Copperbell nix<tab>Copperbell nixes
de: Kupferglocken-Nöck<tab>Kupferglocken-Nöcken
fr: nix de Clochecuivre<tab>nix de Clochecuivre
ja: カッパーベル・ニクス<tab>

source: fulminator<tab>fulminators
de: Fulminator<tab>Fulminatoren
fr: fulminateur<tab>fulminateurs
ja: フルミネイター<tab>

source: spriggan miner<tab>spriggan miners
de: Spriggan-Minenarbeiter<tab>Spriggan-Minenarbeiter
fr: spriggan mineur<tab>spriggans mineurs
ja: スプリガン・マイナー<tab>

source: hecatoncheir mastermind<tab>hecatoncheir masterminds
de: Hekatoncheir-Rädelsführer<tab>Hekatoncheir-Rädelsführer
fr: hécatonchire instigateur<tab>hécatonchires instigateurs
ja: ヘカトン・マスターマインド<tab>

source: mining dross<tab>mining dross
de: Minenschlacke<tab>Minenschlacken
fr: rebut des mines<tab>rebuts des mines
ja: マイニング・ドロス<tab>

source: hecatoncheir rockvaulter<tab>hecatoncheir rockvaulters
de: Hekatoncheir-Felsenschwinger<tab>Hekatoncheir-Felsenschwinger
fr: hécatonchire vole-roche<tab>hécatonchires vole-roche
ja: ヘカトン・ロックヴォルター<tab>

source: Gogmagolem<tab>Gogmagolem
de: Gogmagolem<tab>Gogmagolems
ja: ゴグマゴーレム<tab>

source: Biggy<tab>Biggy
de: Biggy<tab>NONE
ja: ビィギー<tab>

source: shattering cap<tab>shattering caps
de: Splitter-Bomber<tab>Splitter-Bomber
fr: bombo éclateur<tab>bombos éclateurs
ja: シャタリング・ボム<tab>

source: kindling sprite<tab>kindling sprites
de: Flacker-Exergon<tab>Flacker-Exergone
fr: élémentaire incandescent<tab>élémentaires incandescents
ja: キンドリングスプライト<tab>

source: Ouranos<tab>Ouranos
de: Ouranos<tab>NONE
ja: 復讐のウラノス<tab>

source: abyss worm<tab>abyss worms
de: Abyss-Wurm<tab>Abyss-Würmer
fr: ver abyssal<tab>ver abysaux
ja: アビスウォーム<tab>

source: brawny miner<tab>brawny miners
de: stämmig[a] Minenarbeiter<tab>stämmig[a] Minenarbeiter
fr: mineur musclé<tab>mineurs musclés
ja: 屈強な熟練採掘師<tab>

source: stranded miner<tab>stranded miners
de: zurückgelassen[a] Minenarbeiter<tab>zurückgelassen[a] Minenarbeiter
fr: mineur abandonné<tab>mineurs abandonnés
ja: 取り残された採掘師<tab>

source: collapsed rock<tab>collapsed rocks
de: herabgestürzt[a] Fels<tab>herabgestürzt[a] Felsen
fr: amas de pierres<tab>amas de pierres
ja: 崩落岩塊<tab>

source: crystallized rock<tab>crystallized rocks
de: kristallisiert[a] Fels<tab>kristallisiert[a] Felsen
fr: roche cristallisée<tab>roches cristallisées
ja: 結晶石<tab>

source: waymaker bomb<tab>waymaker bombs
de: Felsenbombe<tab>Felsenbomben
fr: bombe perforatrice<tab>bombes perforatrices
ja: 削岩爆弾<tab>

source: Zanr'ak archer<tab>Zanr'ak archers
de: Zanr'ak-Bogenschütze<tab>Zanr'ak-Bogenschützen
fr: archer de Zanr'ak<tab>archers de Zanr'ak
ja: ザンラク・アーチャー<tab>

source: Zanr'ak lancer<tab>Zanr'ak lancers
de: Zanr'ak-Pikenier<tab>Zanr'ak-Pikeniere
fr: lancier de Zanr'ak<tab>lanciers de Zanr'ak
ja: ザンラク・ランサー<tab>

source: Amalj'aa flamekeeper<tab>Amalj'aa flamekeepers
de: Zanr'ak-Flammenhüter<tab>Zanr'ak-Flammenhüter
fr: garde-flammes amalj'aa<tab>gardes-flammes amalj'aa
ja: アマルジャ・フレイムキーパー<tab>

source: Zanr'ak battle drake<tab>Zanr'ak battle drakes
de: Zanr'ak-Kampf-Drakon<tab>Zanr'ak-Kampf-Drakons
fr: draconide de Zanr'ak<tab>draconides de Zanr'ak
ja: ザンラク・バトルドレイク<tab>

source: Flamefang ravager<tab>Flamefang ravagers
de: Flammenfang-Verwüster<tab>Flammenfang-Verwüster
fr: dévastateur Croc de Feu<tab>dévastateurs Crocs de Feu
ja: フレイム・ラベジャー<tab>

source: Zanr'ak gaolkeeper<tab>Zanr'ak gaolkeepers
de: Zanr'ak-Kerkermeister<tab>Zanr'ak-Kerkermeister
fr: geôlier de Zanr'ak<tab>geôliers de Zanr'ak
ja: ザンラク・ジェイルキーパー<tab>

source: Amalj'aa porter<tab>Amalj'aa porters
de: Amalj'aa-Träger<tab>Amalj'aa-Träger
fr: porteur amalj'aa<tab>porteurs amalj'aa
ja: アマルジャ・パッカー<tab>

source: Zahar'ak fortune-teller<tab>Zahar'ak fortune-tellers
de: Zahar'ak-Wahrsager<tab>Zahar'ak-Wahrsager
fr: augure de Zahar'ak<tab>augures de Zahar'ak
ja: ザハラク・フォーチュンテラー<tab>

source: Zahar'ak guard<tab>Zahar'ak guards
de: Zahar'ak-Wächter<tab>Zahar'ak-Wächter
fr: gardien de Zahar'ak<tab>gardiens de Zahar'ak
ja: ザハラク・ガード<tab>

source: Zahar'ak hatchling<tab>Zahar'ak hatchlings
de: Zahar'ak-Rekrut<tab>Zahar'ak-Rekruten
fr: recrue de Zahar'ak<tab>recrues de Zahar'ak
ja: ザハラク・リクルート<tab>

source: Flamefang pugilist<tab>Flamefang pugilists
de: Flammenfang-Faustkämpfer<tab>Flammenfang-Faustkämpfer
fr: pugiliste Croc de Feu<tab>pugilistes Croc de Feu
ja: フレイム・ピュージャリスト<tab>

source: Flamefang archer<tab>Flamefang archers
de: Flammenfang-Bogenschütze<tab>Flammenfang-Bogenschützen
fr: archer Croc de Feu<tab>archers Croc de Feu
ja: フレイム・アーチャー<tab>

source: U tribe ranger<tab>U tribe rangers
de: Drakon-Jägerin<tab>Drakon-Jägerinnen
fr: chasseuse de la tribu des U<tab>chasseuses de la tribu des U
ja: ウ族の狩人<tab>

source: Flamefang lancer<tab>Flamefang lancers
de: Flammenfang-Pikenier<tab>Flammenfang-Pikeniere
fr: lancier Croc de Feu<tab>lanciers Croc de Feu
ja: フレイム・ランサー<tab>

source: 3rd Cohort vanguard<tab>3rd Cohort vanguards
de: Frontbrecher[p] der III. Kohorte<tab>Frontbrecher[p] der III. Kohorte
fr: avant-garde de la 3e cohorte<tab>avant-gardes de la 3e cohorte
ja: IIIコホルス・ヴァンガード<tab>

source: sylvan chuckle<tab>sylvan chuckles
de: silvanisch[a] Schmunzlerin<tab>silvanisch[a] Schmunzlerinnen
fr: railleur sylvain<tab>railleurs sylvains
ja: シルヴァン・チャックル<tab>

source: tipsy sylph<tab>tipsy sylphs
de: halluzinierend[a] Sylphe<tab>halluzinierend[a] Sylphen
fr: Sylphe brindezingue<tab>Sylphes brindezingues
ja: 酩酊したシルフ<tab>

source: sylpheed chuckle<tab>sylpheed chuckles
de: Sylphen-Schmunzlerin<tab>Sylphen-Schmunzlerinnen
fr: railleur sylphe<tab>railleurs sylphes
ja: シルフィード・チャックル<tab>

source: banestool<tab>banestools
de: Fluchhut<tab>Fluchhüte
fr: vesse-de-fléau<tab>vesses-de-fléau
ja: ドクキリタケ<tab>

source: greater banestool<tab>greater banestools
de: groß[a] Fluchhut<tab>groß[a] Fluchhüte
fr: grosse vesse-de-fléau<tab>grosses vesses-de-fléau
ja: 大ぶりドクキリタケ<tab>

source: giant banestool<tab>giant banestools
de: beseelt[a] Fluchhut<tab>beseelt[a] Fluchhüte
fr: vesse-de-fléau géante<tab>vesses-de-fléau géantes
ja: 特大ドクキリタケ<tab>

source: violet sigh<tab>violet sighs
de: violett[a] Seufzerin<tab>violett[a] Seufzerinnnen
fr: soupireur violet<tab>soupireurs violets
ja: ヴァイオレット・サイ<tab>

source: violet snarl<tab>violet snarls
de: violett[a] Keiferin<tab>violett[a] Keiferinnen
fr: grondeur violet<tab>grondeurs violets
ja: ヴァイオレット・スナール<tab>

source: violet screech<tab>violet screeches
de: violett[a] Kreischerin<tab>violett[a] Kreischerinnen
fr: crieur violet<tab>crieurs violets
ja: ヴァイオレット・スクリーチ<tab>

source: sylpheed wail<tab>sylpheed wails
de: Sylphen-Heulerin<tab>Sylphen-Heulerinnen
fr: lamenteur sylphe<tab>lamenteurs sylphes
ja: シルフィード・ウエイル<tab>

source: sylpheed cackle<tab>sylpheed cackles
de: Sylphen-Kicherin<tab>Sylphen-Kicherinnen
fr: glousseur sylphe<tab>glousseurs sylphes
ja: シルフィード・キャックル<tab>

source: Sylphlands guardian<tab>Sylphlands guardians
de: Sylphenland-Hüter<tab>Sylphenland-Hüter
fr: gardien des Terres<tab>gardiens des Terres
ja: シルフランド・ガーディアン<tab>

source: sturdy treant<tab>sturdy treants
de: unbeugsam[a] Baumschrat<tab>unbeugsam[a] Baumschrate
fr: tréant robuste<tab>tréants robustes
ja: スターディ・トレント<tab>

source: ultimaplasm<tab>ultimaplasms
de: Ultimaplasma<tab>Ultimaplasmen
fr: ultimaplasme<tab>ultimaplasmes
ja: アルテマ爆雷<tab>

source: granite gaoler<tab>granite gaolers
de: graniten[a] Kerkermeister<tab>graniten[a] Kerkermeister
fr: geôlier de granite<tab>geôliers de granite
ja: グラナイト・ジェイラー<tab>

source: cute chocobo<tab>cute chocobos
de: putzig[a] Chocobo<tab>putzig[a] Chocobos
fr: chocobo trognon<tab>chocobos trognons
ja: 愛らしいチョコボ？<tab>

source: monstrous sorceress<tab>monstrous sorceresses
de: schwarz[a] Dämon<tab>schwarz[a] Dämonen
fr: démon noir<tab>démons noirs
ja: 黒い悪魔<tab>

source: magicked spriggan<tab>magicked spriggans
de: verzaubert[a] Spriggan<tab>verzaubert[a] Spriggans
fr: spriggan ensorcelé<tab>spriggans ensorcelés
ja: マジケッド・スプリガン<tab>

source: snowman<tab>snowmen
de: Schneemann<tab>Schneemänner
fr: bonhomme de neige<tab>bonhommes de neige
ja: 雪だるま<tab>

source: igniter imp<tab>igniter imps
de: Zündel-Imp<tab>Zündel-Imps
fr: imp incendiaire<tab>imps incendiaires
ja: イグナイター・インプ<tab>

source: Starlight treant<tab>Starlight treants
de: Sternenlicht-Baumschrat<tab>Sternenlicht-Baumschrate
fr: tréant stellaire<tab>tréants stellaires
ja: スターライト・トレント<tab>

source: dapper zombie<tab>dapper zombies
de: galant[a] Zombie<tab>galant[a] Zombies
fr: zombi bien mis<tab>zombis bien mis
ja: ゾンビー・ジェントルマン<tab>

source: manor footman<tab>manor footmen
de: Diener<tab>Diener
fr: domestique du manoir<tab>domestiques du manoir
ja: 御用邸の下僕<tab>

source: manor claviger<tab>manor clavigers
de: Schlüsselträgerin<tab>Schlüsselträgerin
fr: clavière du manoir<tab>clavières du manoir
ja: 御用邸のクラヴィジャー<tab>

source: manor sentry<tab>manor sentries
de: Wächter<tab>Wächter
fr: vigile du manoir<tab>vigiles du manoir
ja: 御用邸の石像<tab>

source: mortifly<tab>mortiflies
de: Todesfliege<tab>Todesfliegen
fr: mouche tueuse<tab>mouches tueuses
ja: モルトフライ<tab>

source: congealed blood<tab>congealed blood
de: geronnen[a] Blutklumpen<tab>geronnen[a] Blutklumpen
fr: caillot de sang<tab>caillots de sang
ja: ゼリーブラッド<tab>

source: writhing statue<tab>writhing statues
de: gekrümmt[a] Statue<tab>gekrümmt[a] Statuen
fr: statue échinée<tab>statues échinées
ja: ライジング・スタチュー<tab>

source: manor warden<tab>manor wardens
de: Statue<tab>Statuen
fr: gardien du manoir<tab>gardiens du manoir
ja: 御用邸の彫像<tab>

source: manor butler<tab>manor butlers
de: Verwalter<tab>Verwalter
fr: majordome du manoir<tab>majordomes du manoir
ja: 御用邸の執事<tab>

source: Ash<tab>Ash
de: Ashur<tab>Ashuren
fr: Astaroth<tab>Astaroth
ja: アッシュ<tab>

source: taurus minion<tab>taurus minions
de: Taurus-Lakai<tab>Taurus-Lakaien
fr: taurus acolyte<tab>tauri acolytes
ja: タウルス・ミニオン<tab>

source: abyssal lance<tab>abyssal lances
de: abyssal[a] Lanze<tab>abyssal[a] Lanzen
fr: lance abyssale<tab>lances abyssales
ja: アビサルランス<tab>

source: abyssal scythe<tab>abyssal scythes
de: abyssal[a] Sense<tab>abyssal[a] Sensen
fr: faux abyssale<tab>faux abyssales
ja: アビサルサイズ<tab>

source: abyssal guillotine<tab>abyssal guillotines
de: abyssal[a] Guillotine<tab>abyssal[a] Guillotinen
fr: guillotine abyssale<tab>guillotines abyssales
ja: アビサルギロチン<tab>

source: Halicarnassus<tab>Halicarnassus
de: Halikarnassos<tab>NONE
fr: Halicarnasse<tab>Halicarnasse
ja: ハリカルナッソス<tab>

source: planar fissure<tab>planar fissures
de: planar[a] Riss<tab>planar[a] Risse
fr: fissure du néant<tab>fissures du néant
ja: ヴォイドクラック<tab>

source: Wood Wailer lance<tab>Wood Wailer lances
de: Soldat[p] des Klageregiments<tab>Soldaten[p] des Klageregiments
fr: vigile sombre<tab>vigiles sombres
ja: 鬼哭隊の隊士<tab>

source: Wood Wailer lance<tab>Wood Wailer lances
de: Soldat[p] des Klageregiments<tab>Soldaten[p] des Klageregiments
fr: vigile sombre<tab>vigiles sombres
ja: 鬼哭隊の隊士<tab>

source: proto armor<tab>suits of proto armor
de: Proto-Kampfmaschine<tab>Proto-Kampf<var 16 /var>maschinen
fr: protoarmure<tab>protoarmures
ja: プロトアーマー<tab>

source: imperial engineer<tab>imperial engineers
de: garleisch[a] Techniker<tab>garleisch[a] Techniker
fr: ingénieur impérial<tab>ingénieurs impériaux
ja: インペリアル・エンジニア<tab>

source: Totoima<tab>Totoima
de: Totoima<tab>Totoimas
ja: トトイマ<tab>

source: truculent boar<tab>truculent boars
de: grausam[a] Keiler<tab>grausam[a] Keiler
fr: sanglier pugnace<tab>sangliers pugnaces
ja: トラキュラント・ボア<tab>

source: Flamecrest Afajj Koh<tab>Flamecrest Afajj Koh
de: Flammenkranz Afajj Koh<tab>NONE
fr: Afajj Koh<tab>Afajj Koh
ja: 火印のアファジ・コー<tab>

source: Kozol Nomotl the Turbulent<tab>Kozol Nomotl the Turbulent
de: Sturmböe Kozol Nomotl<tab>NONE
fr: Kozol Nomotl<tab>Kozol Nomotl
ja: 風標のコゾル・ノモトル<tab>

source: Yarr the Wavefiend<tab>Yarr the Wavefiend
de: Wellenteufel Yarr<tab>NONE
fr: Yarr<tab>Yarr
ja: 水鬼のヤァル<tab>

source: 5th Order Patriarch Ze Bu<tab>5th Order Patriarch Ze Bu
de: Ze Bu vom 5. Orden<tab>NONE
fr: Ze Bu patriarche du 5e ordre<tab>Ze Bu patriarche du 5e ordre
ja: ペイトリアーク05 ゼ・ブ<tab>

source: Kuplo Kopp<tab>Kuplo Kopp
de: Kuplo Kopp<tab>NONE
ja: クポロ・コップ<tab>

source: tremulous moogle<tab>tremulous moogles
de: bibbernd[a] Mogry<tab>bibbernd[a] Mogrys
fr: Mog tremblotant<tab>Mogs tremblotant
ja: ぶるぶるモーグリ<tab>

source: Lacovie<tab>Lacovie
de: Lacovie<tab>NONE
ja: ラコビ<tab>

source: tempered huntress<tab>tempered huntresses
de: besessen[a] Jägerin<tab>besessen[a] Jägerinnen
fr: chasseuse subjuguée<tab>chasseuses subjuguées
ja: テンパード・ハンター<tab>

source: tempered spearwife<tab>tempered spearwives
de: besessen[a] Speerträgerin<tab>besessen[a] Speerträgerinnen
fr: lancière subjuguée<tab>lancières subjuguées
ja: テンパード・スピアワイフ<tab>

source: tempered striker<tab>tempered strikers
de: besessen[a] Faustkämpferin<tab>besessen[a] Faust<var 16 /var>kämp<var 16 /var>fe<var 16 /var>rin<var 16 /var>nen
fr: cogneuse subjuguée<tab>cogneuses subjuguées
ja: テンパード・ストライカー<tab>

source: Diluxio's toady<tab>Diluxio's toadies
de: Ergeben[a] von Diluxio<tab>Ergeben[a] von Diluxio
fr: suiveur de Diluxio<tab>suiveurs de Diluxio
ja: ディルシオの子分<tab>

source: Diluxio's lackey<tab>Diluxio's lackeys
de: Diluxios Lakaiin[p]<tab>Diluxios Lakaiinnen[p]
fr: laquais de Diluxio<tab>laquais de Diluxio
ja: ディルシオの手下<tab>

source: Diluxio<tab>Diluxio
de: Diluxio<tab>NONE
ja: 面妖のディルシオ<tab>

source: Kafre<tab>Kafre
ja: カフレ<tab>

source: Flamefang commander<tab>Flamefang commanders
de: Flammenfang-Kommandant<tab>Flammenfang-Kommandanten
fr: commandant Croc de Feu<tab>commandants Croc de Feu
ja: フレイム・コマンダー<tab>

source: Flamefang elite<tab>Flamefang elites
de: Flammenfang-Elitekrieger<tab>Flammenfang-Elitekrieger
fr: combattant d'élite Croc de Feu<tab>combattants d'élite Croc de Feu
ja: フレイム・エリート<tab>

source: manor acrobat<tab>manor acrobats
de: Akrobat<tab>Akrobaten
fr: acrobate du manoir<tab>acrobates du manoir
ja: 御用邸の曲芸師<tab>

source: altered Wailer<tab>altered Wailers
de: verwandelt[a] Soldat<tab>verwandelt[a] Soldaten
fr: vigile altéré<tab>vigiles altérés
ja: 変容した鬼哭隊士<tab>

source: altered Wailer<tab>altered Wailers
de: verwandelt[a] Soldat<tab>verwandelt[a] Soldaten
fr: vigile altéré<tab>vigiles altérés
ja: 変容した鬼哭隊士<tab>

source: flame burst<tab>flame bursts
de: Flammenstoß<tab>Flammenstöße
fr: salve de flammes<tab>salves de flammes
ja: フレイムバースト<tab>

source: improved blasting device<tab>improved blasting devices
de: verbessert[a] Sprengvorrichtung<tab>verbessert[a] Sprengvorrichtungen
fr: détonateur amélioré<tab>détonateurs améliorés
ja: 新型発破装置<tab>

source: territorial raptor<tab>territorial raptors
de: hinterhältig[a] Raptor<tab>hinterhältig[a] Raptoren
fr: raptor territorial<tab>raptors territoriaux
ja: テリトリアル・ラプトル<tab>

source: territorial pelican<tab>territorial pelicans
de: hinterhältig[a] Pelikan<tab>hinterhältig[a] Pelikane
fr: pélican territorial<tab>pélicans territoriaux
ja: テリトリアル・ペリカン<tab>

source: alpha bomb<tab>alpha bombs
de: Alpha-Bomber<tab>Alpha-Bomber
fr: bombo alpha<tab>bombos alpha
ja: アルファ・ボム<tab>

source: territorial firefly<tab>territorial fireflies
de: hinterhältig[a] Leuchtkäfer<tab>hinterhältig[a] Leuchtkäfer
fr: luciole territoriale<tab>lucioles ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・ファイアフライ<tab>

source: territorial wisp<tab>territorial wisps
de: hinterhältig[a] Irrlicht<tab>hinterhältig[a] Irrlichter
fr: feu follet territorial<tab>feux follets territoriaux
ja: テリトリアル・ウィスプ<tab>

source: alpha mantis<tab>alpha mantises
de: Alpha-Mantis<tab>Alpha-Mantis
fr: mante alpha<tab>mantes alpha
ja: アルファ・マンティス<tab>

source: alpha devilet<tab>alpha devilets
de: Alpha-Eufel<tab>Alpha-Eufel
fr: diablotin alpha<tab>diablotins alpha
ja: アルファ・デビレット<tab>

source: territorial zombie<tab>territorial zombies
de: hinterhältig[a] Zombie<tab>hinterhältig[a] Zombies
fr: zombi territorial<tab>zombis territoriaux
ja: テリトリアル・ゾンビー<tab>

source: territorial skeleton<tab>territorial skeletons
de: hinterhältig[a] Skelett<tab>hinterhältig[a] Skelette
fr: squelette territorial<tab>squelettes territoriaux
ja: テリトリアル・スケルトン<tab>

source: territorial wolf<tab>territorial wolves
de: hinterhältig[a] Wolf<tab>hinterhältig[a] Wölfe
fr: loup territorial<tab>loups territoriaux
ja: テリトリアル・ウルフ<tab>

source: territorial jackal<tab>territorial jackals
de: hinterhältig[a] Schakal<tab>hinterhältig[a] Schakale
fr: chacal territorial<tab>chacals territoriaux
ja: テリトリアル・ジャッカル<tab>

source: territorial hound<tab>territorial hounds
de: hinterhältig[a] Hund<tab>hinterhältig[a] Hunde
fr: chien territorial<tab>chiens territoriaux
ja: テリトリアル・ハウンド<tab>

source: territorial treant<tab>territorial treants
de: hinterhältig[a] Baumschrat<tab>hinterhältig[a] Baumschrate
fr: tréant territorial<tab>tréants territoriaux
ja: テリトリアル・トレント<tab>

source: territorial lily bulb<tab>territorial lily bulbs
de: hinterhältig[a] Knolle<tab>hinterhältig[a] Knollen
fr: bulbe territorial<tab>bulbes territoriaux
ja: テリトリアル・バルブ<tab>

source: territorial doblyn<tab>territorial doblyns
de: hinterhältig[a] Dobalos<tab>hinterhältig[a] Dobalosse
fr: doblyn territorial<tab>doblyns territoriaux
ja: テリトリアル・ドブラン<tab>

source: territorial spriggan<tab>territorial spriggans
de: hinterhältig[a] Spriggan<tab>hinterhältig[a] Spriggans
fr: spriggan territorial<tab>spriggans territoriaux
ja: テリトリアル・スプリガン<tab>

source: alpha fungus<tab>alpha fungi
fr: fungus alpha<tab>fungi alpha
ja: アルファ・ファンガー<tab>
