Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Amalj'aa brigand<tab>Amalj'aa brigands
de: Amalj'aa-Brigant<tab>Amalj'aa-Briganten
fr: brigand amalj'aa<tab>brigands amalj'aa
ja: アマルジャ・ブリガンド<tab>

source: Amalj'aa scavenger<tab>Amalj'aa scavengers
de: Amalj'aa-Plünderer<tab>Amalj'aa-Plünderer
fr: charognard amalj'aa<tab>charognards amalj'aa
ja: アマルジャ・スカベンジャー<tab>

source: flaming beacon<tab>flaming beacons
de: Flammenkessel<tab>Flammenkessel
fr: brasière enflammée<tab>brasières enflammées
ja: 燃える聖火台<tab>

source: Curious Gorge<tab>Curious Gorge
de: Wissbegierige Klamm<tab>Wissbegierige Klamm
ja: 極北のキュリアス・ゴージ<tab>

source: inner fury<tab>inner furies
de: Urflackern<tab>Urflackern
fr: furie primitive<tab>furies primitives
ja: 原初の猛り<tab>

source: inner rage<tab>inner rages
de: Urlöschen<tab>Urlöschen
fr: colère primitive<tab>colères primitives
ja: 原初の怒り<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: 屠龍のエスティニアン<tab>

source: Jehantel the Godsbow<tab>Jehantel the Godsbow
de: Jehantel [t] Götterbogen[p]<tab>Jehantel [t] Götterbogen
fr: Jehantel<tab>Jehantel
ja: 強弓のジェアンテル<tab>

source: Batraal<tab>Batraal
ja: バトラール<tab>

source: All-seeing Eye<tab>All-seeing Eyes
de: allsehend[a] Auge<tab>allsehend[a] Augen
fr: œil omniscient<tab>yeux omniscients
ja: オールシーイングアイ<tab>

source: Eos<tab>Eos
ja: フェアリー・エオス<tab>

source: Selene<tab>Selene
ja: フェアリー・セレネ<tab>

source: Topaz Carbuncle<tab>Topaz Carbuncle
de: Topas-Karfunkel<tab>Topas-Karfunkel
fr: Carbuncle topaze<tab>Carbuncle topaze
ja: カーバンクル・トパーズ<tab>

source: Emerald Carbuncle<tab>Emerald Carbuncle
de: Smaragd-Karfunkel<tab>Smaragd-Karfunkel
fr: Carbuncle émeraude<tab>Carbuncle émeraude
ja: カーバンクル・エメラルド<tab>

source: Ifrit-Egi<tab>Ifrit-Egi
ja: イフリート・エギ<tab>

source: Titan-Egi<tab>Titan-Egi
ja: タイタン・エギ<tab>

source: Garuda-Egi<tab>Garuda-Egi
ja: ガルーダ・エギ<tab>

source: Taulurd<tab>Taulurd
ja: タウラード<tab>

source: Widargelt the Watcher<tab>Widargelt the Watcher
de: Widargelt [t] Wächter<tab>Widargelt [t] Wächter
fr: Widargelt le gardien<tab>Widargelt le gardien
ja: 紫電のウィダルゲルト<tab>

source: siren<tab>sirens
de: Sirene<tab>Sirenen
fr: sirène<tab>sirènes
ja: セイレーン<tab>

source: Biggs<tab>Biggs
ja: ビッグス<tab>

source: Sister Wulfiue<tab>Sister Wulfiue
de: Schwester Wulfiue<tab>Schwester Wulfiue
fr: Wulfiue<tab>Wulfiue
ja: 道士ウルフュー<tab>

source: tainted wind sprite<tab>tainted wind sprites
de: unrein[a] Wind-Exergon<tab>unrein[a] Wind-Exergon
fr: corruption aérienne<tab>corruptions aériennes
ja: 風の淀み<tab>

source: Jenlyns Straightblade<tab>Jenlyns Straightblade
de: Jenlyns<tab>Jenlyns
fr: Jenlyns l'impartial<tab>Jenlyns l'impartial
ja: 秋水のジェンリンス<tab>

source: Raya-O-Senna<tab>Raya-O-Senna
ja: ラヤ・オ・センナ<tab>

source: A-Ruhn-Senna<tab>A-Ruhn-Senna
ja: ア・ルン・センナ<tab>

source: tainted earth sprite<tab>tainted earth sprites
de: unrein[a] Erd-Exergon<tab>unrein[a] Erd-Exergon
fr: corruption terrestre<tab>corruptions terrestres
ja: 土の淀み<tab>

source: Brother Nolanel<tab>Brother Nolanel
de: Bruder Nolanel<tab>Bruder Nolanel
fr: Nolanel<tab>Nolanel
ja: 道士ノラネル<tab>

source: Brother Joacin<tab>Brother Joacin
de: Bruder Joacin<tab>Bruder Joacin
fr: Joacin<tab>Joacin
ja: 道士ジョアシャン<tab>

source: Downy Dunstan<tab>Downy Dunstan
de: Daunen-Dunstan<tab>Daunen-Dunstan
fr: Dunstan le duveteux<tab>Dunstan le duveteux
ja: ダウニーダンスタン<tab>

source: Gavial<tab>Gavial
de: Gaviator<tab>Gaviatoren
ja: ガビアル<tab>

source: Gargamelle<tab>Gargamelle
ja: ガルガメル<tab>

source: Lutin<tab>Lutin
fr: follet de glace<tab>follets de glace
ja: リュタン<tab>

source: Seps<tab>Seps
ja: セプス<tab>

source: Rongeur<tab>Rongeur
fr: Rongeur d'os<tab>Rongeur d'os
ja: ロンジュール<tab>

source: Klythios<tab>Klythios
fr: Clytios<tab>Clytios
ja: クリュティオス<tab>

source: Roc<tab>Roc
ja: ロック<tab>

source: Sutali Hueloc of the North Wind<tab>Sutali Hueloc of the North Wind
de: Sutali Heuloc des Nordwinds<tab>Sutali Heuloc des Nordwinds
fr: Sutali Hueloc du vent du Nord<tab>Sutali Hueloc du vent du Nord
ja: 北風のスタリ・フェロック<tab>

source: Sateli Hueloc of the South Wind<tab>Sateli Hueloc of the South Wind
de: Sateli Heuloc des Südwinds<tab>Sateli Heuloc des Südwinds
fr: Sateli Hueloc du vent du Sud<tab>Sateli Hueloc du vent du Sud
ja: 南風のサテリ・フェロック<tab>

source: Sotoli Hueloc of the East Wind<tab>Sotoli Hueloc of the East Wind
de: Sotoli Heuloc des Ostwinds<tab>Sotoli Heuloc des Ostwinds
fr: Sotoli Hueloc du vent de l'Ouest<tab>Sotoli Hueloc du vent de l'Ouest
ja: 東風のソトリ・フェロック<tab>

source: Sethuli Hueloc of the West Wind<tab>Sethuli Hueloc of the West Wind
de: Sethuli Heuloc des Südwinds<tab>Sethuli Heuloc des Südwinds
fr: Sethuli Hueloc du vent de l'Est<tab>Sethuli Hueloc du vent de l'Est
ja: 西風のセトゥリ・フェロック<tab>

source: Gozol Itzcan the Hatchet<tab>Gozol Itzcan the Hatchet
de: Gozol Itzcan [t] Hammer[p]<tab>Gozol Itzcan [t] Hammer[p]
fr: Gozol Itzcan le tronçonneur<tab>Gozol Itzcan le tronçonneur
ja: 工匠のゴゾル・イツカン<tab>

source: Svara<tab>Svara
ja: スヴァラ<tab>

source: Nburu<tab>Nburu
ja: ンブル<tab>

source: Porus<tab>Porus
ja: ポリュス<tab>

source: Dione<tab>Dione
fr: Dioné<tab>Dioné
ja: 銀髪のディオネ<tab>

source: Gwyllgi<tab>Gwyllgi
ja: グウィルギ<tab>

source: Steropes<tab>Steropes
ja: ステロペス<tab>

source: gorgimera<tab>gorgimeras
de: Gorgimära<tab>Gorgimären
fr: gorgimère<tab>gorgimères
ja: ゴーキマイラ<tab>

source: Second Eye<tab>Second Eyes
de: zweit[a] Auge<tab>zweit[a] Augen
fr: Deuxième œil<tab>Deuxièmes yeux
ja: ステロペスの弟子<tab>

source: Winged Scavenger<tab>winged scavengers
de: Aasschwinge<tab>Aasschwingen
fr: charognard ailé<tab>charognards ailés
ja: ウィングド・スカベンジャー<tab>

source: hellsbound warrior<tab>hellsbound warriors
de: höllengebannt[a] Krieger<tab>höllengebannt[a] Krieger
fr: guerrier des enfers<tab>guerriers des enfers
ja: ヘルズバウンドウォリアー<tab>

source: Guardian Tree<tab>Guardian Trees
de: Wächterbaum<tab>Wächterbäume
fr: Arbre gardien<tab>Arbres gardiens
ja: 長老の木<tab>

source: brightwisp<tab>brightwisps
de: gleißend[a] Schleier<tab>gleißend[a] Schleier
fr: flammerole<tab>flammeroles
ja: ブライトウィスプ<tab>

source: A-Towa-Cant<tab>A-Towa-Cant
ja: ア・トワの幻影<tab>

source: 269th Order Mendicant Da Za<tab>269th Order Mendicant Da Za
de: Da Za vom 269. Orden<tab>Da Za vom 269. Orden
fr: Da za clerc du 269e ordre<tab>Da za clerc du 269e ordre
ja: メンディカント269 ダ・ザ<tab>

source: Alderique the Unyielding<tab>Alderique the Unyielding
de: Alderique [t] Unbeugsam[a]<tab>Alderique [t] Unbeugsam[a]
fr: Alderique l'inflexible<tab>Alderique l'inflexible
ja: 義強のアルドゥリク<tab>

source: Haurchefant<tab>Haurchefant
ja: オルシュファン<tab>

source: Pascaleret<tab>Pascaleret
ja: パスカルレー<tab>

source: Guillaime<tab>Guillaime
ja: ギィエーム<tab>

source: Vairemont<tab>Vairemont
ja: ヴェールモン<tab>

source: ADS<tab>ADS
de: Abwehrsystem<tab>Abwehrsysteme
fr: sphère de contrôle<tab>sphères de contrôle
ja: 制御システム<tab>

source: patrol node<tab>patrol nodes
de: Patrouillen-Sphäre<tab>Patrouillen-Sphären
fr: sphère de défense<tab>sphères de défense
ja: 警備システム<tab>

source: dark matter golem<tab>dark matter golems
de: Dunkelmaterien-Golem<tab>Dunkelmaterien-Golems
fr: golem lunaire de matière sombre<tab>golems lunaires de matière sombre
ja: ダークマター・ルナゴーレム<tab>

source: dark matter coeurl<tab>dark matter coeurls
de: Dunkelmaterien-Coeurl<tab>Dunkelmaterien-Coeurl
fr: coeurl de matière sombre<tab>coeurls de matière sombre
ja: ダークマター・クァール<tab>

source: dark matter pteroc<tab>dark matter pterocs
de: Dunkelmaterien-Pteosaurus<tab>Dunkelmaterien-Pteosaurier
fr: ptéroc de matière sombre<tab>ptérocs de matière sombre
ja: ダークマター・テロック<tab>

source: dark matter mantis<tab>dark matter mantises
de: Dunkelmaterien-Mantis<tab>Dunkelmaterien-Mantis
fr: mante de matière sombre<tab>mantes de matière sombre
ja: ダークマター・マンティス<tab>

source: dark matter pelican<tab>dark matter pelicans
de: Dunkelmaterien-Pelikan<tab>Dunkelmaterien-Pelikane
fr: pélican de matière sombre<tab>pélicans de matière sombre
ja: ダークマター・ペリカン<tab>

source: Caduceus<tab>Caduceus
fr: caducée<tab>caducées
ja: カドゥケウス<tab>

source: dark matter slime<tab>dark matter slimes
de: Dunkelmaterien-Schleim<tab>Dunkelmaterien-Schleime
fr: gluant de matière sombre<tab>gluants de matière sombre
ja: ダークマター・スライム<tab>

source: quarantine node<tab>quarantine nodes
de: Quarantäne-Sphäre<tab>Quarantäne-Sphären
fr: sphère d'aseptisation<tab>sphères d'aseptisation
ja: 防疫システム<tab>

source: attack node<tab>attack nodes
de: Angriffs-Sphäre<tab>Angriffs-Sphären
fr: sphère d'interception<tab>sphères d'interception
ja: 迎撃システム<tab>

source: sanitary node<tab>sanitary nodes
de: Versorgungs-Sphäre<tab>Versorgungs-Sphären
fr: sphère de purification<tab>sphères de purification
ja: 浄化システム<tab>

source: monitoring node<tab>monitoring nodes
de: Überwachungs-Sphäre<tab>Überwachungs-Sphären
fr: sphère de surveillance<tab>sphères de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce
ja: 監視システム<tab>

source: defense node<tab>defense nodes
de: Verteidigungs-Sphäre<tab>Verteidigungs-Sphären
fr: sphère de protection<tab>sphères de protection
ja: 防衛システム<tab>

source: disposal node<tab>disposal nodes
de: Entsorgungs-Sphäre<tab>Entsorgungs-Sphären
fr: sphère d'incinération<tab>sphères d'incinération
ja: 焼却システム<tab>

source: clockwork bug<tab>clockwork bugs
de: Uhrwerk-Wanze<tab>Uhrwerk-Wanzen
fr: insecte mécanique<tab>insectes mécaniques
ja: アラガンワーク・バグ<tab>

source: clockwork soldier<tab>clockwork soldiers
de: Uhrwerk-Soldat<tab>Uhrwerk-Soldaten
fr: soldat mécanique<tab>soldats mécaniques
ja: アラガンワーク・ソルジャー<tab>

source: spinner-rook<tab>spinner-rooks
de: Drehturm<tab>Drehtürme
fr: drone-drille<tab>drones-drilles
ja: ルークスピナー<tab>

source: clockwork knight<tab>clockwork knights
de: Uhrwerk-Ritter<tab>Uhrwerk-Ritter
fr: chevalier mécanique<tab>chevaliers mécaniques
ja: アラガンワーク・ナイト<tab>

source: clockwork dreadnaught<tab>clockwork dreadnaughts
de: Brummonaut<tab>Brummonauten
fr: cuirassé Dreadnaught<tab>cuirassés Dreadnaught
ja: ドレッドノート<tab>

source: dark matter slug<tab>dark matter slugs
de: Dunkelmaterien-Schnecke<tab>Dunkelmaterien-Schnecken
fr: limace de matière sombre<tab>limaces de matière sombre
ja: ダークマター・スラッグ<tab>

source: dark matter pugil<tab>dark matter pugils
de: Dunkelmaterien-Pugil<tab>Dunkelmaterien-Pugil
fr: pugil de matière sombre<tab>pugils de matière sombre
ja: ダークマター・プギル<tab>

source: dark matter aurelia<tab>dark matter aureliae
de: Dunkelmaterien-Aurelia<tab>Dunkelmaterien-Aurelias
fr: aurélie de matière sombre<tab>aurélie de matière sombre
ja: ダークマター・オーレリア<tab>

source: Twintania<tab>Twintania
fr: Gémellia<tab>Gémellia
ja: ツインタニア<tab>

source: Hygieia<tab>Hygieia
fr: Hygie<tab>Hygie
ja: ヒュギエイア<tab>

source: Asclepius<tab>Asclepius
de: Asclepius<tab>NONE
fr: Asclépios<tab>Asclépios
ja: アスクレピオス<tab>

source: dreadknight<tab>dreadknights
de: Furchtritter<tab>Furchtritter
fr: chevalier cobalt<tab>chevaliers cobalt
ja: ドレッドナイト<tab>

source: Cid<tab>Cid
ja: シド<tab>

source: magitek armor<tab>suits of magitek armor
de: Magitek-Kampfmaschine<tab>Magitek-Kampf<var 16 /var>maschinen
fr: armure magitek<tab>armures magitek
ja: 魔導アーマー<tab>

source: Gundobald<tab>Gundobald
ja: グンドバルド<tab>

source: Wilred<tab>Wilred
ja: ウィルレッド<tab>

source: golem soulstone<tab>golem soulstones
de: Golem-Seelenstein<tab>Golem-Seelensteine
fr: pierre d'âme<tab>pierres d'âme
ja: 石兵のソウルストーン<tab>

source: Urianger<tab>Urianger
ja: ウリエンジェ<tab>

source: Foreseer K'lyhia<tab>Foreseer K'lyhia
de: K'lyhia<tab>K'lyhia
fr: K'lyhia<tab>K'lyhia
ja: 先読のク・リヒャ<tab>

source: Geissfryn Eveningcalm<tab>Geissfryn Eveningcalm
de: Geissfryn Abendruh<tab>Geissfryn Abendruh
fr: Geissfryn<tab>Geissfryn
ja: 夕凪のガイスフリン<tab>

source: Aersthota Morningcalm<tab>Aersthota Morningcalm
de: Aersthota Morgenruh<tab>Aersthota Morgenruh
fr: Aersthota<tab>Aersthota
ja: 朝凪のエルストータ<tab>

source: Thubyrgeim the Transpicuous<tab>Thubyrgeim the Transpicuous
de: Thubyrgeim [t] Klar[a]<tab>Thubyrgeim [t] Klar[a]
fr: Thubyrgeim<tab>Thubyrgeim
ja: 平明のトゥビルゲイム<tab>

source: mouche volante<tab>mouches volantes
de: Mouche Volante<tab>Mouche Volantes
ja: ムーシュ・ヴォラント<tab>

source: amanuensis<tab>amanuenses
fr: Amanuensis<tab>Amanuensis
ja: アマヌエシス<tab>

source: deepvoid slave<tab>deepvoid slaves
de: gekettet[a] Nichtssklave<tab>gekettet[a] Nichtssklaven
fr: esclave du néant profond<tab>esclaves du néant profond
ja: ディープヴォイド・スレイヴ<tab>

source: Doesmaga Poisonheart<tab>Doesmaga Poisonheart
de: Doesmaga Giftherz<tab>Doesmaga Giftherz
fr: Doesmaga<tab>Doesmaga
ja: 毒心のデュースマガ<tab>

source: glowing grimoire<tab>glowing grimoires
de: unheimlich[a] Ätherkreis<tab>unheimlich[a] Ätherkreise
fr: ondulation éthérée<tab>ondulations éthérées
ja: 不気味な魔法陣<tab>

source: Wedge<tab>Wedge
ja: ウェッジ<tab>

source: Aeetes<tab>Aeetes
fr: Éétès<tab>Éétès
ja: アイエテス<tab>

source: Bagoly<tab>Bagoly
de: Badu<tab>Badu
fr: Badouh<tab>Badouh
ja: バドゥ<tab>

source: Aspidochelone<tab>Aspidochelone
fr: Aspidochélon<tab>Aspidochélon
ja: アスピドケロン<tab>

source: Cindersoot Pegujj Chah<tab>Cindersoot Pegujj Chah
de: Zunderruß Pegujj Chah<tab>Zunderruß Pegujj Chah
fr: Pegujj Chah le fuligineux<tab>Pegujj Chah le fuligineux
ja: 黒煙のペグジ・チャー<tab>

source: Whitespark Hepugg Roh<tab>Whitespark Hepugg Roh
de: Weißfunken Hepugg Roh<tab>Weißfunken Hepugg Roh
fr: Hepugg Roh l'étincelant<tab>Hepugg Roh l'étincelant
ja: 火打のハプグ・ロー<tab>

source: Arimaspi<tab>Arimaspi
fr: Arimaspe<tab>Arimaspe
ja: アリマスピ<tab>

source: vanguard prototype<tab>vanguard prototypes
de: Frontbrecher-Prototyp<tab>Frontbrecher-Prototypen
fr: prototype d'avant-garde magitek<tab>prototypes d'avant-garde magitek
ja: 魔導ヴァンガード試験型<tab>

source: Racumon<tab>Racumon
ja: ラクモン<tab>

source: bomb baron<tab>bomb barons
de: Bomber-Baron<tab>Bomber-Barone
fr: bombo baron<tab>bombos barons
ja: ボムバロン<tab>

source: Twin-tongued Addison<tab>Twin-tongued Addison
de: Addison Schlangenzunge<tab>Addison Schlangenzunge
fr: Addison<tab>Addison
ja: アディソン<tab>

source: Milburh<tab>Milburh
de: Milburh [t] Mystisch[a]<tab>Milburh [t] Mystisch[a]
ja: ミルブル<tab>

source: Milburh the Malicious<tab>Milburh the Malicious
de: Milburh [t] Bösartig[a]<tab>Milburh [t] Bösartig[a]
fr: Milburh la malveillante<tab>Milburh la malveillante
ja: 絶望のミルブル<tab>

source: Sekhmet<tab>Sekhmet
ja: セクメト<tab>

source: Jolly Green<tab>Jolly Green
de: Glüxi Grün<tab>Glüxi Grün
fr: géant vert<tab>géants verts
ja: ジョリーグリーン<tab>

source: Metshaldjas<tab>Metshaldjas
ja: メツハルジャス<tab>

source: Voll the Sharkskinned<tab>Voll the Sharkskinned
de: Voll [t] Haihäutig[a]<tab>Voll [t] Haihäutig[a]
fr: Voll peau de requin<tab>Voll peau de requin
ja: 鮫肌のヴォル<tab>

source: Oannes<tab>Oannes
fr: Oannès<tab>Oannès
ja: オアンネス<tab>

source: Karkinos<tab>Karkinos
ja: カルキノス<tab>

source: Zoredonite<tab>Zoredonite
de: Zoredonit<tab>Zoredoniten
ja: ゾレドナイト<tab>

source: Scarface Bugaal Ja<tab>Scarface Bugaal Ja
de: Narbengesicht Bugaal Ja<tab>Narbengesicht Bugaal Ja
fr: Bugaal Ja le balafré<tab>Bugaal Ja le balafré
ja: 美男のブガージャ<tab>

source: Ose<tab>Ose
ja: オセ<tab>

source: 59th Order Pickman Be Ze<tab>59th Order Pickman Be Ze
de: Hauer[p] Be Ze vom 59. Orden<tab>Hauer[p] Be Ze vom 59. Orden
fr: Be Ze piocheur du 59e ordre<tab>Be Ze piocheur du 59e ordre
ja: ピックマン59 ベ・ゼ<tab>

source: Brounger<tab>Brounger
ja: ブラウンガー<tab>

source: Peryton<tab>Peryton
ja: ペリュトン<tab>

source: Number 128<tab>Number 128s
de: Nummer 128<tab>Nummer 128
fr: numéro 128<tab>numéro 128
ja: ナンバー128<tab>

source: Balidet<tab>Balidet
ja: バリデト<tab>

source: mantis king<tab>mantis kings
de: Mantis-König<tab>Mantis-Könige
fr: mante royale<tab>mantes royales
ja: マンティスキング<tab>

source: Sebek<tab>Sebek
fr: Sobek<tab>Sobek
ja: セベク<tab>

source: Alka Zolka the Thinker<tab>Alka Zolka the Thinker
de: Alka Zolka [t] Denker[p]<tab>Alka Zolka [t] Denker[p]
fr: Alka Zolka le penseur<tab>Alka Zolka le penseur
ja: 理詰のアルカ・ゾルカ<tab>

source: Miser's Mistress<tab>Miser's Mistresses
de: Knausers Mätresse<tab>Knausers Mätresse
fr: maîtresse du Grigou<tab>maîtresses du Grigou
ja: マイザーズミストレス<tab>

source: Coincounter<tab>Coincounters
de: Münzzähler<tab>Münzzähler
fr: Trésorier<tab>Trésoriers
ja: コインカウンター<tab>

source: Locksmith<tab>Locksmiths
de: Schlosser<tab>Schlosser
fr: Serrurier<tab>Serruriers
ja: ロックスミス<tab>

source: morbol seedling<tab>morbol seedlings
de: Morbol-Keimling<tab>Morbol-Keimlinge
fr: pousse de morbol<tab>pousses de morbol
ja: モルボル・シードリング<tab>

source: morbol fruit<tab>morbol fruits
de: Morbol-Frucht<tab>Morbol-Früchte
fr: fruit de morbol<tab>fruits de morbol
ja: モルボルの実<tab>

source: swollen morbol fruit<tab>swollen morbol fruits
de: Morbol-Riesenfrucht<tab>Morbol-Riesenfrüchte
fr: gros fruit de morbol<tab>gros fruits de morbol
ja: モルボルの大きな実<tab>

source: goldvine<tab>goldvines
de: Goldranke<tab>Goldranken
fr: morbol vigne d'or<tab>morbols vigne d'or
ja: ゴールドヴァイン・モルボル<tab>

source: Vale bat<tab>Vale bats
de: Klammfledermaus<tab>Klammfledermäuse
fr: chauve-souris du Val<tab>chauves-souris du Val
ja: ヴェイルバット<tab>

source: Vale wasp<tab>Vale wasps
de: Klammwespe<tab>Klammwespen
fr: guêpe du Val<tab>guêpes du Val
ja: ヴェイルワスプ<tab>

source: eftstool<tab>eftstools
de: Wurzelmolch<tab>Wurzelmolche
fr: vesse-de-batracien<tab>vesses-de-batracien
ja: エフトスツール<tab>

source: Lily of the Vale<tab>Lilies of the Vale
de: Klammlilie<tab>Klammlilien
fr: lys du Val<tab>lys du Val
ja: ヴェイルリリー<tab>

source: nether nix<tab>nether nixes
de: Höllen-Nöck<tab>Höllen-Nöcken
fr: nix des profondeurs<tab>nix des profondeurs
ja: ネザーニクス<tab>

source: Vale banemite<tab>Vale banemites
de: Klamm-Terrormilbe<tab>Klamm-Terrormilben
fr: sarcopte du Val<tab>sarcoptes du Val
ja: ヴェイル・ベーンマイト<tab>

source: Vale diremite<tab>Vale diremites
de: Klamm-Schaudermilbe<tab>Klamm-Schaudermilben
fr: acarus du Val<tab>acari du Val
ja: ヴェイル・ダイアマイト<tab>

source: poisoned peasant<tab>poisoned peasants
de: vergiftet[a] Bauer<tab>vergiftet[a] Bauern
fr: paysan empoisonné<tab>paysans empoisonnés
ja: ポイソンドペザント<tab>

source: tonberry king<tab>tonberry kings
de: Tomberry-König<tab>Tomberry-Könige
fr: tomberry roi<tab>tomberrys rois
ja: トンベリキング<tab>

source: Keeper of Halidom<tab>Keepers of Halidom
de: Wächter[p] von Halidom<tab>Wächter[p] von Halidom
fr: gardien du sanctuaire<tab>gardiens du sanctuaire
ja: キーパー・オブ・ヘリダム<tab>

source: giant bavarois<tab>giant bavarois
de: Riesengelee<tab>Riesengelees
fr: bavarois géant<tab>bavarois géants
ja: ジャイアント・ババロア<tab>

source: tonberry<tab>tonberries
de: Tomberry<tab>Tomberrys
fr: tomberry trancheur<tab>tomberrys trancheurs
ja: トンベリ・カッター<tab>

source: white bavarois<tab>white bavarois
de: weiß[a] Creme<tab>weiß[a] Cremes
fr: bavarois blanc<tab>bavarois blancs
ja: ホワイト・ババロア<tab>

source: green bavarois<tab>green bavarois
de: grün[a] Creme<tab>grün[a] Cremes
fr: bavarois vert<tab>bavarois verts
ja: グリーン・ババロア<tab>

source: yellow bavarois<tab>yellow bavarois
de: gelb[a] Creme<tab>gelb[a] Cremes
fr: bavarois jaune<tab>bavarois jaunes
ja: イエロー・ババロア<tab>

source: purple bavarois<tab>purple bavarois
de: lila Creme<tab>lila Cremes
fr: bavarois violet<tab>bavarois violets
ja: パープル・ババロア<tab>

source: blue bavarois<tab>blue bavarois
de: blau[a] Creme<tab>blau[a] Cremes
fr: bavarois bleu<tab>bavarois bleus
ja: ブルー・ババロア<tab>

source: tonberry stalker<tab>tonberry stalkers
de: Tomberry-Schleicher<tab>Tomberry-Schleicher
fr: tomberry traqueur<tab>tomberrys traqueurs
ja: トンベリ・ストーカー<tab>

source: corrupted Nymian<tab>corrupted Nymians
de: verdorben[a] Nymer<tab>verdorben[a] Nymer
fr: Nymien corrompu<tab>Nymiens corrompus
ja: コラプテッド・ニミアン<tab>

source: corrupted Nymian curate<tab>corrupted Nymian curates
de: verdorben[a] Nym-Vikar<tab>verdorben[a] Nym-Vikare
fr: prêtre nymien corrompu<tab>prêtres nymiens corrompus
ja: コラプテッド・キューレイト<tab>

source: bronze beetle<tab>bronze beetles
de: Bronzekäfer<tab>Bronzekäfer
fr: scarabée de bronze<tab>scarabées de bronze
ja: ブロンズビートル<tab>

source: cog oil<tab>cog oils
de: Zahnradöl<tab>Zahnradöle
fr: huile de rouage<tab>huiles de rouage
ja: コッグオイル<tab>

source: gear grease<tab>gear grease
de: Getriebeschmiere<tab>Getriebeschmieren
fr: graisse d'engrenage<tab>graisses d'engrenage
ja: ギアグリス<tab>

source: pug pugil<tab>pug pugils
de: Mops-Pugil<tab>Mops-Pugil
fr: pugil pugnace<tab>pugils pugnaces
ja: パグ・プギル<tab>

source: bronze buzzard<tab>bronze buzzards
de: Bronzebussard<tab>Bronzebussarde
fr: busard de bronze<tab>busards de bronze
ja: ブロンズ・バザード<tab>

source: green slime<tab>green slimes
de: grün[a] Schleim<tab>grün[a] Schleime
fr: gluant vert<tab>gluants verts
ja: グリーンスライム<tab>

source: soldier of Nym<tab>soldiers of Nym
de: Nym-Soldat<tab>Nym-Soldaten
fr: soldat de Nym<tab>soldats de Nym
ja: ニームの兵隊<tab>

source: treasure hunter<tab>treasure hunters
de: Schatzsucher<tab>Schatz<var 16 /var>sucher
fr: chasseur de trésors<tab>chasseurs de trésors
ja: 宝探しの冒険者<tab>

source: teratotaur<tab>teratotaurs
de: Teratotaurus<tab>Teratotauren
fr: teratotaurus<tab>teratotauri
ja: テラトタウルス<tab>

source: dung wespe<tab>dung wespes
de: Dungwespe<tab>Dungwespen
fr: guêpe de fumier<tab>guêpes de fumier
ja: ダンヴェスパ<tab>

source: temple guardian<tab>temple guardians
de: Tempelwächter<tab>Tempelwächter
fr: gardien du temple<tab>gardiens du temple
ja: テンプルガーディアン<tab>

source: adjudicator<tab>adjudicators
de: Azeyma-Richter<tab>Azeyma-Richter
fr: adjudicateur<tab>adjudicateurs
ja: アーゼマジャッジ<tab>

source: sun juror<tab>sun jurors
de: Azeyma-Geschworener<tab>Azeyma-Geschworener
fr: juré<tab>jurés
ja: アーゼマジュラー<tab>

source: avoirdupois<tab>avoirdupois
ja: アヴォアドポア<tab>

source: Qarn facer<tab>Qarn facers
de: Qarn-Fratze<tab>Qarn-Fratze
fr: visage de Qarn<tab>visages de Qarn
ja: カルンフェイス<tab>

source: temple bat<tab>temple bats
de: Tempelfledermaus<tab>Tempelfledermäuse
fr: chauve-souris du temple<tab>chauves-souris du temple
ja: テンプルバット<tab>

source: temple bee<tab>temple bees
de: Tempelbiene<tab>Tempelbiene
fr: abeille du temple<tab>abeilles du temples
ja: テンプルビー<tab>

source: the accused<tab>the accused
de: Inkulpat<tab>Inkulpaten
fr: accusé<tab>accusés
ja: アキューズ・スケルトン<tab>

source: death claw<tab>death claws
de: Todesklaue<tab>Todesklaue
fr: griffe de la mort<tab>griffes de la mort
ja: デスクロウ<tab>

source: wall crawler<tab>wall crawlers
de: Mauerkriecher<tab>Mauerkriecher
fr: grimpe-mur<tab>grimpe-murs
ja: ウォールクローラー<tab>

source: temple croc<tab>temple crocs
de: Naogator<tab>Naogatoren
fr: crocodile du temple<tab>crocodiles du temple
ja: テンプルダイル<tab>

source: the condemned<tab>the condemned
de: Verdammt[a]<tab>Verdammt[a]
fr: condamné<tab>condamnés
ja: コンデム・ソウル<tab>

source: House Durendaire guard<tab>House Durendaire guards
de: Durendaire-Gardist<tab>Durendaire-Gardisten
fr: sentinelle des Durendaire<tab>sentinelles des Durendaire
ja: デュランデル家の衛兵<tab>

source: House Fortemps guard<tab>House Fortemps guards
de: Fortemps-Gardist<tab>Fortemps-Gardisten
fr: sentinelle des Fortemps<tab>sentinelles des Fortemps
ja: フォルタン家の衛兵<tab>

source: Ishgardian sentry<tab>Ishgardian sentries
de: Ishgard-Gardist<tab>Ishgard-Gardisten
fr: sentinelle ishgardaise<tab>sentinelles ishgardaises
ja: 神殿騎士団の衛兵<tab>

source: seasoned adventurer<tab>seasoned adventurers
de: erfahren[a] Abenteurer<tab>erfahren[a] Abenteurer
fr: sentinelle chevronnée<tab>sentinelles chevronnées
ja: 手練れの冒険者<tab>

source: myrmidon princess<tab>myrmidon princesses
de: Myrmidonen-Prinzessin<tab>Myrmidonen-Prinzessinnen
fr: princesse myrmidone<tab>princesses myrmidones
ja: ミュルミドン・プリンセス<tab>

source: myrmidon marshal<tab>myrmidon marshals
de: Myrmidonen-Marschall<tab>Myrmidonen-Marschälle
fr: maréchal myrmidon<tab>maréchaux myrmidons
ja: ミュルミドン・マーシャル<tab>

source: myrmidon guard<tab>myrmidon guards
de: Myrmidonen-Wache<tab>Myrmidonen-Wachen
fr: garde myrmidon<tab>gardes myrmidons
ja: ミュルミドン・ガード<tab>

source: myrmidon soldier<tab>myrmidon soldiers
de: Myrmidonen-Soldat<tab>Myrmidonen-Soldaten
fr: soldat myrmidon<tab>soldats myrmidons
ja: ミュルミドン・ソルジャー<tab>

source: giant tunnel worm<tab>giant tunnel worms
de: Riesen-Tunnelwurm<tab>Riesen-Tunnelwürmer
fr: ver des tunnels géant<tab>vers des tunnels géants
ja: ジャイアント・トンネルワーム<tab>
