Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: deep palace pteranodon<tab>deep palace pteranodons
de: Katakomben-Pteranodon<tab>Katakomben-Pteranodonten
fr: ptéranodon des profondeurs<tab>ptéranodons des profondeurs
ja: ディープパレス・プテラノドン<tab>

source: Yulunggu<tab>Yulunggu
de: Yulunggu<tab>NONE
ja: ユルング<tab>

source: deep palace bandersnatch<tab>deep palace bandersnatches
de: Katakomben-Bandersnatch<tab>Katakomben-Bandersnatch
fr: bandersnatch des profondeurs<tab>bandersnatchs des profondeurs
ja: ディープパレス・バンダースナッチ<tab>

source: deep palace wisent<tab>deep palace wisents
de: Katakomben-Wisent<tab>Katakomben-Wisents
fr: wisent des profondeurs<tab>wisents des profondeurs
ja: ディープパレス・ウィセント<tab>

source: bird of the deep palace<tab>birds of the deep palace
de: Katakombenvogel<tab>Katakombenvögel
fr: oiseau des profondeurs<tab>oiseaux des profondeurs
ja: バード・オブ・ディープパレス<tab>

source: deep palace snowclops<tab>deep palace snowclopes
de: Katakomben-Schneezyklop<tab>Katakomben-Schneezyklopen
fr: chionope des profondeurs<tab>chionopes des profondeurs
ja: ディープパレス・スノウクロプス<tab>

source: deep palace sasquatch<tab>deep palace sasquatches
de: Katakomben-Sasquatch<tab>Katakomben-Sasquatche
fr: sasquatch des profondeurs<tab>sasquatchs des profondeurs
ja: ディープパレス・サスカッチ<tab>

source: deep palace bear<tab>deep palace bears
de: Katakomben-Weißbär<tab>Katakomben-Weißbären
fr: ours blanc des profondeurs<tab>ours blancs des profondeurs
ja: ディープパレス・ホワイトベアー<tab>

source: deep palace black coeurl<tab>deep palace black coeurls
de: Katakomben-Coeurl<tab>Katakomben-Coeurl
fr: coeurl noir des profondeurs<tab>coeurls noirs des profondeurs
ja: ディープパレス・ブラッククァール<tab>

source: deep palace dhalmel<tab>deep palace dhalmels
de: Katakomben-Dhalmel<tab>Katakomben-Dhalmele
fr: dhalmel des profondeurs<tab>dhalmels des profondeurs
ja: ディープパレス・ダルメル<tab>

source: deep palace lion<tab>deep palace lions
de: Katakombenlöwe<tab>Katakombenlöwen
fr: lion des profondeurs<tab>lions des profondeurs
ja: ディープパレス・ライオン<tab>

source: deep palace anzu<tab>deep palace anzu
de: Katakomben-Anzu<tab>Katakomben-Anzu
fr: anzu des profondeurs<tab>anzus des profondeurs
ja: ディープパレス・アンズー<tab>

source: deep palace wolf<tab>deep palace wolves
de: Katakombenwolf<tab>Katakombenwölfe
fr: loup blanc des profondeurs<tab>loups blancs des profondeurs
ja: ディープパレス・ホワイトウルフ<tab>

source: Dendainsonne<tab>Dendainsonne
de: Dendainsonne<tab>NONE
ja: デンダインゾネ<tab>

source: deep palace grenade<tab>deep palace grenades
de: Katakomben-Granate<tab>Katakomben-Granaten
fr: grenado des profondeurs<tab>grenados des profondeurs
ja: ディープパレス・グレネード<tab>

source: deep palace wamouracampa<tab>deep palace wamouracampae
de: Katakomben-Wamouracampa<tab>Katakomben-Wamouracampas
fr: wamouracampa des profondeurs<tab>wamouracampas des profondeurs
ja: ディープパレス・ワモーラカンパ<tab>

source: flood dragon<tab>flood dragons
de: Flutdrache<tab>Flutdrachen
fr: dragon des eaux<tab>dragons des eaux
ja: フラッドドラゴン<tab>

source: deep palace worm<tab>deep palace worms
de: Katakomben-Flutwurm<tab>Katakomben-Flutwürmer
fr: ver des eaux des profondeurs<tab>vers des eaux des profondeurs
ja: ディープパレス・フラッドウォーム<tab>

source: deep palace claw<tab>deep palace claws
de: Katakomben-Lehmskorpion<tab>Katakomben-Lehmskorpione
fr: griffe d'argile des profondeurs<tab>griffes d'argile des profondeurs
ja: ディープパレス・クレイクロウ<tab>

source: deep palace crawler<tab>deep palace crawlers
de: Katakomben-Kriecher<tab>Katakomben-Kriecher
fr: chenille des profondeurs<tab>chenilles des profondeurs
ja: ディープパレス・クロウラー<tab>

source: deep palace vindthurs<tab>deep palace vindthurs
de: Katakomben-Vindthur<tab>Katakomben-Vindthur
fr: vindthurs des profondeurs<tab>vindthurs des profondeurs
ja: ディープパレス・ヴィンドスルス<tab>

source: deep palace wamoura<tab>deep palace wamourae
de: Katakomben-Wamoura<tab>Katakomben-Wamouras
fr: wamoura des profondeurs<tab>wamouras des profondeurs
ja: ディープパレス・ワモーラ<tab>

source: deep palace garm<tab>deep palace garms
de: Katakomben-Garm<tab>Katakomben-Garme
fr: garm des profondeurs<tab>garms des profondeurs
ja: ディープパレス・ガルム<tab>

source: the Godfather<tab>the Godfathers
de: Vater[p] aller Bomben<tab>Väter[p] aller Bomben
fr: Parrain bombo<tab>Parrains bombo
ja: ゴッドファザーボム<tab>

source: deep palace trap<tab>deep palace traps
de: Katakomben-Eisfalle<tab>Katakomben-Eisfallen
fr: piège-glace des profondeurs<tab>piège-glaces des profondeurs
ja: ディープパレス・アイストラップ<tab>

source: deep palace fachan<tab>deep palace fachans
de: Katakomben-Fachan<tab>Katakomben-Fachan
fr: fachan des profondeurs<tab>fachans des profondeurs
ja: ディープパレス・ファハン<tab>

source: deep palace bicephalus<tab>deep palace bicephali
de: Katakomben-Doppelkopf<tab>Katakomben-Doppelkopf
fr: cors à deux têtes des profondeurs<tab>cors à deux têtes des profondeurs
ja: ディープパレス・ダブルヘッド<tab>

source: deep palace iron corse<tab>deep palace iron corses
de: Katakomben-Eisenleichnam<tab>Katakomben-Eisenleichname
fr: cors de fer des profondeurs<tab>cors de fer des profondeurs
ja: ディープパレス・アイアンコース<tab>

source: wolf's heart<tab>wolf's hearts
de: Wolfsherz-Depot<tab>Wolfsherz-Depots
fr: ravitaillement cœur-de-loup<tab>ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ments cœur-de-loup
ja: ウルフハートボックス<tab>

source: giddy bomb<tab>giddy bombs
de: Wuchtbrumme<tab>Wuchtbrummen
fr: bombo frivole<tab>bombos frivoles
ja: ギディ・ボム<tab>

source: Ruby Carbuncle<tab>Ruby Carbuncle
de: Rubin-Karfunkel<tab>Rubin-Karfunkel
fr: Carbuncle rubis<tab>Carbuncle rubis
ja: カーバンクル・ルビー<tab>

source: palace sprite<tab>palace sprites
de: Palast-Exergon<tab>Palast-Exergone
fr: élémentaire du palais<tab>élémentaires du palais
ja: パレス・スプライト<tab>

source: deep palace sprite<tab>deep palace sprites
de: Katakomben-Exergon<tab>Katakomben-Exergone
fr: élémentaire des profondeurs<tab>élémentaires des profondeurs
ja: ディープパレス・スプライト<tab>

source: billowing biloko<tab>billowing bilokos
de: Riesen-Biloko<tab>Riesen-Bilokos
fr: biloko géant<tab>bilokos géants
ja: ビッグビロコ<tab>

source: kerkes<tab>kerkes
ja: ケルケス<tab>

source: crown torama<tab>crown torama
de: Kronen-Torama<tab>Kronen-Toramas
fr: torama couronné<tab>toramas couronnés
ja: クラウン・トラマ<tab>

source: bejeweled pegasus<tab>bejeweled pegasi
de: Diadem-Pegasus<tab>Diadem-Pegasus
fr: pégase du Diadème<tab>pégases du Diadème
ja: ディアデム・ペガサス<tab>

source: bejeweled unicorn<tab>bejeweled unicorns
de: Diadem-Einhorn<tab>Diadem-Einhörner
fr: licorne du Diadème<tab>licornes du Diadème
ja: ディアデム・ユニコーン<tab>

source: cloud lion<tab>cloud lions
de: Wolkenlöwe<tab>Wolkenlöwen
fr: lion des nuages<tab>lions des nuages
ja: クラウド・ライオン<tab>

source: sabertooth tiger<tab>sabertooth tigers
de: Säbelzahntiger<tab>Säbelzahntiger
fr: tigre à dents de sabre<tab>tigres à dents de sabre
ja: サーベルタイガー<tab>

source: gigantopithecus<tab>gigantopithecus
fr: gigantopithèque<tab>gigantopithèques
ja: ギガントピテクス<tab>

source: Diadem marid<tab>Diadem marids
fr: marid du Diadème<tab>marids du Diadème
ja: ディアデム・マーリド<tab>

source: hornfly<tab>hornflies
de: Hornfliege<tab>Hornfliegen
fr: mouche cornue<tab>mouches cornues
ja: ボーンフライ<tab>

source: ageless miteling<tab>ageless mitelings
de: alterslos[a] Schattenmilbe<tab>alterslos[a] Schattenmilben
fr: petit acarus intemporel<tab>petits acari intemporels
ja: エイジレス・マイトリング<tab>

source: lunantishee seedling<tab>lunantishee seedlings
de: Lunantishee-Keimling<tab>Lunantishee-Keimlinge
fr: pousse de lunantishee<tab>pousses de lunantishee
ja: ルナンティシー・シードリング<tab>

source: baby brachiosaur<tab>baby brachiosaurs
de: Baby-Brachiosaurus<tab>Baby-Brachiosaurier
fr: bébé brachiosaure<tab>bébés brachiosaures
ja: ブラキオレイドス・ベイビー<tab>

source: yolk mouse<tab>yolk mice
de: Dottermaus<tab>Dottermäuse
fr: souris mire-œufs<tab>souris mire-œufs
ja: エッグピッカー・マウス<tab>

source: aetherial fire sprite<tab>aetherial fire sprites
de: ätherisch[a] Feuer-Exergon<tab>ätherisch[a] Feuer-Exergone
fr: tempête de feu éthérée<tab>tempêtes de feu éthérées
ja: エーテリアル・ファイアストーム<tab>

source: aetherial lightning sprite<tab>aetherial lightning sprites
de: ätherisch[a] Eis-Exergon<tab>ätherisch[a] Eis-Exergone
fr: tempête de glace éthérée<tab>tempêtes de glace éthérées
ja: エーテリアル・アイスストーム<tab>

source: aetherial water sprite<tab>aetherial water sprites
de: ätherisch[a] Wind-Exergon<tab>ätherisch[a] Wind-Exergone
fr: tempête de vent éthérée<tab>tempêtes de vent éthérées
ja: エーテリアル・ウィンドストーム<tab>

source: aetherial earth sprite<tab>aetherial earth sprites
de: ätherisch[a] Erd-Exergon<tab>ätherisch[a] Erd-Exergone
fr: tempête de terre éthérée<tab>tempêtes de terre éthérées
ja: エーテリアル・サンドストーム<tab>

source: aetherial ice sprite<tab>aetherial ice sprites
de: ätherisch[a] Blitz-Exergon<tab>ätherisch[a] Blitz-Exergone
fr: tempête de foudre éthérée<tab>tempêtes de foudre éthérées
ja: エーテリアル・サンダーストーム<tab>

source: aetherial wind sprite<tab>aetherial wind sprites
de: ätherisch[a] Wasser-Exergon<tab>ätherisch[a] Wasser-Exergone
fr: tempête d'eau éthérée<tab>tempêtes d'eau éthérées
ja: エーテリアル・レインストーム<tab>

source: corrupted sprite<tab>corrupted sprites
de: denaturiert[a] Exergon<tab>denaturiert[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: コラプテッドスプライト<tab>

source: void crystal<tab>void crystals
de: Nichts-Kristall<tab>Nichts-Kristalle
fr: cristal du vide<tab>cristaux du vide
ja: ヴォイドの結晶<tab>

source: Dun Scaith parthenope<tab>Dun Scaith parthenopes
de: Dun Scaith-Parthenope<tab>Dun Scaith-Parthenopen
fr: parthénope de Dun Scaith<tab>parthénopes de Dun Scaith
ja: ダン・コムサベラ<tab>

source: Dun Scaith dragon<tab>Dun Scaith dragons
de: Dun Scaith-Drache<tab>Dun Scaith-Drachen
fr: dragon de Dun Scaith<tab>dragons de Dun Scaith
ja: ダン・ドラゴンゾンビー<tab>

source: unblinking eye<tab>unblinking eyes
de: gnadenlos[a] Auge<tab>gnadenlos[a] Augen
fr: œil imperturbable<tab>yeux imperturbables
ja: アンブリンキング・アイ<tab>

source: Shadowcourt handmaiden<tab>Shadowcourt handmaidens
de: Schattenhof-Dienerin<tab>Schattenhof-Dienerinnen
fr: servante de la Cour des ombres<tab>servante de la Cour des ombres
ja: ロイヤル・メイドサーバント<tab>

source: Deathgaze Hollow<tab>Deathgaze Hollow
de: Nihil-Thanatos<tab>NONE
fr: mortalis nihil<tab>mortalis nihil
ja: デスゲイズ・ホロー<tab>

source: void sprite<tab>void sprites
de: Nichts-Exergon<tab>Nichts-Exergone
fr: élémentaire du vide<tab>élémentaires du vide
ja: ヴォイド・スプライト<tab>

source: Ferdiad Hollow<tab>Ferdiad Hollow
de: Nihil-Ferdiad<tab>NONE
fr: Ferdiad nihil<tab>Ferdiad nihil
ja: フェルディア・ホロー<tab>

source: wailing Atomos<tab>wailing Atomoses
de: Heul-Atomos<tab>NONE
fr: gueule gémissante<tab>gueules gémissantes
ja: 虚声のアトモス<tab>

source: cursing Atomos<tab>cursing Atomoses
de: Fluch-Atomos<tab>NONE
fr: gueule maudissante<tab>gueules maudissantes
ja: 怨声のアトモス<tab>

source: aether<tab>aethers
de: Äthersphäre<tab>Äthersphären
fr: sphère éthérée<tab>sphères éthérées
ja: エーテルスフィア<tab>

source: aetherial chakram<tab>aetherial chakrams
de: ätherisch[a] Chakram<tab>ätherisch[a] Chakrams
fr: chakram éthéré<tab>chakrams éthérés
ja: エーテルチャクラム<tab>

source: Ferdiad's fool<tab>Ferdiad's fools
de: Ferdiad-Narr<tab>Ferdiad-Narren
fr: fou de Ferdiad<tab>fous de Ferdiad
ja: フェルディアズ・フール<tab>

source: Scathach<tab>Scathach
de: Scathach<tab>NONE
fr: Scáthach<tab>Scáthach
ja: スカアハ<tab>

source: shadow limb<tab>shadow limbs
de: Schattenhand<tab>Schattenhände
fr: main ombrale<tab>mains ombrales
ja: 影の手<tab>

source: Connla<tab>Connla
de: Connla<tab>NONE
ja: コンラ<tab>

source: chimera poppet<tab>chimera poppets
de: Chimären-Puppe<tab>Chimären-Puppen
fr: chimère en peluche<tab>chimères en peluche
ja: パペットキメラ<tab>

source: Shadowcourt jester<tab>Shadowcourt jesters
de: Schattenhof-Narr<tab>Schattenhof-Narren
fr: bouffon de la Cour des ombres<tab>bouffons de la Cour des ombres
ja: クィーンズ・ジェスター<tab>

source: shadowsphere<tab>shadowspheres
de: Schattensphäre<tab>Schattensphären
fr: sphère ombrale<tab>sphères ombrales
ja: シャドウスフィア<tab>

source: Shadowcourt hound<tab>Shadowcourt hounds
de: Schattenhof-Hund<tab>Schattenhof-Hunde
fr: familier de la Reine<tab>familiers de la Reine
ja: クィーンズ・パピー<tab>

source: lifegate<tab>lifegates
de: Tor[p] des Lebens<tab>Tore[p] des Lebens
fr: porte de vie<tab>portes de vie
ja: 魔力の扉<tab>

source: deathgate<tab>deathgates
de: Tor[p] des Todes<tab>Tore[p] des Todes
fr: porte de mort<tab>portes de mort
ja: 召喚の扉<tab>

source: shadow dahak<tab>shadow dahaks
de: Schatten-Dahak<tab>Schatten-Dahaks
fr: dahaka ombral<tab>dahakas ombraux
ja: シャドウ・ダハーカ<tab>

source: night hound<tab>night hounds
de: Nachthund<tab>Nachthunde
fr: molosse nocturne<tab>molosses nocturnes
ja: ナイトハウンド<tab>

source: Diabolos Hollow<tab>Diabolos Hollow
de: Nihil-Diabolos<tab>NONE
fr: Diabolos nihil<tab>Diabolos nihil
ja: ディアボロス・ホロー<tab>

source: Taro<tab>Taro
de: Taro<tab>NONE
ja: タロ<tab>

source: Rabid Wives deckhound<tab>Rabid Wives deckhounds
de: Kampfhund[p] der Tollwütigen Tölen<tab>Kampfhunde[p] der Tollwütigen Tölen
fr: molosse des Chiens galeux<tab>molosses des Chiens galeux
ja: 狂犬一家の軍犬<tab>

source: the Leightonward<tab>the Leightonwards
de: Hortigolem<tab>Hortigolems
fr: Chortocyon<tab>Chortocyons
ja: レイトンワード<tab>

source: Gowrow<tab>Gowrow
de: Gowrow<tab>NONE
ja: ガウロウ<tab>

source: lava scorpion<tab>lava scorpions
de: Lavaskorpion<tab>Lavaskorpione
fr: scorpion de lave<tab>scorpions de lave
ja: ラーヴァ・スコーピオン<tab>

source: the scorpion's claw<tab>the scorpion's claws
de: Klauenskorpion<tab>Klauenskorpione
fr: pince du scorpion<tab>pinces du scorpion
ja: クロー・スコーピオン<tab>

source: the scorpion's tail<tab>the scorpion's tails
de: Schwanzskorpion<tab>Schwanzskorpione
fr: queue du scorpion<tab>queues du scorpion
ja: テイル・スコーピオン<tab>

source: Abalathian vulture<tab>Abalathian vultures
de: abalathisch[a] Kapgeier<tab>abalathisch[a] Kapgeier
fr: vautour d'Abalathia<tab>vautours d'Abalathia
ja: アバラシア・ヴァルチャー<tab>

source: nesting anzu<tab>nesting anzu
de: brütend[a] Anzu<tab>brütend[a] Anzu
fr: anzu nicheur<tab>anzus nicheurs
ja: ネストリング・アンズー<tab>

source: mountaintop miacid<tab>mountaintop miacids
de: Hochgebirgs-Miacis<tab>Hochgebirgs-Miacis
fr: miacis des cimes<tab>miacis des cimes
ja: マウンテン・ミアキス<tab>

source: blooming chichu<tab>blooming chichus
de: blühend[a] Chichu<tab>blühend[a] Chichus
fr: grotyugh fleuri<tab>grotyughs fleuris
ja: ブルーミング・キチュー<tab>

source: mountaintop hropken<tab>mountaintop hropkens
de: Hochgebirgs-Hropken<tab>Hochgebirgs-Hropken
fr: hropken des cimes<tab>hropkens des cimes
ja: マウンテン・ロプケン<tab>

source: mountaintop opken<tab>mountaintop opkens
de: Hochgebirgs-Opken<tab>Hochgebirgs-Opken
fr: opken des cimes<tab>opkens des cimes
ja: マウンテン・オプケン<tab>

source: giant netherworm<tab>giant netherworms
de: Riesen-Höllenwurm<tab>Riesen-Höllenwürmer
fr: ver géant des profondeurs<tab>vers géants des profondeurs
ja: ジャイアント・ネザーウォーム<tab>

source: netherworm<tab>netherworms
de: Höllenwurm<tab>Höllenwürmer
fr: ver des profondeurs<tab>vers des profondeurs
ja: ネザーウォーム<tab>

source: Abalathian ogrebon<tab>Abalathian ogrebons
de: abalathisch[a] Ogerbon<tab>abalathisch[a] Ogerbons
fr: ogrebon d'Abalathia<tab>ogrebons d'Abalathia
ja: アバラシア・オーガボン<tab>

source: Abalathian clay golem<tab>Abalathian clay golems
de: abalathisch[a] Lehmgolem<tab>abalathisch[a] Lehmgolems
fr: golem d'argile d'Abalathia<tab>golems d'argile d'Abalathia
ja: アバラシア・クレイゴーレム<tab>

source: volcano anala<tab>volcano analas
de: vulkanisch[a] Anala<tab>vulkanisch[a] Analas
fr: anala volcanique<tab>analas volcaniques
ja: ボルケーノ・アナラ<tab>

source: lava crab<tab>lava crabs
de: Lavakrabbe<tab>Lavakrabben
fr: crabe de lave<tab>crabes de lave
ja: ラーヴァ・クラブ<tab>

source: 3rd Cohort canis pugnax<tab>3rd Cohort canis pugnaces
de: Canis[p] der III. Kohorte<tab>Canes[p] der III. Kohorte
fr: canis de la 3e cohorte<tab>canes de la 3e cohorte
ja: IIIコホルス・カニス<tab>

source: 3rd Cohort hoplomachus<tab>3rd Cohort hoplomachi
de: Hoplomachus[p] der III. Kohorte<tab>Hoplomachi[p] der III. Kohorte
fr: hoplomachus de la 3e cohorte<tab>hoplomachi de la 3e cohorte
ja: IIIコホルス・ホプロマクス<tab>

source: 3rd Cohort laquearius<tab>3rd Cohort laquearii
de: Laquearius[p] der III. Kohorte<tab>Laquearii[p] der III. Kohorte
fr: laquearius de la 3e cohorte<tab>laquearii de la 3e cohorte
ja: IIIコホルス・ラクエリウス<tab>

source: 3rd Cohort eques<tab>3rd Cohort equites
de: Eques[p] der III. Kohorte<tab>Equites[p] der III. Kohorte
fr: eques de la 3e cohorte<tab>equites de la 3e cohorte
ja: IIIコホルス・エクエス<tab>

source: 3rd Cohort secutor<tab>3rd Cohort secutores
de: Secutor[p] der III. Kohorte<tab>Secutoren[p] der III. Kohorte
fr: secutor de la 3e cohorte<tab>secutores de la 3e cohorte
ja: IIIコホルス・セクトール<tab>

source: 3rd Cohort signifer<tab>3rd Cohort signiferi
de: Signifer[p] der III. Kohorte<tab>Signiferi[p] der III. Kohorte
fr: signifer de la 3e cohorte<tab>signiferi de la 3e cohorte
ja: IIIコホルス・シグニフェル<tab>

source: 3rd Cohort sagittarius<tab>3rd Cohort sagittarii
de: Sagittarius[p] der III. Kohorte<tab>Sagittarii[p] der III. Kohorte
fr: sagittarius de la 3e cohorte<tab>sagittarii de la 3e cohorte
ja: IIIコホルス・サジタリウス<tab>

source: magitek sky armor<tab>magitek sky armors
de: Magitek-Himmelspanzer<tab>Magitek-Himmelspanzer
fr: armure aérienne magitek<tab>armures aériennes magitek
ja: 魔導スカイアーマー<tab>

source: magitek slasher<tab>magitek slashers
de: Magitek-Schlitzer<tab>Magitek-Schlitzer
fr: tailladeur magitek<tab>tailladeurs magitek
ja: 魔導スラッシャー<tab>

source: magitek colossus<tab>magitek colossi
fr: colosse magitek<tab>colosses magitek
ja: 魔導コロッサス<tab>

source: magitek vanguard D-1<tab>magitek vanguards D-1
de: Magitek-Frontbrecher[p] D-1<tab>Magitek-Frontbrecher[p] D-1
fr: avant-garde magitek de défense<tab>avant-gardes magitek de défense
ja: 魔導ヴァンガード防衛型<tab>

source: adamantite claw<tab>adamantite claws
de: Magitek-Adamantitklaue<tab>Magitek-Adamantitklauen
fr: griffe d'adamantium magitek<tab>griffes d'adamantium magitek
ja: 魔導アダマンクロー<tab>

source: magitek reaper<tab>magitek reapers
de: Magitek-Schnitter<tab>Magitek-Schnitter
fr: faucheuse magitek<tab>faucheuses magitek
ja: 魔導リーパー<tab>

source: magitek gunship<tab>magitek gunships
de: Magitek-Kanonenschiff<tab>Magitek-Kanonenschiffe
fr: vaisseau magitek<tab>vaisseaux magitek
ja: 魔導ガンシップ<tab>

source: magitek predator<tab>magitek predators
de: Magitek-Prädator<tab>Magitek-Prädatoren
fr: prédateur magitek<tab>prédateurs magitek
ja: 魔導プレデター<tab>

source: sky armor reinforcement<tab>sky armor reinforcements
de: unterstützend[a] Magitek-Himmelspanzer<tab>unterstützend[a] Magitek-Himmelspanzer
fr: armure aérienne magitek de soutien<tab>armures aériennes magitek de soutien
ja: 魔導スカイアーマー支援型<tab>

source: armored weapon<tab>armored weapons
de: Panzerwaffe<tab>Panzerwaffen
fr: arme blindée<tab>armes blindées
ja: アームドウェポン<tab>

source: magitek bit<tab>magitek bits
de: Magitek-Drohne<tab>Magitek-Drohnen
fr: drone magitek<tab>drones magitek
ja: 魔導ビット<tab>

source: the Griffin<tab>the Griffin
de: Ilberd<tab>Ilberd
fr: Ilberd le Griffon<tab>Ilberd le Griffon
ja: 鉄面のイルベルド<tab>

source: restraint collar<tab>restraint collars
de: Eisenkette<tab>Eisenketten
fr: chaîne de fer<tab>chaînes de fer
ja: 鉄鎖<tab>

source: Blade of the Griffin<tab>Blades of the Griffin
de: Greifenklinge<tab>Greifenklingen
fr: lame du Griffon<tab>lames du Griffon
ja: グリフィンブレード<tab>

source: Zurvan<tab>Zurvan
de: Zurvan<tab>NONE
ja: ズルワーン<tab>

source: Infinity<tab>Infinity
de: Unendlichkeit<tab>Unendlichkeiten
fr: Infini<tab>Infini
ja: ズルワーン・インフィニティ<tab>

source: execrated will<tab>execrated wills
de: verflucht[a] Wille<tab>verflucht[a] Willen
fr: volonté honnie<tab>volontés honnies
ja: テンパード・ウィル<tab>

source: execrated wit<tab>execrated wits
de: verflucht[a] Verstand<tab>NONE
fr: malice honnie<tab>malices honnies
ja: テンパード・ウィット<tab>

source: execrated wile<tab>execrated wiles
de: verflucht[a] List<tab>verflucht[a] Listen
fr: ruse honnie<tab>ruses honnies
ja: テンパード・ワイル<tab>

source: execrated thew<tab>execrated thews
de: verflucht[a] Muskel<tab>verflucht[a] Muskeln
fr: muscle honni<tab>muscles honnis
ja: テンパード・セウ<tab>

source: Yda<tab>Yda
de: Yda<tab>NONE
ja: イダ<tab>

source: Yugiri Mistwalker<tab>Yugiri Mistwalker
de: Yugiri<tab>NONE
fr: Yugiri l'insaisissable<tab>Yugiri l'insaisissable
ja: 霧隠のユウギリ<tab>

source: Gosetsu Everfall<tab>Gosetsu Everfall
de: Gosetsu<tab>NONE
fr: Gosetsu le dévoué<tab>Gosetsu le dévoué
ja: 忠節のゴウセツ<tab>

source: Grynewaht<tab>Grynewaht
de: Grynewaht<tab>NONE
ja: グリーンワート<tab>

source: imperial hoplomachus<tab>imperial hoplomachi
de: Hoplomachus<tab>Hoplomachi
fr: hoplomachus impérial<tab>hoplomachi impériaux
ja: インペリアル・ホプロマクス<tab>

source: imperial laquearius<tab>imperial laquearii
de: Laquearius<tab>Laquearii
fr: laquearius impérial<tab>laquearii impériaux
ja: インペリアル・ラクエリウス<tab>

source: imperial eques<tab>imperial equites
de: Eques<tab>Equites
fr: eques impérial<tab>equites impériaux
ja: インペリアル・エクエス<tab>

source: imperial secutor<tab>imperial secutores
de: Secutor<tab>Secutoren
fr: secutor impérial<tab>secutores impériaux
ja: インペリアル・セクトール<tab>

source: imperial signifer<tab>imperial signiferi
de: Signifer<tab>Signiferi
fr: signifer impérial<tab>signiferi impériaux
ja: インペリアル・シグニフェル<tab>

source: imperial sagittarius<tab>imperial sagittarii
de: Sagittarius<tab>Sagittarii
fr: sagittarius impérial<tab>sagittarii impériaux
ja: インペリアル・サジタリウス<tab>

source: imperial colossus<tab>imperial colossi
de: Colossus<tab>Colossi
fr: colosse impérial<tab>colosses impériaux
ja: インペリアル・コロッサス<tab>

source: restrainment node<tab>restrainment nodes
de: Bändigerdrohne<tab>Bändigerdrohnen
fr: module de contrainte<tab>modules de contrainte
ja: 拘束システム<tab>

source: spore sac<tab>spore sacs
de: Sporensack<tab>Sporensäcke
fr: sac de spores<tab>sacs de spores
ja: スポアサック<tab>

source: small spore sac<tab>small spore sacs
de: klein[a] Sporensack<tab>klein[a] Sporensäcke
fr: petit sac de spores<tab>petits sacs de spores
ja: スモール・スポアサック<tab>

source: slashing wind<tab>slashing winds
de: schneidend[a] Wirbelwind<tab>schneidend[a] Wirbelwinde
fr: tourbillon tranchant<tab>tourbillons tranchants
ja: カマイタチ<tab>

source: volcanic debris<tab>volcanic debris
de: Schlacke<tab>Schlacken
fr: scorie<tab>scories
ja: 噴石<tab>

source: volcanic gas<tab>volcanic gases
de: vulkanisch[a] Gas<tab>vulkanisch[a] Gase
fr: gaz volcanique<tab>gaz volcaniques
ja: 火山性ガス<tab>

source: sword-wielding loyalist<tab>sword-wielding loyalists
de: Gladiator[p] des Greifen<tab>Gladiatoren[p] des Greifen
fr: gladiateur du Griffon<tab>gladiateurs du Griffon
ja: 鉄仮面派の剣術士<tab>

source: axe-wielding loyalist<tab>axe-wielding loyalists
de: Marodeur[p] des Greifen<tab>Marodeure[p] des Greifen
fr: maraudeur du Griffon<tab>maraudeurs du Griffon
ja: 鉄仮面派の斧術士<tab>

source: lance-wielding loyalist<tab>lance-wielding loyalists
de: Pikenier[p] des Greifen<tab>Pikeniere[p] des Greifen
fr: maître d'hast du Griffon<tab>maîtres d'hast du Griffon
ja: 鉄仮面派の槍術士<tab>

source: Buer<tab>Buer
de: Buer<tab>NONE
fr: Buër<tab>Buër
ja: ブエル<tab>

source: ice legatus<tab>ice legatuses
de: Eis-Legat<tab>Eis-Legaten
fr: légat de glace<tab>légats de glace
ja: アイス・レガトゥス<tab>

source: wind legatus<tab>wind legatuses
de: Wind-Legat<tab>Wind-Legaten
fr: légat de vent<tab>légats de vent
ja: ウィンド・レガドゥス<tab>

source: lightning legatus<tab>lightning legatuses
de: Blitz-Legat<tab>Blitz-Legaten
fr: légat de foudre<tab>légats de foudre
ja: ライトニング・レガドゥス<tab>

source: presidential hound<tab>presidential hounds
de: Buers Hund<tab>Buers Hunde
fr: chien de Buër<tab>chiens de Buër
ja: ブエルズ・ハウンド<tab>

source: the Wake of Mhach<tab>the Wakes of Mhach
de: [t] Wirbelstrom[p] von Mhach<tab>NONE
fr: brasier de Mhach<tab>brasiers de Mhach
ja: ウェイク・オブ・マハ<tab>

source: the Wail of Mhach<tab>the Wails of Mhach
de: [t] Wehgeschrei[p] von Mhach<tab>NONE
fr: glacier de Mhach<tab>glaciers de Mhach
ja: ウェイル・オブ・マハ<tab>

source: the Warmth of Mhach<tab>the Warmth of Mhach
de: [t] Wärme[p] von Mhach<tab>NONE
fr: tonnerre de Mhach<tab>tonnerres de Mhach
ja: ウォームス・オブ・マハ<tab>

source: the Woe of Mhach<tab>the Woes of Mhach
de: [t] Wimmern[p] von Mhach<tab>NONE
fr: obscurité de Mhach<tab>obscurités de Mhach
ja: ウォー・オブ・マハ<tab>
