Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: bloodglider monk<tab>bloodglider monks
de: Mönchsblutgleiter<tab>Mönchsblutgleiter
fr: lunigère-moine sanguine<tab>lunigères-moines sanguines
ja: モンク・ブラッドグライダー<tab>

source: carmine wamouracampa<tab>carmine wamouracampae
de: Karmesin-Wamouracampa<tab>Karmesin-Wamouracampas
fr: wamouracampa carmin<tab>wamouracampas carmin
ja: カーマイン・カンパ<tab>

source: temple coeurl<tab>temple coeurls
de: Tempel-Coeurl<tab>Tempel-Coeurl
fr: coeurl du temple<tab>coeurls du temple
ja: テンプル・クァール<tab>

source: temple pup<tab>temple pups
de: jung[a] Tempel-Coeurl<tab>jung[a] Tempel-Coeurl
fr: jeune coeurl du temple<tab>jeunes coeurls du temple
ja: テンプル・クァールパップ<tab>

source: temple mossling<tab>temple mosslings
de: Tempel-Moosling<tab>Tempel-Mooslinge
fr: moussemousse du temple<tab>moussemousses du temple
ja: テンプル・モスモス<tab>

source: imperial centurion<tab>imperial centurions
de: garleisch[a] Centurio<tab>garleisch[a] Centurionen
fr: centurio impérial<tab>centuriones impériaux
ja: インペリアル・センチュリオン<tab>

source: imperial princeps<tab>imperial principes
de: garleisch[a] Princeps<tab>garleisch[a] Principes
fr: princeps impérial<tab>principes impériaux
ja: インペリアル・プレンセプス<tab>

source: imperial hastatus<tab>imperial hastati
de: garleisch[a] Hastatus<tab>garleisch[a] Hastati
fr: hastatus impérial<tab>hastati impériaux
ja: インペリアル・ハスタトゥス<tab>

source: Sekiseigumi blade<tab>Sekiseigumi blades
de: Sekiseigumi-Samurai<tab>Sekiseigumi-Samurai
fr: samouraï du Sekiseigumi<tab>samouraïs du Sekiseigumi
ja: 赤誠組の隊士<tab>

source: Obsidian Carbuncle<tab>Obsidian Carbuncle
de: Obsidian-Karfunkel<tab>Obsidian-Karfunkel
fr: Carbuncle obsidienne<tab>Carbuncle obsidienne
ja: カーバンクル・オブシダン<tab>

source: Lyse<tab>Lyse
de: Lyse<tab>NONE
ja: リセ<tab>

source: curious Kojin<tab>curious Kojin
de: freundlich[a] Kojin<tab>freundlich[a] Kojin
fr: passant kojin<tab>passants kojin
ja: 謎のコウジン族<tab>

source: Hien<tab>Hien
de: Hien<tab>NONE
ja: ヒエン<tab>

source: Cirina of the Laughing Reeds<tab>Cirina of the Laughing Reeds
de: Cirina vom Singenden Schilf<tab>NONE
fr: Cirina le vent des collines<tab>Cirina le vent des collines
ja: 草風のシリナ<tab>

source: Mol warrior<tab>Mol warriors
de: Mol-Kriegerin<tab>Mol-Kriegerinnen
fr: guerrière mol<tab>guerrières mol
ja: モル族の戦士<tab>

source: Mol shaman<tab>Mol shamans
de: Mol-Schamane<tab>Mol-Schamanen
fr: chamane mol<tab>chamanes mol
ja: モル族のシャーマン<tab>

source: Sadu Heavensflame<tab>Sadu Heavensflame
de: Sadu Himmelsflamme<tab>NONE
fr: Sadu la flamme céleste<tab>Sadu la flamme céleste
ja: 炎天のサドゥ<tab>

source: Magnai the Older<tab>Magnai the Older
de: Magnai [t] Älter[a]<tab>NONE
fr: Magnai le frère suprême<tab>Magnai le frère suprême
ja: 長兄マグナイ<tab>

source: Dotharli chuluu<tab>Dotharli chuluu
de: Dotharl-Chuluu<tab>Dotharl-Chuluu
fr: chuluu des Dotharl<tab>chuluu des Dotharl
ja: ドタール・チョロー<tab>

source: yol<tab>yols
de: Yol<tab>Yol
ja: ヨル<tab>

source: Oroniri warrior<tab>Oroniri warriors
de: Oronir-Krieger<tab>Oronir-Krieger
fr: guerrier oronir<tab>guerriers oronir
ja: オロニル族の戦士<tab>

source: Oroniri hunter<tab>Oroniri hunters
de: Oronir-Jäger<tab>Oronir-Jäger
fr: chasseur oronir<tab>chasseurs oronir
ja: オロニル族の狩人<tab>

source: Oroniri brother<tab>Oroniri brothers
de: Oronir-Bruder<tab>Oronir-Brüder
fr: frère oronir<tab>frères oronir
ja: オロニル族の兄戦士<tab>

source: Budugan warrior<tab>Budugan warriors
de: Buduga-Krieger<tab>Buduga-Krieger
fr: guerrier buduga<tab>guerriers buduga
ja: ブドゥガ族の戦士<tab>

source: Budugan hunter<tab>Budugan hunters
de: Buduga-Jäger<tab>Buduga-Jäger
fr: chasseur buduga<tab>chasseurs buduga
ja: ブドゥガ族の狩人<tab>

source: Budugan shaman<tab>Budugan shamans
de: Buduga-Schamane<tab>Buduga-Schamanen
fr: chamane buduga<tab>chamanes buduga
ja: ブドゥガ族のシャーマン<tab>

source: Dotharli warrior<tab>Dotharli warriors
de: Dotharl-Krieger<tab>Dotharl-Krieger
fr: guerrier dotharl<tab>guerriers dotharl
ja: ドタール族の戦士<tab>

source: Dotharli hunter<tab>Dotharli hunters
de: Dotharl-Jäger<tab>Dotharl-Jäger
fr: chasseur dotharl<tab>chasseurs dotharl
ja: ドタール族の狩人<tab>

source: Dotharli spiritcaller<tab>Dotharli spiritcallers
de: Dotharl-Seelenruferin<tab>Dotharl-Seelenruferinnen
fr: sorcière dotharl<tab>sorcières dotharl
ja: ドタール族の魔戦士<tab>

source: Dotharli white eye<tab>Dotharli white eyes
de: Dotharl-Weißauge<tab>Dotharl-Weißaugen
fr: guerrière dotharl furibonde<tab>guerrières dotharl furibondes
ja: ドタール族の狂戦士<tab>

source: Mol hunter<tab>Mol hunters
de: Mol-Jäger<tab>Mol-Jäger
fr: chasseur mol<tab>chasseurs mol
ja: モル族の狩人<tab>

source: Mol spiritcaller<tab>Mol spiritcallers
de: Mol-Seelenrufer<tab>Mol-Seelenrufer
fr: sorcier mol<tab>sorciers mol
ja: モル族の魔戦士<tab>

source: Himaa warrior<tab>Himaa warriors
de: Himaa-Krieger<tab>Himaa-Krieger
fr: guerrier himaa<tab>guerriers himaa
ja: ヒマー族の戦士<tab>

source: Himaa hunter<tab>Himaa hunters
de: Himaa-Jäger<tab>Himaa-Jäger
fr: chasseur himaa<tab>chasseurs himaa
ja: ヒマー族の狩人<tab>

source: Doman hoplomachus<tab>Doman hoplomachi
de: Doma-Hoplomachus<tab>Doma-Hoplomachi
fr: hoplomachus domien<tab>hoplomachi domiens
ja: ドマ・ホプロマクス<tab>

source: Doman laquierius<tab>Doman laquierii
de: Doma-Laquearius<tab>Doma-Laquearii
fr: laquearius domien<tab>laquearii domiens
ja: ドマ・ラクエリウス<tab>

source: Doman signifer<tab>Doman signiferi
de: Doma-Signifer<tab>Doma-Signiferi
fr: signifer domien<tab>signiferi domiens
ja: ドマ・シグニフェル<tab>

source: Garula<tab>Garula
ja: ガルラ<tab>

source: steppe sheep<tab>steppe sheep
de: Steppenschaf<tab>Steppenschafe
fr: mouton de la steppe<tab>moutons de la steppe
ja: ステップ・シープ<tab>

source: steppe yamaa<tab>steppe yamaas
de: Steppen-Yamaa<tab>Steppen-Yamaas
fr: yamaas de la steppe<tab>yamaa de la steppe
ja: ステップ・ヤマー<tab>

source: steppe coeurl<tab>steppe coeurls
de: Steppen-Coeurl<tab>Steppen-Coeurl
fr: coeurl de la steppe<tab>coeurls de la steppe
ja: ステップ・クァール<tab>

source: Bardam<tab>Bardam
de: Bardams Statue<tab>Bardams Statuen
ja: バルダムの巨像<tab>

source: warrior of Bardam<tab>warriors of Bardam
de: Bardams Krieger<tab>Bardams Krieger
fr: guerrier de Bardam<tab>guerriers de Bardam
ja: バルダムズ・ウォーリアー<tab>

source: zealot of Bardam<tab>zealots of Bardam
de: Bardams Jünger<tab>Bardams Jünger
fr: fanatique de Bardam<tab>fanatiques de Bardam
ja: バルダムズ・フォロワー<tab>

source: hunter of Bardam<tab>hunters of Bardam
de: Bardams Jäger<tab>Bardams Jäger
fr: chasseur de Bardam<tab>chasseurs de Bardam
ja: バルダムズ・ハンター<tab>

source: corpsecleaner eagle<tab>corpsecleaner eagles
de: Leichenputzer<tab>Leichenputzer
fr: aigle charognard<tab>aigles charognards
ja: スカヴェンジング・イーグル<tab>

source: yol feather<tab>yol feathers
de: Yol-Feder<tab>Yol-Federn
fr: plume de yol<tab>plumes de yol
ja: ヨルの羽根<tab>

source: right wing<tab>right wings
de: recht[a] Flügel<tab>recht[a] Flügel
fr: aile droite<tab>ailes droites
ja: 右翼<tab>

source: left wing<tab>left wings
de: link[a] Flügel<tab>link[a] Flügel
fr: aile gauche<tab>ailes gauches
ja: 左翼<tab>

source: wall of Bardam<tab>walls of Bardam
de: Bardams Wand[p]<tab>Bardams Wände[p]
fr: mur de Bardam<tab>murs de Bardam
ja: バルダム・フン・チョロー<tab>

source: canyon dzo<tab>canyon dzos
de: verirrt[a] Steppen-Dzo<tab>verirrt[a] Steppen-Dzos
fr: hainag égaré<tab>hainags égarés
ja: ハグレケナガウシ<tab>

source: greater gulo gulo<tab>greater gulo gulo
de: groß[a] Gulo Gulo<tab>groß[a] Gulo Gulo
fr: grand gulo gulo<tab>grands gulo gulo
ja: グレーター・グログロ<tab>

source: halgai shoot<tab>halgai shoots
de: Halgai-Spross<tab>Halgai-Sprosse
fr: pousse de halgai<tab>pousses de halgai
ja: ハルガイ・シュート<tab>

source: khun gurvel<tab>khun gurvels
de: Khun Gurvel<tab>Khun Gurvel
fr: khun gurvel<tab>khun gurvel
ja: フン・グルウェル<tab>

source: mettling dhara<tab>mettling dharas
de: Bardams Dhara[p]<tab>Bardams Dharas[p]
fr: dhara ardent<tab>dharas ardents
ja: メトル・ダラ<tab>

source: steppe eagle<tab>steppe eagles
de: Steppenadler<tab>Steppenadler
fr: aigle de la steppe<tab>aigles de la steppe
ja: ステップ・イーグル<tab>

source: Eastern buzzard<tab>Eastern buzzards
de: östlich[a] Bussard<tab>östlich[a] Bussarde
fr: busard oriental<tab>busards orientaux
ja: イースタン・バザード<tab>

source: iron sphere<tab>iron spheres
de: riesig[a] Kanonenkugel<tab>riesig[a] Kanonenkugeln
fr: sphère de fer<tab>sphères de fer
ja: 大鉄球<tab>

source: mettling matamata<tab>mettling matamata
de: Bardams Matamata[p]<tab>Bardams Matamata[p]
fr: matamata ardent<tab>matamata ardents
ja: メトル・マタマタ<tab>

source: holly blue<tab>holly blues
de: Bläuling<tab>Bläulinge
fr: azuré<tab>azurés
ja: ホーリーブルー<tab>

source: khun shavar<tab>khun shavars
de: Khun Shavar<tab>Khun Shavar
fr: khun shavar<tab>khun shavar
ja: フン・シャワル<tab>

source: the Dawn Visage<tab>the Dawn Visages
de: Gesicht[p] der Morgendämmerung<tab>Gesichter[p] der Morgendämmerung
fr: Visage de l'Aube<tab>Visages de l'Aube
ja: 明けの顔<tab>

source: the Dusk Visage<tab>the Dusk Visages
de: Gesicht[p] der Abenddämmerung<tab>Gesichter[p] der Abend<var 16 /var>dämmerung
fr: Visage du Crépuscule<tab>Visages du Crépuscule
ja: 暮れの顔<tab>

source: the Test<tab>the Tests
de: Prüfung<tab>Prüfungen
fr: statue de l'Épreuve<tab>statues de l'Épreuve
ja: 試練の巨像<tab>

source: magitek rearguard<tab>magitek rearguards
de: Magitek-Rückendecker<tab>Magitek-Rückendecker
fr: arrière-garde magitek<tab>arrière-gardes magitek
ja: 魔導リアガード<tab>

source: rearguard bit<tab>rearguard bits
de: Rückendecker-Drohne<tab>Rückendecker-Drohne
fr: drone d'arrière-garde<tab>drones d'arrière-garde
ja: リアガード・ビット<tab>

source: rearguard mine<tab>rearguard mines
de: Rückendecker-Mine<tab>Rückendecker-Minen
fr: mine d'arrière-garde<tab>mines d'arrière-garde
ja: リアガード・マイン<tab>

source: magitek hexadrone<tab>magitek hexadrones
de: Magitek-Hexadrohne<tab>Magitek-Hexadrohnen
fr: hexadrone magitek<tab>hexadrones magitek
ja: 魔導ヘキサローラー<tab>

source: hexadrone bit<tab>hexadrone bits
de: Hexadrohnen-Modul<tab>Hexadrohnen-Module
fr: module d'hexadrone<tab>modules d'hexadrone
ja: ヘキサローラー・ビット<tab>

source: Hypertuned Grynewaht<tab>Hypertuned Grynewaht
de: hyperisiert[a] Grynewaht<tab>hyperisiert[a] Grynewaht
fr: Grynewaht hyper-renforcé<tab>Grynewaht hyper-renforcé
ja: 強化グリーンワート<tab>

source: retuned magitek bit<tab>retuned magitek bits
de: verbessert[a] Magitek-Drohne<tab>verbessert[a] Magitek-Drohnen
fr: drone magitek reréglé<tab>drones magitek reréglés
ja: 魔導ビット改<tab>

source: magitek chakram<tab>magitek chakrams
fr: chakram magitek<tab>chakrams magitek
ja: 魔導チャクラム<tab>

source: Doman laquierius<tab>Doman laquierii
de: Doma-Laquearius<tab>Doma-Laquearii
fr: eques domien<tab>equites domiens
ja: ドマ・エクエス<tab>

source: Doman secutor<tab>Doman secutores
de: Doma-Secutor<tab>Doma-Secutoren
fr: secutor domien<tab>secutores domiens
ja: ドマ・セクトール<tab>

source: Doman slasher<tab>Doman slashers
de: Doma-Schlitzer<tab>Doma-Schlitzer
fr: lacératrice domienne<tab>lacératrices domiennes
ja: ドマ・スラッシャー<tab>

source: Doman colossus<tab>Doman colossi
de: Doma-Colossus<tab>Doma-Colossi
fr: colosse domien<tab>colosses domiens
ja: ドマ・コロッサス<tab>

source: Doman gunship<tab>Doman gunships
de: Doma-Kanonenschiff<tab>Doma-Kanonenschiffe
fr: vaisseau domien<tab>vaisseaux domiens
ja: ドマ・ガンシップ<tab>

source: Doman sky armor<tab>Doman sky armors
de: Doma-Himmelspanzer<tab>Doma-Himmelspanzer
fr: armure aérienne domienne<tab>armures aériennes domiennes
ja: ドマ・スカイアーマー<tab>

source: Doman vanguard<tab>Doman vanguards
de: Doma-Frontbrecher<tab>Doma-Frontbrecher
fr: avant-garde domienne<tab>avant-gardes domiennes
ja: ドマ・ヴァンガード<tab>

source: Doman canis pugnax<tab>Doman canis pugnaces
de: Doma-Canis<tab>Doma-Canes
fr: canis domien<tab>canes domiens
ja: ドマ・カニス<tab>

source: Mark XLIII field cannon<tab>Mark XLIII field cannons
de: Feldhaubitze[p] Typ XLIII<tab>Feldhaubitzen[p] Typ XLIII
fr: canon de campagne type XLIII<tab>canons de campagne type XLIII
ja: XLIII式野砲<tab>

source: Doman reaper<tab>Doman reapers
de: Doma-Schnitter<tab>Doma-Schnitter
fr: faucheuse domienne<tab>faucheuses domiennes
ja: ドマ・リーパー<tab>

source: Doman shadow<tab>Doman shadows
de: Doma-Schatten<tab>Doma-Schatten
fr: ombre domienne<tab>ombres domiennes
ja: ドマ・シャドウ<tab>

source: Doman hastatus<tab>Doman hastati
de: Doma-Hastatus<tab>Doma-Hastati
fr: hastatus domien<tab>hastati domiens
ja: ドマ・ハスタトゥス<tab>

source: Doman armored weapon<tab>Doman armored weapons
de: Doma-Kriecher<tab>Doma-Kriecher
fr: arme blindée domienne<tab>armes blindées domiennes
ja: ドマ・アームドウェポン<tab>

source: Susano<tab>Susano
ja: スサノオ<tab>

source: dark levin<tab>dark levins
de: violett[a] Blitz<tab>violett[a] Blitze
fr: foudre violette<tab>foudre violette
ja: 紫電<tab>

source: thunderhead<tab>thunderhead
de: Gewitterwolke<tab>Gewitterwolken
fr: nuage orageux<tab>nuages orageux
ja: 雷雲<tab>

source: ama-no-iwato<tab>ama-no-iwato
ja: 天岩戸<tab>

source: Ame-no-Murakumo<tab>Ame-no-Murakumo
ja: アメノムラクモ<tab>

source: violet coralshell<tab>violet coralshells
de: purpurn[a] Korallenkrabbe<tab>purpurn[a] Korallenkrabben
fr: coquorail des marées<tab>coquoraux des marées
ja: 紫水のサンゴセオイ<tab>

source: hatsugyo<tab>hatsugyo
ja: ハツギョ<tab>

source: hikagiri<tab>hikagiri
ja: ヒカギリ<tab>

source: ango<tab>ango
ja: アンゴ<tab>

source: mutsu<tab>mutsu
ja: ムツ<tab>

source: palace guard<tab>palace guards
de: manipuliert[a] Wache<tab>manipuliert[a] Wachen
fr: bukan manipulé<tab>bukan manipulés
ja: 操られた武官<tab>

source: captain of the guard<tab>captains of the guard
de: manipuliert[a] Leibgardist<tab>manipuliert[a] Leibgardisten
fr: to-no-chujo manipulé<tab>to-no-chujo manipulés
ja: 操られた頭中将<tab>

source: violet tatsunoko<tab>violet tatsunoko
de: purpurn[a] Seepferdchen<tab>purpurn[a] Seepferdchen
fr: tatsunoko des marées<tab>tatsunoko des marées
ja: 紫水のタツノコ<tab>

source: blue unkiu<tab>blue unkiu
de: blau[a] Unkiu<tab>blau[a] Unkiu
fr: unkiu des marées<tab>unkiu des marées
ja: アオウンキウ<tab>

source: violet shark<tab>violet sharks
de: purpurn[a] Hai<tab>purpurn[a] Haie
fr: requin volant des marées<tab>requins volants des marées
ja: 紫水のトビザメ<tab>

source: bald kraken<tab>bald krakens
de: Blobkrake<tab>Blobkraken
fr: chauve-kraken<tab>chauves-krakens
ja: タコニュウドウ<tab>

source: Amikiri<tab>Amikiri
ja: アミキリ<tab>

source: Kamikiri<tab>Kamikiri
ja: カミキリ<tab>

source: Amikiri leg<tab>Amikiri legs
de: Amikiri-Standbein<tab>Amikiri-Standbeine
fr: patte d'Amikiri<tab>pattes d'Amikiri
ja: アミキリの脚<tab>

source: mucal glob<tab>mucal globs
de: Schleimball<tab>Schleimbälle
fr: globe de mucus<tab>globes de mucus
ja: 粘液玉<tab>

source: Ruby Princess<tab>Ruby Princesses
de: Rubinprinzessin<tab>Rubin<var 16 /var>prin<var 16 /var>zessinnen
fr: Princesse de Rubis<tab>Princesses de Rubis
ja: 紅玉姫<tab>

source: Kurenai<tab>Kurenai
de: Kurenai<tab>NONE
ja: クレナイ<tab>

source: Shisui Yohi<tab>Shisui Yohi
de: Shisui Yohi<tab>NONE
ja: 紫水妖妃<tab>

source: Naishi-no-Kami<tab>Naishi-no-Kami
ja: ナイシノカミ<tab>

source: naishi-no-jo<tab>naishi-no-jo
ja: ナイシノジョウ<tab>

source: churn<tab>churns
de: Zornesschaum<tab>Zornesschäume
fr: agitation<tab>agitations
ja: 禍泡<tab>

source: magitek technician<tab>magitek technicians
de: Stimme[p] eines Magitek-Technikers<tab>Stimmen[p] eines Magitek-Technikers
fr: voix de technicien magitek<tab>voix de technicien magitek
ja: 魔導技術者らしき男の声<tab>

source: 12th Legion avenger<tab>12th Legion avengers
de: Rächer[p] der XII. Legion<tab>Rächer[p] der XII. Legion
fr: vengeur de la 12e légion<tab>
ja: XIIレギオン・アヴェンジャー<tab>

source: 12th Legion vanguard<tab>12th Legion vanguards
de: Frontbrecher[p] der XII. Legion<tab>Frontbrecher[p] der XII. Legion
fr: avant-garde de la 12e légion<tab>avant-gardes de la 12e légion
ja: XIIレギオン・ヴァンガード<tab>

source: 12th Legion hoplomachus<tab>12th Legion hoplomachi
de: Hoplomachus[p] der XII. Legion<tab>Hoplomachi[p] der XII. Legion
fr: hoplomachus de la 12e légion<tab>hoplomachi de la 12e légion
ja: XIIレギオン・ホプロマクス<tab>

source: 12th Legion laquearius<tab>12th Legion laquearii
de: Laquearius[p] der XII. Legion<tab>Laquearii[p] der XII. Legion
fr: laquearius de la 12e légion<tab>laquearii de la 12e légion
ja: XIIレギオン・ラクエリウス<tab>

source: 12th Legion signifer<tab>12th Legion signiferi
de: Signifer[p] der XII. Legion<tab>Signiferi[p] der XII. Legion
fr: signifer de la 12e légion<tab>signiferi de la 12e légion
ja: XIIレギオン・シグニフェル<tab>

source: 12th Legion centurion<tab>12th Legion centurions
de: Centurio[p] der XII. Legion<tab>Centurionen[p] der XII. Legion
fr: centurio de la 12e légion<tab>centuriones de la 12e légion
ja: XIIレギオン・センチュリオン<tab>

source: 12th Legion canis pugnax<tab>12th Legion canis pugnaces
de: Canis[p] der XII. Legion<tab>Canes[p] der XII. Legion
fr: canis de la 12e légion<tab>canes de la 12e légion
ja: XIIレギオン・カニス<tab>

source: 12th Legion bit<tab>12th Legion bits
de: Drohne[p] der XII. Legion<tab>Drohnen[p] der XII. Legion
fr: drone de la 12e légion<tab>drones de la 12e légion
ja: XIIレギオン・ビット<tab>

source: hypertuned<tab>hypertuned
de: Hyperverstärkt[a]<tab>Hyperverstärkt[a]
fr: hyper-renforcé<tab>hyper-renforcés
ja: ハイパーチューンド<tab>

source: magitek pod<tab>magitek pods
de: Verstärkerkapsel<tab>Verstärkerkapseln
fr: caisson magitek<tab>caissons magitek
ja: 魔導強化ポッド<tab>

source: 12th Legion roader<tab>12th Legion roaders
de: Rotula[p] der XII. Legion<tab>Rotulae[p] der XII. Legion
fr: magna rouleur de la 12e légion<tab>magna rouleurs de la 12e légion
ja: XIIレギオン・マグナローダー<tab>

source: 12th Legion armored weapon<tab>12th Legion armored weapons
de: Panzerwaffe[p] der XII. Legion<tab>Panzerwaffen[p] der XII. Legion
fr: arme blindée de la 12e légion<tab>armes blindées de la 12e légion
ja: XIIレギオン・アームドウェポン<tab>

source: 12th Legion rearguard<tab>12th Legion rearguards
de: Rückendecker[p] der XII. Legion<tab>Rückendecker[p] der XII. Legion
fr: arrière-garde de la 12e légion<tab>arrière-gardes de la 12e légion
ja: XIIレギオン・リアガード<tab>

source: 12th Legion slasher<tab>12th Legion slashers
de: Schlitzer[p] der XII. Legion<tab>Schlitzer[p] der XII. Legion
fr: lacératrice de la 12e légion<tab>lacératrices de la 12e légion
ja: XIIレギオン・スラッシャー<tab>

source: 12th Legion colossus<tab>12th Legion colossi
de: Colossus[p] der XII. Legion<tab>Colossi[p] der XII. Legion
fr: colosse de la 12e légion<tab>colosses de la 12e légion
ja: XIIレギオン・コロッサス<tab>

source: magna roader<tab>magna roaders
de: Magna Rotula<tab>Magnae Rotulae
fr: magna rouleur magitek<tab>magna rouleurs magitek
ja: 魔導マグナローダー<tab>

source: 12th Legion optio<tab>12th Legion optiones
de: Optio[p] der XII. Legion<tab>Optiones[p] der XII. Legion
fr: optio de la 12e légion<tab>optiones de la 12e légion
ja: XIIレギオン・オプティオ<tab>

source: 12th Legion triarius<tab>12th Legion triarii
de: Triarius[p] der XII. Legion<tab>Triarii[p] der XII. Legion
fr: triarius de 12e légion<tab>triarii de la 12e légion
ja: XIIレギオン・トリアリウス<tab>

source: Mark XLIII mini cannon<tab>Mark XLIII mini cannons
de: Kleingeschütz[p] XLIII<tab>Kleingeschütze[p] XLIII
fr: mortier type XLIII<tab>mortiers type XLIII
ja: XLIII式小臼砲<tab>

source: Number XXIV<tab>Number XXIVs
de: Nummer[p] XXIV<tab>Nummer[p] XXIV
fr: Numéro XXIV<tab>Numéro XXIV
ja: ナンバーXXIV<tab>

source: Inferno<tab>Infernos
fr: Inferno<tab>Inferno
ja: インフェルノ<tab>

source: 12th Legion packer<tab>12th Legion packers
de: Stapler[p] der XII. Legion<tab>Stapler[p] der XII. Legion
fr: empaqueteuse de la 12e légion<tab>empaqueteuses de la 12e légion
ja: XIIレギオン・パッカー<tab>

source: 12th Legion death claw<tab>12th Legion death claws
de: Todesklaue[p] der XII. Legion<tab>Todesklauen[p] der XII. Legion
fr: griffe de mort de la 12e légion<tab>griffes de mort de la 12e légion
ja: XIIレギオン・デスクロー<tab>

source: the worm's heart<tab>the worm's hearts
de: Shinryus Herz<tab>Shinryus Herz
fr: cœur du dragon<tab>cœurs du dragon
ja: 神龍の心核<tab>

source: ginryu<tab>ginryu
ja: 銀龍<tab>

source: hakkinryu<tab>hakkinryu
ja: 白金龍<tab>

source: tamate-bako<tab>tamate-bako
ja: 玉手箱<tab>

source: cocoon<tab>cocoons
de: Lichtsphäre<tab>Lichtsphären
fr: cocon de lumière<tab>cocons de lumière
ja: 光の繭<tab>

source: massive cocoon<tab>massive cocoons
de: groß[a] Lichtsphäre<tab>groß[a] Lichtsphären
fr: grand cocon de lumière<tab>grands cocons de lumière
ja: 光の大繭<tab>

source: eye of the storm<tab>eyes of the storm
de: Auge[p] des Sturms<tab>Augen[p] des Sturms
fr: œil de la tempête<tab>yeux de la tempête
ja: アイ・オブ・ストーム<tab>

source: icicle<tab>icicles
de: Eiszapfen<tab>Eiszapfen
fr: stalactite<tab>stalactites
ja: アイシクル<tab>

source: stray gazelle<tab>stray gazelles
de: streunend[a] Gazelle<tab>streunend[a] Gazellen
fr: gazelle errante<tab>gazelles errantes
ja: ストレイ・ガゼル<tab>

source: Abalathian catoblepas<tab>Abalathian catoblepas
de: abalathisch[a] Catblepus<tab>abalathisch[a] Catblepus
fr: catoblépas d'Abalathia<tab>catoblépas d'Abalathia
ja: アバラシアン・カトブレパス<tab>

source: Qiqirn meatslinger<tab>Qiqirn meatslingers
de: Qiqirn-Fleischschleuderer<tab>Qiqirn-Fleischschleuderer
fr: Qiqirn viandard<tab>Qiqirns viandards
ja: キキルン・ミートスリンガー<tab>

source: Nhaama mite<tab>Nhaama mites
de: Nhaama-Milbe<tab>Nhaama-Milben
fr: acarus de Nhaama<tab>acari de Nhaama
ja: ナーママイト<tab>

source: abandoned slasher<tab>abandoned slashers
de: selbstständig[a] Schlitzer<tab>selbstständig[a] Schlitzer
fr: lacératrice abandonnée<tab>lacératrices abandonnées
ja: フォローン・スラッシャー<tab>

source: abandoned bit<tab>abandoned bits
de: selbstständig[a] Drohne<tab>selbstständig[a] Drohnen
fr: drone abandonné<tab>drones abandonnés
ja: フォローン・ビット<tab>

source: abandoned avenger<tab>abandoned avengers
de: selbstständig[a] Rächer<tab>selbstständig[a] Rächern
fr: vengeur abandonné<tab>vengeurs abandonnés
ja: フォローン・アヴェンジャー<tab>

source: shore jellyfish<tab>shore jellyfish
de: Küstenqualle<tab>Küstenquallen
fr: méduse côtière<tab>méduses côtières
ja: イソクラゲ<tab>

source: wily weasel<tab>wily weasels
de: tollwütig[a] Gulo Gulo<tab>tollwütig[a] Gulo Gulo
fr: gulo gulo enragé<tab>gulo gulo enragés
ja: 猛るグログロ<tab>

source: Gurumi Borlumi<tab>Gurumi Borlumi
ja: グルミ・ボルルミ<tab>

source: Tamamo Gozen<tab>Tamamo Gozen
de: Tamamo no Gozen<tab>Tamamo no Gozen
fr: Tamamo-no-Gozen<tab>Tamamo-no-Gozen
ja: 玉藻御前<tab>

source: Ginko<tab>Ginko
ja: ギンコ<tab>

source: Kinko<tab>Kinko
ja: キンコ<tab>

source: silver fox<tab>silver foxes
de: Silberfuchs<tab>Silberfüchse
fr: renarde argentée<tab>renardes argentées
ja: 銀野狐<tab>

source: gold fox<tab>gold foxes
de: Goldfuchs<tab>Goldfüchse
fr: renarde dorée<tab>renardes dorées
ja: 金野狐<tab>

source: Namai elder<tab>Namai elders
de: älter[a] Namai<tab>älter[a] Namai
fr: ancienne de Namai<tab>anciennes de Namai
ja: ナマイ村の老婆<tab>

source: Koshu onmyoji<tab>Koshu onmyoji
fr: prêtre onmyo de Koshu<tab>prêtres onmyo de Koshu
ja: 紅洲の陰陽師<tab>

source: Tendo the Mirrored<tab>Tendo the Mirrored
de: Tendo [t] Gespiegelt[a]<tab>Tendo [t] Gespiegelt[a]
fr: Tendo du Grand miroir<tab>Tendo du Grand miroir
ja: 大鏡のテンドウ<tab>

source: Mikuzume<tab>Mikuzume
de: Mikuzume<tab>NONE
ja: ミクズメ<tab>

source: Theobald's voice<tab>Theobald's voices
de: Theobalds Stimme<tab>NONE
fr: voix de Theobald<tab>voix de Theobald
ja: テオバルドの声<tab>

source: Ompagne Deepblack<tab>Ompagne Deepblack
de: Ompagne [t] Tiefschwarz[a]<tab>Ompagne [t] Tiefschwarze
fr: Ompagne l'obscur<tab>Ompagne l'obscur
ja: 純黒のオンパーニュ<tab>

source: deepblack rune<tab>deepblack runes
de: tiefschwarz[a] Rune<tab>tiefschwarz[a] Runen
fr: sceau obscur<tab>sceaux obscurs
ja: 純黒の刻印<tab>

source: dark sprite<tab>dark sprites
de: Dunkel-Exergon<tab>Dunkel-Exergone
fr: élémentaire de ténèbres<tab>élémentaires de ténèbres
ja: ダークネススプライト<tab>

source: Myste the Delusionist<tab>Myste the Delusionist
de: Myste [t] Fehlgeleitet[a]<tab>Myste [t] Fehlgeleitet[a]
fr: Myste le dément<tab>Myste le dément
ja: 迷夢のミスト<tab>

source: hollow Temple Knight<tab>hollow Temple Knights
de: unwirklich[a] Tempelritter<tab>unwirklich[a] Tempelritter
fr: templier sans âme<tab>templiers sans âme
ja: 虚ろなる神殿騎士<tab>

source: Seed of Conviction<tab>Seeds of Conviction
de: Lanze[p] des Urteils<tab>Lanzen[p] des Urteils
fr: Graine de conviction<tab>Graines de conviction
ja: 断罪の槍<tab>

source: impenetrable veil<tab>impenetrable veils
de: Urdunst<tab>Urdünste
fr: barrière de brume<tab>barrières de brume
ja: 霧の結界<tab>
