Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: kumbhira ambusher<tab>kumbhira ambushers
de: hinterhältig[a] Kumbhila<tab>hinterhältig[a] Kumbhila
fr: kumbhira embusqué<tab>kumbhira embusqués
ja: アンブッシュ・クンビーラ<tab>

source: Terminus howler<tab>Terminus howlers
de: Terminus-Heuler<tab>Terminus-Heuler
fr: hurleur de l'apocalypse<tab>hurleurs de l'apocalypse
ja: ターミナス・ハウラー<tab>

source: killer kumbhira<tab>killer kumbhira
de: Killer-Kumbhila<tab>Killer-Kumbhila
fr: kumbhira tueur<tab>kumbhira tueurs
ja: キラー・クンビーラ<tab>

source: old pisaca<tab>old pisaca
de: uralt[a] Pisaca<tab>uralt[a] Pisacas
fr: vieux pishacha<tab>vieux pishacha
ja: オールド・ピシャーチャ<tab>

source: cunning bhujamga<tab>cunning bhujamga
de: gerissen[a] Bhujamga<tab>gerissen[a] Bhujamga
fr: bhujanga rusé<tab>bhujanga rusés
ja: カニング・ブンジャンガ<tab>

source: searching slasher<tab>searching slashers
de: suchend[a] Schlitzer<tab>suchend[a] Schlitzer
fr: satellite de recherche<tab>satellites de recherche
ja: サーチング・スラッシャー<tab>

source: hungry canis lupinus<tab>hungry canis lupinuses
de: hungrig[a] Canis Lupinus<tab>hungrig[a] Canes Lupini
fr: canis lupinus affamé<tab>canes lupini affamés
ja: ハングリー・カニスルピナス<tab>

source: hungry tursus<tab>hungry tursuses
de: hungrig[a] Tursus<tab>hungrig[a] Tursus
fr: tursus affamé<tab>tursus affamés
ja: ハングリー・トゥルスス<tab>

source: ludicrously massive bear<tab>ludicrously massive bears
de: monströs[a] Eblan-Bär<tab>monströs[a] Eblan-Bären
fr: ours d'Éblana affamé<tab>ours d'Éblana affamés
ja: ビッグ・エブラーナベアー<tab>

source: booted death machine<tab>booted death machines
de: hochgefahren[a] Todesmaschine<tab>hochgefahren[a] Todesmaschinen
fr: mécacharogne en marche<tab>mécacharognes en marche
ja: ブーテッド・デスマシーン<tab>

source: imperial deserter<tab>imperial deserters
de: kaiserlich[a] Deserteur<tab>kaiserlich[a] Deserteure
fr: déserteur sombre<tab>déserteurs sombres
ja: インペリアル・ディザーター<tab>

source: searching satellite<tab>searching satellites
de: Spürsatellit<tab>Spürsatelliten
fr: satellite chercheur<tab>satellites chercheurs
ja: サーチング・サテライト<tab>

source: brutal almasty<tab>brutal almasty
de: brutal[a] Alma<tab>brutal[a] Almas
fr: almasty agressif<tab>almasty agressifs
ja: ブルータル・アルマスティ<tab>

source: patrol droid<tab>patrol droids
de: Aufklärungsdroide<tab>Aufklärungsdroiden
fr: droïde patrouilleur<tab>droïdes patrouilleurs
ja: パトロール・ドロイド<tab>

source: patrol hunter<tab>patrol hunters
de: Aufklärungsjäger<tab>Aufklärungsjäger
fr: chasseur patrouilleur<tab>chasseurs patrouilleurs
ja: パトロール・ハンター<tab>

source: unified Ea<tab>unified Ea
de: verschmolzen[a] Ea<tab>verschmolzen[a] Eas
fr: amalgame<tab>amalgames
ja: 統合されたイーア<tab>

source: flux Ea<tab>flux Ea
de: feindlich[a] Ea<tab>feindlich[a] Ea
fr: Éa à la dérive<tab>Éas à la dérive
ja: 豹変したイーア<tab>

source: ceruleum slush zoblyn<tab>ceruleum slush zoblyns
de: sumpfig[a] Erdseim-Zoblyn<tab>sumpfig[a] Erdseim-Zoblyns
fr: zoblyn de céruleum flasque<tab>zoblyns de céruleum flasques
ja: スラッシュ・セルリウムゾブラン<tab>

source: riotous rose<tab>riotous roses
de: wild[a] Rose<tab>wild[a] Rosen
fr: rose rétive<tab>roses rétives
ja: リオタス・ローズ<tab>

source: searching roader<tab>searching roaders
de: suchend[a] Rotula<tab>suchend[a] Rotulas
fr: magna rouleur de surveillance<tab>magna rouleurs de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce
ja: サーチング・マグナローダー<tab>

source: searching avenger<tab>searching avengers
de: suchend[a] Rächer<tab>suchend[a] Rächer
fr: vengeur de surveillance<tab>vengeurs de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce
ja: サーチング・アヴェンジャー<tab>

source: massive berkanan<tab>massive berkanans
de: massiv[a] Berkanan<tab>massiv[a] Berkanans
fr: berkanan massif<tab>berkanan massifs
ja: マッシブ・ベルカナ<tab>

source: Radiant guard<tab>Radiant guards
de: Himmelsheer-Wache<tab>Himmelsheer-Wachen
fr: soldat de l'Ost rayonnant<tab>soldats de l'Ost rayonnant
ja: 星戦士団の守衛<tab>

source: serpent soldier<tab>serpent soldiers
de: Soldat[p] der Bruderschaft<tab>Soldaten[p] der Bruderschaft
fr: soldat des Deux Vipères<tab>soldats des Deux Vipères
ja: 双蛇党の衛士<tab>

source: storm soldier<tab>storm soldiers
de: Soldat[p] des Mahlstroms<tab>Soldaten[p] des Mahlstroms
fr: soldat du Maelstrom<tab>soldats du Maelstrom
ja: 黒渦団の衛士<tab>

source: burly tapper<tab>burly tappers
de: bewaffnet[a] Erdseimzapfer<tab>bewaffnet[a] Erdseimzapfer
fr: garde du repaire<tab>gardes du repaire
ja: 武装した属州民<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: wild saiga<tab>wild saiga
de: wild[a] Saiga<tab>wild[a] Saiga
fr: saïga sauvage<tab>saïgas sauvages
ja: ワイルド・サイガ<tab>

source: lingering grief<tab>lingering griefs
de: schweifend[a] Gedanke<tab>schweifend[a] Gedanken
fr: angoisse oppressante<tab>angoisses oppressantes
ja: 漂う思念体<tab>

source: fire aether<tab>fire aether
de: Flammenkugel<tab>Flammenkugeln
fr: éther de feu<tab>éthers de feu
ja: ファイアエーテル<tab>

source: riotous morbol<tab>riotous morbols
de: wild[a] Morbol<tab>wild[a] Morbols
fr: morbol turbulent<tab>morbols turbulents
ja: ライオット・モルボル<tab>

source: riotous medusa<tab>riotous medusae
de: wild[a] Medusa<tab>wild[a] Medusen
fr: médusa turbulente<tab>médusa turbulentes
ja: ライオット・メデューサ<tab>

source: enraged Elpis minotaur<tab>enraged Elpis minotaurs
de: wütend[a] Elpis-Minotaurus<tab>wütend[a] Elpis-Minotauren
fr: elpistauros enragé<tab>elpistauros enragés
ja: アングリー・エルピスタウロス<tab>

source: troll ruffian<tab>troll ruffians
de: Trollschläger<tab>Trollschläger
fr: troll voyou<tab>trolls voyous
ja: ラフィアン・トロル<tab>

source: escaped oreias<tab>escaped oreiai
de: wild geworden[a] Oreias<tab>wild geworden[a] Oreias
fr: oréade enragée<tab>oréades enragées
ja: 脱走したオレイアス<tab>

source: nesting daidalion<tab>nesting daidalions
de: brütend[a] Daidalion<tab>brütend[a] Daidalions
fr: dédalion couveur<tab>dédalions couveurs
ja: ネストリング・ダイダリオン<tab>

source: dueling gryps<tab>dueling grypes
de: duellierend[a] Gryps<tab>duellierend[a] Grypsen
fr: grype fâché<tab>grypes fâchés
ja: デュエリング・グリュプス<tab>

source: dueling yggdreant<tab>dueling yggdreants
de: duellierend[a] Igdrya<tab>duellierend[a] Igdryen
fr: yggdriade irritée<tab>yggdriades irritées
ja: デュエリング・イグドリア<tab>

source: stray akantha<tab>stray akanthai
de: streunend[a] Akantha<tab>streunend[a] Akanthas
fr: acanthe indésirable<tab>acanthes indésirables
ja: ストレイ・アカンサ<tab>

source: stray lotis<tab>stray lotises
de: streunend[a] Lotis<tab>streunend[a] Lotis
fr: lotis surexcitée<tab>lotis surexcitées
ja: ストレイ・ロティス<tab>

source: familiar aficionado<tab>familiar aficionados
de: Familiar-Liebhaber<tab>Familiar-Liebhaber
fr: amateur de familiers<tab>amateurs de familiers
ja: 使い魔の愛好家<tab>

source: man-made hippocerf<tab>man-made hippocerfs
de: Hippocerf-Prototyp<tab>Hippocerfen-Prototypen
fr: hippocerf envoûté<tab>hippocerfs envoûtés
ja: クリエイテッド・ヒッポセルフ<tab>

source: man-made melanion<tab>man-made melanioi
de: Melanion-Prototyp<tab>Melanions-Prototypen
fr: mélanion envoûté<tab>mélanions envoûtés
ja: クリエイテッド・メラニオン<tab>

source: eidos<tab>eidea
de: Eidos<tab>Eidos
fr: eidos<tab>eidos
ja: エイドス<tab>

source: enraged pegasos<tab>enraged pegasoi
de: wütend[a] Pegasos<tab>wütend[a] Pegasosse
fr: pégasos irrité<tab>pégasos irrités
ja: アングリー・ペガソス<tab>

source: enraged Elpis minotaur<tab>enraged Elpis minotaurs
de: wütend[a] Elpis-Minotaurus<tab>wütend[a] Elpis-Minotauren
fr: elpistauros irrité<tab>elpistauros irrités
ja: アングリー・エルピスタウロス<tab>

source: overgrown bryon<tab>overgrown brya
de: aufgequollen[a] Bryon<tab>aufgequollen[a] Bryons
fr: bryon encombrant<tab>bryons encombrants
ja: オーバーグロウン・ブリュオン<tab>

source: enraged melanion<tab>enraged melanioi
de: wütend[a] Melanion<tab>wütend[a] Melanions
fr: mélanion enragé<tab>mélanions enragés
ja: アングリー・メラニオン<tab>

source: carrot supporter<tab>carrot supporters
de: Karotten-Support<tab>Karotten-Supports
fr: unité d'assistance carottière<tab>unités d'assistance carottières
ja: キャロット・サポーター<tab>

source: mankind checker<tab>mankind checkers
de: Personenkontrolle<tab>Personenkontrollen
fr: vérifihumain<tab>vérifihumains
ja: マンカインドチェッカー<tab>

source: mankind checker<tab>mankind checkers
de: Personenkontrolle<tab>Personenkontrollen
fr: vérifihumain<tab>vérifihumains
ja: マンカインドチェッカー<tab>

source: clockwork system<tab>clockwork systems
de: Uhrwerk-System<tab>Uhrwerk-Systeme
fr: sphère mécanique<tab>sphères mécaniques
ja: アラガンワーク・システム<tab>

source: clockwork alarum<tab>clockwork alarums
de: Uhrwerk-Alarm<tab>Uhrwerk-Alarme
fr: alarum mécanique<tab>alarums mécaniques
ja: アラガンワーク・アラーム<tab>

source: bellicose broodmother<tab>bellicose broodmothers
de: trauernd[a] Drachenmutter<tab>trauernd[a] Drachenmütter
fr: mère dragon endeuillée<tab>mères dragons endeuillées
ja: 悲しみの母竜<tab>

source: horrific hatchling<tab>horrific hatchlings
de: mutiert[a] Jungdrache<tab>mutiert[a] Jungdrachen
fr: petit dragon difforme<tab>petits dragons difformes
ja: 変異した子竜<tab>

source: father of armored dragons<tab>fathers of armored dragons
de: Anführer[p] der Steindrachen<tab>Anführer[p] der Steindrachen
fr: chef des Écailles d'airain<tab>chefs des Écailles d'airain
ja: 硬竜の長<tab>

source: expansive one<tab>expansive ones
de: riesig[a] Ea<tab>riesig[a] Ea
fr: Éa trop expansif<tab>Éas trop expansifs
ja: エクスパンシヴ・ワン<tab>

source: Omicron aggressor<tab>Omicron aggressors
de: Omikron-Aggressor<tab>Omikron-Aggressoren
fr: Omicron agresseur<tab>Omicrons agresseurs
ja: オミクロン・アグレッサー<tab>

source: charging gaja<tab>charging gaja
de: tobend[a] Gaja<tab>tobend[a] Gajas
fr: gaja enragé<tab>gaja enragés
ja: チャージング・ガジャ<tab>

source: wandering pisaca<tab>wandering pisaca
de: streunend[a] Pisaca<tab>streunend[a] Pisacas
fr: pishacha errant<tab>pishacha errants
ja: ワンダリング・ピシャーチャ<tab>

source: wild bhujamga<tab>wild bhujamga
de: wild[a] Bhujamga<tab>wild[a] Bhujamga
fr: bhujanga sauvage<tab>bhujanga sauvages
ja: ワイルド・ブンジャンガ<tab>

source: greater asvattha<tab>greater asvattha
de: groß[a] Asvattha<tab>groß[a] Asvattha
fr: asvattha géant<tab>asvattha géants
ja: グレーター・アシュヴァッタ<tab>

source: wandering starmite<tab>wandering starmites
de: streunend[a] Sternmilbe<tab>streunend[a] Sternmilben
fr: starmite errant<tab>starmites errants
ja: ワンダリング・スターマイト<tab>

source: Lost Hope antling<tab>Lost Hope antlings
de: verloren[a] Treiberameise<tab>verloren[a] Treiberameisen
fr: fourmi de Désespérance<tab>fourmis de Désespérance
ja: ロストホープ・アントリング<tab>

source: drone crawler<tab>drone crawlers
de: Drohnen-Kriecher<tab>Drohnen-Kriecher
fr: drone chenille<tab>drones chenilles
ja: ドローン・クロウラー<tab>

source: greater colibri<tab>greater colibri
de: groß[a] Kolibri<tab>groß[a] Kolibris
fr: colibri géant<tab>colibris géants
ja: グレーター・コリブリ<tab>

source: bloodsupped voidsent<tab>bloodsupped voidsent
de: blutrünstig[a] Nichtsgesandt[a]<tab>blutrünstig[a] Nichtsgesandt[a]
fr: créature du néant assoiffée de sang<tab>créatures du néant assoiffées de sang
ja: 血に飢えた妖異<tab>

source: bloodsupped voidsent<tab>bloodsupped voidsent
de: blutrünstig[a] Nichtsgesandt[a]<tab>blutrünstig[a] Nichtsgesandt[a]
fr: créature du néant assoiffée de sang<tab>créatures du néant assoiffées de sang
ja: 血に飢えた妖異<tab>

source: fell beast<tab>fell beasts
de: Endzeitbestie<tab>Endzeitbestien
fr: bête de l'apocalypse<tab>bêtes de l'apocalypse
ja: 終末の獣<tab>

source: fell beast<tab>fell beasts
de: Endzeitbestie<tab>Endzeitbestien
fr: bête de l'apocalypse<tab>bêtes de l'apocalypse
ja: 終末の獣<tab>

source: hunting coyote<tab>hunting coyotes
de: jagend[a] Kojote<tab>jagend[a] Kojoten
fr: coyote chasseur<tab>coyotes chasseurs
ja: ハンティング・コヨーテ<tab>

source: hunting troll<tab>hunting trolls
de: jagend[a] Troll<tab>jagend[a] Trolle
fr: troll chasseur<tab>trolls chasseurs
ja: ハンティング・トロル<tab>

source: noble mythrilcap<tab>noble mythrilcaps
de: klein[a] Mithrilkappe<tab>klein[a] Mithrilkappen
fr: bolet de mithril noble<tab>bolets de mithril noble
ja: ハイミスリルキャップ<tab>

source: fell beast<tab>fell beasts
de: Endzeitbestie<tab>Endzeitbestien
fr: bête de l'apocalypse<tab>bêtes de l'apocalypse
ja: 終末の獣<tab>

source: Bloodshore colibri<tab>Bloodshore colibri
de: Rotgischt-Kolibri<tab>Rotgischt-Kolibris
fr: colibri des Rives sanglantes<tab>colibris des Rives sanglantes
ja: ブラッドショア・コリブリ<tab>

source: creeping chigoe<tab>creeping chigoes
de: kriechend[a] Stechmücke<tab>kriechend[a] Stechmücken
fr: chigoe sournois<tab>chigoes sournois
ja: クリーピング・チゴー<tab>

source: fell beast<tab>fell beasts
de: Endzeitbestie<tab>Endzeitbestien
fr: bête de l'apocalypse<tab>bêtes de l'apocalypse
ja: 終末の獣<tab>

source: tainted sprite<tab>tainted sprites
de: unrein[a] Exergon<tab>unrein[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: 淀んだスプライト<tab>

source: tainted sprite<tab>tainted sprites
de: unrein[a] Exergon<tab>unrein[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: 淀んだスプライト<tab>

source: tainted sprite<tab>tainted sprites
de: unrein[a] Exergon<tab>unrein[a] Exergone
fr: élémentaire corrompu<tab>élémentaires corrompus
ja: 淀んだスプライト<tab>

source: fell beast<tab>fell beasts
de: Endzeitbestie<tab>Endzeitbestien
fr: bête de l'apocalypse<tab>bêtes de l'apocalypse
ja: 終末の獣<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: tempered imperial<tab>tempered imperials
de: besessen[a] Legionär<tab>besessen[a] Legionäre
fr: soldat impérial subjugué<tab>soldats impériaux subjugués
ja: 魅了された帝国兵<tab>

source: malformed dragonet<tab>malformed dragonets
de: verändert[a] Drachenjung[a]<tab>verändert[a] Drachenjung[a]
fr: dragonnet putréfié<tab>dragonnets putréfiés
ja: 変わり果てた子竜<tab>

source: overflow level checker<tab>overflow level checkers
de: übertaktet[a] Pegler<tab>übertaktet[a] Pegler
fr: piégeur de niveau en dépassement de pile<tab>piégeur de niveau en dépassement de pile
ja: オーバーフロー・レベルトリッカー<tab>

source: overflow Beta<tab>overflow Betas
de: übertaktet[a] Beta<tab>übertaktet[a] Betas
fr: Bêta en dépassement de pile<tab>Bêta en dépassement de pile
ja: オーバーフロー・ベータ<tab>

source: overflow Omicron<tab>overflow Omicrons
de: übertaktet[a] Omikron<tab>übertaktet[a] Omikrons
fr: Omicron en dépassement de pile<tab>Omicron en dépassement de pile
ja: オーバーフロー・オミクロン<tab>

source: wandering daphnia<tab>wandering daphnia
de: umherschweifend[a] Daphnia<tab>umherschweifend[a] Daphnias
fr: daphnie errante<tab>daphnies errantes
ja: ワンダリング・ダフニア<tab>

source: Loporrit<tab>Loporrits
de: Loporrit<tab>Loporrit
fr: Loporrite<tab>Loporrites
ja: レポリット<tab>

source: Terminus snatcher<tab>Terminus snatchers
de: Terminus-Häscher<tab>Terminus-Häscher
fr: pillard de l'apocalypse<tab>pillards de l'apocalypse
ja: ターミナス・スナッチャー<tab>

source: Terminus stalker<tab>Terminus stalkers
de: Terminus-Schleicher<tab>Terminus-Schleicher
fr: traqueur de l'apocalypse<tab>traqueurs de l'apocalypse
ja: ターミナス・ストーカー<tab>

source: Terminus pursuer<tab>Terminus pursuers
de: Terminus-Verfolger<tab>Terminus-Verfolger
fr: poursuivant de l'apocalypse<tab>poursuivants de l'apocalypse
ja: ターミナス・パースアー<tab>

source: Terminus wrecker<tab>Terminus wreckers
de: Terminus-Verwüster<tab>Terminus-Verwüster
fr: destructeur de l'apocalypse<tab>destructeurs de l'apocalypse
ja: ターミナス・レッカー<tab>

source: Terminus bellwether<tab>Terminus bellwethers
de: Läuter[p] der Totenglocke<tab>Läuter[p] der Totenglocke
fr: sonneur de glas de l'apocalypse<tab>sonneurs de glas de l'apocalypse
ja: ターミナス・ベルウェザー<tab>

source: Terminus shadower<tab>Terminus shadowers
de: Terminus-Schattenschleicher<tab>Terminus-Schattenschleicher
fr: ombrageur de l'apocalypse<tab>ombrageurs de l'apocalypse
ja: ターミナス・シャドワー<tab>

source: burning anala<tab>burning analas
de: brennend[a] Anala<tab>brennend[a] Analas
fr: anala ardent<tab>analas ardents
ja: バーニング・アナラ<tab>

source: swirling apa<tab>swirling apas
de: wirbelnd[a] Apa<tab>wirbelnd[a] Apas
fr: apa tourbillonnante<tab>apas tourbillonnantes
ja: スワリング・アーパス<tab>

source: swirling sprite<tab>swirling sprites
de: wirbelnd[a] Exergon<tab>wirbelnd[a] Exergone
fr: élémentaire tourbillonnant<tab>élémentaires tourbillonnants
ja: スワリング・スプライト<tab>

source: 1st Legion hoplomachus<tab>1st Legion hoplomachi
de: Hoplomachus[p] der I. Legion<tab>Hoplomachi[p] der I. Legion
fr: hoplomachus de la 1re légion<tab>hoplomachi de la 1re légion
ja: Iレギオン・ホプロマクス<tab>

source: 1st Legion eques<tab>1st Legion equites
de: Eques[p] der I. Legion<tab>Equites[p] der I. Legion
fr: eques de la 4e légion<tab>equites de la 4e légion
ja: Iレギオン・エクエス<tab>

source: 1st Legion medicus<tab>1st Legion medici
de: Medicus[p] der I. Legion<tab>Medici[p] der I. Legion
fr: medicus de la 4e légion<tab>medici de la 4e légion
ja: Iレギオン・メディクス<tab>

source: corrupted imperial<tab>corrupted imperials
de: grotesk[a] Legionär<tab>grotesk[a] Legionäre
fr: soldat impérial difforme<tab>soldats impériaux difformes
ja: 異形と化した帝国兵<tab>

source: Growingway<tab>Growingway
de: Growingway<tab>NONE
ja: グローウィングウェイ<tab>

source: Meletos the Inscrutable<tab>Meletos the Inscrutable
de: Meletos<tab>Meletos
fr: Mélétos<tab>Mélétos
ja: 深遠のメレトス<tab>

source: aigokeros<tab>aigokerotes
de: Aigokeros<tab>Aigokeros
fr: aigokeros<tab>aigokeros
ja: エゴーケロス<tab>

source: man-made io<tab>man-made ios
de: Io-Prototyp<tab>Io-Prototypen
fr: copie de l'io<tab>copies de l'io
ja: クリエイテッド・イーオー<tab>

source: known unknown<tab>known unknowns
de: bekannt[a] Unbekannt[a]<tab>bekannt[a] Unbekannt[a]
fr: étrange prototype<tab>étranges prototypes
ja: 真正体不明<tab>

source: primordial kyklops<tab>primordial kyklopes
de: Ur-Kyklops<tab>Ur-Kyklopse
fr: prototype de Kyklops<tab>prototypes de Kyklops
ja: オリジナル・クリュプス<tab>

source: Yafaemi spider<tab>Yafaemi spiders
de: Yafaem-Spinne<tab>Yafaem-Spinnen
fr: araignée de Yafaem<tab>araignées de Yafaem
ja: ヤフェーム・スパイダー<tab>

source: agavoides ambusher<tab>agavoides ambushers
de: Agavoides-Räuber<tab>Agavoides-Räuber
fr: agavoïde traître<tab>agavoïdes traîtres
ja: アンブッシュ・アガヴォイデス<tab>

source: bio pellet<tab>bio pellets
fr: agrégat biologique<tab>agrégats biologiques
ja: バイオペレット<tab>

source: escaped luncheon toad<tab>escaped luncheon toads
de: entlaufen[a] Bergkröte<tab>entlaufen[a] Bergkröten
fr: poulet des montagnes évadé<tab>poulets des montagnes évadés
ja: エスケープド・マウンテンチキン<tab>

source: nivalis<tab>nivales
de: Nivalis<tab>Nivalis
fr: Nivalis<tab>Nivalis
ja: ニウァーリス<tab>

source: frothing snapweed<tab>frothing snapweeds
de: schäumend[a] Schnappkraut<tab>schäumend[a] Schnappkräuter
fr: balsamine écumeuse<tab>balsamines écumeuses
ja: フロシング・スナップウィード<tab>

source: wooly merino<tab>wooly merinos
de: flauschig[a] Merino<tab>flauschig[a] Merinos
fr: mérinos soyeux<tab>mérinos soyeux
ja: ふわふわメリノ<tab>

source: Pasturponics shepherd<tab>Pasturponics shepherds
de: Züchter[p] von Passemerrants Zoaponik<tab>Züchter[p] von Passemerrants Zoaponik
fr: berger du laboratoire zootechnique<tab>bergers du laboratoire zootechnique
ja: 種畜研究所の獣牧士<tab>

source: dhruva cluster<tab>dhruva clusters
de: Kristall-Dhruva<tab>Kristall-Dhruva
fr: dhruva de cristal<tab>dhruvas de cristal
ja: クラスター・ドルヴァ<tab>

source: moisture soma<tab>moisture somas
de: feucht[a] Soma<tab>feucht[a] Soma
fr: soma givré<tab>somas givrés
ja: モイスチャー・ソーマ<tab>

source: well-moisturized researcher<tab>well-moisturized researchers
de: hübsch[a] Forscherin<tab>hübsch[a] Forscherinnen
fr: chercheuse à la peau de pêche<tab>chercheuses à la peau de pêche
ja: 美肌の研究員<tab>

source: aetheric gelatin<tab>aetheric gelatin
de: Äthergelatine<tab>Äthergelatinen
fr: gélatine éthérée<tab>gélatines éthérées
ja: エーテリック・ゼラチン<tab>

source: aetheric doblyn<tab>aetheric doblyns
de: Äther-Dobalos<tab>Äther-Dobalosse
fr: doblyn éthéré<tab>doblyns éthérés
ja: エーテリック・ドブラン<tab>

source: Fraelissa<tab>Fraelissa
de: Fraelissa<tab>NONE
ja: フラエリッサ<tab>

source: storm anila<tab>storm anilas
de: Sturm-Anila<tab>Sturm-Anilas
fr: anila des tempêtes<tab>anilas des tempêtes
ja: ストーム・アニラ<tab>

source: vexed researcher<tab>vexed researchers
de: beunruhigt[a] Forscher<tab>beunruhigt[a] Forscher
fr: chercheur bien embêté<tab>chercheurs bien embêtés
ja: 困り果てた研究員<tab>

source: territorial snapweed<tab>territorial snapweeds
de: hinterhältig[a] Springkraut<tab>hinterhältig[a] Springkräuter
fr: balsamine territoriale<tab>balsamines ter<var 16 /var>ri<var 16 /var>to<var 16 /var>riales
ja: テリトリアル・スナップウィード<tab>

source: territorial genomos<tab>territorial genomoi
de: hinterhältig[a] Genomos<tab>hinterhältig[a] Genomos
fr: génomos territorial<tab>génomos territoriaux
ja: テリトリアル・ゲノーモス<tab>

source: territorial caribou<tab>territorial caribou
de: hinterhältig[a] Karibu<tab>hinterhältig[a] Karibus
fr: caribou territorial<tab>caribous territoriaux
ja: テリトリアル・カリブー<tab>

source: territorial screamer<tab>territorial screamers
de: hinterhältig[a] Schriller<tab>hinterhältig[a] Schriller
fr: piailleur territorial<tab>piailleurs territoriaux
ja: テリトリアル・スクリーマー<tab>

source: territorial limascabra<tab>territorial limascabra
de: hinterhältig[a] Lima Scabra<tab>hinterhältig[a] Lima Scabra
fr: lima scabra territorial<tab>lima scabra territoriaux
ja: テリトリアル・リマスカブラ<tab>

source: territorial troll<tab>territorial trolls
de: hinterhältig[a] Troll<tab>hinterhältig[a] Trolle
fr: troll territorial<tab>trolls territoriaux
ja: テリトリアル・トロル<tab>

source: territorial cryoconite<tab>territorial cryoconites
de: hinterhältig[a] Kryokonit<tab>hinterhältig[a] Kryokoniten
fr: cryoconite territorial<tab>cryoconites territoriaux
ja: テリトリアル・クリオコナイト<tab>

source: territorial luncheon toad<tab>territorial luncheon toads
de: hinterhältig[a] Bergkröte<tab>hinterhältig[a] Bergkröten
fr: poulet des montagnes territorial<tab>poulets des montagnes territoriaux
ja: テリトリアル・マウンテンチキン<tab>

source: territorial pephredo<tab>territorial pephredos
de: hinterhältig[a] Pephredo<tab>hinterhältig[a] Pephredos
fr: pemphrédo territorial<tab>pemphrédo territoriaux
ja: テリトリアル・ペプレド<tab>

source: territorial berkanan<tab>territorial berkanans
de: hinterhältig[a] Berkanan<tab>hinterhältig[a] Berkanans
fr: berkanan territorial<tab>berkanan territoriaux
ja: テリトリアル・ベルカナ<tab>

source: territorial gaja<tab>territorial gaja
de: hinterhältig[a] Gaja<tab>hinterhältig[a] Gajas
fr: gaja territorial<tab>gaja territoriaux
ja: テリトリアル・ガジャ<tab>

source: territorial chamrosh<tab>territorial chamrosh
de: hinterhältig[a] Chamrosh<tab>hinterhältig[a] Chamrosh
fr: chamrosh territorial<tab>chamrosh territoriaux
ja: テリトリアル・チャムロッシュ<tab>

source: territorial ufiti<tab>territorial ufiti
de: hinterhältig[a] Gorilla<tab>hinterhältig[a] Gorillas
fr: babouin territorial<tab>babouins territoriaux
ja: テリトリアル・バブーン<tab>

source: territorial hanuman langur<tab>territorial hanuman langurs
de: hinterhältig[a] Hanuman-Langur<tab>hinterhältig[a] Hanuman-Languren
fr: hanuman langur territorial<tab>hanuman langur territoriaux
ja: テリトリアル・ハヌマンラングール<tab>

source: territorial kacchapa<tab>territorial kacchapa
de: hinterhältig[a] Kacchapa<tab>hinterhältig[a] Kacchapa
fr: kacchapa territorial<tab>kacchapa territoriaux
ja: テリトリアル・カチャパ<tab>

source: territorial vajralangula<tab>territorial vajralangula
de: hinterhältig[a] Vajralangula<tab>hinterhältig[a] Vajralangula
fr: vajralangula territorial<tab>vajralangula territoriaux
ja: テリトリアル・ヴァジュララングラ<tab>

source: territorial hamsa<tab>territorial hamsa
de: hinterhältig[a] Hamsa<tab>hinterhältig[a] Hamsas
fr: hamsa territorial<tab>hamsa territoriaux
ja: テリトリアル・ハンサ<tab>

source: territorial pisaca<tab>territorial pisaca
de: hinterhältig[a] Pisaca<tab>hinterhältig[a] Pisacas
fr: pishacha territorial<tab>pishacha territoriaux
ja: テリトリアル・ピシャーチャ<tab>
