Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Schola colossus rubricatus<tab>Schola colossi rubricati
fr: colosse rubricatus scholae<tab>colosses rubricati scholae
ja: スコラエ・コロッサス改<tab>

source: Schola Mark II colossus<tab>Schola Mark II colossi
de: verbessert[a] Schola-Colossus<tab>verbessert[a] Schola-Colossi
fr: colosse II scholae<tab>colosses II scholae
ja: スコラエ・コロッサスII<tab>

source: Falcon tank<tab>Falcon tanks
de: Falkenpanzer<tab>Falkenpanzer
fr: automate tank des Faucons<tab>automates tanks des Faucons
ja: ファルコン・タンク<tab>

source: Raven tank<tab>Raven tanks
de: Rabenpanzer<tab>Rabenpanzer
fr: automate tank des Corbeaux<tab>automates tanks des Corbeaux
ja: レイヴン・タンク<tab>

source: Falcon mercenary<tab>Falcon mercenaries
de: Falkensöldner<tab>Falkensöldner
fr: automate mercenaire des Faucons<tab>automates mercenaires des Faucons
ja: ファルコン・マーシナリー<tab>

source: Raven mercenary<tab>Raven mercenaries
de: Rabensöldner<tab>Rabensöldner
fr: automate mercenaire des Corbeaux<tab>automates mercenaires des Corbeaux
ja: レイヴン・マーシナリー<tab>

source: Garuda<tab>Garuda
de: Garuda<tab>NONE
ja: ガルーダ<tab>

source: turbulence<tab>turbulences
de: Isolde-Klaue<tab>Isolde-Klauen
fr: vent turbulent<tab>vents turbulents
ja: 乱気流<tab>

source: Iseultalon<tab>Iseultalon
de: Iseultalon<tab>NONE
fr: griffe funeste mutante<tab>griffes funestes mutantes
ja: イゾルデハンズ<tab>

source: Noctis<tab>Noctis
de: Noctis<tab>NONE
ja: ノクティス<tab>

source: magitek trooper<tab>magitek troopers
de: Magitek-Infanterist<tab>Magitek-Infanteristen
fr: soldat mécanique<tab>soldats mécaniques
ja: 魔導兵<tab>

source: MA-X<tab>MA-Xs
de: schwer[a] Magitek-Mech<tab>schwer[a] Magitek-Mechs
fr: AM-X<tab>AM-X
ja: 重魔導アーマー<tab>

source: the Thunder God<tab>Thunder Gods
de: Cidolfus<tab>NONE
fr: Cid le Dieu de la Foudre<tab>Cid le Dieu de la Foudre
ja: 雷神シド<tab>

source: ephemeral knight<tab>ephemeral knights
de: vergänglich[a] Ritter<tab>vergänglich[a] Ritter
fr: chevalier évanescent<tab>chevaliers évanescents
ja: 幻影の騎士<tab>

source: icewolf<tab>icewolves
de: Eiswolf<tab>Eiswölfe
fr: grêlon de glace<tab>grêlons de glace
ja: 氷狼<tab>

source: man-eating hornet<tab>man-eating hornets
de: fleischfressend[a] Hornisse<tab>fleischfressend[a] Hornissen
fr: frelon mangeur d'hommes<tab>frelons mangeurs d'hommes
ja: マンイーティング・ホーネット<tab>

source: monstrous mole<tab>monstrous moles
de: monströs[a] Mull<tab>monströs[a] Mulle
fr: musaraigne monstrueuse<tab>musaraignes monstrueuses
ja: モンスターモール<tab>

source: salvaged vanguard F-1<tab>salvaged vanguards F-1
de: ausrangiert[a] Frontbrecher[p] F-1<tab>ausrangiert[a] Frontbrecher[p] F-1
fr: avant-garde d'assaut modifiée<tab>avant-gardes d'assaut modifiées
ja: 鹵獲ヴァンガード強襲型<tab>

source: mysterious figure<tab>mysterious figures
de: mysteriös[a] Gestalt<tab>mysteriös[a] Gestalten
fr: individu mystérieux<tab>individus mystérieux
ja: 怪しげな男<tab>

source: goblin mercenary<tab>goblin mercenaries
de: Goblin-Söldner<tab>Goblin-Söldner
fr: mercenaire gobelin<tab>mercenaires gobelins
ja: ゴブリン・マーシナリー<tab>

source: snowstorm bateleur<tab>snowstorm bateleurs
de: Schneesturm-Gaukler<tab>Schneesturm-Gaukler
fr: bateleur des blizzards<tab>bateleurs des blizzards
ja: スノウストーム・バテラー<tab>

source: Ruination<tab>Ruination
de: Zeichen[p] des gefallenen Engels<tab>Zeichen[p] des gefallenen Engels
fr: marque des déchus<tab>marques des déchus
ja: 堕天の証<tab>

source: Ultima, the High Seraph<tab>Ultima, the High Seraph
de: Cherub Ultima<tab>NONE
fr: Ultima la Grande Séraphine<tab>Ultima la Grande Séraphine
ja: 聖天使アルテマ<tab>

source: auracite shard<tab>auracite shards
de: Auracitenscherbe<tab>Auracitenscherben
fr: concrétion d'auralithe<tab>concrétions d'auralithe
ja: 聖石塊<tab>

source: Demi-Hashmal<tab>Demi-Hashmal
de: Demi-Hashmallim<tab>NONE
ja: デミ・ハシュマリム<tab>

source: Demi-Famfrit<tab>Demi-Famfrit
de: Demi-Famfrit<tab>NONE
ja: デミ・ファムフリート<tab>

source: aspersory<tab>aspersories
de: Aspersorium<tab>Aspersorien
fr: aiguière bénie<tab>aiguières bénie
ja: 聖雲の水瓶<tab>

source: Demi-Belias<tab>Demi-Belias
de: Demi-Belias<tab>NONE
ja: デミ・ベリアス<tab>

source: Mustadio<tab>Mustadio
de: Mustadio<tab>NONE
ja: 機工士ムスタディオ<tab>

source: Agrias<tab>Agrias
de: Agrias<tab>NONE
ja: 聖騎士アグリアス<tab>

source: the Thunder God<tab>Thunder Gods
de: Cidolfus<tab>NONE
fr: Cid le Dieu de la Foudre<tab>Cid le Dieu de la Foudre
ja: 雷神シド<tab>

source: Ramza<tab>Ramza
de: Ramza<tab>NONE
ja: 勇者ラムザ<tab>

source: Mustadio<tab>Mustadio
de: Mustadio<tab>NONE
ja: 機工士ムスタディオ<tab>

source: early turret<tab>early turrets
de: alt[a] Gefechtsturm<tab>alt[a] Gefechtstürme
fr: tourelle archaïque<tab>tourelles archaïques
ja: 古の機工兵器<tab>

source: iron construct<tab>iron constructs
de: Eisenkonstrukt<tab>Eisenkonstrukte
fr: bâtisseur de fer<tab>bâtisseurs de fer
ja: 労働型鉄巨人<tab>

source: Seiryu<tab>Seiryu
de: Seiryu<tab>NONE
fr: Seiryû<tab>Seiryû
ja: 青龍<tab>

source: aka-no-shiki<tab>aka-no-shiki
fr: shiki écarlate<tab>shiki écarlates
ja: 紅の式鬼<tab>

source: ao-no-shiki<tab>ao-no-shiki
fr: shiki céruléen<tab>shiki céruléens
ja: 蒼の式鬼<tab>

source: iwa-no-shiki<tab>iwa-no-shiki
fr: shiki rocailleux<tab>shiki rocailleux
ja: 岩の式鬼<tab>

source: ten-no-shiki<tab>ten-no-shiki
fr: shiki céleste<tab>shiki célestes
ja: 天の式鬼<tab>

source: numa-no-shiki<tab>numa-no-shiki
fr: shiki uligineux<tab>shiki uligineux
ja: 沼の式鬼<tab>

source: doro-no-shiki<tab>doro-no-shiki
fr: shiki fangeux<tab>shiki fangeux
ja: 泥の式鬼<tab>

source: yama-no-shiki<tab>yama-no-shiki
fr: shiki montagneux<tab>shiki montagneux
ja: 山の式鬼<tab>

source: blue orochi<tab>blue orochi
de: blau[a] Orochi<tab>blau[a] Orochi
fr: orochi azur<tab>orochi azur
ja: 青のオロチ<tab>

source: Agrias<tab>Agrias
de: Agrias<tab>NONE
ja: 聖騎士アグリアス<tab>

source: ephemeral knight<tab>ephemeral knights
de: vergänglich[a] Ritter<tab>vergänglich[a] Ritter
fr: chevalière sacrée évanescente<tab>chevalières sacrées évanescentes
ja: 幻影の聖騎士<tab>

source: taintless soul<tab>taintless souls
de: makellos[a] Seele<tab>makellos[a] Seelen
fr: âme pure<tab>âmes pures
ja: 純粋なる魂<tab>

source: tainted soul<tab>tainted souls
de: verdorben[a] Seele<tab>verdorben[a] Seelen
fr: âme corrompue<tab>âmes corrompues
ja: 穢れた魂<tab>

source: sword knight<tab>sword knights
de: Schwertritter<tab>Schwertritter
fr: chevalier à l'épée<tab>chevaliers à l'épée
ja: 剣の騎士<tab>

source: shield knight<tab>shield knights
de: Schildritter<tab>Schildritter
fr: chevalier au bouclier<tab>chevaliers au bouclier
ja: 盾の騎士<tab>

source: emblazoned shield<tab>emblazoned shields
de: geschmückt[a] Schild<tab>geschmückt[a] Schilde
fr: pavois miroitant<tab>pavois miroitants
ja: 光輝の大盾<tab>

source: flame of ruin<tab>flames of ruin
de: Flamme[p] der Verderbnis<tab>Flammen[p] der Verderbnis
fr: flamme de la destruction<tab>flammes de la destruction
ja: 破滅の白炎<tab>

source: ceruleum engine<tab>ceruleum engines
de: Erdseim-Zug<tab>Erdseim-Züge
fr: locomotive à céruleum<tab>locomotives à céruleum
ja: 青燐機関車<tab>

source: Dai Ame-no-Habakiri<tab>Dai Ame-no-Habakiri
ja: 大妖刀アメノハバキリ<tab>

source: Eastern alliance shinobi<tab>Eastern alliance shinobi
de: Shinobi[p] der Östlichen Allianz<tab>Shinobi[p] der Östlichen Allianz
fr: shinobi de la coalition orientale<tab>shinobi de la coalition orientale
ja: 東方連合の忍び<tab>

source: living mochi<tab>living mochi
de: Megalomochi<tab>Megalomochis
fr: gros gluant de riz<tab>gros gluants de riz
ja: 大降神餅<tab>

source: lucky rat<tab>lucky rats
de: Glücksratte<tab>Glücksratten
fr: rat de la fortune<tab>rat de la fortune
ja: 福ネズミ<tab>

source: Neneroon<tab>Neneroon
de: Neneroon<tab>NONE
ja: ネネルン<tab>

source: harpy<tab>harpies
de: Harpyie<tab>Harpyien
fr: harpie<tab>harpies
ja: ハーピー<tab>

source: monastic ghost<tab>monastic ghosts
de: Klostergeist<tab>Klostergeister
fr: fantôme d'Orbonne<tab>fantômes d'Orbonne
ja: オーボンヌ・ゴースト<tab>

source: monastic skeleton<tab>monastic skeletons
de: Klosterskelett<tab>Klosterskelette
fr: squelette d'Orbonne<tab>squelettes d'Orbonne
ja: オーボンヌ・スケルトン<tab>

source: nightstalker<tab>nightstalkers
de: Nachtwandler<tab>Nachtwandler
fr: rôdeur nocturne<tab>rôdeurs nocturnes
ja: ナイトストーカー<tab>

source: dark crusader<tab>dark crusaders
de: Düsterritter<tab>Düsterritter
fr: conquérant sombre<tab>conquérants sombres
ja: ダーククルセイダー<tab>

source: ruins parthenope<tab>ruins parthenopes
de: Parthenope[p] der Verderbnis<tab>Parthenopen[p] der Verderbnis
fr: parthénope des ruines<tab>parthénopes des ruines
ja: ルーイン・コムサベラ<tab>

source: ruins geshunpest<tab>ruins geshunpests
de: Gespenst[p] der Verderbnis<tab>Gespenster[p] der Verderbnis
fr: gespenst des ruines<tab>gespensts des ruines
ja: ルーイン・ゲシュペンスト<tab>

source: ruins dweller<tab>ruins dwellers
de: Dämon[p] der Verderbnis<tab>Dämonen[p] der Verderbnis
fr: démon des ruines<tab>démons des ruines
ja: デモン・オブ・ルーイン<tab>

source: Fran<tab>Fran
de: Fran<tab>NONE
ja: フラン<tab>

source: Ceto<tab>Ceto
de: Ceto<tab>NONE
ja: ケートー<tab>

source: lifeless slave<tab>lifeless slaves
de: leblos[a] Sklave<tab>leblos[a] Sklaven
fr: esclave de Ceto<tab>esclaves de Ceto
ja: ケートー・スレイヴ<tab>

source: faithless guard<tab>faithless guards
de: hoffnungslos[a] Wache<tab>hoffnungslos[a] Wachen
fr: garde de Ceto<tab>gardes de Ceto
ja: ケートー・ガード<tab>

source: hidden trap<tab>hidden traps
de: verborgen[a] Falle<tab>verborgen[a] Fallen
fr: piège<tab>pièges
ja: トラップ<tab>

source: Barong's fire<tab>Barong's fire
de: Feuer[p]<tab>Feuer[p]
fr: brasier de Barong<tab>brasiers de Barong
ja: バロンファイア<tab>

source: Barong's flame<tab>Barong's flame
de: Flamme[p]<tab>Flammen[p]
fr: flamme de Barong<tab>flammes de Barong
ja: バロンフレイム<tab>

source: king's pike<tab>king's pikes
de: Pikenier[p] des Königs<tab>Pikeniere[p] des Königs
fr: fantassin du roi<tab>fantassins du roi
ja: ゴルデマールの兵士<tab>

source: king's knight<tab>king's knights
de: Ritter[p] des Königs<tab>Ritter[p] des Königs
fr: chevalier du roi<tab>chevaliers du roi
ja: ゴルデマールの騎士<tab>

source: king's jester<tab>king's jesters
de: Narr[p] des Königs<tab>Narren[p] des Königs
fr: bouffon du roi<tab>bouffons du roi
ja: ゴルデマールの道化<tab>

source: tentacle<tab>tentacles
de: Tentakel<tab>Tentakel
fr: tentacule<tab>tentacules
ja: ダフネの触手<tab>

source: Barong<tab>Barong
de: Baron Feuermähne<tab>NONE
ja: バロン<tab>

source: King Goldemar<tab>King Goldemar
de: König Goldemar<tab>NONE
fr: Roi Goldemar<tab>Roi Goldemar
ja: キング・ゴルデマール<tab>

source: Daphne<tab>Daphne
de: Daphne<tab>NONE
fr: Daphné<tab>Daphné
ja: ダフネ<tab>

source: Art<tab>Art
de: Art<tab>NONE
ja: アルト<tab>

source: Orlasrach<tab>Orlasrach
de: Orlasrach<tab>NONE
ja: オールラスラッハ<tab>

source: Owain<tab>Owain
de: Owain<tab>NONE
ja: オーウェン<tab>

source: Munderg<tab>Munderg
de: Munderg<tab>NONE
ja: ムンジャルグ<tab>

source: ivory palm<tab>ivory palms
de: weiß[a] Hand<tab>weiß[a] Hände
fr: paume d'ivoire<tab>paumes d'ivoire
ja: 白き手<tab>

source: Raiden<tab>Raiden
de: Raiden<tab>NONE
ja: ライディーン<tab>

source: ball lightning<tab>ball lightnings
de: Elektrosphäre<tab>Elektrosphären
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: streak lightning<tab>streak lightnings
de: Elektrolanze<tab>Elektrolanzen
fr: lance de foudre<tab>lances de foudre
ja: 雷槍<tab>

source: Absolute Virtue<tab>Absolute Virtue
de: Absolut[a] Tugend<tab>Absolut[a] Tugenden
fr: Vertu absolue<tab>Vertu absolue
ja: アブソリュートヴァーチュー<tab>

source: Relative Virtue<tab>Relative Virtue
de: Relativ[a] Tugend<tab>Relativ[a] Tugenden
fr: Vertu relative<tab>Vertu relative
ja: レラティブヴァーチュー<tab>

source: Aern's wynav<tab>Aern's wynavs
de: Aerns Wynav[p]<tab>Aerns Wynavs[p]
fr: wynav d'Aern<tab>wynav d'Aern
ja: アーンズ・ウィナフ<tab>

source: bright aurora<tab>bright auroras
de: strahlend[a] Aurora<tab>strahlend[a] Auroras
fr: aurore radieuse<tab>aurores radieuses
ja: ブライトネスオーロラ<tab>

source: dark aurora<tab>dark auroras
de: finster[a] Aurora<tab>finster[a] Auroras
fr: aurore sombre<tab>aurores sombres
ja: ダークネスオーロラ<tab>

source: Proto Ozma<tab>Proto Ozma
de: Proto-Yadis<tab>NONE
ja: プロトオズマ<tab>

source: shadow<tab>shadows
de: Proto-Yadis-Schatten<tab>Proto-Yadis-Schatten
fr: ombre de Proto-Ozma<tab>ombres de Proto-Ozma
ja: プロトオズマの影<tab>

source: Ozmasphere<tab>Ozmasphere
de: Yadis-Sphäre<tab>Yadis-Sphäre
fr: sphère de Proto-Ozma<tab>sphères de Proto-Ozma
ja: オズマスフィア<tab>

source: Arsenal urolith<tab>Arsenal uroliths
de: Arsenal-Urolith<tab>Arsenal-Urolithen
fr: urolithe de l'Arsenal<tab>urolithes de l'Arsenal
ja: アーセナル・ウロリス<tab>

source: Arsenal viking<tab>Arsenal vikings
de: Arsenal-Wikinger<tab>Arsenal-Wikinger
fr: viking de l'Arsenal<tab>vikings de l'Arsenal
ja: アーセナル・バイキング<tab>

source: Arsenal magus<tab>Arsenal magi
de: Arsenal-Magier<tab>Arsenal-Magier
fr: mage de l'Arsenal<tab>mages de l'Arsenal
ja: アーセナル・マグス<tab>

source: Arsenal scribe<tab>Arsenal scribes
de: Arsenal-Scholar<tab>Arsenal-Scholaren
fr: scribe de l'Arsenal<tab>scribes de l'Arsenal
ja: アーセナル・スクライブ<tab>

source: Arsenal Byblos<tab>Arsenal Byblos
fr: Byblos de l'Arsenal<tab>Byblos de l'Arsenal
ja: アーセナル・ビブロス<tab>

source: Arsenal centaur<tab>Arsenal centaurs
de: Arsenal-Zentaur<tab>Arsenal-Zentauren
fr: centaure de l'Arsenal<tab>centaures de l'Arsenal
ja: アーセナル・セントール<tab>

source: Arsenal bibliotaph<tab>Arsenal bibliotaphs
de: Arsenal-Bibliotaph<tab>Arsenal-Bibliotaphen
fr: bibliotaphe de l'Arsenal<tab>bibliotaphes de l'Arsenal
ja: アーセナル・ビブリオタフ<tab>

source: Arsenal poroggo<tab>Arsenal poroggos
fr: poroggo de l'Arsenal<tab>poroggos de l'Arsenal
ja: アーセナル・ポロッゴ<tab>

source: Arsenal Calcabrina<tab>Arsenal Calcabrinas
de: Arsenal-Calcobrina<tab>Arsenal-Calcobrinas
fr: Calcabrina de l'Arsenal<tab>Calcabrina de l'Arsenal
ja: アーセナル・カルコブリーナ<tab>

source: Arsenal logos<tab>Arsenal logos
fr: logos de l'Arsenal<tab>logos de l'Arsenal
ja: アーセナル・ロゴス<tab>

source: Arsenal fan<tab>Arsenal fans
de: Arsenal-Ventilator<tab>Arsenal-Ventilatoren
fr: ventilateur de l'Arsenal<tab>ventilateurs de l'Arsenal
ja: アーセナル・ファン<tab>

source: Arsenal Strix<tab>Arsenal Strix
de: Arsenal-Strix<tab>Arsenal-Strixe
fr: Strix de l'Arsenal<tab>Strix de l'Arsenal
ja: アーセナル・ ストリックス<tab>

source: Arsenal tome<tab>Arsenal tomes
de: Arsenal-Buch<tab>Arsenal-Bücher
fr: tome de l'Arsenal<tab>tomes de l'Arsenal
ja: アーセナル・トーム<tab>

source: Arsenal skatene<tab>Arsenal skatenes
de: Arsenal-Skatene<tab>Arsenal-Skatenen
fr: skate'ne de l'Arsenal<tab>skate'ne de l'Arsenal
ja: アーセナル・スカネテ<tab>

source: Arsenal Calca<tab>Arsenal Calcas
de: Arsenal-Calco<tab>Arsenal-Calcos
fr: Calca de l'Arsenal<tab>Calca de l'Arsenal
ja: アーセナル・カルコ<tab>

source: Arsenal Brina<tab>Arsenal Brinas
fr: Brina de l'Arsenal<tab>Brina de l'Arsenal
ja: アーセナル・ブリーナ<tab>

source: Arsenal vodoriga<tab>Arsenal vodorigas
fr: vodoriga de l'Arsenal<tab>vodorigas de l'Arsenal
ja: アーセナル・ヴォドリガ<tab>

source: Arsenal demon wall<tab>Arsenal demon walls
de: Dämonenwand<tab>Dämonenwände
fr: mur de livres de l'Arsenal<tab>murs de livres de l'Arsenal
ja: アーセナル・ブックウォール<tab>

source: Arsenal eye<tab>Arsenal eyes
de: Arsenal-Auge<tab>Arsenal-Augen
fr: œil de l'Arsenal<tab>yeux de l'Arsenal
ja: アーセナル・アイ<tab>

source: Arsenal sprite<tab>Arsenal sprites
de: Arsenal-Exergon<tab>Arsenal-Exergone
fr: élémentaire de l'Arsenal<tab>élémentaires de l'Arsenal
ja: アーセナル・スプライト<tab>

source: Arsenal geshunpest<tab>Arsenal geshunpests
de: Arsenal-Gespenst<tab>Arsenal-Gespenster
fr: gespenst de l'Arsenal<tab>gespensts de l'Arsenal
ja: アーセナル・ゲシュンペスト<tab>

source: audacious elbst<tab>audacious elbst
de: feist[a] Elbst<tab>feist[a] Elbste
fr: elbst audacieux<tab>elbsts audacieux
ja: オデーシャス・エルブスト<tab>

source: Haokah unburdened<tab>Haokahs unburdened
de: entfesselt[a] Haokah<tab>entfesselt[a] Haokah
fr: haokah errant<tab>haokah errants
ja: ワンダリング・ハオカー<tab>

source: Haokah followed<tab>Haokahs followed
de: jagend[a] Haokah<tab>jagend[a] Haokah
fr: chef haokah<tab>chefs haokah
ja: ハオカーリーダー<tab>

source: Eurekan deathgaze<tab>Eurekan deathgazes
de: Eureka-Thanatos<tab>Eureka-Thanatos
fr: mortalis d'Eurêka<tab>mortalis d'Eurêka
ja: エウレカ・デスゲイズ<tab>

source: Val nanka<tab>Val nankas
fr: nanka de la Val<tab>nankas de la Val
ja: バル・ナンカ<tab>

source: sabotender mariachi<tab>sabotender mariachis
de: Mariachi-Kaktor<tab>Mariachi-Kaktoren
fr: pampa mariachi<tab>pampas mariachis
ja: サボテンダー・マリアッチ<tab>

source: Hydatos slug<tab>Hydatos slugs
de: Hydatos-Schnecke<tab>Hydatos-Schnecken
fr: limace d'Hydatos<tab>limaces d'Hydatos
ja: ヒュダトス・スラッグ<tab>

source: Hydatos pudding<tab>Hydatos puddings
fr: pudding d'Hydatos<tab>puddings d'Hydatos
ja: ヒュダトス・プリン<tab>

source: laboratory coeurl<tab>laboratory coeurls
de: Labor-Coeurl<tab>Labor-Coeurl
fr: coeurl de laboratoire<tab>coeurls de laboratoire
ja: ラボラトリー・クァール<tab>

source: Val chigoe<tab>Val chigoes
de: Val-Stechmücke<tab>Val-Stechmücken
fr: chigoe de la Val<tab>chigoes de la Val
ja: バル・チゴー<tab>

source: Hydatos nix<tab>Hydatos nixes
de: Hydatos-Nöck<tab>Hydatos-Nöcken
fr: nix d'Hydatos<tab>nix d'Hydatos
ja: ヒュダトス・ニクス<tab>

source: Hydatos ziz<tab>Hydatos ziz
fr: ziz d'Hydatos<tab>ziz d'Hydatos
ja: ヒュダトス・ジズ<tab>

source: dark gaelicat<tab>dark gaelicats
de: finster[a] Geira-Katze<tab>finster[a] Geira-Katzen
fr: gaélichat sombre<tab>gaélichats sombres
ja: ダーク・ゲイラキャット<tab>

source: Hydatos grenade<tab>Hydatos grenades
de: Hydatos-Granate<tab>Hydatos-Granaten
fr: grenado d'Hydatos<tab>grenados d'Hydatos
ja: ヒュダトス・グレネード<tab>

source: Hydatos vepar<tab>Hydatos vepars
fr: vepar d'Hydatos<tab>vepars d'Hydatos
ja: ヒュダトス・ヴェパル<tab>

source: laboratory rat<tab>laboratory rats
de: Laborratte<tab>Laborratten
fr: rat de laboratoire<tab>rats de laboratoire
ja: ラボラトリー・ラット<tab>

source: nestless cockerel<tab>nestless cockerels
de: rastlos[a] Hahn<tab>rastlos[a] Hähne
fr: jeune coquelet<tab>jeunes coquelets
ja: ネストリング・クックル<tab>

source: Hydatos elbst<tab>Hydatos elbst
de: Hydatos-Elbst<tab>Hydatos-Elbste
fr: elbst d'Hydatos<tab>elbsts d'Hydatos
ja: ヒュダトス・エルブスト<tab>

source: Hydatos tsanahale<tab>Hydatos tsanahales
de: Hydatos-Tsanahal<tab>Hydatos-Tsanahale
fr: tsanahale d'Hydatos<tab>tsanahales d'Hydatos
ja: ヒュダトス・ツィナハレ<tab>

source: xzomit<tab>xzomit
de: Xzomit<tab>Xzomiten
ja: ゾミト<tab>

source: nomadic Matanga<tab>nomadic Matanga
de: nomadisch[a] Matanga<tab>nomadisch[a] Matanga
fr: Matanga nomade<tab>Matangas nomades
ja: ノマド・マタンガ<tab>

source: Val tulihand<tab>Val tulihands
fr: tulihänd de la Val<tab>tulihänds de la Val
ja: バル・トゥリヘンド<tab>

source: Val antelope<tab>Val antelopes
de: Val-Antilope<tab>Val-Antilopen
fr: antilope de la Val<tab>antilopes de la Val
ja: バル・アンテロープ<tab>

source: Hydatos primelephas<tab>Hydatos primelephases
de: Hydatos-Primelephas<tab>Hydatos-Primelephas
fr: primelephas d'Hydatos<tab>primelephas d'Hydatos
ja: ヒュダトス・プリメレファス<tab>

source: lake yabby<tab>lake yabbies
de: See-Yabby<tab>See-Yabbys
fr: thalassina lacustre<tab>thalassinas lacustres
ja: レイク・タラシナ<tab>

source: Eo'ghrah<tab>Eo'ghrah
de: Eo'ghrah<tab>Eo'ghrahs
fr: éo'ghrah<tab>éo'ghrahs
ja: エオ・ゴラホ<tab>

source: Val Nullchu<tab>Val Nullchu
de: Val-Nullchu<tab>Val-Nullchus
fr: nullchu de la Val<tab>nullchus de la Val
ja: バル・ヌルチュー<tab>

source: vivid gastornis<tab>vivid gastornis
de: unberechenbar[a] Gastornis<tab>un<var 16 /var>be<var 16 /var>rechen<var 16 /var>bar[a] Gastornis
fr: gastornis pétulant<tab>gastornis pétulants
ja: ヴィヴィット・ガストルニス<tab>

source: mammet #013BL<tab>mammets #013BL
de: Puppe[p] #013BL<tab>Puppen[p] #013BL
fr: pantin #013BL<tab>pantins #013BL
ja: マメット013BL<tab>

source: rusted dreadnaught<tab>rusted dreadnaughts
de: rostig[a] Brummonaut<tab>rostig[a] Brummonauten
fr: cuirassé Dreadnaught rouillé<tab>cuirassés Dreadnaught rouillés
ja: ラスティ・ドレッドノート<tab>

source: void vouivre<tab>void vouivre
de: Nichts-Vivel<tab>Nichts-Viveln
fr: vouivre du néant<tab>vouivres du néant
ja: ヴォイド・ヴィーヴル<tab>

source: shugen tengu<tab>shugen tengu
ja: シュゲン・テング<tab>

source: northern tiger<tab>northern tigers
de: nördlich[a] Tiger<tab>nördlich[a] Tiger
fr: tigre du Nord<tab>tigres du Nord
ja: ノーザン・タイガー<tab>

source: dark void monk<tab>dark void monks
de: finster[a] Nichtsmönch<tab>finster[a] Nichtsmönche
fr: moine sombre du néant<tab>moines sombres du néant
ja: ダーク・ヴォイドモンク<tab>

source: gorpokkur<tab>gorpokkurs
de: Gorpokkur<tab>Gorpokkure
fr: gorpokkur<tab>gorpokkur
ja: ゴロポックル<tab>

source: Val mantis<tab>Val mantises
de: Val-Mantis<tab>Val-Mantis
fr: mante de la Val<tab>mantes de la Val
ja: バル・マンティス<tab>

source: Hydatos squib<tab>Hydatos squibs
de: Hydatos-Kreiselkrabbe<tab>Hydatos-Kreiselkrabben
fr: squib d'Hydatos<tab>squibs d'Hydatos
ja: ヒュダトス・スクイブ<tab>

source: Val mole<tab>Val moles
de: Val-Mull<tab>Val-Mulle
fr: taupe de la Val<tab>taupes de la Val
ja: バル・モール<tab>

source: Thor the Lost<tab>Thor the Lost
de: Thor[p] der Verlorenen<tab>NONE
fr: thor égaré<tab>thors égarés
ja: ロスト・トール<tab>

source: unfound ogre<tab>unfound ogres
de: rastlos[a] Oger<tab>rastlos[a] Oger
fr: ogre perdu<tab>ogres perdus
ja: アンファウンド・オーガ<tab>

source: tigerhawk<tab>tigerhawks
de: Tigerfalke<tab>Tigerfalken
fr: faucon-tigre<tab>faucons-tigres
ja: タイガーホーク<tab>

source: Hydatos gigantopithecus<tab>Hydatos gigantopithecus
fr: gigantopithèque d'Hydatos<tab>gigantopithèques d'Hydatos
ja: ヒュダトス・ギガントピテクス<tab>

source: laboratory lion<tab>laboratory lions
de: Laborlöwe<tab>Laborlöwen
fr: lion de laboratoire<tab>lions de laboratoire
ja: ラボラトリー・ライオン<tab>

source: Hydatos peiste<tab>Hydatos peistes
de: Hydatos-Peiste<tab>Hydatos-Peiste
fr: peiste d'Hydatos<tab>peistes d'Hydatos
ja: ヒュダトス・ペイスト<tab>

source: laboratory jackal<tab>laboratory jackals
de: Laborschakal<tab>Laborschakale
fr: chacal de laboratoire<tab>chacals de laboratoire
ja: ラボラトリー・ジャッカル<tab>

source: Hydatos Delphyne<tab>Hydatos Delphynes
de: Delphyne der Gezeiten<tab>NONE
fr: Delphyné d'Hydatos<tab>Delphyné d'Hydatos
ja: ヒュダトス・デルピュネ<tab>

source: dark gargoyle<tab>dark gargoyles
de: finster[a] Gargoyle<tab>finster[a] Gargoyles
fr: gargouille sombre<tab>gargouilles sombres
ja: ダーク・ガーゴイル<tab>

source: Hydatos zebu<tab>Hydatos zebu
fr: zébu d'Hydatos<tab>zébus d'Hydatos
ja: ヒュダトス・ゼビュー<tab>

source: void wyvern<tab>void wyverns
de: Nichts-Vivel<tab>Nichts-Viveln
fr: wyverne du néant<tab>wyvernes du néant
ja: ヴォイド・ワイバーン<tab>

source: crystal claw<tab>crystal claws
de: Kristallklaue<tab>Kristallklauen
fr: griffe de cristal<tab>griffes de cristal
ja: クリスタルクロー<tab>

source: soulless researcher<tab>soulless researchers
de: seelenlos[a] Forscher<tab>seelenlos[a] Forscher
fr: chercheur sans âme<tab>chercheurs sans âme
ja: ソウルレス・リサーチャー<tab>

source: soulless adventurer<tab>soulless adventurers
de: seelenlos[a] Abenteuerer<tab>seelenlos[a] Abenteuerer
fr: aventurier sans âme<tab>aventuriers sans âme
ja: ソウルレス・アドベンチャラー<tab>

source: dark rider<tab>dark riders
de: finster[a] Reiter<tab>finster[a] Reiter
fr: cavalier sombre<tab>cavaliers sombres
ja: ダークライダー<tab>

source: Hydatos wraith<tab>Hydatos wraiths
de: Hydatos-Geist<tab>Hydatos-Geister
fr: spectre d'Hydatos<tab>spectres d'Hydatos
ja: ヒュダトス・レイス<tab>

source: samurai corpse<tab>samurai corpses
de: Samurai-Leiche<tab>Samurai-Leichen
fr: cadavre de samouraï<tab>cadavres de samouraïs
ja: サムライ・コープス<tab>

source: Ovni<tab>Ovni
de: Ovni<tab>NONE
ja: オヴニ<tab>

source: Provenance Watcher<tab>Provenance Watchers
de: Kristallwächter<tab>Kristallwächter
fr: gardien de Provenance<tab>gardiens de Provenance
ja: プロヴェナンス・ウォッチャー<tab>

source: icicle<tab>icicles
de: Eissäule<tab>Eissäulen
fr: pilier de glace<tab>piliers de glace
ja: 氷柱<tab>

source: Khalamari<tab>Khalamari
de: Kalamari<tab>NONE
fr: Khalamar<tab>Khalamar
ja: カラマリ<tab>

source: paralarva<tab>paralarvae
de: Paralarve<tab>Paralarven
fr: paralarve<tab>paralarves
ja: パララーヴァ<tab>

source: flawless bubble<tab>flawless bubbles
de: perfekt[a] Spähre<tab>perfekt[a] Spähren
fr: sphère d'eau<tab>sphères d'eau
ja: ウォータースフィア<tab>

source: Tristitia<tab>Tristitia
de: Tristitia<tab>NONE
ja: トリスティシア<tab>

source: phuabo<tab>phuabo
de: Phuabo<tab>Phuabos
ja: フワボ<tab>

source: Leuke<tab>Leuke
de: Leukea<tab>NONE
ja: レウケー<tab>

source: stegodon<tab>stegodons
de: Stegodon<tab>NONE
fr: Stegodon<tab>Stegodon
ja: ステゴドン<tab>

source: Molech<tab>Molech
de: Molek<tab>NONE
ja: モレク<tab>
