Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Ascian of the Twelfth Staff<tab>Ascians of the Twelfth Staff
de: Ascian[p] des Zwölften Stabs<tab>Ascians[p] des Zwölften Stabs
fr: Ascien du douzième bâton<tab>Asciens du douzième bâton
ja: 十二杖のアシエン<tab>

source: Ascian of the Twelfth Pentacle<tab>Ascians of the Twelfth Pentacle
de: Ascian[p] des Zwölften Pentakels<tab>Ascians[p] des Zwölften Pentakels
fr: Ascien du douzième denier<tab>Asciens du douzième denier
ja: 十二貨のアシエン<tab>

source: doomsday comet<tab>doomsday comets
de: Komet[a] des Untergangs<tab>Kometen[a] des Untergangs
fr: comète apocalyptique<tab>comètes apocalyptiques
ja: ドゥームズデイ・コメット<tab>

source: Zundu watch<tab>Zundu watches
de: Zundo-Wache<tab>Zundo-Wachen
fr: guetteur des Zundu<tab>guetteurs des Zundu
ja: ズンドの見張り番<tab>

source: House Haillenarte knight<tab>House Haillenarte knights
de: Haillenarte-Ritter<tab>Haillenarte-Ritter
fr: chevalier des Haillenarte<tab>chevaliers des Haillenarte
ja: アインハルト家の騎兵<tab>

source: House Durendaire knight<tab>House Durendaire knights
de: Durendaire-Ritter<tab>Durendaire-Ritter
fr: chevalier des Durendaire<tab>chevaliers des Durendaire
ja: デュランデル家の騎兵<tab>

source: Convictor knight<tab>Convictor knights
de: Finneas Vollstrecker<tab>Finneas Vollstrecker
fr: chevalier du Convictoire<tab>chevaliers du Convictoire
ja: 聖フィネア連隊の騎兵<tab>

source: Tailfeather hunter<tab>Tailfeather hunters
de: Fiederhag-Jäger<tab>Fiederhag-Jäger
fr: chasseur de La Penne<tab>chasseurs de La Penne
ja: テイルフェザーの猟師<tab>

source: Vath gate guard<tab>Vath gate guards
de: Vath-Wächter<tab>Vath-Wächter
fr: garde des Vathes<tab>gardes des Vathes
ja: ヴァスの門衛<tab>

source: icicle sprite<tab>icicle sprites
de: Eiszapfen-Exergon<tab>Eiszapfen-Exergone
fr: élémentaire de stalactite<tab>élémentaires de stalactite
ja: アイシクルスプライト<tab>

source: gaunt figure<tab>gaunt figures
de: mutmaßlich[a] Häretiker<tab>mutmaßlich[a] Häretiker
fr: homme hérétique<tab>hommes hérétiques
ja: 異端者らしき男<tab>

source: nat'noii Gundu<tab>nat'noii Gundu
de: nat'noii Gundo<tab>nat'noii Gundo
fr: nat'noii des Gundu<tab>nat'noii des Gundu
ja: ナツノイ・グンド<tab>

source: lan'noii Gundu<tab>lan'noii Gundu
de: lan'noii Gundo<tab>lan'noii Gundo
fr: lan'noii des Gundu<tab>lan'noii des Gundu
ja: ランノイ・グンド<tab>

source: vuk'noii Gundu<tab>vuk'noii Gundu
de: vuk'noii Gundo<tab>vuk'noii Gundo
fr: vuk'noii des Gundu<tab>vuk'noii des Gundu
ja: ヴクノイ・グンド<tab>

source: tamed warbear<tab>tamed warbears
de: abgerichtet[a] Kriegsbär<tab>abgerichtet[a] Kriegsbären
fr: ours de guerre dompté<tab>ours de guerre domptés
ja: テイムド・ウォーベアー<tab>

source: tamed polar bear<tab>tamed polar bears
de: abgerichtet[a] Eisbär<tab>abgerichtet[a] Eisbären
fr: ours polaire dompté<tab>ours polaires domptés
ja: テイムド・ポーラーベアー<tab>

source: marching steeldrone<tab>marching steeldrones
de: marschierend[a] Stahldrohne<tab>marschierend[a] Stahldrohnen
fr: myrmacier trottineur<tab>myrmaciers trottineurs
ja: マーチング・スチールドローン<tab>

source: marching cultivator<tab>marching cultivators
de: marschierend[a] Kultivator<tab>marschierend[a] Kultivatoren
fr: cultivateur trottineur<tab>cultivateurs trottineurs
ja: マーチング・カルティベーター<tab>

source: marching firedrone<tab>marching firedrones
de: marschierend[a] Feuerdrohne<tab>marschierend[a] Feuerdrohnen
fr: myrmifeu trottineur<tab>myrmifeux trottineurs
ja: マーチング・ファイアドローン<tab>

source: irate archaeosaur<tab>irate archaeosaurs
de: zornig[a] Archaeosaurus<tab>zornig[a] Archaeosaurier
fr: archéosaure irrité<tab>archéosaures irrités
ja: アイレイト・アルケオダイノス<tab>

source: ice dragon in waiting<tab>ice dragons in waiting
de: lauernd[a] Frostdrache<tab>lauernd[a] Frostdrachen
fr: dragon de glace embusqué<tab>dragons de glace embusqués
ja: アンブッシュ・フリーズドラゴン<tab>

source: moss dragon in waiting<tab>moss dragons in waiting
de: lauernd[a] Moosdrache<tab>lauernd[a] Moosdrachen
fr: dragon moussu embusqué<tab>dragons moussus embusqués
ja: アンブッシュ・モスドラゴン<tab>

source: shield dragon in waiting<tab>shield dragons in waiting
de: lauernd[a] Wehrdrache<tab>lauernd[a] Wehrdrachen
fr: dragon blindé embusqué<tab>dragons blindés embusqués
ja: アンブッシュ・シールドドラゴン<tab>

source: amphiptere in waiting<tab>amphipteres in waiting
de: lauernd[a] Amphitere<tab>lauernd[a] Amphiteren
fr: amphiptère embusqué<tab>amphiptères embusqués
ja: アンブッシュ・アンフィプテレ<tab>

source: poroggo mouthtrap<tab>poroggo mouthtraps
de: Poroggo-Maulfalle<tab>Poroggo-Maulfallen
fr: poroggo gobeur<tab>poroggos gobeurs
ja: ポロッゴ・マウストラップ<tab>

source: meganeura<tab>meganeurae
de: Meganeura<tab>Meganeuras
ja: メガネウラ<tab>

source: Gubal falcon<tab>Gubal falcons
de: Gubal-Falke<tab>Gubal-Falken
fr: faucon du Gubal<tab>faucons du Gubal
ja: グブラ・ファルコン<tab>

source: marolith<tab>maroliths
de: Marolith<tab>Marolithe
fr: marolithe<tab>marolithes
ja: マロリス<tab>

source: sentient inkhorn<tab>sentient inkhorns
de: lebend[a] Tintenfass<tab>lebend[a] Tintenfässer
fr: écritoire consciente<tab>écritoires conscientes
ja: センティエント・インクホーン<tab>

source: sentient tome<tab>sentient tomes
de: lebend[a] Buch<tab>lebend[a] Bücher
fr: ouvrage conscient<tab>ouvrages conscients
ja: センティエント・トーム<tab>

source: pseudo sprite<tab>pseudo sprites
de: Pseudo-Exergon<tab>Pseudo-Exergone
fr: pseudo-élémentaire<tab>pseudo-élémentaires
ja: スード・スプライト<tab>

source: page 64<tab>page 64s
de: Seite[p] 64<tab>Seiten[p] 64
fr: page soixante-quatre<tab>pages soixante-quatre
ja: 64ページ<tab>

source: spine duster<tab>spine dusters
de: Poroggo-Abstauber<tab>Poroggo-Abstauber
fr: poroggo dépoussiéreur<tab>poroggos dépoussiéreurs
ja: ポロッゴ・ダスター<tab>

source: spandule<tab>spandules
de: Spandule<tab>Spandulen
ja: スパンデュール<tab>

source: tomeshifter imp<tab>tomeshifter imps
de: Seitenfledder-Imp<tab>Seitenfledder-Imps
fr: imp farfouilleur<tab>imps farfouilleurs
ja: トームシフター・インプ<tab>

source: vodoriga biblioclast<tab>vodoriga biblioclasts
de: Seite[p] 32<tab>Seiten[p] 32
fr: page trente-deux<tab>pages trente-deux
ja: 32ページ<tab>

source: logos<tab>logos
ja: ロゴス<tab>

source: speedreader<tab>speedreaders
de: Schnellleser<tab>Schnellleser
fr: dévoreur de livres<tab>dévoreurs de livres
ja: スピードリーダー<tab>

source: skatene<tab>skatenes
de: Skatene<tab>Skatenen
fr: skate'ne<tab>skate'ne
ja: スカネテ<tab>

source: demon tome<tab>demon tomes
de: Dämonenbücherwand<tab>Dämonenbücherwände
fr: mur de livres démonique<tab>murs de livres démoniques
ja: デモンズ・ブックウォール<tab>

source: demon-gall inkhorn<tab>demon-gall inkhorns
de: dämonisch[a] Tintenfass<tab>dämonisch[a] Tintenfässer
fr: écritoire démonique<tab>écritoires démoniques
ja: デモンズ・インクホーン<tab>

source: Byblos<tab>Byblos
ja: ビブロス<tab>

source: page 128<tab>page 128s
de: Seite[p] 128<tab>Seiten[p] 128
fr: page cent-vingt-huit<tab>pages cent-vingt-huit
ja: 128ページ<tab>

source: page 256<tab>page 256s
de: Seite[p] 256<tab>Seiten[p] 256
fr: page deux-cent-cinquante-six<tab>pages deux-cent-cinquante-six
ja: 256ページ<tab>

source: tomewind<tab>tomewinds
de: Wirbelwind<tab>Wirbelwinde
fr: courant d'air<tab>courants d'air
ja: 烈風<tab>

source: whale oil<tab>whale oils
de: Walöl<tab>Walöle
fr: huile de baleine<tab>huiles de baleine
ja: ホエールオイル<tab>

source: the Everliving Bibliotaph<tab>the Everliving Bibliotaphs
de: Bibliotaph<tab>Bibliotaphen
fr: bibliotaphe éternel<tab>bibliotaphes éternels
ja: ビブリオタフ<tab>

source: biblioklept<tab>biblioklepts
de: Bücherdieb<tab>Bücherdiebe
fr: biblioclepte<tab>bibliocleptes
ja: ビブリオクレプト<tab>

source: bibliomancer<tab>bibliomancers
de: Stichomant<tab>Stichomanten
fr: bibliomancien<tab>bibliomanciens
ja: ビブリオマンサー<tab>

source: bibliophile<tab>bibliophiles
de: Bücherwurm<tab>Bücherwürmer
ja: ビブリオファイル<tab>

source: Habetrot<tab>Habetrot
ja: ハベロット<tab>

source: oplo opken<tab>oplo opkens
de: Oplo Opken<tab>Oplo Opken
ja: オプロケプロン<tab>

source: Bero Roggo<tab>Bero Roggo
fr: Bero Roggo l'anachorète<tab>Bero Roggo l'anachorète
ja: 孤独のベロ・ロッゴ<tab>

source: Browfix Turnalot<tab>Browfix Turnalot
de: Braufix<tab>Braufix
fr: Browfix le bibliophile<tab>Browfix le bibliophile
ja: 愛書家のブラウフィクス<tab>

source: Maro Roggo<tab>Maro Roggo
ja: マロ・ロッゴ<tab>

source: Dubhe<tab>Dubhe
ja: ドゥーベ<tab>

source: Melancholic Moira<tab>Melancholic Moira
de: melancholisch[a] Moira<tab>melancholisch[a] Moira
fr: Moira la mélancolique<tab>Moira la mé<var 16 /var>lan<var 16 /var>co<var 16 /var>li<var 16 /var>que
ja: メランコリック・モイラ<tab>

source: Dobharch<tab>Dobharch
ja: ダルウフー<tab>

source: Moundrinx Eightclinks<tab>Moundrinx Eightclinks
de: Hubbelknix<tab>Hubbelhix
fr: Moundrinx le virtuose<tab>Moundrinx le virtuose
ja: 八丁のマウンドリンクス<tab>

source: Ruginis<tab>Ruginis
ja: ルギニス<tab>

source: Epaphus<tab>Epaphus
fr: Épaphos<tab>Épaphos
ja: エパポス<tab>

source: Illuminati revenger<tab>Illuminati revengers
de: Indigohand-Rächer<tab>Indigohand-Rächer
fr: vengeur de la Main indigo<tab>vengeurs de la Main indigo
ja: ブルーハンド・リベンジャー<tab>

source: jangletype magitek vangob G-III<tab>jangletype magitek vangobs G-III
de: Magitek-Gobbrecher[p] III-J<tab>Magitek-Gobbrecher[p] III-J
fr: gobavant-garde magitek G-III Jouteuse<tab>gobavant-gardes magitek G-III Jouteuses
ja: III号ゴブリガードJ型<tab>

source: Illuminati initiate<tab>Illuminati initiates
de: Indigohand-Eingeweiht[a]<tab>Indigohand-Eingeweiht[a]
fr: initié de la Main indigo<tab>initiés de la Main indigo
ja: ブルーハンド・イニシエイト<tab>

source: Zenith dragonling<tab>Zenith dragonlings
de: Drachenjung[a]<tab>Drachenjung[a]
fr: dragonnet de Zénith<tab>dragonnets de Zénith
ja: 白亜の子竜<tab>

source: Galar<tab>Galar
ja: ガラール<tab>

source: Mogoosh the Misbehaving<tab>Mogoosh the Misbehaving
de: Mogosh [t] Tückisch[a]<tab>Mogosh [t] Schelmisch[a]
fr: Mogoosh le chenapan<tab>Mogoosh le chenapan
ja: 悪童のモグーシ<tab>

source: Mogpo the Magnificent<tab>Mogpo the Magnificent
de: Mogpo [t] Tugendhaft[a]<tab>Mogpo [t] Tugendhaft[a]
fr: Mogpo l'excellent<tab>Mogpo l'excellent
ja: 優等のモグポポ<tab>

source: mouthing-off moogle<tab>mouthing-off moogles
de: Putz-Mogry<tab>Putz-Mogrys
fr: Mog poileux<tab>Mogs poileux
ja: ふきふきモーグリ<tab>

source: Minaruja<tab>Minaruja
ja: ミナルジャ<tab>

source: Fjalar<tab>Fjalar
ja: フィアラル<tab>

source: Cuelebre<tab>Cuelebre
fr: Cuélebre<tab>Cuélebre
ja: クエレブレ<tab>

source: Waugyl<tab>Waugyl
ja: ウォーギル<tab>

source: Abelisk<tab>Abelisk
de: Aberisk<tab>Aberisk
fr: Néodeinos<tab>Néodeinos
ja: アベリスク<tab>

source: mortified moogle<tab>mortified moogles
de: ängstlich[a] Mogry<tab>ängstlich[a] Mogrys
fr: Mog timide<tab>Mogs timides
ja: おどおどモーグリ<tab>

source: modish moogle<tab>modish moogles
de: modisch[a] Mogry<tab>modisch[a] Mogrys
fr: Mog luisant<tab>Mogs luisants
ja: ぴかぴかモーグリ<tab>

source: Glycon<tab>Glycon
ja: グリコン<tab>

source: unpalatable sprite<tab>unpalatable sprites
de: ungenießbar[a] Exergon<tab>ungenießbar[a] Exergone
fr: élémentaire exécrable<tab>élémentaires exécrables
ja: アンパラダブル・スプライト<tab>

source: groundseater<tab>groundseaters
de: Erdfresser<tab>Erdfresser
fr: terramangeur<tab>terramangeurs
ja: グランズイーター<tab>

source: barb of Tarasque<tab>barbs of Tarasque
de: Horndrache<tab>Horndrachen
fr: piquant de la Tarasque<tab>piquants de la Tarasque
ja: バーブ・オブ・タラスク<tab>

source: Tarasque<tab>Tarasque
de: Schuckhornkröte<tab>Schuckhornkröten
fr: Tarasque<tab>Tarasques
ja: タラスク<tab>

source: Dzu-Teh<tab>Dzu-Teh
ja: ズウティ<tab>

source: Werner the Braggardly<tab>Werner the Braggardly
de: Werner [t] Wirsch[a]<tab>Werner [t] Wirsch[a]
fr: Werner le rustre<tab>Werner le rustre
ja: 失敬のウェルナー<tab>

source: Beaudonet the Blunt<tab>Beaudonet the Blunt
de: Beaudonet [t] Aufrichtig[a]<tab>Beaudonet [t] Aufrichtig[a]
fr: Beaudonet l'ingénu<tab>Beaudonet l'ingénu
ja: 直情のボードネ<tab>

source: Alaimbert of the Spiked Butt<tab>Alaimbert of the Spiked Butt
de: Alaimbert à la Wertesta<tab>Alaimbert à la Wertesta
fr: Alaimbert le transperceur<tab>Alaimbert le transperceur
ja: 鋭槍のアランベール<tab>

source: Heidrun<tab>Heidrun
ja: ヘイズルーン<tab>

source: Picolaton<tab>Picolaton
fr: picolaton<tab>picolatons
ja: ピコラトン<tab>

source: Tartufo<tab>Tartufo
fr: tartufo<tab>tartufi
ja: タルトゥフォ<tab>

source: the Beholder<tab>the Beholder
de: Betrachter<tab>Betrachter
fr: tyrannœil<tab>tyrannœils
ja: ビホルダー<tab>

source: White Truffle<tab>White Truffles
de: weiß[a] Trüffel<tab>weiß[a] Trüffeln
fr: truffe blanche<tab>truffes blanches
ja: ホワイトトリュフ<tab>

source: yetitrap<tab>yetitraps
de: Yetifalle<tab>Yetifallen
fr: piège-yéti<tab>piège-yétis
ja: イエティトラップ<tab>

source: Peluda<tab>Peluda
fr: Velue<tab>Velues
ja: ペルダ<tab>

source: garrison knight<tab>garrison knights
de: Falkenhorst-Ritter<tab>Falkenhorst-Ritter
fr: chevalier pèlerin<tab>chevaliers pèlerins
ja: 巡礼の騎士<tab>

source: opulent syricta<tab>opulent syrictae
de: opulent[a] Syricta<tab>opulent[a] Syrictas
fr: syricta opulent<tab>syrictas opulents
ja: オプレント・シリクタ<tab>

source: curved-beak cockatrice<tab>curved-beak cockatrices
de: Krummschnabel-Cockatrice<tab>Krummschnabel-Cockatrice
fr: cocatrix à bec incurvé<tab>cocatrix à bec incurvé
ja: カーブビーク・コカトリス<tab>

source: wild ratel<tab>wild ratel
fr: ratel sauvage<tab>ratels sauvages
ja: ワイルドラーテル<tab>

source: Etamin<tab>Etamin
fr: Eltanin<tab>Eltanin
ja: エルタニン<tab>

source: Rastaban<tab>Rastaban
ja: ラスタバン<tab>

source: Thuban<tab>Thuban
ja: トゥバン<tab>

source: Darkscale<tab>Darkscale
de: Dunkelschuppe<tab>Dunkelschuppe
fr: Sombrécaille<tab>Sombrécaille
ja: ダークスケール<tab>

source: Vedrfolnir<tab>Vedrfolnir
de: Vedrfölnir<tab>Vedrfölnir
ja: ヴェズルフェルニル<tab>

source: bognarious bandersnatch<tab>bognarious bandersnatches
de: bognarisch[a] Bandersnatch<tab>bognarisch[a] Bandersnatch
fr: bandersnatch boguenaricieux<tab>bandersnatchs boguenaricieux
ja: ボグナリアス・バンダースナッチ<tab>

source: Migas<tab>Migas
ja: ミガス<tab>

source: Svarog<tab>Svarog
ja: スヴァローグ<tab>

source: Truthspeaker Huibairten<tab>Truthspeaker Huibairten
de: Huibairten [t] Fanatisch[a]<tab>Huibairten [t] Fanatisch[a]
fr: Hubairtien le fanatique<tab>Hubairtien le fanatique
ja: 熱狂のウベルティアン<tab>

source: Huibairten's harrier<tab>Huibairten's harriers
de: Huibairten-Häscher<tab>Huibairten-Häscher
fr: harceleur d'Hubairtien<tab>harceleurs d'Hubairtien
ja: ウベルティアンズ・ハリアー<tab>

source: Vath hunter<tab>Vath hunters
de: Vath-Jäger<tab>Vath-Jäger
fr: chasseur des Vathes<tab>chasseurs des Vathes
ja: ヴァスの狩人<tab>

source: Mossy Peak<tab>Mossy Peak
de: Moosiger Gipfel<tab>Moosiger Gipfel
fr: Mossy Peak le velouté<tab>Mossy Peak le velouté
ja: 芳醇のモッシー・ピーク<tab>

source: Glawackus<tab>Glawackus
ja: グラワッカス<tab>

source: Yowie<tab>Yowie
de: Yowie<tab>Yowies
ja: ヨーウィ<tab>

source: hunting hound<tab>hunting hounds
de: blutrünstig[a] Jagdhund<tab>blutrünstig[a] Jagdhunde
fr: chien de chasse<tab>chiens de chasse
ja: 無法者の猟犬<tab>

source: banished hunter<tab>banished hunters
de: niederträchtig[a] Wilderer<tab>niederträchtig[a] Wilderer
fr: chasseur hors-la-loi<tab>chasseurs hors-la-loi
ja: 無法者の猟師<tab>

source: bull chocobo<tab>bull chocobos
de: Chocobo-Bulle<tab>Chocobo-Bullen
fr: chocobo mâle<tab>chocobos mâles
ja: ブルチョコボ<tab>

source: Skvader<tab>Skvader
fr: skvader<tab>skvaders
ja: スクヴェイダー<tab>

source: lan'laii Kena Vanu<tab>lan'laii Kena Vanu
fr: lan'laii de Kena Vanu<tab>lan'laii de Kena Vanu
ja: ランライ・ケナバヌ<tab>

source: Kena Vanu<tab>Kena Vanu
fr: Kena Vanu l'illuminé<tab>Kena Vanu l'illuminé
ja: 入道のケナバヌ<tab>

source: Oonu Vali<tab>Oonu Vali
fr: Oonu Vali l'indomptable<tab>Oonu Vali l'indomptable
ja: 積乱のオヌバリ<tab>

source: 6th Legion hastatus<tab>6th Legion hastati
de: Hastatus[p] der VI. Legion<tab>Hastati[p] der VI. Legion
fr: hastatus de la 6e légion<tab>hastati de la 6e légion
ja: VIレギオン・ハスタトゥス<tab>

source: two-winged Zundu<tab>two-winged Zundu
de: Zundo-Eskorte<tab>Zundo-Eskorten
fr: escorteur des Zundu<tab>escorteurs des Zundu
ja: 出迎えのバヌバヌ族<tab>

source: Zundu fugitive<tab>Zundu fugitives
de: Zundo-Flüchtling<tab>Zundo-Flüchtlinge
fr: Zundu en fuite<tab>Zundu en fuite
ja: ズンド族の逃亡奴隷<tab>

source: nat'leii Zundu<tab>nat'leii Zundu
de: nat'leii Zundo<tab>nat'leii Zundo
fr: jeune Zundu<tab>jeunes Zundu
ja: ズンド族の若者<tab>

source: Rose Knight<tab>Rose Knights
de: Soldat[p] der Rosenkavallerie<tab>Soldaten[p] der Rosenkavallerie
fr: chevalier de la Rose<tab>chevaliers de la Rose
ja: クラウドトップの薔薇騎兵<tab>

source: Apotamkin<tab>Apotamkin
ja: アポタムキン<tab>

source: lan'leii Gundu<tab>lan'leii Gundu
de: lan'leii Gundo<tab>lan'leii Gundo
fr: lan'leii des Gundu<tab>lan'leii des Gundu
ja: ランレイ・グンド<tab>

source: anzu pullet<tab>anzu pullets
de: Anzu-Küken<tab>Anzu-Küken
fr: poulette anzu<tab>poulettes anzu
ja: アンズー・プレット<tab>

source: Diatryma<tab>Diatryma
ja: ディアトリマ<tab>

source: gastornis nest<tab>gastornis nests
de: Gastornis-Nest<tab>Gastornis-Nester
fr: nid de gastornis<tab>nids de gastornis
ja: ガストルニスの巣<tab>

source: nesting gastornis<tab>nesting gastornis
de: brütend[a] Gastornis<tab>brütend[a] Gastornis
fr: jeune gastornis<tab>jeunes gastornis
ja: ネストリング・ガストルニス<tab>

source: Idyllshire goblin<tab>Idyllshire goblins
de: Frohehalde-Goblin<tab>Frohehalde-Goblins
fr: Gobelin d'Idyllée<tab>Gobelins d'Idyllée
ja: イディルシャイアのゴブリン<tab>

source: spinner-rick<tab>spinner-ricks
de: Rotationsturm<tab>Rotationstürme
fr: drone-meule<tab>drones-meules
ja: リックスピナー<tab>

source: Stheno<tab>Stheno
fr: Sthéno<tab>Sthéno
ja: ステンノー<tab>

source: Goryshche<tab>Goryshche
ja: ゴリシュチェ<tab>

source: magitek vanguard S-1<tab>magitek vanguards S-1
de: Magitek-Frontbrecher[p] S-1<tab>Magitek-Frontbrecher[p] S-1
fr: avant-garde magitek S-1<tab>avant-gardes magitek S-1
ja: 魔導ヴァンガード工作型<tab>

source: Sylla mal Albinus<tab>Sylla mal Albinus
ja: シラ・マル・アルビヌス<tab>

source: imperial speculator<tab>imperial speculators
de: garleisch[a] Speculator<tab>garleisch[a] Speculatores
fr: speculator impérial<tab>speculatori impériaux
ja: インペリアル・スペキュレーター<tab>

source: magitek vanguard L-1<tab>magitek vanguards L-1
de: Magitek-Frontbrecher[p] L-1<tab>Magitek-Frontbrecher[p] L-1
fr: avant-garde magitek L-1<tab>avant-gardes magitek L-1
ja: 魔導ヴァンガード軽装型<tab>

source: mutated corpse flower<tab>mutated corpse flowers
de: mutiert[a] Titanenwurz<tab>mutiert[a] Titanenwurze
fr: fleur-dépouille mutante<tab>fleurs-dépouilles mutantes
ja: ミュータントフラワー<tab>

source: Muchalinda<tab>Muchalinda
ja: ムチャリンダ<tab>

source: chimera brain<tab>chimera brains
de: Chimärengehirn<tab>Chimärengehirne
fr: chimère cérébrale<tab>chimères cérébrales
ja: キマイラブレイン<tab>

source: clockwork overlord<tab>clockwork overlords
de: Uhrwerk-Riesenfürst<tab>Uhrwerk-Riesenfürsten
fr: suzerain mécanique<tab>suzerains mécaniques
ja: アラガンワーク・オーバーロード<tab>

source: clockwork carnifex<tab>clockwork carnifices
de: Uhrwerk-Scharfrichter<tab>Uhrwerk-Scharfrichter
fr: bourreau mécanique<tab>bourreaux mécaniques
ja: アラガンワーク・カーニフェックス<tab>

source: verification node<tab>verification nodes
de: Inspektionsdrohne<tab>Inspektionsdrohnen
fr: sphère d'examen<tab>sphères d'examen
ja: 検査システム<tab>

source: Bloodbearer Robairlain<tab>Bloodbearer Robairlain
de: Robairlain [t] Blutrünstig[a]<tab>Robairlain [t] Blutrünstig[a]
fr: Robairlain l'écailleux<tab>Robairlain l'écailleux
ja: 竜人のロベルラン<tab>

source: bull archaeosaur<tab>bull archaeosaurs
de: Archaeosaurus-Bulle<tab>Archaeosaurus-Bullen
fr: archéosaure mâle<tab>archéosaures mâles
ja: ブル・アルケオダイノス<tab>

source: amphiptere straggler<tab>amphiptere stragglers
de: Amphitere-Nachzügler<tab>Amphitere-Nachzügler
fr: amphiptère traînard<tab>amphiptères traînards
ja: アンフィプテレ・ストラグラー<tab>

source: glowing chimera<tab>glowing chimeras
de: leuchtend[a] Chimära<tab>leuchtend[a] Chimären
fr: chimère lumineuse<tab>chimères lumineuses
ja: グロウィング・キマイラ<tab>

source: 2nd Maniple triarius<tab>2nd Maniple triarii
de: Triarius[p] des II. Manipels<tab>Triarii[p] des II. Manipels
fr: triarius du 2e manipule<tab>triarii du 2e manipule
ja: IIマニプルス・トリアリウス<tab>

source: 2nd Maniple medicus<tab>2nd Maniple medici
de: Medicus[p] des II. Manipels<tab>Medici[p] des II. Manipels
fr: medicus du 2e manipule<tab>medici du 2e manipule
ja: IIマニプルス・メディクス<tab>

source: 2nd Maniple veles<tab>2nd Maniple velites
de: Veles[p] des II. Manipels<tab>Velites[p] des II. Manipels
fr: veles du 2e manipule<tab>velites du 2e manipule
ja: IIマニプルス・ヴェリス<tab>

source: 2nd Maniple bestiarius<tab>2nd Maniple bestiarii
de: Bestiarius[p] des II. Manipels<tab>Bestiarii[p] des II. Manipels
fr: bestiarius du 2e manipule<tab>bestiarii du 2e manipule
ja: IIマニプルス・ベスティアリウス<tab>

source: 1st Maniple imaginifer<tab>1st Maniple imaginiferes
de: Imaginifer[p] des I. Manipels<tab>Imaginiferi[p] des I. Manipels
fr: imaginifer du 1er manipule<tab>imaginiferi du 1er manipule
ja: Iマニプルス・イマギニファー<tab>

source: 1st Maniple medicus<tab>1st Maniple medici
de: Medicus[p] des I. Manipels<tab>Medici[p] des I. Manipels
fr: medicus du 1er manipule<tab>medici du 1er manipule
ja: Iマニプルス・メディクス<tab>

source: gaunt ringleader<tab>gaunt ringleaders
de: Häretiker-Anführer<tab>Häretiker-Anführer
fr: meneur hérétique<tab>meneurs hérétiques
ja: 異端の指導者<tab>

source: lan'loii Gundu<tab>lan'loii Gundu
de: lan'loii Gundo<tab>lan'loii Gundo
fr: lan'loii des Gundu<tab>lan'loii des Gundu
ja: ランロイ・グンド<tab>

source: blackblood zu<tab>blackblood zu
de: Schwarzblut-Montisaurus<tab>Schwarzblut-Montisaurier
fr: zu sang-noir<tab>zus sang-noir
ja: ブラックブラッド・ズー<tab>

source: nat'loii Gundu<tab>nat'loii Gundu
de: nat'loii Gundo<tab>nat'loii Gundo
fr: nat'loii des Gundu<tab>nat'loii des Gundu
ja: ナツロイ・グンド<tab>

source: vuk'loii Gundu<tab>vuk'loii Gundu
de: vuk'loii Gundo<tab>vuk'loii Gundo
fr: vuk'loii des Gundu<tab>vuk'loii des Gundu
ja: ヴクロイ・グンド<tab>

source: sanuwa Gundu<tab>sanuwa Gundu
de: Gundo-Sanuwa<tab>Gundo-Sanuwas
fr: sanuwa des Gundu<tab>sanuwas des Gundu
ja: サヌワ・グンド<tab>

source: vengeful tulihand<tab>vengeful tulihands
de: rachsüchtig[a] Tulihand<tab>rachsüchtig[a] Tulihands
fr: tulihänd vengeur<tab>tulihänds vengeurs
ja: ヴェンジフル・トゥリヘンド<tab>

source: vengeful wadjet<tab>vengeful wadjets
de: rachsüchtig[a] Wadjet<tab>rachsüchtig[a] Wadjets
fr: ouadjet vengeur<tab>ouadjets vengeurs
ja: ヴェンジフル・ウアジェット<tab>

source: vengeful aevis<tab>vengeful aevis
de: rachsüchtig[a] Avis<tab>rachsüchtig[a] Avis
fr: eibis vengeur<tab>eibis vengeurs
ja: ヴェンジフル・エイビス<tab>

source: vengeful wyvern<tab>vengeful wyverns
de: rachsüchtig[a] Wyvern<tab>rachsüchtig[a] Wyvern
fr: wyverne vengeuse<tab>wyvernes vengeuses
ja: ヴェンジフル・ワイバーン<tab>

source: Dravanian slug<tab>Dravanian slugs
de: Dravania-Schnecke<tab>Dravania-Schnecken
fr: limace dravanienne<tab>limaces dravaniennes
ja: ドラヴァニア・スラッグ<tab>

source: wild draught chocobo<tab>wild draught chocobos
de: wild[a] Riesen-Chocobo<tab>wild[a] Riesen-Chocobos
fr: chocobo géant sauvage<tab>chocobos géants sauvages
ja: ワイルド・グランチョコボ<tab>

source: steeldrone guard<tab>steeldrone guards
de: Stahldrohnen-Wache<tab>Stahldrohnen-Wachen
fr: garde myrmacier<tab>gardes myrmaciers
ja: スチールドローン・ガード<tab>

source: firedrone exterminator<tab>firedrone exterminators
de: Feuerdrohnen-Vernichter<tab>Feuerdrohnen-Vernichter
fr: exterminateur myrmifeu<tab>exterminateurs myrmifeux
ja: ドローン・エクスターミネーター<tab>

source: baited jagil<tab>baited jagils
de: geködert[a] Jagil<tab>geködert[a] Jagils
fr: jagil appâté<tab>jagils appâtés
ja: ベイト・ジャギル<tab>

source: full-grown loaghtan<tab>full-grown loaghtans
de: ausgewachsen[a] Loaghtan<tab>ausgewachsen[a] Loaghtans
fr: loaghtan adulte<tab>loaghtans adultes
ja: フルグロウン・ロフタン<tab>

source: melia matron<tab>melia matrons
de: Meliaden-Matrone<tab>Meliaden-Matrone
fr: mélia matrone<tab>mélias matrones
ja: メリアエ・マトロン<tab>

source: vengeful amphiptere<tab>vengeful amphipteres
de: rachsüchtig[a] Amphitere<tab>rachsüchtig[a] Amphiteren
fr: amphiptère vengeur<tab>amphiptères vengeurs
ja: ヴェンジフル・アンフィプテレ<tab>

source: vengeful wyvern<tab>vengeful wyverns
de: rachsüchtig[a] Wyvern<tab>rachsüchtig[a] Wyvern
fr: wyverne vengeuse<tab>wyvernes vengeuses
ja: ヴェンジフル・ワイバーン<tab>

source: vengeful archaeornis<tab>vengeful archaeornis
de: rachsüchtig[a] Archaeornis<tab>rachsüchtig[a] Archaeornis
fr: archéornis vengeur<tab>archéornis vengeurs
ja: ヴェンジフル・アルケオーニス<tab>

source: ajattara<tab>ajattaras
de: Ajattara<tab>Ajattara
ja: アヤッタラ<tab>

source: lan'puii Gundu<tab>lan'puii Gundu
de: lan'puii Gundo<tab>lan'puii Gundo
fr: lan'puii des Gundu<tab>lan'puii des Gundu
ja: ランプイ・グンド<tab>
