Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Alisaie's avatar<tab>Alisaie's avatars
de: Alisaie[p] an deiner Seite<tab>NONE
fr: avatar d'Alisaie<tab>avatars d'Alisaie
ja: アリゼーの幻体<tab>

source: Thancred's avatar<tab>Thancred's avatars
de: Thancred[p] an deiner Seite<tab>NONE
fr: avatar de Thancred<tab>avatars de Thancred
ja: サンクレッドの幻体<tab>

source: Urianger's avatar<tab>Urianger's avatars
de: Urianger[p] an deiner Seite<tab>NONE
fr: avatar d'Urianger<tab>avatars d'Urianger
ja: ウリエンジェの幻体<tab>

source: Y'shtola's avatar<tab>Y'shtola's avatars
de: Y'shtola[p] an deiner Seite<tab>NONE
fr: avatar de Y'shtola<tab>avatars de Y'shtola
ja: ヤ・シュトラの幻体<tab>

source: Ryne's avatar<tab>Ryne's avatars
de: Ryne[p] an deiner Seite<tab>NONE
fr: avatar de Ryne<tab>avatars de Ryne
ja: リーンの幻体<tab>

source: Estinien's avatar<tab>Estinien's avatars
de: Estinien[p] an deiner Seite<tab>NONE
fr: avatar d'Estinien<tab>avatars d'Estinien
ja: エスティニアンの幻体<tab>

source: G'raha Tia's avatar<tab>G'raha Tia's avatars
de: G'raha Tia[p] an deiner Seite<tab>NONE
fr: avatar de G'raha Tia<tab>avatars de G'raha Tia
ja: グ・ラハ・ティアの幻体<tab>

source: breaking point<tab>breaking points
de: Durchbruch<tab>Durchbrüche
fr: front énergétique<tab>fronts énergétique
ja: 衝突点<tab>

source: Rhalgr<tab>Rhalgr
ja: ラールガー<tab>

source: Rhalgr's emissary<tab>Rhalgr's emissaries
de: Rhalgrs Abgesandt[a]<tab>Rhalgrs Abgesandt[a]
fr: émissaire de Rhalgr<tab>émissaires de Rhalgr
ja: ラールガーズ・エミッサリー<tab>

source: imperial centurion<tab>imperial centurions
de: garleisch[a] Centurio<tab>garleisch[a] Centurionen
fr: centurio impérial<tab>centuriones impériaux
ja: インペリアル・センチュリオン<tab>

source: imperial pilus prior<tab>imperial pili priores
de: garleisch[a] Pilus Prior<tab>garleisch[a] Pilus Prioren
fr: pilus prior impérial<tab>pili priores impériaux
ja: インペリアル・ピルスプリオル<tab>

source: Azeyma<tab>Azeyma
ja: アーゼマ<tab>

source: Azeyma's heat<tab>Azeyma's heat
de: Azeymas Spiegelung<tab>Azeymas Spiegelungen
fr: mirage d'Azeyma<tab>mirages d'Azeyma
ja: アーゼマの蜃気楼<tab>

source: sunstorm<tab>sunstorms
de: Azeymas Aura<tab>Azeymas Auren
fr: aura solaire<tab>auras solaires
ja: 陽霊気<tab>

source: prodigal sun<tab>prodigal suns
de: Schemensonne<tab>Schemensonnen
fr: soleil illusoire<tab>soleils illusoires
ja: 幻太陽<tab>

source: Byregot<tab>Byregot
ja: ビエルゴ<tab>

source: Byregot's avatar<tab>Byregot's avatars
de: Byregots Abbild<tab>Byregots Abbilder
fr: double de Byregot<tab>doubles de Byregot
ja: ビエルゴの分体<tab>

source: roiling cloud<tab>roiling clouds
de: Donnerwolke<tab>Donnerwolken
fr: nuage de foudre<tab>nuages de foudre
ja: 雷雲<tab>

source: Deryk<tab>Deryk
ja: デリック<tab>

source: phantom Gaius<tab>phantom Gaius
de: Gaius-Projektion<tab>Gaius-Projektionen
fr: spectre de Gaius<tab>spectres de Gaius
ja: ガイウスの幻影<tab>

source: Nald'thal<tab>Nald'thal
ja: ナルザル<tab>

source: gate below<tab>gates below
de: Tor[p] des Todes<tab>Tore[p] des Todes
fr: porte de la mort<tab>portes de la mort
ja: 死の門<tab>

source: Nald<tab>Nald
ja: ナル神<tab>

source: Thal<tab>Thal
ja: ザル神<tab>

source: soul vessel<tab>soul vessels
de: Seelengefäß<tab>Seelengefäße
fr: réceptacle d'âme<tab>réceptacles d'âme
ja: 魂の器<tab>

source: soul vessel<tab>soul vessels
de: Seelengefäß<tab>Seelengefäße
fr: réceptacle d'âme<tab>réceptacles d'âme
ja: 魂の器<tab>

source: lion of Aglaia<tab>lions of Aglaia
de: Aglaia-Löwe<tab>Aglaia-Löwenpaar
fr: lion d'Aglaé<tab>lions d'Aglaé
ja: アグライア・ライオン<tab>

source: lioness of Aglaia<tab>lionesses of Aglaia
de: Aglaia-Löwin<tab>Aglaia-Löwinnen
fr: lionne d'Aglaé<tab>lionnes d'Aglaé
ja: アグライア・ライオネス<tab>

source: lions of Aglaia<tab>lions of Aglaia
de: Aglaia-Löwenpaar<tab>Aglaia-Löwenpaare
fr: couple léonin<tab>couples léonins
ja: アグライア・ライオンズ<tab>

source: ceremonial pillar<tab>ceremonial pillars
de: Eiszapfen<tab>Eiszapfen
fr: pilier de glace<tab>piliers de glace
ja: 魔氷柱<tab>

source: ice sprite<tab>ice sprites
de: Eis-Exergon<tab>Eis-Exergone
fr: élémentaire de glace<tab>élémentaires de glace
ja: アイススプライト<tab>

source: hellsfire<tab>hellsfire
de: Spektralfeuer<tab>Spektralfeuer
fr: flamme spectrale<tab>flammes spectrales
ja: 妖炎<tab>

source: Thaliak<tab>Thaliak
de: Thaliak<tab>NONE
ja: サリャク<tab>

source: Llymlaen<tab>Llymlaen
de: Llymlaen<tab>NONE
ja: リムレーン<tab>

source: Oschon<tab>Oschon
de: Oschon<tab>NONE
ja: オシュオン<tab>

source: Eulogia<tab>Eulogia
de: Eulogia<tab>NONE
fr: Eulogie<tab>Eulogie
ja: エウロギア<tab>

source: Rhalgr<tab>Rhalgr
ja: ラールガー<tab>

source: fist of wrath<tab>fists of wrath
de: recht[a] Schemenfaust<tab>recht[a] Schemenfäuste
fr: poing droit du Destructeur<tab>poings droits du Destructeur
ja: 幻右拳<tab>

source: fist of judgment<tab>fists of judgment
de: link[a] Schemenfaust<tab>link[a] Schemenfäuste
fr: poing gauche du Destructeur<tab>poings gauches du Destructeur
ja: 幻左拳<tab>

source: lightning orb<tab>lightning orbs
de: Blitzkugel<tab>Blitzkugeln
fr: orbe de foudre<tab>orbes de foudre
ja: 雷球<tab>

source: looming voice<tab>looming voices
de: Ruinenwächter<tab>Ruinenwächter
fr: sentinelle du palais sous-marin<tab>sentinelles du palais sous-marin
ja: 海底遺跡の守護者<tab>

source: ichorous drip<tab>ichorous drips
de: tropfend[a] Ichor<tab>tropfend[a] Ichor
fr: goutte ichoreuse<tab>gouttes ichoreuses
ja: イコラウス・ドリップ<tab>

source: Terminus stalker<tab>Terminus stalkers
de: Terminus-Schleicher<tab>Terminus-Schleicher
fr: traqueur de l'apocalypse<tab>traqueurs de l'apocalypse
ja: ターミナス・ストーカー<tab>

source: happy bunny<tab>happy bunnies
de: Glückshase<tab>Glückshasen
fr: lapin du bonheur<tab>lapins du bonheur
ja: しあわせうさぎ<tab>

source: foul-tempered chicken<tab>foul-tempered chickens
de: empört[a] Huhn<tab>empört[a] Hühner
fr: poule en colère<tab>poules en colère
ja: 荒ぶるニワトリ<tab>

source: Hatching-tide helpmeet<tab>Hatching-tide helpmeets
de: Eiersuchkomitee-Vorstandsmitglied<tab>Eiersuchkomitee-Vorstandsmitglieder
fr: organisateur de la chasse aux Prœufs<tab>organisateurs de la chasse aux Prœufs
ja: エッグハント実行委員<tab>

source: Estinien<tab>Estinien
ja: エスティニアン<tab>

source: Ysayle<tab>Ysayle
de: Ysayle<tab>NONE
ja: イゼル<tab>

source: Vidofnir<tab>Vidofnir
de: Vidofnir<tab>NONE
ja: ヴィゾーヴニル<tab>

source: the Azure Price<tab>the Azure Price
de: azurblau[a] Sphäre<tab>azurblaue[a] Sphären
fr: gemme d'azur<tab>gemmes d'azur
ja: 蒼天の珠<tab>

source: the Gilded Price<tab>the Gilded Price
de: golden[a] Sphäre<tab>golden[a] Sphären
fr: gemme dorée<tab>gemmes dorées
ja: 黄金の珠<tab>

source: left eye<tab>left eyes
de: link[a] Auge<tab>link[a] Augen
fr: œil gauche de Nidhogg<tab>yeux gauches de Nidhogg
ja: 邪竜の左眼<tab>

source: right eye<tab>right eyes
de: recht[a] Auge<tab>recht[a] Augen
fr: œil droit de Nidhogg<tab>yeux droits de Nidhogg
ja: 邪竜の右眼<tab>

source: Dragon-king Thordan<tab>Dragon-king Thordan
de: König Thordan<tab>NONE
fr: Thordan le Dieu Dragon<tab>Thordan le Dieu Dragon
ja: 騎竜神トールダン<tab>

source: spear of the Fury<tab>spear of the Fury
de: Halones Speer<tab>Halones Speere
fr: lance de la Conquérante<tab>lances de la Conquérante
ja: スピア・オブ・ハルオーネ<tab>

source: holy comet<tab>holy comet
de: heilig[a] Komet<tab>heilig[a] Kometen
fr: comète miraculeuse<tab>comètes miraculeuses
ja: ホーリーコメット<tab>

source: Warden's flame<tab>Warden's flames
de: Flammenfächer<tab>Flammenfächer
fr: éventail solaire<tab>éventails solaires
ja: 日神の焔扇<tab>

source: shallows monk<tab>shallows monks
de: Flachküsten-Mönch<tab>Flachküsten-Mönche
fr: moine de mer des hauts-fonds<tab>moines de mer des hauts-fonds
ja: シャロウ・シーモンク<tab>

source: shallows ogrebon<tab>shallows ogrebons
de: Flachküsten-Ogerbon<tab>Flachküsten-Ogerbons
fr: ogrebon des hauts-fonds<tab>ogrebons des hauts-fonds
ja: シャロウ・オーガボン<tab>

source: shallows xzomit<tab>shallows xzomit
de: Flachküsten-Xzomit<tab>Flachküsten-Xzomiten
fr: xzomit des hauts-fonds<tab>xzomit des hauts-fonds
ja: シャロウ・ゾミト<tab>

source: eager marauder<tab>eager marauders
de: kühn[a] Marodeur<tab>kühn[a] Marodeure
fr: maraudeur volontaire<tab>maraudeurs volontaires
ja: 気鋭の斧術士<tab>

source: eager lancer<tab>eager lancers
de: kühn[a] Pikenierin<tab>kühn[a] Pikenierinnen
fr: maître d'hast volontaire<tab>maîtres d'hast volontaires
ja: 気鋭の槍術士<tab>

source: eager thaumaturge<tab>eager thaumaturges
de: kühn[a] Thaumaturgin<tab>kühn[a] Thaumaturginnen
fr: occultiste volontaire<tab>occultistes volontaires
ja: 気鋭の呪術士<tab>

source: eager conjurer<tab>eager conjurers
de: kühn[a] Druide<tab>kühn[a] Druiden
fr: élémentaliste volontaire<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes volontaires
ja: 気鋭の幻術士<tab>

source: Scion marauder<tab>Scion marauders
de: Marodeur[p] der Morgenröte<tab>Marodeure[p] der Morgenröte
fr: maraudeur des Héritiers<tab>maraudeurs des Héritiers
ja: 暁の斧術士<tab>

source: Scion lancer<tab>Scion lancers
de: Pikenierin[p] der Morgenröte<tab>Pikenierinnen[p] der Morgenröte
fr: maître d'hast des Héritiers<tab>maîtres d'hast des Héritiers
ja: 暁の槍術士<tab>

source: Scion thaumaturge<tab>Scion thaumaturges
de: Thaumaturgin[p] der Morgenröte<tab>Thaumaturginnen[p] der Morgenröte
fr: occultiste des Héritiers<tab>occultistes des Héritiers
ja: 暁の呪術士<tab>

source: Scion conjurer<tab>Scion conjurers
de: Druide[p] der Morgenröte<tab>Druiden[p] der Morgenröte
fr: élémentaliste des Héritiers<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Héritiers
ja: 暁の幻術士<tab>

source: storm marauder<tab>storm marauders
de: Mahlstrom-Marodeur<tab>Mahlstrom-Marodeure
fr: maraudeur du Maelstrom<tab>maraudeurs du Maelstrom
ja: 黒渦団の斧術士<tab>

source: serpent lancer<tab>serpent lancers
de: Bruderschaftspikenierin<tab>Bruderschaftspikenierinnen
fr: maître d'hast des Deux Vipères<tab>maîtres d'hast des Deux Vipères
ja: 双蛇党の槍術士<tab>

source: flame thaumaturge<tab>flame thaumaturges
de: Legionsthaumaturgin<tab>Legionsthaumaturginnen
fr: occultiste des Immortels<tab>occultistes des Immortels
ja: 不滅隊の呪術士<tab>

source: serpent conjurer<tab>serpent conjurers
de: Bruderschaftsdruide<tab>Bruderschaftsdruiden
fr: élémentaliste des Deux Vipères<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Deux Vipères
ja: 双蛇党の幻術士<tab>

source: full-grown manjusaka<tab>full-grown manjusaka
de: ausgewachsen[a] Manjusaka<tab>ausgewachsen[a] Manjusaka
fr: jeune manjusaka<tab>jeunes manjusaka
ja: フルグロウン・マンジュサカ<tab>

source: overgrown manjusaka<tab>overgrown manjusaka
de: überwachsen[a] Manjusaka<tab>überwachsen[a] Manjusaka
fr: manjusaka mature<tab>manjusaka matures
ja: オーバーグロウン・マンジュサカ<tab>

source: raging valras<tab>raging valras
de: wütend[a] Vaalaras<tab>wütend[a] Vaalaras
fr: vaalaras enragé<tab>vaalaras enragés
ja: レイジング・ヴァルラス<tab>

source: brilliant starmite<tab>brilliant starmites
de: gleißend[a] Sternmilbe<tab>gleißend[a] Sternmilben
fr: starmite étincelant<tab>starmites étincelants
ja: ブリリアント・スターマイト<tab>

source: sparkling odqan<tab>sparkling odqan
de: schäumend[a] Odqan<tab>schäumend[a] Odqan
fr: odqan étincelant<tab>odqans étincelants
ja: スパークリング・オドカン<tab>

source: long-legged Akyaali crab<tab>long-legged Akyaali crabs
de: langbeinig[a] Akyaali-Krabbe<tab>langbeinig[a] Akyaali-Krabben
fr: crabe d'Akyaali à longues pattes<tab>crabes d'Akyaali à longues pattes
ja: ロングレッグ・アキャーリクラブ<tab>

source: raging vajralangula<tab>raging vajralangula
de: wütend[a] Vajralangula<tab>wütend[a] Vajralangula
fr: vajralangula enragé<tab>vajralangula enragés
ja: レイジング・ヴァジュララングラ<tab>

source: murderous asvattha<tab>murderous asvattha
de: modernd[a] Asvattha<tab>hinterhältig[a] Asvattha
fr: asvattha malodorant<tab>asvattha malodorants
ja: マロドラス・アシュヴァッタ<tab>

source: tiny Gajasura<tab>tiny Gajasura
de: Gajasura-Strolch<tab>Gajasura-Strolche
fr: malfrat gajasura<tab>malfrats gajasuras
ja: ガジャースラ・サグ<tab>

source: Terminus shriver<tab>Terminus shrivers
de: Terminus-Schänder<tab>Terminus-Schänder
fr: flétrisseur de l'apocalypse<tab>flétrisseurs de l'apocalypse
ja: ターミナス・シュライヴァー<tab>

source: Terminus twitcher<tab>Terminus twitchers
de: Terminus-Zerrer<tab>Terminus-Zerrer
fr: picoreur de l'apocalypse<tab>picoreurs de l'apocalypse
ja: ターミナス・ツイッチャー<tab>

source: Terminus beholder<tab>Terminus beholders
de: Terminus-Betrachter<tab>Terminus-Betrachter
fr: tyrannœil de l'apocalypse<tab>tyrannœils de l'apocalypse
ja: ターミナス・ビホルダー<tab>

source: tactical crystal<tab>tactical crystals
de: taktisch[a] Kristall<tab>taktisch[a] Kristalle
fr: cristal tactique<tab>cristaux tactiques
ja: タクティカルクリスタル<tab>

source: bomb core<tab>bomb cores
de: Bomberseele<tab>Bomberseelen
fr: âme de bombo<tab>âmes de bombo
ja: ボムの魂<tab>

source: turbulence<tab>turbulences
de: Turbulenz<tab>Turbulenzen
ja: 乱気流<tab>

source: black chocobo feather<tab>black chocobo feathers
de: schwarz[a] Chocobo-Feder<tab>schwarz[a] Chocobo-Federn
fr: plume de chocobo noir<tab>plumes de chocobo noir
ja: 黒チョコボの羽根<tab>

source: phantom Lahabrea<tab>phantom Lahabrea
de: Lahabreas Schatten<tab>Lahabreas Schatten
fr: ombre de Lahabrea<tab>ombres de Lahabrea
ja: ラハブレアの幻影<tab>

source: arcane sphere<tab>arcane spheres
de: arkan[a] Sphäre<tab>arkan[a] Sphären
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: Troian watchkeep<tab>Troian watchkeeps
de: troianisch[a] Wächter<tab>troianisch[a] Wächter
fr: veilleur de Troïa<tab>veilleurs de Troïa
ja: トロイアン・ウォッチ<tab>

source: Troian sentry<tab>Troian sentries
de: troianisch[a] Schildwache<tab>troianisch[a] Schildwachen
fr: sentinelle de Troïa<tab>sentinelles de Troïa
ja: トロイアン・セントリー<tab>

source: Troian scavenger<tab>Troian scavengers
de: troianisch[a] Plünderer<tab>troianisch[a] Plünderer
fr: charognard de Troïa<tab>charognards de Troïa
ja: トロイアン・スカベンジャー<tab>

source: Troian pawn<tab>Troian pawns
de: troianisch[a] Landsknecht<tab>troianisch[a] Landsknechte
fr: pion de Troïa<tab>pions de Troïa
ja: トロイアン・ポーン<tab>

source: Troian guard<tab>Troian guards
de: troianisch[a] Garde<tab>troianisch[a] Garden
fr: garde de Troïa<tab>gardes de Troïa
ja: トロイアン・ガード<tab>

source: Troian hound<tab>Troian hounds
de: troianisch[a] Hund<tab>troianisch[a] Hunde
fr: limier de Troïa<tab>limiers de Troïa
ja: トロイアン・ハウンド<tab>

source: Troian rider<tab>Troian riders
de: troianisch[a] Reiter<tab>troianisch[a] Reiter
fr: cavalier de Troïa<tab>cavaliers de Troïa
ja: トロイアン・ライダー<tab>

source: Troian knight<tab>Troian knights
de: troianisch[a] Ritter<tab>troianisch[a] Ritter
fr: chevalier de Troïa<tab>chevaliers de Troïa
ja: トロイアン・ナイト<tab>

source: Troian bishop<tab>Troian bishops
de: troianisch[a] Bischof<tab>troianisch[a] Bischöfe
fr: évêque de Troïa<tab>évêques de Troïa
ja: トロイアン・ビショップ<tab>

source: Troian trapper<tab>Troian trappers
de: troianisch[a] Jäger<tab>troianisch[a] Jäger
fr: trappeur de Troïa<tab>trappeurs de Troïa
ja: トロイアン・トラッパー<tab>

source: Troian equerry<tab>Troian equerries
de: troianisch[a] Stallmeister<tab>troianisch[a] Stallmeister
fr: écuyer de Troïa<tab>écuyers de Troïa
ja: トロイアン・エクエリー<tab>

source: Troian butler<tab>Troian butlers
de: troianisch[a] Mundschenk<tab>troianisch[a] Mundschenken
fr: majordome de Troïa<tab>majordomes de Troïa
ja: トロイアン・バトラー<tab>

source: Troian steward<tab>Troian stewards
de: troianisch[a] Haushofmeister<tab>troianisch[a] Haushofmeister
fr: intendant de Troïa<tab>intendants de Troïa
ja: トロイアン・スチュワード<tab>

source: silkie<tab>silkies
fr: Silkie<tab>Silkie
ja: シルキー<tab>

source: silken puff<tab>silken puffs
de: weich[a] Puschel<tab>weich[a] Puschel
fr: pompon de Silkie<tab>pompons de Silkie
ja: シルキーズ・ポンポン<tab>

source: eastern ewer<tab>eastern ewers
de: Waschkrug<tab>Waschkrüge
fr: cruche orientale<tab>cruches orientales
ja: 洗い壺<tab>

source: Scarmiglione<tab>Scarmiglione
de: Scarmiglione<tab>NONE
ja: スカルミリョーネ<tab>

source: necroserf<tab>necroserfs
de: Nekroknecht<tab>Nekroknechte
fr: serviteur de Scarmiglione<tab>serviteurs de Scarmiglione
ja: スカルミリョーネ・サーバント<tab>

source: Agdistis<tab>Agdistis
de: Agdistis<tab>NONE
ja: アグディスティス<tab>

source: forbidden fruit<tab>forbidden fruit
de: verboten[a] Frucht<tab>verboten[a] Früchte
fr: fruit de la vie<tab>fruits de la vie
ja: 生命の果実<tab>

source: forbidden fruit<tab>forbidden fruit
de: verboten[a] Frucht<tab>verboten[a] Früchte
fr: fruit de la vie<tab>fruits de la vie
ja: 生命の果実<tab>

source: forbidden fruit<tab>forbidden fruit
de: verboten[a] Frucht<tab>verboten[a] Früchte
fr: fruit de la vie<tab>fruits de la vie
ja: 生命の果実<tab>

source: immature io<tab>immature ios
de: unreif[a] Io<tab>unreif[a] Ios
fr: io immature<tab>ios immatures
ja: イマチュア・イーオー<tab>

source: immature stymphalide<tab>immature stymphalides
de: unreif[a] Stymphalides<tab>unreif[a] Stymphalidese
fr: stymphalide immature<tab>stymphalides immatures
ja: イマチュア・ステュムパリデス<tab>

source: immature minotaur<tab>immature minotaurs
de: unreif[a] Minotaurus<tab>unreif[a] Minotauren
fr: minotaure immature<tab>minotaures immatures
ja: イマチュア・タウロス<tab>

source: Hegemone<tab>Hegemone
de: Hegemone<tab>NONE
fr: Hégémone<tab>Hégémone
ja: ヘーゲモネー<tab>

source: evil dreamer<tab>evil dreamers
de: bös[a] Träumer<tab>bös[a] Träumer
fr: rêveur maudit<tab>rêveurs maudits
ja: ドリームエビル<tab>

source: evil dreamer<tab>evil dreamers
de: bös[a] Träumer<tab>bös[a] Träumer
fr: rêveur maudit<tab>rêveurs maudits
ja: ドリームエビル<tab>

source: Beatrice<tab>Beatrice
de: Beatrice<tab>NONE
fr: Béatrice<tab>Béatrice
ja: ベアトリーチェ<tab>

source: Aery brobinyak<tab>Aery brobinyaks
de: Nest-Brobinyak<tab>Nest-Brobinyaks
fr: brobinyak de L'Aire<tab>brobinyaks de L'Aire
ja: エアリー・ブロビニャク<tab>

source: inflammable fumes<tab>inflammable fumes
de: entzündlich[a] Gas<tab>entzündlich[a] Gase
fr: gaz inflammable<tab>gaz inflammables
ja: 可燃性ガス<tab>

source: gladiator of Sil'dih<tab>gladiators of Sil'dih
de: Gladiator[p] von Sil'dih<tab>Gladiatoren[p] von Sil'dih
fr: gladiateur sildien<tab>gladiateurs sildiens
ja: シラディハ・グラディアトル<tab>

source: gladiator mirage<tab>gladiator mirages
de: Schemen[p] des Gladiators<tab>Schemen[p] des Gladiators
fr: gladiateur mirage<tab>gladiateurs mirages
ja: ミラージュ・グラディアトル<tab>

source: hateful visage<tab>hateful visages
de: hassend[a] Haupt<tab>hassend[a] Häupter
fr: effigie maudite<tab>effigies maudites
ja: 亡国の呪像<tab>

source: regret<tab>regrets
de: Reue<tab>Reuen
fr: rancœur<tab>rancœurs
ja: 亡念<tab>

source: whirlwind<tab>whirlwinds
de: Windwirbel<tab>Windwirbel
fr: tornade<tab>tornades
ja: 竜巻<tab>

source: antique boulder<tab>antique boulders
de: locker[a] Felsen<tab>locker[a] Felsen
fr: roche instable<tab>roches instables
ja: 岩石<tab>

source: Shadowcaster Zeless Gah<tab>Shadowcaster Zeless Gah
de: Schattenwirker[p] Zeless Gah<tab>Schattenwirker[p] Zeless Gah
fr: Zeless Gah la Flamme ombrée<tab>Zeless Gah la Flamme ombrée
ja: 影火のゼレズ・ガー<tab>

source: infern brand<tab>infern brands
de: infernal[a] Mal<tab>infernal[a] Male
fr: sceptre amalj'aa<tab>sceptres amalj'aa
ja: アマルジャの呪具<tab>

source: infern brand<tab>infern brands
de: infernal[a] Mal<tab>infernal[a] Male
fr: sceptre amalj'aa<tab>sceptres amalj'aa
ja: アマルジャの呪具<tab>

source: ball of fire<tab>balls of fire
de: Feuerkugel<tab>Feuerkugeln
fr: orbe de feu<tab>orbes de feu
ja: 火球<tab>

source: arcane font<tab>arcane fonts
de: arkan[a] Tafel<tab>arkan[a] Tafeln
fr: sphère arcanique<tab>sphères arcaniques
ja: 立体魔法陣<tab>

source: Barbariccia<tab>Barbariccia
de: Barbarizia<tab>NONE
ja: バルバリシア<tab>

source: Hephaistos<tab>Hephaistos
de: Hephaistos<tab>NONE
fr: Héphaïstos<tab>Héphaïstos
ja: ヘファイストス<tab>

source: Hephaistos<tab>Hephaistos
de: Hephaistos<tab>NONE
fr: Héphaïstos<tab>Héphaïstos
ja: ヘファイストス<tab>

source: Hephaistos<tab>Hephaistos
de: Hephaistos<tab>NONE
fr: Héphaïstos<tab>Héphaïstos
ja: ヘファイストス<tab>

source: Hephaistos<tab>Hephaistos
de: Hephaistos<tab>NONE
fr: Héphaïstos<tab>Héphaïstos
ja: ヘファイストス<tab>

source: sunshadow<tab>sunshadows
de: Frucht[p] des Phoinix<tab>Früchte[p] des Phoinix
fr: oiselet en flammes<tab>oiselets en flammes
ja: 炎霊鳥<tab>

source: suneater<tab>suneaters
de: Schlund[p] des Phoinix<tab>Schlünde[p] des Phoinix
fr: serpent en flammes<tab>serpents en flammes
ja: 炎霊蛇<tab>

source: Illusory Hephaistos<tab>Illusory Hephaistos
de: Hephaistos-Phantom<tab>Hephaistos-Phantome
fr: spectre d'Héphaïstos<tab>spectres d'Héphaïstos
ja: ヘファイストスの幻影<tab>

source: Illusory Hephaistos<tab>Illusory Hephaistos
de: Hephaistos-Phantom<tab>Hephaistos-Phantome
fr: spectre d'Héphaïstos<tab>spectres d'Héphaïstos
ja: ヘファイストスの幻影<tab>

source: Scarmiglione<tab>Scarmiglione
de: Scarmiglione<tab>NONE
ja: スカルミリョーネ<tab>

source: plundered pawn<tab>plundered pawns
de: geraubt[a] Landsknecht<tab>geraubt[a] Landsknechte
fr: pion dépouillé<tab>pions dépouillés
ja: プランダード・ポーン<tab>

source: plundered butler<tab>plundered butlers
de: geraubt[a] Mundschenk<tab>geraubt[a] Mundschenken
fr: majordome dépouillé<tab>majordomes dépouillés
ja: プランダード・バトラー<tab>

source: plundered steward<tab>plundered stewards
de: geraubt[a] Haushofmeister<tab>geraubt[a] Haushofmeister
fr: intendant dépouillé<tab>intendants dépouillés
ja: プランダード・スチュワード<tab>

source: plundered maid<tab>plundered maids
de: geraubt[a] Zofe<tab>geraubt[a] Zofen
fr: servante dépouillée<tab>servantes dépouillées
ja: プランダード・メイド<tab>

source: plundered trapper<tab>plundered trappers
de: geraubt[a] Jäger<tab>geraubt[a] Jäger
fr: trappeur dépouillé<tab>trappeurs dépouillés
ja: プランダード・トラッパー<tab>

source: plundered guard<tab>plundered guards
de: geraubt[a] Garde<tab>geraubt[a] Garden
fr: garde dépouillé<tab>gardes dépouillés
ja: プランダード・ガード<tab>

source: filthy shackle<tab>filthy shackles
de: unrein[a] Fessel<tab>unrein[a] Fesseln
fr: chaîne poisseuse<tab>chaînes poisseuses
ja: 呪鎖<tab>

source: Y'shtola<tab>Y'shtola
ja: ヤ・シュトラ<tab>

source: Varshahn<tab>Varshahn
ja: ヴァルシャン<tab>

source: Estinien<tab>Estinien
ja: エスティニアン<tab>

source: Zero<tab>Zero
ja: ゼロ<tab>

source: Thorne Knight<tab>Thorne Knights
de: Ritter[p] der Thorne<tab>Ritter[p] der Thorne
fr: chevalier-mage des Thorne<tab>chevaliers-mages des Thorne
ja: ソーン・マジックナイト<tab>

source: magicked puppet<tab>magicked puppets
de: magisch[a] Marionette<tab>magisch[a] Marionetten
fr: soldat-mage des Thorne<tab>soldats-mages des Thorne
ja: ソーン・マジックソルジャー<tab>

source: Amalj'aa artillery carriage<tab>Amalj'aa artillery carriages
de: Amalj'aa-Artillerie<tab>Amalj'aa-Artillerien
fr: canon de campagne amalj'aa<tab>canons de campagne amalj'aa
ja: アマルジャ式野砲<tab>

source: ball of fire<tab>balls of fire
de: Feuerkugel<tab>Feuerkugeln
fr: orbe de feu<tab>orbes de feu
ja: 火球<tab>

source: Lucia the Radiant<tab>Lucia the Radiant
de: Lucia Nordlicht<tab>NONE
fr: Lucia l'éclatante<tab>Lucia l'éclatante
ja: 極光のルキア<tab>

source: Thancred<tab>Thancred
ja: サンクレッド<tab>

source: Y'shtola<tab>Y'shtola
ja: ヤ・シュトラ<tab>

source: Papalymo<tab>Papalymo
ja: パパリモ<tab>

source: Yda<tab>Yda
ja: イダ<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: 屠龍のエスティニアン<tab>

source: Knight Dragoon<tab>Knights Dragoon
de: Ritter-Dragoon<tab>Ritter-Dragoon
fr: chevalier dragon d'élite<tab>chevaliers dragon d'élite
ja: 精鋭の竜騎士<tab>

source: devoted dragoon<tab>devoted dragoons
de: eifrig[a] Dragoon<tab>eifrig[a] Dragoon
fr: chevalier dragon ishgardais<tab>chevaliers dragon ishgardais
ja: イシュガルドの竜騎士<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritter<tab>Tempelritter
fr: templier chevalier<tab>templiers chevaliers
ja: 神殿騎士団の正騎士<tab>

source: Ishgardian heavy infantry<tab>Ishgardian heavy infantry
de: schwer[a] Ishgarder Waffenknecht<tab>schwer[a] Ishgarder Waffenknechte
fr: cuirassier ishgardais<tab>cuirassiers ishgardais
ja: 神殿騎士団の重騎兵<tab>

source: Temple banneret<tab>Temple bannerets
de: Ishgard-Bannerherr<tab>Ishgard-Bannerherren
fr: lancier ishgardais<tab>lanciers ishgardais
ja: 神殿騎士団の槍騎兵<tab>

source: Ishgardian archer<tab>Ishgardian archers
de: Ishgarder Bogenschütze<tab>Ishgarder Bogenschützen
fr: archer ishgardais<tab>archers ishgardais
ja: 神殿騎士団の射手<tab>

source: stalwart adventurer<tab>stalwart adventurers
de: freiwillig[a] Abenteurer<tab>freiwillig[a] Abenteurer
fr: aventurier volontaire<tab>aventuriers volontaires
ja: 義勇兵の冒険者<tab>
