Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: pu'sanuwa Gundu<tab>pu'sanuwa Gundu
de: Gundo-Pu'sanuwa<tab>Gundo-Pu'sanuwas
fr: pu'sanuwa des Gundu<tab>pu'sanuwas des Gundu
ja: プサヌワ・グンド<tab>

source: gastornis tercel<tab>gastornis tercels
de: Gastornis-Terzel<tab>Gastornis-Terzel
fr: gastornis mâle<tab>gastornis mâles
ja: ガストルニス・ターセル<tab>

source: tsanahale initiator<tab>tsanahale initiators
de: Tsanahal-Initiator<tab>Tsanahal-Initiatoren
fr: tsanahale initiatrice<tab>tsanahales initiatrices
ja: ツィナハレ・イニシエーター<tab>

source: nat'noii Vundu<tab>nat'noii Vundu
de: nat'noii Vundo<tab>nat'noii Vundo
fr: nat'noii des Vundu<tab>nat'noii des Vundu
ja: ナツノイ・ブンド<tab>

source: lan'noii Vundu<tab>lan'noii Vundu
de: lan'noii Vundo<tab>lan'noii Vundo
fr: lan'noii des Vundu<tab>lan'noii des Vundu
ja: ランノイ・ブンド<tab>

source: e'sanuwa Vundu<tab>e'sanuwa Vundu
de: Vundo-E'sanuwa<tab>Vundo-E'sanuwas
fr: e'sanuwa des Vundu<tab>e'sanuwas des Vundu
ja: エサヌワ・ブンド<tab>

source: chocobo legtrap<tab>chocobo legtraps
de: Chocobo-Schnapper<tab>Chocobo-Schnapper
fr: piège-chocobo<tab>piège-chocobos
ja: チョコボトラップ<tab>

source: invasive banemite<tab>invasive banemites
de: invasiv[a] Terrormilbe<tab>invasiv[a] Terrormilben
fr: sarcopte invasif<tab>sarcoptes invasifs
ja: インベーシヴ・ベーンマイト<tab>

source: invasive miteling<tab>invasive mitelings
de: invasiv[a] Schattenmilbe<tab>invasiv[a] Schattenmilben
fr: petit acarus invasif<tab>petits acari invasifs
ja: インベーシヴ・マイトリング<tab>

source: brazen outlaw<tab>brazen outlaws
de: gesetzlos[a] Wilderer<tab>gesetzlos[a] Wilderer
fr: braconnier brusque<tab>braconniers brusques
ja: 荒くれの無法者<tab>

source: giant gold bear<tab>giant gold bears
de: Riesen-Goldbär<tab>Riesen-Goldbären
fr: ours doré géant<tab>ours dorés géants
ja: ジャイアント・ゴールドベアー<tab>

source: Orn fly<tab>Orn flies
de: Orn-Fliege<tab>Orn-Fliegen
fr: mouche d'Orn<tab>mouches d'Orn
ja: オーンフライ<tab>

source: flat-footed opken<tab>flat-footed opkens
de: Plattfuß-Opken<tab>Plattfuß-Opken
fr: opken pied-plat<tab>opkens pied-plat
ja: フラットフット・オプケン<tab>

source: stray gaelicat<tab>stray gaelicats
de: streunend[a] Geira-Katze<tab>streunend[a] Geira-Katzen
fr: gaélichat errant<tab>gaélichats errants
ja: ストレイ・ゲイラキャット<tab>

source: enforcement droid 208<tab>enforcement droids 208
de: Vollzugsdroide[p] 208<tab>Vollzugsdroiden[p] 208
fr: droïde d'exécution 208<tab>droïdes d'exécution 208
ja: エンフォースドロイド208<tab>

source: merdragon<tab>merdragons
de: Albdrache<tab>Albdrachen
ja: メアドラゴン<tab>

source: balanos<tab>balanos
ja: バラノス<tab>

source: longhair yak<tab>longhair yaks
de: Langhaar-Yak<tab>Langhaar-Yaks
fr: yak à poil long<tab>yaks à poil long
ja: ロングヘア・ヤク<tab>

source: marked ice dragon<tab>marked ice dragons
de: gebrandmarkt[a] Frostdrache<tab>gebrandmarkt[a] Frostdrachen
fr: dragon de glace marqué<tab>dragons de glace marqués
ja: マークド・フリーズドラゴン<tab>

source: alert sankchinni<tab>alert sankchinnis
de: wachsam[a] Sankchinni<tab>wachsam[a] Sankchinnis
fr: sankchinni alerte<tab>sankchinni alertes
ja: アラート・サンクチンニ<tab>

source: alert archaeosaur<tab>alert archaeosaurs
de: wachsam[a] Archaeosaurus<tab>wachsam[a] Archaeosaurier
fr: archéosaure alerte<tab>archéosaures alertes
ja: アラート・アルケオダイノス<tab>

source: Defiant mage<tab>Defiant mages
de: aufsässig[a] Magier<tab>aufsässig[a] Magier
fr: mage dissident<tab>mages dissidents
ja: まつろわぬ魔道士<tab>

source: the Mailed Man<tab>the Mailed Men
de: [t] gepanzert[a] Mann<tab>[t] gepanzert[a] Männer
fr: Homme cuirassé<tab>Hommes cuirassés
ja: メイルドマン<tab>

source: cracked ice sprite<tab>cracked ice sprites
de: brüchig[a] Eis-Exergon<tab>brüchig[a] Eis-Exergone
fr: élémentaire de glace fissuré<tab>élémentaires de glace fissurés
ja: クラックド・アイススプライト<tab>

source: unholy pikeman<tab>unholy pikemen
de: unselig[a] Pikenier<tab>unselig[a] Pikeniere
fr: piquier impie<tab>piquiers impies
ja: アンホーリー・パイクマン<tab>

source: eroded earth sprite<tab>eroded earth sprites
de: erodiert[a] Erd-Exergon<tab>erodiert[a] Erd-Exergone
fr: élémentaire de terre érodé<tab>élémentaires de terre érodés
ja: エローデッド・アーススプライト<tab>

source: whispering wind sprite<tab>whispering wind sprites
de: flüsternd[a] Wind-Exergon<tab>flüsternd[a] Wind-Exergone
fr: élémentaire de vent susurrant<tab>élémentaires de vent susurrants
ja: ウィスパリング・ウィンドスプライト<tab>

source: Horde outflyer<tab>Horde outflyers
de: Horden-Späher<tab>Horden-Späher
fr: avant-voleur dravanien<tab>avant-voleurs dravaniens
ja: ホード・アウトフライヤー<tab>

source: Horde skirmisher<tab>Horde skirmishers
de: Horden-Stürmer<tab>Horden-Stürmer
fr: escarmoucheur dravanien<tab>escarmoucheurs dravaniens
ja: ホード・スカーミッシャー<tab>

source: Horde skirmisher captain<tab>Horde skirmisher captains
de: vorderst[a] Stürmer<tab>vorderst[a] Stürmer
fr: capitaine escarmoucheur<tab>capitaines escarmoucheurs
ja: スカーミッシャー・キャプテン<tab>

source: hoarfrosted harrier<tab>hoarfrosted harriers
de: eisig[a] Plünderer<tab>eisig[a] Plünderer
fr: harceleur frigorifié<tab>harceleurs frigorifiés
ja: フロステッド・ハリアー<tab>

source: hoarfrosted aevis<tab>hoarfrosted aevis
de: eisig[a] Avis<tab>eisig[a] Avis
fr: eibis frigorifié<tab>eibis frigorifiés
ja: フロステッド・エイビス<tab>

source: Qiqirn nogbeater<tab>Qiqirn nogbeaters
de: Qiqirn-Schalenklopfer<tab>Qiqirn-Schalenklopfer
fr: Qiqirn bat-œuf<tab>Qiqirns bat-œuf
ja: キキルン・ノッグビーター<tab>

source: Truehound swab<tab>Truehound swabs
de: Ascheköter-Matrose<tab>Ascheköter-Matrosen
fr: matelot des Molosses cendrés<tab>matelots des Molosses cendrés
ja: 灰犬一家の甲板員<tab>

source: Truehound lodesman<tab>Truehound lodesmen
de: Ascheköter-Navigator<tab>Ascheköter-Navigatoren
fr: pilote des Molosses cendrés<tab>pilotes des Molosses cendrés
ja: 灰犬一家の航海士<tab>

source: lightning sprite<tab>lightning sprites
de: Blitz-Exergon<tab>Blitz-Exergone
fr: élémentaire de foudre<tab>élémentaires de foudre
ja: ライトニング・スプライト<tab>

source: Silvertear cobra<tab>Silvertear cobras
de: Silbertränen-Kobra<tab>Silbertränen-Kobra
fr: cobra de Pleurargent<tab>cobras de Pleurargent
ja: シルバーティアー・コブラ<tab>

source: battle-scarred vindthurs<tab>battle-scarred vindthurs
de: narbig[a] Vindthur<tab>narbig[a] Vindthurs
fr: vindthurs balafré<tab>vindthurs balafrés
ja: スカード・ヴィンドスルス<tab>

source: fog basilisk<tab>fog basilisks
de: Dunst-Basilisk<tab>Dunst-Basilisken
fr: basilic du brouillard<tab>basilics du brouillard
ja: フォグ・バジリスク<tab>

source: Death's Embrace poisoner<tab>Death's Embrace poisoners
de: Skorpionstachel-Giftmischer<tab>Skorpionstachel-Giftmischer
fr: empoisonneur des Dards invisibles<tab>empoisonneurs des Dards invisibles
ja: 毒尾の呪殺者<tab>

source: Death's Embrace torturer<tab>Death's Embrace torturers
de: Skorpionstachel-Folterer<tab>Skorpionstachel-Folterer
fr: massacreur des Dards invisibles<tab>massacreurs des Dards invisibles
ja: 毒尾の虐殺者<tab>

source: manipulated gaze<tab>manipulated gazes
de: manipuliert[a] Thanatos<tab>manipuliert[a] Thanatos
fr: mortalis manipulé<tab>mortalis manipulés
ja: マニピュレイテッド・ゲイズ<tab>

source: Whilom grizzly<tab>Whilom grizzlies
de: Weiland-Grizzly<tab>Weiland-Grizzlys
fr: grizzli de Vairlame<tab>grizzlis de Vairlame
ja: ウィローム・グリズリー<tab>

source: Serpent Reaver bluetail<tab>Serpent Reaver bluetails
de: Plünderschlangen-Blauschwanz<tab>Plünderschlangen-Blauschwänze
fr: queue-bleue des pillards du serpent<tab>queues-bleues des pillards du serpent
ja: 海蛇の蒼き尾<tab>

source: Serpent Reaver blueeye<tab>Serpent Reaver blueeyes
de: Plünderschlangen-Blauauge<tab>Plünderschlangen-Blauaugen
fr: œil-bleu des pillards du serpent<tab>yeux-bleus des pillards du serpent
ja: 海蛇の蒼き目<tab>

source: Serpent Reaver bluefin<tab>Serpent Reaver bluefins
de: Plünderschlangen-Blauflosse<tab>Plünderschlangen-Blauflossen
fr: écaille-bleue des pillards du serpent<tab>écailles-bleues des pillards du serpent
ja: 海蛇の蒼き鱗<tab>

source: Reaver coeurl<tab>Reaver coeurls
de: Plünderschlangen-Coeurl<tab>Plünderschlangen-Coeurl
fr: bête de combat des pillards du serpent<tab>bêtes de combat des pillards du serpent
ja: 海蛇の闘獣<tab>

source: 179th Order fugleman<tab>179th Order fuglemen
de: Recht[a] Hand[p] des 179. Ordens<tab>Recht[a] Hände[p] des 179. Ordens
fr: contremaître du 179e ordre<tab>contremaîtres du 179e ordre
ja: 179オーダー・フューグルマン<tab>

source: 179th Order prelate<tab>179th Order prelates
de: Prälat[p] des 179. Ordens<tab>Prälaten[p] des 179. Ordens
fr: prélat du 179e ordre<tab>prélats du 179e ordre
ja: 179オーダー・プレレート<tab>

source: guardian of Nym<tab>guardians of Nym
de: Nym-Wächter<tab>Nym-Wächter
fr: gardien nymien<tab>gardiens nymiens
ja: ニーム・ガーディアン<tab>

source: gabbro golem<tab>gabbro golems
fr: golem de gabbro<tab>golems de gabbro
ja: ガブロゴーレム<tab>

source: Bitoso adherent<tab>Bitoso adherents
de: Bitoso-Anhänger<tab>Bitoso-Anhänger
fr: partisan de Bitoso<tab>partisans de Bitoso
ja: ビトソズ・アドフィアレント<tab>

source: Silverscales sabreur<tab>Silverscales sabreurs
de: Silberschuppen-Säbelfechter<tab>Silberschuppen-Säbelfechter
fr: sabreur des Squames d'argent<tab>sabreurs des Squames d'argent
ja: シルバースケイル・サーベラー<tab>

source: Silverscales pontificator<tab>Silverscales pontificators
de: Silberschuppen-Versenker<tab>Silberschuppen-Versenker
fr: pontif des Squames d'argent<tab>pontifs des Squames d'argent
ja: シルバースケイル・シンカー<tab>

source: hulk dweller<tab>hulk dwellers
de: Wracknister<tab>Wracknister
fr: occupant de la coque<tab>occupants de la coque
ja: ハルクドウェイラー<tab>

source: jungle midge cloud<tab>jungle midge clouds
de: Dschungelmücken-Schwarm<tab>Dschungelmücken-Schwärme
fr: nuage de moucherons de la jungle<tab>nuages de moucherons de la jungle
ja: ジャングルミッヂ・クラウド<tab>

source: jungle goobbue<tab>jungle goobbues
de: Dschungel-Goobbue<tab>Dschungel-Goobbue
fr: goobbue de la jungle<tab>goobbues de la jungle
ja: ジャングル・グゥーブー<tab>

source: 6th Cohort Medicus<tab>6th Cohort medici
de: Medicus[p] der VI. Kohorte<tab>Medici[p] der VI. Kohorte
fr: medicus de la 6e cohorte<tab>medici de la 6e cohorte
ja: VIコホルス・メディクス<tab>

source: wild-eyed swordsman<tab>wild-eyed swordsmen
de: Häretiker-Schwertkämpfer<tab>Häretiker-Schwertkämpfer
fr: gladiateur hérétique<tab>gladiateurs hérétiques
ja: 異端者らしき剣術士<tab>

source: wild-eyed mage<tab>wild-eyed mages
de: Häretiker-Thaumaturg<tab>Häretiker-Thaumaturgen
fr: occultiste hérétique<tab>occultistes hérétiques
ja: 異端者らしき呪術士<tab>

source: Hemlock archaeornis<tab>Hemlock archaeornis
de: Tannenhöhen-Archaeornis<tab>Tannenhöhen-Archaeornis
fr: archéonis des Pruches<tab>archéonis des Pruches
ja: ヘムロック・アルケオーニス<tab>

source: cragbite peiste<tab>cragbite peistes
de: Felsknacker-Peiste<tab>Felsknacker-Peiste
fr: peiste croque-rocher<tab>peistes croque-rochers
ja: クラッグバイト・ペイスト<tab>

source: silver axe beak<tab>silver axe beaks
de: Silber-Pelisaurus<tab>Silber-Pelisaurier
fr: bec-pic argenté<tab>becs-pics argentés
ja: シルバー・アクスビーク<tab>

source: golden axe beak<tab>golden axe beaks
de: Gold-Pelisaurus<tab>Gold-Pelisaurier
fr: bec-pic doré<tab>becs-pics dorés
ja: ゴールド・アクスビーク<tab>

source: Loudmouth Coeus<tab>Loudmouth Coeus
de: Coeus [t] Großmäulig[a]<tab>Coeus [t] Großmäulig[a]
fr: Céos le railleur<tab>Céos le railleur
ja: 罵声のコイオス<tab>

source: dishonored Temple Knight<tab>dishonored Temple Knights
de: entehrt[a] Tempelritter<tab>entehrt[a] Tempelritter
fr: templier déshonoré<tab>templiers déshonorés
ja: 堕落した神殿騎士<tab>

source: ebon-clad summoner<tab>ebon-clad summoners
de: schwarz gekleidet[a] Beschwörer<tab>schwarz gekleidet[a] Beschwörer
fr: invocateur vêtu de noir<tab>invocateurs vêtus de noir
ja: 黒法衣の召喚士<tab>

source: spear-wielding heretic<tab>spear-wielding heretics
de: Häretiker-Pikenier<tab>Häretiker-Pikeniere
fr: lancier hérétique<tab>lanciers hérétiques
ja: 異端者らしき槍術士<tab>

source: cane-waving heretic<tab>cane-waving heretics
de: Häretiker-Druidin<tab>Häretiker-Druidinnen
fr: élémentaliste hérétique<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes hérétiques
ja: 異端者らしき幻術士<tab>

source: spell-weaving heretic<tab>spell-weaving heretics
de: Häretiker-Hexer<tab>Häretiker-Hexer
fr: sorcier hérétique<tab>sorciers hérétiques
ja: 異端者らしき妖術士<tab>

source: lan'laii Gundu<tab>lan'laii Gundu
de: lan'laii Gundo<tab>lan'laii Gundo
fr: lan'laii des Gundu<tab>lan'laii des Gundu
ja: ランライ・グンド<tab>

source: Emmanellain the Lofty<tab>Emmanellain the Lofty
de: Emmanellain [t] Luftig[a]<tab>Emmanellain [t] Luftig[a]
fr: Emmanellain le narcissique<tab>Emmanellain le narcissique
ja: 風流のエマネラン<tab>

source: Alphinaud<tab>Alphinaud
ja: アルフィノ<tab>

source: Ser Paulecrain Coldfire<tab>Ser Paulecrain Coldfire
de: Paulecrain<tab>Paulecrain
fr: sire Paulecrain<tab>sire Paulecrain
ja: 冷淡のポールクラン<tab>

source: Ishgardian steel chain<tab>Ishgardian steel chains
de: Fessel[p] der Furie<tab>Fesseln[p] der Furie
fr: chaîne en halonite<tab>chaînes en halonite
ja: 戦神鋼の鎖<tab>

source: Raubahn<tab>Raubahn
ja: ラウバーン<tab>

source: Crystal Brave gladiator<tab>Crystal Brave gladiators
de: Kristallstreiter-Gladiator<tab>Kristallstreiter-Gladiatoren
fr: gladiateur des Braves du Cristal<tab>gladiateurs des Braves du Cristal
ja: クリスタルブレイブの剣術士<tab>

source: Crystal Brave lancer<tab>Crystal Brave lancers
de: Kristallstreiter-Pikenier<tab>Kristallstreiter-Pikeniere
fr: lancier des Braves du Cristal<tab>lanciers des Braves du Cristal
ja: クリスタルブレイブの槍術士<tab>

source: Crystal Brave archer<tab>Crystal Brave archers
de: Kristallstreiter-Waldläufer<tab>Kristallstreiter-Waldläufer
fr: archer des Braves du Cristal<tab>archers des Braves du Cristal
ja: クリスタルブレイブの弓術士<tab>

source: Crystal Brave conjurer<tab>Crystal Brave conjurers
de: Kristallstreiter-Druide<tab>Kristallstreiter-Druiden
fr: élémentaliste des Braves du Cristal<tab>élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes des Braves du Cristal
ja: クリスタルブレイブの幻術士<tab>

source: acerbic jam<tab>acerbic jams
de: saur[a] Marmelade<tab>saur[a] Marmeladen
fr: confiture aigre<tab>confitures aigres
ja: ポイズンジャム<tab>

source: humming atomizer<tab>humming atomizers
de: Giftgaszerstäuber<tab>Giftgaszerstäuber
fr: diffuseur de fumée<tab>diffuseurs de fumée
ja: 毒霧噴霧器<tab>

source: iron cell<tab>iron cells
de: Eisengatter<tab>Eisengatter
fr: porte en fer<tab>portes en fer
ja: 修練場の鉄柵<tab>

source: Louistiaux of the First Line<tab>Louistiaux of the First Line
de: Eugenaire von der Bluthorde<tab>Eugenaire von der Bluthorde
fr: Eugénaire<tab>Eugénaire
ja: 血族のウジェネール<tab>

source: Ser Charibert the Stern<tab>Ser Charibert the Stern
de: Charibert<tab>Charibert
fr: sire Charibert<tab>sire Charibert
ja: 無残のシャリベル<tab>

source: Temple Knight magicker<tab>Temple Knight magickers
de: Kampfmagier[p] der Tempelritter<tab>Kampfmagier[p] der Tempelritter
fr: templier sorcier<tab>templiers sorciers
ja: 神殿騎士団の魔道兵<tab>

source: the Mongrel<tab>the Mongrel
de: Hilda Langohr<tab>Hilda Langohr
fr: Hilda la Bâtarde<tab>Hilda la Bâtarde
ja: 長耳のヒルダ<tab>

source: 6th Legion gunship<tab>6th Legion gunships
de: Kanonenschiff[p] der VI. Legion<tab>Kanonenschiffe[p] der VI. Legion
fr: vaisseau de la 6e légion<tab>vaisseaux de la 6e légion
ja: VIレギオン・ガンシップ<tab>

source: unarmed Vanu Vanu<tab>unarmed Vanu Vanu
de: unbewaffnet[a] Vanu Vanu<tab>unbewaffnet[a] Vanu Vanu
fr: jeune Vanu Vanu<tab>jeunes Vanu Vanu
ja: バヌバヌ族の若者<tab>

source: imperial medicus<tab>imperial medici
de: garleisch[a] Medicus<tab>garleisch[a] Medici
fr: medicus impérial<tab>medici impériaux
ja: インペリアル・メディクス<tab>

source: imperial centurion<tab>imperial centurions
de: garleisch[a] Centurio<tab>garleisch[a] Centurionen
fr: centurio impérial<tab>centuriones impériaux
ja: インペリアル・センチュリオン<tab>

source: Ruby Carbuncle<tab>Ruby Carbuncle
de: Rubin-Karfunkel<tab>Rubin-Karfunkel
fr: Carbuncle rubis<tab>Carbuncles rubis
ja: カーバンクル・ルビー<tab>

source: 1st Maniple centurion<tab>1st Maniple centurions
de: Centurio[p] des I. Manipels<tab>Centurionen[p] des I. Manipels
fr: centurio du 1er manipule<tab>centuriones du 1er manipule
ja: Iマニプルス・センチュリオン<tab>

source: 1st Maniple eques<tab>1st Maniple equites
de: Eques[p] des I. Manipels<tab>Equites[p] des I. Manipels
fr: eques du 1er manipule<tab>equites du 1er manipule
ja: Iマニプルス・エクエス<tab>

source: 1st Maniple signifer<tab>1st Maniple signiferi
de: Signifer[p] des I. Manipels<tab>Signiferi[p] des I. Manipels
fr: signifer du 1er manipule<tab>signiferi du 1er manipule
ja: Iマニプルス・シグニフェル<tab>

source: 1st Maniple sagittarius<tab>1st Maniple sagittarii
de: Sagittarius[p] des I. Manipels<tab>Sagittarii[p] des I. Manipels
fr: sagittarius du 1er manipule<tab>sagittarii du 1er manipule
ja: Iマニプルス・サジタリウス<tab>

source: Makara<tab>Makara
fr: makara<tab>makaras
ja: マカラ<tab>

source: Grand Storm Marshal Slafyrsyn<tab>Grand Storm Marshal Slafyrsyn
de: Slafyrsyn<tab>Slafyrsyn
fr: Eynzahr Slafyrsyn<tab>Eynzahr Slafyrsyn
ja: エインザル・スラフィルシン大甲将<tab>

source: Wheiskaet, son of Saeskyf<tab>Wheiskaet, son of Saeskyf
de: Wheiskaet<tab>Wheiskaet
fr: Wheiskaet<tab>Wheiskaet
ja: 荒波のヴェイスケート<tab>

source: Broken Mountain<tab>Broken Mountain
de: Gebrochener Berg<tab>Gebrochener Berg
ja: 山伏のブロークン・マウンテン<tab>

source: floorspine Sahagin<tab>floorspine Sahagin
de: Landdorn-Sahagin<tab>Landdorn-Sahagin
fr: sahuagin épine-des-côtes<tab>sahuagins épine-des-côtes
ja: コーストスパイン・サハギン<tab>

source: floorclaw Sahagin<tab>floorclaw Sahagin
de: Landklauen-Sahagin<tab>Landklauen-Sahagin
fr: sahuagin griffes-des côtes<tab>sahuagins griffes-des côtes
ja: コーストクロウ・サハギン<tab>

source: floorscale Sahagin<tab>floorscale Sahagin
de: Landschuppen-Sahagin<tab>Landschuppen-Sahagin
fr: sahuagin écailles-des-côtes<tab>sahuagins écailles-des-côtes
ja: コーストスケール・サハギン<tab>

source: floortooth Sahagin<tab>floortooth Sahagin
de: Landfang-Sahagin<tab>Landfang-Sahagin
fr: sahuagin dents-des-côtes<tab>sahuagins dents-des-côtes
ja: コーストトゥース・サハギン<tab>

source: Zell the Adamantine<tab>Zell the Adamantine
de: Zell<tab>Zell
fr: Zell le solide<tab>Zell le solide
ja: 甲殻のゼェル<tab>

source: Bitoso<tab>Bitoso
ja: ビトソ<tab>

source: Captain Alka Zolka<tab>Captain Alka Zolka
de: Kapitän Alka Zolka<tab>Kapitän Alka Zolka
fr: Alka Zolka le marin-sergent<tab>Alka Zolka le marin-sergent
ja: 海兵長のアルカ・ゾルカ<tab>

source: hardened marine<tab>hardened marines
de: geschickt[a] Marodeur<tab>geschickt[a] Marodeure
fr: marin-soldat expérimenté<tab>marins-soldats ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tés
ja: 熟練の海兵<tab>

source: soft marine<tab>soft marines
de: scharfsinnig[a] Marodeurin<tab>scharfsinnig[a] Marodeurinnen
fr: marin-soldate énergique<tab>marins-soldates énergiques
ja: 気鋭の海兵<tab>

source: Surito Carito the Strategist<tab>Surito Carito the Strategist
de: Surito Carito [t] Strateg[a]<tab>Surito Carito [t] Strateg[a]
fr: Surito Carito le stratège<tab>Surito Carito le stratège
ja: 軍略のスリト・カリト<tab>

source: tonberry marine<tab>tonberry marines
de: Tomberry-Seesoldat<tab>Tomberry-Seesoldaten
fr: tomberry marin-soldat<tab>tomberrys marin-soldats
ja: トンベリ・マリーン<tab>

source: plague pus<tab>plague pustules
de: Pestpustel<tab>Pestpusteln
fr: pus infectieux<tab>pus infectieux
ja: プレイグパス<tab>

source: voidsent discarnate<tab>voidsent discarnate
de: Nichtsschatten<tab>Nichtsschatten
fr: désincarné du néant<tab>désincarnés du néant
ja: 大妖異の影<tab>

source: plague purge<tab>plague purges
de: Pestvertreiber<tab>Pestvertreiber
fr: effluve infectieuse<tab>effluves infectieuses
ja: プレイグパージ<tab>

source: Battleseeker Halga Tolga<tab>Battleseeker Halga Tolga
de: Halga Tolga [t] Kampfwütig[a]<tab>Halga Tolga [t] Kampfwütig[a]
fr: Halga Tolga l'intimidant<tab>Halga Tolga l'intimidant
ja: 戦慄のハルガ・トルガ<tab>

source: Defiant burn mage<tab>Defiant burn mages
de: aufsässig[a] Brandmagier<tab>aufsässig[a] Brandmagier
fr: mage-guerrier dissident<tab>mages-guerriers dissidents
ja: まつろわぬ重装魔兵<tab>

source: Defiant strike mage<tab>Defiant strike mages
de: aufsässig[a] Sturmmagier<tab>aufsässig[a] Sturmmagier
fr: mage-fantassin dissident<tab>mages-fantassins dissidents
ja: まつろわぬ軽装魔兵<tab>

source: deepvoid sludge<tab>deepvoid sludges
de: Zwielicht-Schnecke<tab>Zwielicht-Schnecken
fr: vase du néant profond<tab>vases du néant profond
ja: ディープヴォイド・スラッジ<tab>

source: deepvoid planebreaker<tab>deepvoid planebreakers
de: Zwielicht-Brecher<tab>Zwielicht-Brecher
fr: ébrécheur du néant profond<tab>ébrécheurs du néant profond
ja: ディープヴォイド・ブレイカー<tab>

source: Waldeve the Recusant<tab>Waldeve the Recusant
de: Waldeve [t] Ablehnend[a]<tab>Waldeve [t] Ablehnend[a]
fr: Waldeve le récusateur<tab>Waldeve le récusateur
ja: 不従のウォルディーヴ<tab>

source: Lalai Darkeyes<tab>Lalai Darkeyes
de: Lalai Dunkelauge<tab>Lalai Dunkelauge
fr: Lalai<tab>Lalai
ja: 黒眼のラライ<tab>

source: barghest<tab>barghests
de: Barghest<tab>Bargheste
ja: バーゲスト<tab>

source: deepvoid devilet<tab>deepvoid devilets
de: Zwielicht-Eufel<tab>Zwielicht-Eufel
fr: diablotin du néant profond<tab>diablotins du néant profond
ja: ディープヴォイド・デビレット<tab>

source: foaming wolf<tab>foaming wolves
de: schäumend[a] Wolf<tab>schäumend[a] Wölfe
fr: loup écumeux<tab>loups écumeux
ja: フォーミング・ウルフ<tab>

source: foaming croc<tab>foaming crocs
de: schäumend[a] Domigator<tab>schäumend[a] Domigatoren
fr: crocodile écumeux<tab>crocodiles écumeux
ja: フォーミング・ダイル<tab>

source: foaming goobbue<tab>foaming goobbues
de: schäumend[a] Goobbue<tab>schäumend[a] Goobbue
fr: goobbue écumeux<tab>goobbues écumeux
ja: フォーミング・グゥーブー<tab>

source: Eschiva the Aetherial<tab>Eschiva the Aetherial
de: Eschiva [t] Ätherisch[a]<tab>Eschiva [t] Ätherisch[a]
fr: Eschiva la miraculeuse<tab>Eschiva la miraculeuse
ja: 霊妙のエシヴァ<tab>

source: zombie dragon<tab>zombie dragons
de: Zombiedrache<tab>Zombiedrachen
fr: dragon zombi<tab>dragons zombis
ja: ドラゴンゾンビ<tab>

source: stagnant aether<tab>stagnant aethers
de: stockend[a] Äther<tab>stockend[a] Äther
fr: éther stagnant<tab>éthers stagnants
ja: スタグナントエーテル<tab>

source: soulless knight<tab>soulless knights
de: seelenlos[a] Ritter<tab>seelenlos[a] Ritter
fr: chevalier sans âme<tab>chevaliers sans âme
ja: ソウルレス・ナイト<tab>

source: soulless page<tab>soulless pages
de: seelenlos[a] Page<tab>seelenlos[a] Pagen
fr: page sans âme<tab>pages sans âme
ja: ソウルレス・ペイジ<tab>

source: Heustienne Truethrust<tab>Heustienne Truethrust
de: Heustienne<tab>Heustienne
fr: Heustienne l'empaleuse<tab>Heustienne l'empaleuse
ja: 真槍のウスティエヌ<tab>

source: Graoully<tab>Graoully
ja: グラウリー<tab>

source: Heustienne Truethrust<tab>Heustienne Truethrust
de: Heustienne Drachenblüter<tab>Heustienne Drachenblüter
fr: Heustienne l'écailleuse<tab>Heustienne l'écailleuse
ja: 竜人のウスティエヌ<tab>

source: Rostnsthal the Reborn<tab>Rostnsthal the Reborn
de: Rostnsthal<tab>Rostnsthal
fr: Rostnsthal le ressuscité<tab>Rostnsthal le ressuscité
ja: 鉄錆のロスティンスタル<tab>

source: Joye of Nine Faces<tab>Joye of Nine Faces
de: Joye<tab>Joye
fr: Joye aux neuf visages<tab>Joye aux neuf visages
ja: 豹変のジョイ<tab>

source: training incendiary<tab>training incendiaries
de: Übungsbomber<tab>Übungsbomber
fr: bombo d'entraînement<tab>bombos d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment
ja: トレーニングボム<tab>

source: docile miacid<tab>docile miacids
de: zahm[a] Miacis<tab>zahm[a] Miacis
fr: miacis docile<tab>miacis dociles
ja: ドサイル・ミアキス<tab>

source: docile tiger<tab>docile tigers
de: zahm[a] Tiger<tab>zahm[a] Tiger
fr: tigre docile<tab>tigres dociles
ja: ドサイル・タイガー<tab>

source: Big Bertha West<tab>Big Bertha West
de: westlich[a] Drachenhaubitze<tab>westlich[a] Drachenhaubitzen
fr: canon anti-dragon ouest<tab>canons anti-dragons ouest
ja: 対竜カノン砲「2号台場」<tab>

source: Big Bertha East<tab>Big Bertha East
de: östlich[a] Drachenhaubitze<tab>östlich[a] Drachenhaubitzen
fr: canon anti-dragon est<tab>canons anti-dragons est
ja: 対竜カノン砲「1号台場」<tab>

source: Big Bertha South<tab>Big Bertha South
de: südlich[a] Drachenhaubitze<tab>südlich[a] Drachenhaubitzen
fr: canon anti-dragon sud<tab>canons anti-dragons sud
ja: 対竜カノン砲「3号台場」<tab>

source: unstoppable wyvern<tab>unstoppable wyverns
de: unaufhaltsam[a] Wyvern<tab>unaufhaltsam[a] Wyvern
fr: wyverne imbattable<tab>wyvernes imbattables
ja: アンストッパブル・ワイバーン<tab>

source: unstoppable aevis<tab>unstoppable aevis
de: unaufhaltsam[a] Avis<tab>unaufhaltsam[a] Avis
fr: eibis imbattable<tab>eibis imbattables
ja: アンストッパブル・エイビス<tab>
