Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: forgiven rebellion<tab>forgiven rebellions
de: geläutert[a] Rebellion<tab>geläutert[a] Rebellionenen
fr: rébellion pardonnée<tab>rébellions pardonnées
ja: フォーギヴン・リベリオン<tab>

source: forgiven gossip<tab>forgiven gossips
de: geläutert[a] Lästerei<tab>geläutert[a] Lästereien
fr: médisance pardonnée<tab>médisances pardonnées
ja: フォーギヴン・ゴシップ<tab>

source: Minfilia<tab>Minfilia
ja: ミンフィリア<tab>

source: Crystarium guard<tab>Crystarium guards
de: Stadtwache<tab>Stadtwachen
fr: soldat cristarien<tab>soldats cristariens
ja: クリスタリウムの衛兵<tab>

source: Lyna<tab>Lyna
ja: ライナ<tab>

source: Eulmoran healer<tab>Eulmoran healers
de: Heiler[p] der Hochrühmlichen Armee<tab>Heiler[p] der Hochrühmlichen Armee
fr: soigneur eulmorien<tab>soigneurs eulmoriens
ja: ユールモア軍の治癒兵<tab>

source: Eulmoran soldier<tab>Eulmoran soldiers
de: Soldat[p] der Hochrühmlichen Armee<tab>Soldaten[p] der Hochrühmlichen Armee
fr: soldate eulmorienne<tab>soldates eulmoriennes
ja: ユールモア軍の兵士<tab>

source: Dikaiosyne<tab>Dikaiosyne
ja: ディカイオシュネー<tab>

source: Granson of the Mournful Blade<tab>Granson of the Mournful Blade
de: Granson<tab>Granson
fr: Granson la lame solitaire<tab>Granson la lame solitaire
ja: 孤剣のグランソン<tab>

source: brand of sin<tab>brands of sin
de: Sünder-Brandmal<tab>Sünder-Brandmale
fr: marque du péché<tab>marques du péché
ja: 罪の烙印<tab>

source: brightsphere<tab>brightspheres
de: Lichtsphäre<tab>Lichtsphären
fr: sphère incandescente<tab>sphères incandescentes
ja: ブライトスフィア<tab>

source: empty-bellied draco<tab>empty-bellied dracones
de: hungrig[a] Draco<tab>hungrig[a] Dracos
fr: draco vorace<tab>dracos voraces
ja: ラヴェナス・ドラコ<tab>

source: wounded merchant<tab>wounded merchants
de: verwundet[a] Händler<tab>verwundet[a] Händler
fr: marchand ambulant blessé<tab>marchands ambulants blessés
ja: 負傷した行商人<tab>

source: artless dodger<tab>artless dodgers
de: verkleidet[a] Gauner<tab>verkleidet[a] Gauner
fr: homme aux airs de marchand<tab>hommes aux airs de marchand
ja: 行商人らしき男<tab>

source: Cerigg<tab>Cerigg
de: Cerigg<tab>NONE
ja: 鋼腕のケリッグ<tab>

source: Taynor<tab>Taynor
de: Taynor<tab>NONE
ja: テイナー<tab>

source: Phronesis<tab>Phronesis
de: Phronesis<tab>NONE
ja: プロネーシス<tab>

source: hollow<tab>hollows
de: Sphäre<tab>Sphären
fr: trou noir<tab>trous noirs
ja: 虚ろ<tab>

source: lightning globe<tab>lightning globes
de: Blitzkugel<tab>Blitzkugeln
fr: sphère de foudre<tab>sphères de foudre
ja: 紫雷<tab>

source: ancient aevis<tab>ancient aevis
de: uralt[a] Avis<tab>uralt[a] Avis
fr: eibis ancestral<tab>eibis ancestraux
ja: エンシェントエイビス<tab>

source: twister<tab>twisters
de: Tornado<tab>Tornados
fr: tornade<tab>tornades
ja: 竜巻<tab>

source: Bridges guard<tab>Bridges guards
de: Felsbrücken-Soldat<tab>Felsbrücken-Soldaten
fr: garde de Dents-de-pierre<tab>gardes de Dents-de-pierre
ja: 岩の橋の衛兵<tab>

source: Accensor guard<tab>Accensor guards
de: Soldat[p] des Tors der Getreuen<tab>Soldaten[p] des Tors der Getreuen
fr: garde de la porte des Fidèles<tab>gardes de la porte des Fidèles
ja: 従者の門の衛兵<tab>

source: Jobb guard<tab>Jobb guards
de: Soldat[p] der Jobb-Feste<tab>Soldaten[p] der Jobb-Feste
fr: garde de Fort Jobb<tab>gardes de Fort Jobb
ja: ジョッブ砦の衛兵<tab>

source: Jobb guard<tab>Jobb guards
de: Soldat[p] der Jobb-Feste<tab>Soldaten[p] der Jobb-Feste
fr: garde de Fort Jobb<tab>gardes de Fort Jobb
ja: ジョッブ砦の衛兵<tab>

source: Imperative guard<tab>Imperative guards
de: Soldat[p] von Ostalls Befehl<tab>Soldaten[p] von Ostalls Befehl
fr: garde de L'Impératif d'Ostall<tab>gardes de L'Impératif d'Ostall
ja: オスタル厳命城の衛兵<tab>

source: Imperative guard<tab>Imperative guards
de: Soldat[p] von Ostalls Befehl<tab>Soldaten[p] von Ostalls Befehl
fr: garde de L'Impératif d'Ostall<tab>gardes de L'Impératif d'Ostall
ja: オスタル厳命城の衛兵<tab>

source: Tholl warrior<tab>Tholl warriors
de: Krieger[p] der Tholls<tab>Krieger[p] der Tholls
fr: guerrier des Tholl<tab>guerriers des Tholl
ja: トルー一家の戦士<tab>

source: hired guard<tab>hired guards
de: Karawanenwächter<tab>Karawanenwächter
fr: garde de la caravane<tab>gardes de la caravane
ja: 隊商の護衛<tab>

source: hired guard<tab>hired guards
de: Karawanenwächter<tab>Karawanenwächter
fr: garde de la caravane<tab>gardes de la caravane
ja: 隊商の護衛<tab>

source: Journey's Head lookout<tab>Journey's Head lookouts
de: Wache[p] der Ruhstatt<tab>Wachen[p] der Ruhstatt
fr: garde de l'auberge<tab>gardes de l'auberge
ja: 旅立ちの宿の番兵<tab>

source: Journey's Head lookout<tab>Journey's Head lookouts
de: Wache[p] der Ruhstatt<tab>Wachen[p] der Ruhstatt
fr: garde de l'auberge<tab>gardes de l'auberge
ja: 旅立ちの宿の番兵<tab>

source: gibbering coyote<tab>gibbering coyotes
de: schlotternd[a] Kojote<tab>schlotternd[a] Kojoten
fr: coyote rieur<tab>coyotes rieurs
ja: ジバリング・コヨーテ<tab>

source: longneck phorusrhacos<tab>longneck phorusrhacidae
de: langhalsig[a] Phorusrhacos<tab>langhalsig[a] Phorusrhacos
fr: phorusrhacos à long cou<tab>phorusrhacos à long cou
ja: ロングネック・フォルスラコス<tab>

source: ambushing scissorjaws<tab>ambushing scissorjaws
de: hinterlistig[a] Scherenmaul<tab>hinterlistig[a] Scherenmäuler
fr: mandicisaille piègeuse<tab>mandicisailles piègeuses
ja: アンブッシュ・シザージョウ<tab>

source: lightbellied lizard<tab>lightbellied lizards
de: Glitterbauch-Eidechse<tab>Glitterbauch-Eidechsen
fr: lézard petite-panse<tab>lézards petite-panse
ja: ライトベリー・リザード<tab>

source: Cuijatender<tab>Cuijatender
de: Cuijatender<tab>NONE
fr: cuijapampa<tab>cuijapampas
ja: クイジャテンダー<tab>

source: Offscoursman<tab>Offscoursman
de: Wüstenschatten<tab>NONE
fr: Récureur<tab>Récureur
ja: オフスカワーズマン<tab>

source: Goliath<tab>Goliath
de: Goliath<tab>NONE
ja: ゴリアテ<tab>

source: Goliath's javelin<tab>Goliath's javelins
de: Mini-Goliath<tab>Mini-Goliaths
fr: mini-Goliath<tab>mini-Goliath
ja: ゴリアテ・フォロワー<tab>

source: Alichino<tab>Alichino
de: Alichino<tab>NONE
ja: アリキーノ<tab>

source: Alich<tab>Alich
de: Alich<tab>NONE
ja: アリク<tab>

source: Ino<tab>Ino
de: Ino<tab>NONE
ja: イーノ<tab>

source: liar's lyre<tab>liar's lyres
de: Chordophon[p] der Illusionen<tab>Chordophone[p] der Illusionen
fr: instrument fantasmagorique<tab>instruments fantasmagoriques
ja: 夢幻の弦楽器<tab>

source: doomsayer of the Everlasting Dark<tab>doomsayers of the Everlasting Dark
de: Fluchmagierin[p] der Ewigen Dunkelheit<tab>Fluchmagierinnen[p] der Ewigen Dunkelheit
fr: ensorceleuse des Ténèbres éternelles<tab>ensorceleuses des Ténèbres éternelles
ja: 常闇の呪使い<tab>

source: dreamer of the Everlasting Dark<tab>dreamers of the Everlasting Dark
de: Traummagierin[p] der Ewigen Dunkelheit<tab>Traummagierinnen[p] der Ewigen Dunkelheit
fr: endormeuse des Ténèbres éternelles<tab>endormeuses des Ténèbres éternelles
ja: 常闇の夢使い<tab>

source: dart of the Everlasting Dark<tab>darts of the Everlasting Dark
de: Lanzenkämpferin[p] der Ewigen Dunkelheit<tab>Lanzenkämpferinnen[p] der Ewigen Dunkelheit
fr: maître d'hast des Ténèbres éternelles<tab>maître d'hast des Ténèbres éternelles
ja: 常闇の槍使い<tab>

source: desert bandit<tab>desert bandits
de: Wüstenbandit<tab>Wüstenbanditen
fr: bandit de grand chemin<tab>bandits de grand chemin
ja: 荒野の強盗<tab>

source: ambling armadillo<tab>ambling armadillos
de: nistend[a] Gürteltier<tab>nistend[a] Gürteltiere
fr: tatou flâneur<tab>tatous flâneurs
ja: アンブリング・アルマジロ<tab>

source: maester's weapon<tab>maester's weapons
de: antik[a] Waffe<tab>antik[a] Waffen
fr: arme de l'ancien<tab>armes de l'ancien
ja: メイスターズ・ウェポン<tab>

source: territorial phorusrhacos<tab>territorial phorusrhacidae
de: hinterhältig[a] Phorusrhacos<tab>hinterhältig[a] Phorusrhacos
fr: phorusrhacos territorial<tab>phorusrhacos territoriaux
ja: テリトリアル・フォルスラコス<tab>

source: hobgoblin marauder<tab>hobgoblin marauders
de: Hobgoblin-Marodeur<tab>Hobgoblin-Marodeur
fr: maraudeur hobgobelin<tab>maraudeur hobgobelin
ja: ホブゴブリン・マローダー<tab>

source: Jaculus<tab>Jaculus
ja: ジャキュルス<tab>

source: bloated big claw<tab>bloated big claws
de: gefräßig[a] Mörderkrabbe<tab>gefräßig[a] Mörderkrabben
fr: grosses-pinces insatiable<tab>grosses-pinces insatiables
ja: ラヴェナス・ビッグクロウ<tab>

source: ragged soldier<tab>ragged soldiers
de: ruchlos[a] Halunke<tab>ruchlos[a] Halunke
fr: racaille sous-fifre<tab>racailles sous-fifres
ja: 下っ端の無頼漢<tab>

source: former Eulmoran soldier<tab>former Eulmoran soldiers
de: hinterhältig[a] Räuber<tab>hinterhältig[a] Räuber
fr: racaille au regard perçant<tab>racailles au regard perçant
ja: 鋭い目つきの無頼漢<tab>

source: dolorous shadow<tab>dolorous shadows
de: unheimlich[a] Geist<tab>unheimlich[a] Geister
fr: ombre lugubre<tab>ombres lugubres
ja: 不気味な影<tab>

source: dolorous shadow<tab>dolorous shadows
de: unheimlich[a] Geist<tab>unheimlich[a] Geister
fr: ombre lugubre<tab>ombres lugubres
ja: 不気味な影<tab>

source: ironbeard killer<tab>ironbeard killers
de: SE-D3PP<tab>NONE
fr: tomranator II<tab>tomranator II
ja: キラー・オートマトン<tab>

source: flowering gigantender<tab>flowering gigantenders
de: blütend[a] Riesenkaktor<tab>blütend[a] Riesenkaktoren
fr: gigapampa en fleur<tab>gigapampas en fleur
ja: フラワリング・ギガテンダー<tab>

source: fruiting gigantender<tab>fruiting gigantenders
de: jung[a] Riesenkaktor<tab>jung[a] Riesenkaktoren
fr: gigapampa fruitier<tab>gigapampas fruitiers
ja: フルートフル・ギガテンダー<tab>

source: angry armadillo<tab>angry armadillos
de: wütend[a] Gürteltier<tab>wütend[a] Gürteltiere
fr: tatou enragé<tab>tatous enragés
ja: レイジング・アルマジロ<tab>

source: wandering weapon<tab>wandering weapons
de: Streunend[a] Waffe<tab>Streunend[a] Waffen
fr: arme errante<tab>armes errantes
ja: ワンダリング・ウェポン<tab>

source: feral lizard<tab>feral lizards
de: verwildert[a] Eidechse<tab>verwildert[a] Eidechsen
fr: lézard sauvage<tab>lézards sauvages
ja: フェラル・リザード<tab>

source: gaunt coyote<tab>gaunt coyotes
de: ausgemergelt[a] Kojote<tab>ausgemergelt[a] Kojoten
fr: coyote décharné<tab>coyotes décharnés
ja: ゴーント・コヨーテ<tab>

source: pack phorusrhacos<tab>pack phorusrhacidae
de: Schwarm-Phorusrhacos<tab>Schwarm-Phorusrhacos
fr: phorusrhacos grégaire<tab>phorusrhacos grégaires
ja: パック・フォルスラコス<tab>

source: Iron Beak<tab>Iron Beak
de: Eisenschnabel<tab>Eisenschnäbel
fr: Bec-de-fer<tab>Becs-de-fer
ja: アイアンビーク<tab>

source: Nuvy mole<tab>Nuvy moles
de: Nuvy-Dornenmull<tab>Nuvy-Dornenmulle
fr: taupépine de Nuvy<tab>taupépines de Nuvy
ja: ヌベイ・スパイクモール<tab>

source: Nuvy megalobat<tab>Nuvy megalobats
de: Nuvy-Megalomaus<tab>Nuvy-Megalomäuse
fr: chauve-souris de Nuvy<tab>chauves-souris de Nuvy
ja: ヌベイ・メガロバット<tab>

source: tunnel knocker<tab>tunnel knockers
de: Tunnel-Klopfer<tab>Tunnel-Klopfer
fr: frappeur des tunnels<tab>frappeurs des tunnels
ja: トンネル・ノッカー<tab>

source: frayed basket<tab>frayed baskets
de: rasend[a] Blumenkorb<tab>rasend[a] Blumenkörbe
fr: panier fleuri déchaîné<tab>paniers fleuris déchaînés
ja: フレンジッド・バスケット<tab>

source: surly scavenger<tab>surly scavengers
de: grimmig[a] Plünderer<tab>grimmig[a] Plünderer
fr: voleur de fleur sournois<tab>voleurs de fleur sournois
ja: 強面のスカベンジャー<tab>

source: stony scavenger<tab>stony scavengers
de: kaltherzig[a] Plünderer<tab>kaltherzig[a] Plünderer
fr: voleur de fleurs agressif<tab>voleurs de fleurs agressifs
ja: 冷淡なスカベンジャー<tab>

source: panicked phooka<tab>panicked phookai
de: panisch[a] Phookah<tab>panisch[a] Phookah
fr: phooka paniqué<tab>phookas paniqués
ja: パニック・プーカ<tab>

source: Varthon<tab>Varthon
de: Varthon<tab>NONE
ja: ヴァルソン<tab>

source: anguished atrociraptor<tab>anguished atrociraptors
de: ruhelos[a] Atrociraptor<tab>ruhelos[a] Atrociraptoren
fr: atrociraptor agité<tab>atrociraptor agité
ja: レストレス・アトロシラプトル<tab>

source: blooming tomatl<tab>blooming tomatl
de: blühend[a] Tomatl<tab>blühend[a] Tomatl
fr: tomatl fleuri<tab>tomatls fleuris
ja: ブルーミング・トマトル<tab>

source: snapmint<tab>snapmint
de: Minzblatt-Springkraut<tab>Minzblatt-Springkräuter
fr: balsamine feuillue<tab>balsamines feuillues
ja: ミントリーフ・スナップウィード<tab>

source: charging swine<tab>charging swine
de: aufgebracht[a] Wildschwein<tab>aufgebracht[a] Wildschweine
fr: cochon enragé<tab>cochon enragé
ja: チャージング・スワイン<tab>

source: invasive anemone<tab>invasive anemones
de: exotisch[a] Anemone<tab>exotisch[a] Anemonen
fr: anémone exotique<tab>anémone exotique
ja: エキゾチック・アネモネ<tab>

source: scarred caracal<tab>scarred caracals
de: narbig[a] Wüstenluchs<tab>narbig[a] Wüstenluchse
fr: caracal balafré<tab>caracals balafrés
ja: スカード・カラカル<tab>

source: foraging doe<tab>foraging does
de: futtersuchend[a] Hirschkuh<tab>futtersuchend[a] Hirschkühe
fr: daine en quête de nourriture<tab>daines en quête de nourriture
ja: フォージングディアー・ドゥ<tab>

source: thickset tarichuk<tab>thickset tarichuks
de: dick[a] Tarichuk<tab>dick[a] Tarichuks
fr: tarichuk corpulent<tab>tarichuk corpulent
ja: ファット・タリチャック<tab>

source: doom of the Everlasting Dark<tab>doom of the Everlasting Dark
de: Ober[a] Fluchmagier[p] der Ewigen Dunkelheit<tab>Ober[a] Fluchmagier[p] der Ewigen Dunkelheit
fr: grand ensorceleur des Ténèbres éternelles<tab>grands ensorceleurs des Ténèbres éternelles
ja: 常闇の高位呪使い<tab>

source: greater amphisbaena<tab>greater amphisbaenae
de: groß[a] Amphisbaena<tab>groß[a] Amphisbaenas
fr: amphisbène géant<tab>amphisbènes géants
ja: グレーター・アンフィスバエナ<tab>

source: well-armed larcener<tab>well-armed larceners
de: Elfenbandit<tab>Elfenbanditen
fr: Elfe hors-la-loi<tab>Elfes hors-la-loi
ja: エルフ族の無法者<tab>

source: well-armed plunderer<tab>well-armed plunderers
de: Elfenschuft<tab>Elfenschufte
fr: Elfe malfrat<tab>Elfes malfrats
ja: エルフ族の悪漢<tab>

source: hobgoblin thief<tab>hobgoblin thieves
de: diebisch[a] Hobgoblin<tab>diebisch[a] Hobgoblins
fr: voleur hobgobelin<tab>voleurs hobgobelins
ja: ホブゴブリン・シーフ<tab>

source: defective Talos<tab>defective Talos
de: fehlerhaft[a] Talos<tab>fehlerhaft[a] Taloi
fr: talos défectueux<tab>talos défectueux
ja: デフェクティブ・タロース<tab>

source: Guthlaugur<tab>Guthlaugur
ja: グスラウグル<tab>

source: elderly gnome<tab>elderly gnomes
de: alt[a] Gnom<tab>alt[a] Gnome
fr: gnome ancien<tab>gnomes anciens
ja: エルダー・ノーム<tab>

source: hardskin stingray<tab>hardskin stingrays
de: Eisenschuppen-Manta<tab>Eisenschuppen-Mantas
fr: raie cuir-dur<tab>raies cuir-dur
ja: ハードスキン・スティングレイ<tab>

source: deadly draco<tab>deadly dracones
de: virenstrotzend[a] Draco<tab>virenstrotzend[a] Dracos
fr: draco virulent<tab>dracos virulents
ja: ヴィルレント・ドラコ<tab>

source: woken zonure<tab>woken zonures
de: erwacht[a] Zonure<tab>erwacht[a] Zonures
fr: zonure éveillé<tab>zonures éveillés
ja: ウォーケン・ゾヌール<tab>

source: virulent viper<tab>virulent vipers
de: wandernd[a] Anemone<tab>wandernd[a] Anemonen
fr: vipère colérique<tab>vipères colériques
ja: ラースフル・バイパー<tab>

source: skybound sea anemone<tab>skybound sea anemones
de: dahintreibend[a] Seeanemone<tab>dahintreibend[a] Seeanemonen
fr: anémone de mer à la dérive<tab>anémones de mer à la dérive
ja: ドリフティング・シーアネモネ<tab>

source: feral rail<tab>feral rails
de: wild[a] Ralle<tab>wild[a] Rallen
fr: râle sauvage<tab>râles sauvages
ja: フェラル・レイル<tab>

source: cracked Talos<tab>cracked Talos
de: defekt[a] Talos<tab>defekt[a] Taloi
fr: talos craquelé<tab>talos craquelés
ja: クラックド・タロース<tab>

source: squat squirrel<tab>squat squirrels
de: nistend[a] Baumhörnchen<tab>nistend[a] Baumhörnchen
fr: écureuil trapu<tab>écureuils trapus
ja: スクワット・スクウィレル<tab>

source: Child of the Everlasting Dark<tab>Children of the Everlasting Dark
de: Kind[p] der Ewigen Dunkelheit<tab>Kinder[p] der Ewigen Dunkelheit
fr: enfant des Ténèbres éternelles<tab>enfants des Ténèbres éternelles
ja: 常闇の愛し子<tab>

source: honeypot rosebear<tab>honeypot rosebears
de: Honig-Rosenbär<tab>Honig-Rosenbären
fr: ours-rose amateur de miel<tab>ours-roses amateurs de miel
ja: ハニー・ローズベアー<tab>

source: gremlin graverobber<tab>gremlin graverobbers
de: Gremlin-Schandmaul<tab>Gremlin-Schandmäuler
fr: gremlin pilleur de tombe<tab>gremlins pilleurs de tombe
ja: グレムリン・グレイブラバー<tab>

source: defective Ronkan thorn<tab>defective Ronkan thorns
de: defekt[a] Ruinenquadroquader<tab>defekt[a] Ruinen<var 16 /var>quadro<var 16 /var>quader
fr: épine ronka défectueuse<tab>épines ronka dé<var 16 /var>fec<var 16 /var>tueuses
ja: デフェクティブ・ロンカソーン<tab>

source: hovering hawker<tab>hovering hawkers
de: Schwebe-Mosaikjungfer<tab>Schwebe-Mosaikjungfern
fr: æschne flottante<tab>æschnes flottantes
ja: ホバリング・ホーカー<tab>

source: giant rosebear<tab>giant rosebears
de: Riesen-Rosenbär<tab>Riesen-Rosenbären
fr: ours-rose géant<tab>ours-roses géants
ja: ジャイアント・ローズベアー<tab>

source: kiss of fire<tab>kisses of fire
de: Feuerelementargeist<tab>Feuerelementargeister
fr: esprit de feu<tab>esprits de feu
ja: 炎の精霊<tab>

source: kiss of ice<tab>kisses of ice
de: Eiselementargeist<tab>Eiselementargeister
fr: esprit de glace<tab>esprits de glace
ja: 氷の精霊<tab>

source: broadwing gizamaluk<tab>broadwing gizamaluks
de: Breitflügel-Gizamaluk<tab>Breitflügel-Gizamaluks
fr: gisamark à longues ailes<tab>gisamarks à longues ailes
ja: ビッグウィング・ギザマルーク<tab>

source: kiss of thunder<tab>kisses of thunder
de: Gewittergeist<tab>Gewittergeister
fr: esprit de foudre<tab>esprits de foudre
ja: 雷の精霊<tab>

source: chasm caracal<tab>chasm caracals
de: Schlucht-Wüstenluchs<tab>Schlucht-Wüstenluchse
fr: caracal des gouffres<tab>caracals des gouffres
ja: キャズム・カラカル<tab>

source: lawless lout<tab>lawless louts
de: Elfenbandit<tab>Elfenbanditen
fr: Elfe hors-la-loi<tab>Elfes hors-la-loi
ja: エルフ族の無法者<tab>

source: cursed weapon<tab>cursed weapons
de: Verflucht[a] Waffe<tab>Verflucht[a] Waffen
fr: arme maudite<tab>armes maudites
ja: カースド・ウェポン<tab>

source: Viis hunter<tab>Viis hunters
de: erfahren[a] Jägerin<tab>erfahren[a] Jägerinnen
fr: chasseuse chevronnée<tab>chasseuses chevronnées
ja: 熟練の狩人<tab>

source: ferocious Fuath<tab>ferocious Fuath
de: bösartig[a] Fuath<tab>bösartig[a] Fuath
fr: Fuath vicieux<tab>Fuath vicieux
ja: ヴィシャス・フーア<tab>

source: the Daens<tab>the Daens
de: Dean Wydlor<tab>NONE
fr: Daen Wyd-Lor<tab>Daen Wyd-Lor
ja: ダエン＝ウィドロー<tab>

source: Y'shtola<tab>Y'shtola
de: Stimme[p] von Y'shtola<tab>Stimmen[p] von Y'shtola
fr: voix de Y'shtola<tab>voix de Y'shtola
ja: ヤ・シュトラの声<tab>

source: Uimet<tab>Uimet
de: Stimme[p] von Uimet<tab>Stimmen[p] von Uimet
fr: voix d'Uimet<tab>voix d'Uimet
ja: ウィメの声<tab>

source: Almet<tab>Almet
de: Stimme[p] von Almet<tab>Stimmen[p] von Almet
fr: voix d'Almet<tab>voix d'Almet
ja: アルメの声<tab>

source: rasher swine<tab>rasher swine
de: rasend[a] Wildschwein<tab>rasend[a] Wildschweine
fr: cochon à lard<tab>cochons à lard
ja: ラッシャー・スワイン<tab>

source: deranged tragopan<tab>deranged tragopans
de: verrückt[a] Tragopan<tab>verrückt[a] Tragopane
fr: tragopan dérangé<tab>tragopans dérangés
ja: クレイジー・トラゴパン<tab>

source: deranged germinant<tab>deranged germinants
de: verrückt[a] Germinant<tab>verrückt[a] Germinanten
fr: germinateur dérangé<tab>germinateurs dérangés
ja: クレイジー・ジェルミナンツ<tab>

source: spotted spider<tab>spotted spiders
de: gefleckt[a] Spinne<tab>gefleckt[a] Spinnen
fr: araignée tachetée<tab>araignées tachetées
ja: スポテッド・スパイダー<tab>

source: molted spider<tab>molted spiders
de: gehäutet[a] Spinne<tab>gehäutet[a] Spinnen
fr: araignée spinescente<tab>araignées spinescentes
ja: モルテッド・スパイダー<tab>

source: hardskin amphisbaena<tab>hardskin amphisbaenae
de: Panzer-Amphisbaena<tab>Panzer-Amphisbaena
fr: amphisbène dures-écailles<tab>amphisbène dures-écailles
ja: ハードスキン・アンフィスバエナ<tab>

source: Night's Blessed youth<tab>Night's Blessed youths
de: jung[a] Untertan[p] der Nacht<tab>jung[a] Untertanen[p] der Nacht
fr: homme du peuple de la Nuit<tab>hommes du peuple de la Nuit
ja: 夜の民の青年<tab>

source: pack armadillo<tab>pack armadilloes
de: Rudel-Gürteltier<tab>Rudel-Gürteltiere
fr: tatou grégaire<tab>tatous grégaires
ja: パック・アルマジロ<tab>

source: Seeker of Solitude<tab>Seeker of Solitude
de: Einsiedler<tab>Einsiedler
fr: ermite du palais<tab>ermites du palais
ja: 宮殿の隠者<tab>

source: Perfect Alexander<tab>Perfect Alexander
de: Perfekter Alexander<tab>Perfekter Alexander
fr: Alexander parfait<tab>Alexander parfait
ja: パーフェクト・アレキサンダー<tab>

source: Firmament foreman<tab>Firmament foremen
de: Bauleiter<tab>Bauleiter
fr: responsable de l'ouvrage collectif<tab>res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bles de l'ouvrage collectif
ja: 共同作業の現場監督<tab>

source: leannan sith<tab>leannan sith
de: Leanan Sidhe<tab>Leanan Sidhe
ja: リャナンシー<tab>

source: lover's ring<tab>lover's rings
de: Keim[p] des Geliebten<tab>Keime[p] des Geliebten
fr: bague de l'amoureux<tab>bagues de l'amoureux
ja: ラヴァーズリング<tab>

source: Lugus<tab>Lugus
ja: ルゴス<tab>

source: grand piano<tab>grand pianos
de: Goldflügel<tab>Goldflügel
fr: piano à queue<tab>pianos à queue
ja: グランドピアノ<tab>

source: gilded stool<tab>gilded stools
de: Mahagoni-Bank<tab>Mahagoni-Bänke
fr: chaise dorée<tab>chaises dorées
ja: 椅子<tab>

source: velvet drapery<tab>velvet drapery
de: Brokat-Vorhang<tab>Brokat-Vorhänge
fr: rideau de velours<tab>rideaux de velours
ja: カーテン<tab>

source: plush sofa<tab>plush sofas
de: Kanapee<tab>Kanapees
fr: canapé moelleux<tab>canapés moelleux
ja: ソファ<tab>

source: over armor<tab>over armor
de: beseelt[a] Rüstung<tab>beseelt[a] Rüstungen
fr: armure décorative<tab>armures décoratives
ja: オーバー・アーマー<tab>

source: agilulfo<tab>agilulfos
de: Agilulfo<tab>Agilulfo
fr: agilulfo<tab>agilulfo
ja: アジルールフォ<tab>

source: over weapon<tab>over weapons
de: beseelt[a] Waffe<tab>beseelt[a] Waffen
fr: arme décorative<tab>armes décoratives
ja: オーバー・ウェポン<tab>

source: bellporxie<tab>bellporxies
de: Dienerquiexie<tab>Dienerquiexie
fr: porxie de la cloche<tab>porxies de la cloche
ja: ベル・ポークシー<tab>

source: Cosmos witchweed<tab>Cosmos witchweeds
de: Cosmea-Hexenkraut<tab>Cosmea-Hexenkräuter
fr: herbe des sorcières coruscante<tab>herbes des sorcières coruscantes
ja: コスモス・ウィッチウィード<tab>

source: Cosmos echo<tab>Cosmos echoes
de: Cosmea-Echo<tab>Cosmea-Echos
fr: écho coruscant<tab>échos coruscants
ja: コスモス・エコー<tab>

source: Cosmos snapweed<tab>Cosmos snapweeds
de: Cosmea-Springkraut<tab>Cosmea-Springkräuter
fr: balsamine coruscante<tab>balsamines coruscantes
ja: コスモス・スナップウィード<tab>

source: draco statue<tab>draco statues
de: Draco-Statue<tab>Draco-Statuen
fr: statue draconique<tab>statues draconiques
ja: ドラコ・スタチュー<tab>

source: Ser Intheran<tab>Ser Intheran
de: Sir Intheran<tab>Sir Intheran
fr: Sire Intheran<tab>Sire Intheran
ja: 幻影騎士インセラン<tab>

source: Ser Phinibert<tab>Ser Phinibert
de: Sir Phinibert<tab>Sir Phinibert
fr: Sire Phinibert<tab>Sire Phinibert
ja: 幻影騎士フィニベルト<tab>

source: Lord Tolthewil<tab>Lord Tolthewil
de: Sir Tolthewil<tab>Sir Tolthewil
fr: Roi Tolthewil<tab>Roi Tolthewil
ja: 幻影王トルスウィル<tab>

source: Cosmos ya-te-veo<tab>Cosmos ya-te-vemos
de: Cosmea-Yateveo<tab>Cosmea-Yateveos
fr: yateveo coruscant<tab>yateveo coruscants
ja: コスモス・ヤテベオ<tab>

source: magicked broom<tab>magicked brooms
de: Zauberbesen<tab>Zauberbesen
fr: balai magique<tab>balais magiques
ja: マジックブルーム<tab>

source: enslaved love<tab>enslaved loves
de: versklavt[a] Liebhaber<tab>versklavt[a] Liebhaber
fr: amour asservi<tab>amours asservis
ja: エンスレイブド・ラヴ<tab>

source: crystal chandelier<tab>crystal chandeliers
de: Kronleuchter<tab>Kronleuchter
fr: chandelier de cristal<tab>chandeliers de cristal
ja: シャンデリア<tab>

source: Yojimbo<tab>Yojimbo
de: Yojinbo<tab>NONE
ja: ヨウジンボウ<tab>

source: Huebald<tab>Huebald
de: Huebald<tab>NONE
ja: ヒューバルド<tab>

source: Alimahus<tab>Alimahus
de: Alimahus<tab>NONE
ja: アリマウス<tab>

source: Cecily<tab>Cecily
de: Cecily<tab>NONE
ja: セシリー<tab>

source: Auelin<tab>Auelin
de: Auelin<tab>NONE
ja: オーリン<tab>

source: Morel<tab>Morel
de: Morel<tab>NONE
ja: モレル<tab>

source: Hroch<tab>Hroch
de: Hroch<tab>NONE
ja: フロック<tab>

source: Chrysabel<tab>Chrysabel
de: Chrysabel<tab>NONE
ja: クリサベル<tab>

source: Ellice<tab>Ellice
de: Ellice<tab>NONE
ja: エリス<tab>

source: Dolfin<tab>Dolfin
de: Dolfin<tab>NONE
ja: ドルフィン<tab>

source: Cilia<tab>Cilia
de: Cilia<tab>NONE
ja: シリア<tab>

source: Pagneul<tab>Pagneul
de: Pagneul<tab>NONE
ja: パニュール<tab>

source: Delboisse<tab>Delboisse
de: Delboisse<tab>NONE
ja: デルボワス<tab>

source: Ceaulie<tab>Ceaulie
de: Ceaulie<tab>NONE
ja: ソリ<tab>

source: Rivienne<tab>Rivienne
de: Rivienne<tab>NONE
ja: リビエヌ<tab>

source: Labonrit<tab>Labonrit
de: Labonrit<tab>NONE
ja: ラボンリ<tab>
