Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Amahire the Redmost<tab>Amahire the Redmost
de: Amahire [t] Rote<tab>Amahire [t] Rote
fr: Amahire l'écarlate<tab>Amahire l'écarlate
ja: 丹朱のアマヒレ<tab>

source: Redmost raider<tab>Redmost raiders
de: Amahire-Rotpanzer<tab>Amahire-Rotpanzer
fr: chasseur kojin<tab>chasseurs kojin
ja: アマヒレ衆の紅甲羅<tab>

source: Sakazuki Confederate<tab>Sakazuki Confederates
de: Sakazuki-Pirat<tab>Sakazuki-Piraten
fr: pirate de Sakazuki<tab>pirates de Sakazuki
ja: サカズキ島の海賊<tab>

source: dawnborn dragonfly<tab>dawnborn dragonflies
de: Azim-Libelle<tab>Azim-Libellen
fr: draguêpe de l'aurore<tab>draguêpes de l'aurore
ja: アジム・オニヤンマ<tab>

source: green Confederate<tab>green Confederates
de: dünnhäutig[a] Pirat<tab>dünnhäutig[a] Piraten
fr: pirate de la Confédération<tab>pirates de la Confédération
ja: 大弱りの海賊<tab>

source: Jinrinki<tab>Jinrinki
ja: ジンリンキ<tab>

source: Katabira the Younglier<tab>Katabira the Younglier
de: Katabira [t] Jung[a]<tab>Katabira [t] Jung[a]
fr: Katabira le jouvenceau<tab>Katabira le jouvenceau
ja: 十代のカタビラ<tab>

source: Katabira's Red<tab>Katabira's Reds
de: Katabiras Klaue[p]<tab>Katabiras Klauen[p]
fr: disciple de Katabira<tab>disciples de Katabira
ja: カタビラ衆の紅甲羅<tab>

source: Heaven's Confederate<tab>Heaven's Confederates
de: Himmelskonföderist<tab>Himmelskonföderisten
fr: pirate du Pilier<tab>pirates du Pilier
ja: アメノミハシラの海賊<tab>

source: Blue avenger<tab>Blue avengers
de: blau[a] Rächer<tab>blau[a] Rächer
fr: Kojin vert dépouillé<tab>Kojin verts dépouillés
ja: 略奪された碧甲羅<tab>

source: Sogenbi<tab>Sogenbi
ja: ソウゲンビ<tab>

source: Senban Oneblade<tab>Senban Oneblade
de: Senban Einklinge<tab>Senban Einklinge
fr: Senban la lame vagabonde<tab>Senban la lame vagabonde
ja: 一刀のセンバン<tab>

source: pirate youth<tab>pirate youths
de: Piratenmädchen<tab>Piratenmädchen
fr: jeune pirate<tab>jeune pirate
ja: 海賊衆の少女<tab>

source: Wakizashi the Hunterling<tab>Wakizashi the Hunterling
de: Wakizashi [t] Jagend[a]<tab>Wakizashi [t] Jagend[a]
fr: Wakizashi le chasseur de lames<tab>Wakizashi le chasseur de lames
ja: 刀狩のワキザシ<tab>

source: Wakizashi's Red<tab>Wakizashi's Reds
de: Wakizashis Wille<tab>Wakizashis Willen
fr: acolyte de Wakizashi<tab>acolytes de Wakizashi
ja: ワキザシ衆の紅甲羅<tab>

source: daimyo yumemi<tab>daimyo yumemi
de: Fürsten-Yumemi<tab>Fürsten-Yumemi
fr: yumemi daimyo<tab>yumemi daimyo
ja: ダイミョウユメミ<tab>

source: fish basket<tab>fish baskets
de: Fischkorb<tab>Fischkörbe
fr: panier de poissons<tab>paniers de poissons
ja: 満杯の魚籠<tab>

source: Gyogun of the Most Bountiful Catch<tab>Gyogun of the Most Bountiful Catch
de: Gyogun vom Großen Fang<tab>Gyogun vom Großen Fang
fr: Gyogun la pêche miraculeuse<tab>Gyogun la pêche miraculeuse
ja: 豊漁のギョグン<tab>

source: Gaei Straightheart<tab>Gaei Straightheart
de: Gaei Gutherz<tab>Gaei Gutherz
fr: Gaei le vertueux<tab>Gaei le vertueux
ja: 仁徳のガエイ<tab>

source: pack Lupin<tab>pack Lupin
de: Rudel-Wolfsmann<tab>Rudel-Wolfsmänner
fr: Lupin de la meute de Gaei<tab>Lupins de la meute de Gaei
ja: ガエイの群狼<tab>

source: veteran of the Fierce<tab>veterans of the Fierce
de: zäh[a] Veteran<tab>zäh[a] Veteranen
fr: Intrépide vétéran<tab>Intrépides vétérans
ja: 熟練の烈士<tab>

source: Nu Wa<tab>Nu Wa
ja: ニュ・ワー<tab>

source: local fisher<tab>local fishers
de: einheimisch[a] Fischer<tab>einheimisch[a] Fischer
fr: pêcheur local<tab>pêcheurs locaux
ja: 地元の漁民<tab>

source: shark out of water<tab>sharks out of water
de: hungrig[a] Hai<tab>hungrig[a] Haie
fr: requin volant affamé<tab>requins volants affamés
ja: 遡上してきたトビザメ<tab>

source: Fuchikari<tab>Fuchikari
ja: フチカリ<tab>

source: geometer<tab>geometers
de: Geodät<tab>Geodäten
fr: géomètre<tab>géomètres
ja: シャッカク<tab>

source: flabbergasted farmwife<tab>flabbergasted farmwives
de: entgeistert[a] Bäuerin<tab>entgeistert[a] Bäuerinnen
fr: paysanne en détresse<tab>paysannes en détresse
ja: 困り果てた農婦<tab>

source: thieving Namazu<tab>thieving Namazu
de: diebisch[a] Namazuo<tab>diebisch[a] Namazuo
fr: détrousseur namazu<tab>détrousseurs namazu
ja: 泥棒ナマズオ<tab>

source: Namai farmhand<tab>Namai farmhands
de: Namai-Bauer<tab>Namai-Bauern
fr: fermier de Namai<tab>fermiers de Namai
ja: ナマイ村の農夫<tab>

source: Tsurubebi<tab>Tsurubebi
ja: ツルベビ<tab>

source: flummoxed farmhand<tab>flummoxed farmhands
de: verwirrt[a] Landwirt<tab>verwirrt[a] Landwirte
fr: fermier terrorisé<tab>fermiers terrorisés
ja: 困惑した農民<tab>

source: Songsi<tab>Songsi
ja: ショウシ<tab>

source: Apsaras<tab>Apsaras
ja: アプサラス<tab>

source: Linquan<tab>Linquan
ja: リンチュアン<tab>

source: Dapeng<tab>Dapeng
ja: タイホウ<tab>

source: Kuebiko<tab>Kuebiko
ja: クエビコ<tab>

source: kakashi<tab>kakashi
ja: カカシガミ<tab>

source: Lupin freeblade<tab>Lupin freeblades
de: wild[a] Wolfsmann<tab>wild[a] Wolfsmänner
fr: brigand lupin<tab>brigands lupins
ja: 人狼族の野武士<tab>

source: Doman liberator<tab>Doman liberators
de: domanisch[a] Befreier<tab>domanisch[a] Befreier
fr: Intrépide de Doma<tab>Intrépides de Doma
ja: ドマの烈士<tab>

source: mada<tab>mada
ja: マダ<tab>

source: Ragoh<tab>Ragoh
ja: ラゴウ<tab>

source: Bian<tab>Bian
ja: ヘイカン<tab>

source: Kidomaru<tab>Kidomaru
ja: キドウ丸<tab>

source: nervous Namazu<tab>nervous Namazu
de: nervös[a] Namazuo<tab>nervös[a] Namazuo
fr: Namazu excité<tab>Namazu excités
ja: 暴れナマズオ<tab>

source: Namai farmwife<tab>Namai farmwives
de: Namai-Bäuerin<tab>Namai-Bäuerinnen
fr: fermière de Namai<tab>fermières de Namai
ja: ナマイ村の農婦<tab>

source: impressionable youth<tab>impressionable youths
de: jung[a] Mädchen<tab>jung[a] Mädchen
fr: fille apeurée<tab>filles apeurées
ja: いたいけな少女<tab>

source: shikigami kiyofusa<tab>shikigami kiyofusa
ja: シキガミ・キヨフサ<tab>

source: shikigami koja<tab>shikigami koja
ja: シキガミ・コジャ<tab>

source: Kirata<tab>Kirata
ja: キラタ<tab>

source: Narantsetseg<tab>Narantsetseg
ja: ナランツェツェグ<tab>

source: Qatun Coldwind<tab>Qatun Coldwind
de: Qatun Kaltwind<tab>Qatun Kaltwind
fr: Qatun le vent glaçant<tab>Qatun le vent glaçant
ja: 寒風のクァトゥン<tab>

source: Khatayin warrior<tab>Khatayin warriors
de: Khatayin-Krieger<tab>Khatayin-Krieger
fr: guerrier khatayin<tab>guerriers khatayin
ja: カタイン族の戦士<tab>

source: Uyagiri warrior<tab>Uyagiri warriors
de: Uyagir-Krieger<tab>Uyagir-Krieger
fr: guerrier uyagir<tab>guerriers uyagir
ja: ウヤギル族の戦士<tab>

source: Olkund poacher<tab>Olkund poachers
de: Olkund-Wilderer<tab>Olkund-Wilderer
fr: braconnier olkund<tab>braconniers olkund
ja: オルクンド族の密猟者<tab>

source: Sampati<tab>Sampati
ja: サムパティ<tab>

source: Mol dzotamer<tab>Mol dzotamers
de: Mol-Dzobändiger<tab>Mol-Dzobändiger
fr: gardien de troupeaux mol<tab>gardiens de troupeaux mol
ja: モル族の牛飼い<tab>

source: Rudra<tab>Rudra
ja: ルドラ<tab>

source: Vochu<tab>Vochu
ja: ブオチュー<tab>

source: Bukidai the Wandering River<tab>Bukidai the Wandering River
de: Bukidai Wanderfluss<tab>Bukidai Wanderfluss
fr: Bukidai le vaniteux<tab>Bukidai le vaniteux
ja: 外連のブキダイ<tab>

source: Qestiri merchant<tab>Qestiri merchants
de: Qestir-Händler<tab>Qestir-Händler
fr: marchand qestir<tab>marchands qestir
ja: ケスティル族の商人<tab>

source: Hatan<tab>Hatan
ja: ステップ・ハタン<tab>

source: Oroniri youth<tab>Oroniri youths
de: Oronir-Jüngling<tab>Oronir-Jünglinge
fr: jeune Oronir<tab>jeunes Oronir
ja: オロニル族の若者<tab>

source: Ura brute<tab>Ura brutes
de: Ura-Gauner<tab>Ura-Gauner
fr: brute ura<tab>brutes ura
ja: ウラ族の悪漢<tab>

source: Undsiig<tab>Undsiig
ja: フン・ウンデス<tab>

source: Tsaagan Mangas<tab>Tsaagan Mangas
fr: Mangas<tab>Mangas
ja: マンガス<tab>

source: Olkund dzotamer<tab>Olkund dzotamers
de: Olkund-Dzobändiger<tab>Olkund-Dzobändiger
fr: éleveur olkund<tab>éleveurs olkund
ja: オルクンド族の牛飼い<tab>

source: tribute to Gergei<tab>tributes to Gergei
de: Gergei Chuluu<tab>Gergei Choluu
fr: chuluu de Gergei<tab>chuluu de Gergei
ja: ゲルゲイ・チョロー<tab>

source: tamed dzo<tab>tamed dzos
de: zahm[a] Dzo<tab>zahm[a] Dzos
fr: hainag domestique<tab>hainags domestiques
ja: オルクンド族のケナガウシ<tab>

source: pack gedan<tab>pack gedan
de: Rudel-Gedan<tab>Rudel-Gedane
fr: gedan grégaire<tab>gedans grégaires
ja: パックガーダン<tab>

source: Gulo Khan<tab>Gulo Khan
ja: グログロハーン<tab>

source: Stinkskin<tab>Stinkskin
de: Stinkhaut<tab>Stinkhäute
fr: Peau-pourrie<tab>Peau-pourrie
ja: スティンクスキン<tab>

source: Mahishasura<tab>Mahishasura
ja: マヒシャスラ<tab>

source: Mol shepherd<tab>Mol shepherds
de: Mol-Schäfer<tab>Mol-Schäfer
fr: berger mol<tab>bergers mol
ja: モル族の羊飼い<tab>

source: Manikantha<tab>Manikantha
ja: マニカンタ<tab>

source: Chief Khalja<tab>Chief Khalja
de: Häuptling Khalja<tab>Häuptling Khalja
fr: Chef Khalja<tab>Chef Khalja
ja: 族長カールジャ<tab>

source: Sokhatai<tab>Sokhatai
ja: ソックハタイ<tab>

source: Anarba<tab>Anarba
ja: アナーバ<tab>

source: Altani<tab>Altani
ja: アルタニ<tab>

source: Ugundi warrior<tab>Ugundi warriors
de: Ugund-Krieger<tab>Ugund-Krieger
fr: guerrier ugund<tab>guerriers ugund
ja: ウグンド族の戦士<tab>

source: Saumanasa<tab>Saumanasa
ja: サウマナサ<tab>

source: Anjana<tab>Anjana
ja: アンジャナ<tab>

source: Dataqi sheep<tab>Dataqi sheep
de: Dataq-Schaf<tab>Dataq-Schafe
fr: brebis des Dataq<tab>brebis des Dataq
ja: ダタク族の羊<tab>

source: Earthly Star<tab>Earthly Stars
de: irdisch[a] Stern<tab>irdisch[a] Sterne
fr: étoile terrestre<tab>étoiles terrestres
ja: アーサリースター<tab>

source: Demi-Bahamut<tab>Demi-Bahamut
ja: デミ・バハムート<tab>

source: Namazu stickywhisker<tab>Namazu stickywhiskers
de: Namazuo-Goldjunge<tab>Namazuo-Goldjungen
fr: Namazu vide-gousset<tab>Namazu vide-goussets
ja: ヌスット・ナマズオ<tab>

source: Abharamu<tab>Abharamu
ja: アブハラム<tab>

source: canal mossling<tab>canal mosslings
de: Kanal-Moosling<tab>Kanal-Mooslinge
fr: moussemousse des canaux<tab>moussemousses des canaux
ja: カナル・モスモス<tab>

source: canal sheep<tab>canal sheep
de: Kanal-Schaf<tab>Kanal-Schafe
fr: mouton des canaux<tab>moutons des canaux
ja: カナル・シープ<tab>

source: canal halgai<tab>canal halgai
de: Kanal-Halgai<tab>Kanal-Halgai
fr: halgai des canaux<tab>halgai des canaux
ja: カナル・ハルガイ<tab>

source: canal fluturini<tab>canal fluturini
de: Kanal-Fluturini<tab>Kanal-Fluturinis
fr: fluturini des canaux<tab>fluturinis des canaux
ja: カナル・フルトゥリーニ<tab>

source: canal matamata<tab>canal matamata
de: Kanal-Matamata<tab>Kanal-Matamata
fr: matamata des canaux<tab>matamata des canaux
ja: カナル・マタマタ<tab>

source: canal craklaw<tab>canal craklaws
de: Kanal-Kraklaw<tab>Kanal-Kraklaws
fr: craqulov des canaux<tab>craqulovs des canaux
ja: カナル・クラックロー<tab>

source: canal ruszor<tab>canal ruszors
de: Kanal-Ruszor<tab>Kanal-Ruszors
fr: ruszor des canaux<tab>ruszors des canaux
ja: カナル・ルスゾル<tab>

source: canal ray<tab>canal rays
de: Kanal-Rochen<tab>Kanal-Rochen
fr: raie rayée des canaux<tab>raies rayées des canaux
ja: カナル・ストライプレイ<tab>

source: canal rockfin<tab>canal rockfins
de: Kanal-Felsenflosse<tab>Kanal-Felsenflossen
fr: rocquin des canaux<tab>rocquins des canaux
ja: カナル・ロックフィン<tab>

source: canal ogrebon<tab>canal ogrebons
de: Kanal-Ogerbon<tab>Kanal-Ogerbons
fr: ogrebon des canaux<tab>ogrebons des canaux
ja: カナル・オーガボン<tab>

source: canal kongamato<tab>canal kongamato
de: Kanal-Kongamato<tab>Kanal-Kongamatos
fr: kongamato des canaux<tab>kongamato des canaux
ja: カナル・コンガマトー<tab>

source: canal achamoth<tab>canal achamoths
de: Kanal-Achamoth<tab>Kanal-Achamoths
fr: achamoth des canaux<tab>achamoths des canaux
ja: カナル・アカモート<tab>

source: canal bloodglider<tab>canal bloodgliders
de: Kanal-Blutgleiter<tab>Kanal-Blutgleiter
fr: lunigère sanguine des canaux<tab>lunigères sanguines des canaux
ja: カナル・ブラッドグライダー<tab>

source: canal fan<tab>canal fans
de: Kanal-Ventilator<tab>Kanal-Ventilatoren
fr: ventilateur enchanté des canaux<tab>ventilateurs enchantés des canaux
ja: カナル・エンチャンテッド・ファン<tab>

source: canal dhruva<tab>canal dhruvas
de: Kanal-Dhruva<tab>Kanal-Dhruva
fr: dhruva des canaux<tab>dhruvas des canaux
ja: カナル・ドルヴァ<tab>

source: canal cardian<tab>canal cardians
de: Kanal-Cardian<tab>Kanal-Cardians
fr: cardien des canaux<tab>cardiens des canaux
ja: カナル・カーディアン<tab>

source: canal anala<tab>canal analas
de: Kanal-Anala<tab>Kanal-Analas
fr: anala des canaux<tab>analas des canaux
ja: カナル・アナラ<tab>

source: canal anila<tab>canal anilas
de: Kanal-Anila<tab>Kanal-Anilas
fr: anila des canaux<tab>anilas des canaux
ja: カナル・アニラ<tab>

source: canal dhara<tab>canal dhara
de: Kanal-Dhara<tab>Kanal-Dharas
fr: dhara des canaux<tab>dharas des canaux
ja: カナル・ダラ<tab>

source: canal apa<tab>canal apas
de: Kanal-Apa<tab>Kanal-Apas
fr: apa des canaux<tab>apas des canaux
ja: カナル・アーパス<tab>

source: canal soblyn<tab>canal soblyns
de: Kanal-Sobalos<tab>Kanal-Sobalosse
fr: soblyn des canaux<tab>soblyns des canaux
ja: カナル・ソブラン<tab>

source: canal phoebad<tab>canal phoebads
de: Kanal-Phoebad<tab>Kanal-Phoebads
fr: phoebad des canaux<tab>phoebads des canaux
ja: カナル・フォーバッド<tab>

source: canal chelone<tab>canal chelones
de: Kanal-Chelone<tab>Kanal-Chelonen
fr: chélone des canaux<tab>chélones des canaux
ja: カナル・ケローネ<tab>

source: canal vepar<tab>canal vepars
de: Kanal-Vepar<tab>Kanal-Vepars
fr: vepar des canaux<tab>vepars des canaux
ja: カナル・ヴェパル<tab>

source: canal hippomaritimus<tab>canal hippomaritimuses
de: Kanal-Hippomaritimus<tab>Kanal-Hippomaritimus
fr: hippomaritime des canaux<tab>hippomaritimes des canaux
ja: カナル・ヒッポマリティムス<tab>

source: canal bombfish<tab>canal bombfish
de: Kanal-Igelbomber<tab>Kanal-Igelbomber
fr: poisson-bombo des canaux<tab>poissons-bombos des canaux
ja: カナル・ボムフィッシュ<tab>

source: canal coralshell<tab>canal coralshells
de: Kanal-Korallenschale<tab>Kanal-Korallenschalen
fr: coquorail des canaux<tab>coquoraux des canaux
ja: カナル・コーラルシェル<tab>

source: canal monk<tab>canal monks
de: Kanal-Mönch<tab>Kanal-Mönche
fr: moine de mer des canaux<tab>moines de mer des canaux
ja: カナル・シーモンク<tab>

source: canal marid<tab>canal marids
de: Kanal-Marid<tab>Kanal-Marids
fr: marid des canaux<tab>marids des canaux
ja: カナル・マーリド<tab>

source: canal sasquatch<tab>canal sasquatches
de: Kanal-Sasquatch<tab>Kanal-Sasquatche
fr: sasquatch des canaux<tab>sasquatchs des canaux
ja: カナル・サスカッチ<tab>

source: canal dhalmel<tab>canal dhalmels
de: Kanal-Dhalmel<tab>Kanal-Dhalmele
fr: dhalmel des canaux<tab>dhalmels des canaux
ja: カナル・ダルメル<tab>

source: canal gagana<tab>canal gaganas
de: Kanal-Gagana<tab>Kanal-Gaganas
fr: gagana des canaux<tab>gaganas des canaux
ja: カナル・ガガナ<tab>

source: canal chuluu<tab>canal chuluu
de: Kanal-Chuluu<tab>Kanal-Chuluu
fr: khun chuluu des canaux<tab>khun chuluu des canaux
ja: カナル・フン・チョロー<tab>

source: canal urolith<tab>canal uroliths
de: Kanal-Urolith<tab>Kanal-Urolithen
fr: urolithe des canaux<tab>urolithes des canaux
ja: カナル・ウロリス<tab>

source: canal scorpion<tab>canal scorpions
de: Kanal-Skorpion<tab>Kanal-Skorpione
fr: scorpion de lave des canaux<tab>scorpions de lave des canaux
ja: カナル・ラーヴァスコーピオン<tab>

source: canal scorpling<tab>canal scorplings
de: Kanal-Skorpiönchen<tab>Kanal-Skorpiönchen
fr: jeune scorpion des canaux<tab>jeunes scorpions des canaux
ja: カナル・スコープリング<tab>

source: canal crab<tab>canal crabs
de: Kanal-Krabbe<tab>Kanal-Krabben
fr: crabe de lave des canaux<tab>crabes de lave des canaux
ja: カナル・ラーヴァ・クラブ<tab>

source: canal wraith<tab>canal wraiths
de: Kanal-Geist<tab>Kanal-Geister
fr: spectre des canaux<tab>spectres des canaux
ja: カナル・レイス<tab>

source: canal keeper<tab>canal keepers
de: Kanal-Wächter<tab>Kanal-Wächter
fr: gardien des canaux<tab>gardiens des canaux
ja: カナル・キーパー<tab>

source: canal iron corse<tab>canal iron corses
de: Kanal-Eisenleichnam<tab>Kanal-Eisenleichname
fr: cors de fer des canaux<tab>cors de fer des canaux
ja: カナル・アイアンコース<tab>

source: canal arachne<tab>canal arachnes
de: Kanal-Arachne<tab>Kanal-Arachnen
fr: arachné des canaux<tab>arachnés des canaux
ja: カナル・アルケニー<tab>

source: canal diremite<tab>canal diremites
de: Kanal-Schaudermilbe<tab>Kanal-Schaudermilben
fr: acarus des canaux<tab>acari des canaux
ja: カナル・ダイアマイト<tab>

source: canal banemite<tab>canal banemites
de: Kanal-Terrormilbe<tab>Kanal-Terrormilben
fr: sarcopte des canaux<tab>sarcoptes des canaux
ja: カナル・ベーンマイト<tab>

source: canal ogre<tab>canal ogres
de: Kanal-Oger<tab>Kanal-Oger
fr: ogre des canaux<tab>ogres des canaux
ja: カナル・オーガ<tab>

source: canal drake<tab>canal drakes
de: Kanal-Drakon<tab>Kanal-Drakon
fr: draconide des canaux<tab>draconides des canaux
ja: カナル・ドレイク<tab>

source: canal bomb<tab>canal bombs
de: Kanal-Bomber<tab>Kanal-Bomber
fr: bombo des canaux<tab>bombos des canaux
ja: カナル・ボム<tab>

source: canal mammoth<tab>canal mammoths
de: Kanal-Mammut<tab>Kanal-Mammuts
fr: mammouth des canaux<tab>mammouths des canaux
ja: カナル・マンモス<tab>

source: canal yeti<tab>canal yetis
de: Kanal-Yeti<tab>Kanal-Yetis
fr: yéti des canaux<tab>yéti des canaux
ja: カナル・イエティ<tab>

source: canal commander<tab>canal commanders
de: Kanal-Kommandant<tab>Kanal-Kommandanten
fr: commandant gelé des canaux<tab>commandants gelés des canaux
ja: カナル・アイスコマンダー<tab>

source: canal grenade<tab>canal grenades
de: Kanal-Granate<tab>Kanal-Granaten
fr: grenado des canaux<tab>grenados des canaux
ja: カナル・グレネード<tab>

source: canal koja<tab>canal koja
de: Kanal-Koja<tab>Kanal-Koja
fr: koja des canaux<tab>koja des canaux
ja: カナル・コジャ<tab>

source: canal banshee<tab>canal banshees
de: Kanal-Banshee<tab>Kanal-Banshees
fr: banshee des canaux<tab>banshees des canaux
ja: カナル・バンシー<tab>

source: canal specter<tab>canal specters
de: Kanal-Schemen<tab>Kanal-Schemen
fr: spector des canaux<tab>spectors des canaux
ja: カナル・スペクター<tab>

source: canal shuck<tab>canal shucks
de: Kanal-Shuck<tab>Kanal-Shucks
fr: shuck des canaux<tab>shucks des canaux
ja: カナル・シャック<tab>

source: canal kiyofusa<tab>canal kiyofusa
de: Kanal-Kiyofusa<tab>Kanal-Kiyofusa
fr: kiyofusa des canaux<tab>kiyofusa des canaux
ja: カナル・キヨフサ<tab>

source: canal onmitsu<tab>canal onmitsu
de: Kanal-Onmitsu<tab>Kanal-Onmitsu
fr: onmitsu des canaux<tab>onmitsu des canaux
ja: カナル・オンミツ<tab>

source: canal hanya<tab>canal hanya
de: Kanal-Hannya<tab>Kanal-Hannya
fr: hannya des canaux<tab>hannya des canaux
ja: カナル・ハンニャ<tab>

source: canal tengu<tab>canal tengu
de: Kanal-Tengu<tab>Kanal-Tengu
fr: karasu tengu des canaux<tab>karasu tengu des canaux
ja: カナル・カラステング<tab>

source: canal pteranodon<tab>canal pteranodons
de: Kanal-Pteranodon<tab>Kanal-Pteranodonten
fr: ptéranodon des canaux<tab>ptéranodons des canaux
ja: カナル・プテラノドン<tab>

source: canal gowrow<tab>canal gowrows
de: Kanal-Gowrow<tab>Kanal-Gowrow
fr: gowrow des canaux<tab>gowrows des canaux
ja: カナル・ガウロウ<tab>

source: canal brachiosaur<tab>canal brachiosaurs
de: Kanal-Brachiosaurus<tab>Kanal-Brachiosaurier
fr: brachiosaure des canaux<tab>brachiosaures des canaux
ja: カナル・ブラキオレイドス<tab>

source: canal gallimimus<tab>canal gallimimuses
de: Kanal-Gallimimus<tab>Kanal-Gallimimus
fr: gallimimus des canaux<tab>gallimimus des canaux
ja: カナル・ガッリミムス<tab>

source: canal treant<tab>canal treants
de: Kanal-Baumschrat<tab>Kanal-Baumschrate
fr: tréant des canaux<tab>tréants des canaux
ja: カナル・トレント<tab>

source: canal golem<tab>canal golems
de: Kanal-Golem<tab>Kanal-Golems
fr: golem sylvestre des canaux<tab>golems sylvestres des canaux
ja: カナル・ウッドゴーレム<tab>

source: canal leshy<tab>canal leshies
de: Kanal-Leschij<tab>Kanal-Leschij
fr: liéchi des canaux<tab>liéchis des canaux
ja: カナル・レーシー<tab>

source: canal roselet<tab>canal roselets
de: Kanal-Rösling<tab>Kanal-Röslinge
fr: roselette des canaux<tab>roselettes des canaux
ja: カナル・ローズレット<tab>

source: canal muud suud<tab>canal muud suuds
de: Kanal-Muhtsu<tab>Kanal-Muhtsus
fr: moudsoud des canaux<tab>moudsoud des canaux
ja: カナル・ムードスード<tab>

source: canal minotaur<tab>canal minotaurs
de: Kanal-Minotaurus<tab>Kanal-Minotauren
fr: minotaure des canaux<tab>minotaures des canaux
ja: カナル・ミノタウロス<tab>

source: canal Matanga<tab>canal Matanga
de: Kanal-Matanga<tab>Kanal-Matanga
fr: Matanga des canaux<tab>Matangas des canaux
ja: カナル・マタンガ<tab>

source: canal vanara<tab>canal vanaras
de: Kanal-Vanara<tab>Kanal-Vanaras
fr: vanara des canaux<tab>vanaras des canaux
ja: カナル・ヴァナラ<tab>

source: canal purbol<tab>canal purbols
de: Kanal-Purbol<tab>Kanal-Purbols
fr: purbol des canaux<tab>purbols des canaux
ja: カナル・プルボル<tab>

source: canal corpse flower<tab>canal corpse flowers
de: Kanal-Titanenwurz<tab>Kanal-Titanenwurze
fr: fleur-dépouille des canaux<tab>fleurs-dépouilles des canaux
ja: カナル・コープスフラワー<tab>

source: canal belladonna<tab>canal belladonnas
de: Kanal-Belladonna<tab>Kanal-Belladonnas
fr: belladone des canaux<tab>belladones des canaux
ja: カナル・ベラドンナ<tab>

source: canal ochu<tab>canal ochus
de: Kanal-Ochu<tab>Kanal-Ochus
fr: otyugh des canaux<tab>otyughs des canaux
ja: カナル・オチュー<tab>

source: canal fire homunculus<tab>canal fire homunculi
de: Kanal-Feuer-Homunkulus<tab>Kanal-Feuer-Homunkuli
fr: homoncule de feu des canaux<tab>homoncules de feu des canaux
ja: カナル・ファイアホムンクルス<tab>

source: canal vindthurs<tab>canal vindthurs
de: Kanal-Vindthur<tab>Kanal-Vindthur
fr: vindthurs des canaux<tab>vindthurs des canaux
ja: カナル・ヴィンドスルス<tab>

source: canal ice homunculus<tab>canal ice homunculi
de: Kanal-Eis-Homunkulus<tab>Kanal-Eis-Homunkuli
fr: homoncule de glace des canaux<tab>homoncules de glace des canaux
ja: カナル・アイスホムンクルス<tab>

source: canal wind homunculus<tab>canal wind homunculi
de: Kanal-Wind-Homunkulus<tab>Kanal-Wind-Homunkuli
fr: homoncule de vent des canaux<tab>homoncules de vent des canaux
ja: カナル・ウィンドホムンクルス<tab>

source: canal conodont<tab>canal conodonts
de: Kanal-Conodont<tab>Kanal-Conodonten
fr: conodonte des canaux<tab>conodontes des canaux
ja: カナル・コノドント<tab>

source: canal lightning homunculus<tab>canal lightning homunculi
de: Kanal-Blitz-Homunkulus<tab>Kanal-Blitz-Homunkuli
fr: homoncule de foudre des canaux<tab>homoncules de foudre des canaux
ja: カナル・ライトニングホムンクルス<tab>

source: canal flamebeast<tab>canal flamebeasts
de: Kanal-Flammenbestie<tab>Kanal-Flammenbestien
fr: bête de feu des canaux<tab>bêtes de feu des canaux
ja: カナル・フレイムビースト<tab>

source: canal icebeast<tab>canal icebeasts
de: Kanal-Eisbestie<tab>Kanal-Eisbestien
fr: bête de glace des canaux<tab>bêtes de glace des canaux
ja: カナル・アイスビースト<tab>

source: canal windbeast<tab>canal windbeasts
de: Kanal-Windbestie<tab>Kanal-Windbestien
fr: bête de vent des canaux<tab>bêtes de vent des canaux
ja: カナル・ウィンドビースト<tab>

source: canal thunderbeast<tab>canal thunderbeasts
de: Kanal-Donnerbestie<tab>Kanal-Donnerbestien
fr: bête de foudre des canaux<tab>bêtes de foudre des canaux
ja: カナル・サンダービースト<tab>

source: Gurbesu the Goro<tab>Gurbesu the Goro
de: Goro-Jägerin[p] Gurbesu<tab>Goro-Jägerinnen[p] Gurbesu
fr: Gurbesu la chasseuse goro<tab>Gurbesu la chasseuse goro
ja: ゴロ族の狩人グルベス<tab>

source: Goro warrior<tab>Goro warriors
de: Goro-Krieger<tab>Goro-Krieger
fr: guerrier goro<tab>guerriers goro
ja: ゴロ族の戦士<tab>

source: Goro hunter<tab>Goro hunters
de: Goro-Jägerin<tab>Goro-Jägerinnen
fr: chasseur goro<tab>chasseurs goro
ja: ゴロ族の狩人<tab>

source: crimson shard<tab>crimson shards
de: rot[a] Kometenfragment<tab>rot[a] Kometenfragmente
fr: éclat écarlate<tab>éclats écarlates
ja: 魔石の赤片<tab>

source: sable shard<tab>sable shards
de: schwarz[a] Kometenfragment<tab>schwarz[a] Kometenfragmente
fr: éclat de sable<tab>éclats de sable
ja: 魔石の黒片<tab>

source: summoning circle<tab>summoning circles
de: schwarzmagisch[a] Muster<tab>schwarzmagisch[a] Muster
fr: cercle d'invocation<tab>cercles d'invocation
ja: 召喚魔紋<tab>

source: blizzard sprite<tab>blizzard sprites
de: Eisga-Exergon<tab>Eisga-Exergone
fr: élémentaire de blizzard<tab>élémentaires de blizzard
ja: ブリザガスプライト<tab>

source: summoned golem<tab>summoned golems
de: spontan[a] Agglomerat<tab>spontan[a] Agglomerate
fr: golem invoqué<tab>golems invoqués
ja: サモンゴーレム<tab>

source: gemstone golem<tab>gemstone golems
de: Seelensteingolem<tab>Seelensteingolems
fr: golem gemmé bestial<tab>golems gemmés bestiaux
ja: ジェムゴーレム<tab>

source: Origins of Thunder<tab>Origins of Thunder
de: ursprünglich[a] Blitz<tab>ursprünglich[a] Blitze
fr: foudre originelle<tab>foudres originelles
ja: オリジン・サンダー<tab>

source: star shard<tab>star shards
de: Sternensplitter<tab>Sternensplitter
fr: éclat d'étoile<tab>éclats d'étoile
ja: 星片<tab>

source: throwing spear<tab>throwing spears
de: Wurfspeer<tab>Wurfspeere
fr: lance de jet<tab>lances de jet
ja: 投げ槍<tab>
