Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: dark mutant<tab>dark mutants
de: finster[a] Mutant<tab>finster[a] Mutanten
fr: mutant sombre<tab>mutants sombres
ja: ダーク・ミュータント<tab>

source: pestilent swarm<tab>pestilent swarms
de: Schädlingsschwarm<tab>Schädlingsschwärme
fr: essaim d'insectes nuisibles<tab>essaims d'insectes nuisibles
ja: 害虫の群れ<tab>

source: pestilent swarm<tab>pestilent swarms
de: Schädlingsschwarm<tab>Schädlingsschwärme
fr: essaim d'insectes nuisibles<tab>essaims d'insectes nuisibles
ja: 害虫の群れ<tab>

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: entranced citizen<tab>entranced citizens
de: willenlos[a] Bürger<tab>willenlos[a] Bürger
fr: Eulmorien possédé<tab>Eulmoriens possédés
ja: 操られたユールモア市民<tab>

source: entranced citizen<tab>entranced citizens
de: willenlos[a] Bürgerin<tab>willenlos[a] Bürgerinnen
fr: Eulmorienne possédée<tab>Eulmoriennes possédées
ja: 操られたユールモア市民<tab>

source: forgiven jealousy<tab>forgiven jealousies
de: geläutert[a] Eifersucht<tab>geläutert[a] Eifersüchte
fr: jalousie pardonnée<tab>jalousies pardonnées
ja: フォーギヴン・ジェラシー<tab>

source: forgiven thievery<tab>forgiven thieveries
de: geläutert[a] Ritterlichkeit<tab>geläutert[a] Ritterlichkeiten
fr: larcin pardonné<tab>larcins pardonnés
ja: フォーギヴン・シーヴァリィ<tab>

source: forgiven venery<tab>forgiven veneries
de: geläutert[a] Wollust<tab>geläutert[a] Wollüste
fr: débauche pardonnée<tab>débauches pardonnées
ja: フォーギヴン・ヴェナリー<tab>

source: voracious wolverine<tab>voracious wolverines
de: ausgehungert[a] Vielfraß<tab>ausgehungert[a] Vielfraße
fr: wolvérène affamé<tab>wolvérènes affamés
ja: 飢えたウルヴァリン<tab>

source: forgiven shame<tab>forgiven shames
de: geläutert[a] Schande<tab>geläutert[a] Schanden
fr: déshonneur pardonné<tab>déshonneurs pardonnés
ja: フォーギヴン・シェイム<tab>

source: forgiven clamor<tab>forgiven clamors
de: geläutert[a] Aufbegehren<tab>geläutert[a] Aufbegehren
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・クラマー<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>

source: forgiven shame<tab>forgiven shames
de: geläutert[a] Schande<tab>geläutert[a] Schanden
fr: déshonneur pardonné<tab>déshonneurs pardonnés
ja: フォーギヴン・シェイム<tab>

source: forgiven shame<tab>forgiven shames
de: geläutert[a] Schande<tab>geläutert[a] Schanden
fr: déshonneur pardonné<tab>déshonneurs pardonnés
ja: フォーギヴン・シェイム<tab>

source: ravenous smilodon<tab>ravenous smilodons
de: ausgehungert[a] Smilodon<tab>ausgehungert[a] Smilodons
fr: smilodon affamé<tab>smilodons affamés
ja: 飢えたスミロドン<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>

source: wandering coyote<tab>wandering coyotes
de: streunend[a] Kojote<tab>streunend[a] Kojoten
fr: coyote errant<tab>coyotes errants
ja: ワンダリング・コヨーテ<tab>

source: wandering coyote<tab>wandering coyotes
de: streunend[a] Kojote<tab>streunend[a] Kojoten
fr: coyote errant<tab>coyotes errants
ja: ワンダリング・コヨーテ<tab>

source: forgiven cowardice<tab>forgiven cowardices
de: geläutert[a] Feigheit<tab>geläutert[a] Feigheiten
fr: lâcheté pardonnée<tab>lâchetés pardonnées
ja: フォーギヴン・カワディス<tab>

source: forgiven folly<tab>forgiven follies
de: geläutert[a] Torheit<tab>geläutert[a] Torheiten
fr: folie pardonnée<tab>folies pardonnées
ja: フォーギヴン・フォリー<tab>

source: forgiven dissonance<tab>forgiven dissonances
de: geläutert[a] Widerspruch<tab>geläutert[a] Widersprüche
fr: dissonance pardonnée<tab>dissonances pardonnées
ja: フォーギヴン・ディソナンス<tab>

source: Child of the Everlasting Dark<tab>Children of the Everlasting Dark
de: Kind[p] der Ewigen Dunkelheit<tab>Kinder[p] der Ewigen Dunkelheit
fr: enfant des Ténèbres éternelles<tab>enfants des Ténèbres éternelles
ja: 常闇の愛し子<tab>

source: soldier bee cloud<tab>soldier bee clouds
de: Schwarm[p] Soldatenbienen<tab>Schwärme[p] Soldatenbienen
fr: nuage d'abeilles géantes<tab>nuages d'abeilles géantes
ja: ソルジャービー・クラウド<tab>

source: soldier bee cloud<tab>soldier bee clouds
de: Schwarm[p] Soldatenbienen<tab>Schwärme[p] Soldatenbienen
fr: nuage d'abeilles géantes<tab>nuages d'abeilles géantes
ja: ソルジャービー・クラウド<tab>

source: suspicious man<tab>suspicious men
de: lauschend[a] Hasenfuß<tab>lauschend[a] Hasenfüße
fr: jeune homme suspect<tab>jeunes hommes suspects
ja: 挙動不審な青年<tab>

source: desert vulture<tab>desert vultures
de: Wüstengeier<tab>Wüstengeier
fr: vautour du désert<tab>vautours du désert
ja: デザート・ヴァルチャー<tab>

source: wandering knocker<tab>wandering knockers
de: Stollen-Klopfer<tab>Stollen-Klopfer
fr: frappeur coltineur<tab>frappeurs coltineurs
ja: ドリフト・ノッカー<tab>

source: Fuath prankster<tab>Fuath pranksters
de: Fuath-Schelm<tab>Fuath-Schelme
fr: Fuath malicieux<tab>Fuath malicieux
ja: フーア・プランクスター<tab>

source: Chantico<tab>Chantico
de: Chantico<tab>NONE
ja: チャンティコ<tab>

source: speckled spider<tab>speckled spiders
de: gemasert[a] Spinne<tab>gemasert[a] Spinnen
fr: araignée tachetée<tab>araignées tachetées
ja: スペックルド・スパイダー<tab>

source: pink flamingo<tab>pink flamingos
de: pink[a] Flamingo<tab>pink[a] Flamingos
fr: flamant rose<tab>flamants roses
ja: ピンク・フラミンゴ<tab>

source: gaunt atrociraptor<tab>gaunt atrociraptors
de: ausgemergelt[a] Atrociraptor<tab>ausgemergelt[a] Atrociraptoren
fr: atrociraptor décharné<tab>atrociraptors décharnés
ja: ゴーント・アトロシラプトル<tab>

source: killer tomatl<tab>killer tomatl
de: Killertomatl<tab>Killertomatls
fr: tomatl tueur<tab>tomatls tueurs
ja: キラートマトル<tab>

source: Kelaino<tab>Kelaino
de: Celeno<tab>Celeno
fr: Céléno<tab>Céléno
ja: ケライノー<tab>

source: nesting gizamaluk<tab>nesting gizamaluks
de: brütend[a] Gizamaluk<tab>brütend[a] Gizamaluks
fr: jeune gisamark<tab>jeunes gisamarks
ja: ネストリング・ギザマルーク<tab>

source: wood raider<tab>wood raiders
de: räuberisch[a] Mandrill<tab>räuberisch[a] Mandrille
fr: mandrill boquillon<tab>mandrills boquillons
ja: マンドリル・ウッドレイダー<tab>

source: young stag<tab>young stags
de: jung[a] Blauantilopenbock<tab>jung[a] Blauantilopenböcke
fr: jeune daim<tab>jeunes daims
ja: ヤングディアー・スタッグ<tab>

source: young doe<tab>young does
de: jung[a] Blauantilopenkuh<tab>jung[a] Blauantilopenkühe
fr: jeune daine<tab>jeunes daines
ja: ヤングディアー・ドゥ<tab>

source: Eye of Gatorl<tab>Eye of Gatorl
de: Auge[p] des Ox'Gatorl<tab>Augen[p] des Ox'Gatorl
fr: pupille d'Ox'Gatorl<tab>pupilles d'Ox'Gatorl
ja: ガトルアイ<tab>

source: foul echo<tab>foul echoes
de: faulig[a] Echo<tab>faulig[a] Echos
fr: écho fétide<tab>échos fétides
ja: ファウル・エコー<tab>

source: pestilent crawler<tab>pestilent crawlers
de: abscheulich[a] Kriecher<tab>abscheulich[a] Kriecher
fr: chenille pestilentielle<tab>chenilles pestilentielles
ja: ペスティレント・クロウラー<tab>

source: molted tarichuk<tab>molted tarichuks
de: gehäutet[a] Tarichuk<tab>gehäutet[a] Tarichuks
fr: tarichuk déplumé<tab>tarichuks déplumés
ja: モルテッド・タリチャック<tab>

source: ancient guardian<tab>ancient guardians
de: uralt[a] Wächter<tab>uralt[a] Wächter
fr: gardien ancien<tab>gardiens anciens
ja: 古き護人<tab>

source: floating snapweed<tab>floating snapweeds
de: schwebend[a] Springkraut<tab>schwebend[a] Springkräuter
fr: balsamine flottante<tab>balsamines flottantes
ja: フローティング・スナップウィード<tab>

source: Tojil<tab>Tojil
ja: トヒル<tab>

source: Night's Blessed sentry<tab>Night's Blessed sentries
de: Wache[p] der Untertanen<tab>Wachen[p] der Untertanen
fr: sentinelle du peuple de la Nuit<tab>sentinelles du peuple de la Nuit
ja: 夜の民の衛士<tab>

source: Night's Blessed sentry<tab>Night's Blessed sentries
de: Wache[p] der Untertanen<tab>Wachen[p] der Untertanen
fr: sentinelle du peuple de la Nuit<tab>sentinelles du peuple de la Nuit
ja: 夜の民の衛士<tab>

source: Night's Blessed missionary<tab>Night's Blessed missionaries
de: Priester[p] der Untertanen<tab>Priester[p] der Untertanen
fr: prêtre du peuple de la Nuit<tab>prêtres du peuple de la Nuit
ja: 夜の民の導師<tab>

source: Night's Blessed shepherd<tab>Night's Blessed shepherds
de: Jäger[p] der Untertanen<tab>Jäger[p] der Untertanen
fr: chasseur du peuple de la Nuit<tab>chasseurs du peuple de la Nuit
ja: 夜の民の狩人<tab>

source: Night's Blessed shepherd<tab>Night's Blessed shepherds
de: Jäger[p] der Untertanen<tab>Jäger[p] der Untertanen
fr: chasseuse du peuple de la Nuit<tab>chasseuses du peuple de la Nuit
ja: 夜の民の狩人<tab>

source: Dreskil Grimdark<tab>Dreskil Grimdark
de: Dreskil Düsternacht<tab>Dreskil Düsternacht
fr: Dreskil de l'Ombre<tab>Dreskil de l'Ombre
ja: 幽闇のドレスキル<tab>

source: Joelana the Unchaste<tab>Joelana the Unchaste
de: Joelana [t] Unkeusch[a]<tab>NONE
fr: Joelana la succube<tab>Joelana la succube
ja: 愛欲のジョエラーナ<tab>

source: Child of the Everlasting Dark<tab>Children of the Everlasting Dark
de: Kind[p] der Ewigen Dunkelheit<tab>Kinder[p] der Ewigen Dunkelheit
fr: enfant des Ténèbres éternelles<tab>enfants des Ténèbres éternelles
ja: 常闇の愛し子<tab>

source: Child of the Everlasting Dark<tab>Children of the Everlasting Dark
de: Kind[p] der Ewigen Dunkelheit<tab>Kinder[p] der Ewigen Dunkelheit
fr: enfant des Ténèbres éternelles<tab>enfants des Ténèbres éternelles
ja: 常闇の愛し子<tab>

source: Fanow huntress<tab>Fanow huntresses
de: Fanow-Jägerin<tab>Fanow-Jägerinnen
fr: chasseuse de Fanow<tab>chasseuses de Fanow
ja: ファノヴの狩人<tab>

source: Fanow warder<tab>Fanow warders
de: Fanow-Wächterin<tab>Fanow-Wächterinnen
fr: gardienne de Fanow<tab>gardiennes de Fanow
ja: ファノヴの護人<tab>

source: Qilmet Redspear<tab>Qilmet Redspear
de: Qilmet Blutspeer<tab>Qilmet Blutspeer
fr: Quilmet la sanglante<tab>Quilmet la sanglante
ja: 血槍のキルメ<tab>

source: Salmet Quickhunt<tab>Salmet Quickhunt
de: Salmet von der Fetten Beute<tab>Salmet von der Fetten Beute
fr: Salmet la rabatteuse<tab>Salmet la rabatteuse
ja: 狩子のサルメ<tab>

source: Myalna Bowsing<tab>Myalna Bowsing
de: Myalna Bogensang<tab>NONE
fr: Myalna l'archère<tab>Myalna l'archère
ja: 弓音のミャルナ<tab>

source: Fanow jaculus<tab>Fanow jaculus
fr: griffon de Fanow<tab>griffons de Fanow
ja: ファノヴ・ヤクルス<tab>

source: dread servant<tab>dread servants
de: grausam[a] Handlanger<tab>grausam[a] Handlanger
fr: servant de Zumshs<tab>servants de Zumshs
ja: ズムスィーの手下<tab>

source: Leviathan<tab>Leviathan
de: Leviathan<tab>NONE
fr: Léviathan<tab>Léviathan
ja: リヴァイアサン<tab>

source: Gegeruju<tab>Gegeruju
de: Gegeruju<tab>NONE
ja: ゲゲルジュ<tab>

source: Nashmeira<tab>Nashmeira
de: Nashmeira [t] Tanzmeisterin<tab>NONE
fr: Nashmeira compétitive<tab>Nashmeira compétitive
ja: 仕舞のナシュメラ<tab>

source: Ranaa Mihgo<tab>Ranaa Mihgo
de: Ranaa Mihgo [t] Mondschatten<tab>NONE
fr: Ranaa Mihgo obscure<tab>Ranaa Mihgo obscure
ja: 月影のラナー・ミーゴ<tab>

source: Falsiam warrior<tab>Falsiam warriors
de: Falsiam-Krieger<tab>Falsiam-Krieger
fr: viking de Falsiam<tab>vikings de Falsiam
ja: ファルシャム・バイキング<tab>

source: Falsiam mage<tab>Falsiam mages
de: Falsiam-Magier<tab>Falsiam-Magier
fr: mage de Falsiam<tab>mages de Falsiam
ja: ファルシャム・マグス<tab>

source: whirlwind<tab>whirlwinds
de: Wirbelwind<tab>Wirbelwinde
fr: tourbillon<tab>tourbillons
ja: 旋風<tab>

source: aetheric shadow<tab>aetheric shadows
de: Schwarzherz-Manifestation<tab>Schwarzherz-Manifestation
fr: éther angoissé<tab>éthers angoissés
ja: クリシュタ・マナス<tab>

source: shadowy spume<tab>shadowy spumes
de: schäumend[a] Äthermanifestation<tab>schäumend[a] Äthermanifestationen
fr: écume éthérée<tab>écumes éthérées
ja: マナスの泡<tab>

source: shadowy shade<tab>shadowy shades
de: schattenhaft[a] Äthermanifestation<tab>schattenhaft[a] Äthermanifestationen
fr: ombre éthérée<tab>ombres éthérées
ja: マナスの影<tab>

source: shadowy mist<tab>shadowy mists
de: blitzend[a] Äthermanifestation<tab>blitzend[a] Äthermanifestationen
fr: brouillard éthéré<tab>brouillards éthérés
ja: マナスの霧<tab>

source: foreboding aura<tab>foreboding auras
de: Aura[p] der Niederlage<tab>Auren[p] der Niederlage
fr: aura de la défaite<tab>auras de la défaite
ja: 負のオーラ<tab>

source: Chiliad cama<tab>Chiliad camas
fr: chama des mille Lacis<tab>chamas des mille Lacis
ja: チリアド・キャマ<tab>

source: grey draco<tab>grey dracones
de: grau[a] Draco<tab>grau[a] Dracos
fr: draco gris<tab>dracos gris
ja: グレイ・ドラコ<tab>

source: giant iguana<tab>giant iguanas
de: Riesenleguan<tab>Riesenleguane
fr: iguane géant<tab>iguanes géants
ja: ジャイアント・イグアナ<tab>

source: lake anemone<tab>lake anemones
de: Seeanemone<tab>Seeanemonen
fr: anémone lacustre<tab>anémones lacustres
ja: レイク・アネモネ<tab>

source: violet triffid<tab>violet triffids
de: violett[a] Triffid<tab>violett[a] Triffiden
fr: triffide violet<tab>triffides violets
ja: ヴァイオレット・トリフィド<tab>

source: gnole<tab>gnoles
de: Gnoll<tab>Gnolle
ja: ノール<tab>

source: wetland warg<tab>wetland wargs
de: Sumpfwarg<tab>Sumpfwarge
fr: warg des plaines humides<tab>wargs des plaines humides
ja: ウェットランド・ワーグ<tab>

source: white gremlin<tab>white gremlins
de: weiß[a] Gremlin<tab>weiß[a] Gremlins
fr: gremlin blanc<tab>gremlins blancs
ja: ホワイト・グレムリン<tab>

source: silkmoth<tab>silkmoths
de: Seidenmotte<tab>Seidenmotten
fr: bombyx<tab>bombyx
ja: シルクモス<tab>

source: hoptrap<tab>hoptraps
de: Sprungfalle<tab>Sprungfallen
fr: saute-piège<tab>saute-pièges
ja: ホップトラップ<tab>

source: wolverine<tab>wolverines
de: Vielfraß<tab>Vielfraße
fr: wolvérène<tab>wolvérènes
ja: ウルヴァリン<tab>

source: zonure<tab>zonures
ja: ゾヌール<tab>

source: lake serpent<tab>lake serpents
de: Seeschlange<tab>Seeschlangen
fr: serpent lacustre<tab>serpents lacustres
ja: レイクサーペント<tab>

source: smilodon<tab>smilodons
ja: スミロドン<tab>

source: coelurosaur<tab>coelurosaurs
de: Coelurosaurus<tab>Coelurosaurier
fr: coelurosaure<tab>coelurosaure
ja: コエルロサウルス<tab>

source: irrlicht<tab>irrlichts
de: Irrwisch<tab>Irrwische
fr: Irrlicht<tab>Irrlicht
ja: イルリヒト<tab>

source: ya-te-veo<tab>ya-te-vemos
de: Yateveo<tab>Yateveo
fr: yateveo<tab>yateveos
ja: ヤテベオ<tab>

source: proterosuchus<tab>proterosuchus
de: Proterosuchus<tab>Proterosuchusse
ja: プロテロスクス<tab>

source: elven knight<tab>elven knights
de: Elfenritter<tab>Elfenritter
fr: chevalier elfe<tab>chevaliers elfes
ja: エルヴンナイト<tab>

source: ironbeard<tab>ironbeards
de: Eisenbart<tab>Eisenbärte
fr: automate nain<tab>automates nains
ja: ドワーヴン・オートマトン<tab>

source: hobgoblin<tab>hobgoblins
fr: hobgobelin<tab>hobgobelins
ja: ホブゴブリン<tab>

source: calx<tab>calxes
de: Calx<tab>Calxe
fr: calx<tab>calx
ja: カルックス<tab>

source: defective Talos<tab>defective Talos
de: fehlerhaft[a] Talos<tab>fehlerhaft[a] Taloi
fr: talos défectueux<tab>talos défectueux
ja: デフェクティブ・タロース<tab>

source: Kholusian iguana<tab>Kholusian iguanas
de: Kholusia-Leguan<tab>Kholusia-Leguane
fr: iguane de Kholusia<tab>iguanes de Kholusia
ja: コルシアイグアナ<tab>

source: sulphur byrgen<tab>sulphur byrgen
de: Schwefelspross<tab>Schwefelsprosse
fr: byrgen de sulfure<tab>byrgens de sulfure
ja: サルファー・ビルゲン<tab>

source: maultasche<tab>maultasches
de: Maultasch<tab>Maultaschs
ja: マウルタッシュ<tab>

source: huldu<tab>huldu
fr: huldu<tab>huldus
ja: フルドゥ<tab>

source: island rail<tab>island rails
de: Inselralle<tab>Inselrallen
fr: râle insulaire<tab>râles insulaires
ja: アイランド・レイル<tab>

source: hobgoblin guard<tab>hobgoblin guards
de: Hobgoblin-Wache<tab>Hobgoblin-Wachen
fr: garde hobgobelin<tab>gardes hobgobelins
ja: ホブゴブリン・ガード<tab>

source: cliffkite<tab>cliffkites
de: Gratgleiter<tab>Gratgleiter
fr: milan des falaises<tab>milans des falaises
ja: クリフカイト<tab>

source: cliffmole<tab>cliffmoles
de: Klippenmull<tab>Klippenmulle
fr: taupe des falaises<tab>taupes des falaises
ja: クリフモール<tab>

source: Scree gnome<tab>Scree gnomes
de: Schreignom<tab>Schreignome
fr: gnome des plateaux<tab>gnomes des plateaux
ja: スクリー・ノーム<tab>

source: molossus<tab>molossi
fr: molosse<tab>molosses
ja: モロッソス<tab>

source: toucalibri<tab>toucalibri
de: Tukalibri<tab>Tukalibris
fr: toucanlibri<tab>toucanlibris
ja: トゥカリブリ<tab>

source: wood eyes<tab>wood eyes
de: Waldwandler<tab>Waldwandler
fr: œil des bois<tab>yeux des bois
ja: ウッドアイズ<tab>

source: island wolf<tab>island wolves
de: Inselwolf<tab>Inselwöfle
fr: loup insulaire<tab>loups insulaires
ja: アイランド・ウルフ<tab>

source: Kholusian bison<tab>Kholusian bison
de: Kholusia-Büffel<tab>Kholusia-Büffel
fr: bison de Kholusia<tab>bisons de Kholusia
ja: コルシア・バイソン<tab>

source: Gulg knocker<tab>Gulg knockers
de: Gulg-Klopfer<tab>Gulg-Klopfer
fr: frappeur du Mont Gulg<tab>frappeurs du Mont Gulg
ja: グルグ・ノッカー<tab>

source: whiptail<tab>whiptails
de: Peitschenschwanz<tab>Peitschenschwänze
fr: fouette-queue<tab>fouette-queues
ja: ウィップテール<tab>

source: lowland hyssop<tab>lowland hyssop
de: Tiefland-Ysop<tab>Tiefland-Ysope
fr: hyssop des basses terres<tab>hyssop des basses terres
ja: ロウランド・ヒソプ<tab>

source: highland hyssop<tab>highland hyssop
de: Hochland-Ysop<tab>Hochland-Ysope
fr: hyssop des hautes terres<tab>hyssop des hautes terres
ja: ハイランド・ヒソプ<tab>

source: tragopan<tab>tragopans
de: Tragopan<tab>Tragopane
ja: トラゴパン<tab>

source: saichania<tab>saichaniae
ja: サイカニア<tab>

source: gulgnu<tab>gulgnu
de: Gulgnu<tab>Gulgnus
fr: goulgnou<tab>goulgnous
ja: グルグヌー<tab>

source: germinant<tab>germinants
de: Germinant<tab>Germinanten
fr: germinateur<tab>germinateurs
ja: ジェルミナンツ<tab>

source: desert armadillo<tab>desert armadillos
de: Wüsten-Gürteltier<tab>Wüsten-Gürteltiere
fr: tatou du désert<tab>tatous du désert
ja: デザート・アルマジロ<tab>

source: masterless Talos<tab>masterless Talos
de: herrenlos[a] Talos<tab>herrenlos[a] Taloi
fr: talos sans maître<tab>talos sans maître
ja: マスターレス・タロース<tab>

source: evil weapon<tab>evil weapons
de: Bös[a] Waffe<tab>Bös[a] Waffen
fr: arme maligne<tab>armes malignes
ja: イビルウェポン<tab>

source: long-tailed armadillo<tab>long-tailed armadillos
de: Panzerschwanz-Gürteltier<tab>Panzerschwanz-Gürteltiere
fr: tatou longue-queue<tab>tatous longue-queue
ja: ロングテール・アルマジロ<tab>

source: gigantender<tab>gigantenders
de: Riesenkaktor<tab>Riesenkaktor
fr: gigapampa<tab>gigapampas
ja: ギガテンダー<tab>

source: ngozi<tab>ngozi
fr: ngozi<tab>ngozis
ja: ンゴツィ<tab>

source: Amber iguana<tab>Amber iguanas
de: Bernsteinleguan<tab>Bernsteinleguane
fr: iguane d'ambre<tab>iguanes d'ambre
ja: アンバーイグアナ<tab>

source: ancient lizard<tab>ancient lizards
de: uralt[a] Eidechse<tab>uralt[a] Eidechsen
fr: lézard ancestral<tab>lézards ancestraux
ja: エンシェント・リザード<tab>

source: tolba<tab>tolbak
de: Tolba<tab>Tolbas
fr: tolba<tab>tolbas
ja: トルバ<tab>

source: ovim billy<tab>ovim billies
de: Ovim-Bock<tab>Ovim-Böcke
fr: bouquetin ovim<tab>bouquetins ovim
ja: オヴィム・ビリー<tab>

source: ovim nanny<tab>ovim nannies
de: Ovim-Geiß<tab>Ovim-Geißen
fr: étagne ovim<tab>étagne ovim
ja: オヴィム・ナニー<tab>

source: sibilus<tab>sibili
ja: シビルス<tab>

source: shorttail sibilus<tab>shorttail sibili
de: Kurzschwanz-Sibilus<tab>Kurzschwanz-Sibili
fr: sibilus courte-queue<tab>sibili courte-queue
ja: ショートテイル・シビルス<tab>

source: sand mole<tab>sand moles
de: Sandmull<tab>Sandmulle
fr: taupe des sables<tab>taupes des sables
ja: サンドモール<tab>

source: thistle mole<tab>thistle moles
de: Dornenmull<tab>Dornenmulle
fr: taupépine<tab>taupépines
ja: スパイクモール<tab>

source: scissorjaws<tab>scissorjaws
de: Scherenmaul<tab>Scherenmäuler
fr: mandicisaille<tab>mandicisailles
ja: シザージョウ<tab>

source: gnome<tab>gnomes
de: Gnom<tab>Gnome
ja: ノーム<tab>

source: sandsucker<tab>sandsuckers
de: Sandschlucker<tab>Sandschlucker
fr: mange-sable<tab>mange-sables
ja: サンドイーター<tab>

source: debitage<tab>debitage
de: Geröllhauser<tab>Geröllhauser
fr: débitage<tab>débitages
ja: デビタージュ<tab>

source: ghilman<tab>ghilman
de: Ghulam<tab>Ghilman
fr: ghilman<tab>ghilmans
ja: グラーム<tab>

source: flame zonure<tab>flame zonures
de: lohend[a] Zonure<tab>lohend[a] Zonures
fr: zonure des flammes<tab>zonures des flammes
ja: フレイム・ゾヌール<tab>

source: harvester<tab>harvesters
de: Ernter<tab>Ernter
fr: récolteur<tab>récolteurs
ja: ハーベスター<tab>

source: phorusrhacos<tab>phorusrhacidae
de: Phorusrhacos<tab>Phorusrhacos
fr: phorusrhacos<tab>phorusrhacos
ja: フォルスラコス<tab>

source: desert coyote<tab>desert coyotes
de: Kojote<tab>Kojoten
fr: coyote<tab>coyotes
ja: コヨーテ<tab>

source: molamander<tab>molamanders
de: Molamander<tab>Molamander
fr: salataupe<tab>salataupes
ja: モラマンダー<tab>

source: megalobat<tab>megalobats
de: Megalomaus<tab>Megalomäuse
fr: chauve-souris mégalo<tab>chauves-souris mégalos
ja: メガロバット<tab>

source: echevore<tab>echevores
de: Echevore<tab>Echevoren
fr: échevore<tab>échevores
ja: エケボア<tab>

source: iron chain<tab>iron chains
de: Eisenkette<tab>Eisenketten
fr: chaîne de fer<tab>chaînes de fer
ja: 鉄鎖<tab>

source: garden anemone<tab>garden anemones
de: Garten-Anemone<tab>Garten-Anemonen
fr: anémone des jardins<tab>anémones des jardins
ja: ガーデン・アネモネ<tab>

source: Nu Mou fungimancer<tab>Nu Mou fungimancers
de: Fungimant[p] der Nu Mou<tab>Fungimanten[p] der Nu Mou
fr: fongimancien nu mou<tab>fongimanciens nu mou
ja: ン・モゥ・フンギマンサー<tab>

source: Nu Mou potter<tab>Nu Mou potters
de: Bücherwurm[p] der Nu Mou<tab>Bücherwürmer[p] der Nu Mou
fr: potier nu mou<tab>potiers nu mou
ja: ン・モゥ・ポッター<tab>

source: garden porxie<tab>garden porxies
de: Garten-Quiexie<tab>Garten-Quiexies
fr: porxie des jardins<tab>porxies des jardins
ja: ガーデン・ポークシー<tab>

source: phooka<tab>phookai
de: Phookah<tab>Phookah
fr: phooka<tab>phookas
ja: プーカ<tab>

source: etainmoth<tab>etainmoths
de: Edianmotte<tab>Edianmotten
fr: noctuétain<tab>noctuétains
ja: エーディンモス<tab>

source: green glider<tab>green gliders
de: grün[a] Gleiter<tab>grün[a] Gleiter
fr: planeur vert<tab>planeurs verts
ja: グリーングライダー<tab>

source: moss fungus<tab>moss fungi
de: Moosfungus<tab>Moosfungi
fr: mycose moisie<tab>mycoses moisies
ja: モスフングス<tab>

source: purple morpho<tab>purple morphos
de: Purpur-Morpho<tab>Purpur-Morphos
fr: morpho violet<tab>morphos violets
ja: パープル・モルフォ<tab>

source: yellow morpho<tab>yellow morphos
de: Gelb-Morpho<tab>Gelb-Morphos
fr: morpho jaune<tab>morphos jaunes
ja: イエロー・モルフォ<tab>

source: hawker<tab>hawkers
de: Mosaikjungfer<tab>Mosaikjungfern
fr: æschne<tab>æschnes
ja: ホーカー<tab>

source: rainbow lorikeet<tab>rainbow lorikeets
de: Regenbogen-Lorikeet<tab>Regenbogen-Lorikeete
fr: loriquet arc-en-ciel<tab>loriquets arc-en-ciel
ja: レインボー・ロリキート<tab>

source: tot aevis<tab>tot aevis
de: Schillermähnen-Avis<tab>Schillermähnen-Avis
fr: toteibis<tab>toteibis
ja: トートエイビス<tab>

source: rabbit's tail<tab>rabbit's tails
de: Hasenbommel<tab>Hasenbommel
fr: queue-de-lièvre<tab>queue-de-lièvre
ja: ラビットテール<tab>

source: rosebear<tab>rosebears
de: Rosenbär<tab>Rosenbären
fr: ours-rose<tab>ours-roses
ja: ローズベアー<tab>

source: garden crocota<tab>garden crocotas
de: Garten-Crocuta<tab>Garten-Crocutas
fr: crocotta des jardins<tab>crocottas des jardins
ja: ガーデン・コロコッタ<tab>

source: werewood<tab>werewood
de: lebend[a] Ebenhöh<tab>lebend[a] Ebenhöhen
fr: arbre-garou<tab>arbres-garous
ja: ウェアウッド<tab>

source: witchweed<tab>witchweeds
de: Hexenkraut<tab>Hexenkräuter
fr: herbe des sorcières<tab>herbes des sorcières
ja: ウィッチウィード<tab>

source: psammead<tab>psammeads
de: Samiad<tab>Samiaden
ja: サミアド<tab>

source: killer bee<tab>killer bees
de: Killerbiene<tab>Killerbienen
fr: abeille tueuse<tab>abeilles tueuses
ja: キラービー<tab>

source: djinn<tab>djinns
de: Dschinn<tab>Dschinns
ja: ジン<tab>

source: undine<tab>undines
fr: ondine<tab>ondines
ja: ウンディーネ<tab>

source: doomsayer of the Everlasting Dark<tab>doomsayers of the Everlasting Dark
de: Fluchmagier[p] der Ewigen Dunkelheit<tab>Fluchmagier[p] der Ewigen Dunkelheit
fr: ensorceleur des Ténèbres éternelles<tab>ensorceleurs des Ténèbres éternelles
ja: 常闇の呪使い<tab>

source: dreamer of the Everlasting Dark<tab>dreamers of the Everlasting Dark
de: Traummagier[p] der Ewigen Dunkelheit<tab>Traummagier[p] der Ewigen Dunkelheit
fr: endormeur des Ténèbres éternelles<tab>endormeurs des Ténèbres éternelles
ja: 常闇の夢使い<tab>
