Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Noble Whoresons smuggler<tab>Noble Whoresons smugglers
de: Edelwaisen-Schmuggler<tab>Edelwaisen-Schmuggler
fr: contrebandier des Fils de leurs mères<tab>contrebandiers des Fils de leurs mères
ja: 高潔孤児団の密売人<tab>

source: Noble Whoresons ringleader<tab>Noble Whoresons ringleaders
de: Edelwaisen-Anführer<tab>Edelwaisen-Anführer
fr: chef des Fils de leurs mères<tab>chefs des Fils de leurs mères
ja: 高潔孤児団の頭領<tab>

source: Noble Whoresons penman<tab>Noble Whoresons penmen
de: Edelwaisen-Schreiberling<tab>Edelwaisen-Schreiberlinge
fr: tabellion des Fils de leurs mères<tab>tabellions des Fils de leurs mères
ja: 高潔孤児団の番頭<tab>

source: tempered gladiator<tab>tempered gladiators
de: abgeklärt[a] Gladiator<tab>abgeklärt[a] Gladiatoren
fr: gladiateur subjugué<tab>gladiateurs subjugués
ja: テンパード・グラディエーター<tab>

source: tempered champion<tab>tempered champions
de: abgeklärt[a] Faustkämpfer<tab>abgeklärt[a] Faustkämpfer
fr: lutteur subjugué<tab>lutteurs subjugués
ja: テンパード・チャンピオン<tab>

source: tempered orator<tab>tempered orators
de: abgeklärt[a] Redner<tab>abgeklärt[a] Redner
fr: psalmodieur subjugué<tab>psalmodieurs subjugués
ja: テンパード・オラター<tab>

source: archelon<tab>archelons
ja: アーケロン<tab>

source: apkallu<tab>apkallus
ja: アプカル<tab>

source: shallowtail Reaver<tab>shallowtail Reavers
de: Flachflossen-Plünderer<tab>Flachflossen-Plünderer
fr: queue des pillards du serpent<tab>queues des pillards du serpent
ja: 海蛇の尾<tab>

source: Aermswys the Stained<tab>Aermswys the Stained
de: Aermswys [t] Gezeichnet[a]<tab>Aermswys [t] Gezeichnet[a]
fr: Aermswys la marquée<tab>Aermswys la marquée
ja: 刻印のエルムスイス<tab>

source: shallowclaw Reaver<tab>shallowclaw Reavers
de: Flachkrallen-Plünderer<tab>Flachkrallen-Plünderer
fr: griffe des pillards du serpent<tab>griffes des pillards du serpent
ja: 海蛇の爪<tab>

source: shelfclaw Reaver<tab>shelfclaw Reavers
de: Seichtklauen-Plünderer<tab>Seichtklauen-Plünderer
fr: aiguillon des pillards du serpent<tab>aiguillons des pillards du serpent
ja: 海蛇の赤き爪<tab>

source: shallowscale Reaver<tab>shallowscale Reavers
de: Flachschuppen-Plünderer<tab>Flachschuppen-Plünderer
fr: aileron des pillards du serpent<tab>ailerons des pillards du serpent
ja: 海蛇の鱗<tab>

source: shelfscale Reaver<tab>shelfscale Reavers
de: Seichtschuppen-Plünderer<tab>Seichtschuppen-Plünderer
fr: scutelle des pillards du serpent<tab>scutelles des pillards du serpent
ja: 海蛇の赤き鱗<tab>

source: shalloweye Reaver<tab>shalloweye Reavers
de: Stumpfaugen-Plünderer<tab>Stumpfaugen-Plünderer
fr: œil des pillards du serpent<tab>yeux des pillards du serpent
ja: 海蛇の目<tab>

source: rivertoad<tab>rivertoads
de: Flusskröte<tab>Flusskröten
fr: crapaud de rivière<tab>crapauds de rivière
ja: リバートード<tab>

source: Qiqirn eggdigger<tab>Qiqirn eggdiggers
de: Qiqirn-Strandguträuber<tab>Qiqirn-Strandguträuber
fr: Qiqirn déterre-œuf<tab>Qiqirns déterre-œuf
ja: キキルン・ビーチコンバー<tab>

source: Qiqirn gullroaster<tab>Qiqirn gullroasters
de: Qiqirn-Möwenbrater<tab>Qiqirn-Möwenbrater
fr: Qiqirn grille-mouette<tab>Qiqirns grille-mouette
ja: キキルン・ガルロースター<tab>

source: jungle coeurl<tab>jungle coeurls
de: Dschungel-Coeurl<tab>Dschungel-Coeurl
fr: coeurl des jungles<tab>coeurls des jungles
ja: ジャングルクァール<tab>

source: goobbue<tab>goobbues
de: Goobbue<tab>Goobbue
ja: グゥーブー<tab>

source: mossless goobbue<tab>mossless goobbues
de: Flechten-Goobbue<tab>Flechten-Goobbue
fr: goobbue dépouillé<tab>goobbues dépouillés
ja: モスレスグゥーブー<tab>

source: mildewed goobbue<tab>mildewed goobbues
de: Mehltau-Goobbue<tab>Mehltau-Goobbue
fr: goobbue mildiousé<tab>goobbues mildiousés
ja: ミルデューグゥーブー<tab>

source: mossy goobbue<tab>mossy goobbues
de: moosig[a] Goobbue<tab>moosig[a] Goobbue
fr: goobbue moussu<tab>goobbues moussus
ja: モッシーグゥーブー<tab>

source: aurochs<tab>aurochs
de: Auerochse<tab>Auerochsen
fr: auroch<tab>aurochs
ja: オーロックス<tab>

source: wounded aurochs<tab>wounded aurochs
de: verwundet[a] Auerochse<tab>verwundet[a] Auerochsen
fr: auroch blessé<tab>aurochs blessés
ja: ウーンデッド・オーロックス<tab>

source: great buffalo<tab>great buffaloes
de: Riesenbüffel<tab>Riesenbüffel
fr: grand buffle<tab>grands buffles
ja: グレートバッファロー<tab>

source: sea wasp<tab>sea wasps
de: Seewespe<tab>Seewespen
fr: guêpe des mers<tab>guêpes des mers
ja: シーワスプ<tab>

source: Bloodshore bell<tab>Bloodshore bells
de: Rotgischt-Helmqualle<tab>Rotgischt-Helmqualle
fr: cloche des Rives sanglantes<tab>cloches des Rives sanglantes
ja: ブラッドショア・ベル<tab>

source: drifting aurelia<tab>drifting aureliae
de: treibend[a] Aurelia<tab>treibend[a] Aurelias
fr: aurélie à la dérive<tab>aurélies à la dérive
ja: ドリフティング・オーレリア<tab>

source: dusk bat<tab>dusk bats
de: Dämmerfledermaus<tab>Dämmerfledermäuse
fr: chauve-souris crépusculaire<tab>chauves-souris crépusculaires
ja: ダスクバット<tab>

source: cave bat<tab>cave bats
de: Höhlenfledermaus<tab>Höhlenfledermäuse
fr: chauve-souris cavernicole<tab>chauves-souris cavernicoles
ja: ケーブバット<tab>

source: basalt golem<tab>basalt golems
fr: golem de basalte<tab>golems de basalte
ja: バサルトゴーレム<tab>

source: giant pelican<tab>giant pelicans
de: Riesenpelikan<tab>Riesenpelikane
fr: pélican géant<tab>pélicans géant
ja: ジャイアントペリカン<tab>

source: goblin fisher<tab>goblin fishers
de: Goblin-Fischer<tab>Goblin-Fischer
fr: pêcheur gobelin<tab>pêcheurs gobelins
ja: ゴブリン・フィッシャー<tab>

source: kobold dustman<tab>kobold dustmen
de: Kobold-Schuttfeger<tab>Kobold-Schuttfeger
fr: éboueur kobold<tab>éboueurs kobolds
ja: コボルド・ダストマン<tab>

source: kobold pitman<tab>kobold pitmen
de: Kobold-Steiger<tab>Kobold-Steiger
fr: mineur kobold<tab>mineurs kobolds
ja: コボルド・ピットマン<tab>

source: kobold pickman<tab>kobold pickmen
de: Kobold-Hauer<tab>Kobold-Hauer
fr: piocheur kobold<tab>piocheurs kobolds
ja: コボルド・ピックマン<tab>

source: kobold priest<tab>kobold priests
de: Kobold-Priester<tab>Kobold-Priester
fr: prêtre kobold<tab>prêtres kobolds
ja: コボルド・プリースト<tab>

source: kobold supplicant<tab>kobold supplicants
de: Kobold-Bittsteller<tab>Kobold-Bittsteller
fr: suppliant kobold<tab>suppliants kobolds
ja: コボルド・サプリカント<tab>

source: kobold missionary<tab>kobold missionaries
de: Kobold-Missionar<tab>Kobold-Missionare
fr: missionnaire kobold<tab>missionnaires kobolds
ja: コボルド・ミッションアリー<tab>

source: kobold deacon<tab>kobold deacons
de: Kobold-Diakon<tab>Kobold-Diakone
fr: aruspice kobold<tab>aruspices kobolds
ja: コボルド・ディーコン<tab>

source: kobold bedesman<tab>kobold bedesmen
de: Kobold-Fürbeter<tab>Kobold-Fürbeter
fr: prieur kobold<tab>prieurs kobolds
ja: コボルド・ビーズマン<tab>

source: kobold sidesman<tab>kobold sidesmen
de: Kobold-Diener<tab>Kobold-Diener
fr: bedeau kobold<tab>bedeaux kobold
ja: コボルド・サイズマン<tab>

source: kobold roundsman<tab>kobold roundsmen
de: Kobold-Laufbursche<tab>Kobold-Laufburschen
fr: livreur kobold<tab>livreurs kobolds
ja: コボルド・ラウンズマン<tab>

source: kobold potman<tab>kobold potmen
de: Kobold-Kollektor<tab>Kobold-Kollektoren
fr: serviteur kobold<tab>serviteurs kobolds
ja: コボルド・ポットマン<tab>

source: kobold patrolman<tab>kobold patrolmen
de: Kobold-Grenzsoldat<tab>Kobold-Grenzsoldaten
fr: patrouilleur kobold<tab>patrouilleurs kobolds
ja: コボルド・パトロールマン<tab>

source: kobold footman<tab>kobold footmen
de: Kobold-Fußsoldat<tab>Kobold-Fußsoldaten
fr: fantassin kobold<tab>fantassins kobolds
ja: コボルド・フットマン<tab>

source: forest yarzon<tab>forest yarzons
de: Wald-Yarzon<tab>Wald-Yarzons
fr: yarzon des forêts<tab>yarzons des forêts
ja: フォレスト・ヤーゾン<tab>

source: waterskipper<tab>waterskippers
de: Wasserläufer<tab>Wasserläufer
fr: araignée d'eau<tab>araignées d'eau
ja: ウォータースキッパー<tab>

source: yarzon bleeder<tab>yarzon bleeders
de: blutend[a] Yarzon<tab>blutend[a] Yarzons
fr: yarzon saigneur<tab>yarzons saigneurs
ja: ヤーゾン・ブリーダー<tab>

source: shelfclaw Sahagin<tab>shelfclaw Sahagin
de: Panzerklauen-Sahagin<tab>Panzerklauen-Sahagin
fr: Sahuagin griffe-des-profondeurs<tab>Sahuagins griffe-des-profondeurs
ja: シェルフクロウ・サハギン<tab>

source: trenchclaw Sahagin<tab>trenchclaw Sahagin
de: Grabenklauen-Sahagin<tab>Grabenklauen-Sahagin
fr: Sahuagin griffe-des-fosses<tab>Sahuagins griffe-des-fosses
ja: トレンチクロウ・サハギン<tab>

source: shelfscale Sahagin<tab>shelfscale Sahagin
de: Panzerschuppen-Sahagin<tab>Panzerschuppen-Sahagin
fr: Sahuagin écaille-des-profondeurs<tab>Sahuagins écaille-des-profondeurs
ja: シェルフスケール・サハギン<tab>

source: North Tidegate grieve<tab>North Tidegate grieves
de: Norddamm-Aufseher<tab>Norddamm-Aufseher
fr: capitaine du barrage nord<tab>capitaines du barrage nord
ja: サハギン北部隊長<tab>

source: trenchfang Sahagin<tab>trenchfang Sahagin
de: Grabenreißzahn-Sahagin<tab>Grabenreißzahn-Sahagin
fr: Sahuagin croc-des-fosses<tab>Sahuagins croc-des-fosses
ja: トレンチファング・サハギン<tab>

source: shelfspine Sahagin<tab>shelfspine Sahagin
de: Panzerdorn-Sahagin<tab>Panzerdorn-Sahagin
fr: Sahuagin épine-des-profondeurs<tab>Sahuagins épine-des-profondeurs
ja: シェルフスパイン・サハギン<tab>

source: South Tidegate grieve<tab>South Tidegate grieves
de: Süddamm-Aufseher<tab>Süddamm-Aufseher
fr: capitaine du barrage sud<tab>capitaines du barrage sud
ja: サハギン南部隊長<tab>

source: salamander<tab>salamanders
de: Salamander<tab>Salamander
fr: salamandre<tab>salamandres
ja: サラマンダー<tab>

source: lost lamb<tab>lost lambs
de: Schaf<tab>Schafe
fr: agneau égaré<tab>agneaux égarés
ja: シープ<tab>

source: wild dodo<tab>wild dodos
de: Dodo<tab>Dodos
fr: dodo<tab>dodos
ja: ドードー<tab>

source: fat dodo<tab>fat dodos
de: fett[a] Dodo<tab>fett[a] Dodos
fr: dodo dodu<tab>dodos dodus
ja: ファットドードー<tab>

source: bee cloud<tab>bee clouds
de: Bienenwolke<tab>Bienenwolken
fr: nuage d'avettes<tab>nuages d'avettes
ja: ビー・クラウド<tab>

source: dung midge swarm<tab>dung midge swarms
de: Dungmückenschwarm<tab>Dungmückenschwärme
fr: nuée de moucherons bousiers<tab>nuées de moucherons bousiers
ja: ダンミッヂ・スウォーム<tab>

source: condor<tab>condors
de: Kondor<tab>Kondore
ja: コンドル<tab>

source: highland condor<tab>highland condors
de: Hochland-Kondor<tab>Hochland-Kondore
fr: condor des hautes terres<tab>condors des hautes terres
ja: ハイランド・コンドル<tab>

source: wild jackal<tab>wild jackals
de: wild[a] Schakal<tab>wild[a] Schakale
fr: chacal sauvage<tab>chacals sauvages
ja: ジャッカル<tab>

source: roseling<tab>roselings
de: Rösling<tab>Röslinge
fr: callisia<tab>callisias
ja: ローズリング<tab>

source: puk hatchling<tab>puk hatchlings
de: jung[a] Puk<tab>jung[a] Puks
fr: jeune puk<tab>jeunes puks
ja: プーク・ハッチリング<tab>

source: puk hatchling<tab>puk hatchlings
de: Puk<tab>Puks
fr: puk<tab>puks
ja: プーク<tab>

source: hedgemole<tab>hedgemoles
de: Stachelmull<tab>Stachelmulle
fr: héritaupe<tab>héritaupes
ja: ヘッジモール<tab>

source: bogy<tab>bogies
de: Spukgespenst<tab>Spukgespenster
fr: épouvantôme<tab>épouvantômes
ja: ボギー<tab>

source: tiny mandragora<tab>tiny mandragoras
de: winzig[a] Mandragora<tab>winzig[a] Mandragoras
fr: mini-mandragore<tab>mini-mandragores
ja: タイニー・マンドラゴラ<tab>

source: raincatcher mandragora<tab>raincatcher mandragoras
de: Regenfänger-Mandragora<tab>Regenfänger-Mandragoras
fr: mandragore de cueillepluies<tab>mandragores de cueillepluies
ja: レイン・マンドラゴラ<tab>

source: ringtail<tab>ringtails
de: Katzenfrett<tab>Katzenfrette
fr: galago à queue annelée<tab>galagos à queue annelée
ja: リングテイル<tab>

source: galago<tab>galagos
ja: ガラゴ<tab>

source: Moraby mole<tab>Moraby moles
de: Moraby-Mull<tab>Moraby-Mulle
fr: taupe de Moraby<tab>taupes de Moraby
ja: モラビーモール<tab>

source: sewer mole<tab>sewer moles
de: Kloaken-Mull<tab>Kloaken-Mulle
fr: taupe d'égout<tab>taupes d'égout
ja: シュアモール<tab>

source: grass raptor<tab>grass raptors
de: Gras-Raptor<tab>Gras-Raptoren
fr: raptor des plaines<tab>raptors des plaines
ja: グラスラプトル<tab>

source: velociraptor<tab>velociraptors
de: Velociraptor<tab>Velociraptoren
ja: ヴェロキラプトル<tab>

source: Mamool Ja executioner<tab>Mamool Ja executioners
de: Mamool Ja-Henker<tab>Mamool Ja-Henker
fr: exécuteur mamool ja<tab>exécuteurs mamool ja
ja: マムージャ・エクスキューショナー<tab>

source: Mamool Ja breeder<tab>Mamool Ja breeders
de: Mamool Ja-Brüter<tab>Mamool Ja-Brüter
fr: éleveur mamool ja<tab>éleveurs mamool ja
ja: マムージャ・ブリーダー<tab>

source: Mamool Ja sophist<tab>Mamool Ja sophists
de: Mamool Ja-Sophist<tab>Mamool Ja-Sophisten
fr: sophiste mamool ja<tab>sophistes mamool ja
ja: マムージャ・ソフィスト<tab>

source: Mamool Ja infiltrator<tab>Mamool Ja infiltrators
de: Mamool Ja-Spion<tab>Mamool Ja-Spione
fr: infiltrateur mamool ja<tab>infiltrateurs mamool ja
ja: マムージャ・インフィルトレーター<tab>

source: wharf rat<tab>wharf rats
de: Dockratte<tab>Dockratten
fr: rat<tab>rats
ja: ラット<tab>

source: grounded raider<tab>grounded raiders
de: gestrandet[a] Räuber<tab>gestrandet[a] Räuber
fr: maraudeur échoué<tab>maraudeurs échoués
ja: グラウンデッド・レイダー<tab>

source: Captain Petyr Pigeontoe<tab>Captain Petyr Pigeontoe
de: Kapitän Petyr Pigeontoe<tab>Kapitän Petyr Pigeontoe
fr: capitaine Petyr peton-d'oie<tab>capitaines Petyr peton-d'oie
ja: キャプテン・ピーター<tab>

source: Rhotano buccaneer<tab>Rhotano buccaneers
de: Rhotano-Seeräuber<tab>Rhotano-Seeräuber
fr: boucanier de Rhotano<tab>boucaniers de Rhotano
ja: ロータノ・バッカニア<tab>

source: grounded pirate<tab>grounded pirates
de: gestrandet[a] Pirat<tab>gestrandet[a] Piraten
fr: pirate échoué<tab>pirates échoués
ja: グラウンデッド・パイレーツ<tab>

source: Lady Amandine<tab>Lady Amandine
fr: dame Amandine<tab>dame Amandine
ja: レディ・アマンディヌ<tab>

source: manor claviger<tab>manor clavigers
de: Herrenhaus-Schlüsselträgerin<tab>Herrenhaus-Schlüsselträgerinnen
fr: clavière du manoir<tab>clavières du manoir
ja: 夫人付きクラヴィジャー<tab>

source: lady's handmaiden<tab>lady's handmaidens
de: Dienstmädchen<tab>Dienstmädchen
fr: servante de la Dame<tab>servantes de la Dame
ja: 夫人付きメイド<tab>

source: lady's candle<tab>lady's candles
de: Kerzenträger<tab>Kerzenträger
fr: bougie de la Dame<tab>bougies de la Dame
ja: 夫人のキャンドル<tab>

source: manor jester<tab>manor jesters
de: Hofnarr<tab>Hofnarren
fr: bouffon du manoir<tab>bouffons du manoir
ja: 御用邸の道化師<tab>

source: manor steward<tab>manor stewards
de: Seneschall<tab>Seneschalle
fr: intendant du manoir<tab>intendants du manoir
ja: 御用邸の執事長<tab>

source: manor sentry<tab>manor sentries
de: Wachposten<tab>Wachposten
fr: sentinelle du manoir<tab>sentinelles du manoir
ja: 御用邸の守衛<tab>

source: manor chef<tab>manor chefs
de: Koch<tab>Köche
fr: cuisinière du manoir<tab>cuisinières du manoir
ja: 御用邸の料理長<tab>

source: attic bat<tab>attic bats
de: Mansardenfledermaus<tab>Mansardenfledermäuse
fr: chauve-souris du grenier<tab>chauve-souris du grenier
ja: アティックバット<tab>

source: attack hound<tab>attack hounds
de: Wachhund<tab>Wachhunde
fr: chien d'attaque<tab>chiens d'attaque
ja: アタックハウンド<tab>

source: carpet stain<tab>carpet stains
de: Teppichschleimer<tab>Teppichschleimer
fr: tache du tapis<tab>taches du tapis
ja: カーペット・ステイン<tab>

source: divan mold<tab>divan molds
de: Sofa-Schimmel<tab>Sofa-Schimmel
fr: moisissure du canapé<tab>moisissures du canapé
ja: ディヴァン・モルド<tab>

source: manor servitor<tab>manor servitors
de: Diener<tab>Diener
fr: serviteur du manoir<tab>serviteurs du manoir
ja: 御用邸の使用人<tab>

source: corpsefly<tab>corpseflies
de: Leichenfliegen<tab>Leichenfliegen
fr: nuée de mouches nécrophages<tab>nuées de mouches nécrophages
ja: コラプスフライ<tab>

source: Ixali windtalon<tab>Ixali windtalons
de: Ixal-Windkralle<tab>Ixal-Windkrallen
fr: Ixal serres-vent<tab>Ixali serres-vent
ja: イクサル・ウィンドタロン<tab>

source: fleshy pod<tab>fleshy pods
de: Mikrochu-Knospe<tab>Mikrochu-Knospen
fr: cocon d'otyugh<tab>cocons d'otyugh
ja: コチュー繭<tab>

source: prisoner's delight<tab>prisoner's delights
de: Gefangenenfreude<tab>Gefangenenfreuden
fr: délice du bagnard<tab>délices du bagnard
ja: プリズナーズ・デライト<tab>

source: sticky web<tab>sticky web
de: klebrig[a] Gespinst<tab>klebrig[a] Gespinste
fr: toile collante<tab>toiles collante
ja: 粘糸の壁<tab>

source: Graffias's tail<tab>Graffias's tail
de: Graffias' Giftstachel[p]<tab>Graffias' Giftstacheln
fr: aiguillon de Graffias<tab>aiguillons de Graffias
ja: グラフィアスの毒尾<tab>

source: warden's whip<tab>warden's whips
de: Aufseher-Peitsche<tab>Aufseher-Peitschen
fr: fléau du gardien<tab>fléaux du gardien
ja: ワーデンズ・ウィップ<tab>

source: Coeurl o' Nine Tails<tab>Coeurl o' Nine Tails
de: neunschwänzig[a] Coeurl-Ranke<tab>neunschwänzig[a] Coeurl-Ranken
fr: flagellotyugh<tab>flagellotyughs
ja: クァール・オ・ナインテイル<tab>

source: comesmite<tab>comesmites
de: Haarmilbe<tab>Haarmilben
fr: acarus compagnon<tab>acari compagnon
ja: クームズマイト<tab>

source: Graffias<tab>Graffias
ja: グラフィアス<tab>

source: stagnant water sprite<tab>stagnant water sprites
de: anomal[a] Wasser-Exergon<tab>anomal[a] Wasser-Exergone
fr: élémentaire stagnant<tab>élémentaires stagnants
ja: スタグナントスプライト<tab>

source: Asipatra<tab>Asipatra
ja: アシパトラ<tab>

source: Matagaigai<tab>Matagaigai
ja: マタガイガイ<tab>

source: Lou Carcolh<tab>Lou Carcolh
ja: ル・カルコル<tab>

source: Jackanapes<tab>Jackanapes
de: Naseweis<tab>Naseweis
fr: Zigoto<tab>Zigoto
ja: ジャッカネイプス<tab>

source: Spenser of the Bottomless Cup<tab>Spenser of the Bottomless Cup
de: Trunkenbold[p] Spenser<tab>Trunkenbold[p] Spenser
fr: Spenser le boit-sans-soif<tab>Spenser le boit-sans-soif
ja: 酔客のスペンサー<tab>

source: Yabi Two-tails<tab>Yabi Two-tails
de: Yabi Zweischwanz<tab>Yabi Zweischwanz
fr: Yabi Kaatapoh deux-queues<tab>Yabi Kaatapoh deux-queues
ja: 双尾のヤビ・カータポ<tab>

source: Curupira<tab>Curupira
ja: クルピラ<tab>

source: Wood Wailer sentry<tab>Wood Wailer sentries
de: Wache[p] des Klageregiments<tab>Wachen[p] des Klageregiments
fr: sentinelle des vigiles sombres<tab>sentinelles des vigiles sombres
ja: 鬼哭隊の衛士<tab>

source: disorderly adventurer<tab>disorderly adventurers
de: ungestüm[a] Abenteurer<tab>ungestüm[a] Abenteurer
fr: aventurier brutal<tab>aventuriers brutaux
ja: 荒々しい冒険者<tab>

source: void soulcounter<tab>void soulcounters
de: Nichts-Seelensammler<tab>Nichts-Seelensammler
fr: compteur d'âmes du néant<tab>compteurs d'âmes du néant
ja: ヴォイド・ソウルカウンター<tab>

source: inconspicuous imp<tab>inconspicuous imps
de: unauffällig[a] Imp<tab>unauffällig[a] Imps
fr: imp discret<tab>imps discrets
ja: 絶対王の侍従<tab>

source: unbalanced bandit<tab>unbalanced bandits
de: unausgeglichen[a] Bandit<tab>unausgeglichen[a] Banditen
fr: bandit inélégant<tab>bandits inélégants
ja: 不格好な盗賊<tab>

source: foraging doe<tab>foraging does
de: futtersuchend[a] Antilopenkuh<tab>futtersuchend[a] Antilopenkühe
fr: biche ruminant<tab>biches ruminant
ja: フォージング・ドゥ<tab>

source: vile gnat<tab>vile gnats
de: Teufelsschnake<tab>Teufelsschnake
fr: taon infect<tab>taons infects
ja: ヴァイルナット<tab>

source: foraging stag<tab>foraging stags
de: futtersuchend[a] Antilopenbock<tab>futtersuchend[a] Antilopenböcke
fr: cerf ruminant<tab>cerfs ruminant
ja: フォージング・スタッグ<tab>

source: banemite<tab>banemites
de: Terrormilbe<tab>Terrormilben
fr: sarcopte<tab>sarcoptes
ja: ベーンマイト<tab>

source: snapscales<tab>snapscales
de: Schnappschuppe<tab>Schnappschuppen
fr: claquécailles<tab>claquécailles
ja: サナップスケイル<tab>

source: slithertwine<tab>slithertwines
de: glitschig[a] Ranke<tab>glitschig[a] Ranken
fr: serpenteur<tab>serpenteurs
ja: スリザートワイン<tab>

source: goblin outlaw<tab>goblin outlaws
de: Goblin-Bandit<tab>Goblin-Banditen
fr: hors-la-loi gobelin<tab>hors-la-loi gobelins
ja: ゴブリン・アウトロー<tab>

source: Stikflix Grumblytoss<tab>Stikflix Grumblytoss
de: Stickflix Grummeltoss<tab>Stickflix Grummeltoss
fr: Stikflix le grincheux<tab>Stikflix le grincheux
ja: 仏頂面のスティックフリックス<tab>

source: domesticated banemite<tab>domesticated banemites
de: gezähmt[a] Terrormilbe<tab>gezähmt[a] Terrormilben
fr: sarcopte domestiqué<tab>sarcoptes domestiqués
ja: ドメスティック・ベーンマイト<tab>

source: fachan<tab>fachans
de: Fachan<tab>Fachan
ja: ファハン<tab>

source: pack ziz<tab>pack ziz
de: Schwarm-Ziz<tab>Schwarm-Ziz
fr: ziz de bât<tab>ziz de bât
ja: パックジズ<tab>

source: milkroot mandragora<tab>milkroot mandragoras
de: Milchwurzel-Mandragora<tab>Milchwurzel-Mandragoras
fr: mandragore tuberculait<tab>mandragores tuberculait
ja: ミルクルート・マンドラゴラ<tab>

source: Briaxio of the Well<tab>Briaxio of the Well
de: Briaxio<tab>Briaxio
fr: Briaxio l'Illusoire<tab>Briaxio l'Illusoire
ja: 夢幻のブラキシオ<tab>

source: angry sow<tab>angry sows
de: wütend[a] Weibchen<tab>wütend[a] Weibchen
fr: truie furieuse<tab>truies furieuses
ja: 賞金首：アングリー・サウ<tab>

source: rotting sentinel<tab>rotting sentinels
de: vermodernd[a] Sentinel<tab>vermodernd[a] Sentinels
fr: sentinelle putrescente<tab>sentinelles putrescentes
ja: 賞金首：ロッティング・センチネル<tab>

source: mischief-maker imp<tab>mischief-maker imps
de: Unheilstifter-Imp<tab>Unheilstifter-Imps
fr: imp facétieux<tab>imps facétieux
ja: 賞金首：ミスチフメーカー<tab>

source: seven-year gnat<tab>seven-year gnats
de: verflixt[a] Dämonenschnake<tab>verflixt[a] Dämonenschnaken
fr: gnat de sept ans<tab>gnats de sept ans
ja: 賞金首：セブンイヤー・ナット<tab>

source: alpha stag<tab>alpha stags
de: Alpha-Antilopenbock<tab>Alpha-Antilopenböcke
fr: cerf alpha<tab>cerfs alpha
ja: 賞金首：アルファスタッグ<tab>

source: wanted goblin<tab>wanted goblins
de: gesucht[a] Goblin<tab>gesucht[a] Goblins
fr: Gobelin recherché<tab>Gobelins recherchés
ja: 賞金首：ワンテッド・ゴブリン<tab>

source: lush morbol<tab>lush morbols
de: üppig[a] Morbol<tab>üppig[a] Morbol
fr: morbol luxuriant<tab>morbols luxuriants
ja: 賞金首：ラッシュモルボル<tab>

source: Kupni Kapp<tab>Kupni Kapp
ja: クパン・カプ<tab>

source: Guttrix Sliverpicks<tab>Guttrix Sliverpicks
de: Guttrix Splitterpick<tab>Guttrix Splitterpick
fr: Guttrix le spontané<tab>Guttrix le spontané
ja: 正直者のガットリクス<tab>

source: figgy pudding<tab>figgy puddings
de: Feigenpudding<tab>Feigenpuddinge
fr: pudding aux figues<tab>puddings aux figues
ja: フィギープリン<tab>

source: greatwing ked<tab>greatwing keds
de: Großflügel-Dämonenfliege<tab>Großflügel-Dämonenfliegen
fr: pou grandaile<tab>poux grandaile
ja: グレートウィング・ケッド<tab>

source: nutcracker squirrel<tab>nutcracker squirrels
de: Nusskracherhörnchen<tab>Nusskracherhörnchen
fr: écureuil craque-noix<tab>écureuils craque-noix
ja: ナッツクラッカー<tab>

source: lordless cutpurse<tab>lordless cutpurses
de: herrenlos[a] Taschendiebin<tab>herrenlos[a] Taschendiebinnen
fr: tire-laine indépendant<tab>tire-laine indépendants
ja: ロードレス・カットパース<tab>

source: redcap<tab>redcaps
de: Rotkäppchen<tab>Rotkäppchen
fr: bolet rouge<tab>bolets rouges
ja: レッドキャップ<tab>

source: bark weevil<tab>bark weevils
de: Rindenkäfer<tab>Rindenkäfer
fr: hanneton xylophage<tab>hannetons xylophages
ja: バークウィーヴィル<tab>

source: stinging syrphid cloud<tab>stinging syrphid clouds
de: stechend[a] Mistfliegenwolke<tab>stechend[a] Mistfliegenwolke
fr: nuage de syrphes piquants<tab>nuages de syrphes piquants
ja: スティンギング・サーフィド<tab>

source: suckling hoglet<tab>suckling hoglets
de: Spanferkel<tab>Spanferkel
fr: petit goret<tab>petits gorets
ja: サックリング・ホグレット<tab>

source: lordless footpad<tab>lordless footpads
de: herrenlos[a] Straßenräuberin<tab>herrenlos[a] Straßenräuberinnen
fr: malfaiteur indépendant<tab>malfaiteurs indépendants
ja: ロードレス・フットパッド<tab>

source: yarzon invader<tab>yarzon invaders
de: Yarzon-Eindringling<tab>Yarzon-Eindringlinge
fr: yarzon envahisseur<tab>yarzons envahisseurs
ja: ヤーゾン・インベーダー<tab>

source: midge cloud<tab>midge clouds
de: Mückenwolke<tab>Mückenwolken
fr: nuage de moucherons<tab>nuages de moucherons
ja: ミッヂ・クラウド<tab>

source: wandering wisp<tab>wandering wisps
de: umherstreifend[a] Irrlicht<tab>umherstreifend[a] Irrlichter
fr: feu follet errant<tab>feux follets errants
ja: ワンダリング・ウィスプ<tab>

source: trickster imp<tab>trickster imps
de: Gauner-Imp<tab>Gauner-Imps
fr: imp farceur<tab>imps farceurs
ja: トリックスター<tab>

source: zombie Wailer<tab>zombie Wailers
de: Klageregiment-Zombie<tab>Klageregiment-Zombies
fr: Vigile zombi<tab>Vigiles zombis
ja: ゾンビー・ウェイラー<tab>

source: wight Wailer<tab>wight Wailers
de: Klageregiment-Wicht<tab>Klageregiment-Wichte
fr: Flèche revenante<tab>Flèches revenantes
ja: ワイト・ウェイラー<tab>

source: leafbleed diremite<tab>leafbleed diremites
de: Blattblut-Schaudermilbe<tab>Blattblut-Schaudermilben
fr: acarus feuillesang<tab>acari feuillesang
ja: リーフブリード・ダイアマイト<tab>

source: leafbleed banemite<tab>leafbleed banemites
de: Blattblut-Terrormilbe<tab>Blattblut-Terrormilben
fr: sarcopte feuillesang<tab>sarcoptes feuillesang
ja: リーフブリード・ベーンマイト<tab>
