Repository: xivrus/xiv_ru_weblate
Catalog: exd/BNpcName/*.xlf
Languages: de, fr, ja

source: Bartholomew of the Silver Sallet<tab>Bartholomew of the Silver Sallet
de: Bartholomew Silberschaller<tab>NONE
fr: Bartholomew le casque d'argent<tab>Bartholomew le casque d'argent
ja: 銀冑のバーソロミュー<tab>

source: the Bronze Bull<tab>the Bronze Bulls
de: Bronzener Bulle<tab>NONE
fr: Bronze Bull la lame errante<tab>Bronze Bull la lame errante
ja: 迷剣のブロンズ・ブル<tab>

source: Ser Handeloup of the One Heart<tab>Ser Handeloup of the One Heart
de: Handeloup<tab>Handeloup
fr: Handeloup le templier<tab>Handeloup le templier
ja: 真誠のアンドゥルー<tab>

source: godssphere<tab>godssphere
de: göttlich[a] Sphäre<tab>göttlich[a] Sphären
fr: sphère sacrée<tab>sphères sacrées
ja: ホーリースフィア<tab>

source: Aldis, Sword of Nald<tab>Aldis, Sword of Nald
de: Aldis Nald-Klinge<tab>Aldis Nald-Klinge
fr: Aldis la Lame de Nald<tab>Aldis la Lame de Nald
ja: ナルの剣 アルディス<tab>

source: Nald's scream<tab>Nald's scream
de: Nalds Schrei<tab>Nalds Schrei
fr: cri de Nald<tab>cris de Nald
ja: ナルズ・スクリーム<tab>

source: Ser Janlenoux of the Steel Oath<tab>Ser Janlenoux of the Steel Oath
de: Janlenoux vom Stählernen Schwur<tab>NONE
fr: sire Janlenoux<tab>sire Janlenoux
ja: 剛剣のジャンルヌ<tab>

source: Ser Noudenet the Wise<tab>Ser Noudenet the Wise
de: Noudenent [t] Weis[a]<tab>Noudenent [t] Weis[a]
fr: sire Noudenet<tab>sire Noudenet
ja: 大賢のヌドゥネー<tab>

source: Ser Haumeric the Valiant<tab>Ser Haumeric the Valiant
de: Haumeric [t] Kämpferisch[a]<tab>Haumeric [t] Kämpferisch[a]
fr: sire Heaumeric<tab>sire Heaumeric
ja: 俊英のオムリク<tab>

source: Ser Vellguine the Unbreakable Stone Spear<tab>Ser Vellguine the Unbreakable Stone Spear
de: Vellguine Steinspeer<tab>Vellguine Steinspeer
fr: sire Vellguine<tab>sire Vellguine
ja: 硬槍のヴェルギーン<tab>

source: Ser Ignasse of the Dragon's Tail<tab>Ser Ignasse of the Dragon's Tail
de: Ignasse Drachenschlitzer<tab>Ignasse Drachenschlitzer
fr: sire Ignasse<tab>sire Ignasse
ja: 竜槍のイニアセル<tab>

source: Ser Hermenost the Levinlight<tab>Ser Hermenost the Levinlight
de: Hermenost Gewitterschein<tab>NONE
fr: sire Hermenost<tab>sire Hermenost
ja: 雷光のエルムノスト<tab>

source: Ser Guerrique the Cleaver<tab>Ser Guerrique the Cleaver
de: Guerrique [t] Schlachtend[a]<tab>Guerrique [t] Schlachtend[a]
fr: sire Guerrique<tab>sire Guerrique
ja: 破砕のゲリック<tab>

source: Very Reverend Archimandrite Ser Zephirin<tab>Very Reverend Archimandrite Ser Zephirin
de: Zephirin [t] Ritterlich[a]<tab>Zephirin [t] Ritterlich[a]
fr: sire Zéphirin<tab>sire Zéphirin
ja: 義心のゼフィラン<tab>

source: Nayaga the Taken<tab>Nayaga the Taken
de: Nayaga [t] Besessen[a]<tab>Nayaga [t] Besessen[a]
fr: Nayaga le possédé<tab>Nayaga le possédé
ja: 神憑きのナヤガ<tab>

source: Chaghan warrior<tab>Chaghan warriors
de: Chaghan-Krieger<tab>Chaghan-Krieger
fr: guerrier chagan<tab>guerriers chagan
ja: チャガン族の戦士<tab>

source: Chaghan mammoth<tab>Chaghan mammoths
de: Chaghan-Mammut<tab>Chaghan-Mammuts
fr: mammouth chagan<tab>mammouths chagan
ja: チャガン族のマンモス<tab>

source: Curious Gorge<tab>Curious Gorge
de: Wissbegierige Klamm<tab>Wissbegierige Klamm
ja: 極北のキュリアス・ゴージ<tab>

source: Dorgono Blueblade<tab>Dorgono Blueblade
de: Dorgono Blauklinge<tab>Dorgono Blauklinge
fr: Dorgono<tab>Dorgono
ja: 青草のドルゴノ<tab>

source: the Will of Karash<tab>the Wills of Karash
de: Wille[p] von Karash<tab>Willen[p] von Karash
fr: bête intérieure<tab>bêtes intérieures
ja: 原初の魂<tab>

source: kindred joining<tab>kindred joinings
de: ausbrechend[a] Liebe<tab>ausbrechend[a] Lieben
fr: duo d'amour<tab>duos d'amour
ja: ドルゴノ＆ゴージ<tab>

source: somewhat-familiar marauder<tab>somewhat-familiar marauders
de: vertraut wirkend[a] Marodeur[p]<tab>vertraut wirkend[a] Marodeure[p]
fr: Zoenwyrn<tab>Zoenwyrn
ja: ギルドマスターに似た男<tab>

source: fetching fighter<tab>fetching fighters
de: zierlich[a] Kämpfer<tab>zierlich[a] Kämpfer
fr: maraudeuse fluette<tab>maraudeuses fluettes
ja: 華奢な斧術士<tab>

source: someone familiar<tab>someone familiar
de: vertraut[a] Gesicht<tab>vertraut[a] Gesichter
fr: combattant familier<tab>combattants familiers
ja: 知人によく似た男<tab>

source: muscular marauder<tab>muscular marauders
de: muskulös[a] Marodeur<tab>muskulös[a] Marodeure
fr: maraudeur costaud<tab>maraudeurs costauds
ja: 屈強な斧術士<tab>

source: Broken Mountain<tab>Broken Mountain
de: Gebrochener Berg<tab>Gebrochener Berg
ja: 山伏のブロークン・マウンテン<tab>

source: Dorgono the Bedeviled<tab>Dorgono the Bedeviled
de: Dorgono [t] Besessen[a]<tab>Dorgono [t] Besessen[a]
fr: Dorgono<tab>Dorgono
ja: 悪鬼憑きのドルゴノ<tab>

source: nascent flash<tab>nascent flashes
de: aufkeimend[a] Gleißen<tab>aufkeimend[a] Gleißen
fr: furie primitive<tab>furies primitives
ja: 原初の猛り<tab>

source: violet bombfish<tab>violet bombfish
de: violett[a] Igelbomber<tab>violett[a] Igelbomber
fr: poisson-bombo des marées<tab>poissons-bombos des marées
ja: 紫水のハリセンボム<tab>

source: stellar chuluu<tab>stellar chuluu
de: stellar[a] Chuluu<tab>stellar[a] Chuluu
fr: chuluu stellaire<tab>chuluu stellaires
ja: 流星のチョロー<tab>

source: mirrored Karasu<tab>mirrored Karasu
de: gedoppelt[a] Karasu<tab>gedoppelt[a] Karasu
fr: double de Karasu<tab>doubles de Karasu
ja: カラスの分身<tab>

source: Hanzo the Hidden<tab>Hanzo the Hidden
de: Hanzo [t] Verborgen[a]<tab>Hanzo [t] Verborgen[a]
fr: Hanzo<tab>Hanzo
ja: 影隠のハンゾウ<tab>

source: Karasu Redbeak<tab>Karasu Redbeak
de: Karasu Rotschnabel<tab>Karasu Rotschnabel
fr: Karasu<tab>Karasu
ja: 紅嘴のカラス<tab>

source: mirrored Hanzo<tab>mirrored Hanzo
de: gedoppelt[a] Hanzo<tab>gedoppelt[a] Hanzo
fr: double de Hanzo<tab>doubles de Hanzo
ja: ハンゾウの分身<tab>

source: Arya<tab>Arya
ja: アリア<tab>

source: Deep Red X'rhun Tia<tab>Deep Red X'rhun Tia
de: X'rhun Tia<tab>X'rhun Tia
fr: X'rhun Tia<tab>X'rhun Tia
ja: 真紅のシ・ルン・ティア<tab>

source: bloodfire<tab>bloodfires
de: Blutfeuer<tab>Blutfeuer
fr: feu de sang<tab>feux de sang
ja: ブラッドファイア<tab>

source: Landenel the Unafraid<tab>Landenel the Unafraid
de: Landenel [t] Kühn[a]<tab>Landenel [t] Kühn[a]
fr: Landenel le vaillant<tab>Landenel le vaillant
ja: 度胸のランドゥネル<tab>

source: fallen Kuribu<tab>fallen Kuribu
de: gefallen[a] Kuribu<tab>gefallen[a] Kuribu
fr: Kuribu déchue<tab>Kuribu déchue
ja: フォールン・クリブ<tab>

source: shadow sprite<tab>shadow sprites
de: Schatten-Exergon<tab>Schatten-Exergone
fr: élémentaire d'ombre<tab>élémentaires d'ombre
ja: シャドウスプライト<tab>

source: Faunehm<tab>Faunehm
ja: ファウネム<tab>

source: Orn Khai<tab>Orn Khai
ja: オーン・カイ<tab>

source: the Left Wing of Tragedy<tab>the Left Wings of Tragedy
de: Link[a] Schwinge der Sehnsucht<tab>Link[a] Schwingen der Sehnsucht
fr: aile gauche<tab>ailes gauches
ja: レフトウィング<tab>

source: the Right Wing of Injury<tab>the Right Wings of Injury
de: Recht[a] Schwinge des Schmerzes<tab>Recht[a] Schwingen des Schmerzes
fr: aile droite<tab>ailes droites
ja: ライトウィング<tab>

source: Estinien Wyrmblood<tab>Estinien Wyrmblood
de: Estinien Drachenblut<tab>Estinien Drachenblut
fr: Estinien<tab>Estinien
ja: 竜血のエスティニアン<tab>

source: Lilith<tab>Lilith
ja: リリス<tab>

source: wrothful kshatriya<tab>wrothful kshatriyas
de: zornig[a] Kshatriya<tab>zornig[a] Kshatriyas
fr: kshatriya furieuse<tab>kshatriya furieuses
ja: アングリー・クシャトリア<tab>

source: rough-hewn Hingan<tab>rough-hewn Hingans
de: fernöstlich aussehend[a] Raufbold<tab>fernöstlich aussehend[a] Raufbolde
fr: Oriental louche<tab>Orientaux louches
ja: ガラの悪い東方人<tab>

source: Oroniri warrior<tab>Oroniri warriors
de: Oronir-Krieger<tab>Oronir-Krieger
fr: guerrier oronir<tab>guerriers oronir
ja: オロニル族の戦士<tab>

source: Wiscar<tab>Wiscar
de: Wiscar<tab>NONE
ja: ウィスカー<tab>

source: 12th Legion colossus<tab>12th Legion colossi
de: Colossus[p] der XII. Legion<tab>Colossi[p] der XII. Legion
fr: colosse de la 12e légion<tab>colosses de la 12e légion
ja: XIIレギオン・コロッサス<tab>

source: 12th Legion vanguard<tab>12th Legion vanguards
de: Frontbrecher[p] der XII. Legion<tab>Frontbrecher[p] der XII. Legion
fr: avant-garde de la 12e légion<tab>avant-gardes de la 12e légion
ja: XIIレギオン・ヴァンガード<tab>

source: 12th Legion slasher<tab>12th Legion slashers
de: Schlitzer[p] der XII. Legion<tab>Schlitzer[p] der XII. Legion
fr: lacératrice de la 12e légion<tab>lacératrices de la 12e légion
ja: XIIレギオン・スラッシャー<tab>

source: magitek avenger E1<tab>magitek avengers E1
de: V-Rächer[p] der XII. Legion<tab>V-Rächer[p] der XII. Legion
fr: vengeur magitek R1<tab>vengeurs magitek R1
ja: 魔導アヴェンジャー強化型<tab>

source: 12th Legion vanguard<tab>12th Legion vanguards
de: Frontbrecher[p] der XII. Legion<tab>Frontbrecher[p] der XII. Legion
fr: avant-garde de la 12e légion<tab>avant-gardes de la 12e légion
ja: XIIレギオン・ヴァンガード<tab>

source: 12th Legion gunship<tab>12th Legion gunships
de: Kanonenschiff[p] der XII. Legion<tab>Kanonenschiffe[p] der XII. Legion
fr: vaisseau de la 12e légion<tab>vaisseaux de la 12e légion
ja: XIIレギオン・ガンシップ<tab>

source: magitek shield generator<tab>magitek shield generators
de: Magitek-Schildgenerator<tab>Magitek-Schildgeneratoren
fr: générateur de bouclier magitek<tab>générateurs de bouclier magitek
ja: 魔導強化装置<tab>

source: bandit axeman<tab>bandit axemen
de: Banditen-Marodeur<tab>Banditen-Marodeure
fr: maraudeur hors-la-loi<tab>maraudeurs hors-la-loi
ja: 野盗の斧術士<tab>

source: bandit musketman<tab>bandit musketmen
de: Banditen-Musketier<tab>Banditen-Musketiere
fr: fusilier hors-la-loi<tab>fusiliers hors-la-loi
ja: 野盗の銃術士<tab>

source: battle torama<tab>battle torama
de: abgerichtet[a] Torama<tab>abgerichtet[a] Toramas
fr: torama de combat<tab>toramas de combat
ja: バトルトラマ<tab>

source: Symme<tab>Symme
ja: シム<tab>

source: Eudestand<tab>Eudestand
ja: ウデスタン<tab>

source: Hilda's Hound<tab>Hilda's Hounds
de: Maschinist[p] der Himmelhunde<tab>Maschinisten[p] der Himmelhunde
fr: membre des Tirailleurs<tab>membres des Tirailleurs
ja: 銃士隊の隊員<tab>

source: turned inquisitor<tab>turned inquisitors
de: rebellisch[a] Inquisitor<tab>rebellisch[a] Inquisitoren
fr: inquisiteur prévaricateur<tab>inquisiteurs prévaricateurs
ja: 造反した異端審問官<tab>

source: high-handed knight<tab>high-handed knights
de: herrisch[a] Tempelritter<tab>herrisch[a] Tempelritter
fr: templier oppressant<tab>templiers oppressants
ja: 高圧的な神殿騎士<tab>

source: turned knight<tab>turned knights
de: rebellisch[a] Tempelritter<tab>rebellisch[a] Tempelritter
fr: templier prévaricateur<tab>templiers prévaricateurs
ja: 造反した神殿騎士<tab>

source: Baroness Melisie<tab>Baroness Melisie
de: Melisie<tab>Melisie
fr: baronne Melisie<tab>baronnes Melisie
ja: メリジ男爵夫人<tab>

source: dragonfire<tab>dragonfires
de: Drachenfeuer<tab>Drachenfeuer
fr: feu du dragon<tab>feux du dragon
ja: ドラゴンファイア<tab>

source: Muscadain of the Red Eye<tab>Muscadain of the Red Eye
de: Muscadain<tab>Muscadain
fr: Muscadain aux yeux rouges<tab>Muscadain aux yeux rouges
ja: 赤眼のミュースカダン<tab>

source: turned inquisitor<tab>turned inquisitors
de: rebellisch[a] Inquisitor<tab>rebellisch[a] Inquisitoren
fr: inquisitrice prévaricatrice<tab>inquisitrices prévaricatrices
ja: 造反した異端審問官<tab>

source: bandit leader<tab>bandit leaders
de: Anführer[p] der Banditen<tab>Anführer[p] der Banditen
fr: chef des bandits<tab>chefs des bandits
ja: 野盗の頭目<tab>

source: dark reflection<tab>dark reflections
de: Trugbild<tab>Trugbilder
fr: réflexion ténébreuse<tab>réflexions ténébreuses
ja: ゼノスの幻影<tab>

source: lightless flame<tab>lightless flames
de: schwarz[a] Flamme<tab>schwarz[a] Flammen
fr: flamme sans lueur<tab>flammes sans lueur
ja: 妖気の黒炎<tab>

source: Ame-no-Habakiri<tab>Ame-no-Habakiri
ja: 妖刀アメノハバキリ<tab>

source: Yugiri Mistwalker<tab>Yugiri Mistwalker
de: Yugiri<tab>NONE
fr: Yugiri l'insaisissable<tab>Yugiri l'insaisissable
ja: 霧隠のユウギリ<tab>

source: Doman hoplomachus<tab>Doman hoplomachi
de: domanisch[a] Hoplomachus<tab>domanisch[a] Hoplomachi
fr: hoplomachus domien<tab>hoplomachi domiens
ja: ドマ・ホプロマクス<tab>

source: Doman signifer<tab>Doman signiferi
de: domanisch[a] Signifer<tab>domanisch[a] Signiferi
fr: signifer domien<tab>signiferi domiens
ja: ドマ・シグニフェル<tab>

source: buried monkfish<tab>buried monkfish
de: begraben[a] Mönchsfisch<tab>begraben[a] Mönchsfische
fr: ango enfoui<tab>ango enfouis
ja: シズミ・アンゴ<tab>

source: Lakshmi<tab>Lakshmi
ja: ラクシュミ<tab>

source: dreaming kshatriya<tab>dreaming kshatriyas
de: verträumt[a] Kshatriya<tab>verträumt[a] Kshatriyas
fr: kshatriya rêveuse<tab>kshatriyas rêveuses
ja: テンパード・クシャトリア<tab>

source: dreaming shudra<tab>dreaming shudras
de: verträumt[a] Shudra<tab>verträumt[a] Shudras
fr: shudra rêveuse<tab>shudras rêveuses
ja: テンパード・シュードラ<tab>

source: dreaming brahmin<tab>dreaming brahmins
de: verträumt[a] Brahmin<tab>verträumt[a] Brahmins
fr: brahmin rêveuse<tab>brahmins rêveuses
ja: テンパード・ブラフミン<tab>

source: prototype bit<tab>prototype bits
de: experimentell[a] Drohne<tab>experimentell[a] Drohnen
fr: drone prototype<tab>drones prototypes
ja: 実験型ビット<tab>

source: prototype death claw<tab>prototype death claws
de: experimentell[a] Todesklaue<tab>experimentell[a] Todesklauen
fr: griffe de mort prototype<tab>griffes de mort prototypes
ja: 実験型デスクロー<tab>

source: thunderhead<tab>thunderheads
de: Donnerkopf<tab>Donnerköpfe
fr: nuage orageux<tab>nuages orageux
ja: 雷雲<tab>

source: Ixion<tab>Ixion
ja: イクシオン<tab>

source: glimpse<tab>glimpses
de: Phantom-Ixion<tab>Phantom-Ixion
fr: mirage d'Ixion<tab>mirages d'Ixion
ja: ミラージュ・イクシオン<tab>

source: elemental spark<tab>elemental sparks
de: Elementarfunke<tab>Elementarfunken
fr: étincelle élémentale<tab>étincelles élémentales
ja: スパークエレメンタル<tab>

source: Ixion<tab>Ixion
ja: イクシオン<tab>

source: Storm Commander Bharbennsyn<tab>Storm Commander Bharbennsyn
de: Fraelak Bharbennsyn<tab>NONE
fr: Bharbennsyn<tab>Bharbennsyn
ja: フレーラク少甲佐<tab>

source: Flame Lieutenant Nonoku Noku<tab>Flame Lieutenant Nonoku Noku
de: Nonoku Noku<tab>NONE
fr: Nonoku Noku<tab>Nonoku Noku
ja: ノノク中闘士<tab>

source: Temple Knight squire<tab>Temple Knight squires
de: Knappe[p] der Tempelritter<tab>Knappen[p] der Tempelritter
fr: templier écuyer<tab>templiers écuyers
ja: 神殿騎士団の従騎士<tab>

source: serpent recruit<tab>serpent recruits
de: Rekrut[p] der Bruderschaft<tab>Rekruten[p] der Bruderschaft
fr: soldat des Deux Vipères<tab>soldats des Deux Vipères
ja: 双蛇党の兵卒<tab>

source: Ser Arscelin<tab>Ser Arscelin
de: Tempelritter Arscelin<tab>NONE
fr: sire Arscelin<tab>sire Arscelin
ja: 神殿騎士アルスラン<tab>

source: Serpent Lieutenant Nelhah<tab>Serpent Lieutenant Nelhah
de: Rhuya Nelhah<tab>NONE
fr: Nelhah<tab>Nelhah
ja: ルヤ・ネルハー少牙士<tab>

source: Temple Knight<tab>Temple Knights
de: Tempelritter<tab>Tempelritter
fr: templier chevalier<tab>templiers chevaliers
ja: 神殿騎士団の正騎士<tab>

source: flame petty officer<tab>flame petty officers
de: Unteroffizier[p] der Legion<tab>Unteroffiziere[p] der Legion
fr: sous-officier des Immortels<tab>sous-officiers des Immortels
ja: 不滅隊の下士官<tab>

source: serpent petty officer<tab>serpent petty officers
de: Unteroffizier[p] der Bruderschaft<tab>Unteroffiziere[p] der Bruderschaft
fr: sous-officier des Deux Vipères<tab>sous-officiers des Deux Vipères
ja: 双蛇党の下士官<tab>

source: storm petty officer<tab>storm petty officers
de: Unteroffizier[p] des Mahlstroms<tab>Unteroffiziere[p] des Mahlstroms
fr: sous-officier du Maelstrom<tab>sous-officiers du Maelstrom
ja: 黒渦団の下士官<tab>

source: flame scout<tab>flame scouts
de: Kundschafter[p] der Legion<tab>Kundschafter[p] der Legion
fr: éclaireur des Immortels<tab>éclaireurs des Immortels
ja: 不滅隊の斥候<tab>

source: revenant grizzly<tab>revenant grizzlies
de: Wiedergänger-Grizzly<tab>Wiedergänger-Grizzlys
fr: Œil perçant<tab>Œil perçant
ja: シャープアイ・グリズリー<tab>

source: Crocoroid<tab>Crocoroid
de: Krokokoloss<tab>Krokokolosse
fr: Crocoroïde<tab>Crocoroïde
ja: ギガゲイター<tab>

source: storm herald<tab>storm heralds
de: Bote[p] des Mahlstroms<tab>Boten[p] des Mahlstroms
fr: messager du Maelstrom<tab>messagers du Maelstrom
ja: 黒渦団の伝令<tab>

source: storm officer<tab>storm officers
de: Offizier[p] des Mahlstroms<tab>Offiziere[p] des Mahlstroms
fr: officier du Maelstrom<tab>officiers du Maelstrom
ja: 黒渦団の士官<tab>

source: flame officer<tab>flame officers
de: Offizier[p] der Legion<tab>Offiziere[p] der Legion
fr: officier des Immortels<tab>officiers des Immortels
ja: 不滅隊の士官<tab>

source: serpent officer<tab>serpent officers
de: Offizier[p] der Bruderschaft<tab>Offiziere[p] der Bruderschaft
fr: officier des Deux Vipères<tab>officiers des Deux Vipères
ja: 双蛇党の士官<tab>

source: Kirnis<tab>Kirnis
ja: キルニス<tab>

source: Ankabut<tab>Ankabut
ja: アンカブート<tab>

source: aggressor antlion<tab>aggressor antlions
de: Aggressor-Ameisenlöwe<tab>Aggressor-Ameisenlöwen
fr: fourmilion agresseur<tab>fourmilions agresseurs
ja: アグレッサー・アントリオン<tab>

source: keratyrannos<tab>keratyrannos
ja: ケラチラノス<tab>

source: M tribe youth<tab>M tribe youths
de: Mädchen[p] der M<tab>Mädchen[p] der M
fr: jeune M<tab>jeunes M
ja: メ族の少女<tab>

source: rampaging marid<tab>rampaging marids
de: marodierend[a] Marid<tab>marodierend[a] Marids
fr: marid saccageur<tab>marids saccageurs
ja: ランページング・マーリド<tab>

source: Vira battlemaid<tab>Vira battlemaids
de: Vira-Kriegerin<tab>Vira-Kriegerinnen
fr: guerrière vira<tab>guerrières viras
ja: ウィルラの闘士<tab>

source: Vira beastmaid<tab>Vira beastmaids
de: Vira-Tierbändigerin<tab>Vira-Tierbändigerinnen
fr: dresseuse vira<tab>dresseuses viras
ja: ウィルラの象使い<tab>

source: M'mhalawi the Promised<tab>M'mhalawi the Promised
de: M'mhalawi [t] Auserwählt[a]<tab>NONE
fr: M'mhalawi la promise<tab>M'mhalawi la promise
ja: 乙矢のメ・マラウィ<tab>

source: Berda<tab>Berda
de: Berda<tab>NONE
ja: ベルダ<tab>

source: Denali the Bejeweled<tab>Denali the Bejeweled
de: Denali [t] Kostbar[a]<tab>NONE
fr: Denali la précieuse<tab>Denali la précieuse
ja: 輝石のデナリ<tab>

source: Jateryu<tab>Jateryu
de: Jateryu<tab>NONE
ja: ジャターユ<tab>

source: Sunmaid Drisana<tab>Sunmaid Drisana
de: Sonnenmaid Drisana<tab>NONE
fr: Drisana la fille du soleil<tab>Drisana la fille du soleil
ja: 太陽の娘 ドリサナ<tab>

source: canis perdito<tab>canis perditones
de: Canis Perdito<tab>Canis Perdito
fr: canis errant<tab>canis errants
ja: ストレイカニス<tab>

source: Mimiroon Leafgrinder<tab>Mimiroon Leafgrinder
de: Mimiroon Blattfresser<tab>NONE
fr: Mimiroon le végétarien<tab>Mimiroon le végétarien
ja: 菜食のミミルン<tab>

source: Mimiroon Bonecruncher<tab>Mimiroon Bonecruncher
de: Mimiroon Knochennager<tab>NONE
fr: Mimiroon le carnivore<tab>Mimiroon le carnivore
ja: 肉食のミミルン<tab>

source: Qiqirn meatseeker<tab>Qiqirn meatseekers
de: Qiqirn-Fleischsucher<tab>Qiqirn-Fleischsucher
fr: qiqirn chope-viande<tab>qiqirns chope-viande
ja: キキルン・ミートシーカー<tab>

source: Qiqirn prisoner<tab>Qiqirn prisoners
de: gefangen[a] Qiqirn<tab>gefangen[a] Qiqirn
fr: prisonnier qiqirn<tab>prisonniers qiqirns
ja: 囚われのキキルン族<tab>

source: frightened villager<tab>frightened villagers
de: Tränenhustenopfer<tab>Tränenhustenopfer
fr: villageois apeuré<tab>villageois apeurés
ja: アラガーナの住人<tab>

source: furious farmer<tab>furious farmers
de: wütend[a] Bauer<tab>wütend[a] Bauern
fr: fermier furieux<tab>fermiers furieux
ja: 屈強な農夫<tab>

source: supernal chapuli<tab>supernal chapulis
de: übernatürlich[a] Chapuli<tab>übernatürlich[a] Chapulis
fr: Chapuli supernel<tab>Chapuli supernel
ja: スパーナル・チャプリ<tab>

source: Lumber Jack<tab>Lumber Jack
de: Holzfäller<tab>Holzfäller
fr: Bûcheron<tab>Bûcheron
ja: ランバージャック<tab>

source: Etain<tab>Etain
de: Etain<tab>None
ja: エーディン<tab>

source: strong lockbox<tab>strong lockboxes
de: Waffentruhe<tab>Waffentruhen
fr: cache d'armes<tab>caches d'armes
ja: 山賊の武器箱<tab>

source: Brutal Barber<tab>Brutal Barbers
de: brutal[a] Barbier<tab>brutal[a] Barbiere
fr: Barbier diabolique<tab>Barbier diabolique
ja: ブルータルバーバー<tab>

source: sorry sutler<tab>sorry sutlers
de: fahrend[a] Händler<tab>fahrend[a] Händler
fr: marchand itinérant<tab>marchands itinérants
ja: 流れの酒保商人<tab>

source: Crapaud<tab>Crapaud
fr: Craps<tab>Craps
ja: クラッブス<tab>

source: Tindalos<tab>Tindalos
ja: ティンダロス<tab>

source: reckless runaway<tab>reckless runaways
de: klein[a] Ausreißer<tab>klein[a] Ausreißer
fr: fugueur irréfléchi<tab>fugueurs irréfléchis
ja: 無謀な家出少年<tab>

source: Humbaba<tab>Humbaba
de: Hunbaba<tab>Hunbaba
ja: フンババ<tab>

source: Coldhearth resident<tab>Coldhearth residents
de: Bewohner[p] von Kaltherd<tab>Bewohner[p] von Kaltherd
fr: habitant d'Âtrefroid<tab>habitants d'Âtrefroid
ja: コールドハースの住人<tab>

source: Ventus<tab>Ventus
ja: ウェントゥス<tab>

source: Neckbreaker<tab>Neckbreakers
de: Genickbrecher<tab>Genickbrecher
fr: Énuqueur<tab>Énuqueur
ja: ネックブリーカー<tab>

source: Ignamoth<tab>Ignamoths
de: Ignamott<tab>Ignamott
fr: Papignillon<tab>Papignillon
ja: イグナモス<tab>

source: wounded fighter<tab>wounded fighters
de: verletzt[a] Kämpfer<tab>verletzt[a] Kämpfer
fr: soldat blessé<tab>soldats blessés
ja: 負傷した闘士<tab>

source: Nenaunir<tab>Nenaunir
ja: ネナウニル<tab>

source: Energetic Eruca<tab>Energetic Eruca
de: Energisch[a] Eruca<tab>Energisch[a] Eruca
fr: eruca énergétique<tab>erucae énergétiques
ja: エナジェティック・エルカ<tab>

source: ewer-bearer<tab>ewer-bearers
de: Wasserschöpferin<tab>Wasserschöpferinnen
fr: jeune femme miqo'te<tab>jeunes femmes miqo'tes
ja: 水汲みの女性<tab>

source: J'najaq Sunflare<tab>J'najaq Sunflare
de: J'najaq Sonnengleißen<tab>J'najaq Sonnengleißen
fr: J'najaq l'éruption solaire<tab>J'najaq l'éruption solaire
ja: 陽炎のジャ・ナジャク<tab>

source: Lethal Weapon<tab>Lethal Weapons
de: Tödlich[a] Waffe<tab>Tödlich[a] Waffen
fr: arme fatale<tab>armes fatales
ja: リーサルウェポン<tab>

source: abandoned slasher<tab>abandoned slashers
de: zurückgelassen[a] Schlitzer<tab>zurückgelassen[a] Schlitzer
fr: lacératrice détériorée<tab>lacératrices détériorées
ja: 廃棄スラッシャー<tab>

source: abandoned bit<tab>abandoned bits
de: zurückgelassen[a] Drohne<tab>zurückgelassen[a] Drohnen
fr: drone détérioré<tab>drones détériorés
ja: 廃棄ビット<tab>

source: Frogamander<tab>Frogamander
de: Froschmander<tab>Froschmander
fr: Mégabaddon<tab>Mégabaddons
ja: フロガマンダー<tab>

source: Boruta<tab>Boruta
ja: ボルータ<tab>

source: aroma leech<tab>aroma leeches
de: Aroma-Egel<tab>Aroma-Egel
fr: sangsue odoriférante<tab>sangsues odoriférantes
ja: アロマ・リーチ<tab>

source: Tall Mountain<tab>Tall Mountain
de: Hoher Berg<tab>Hoher Berg
ja: トール・マウンテン<tab>

source: Kurrea<tab>Kurrea
ja: クレア<tab>

source: Karya<tab>Karya
ja: カリュアー<tab>

source: Sisyphus<tab>Sisyphus
fr: Sisyphe<tab>Sisyphe
ja: シーシュポス<tab>

source: Asterion<tab>Asterion
fr: Astérion<tab>Astérion
ja: アステリオス<tab>

source: Lalla Mira<tab>Lalla Mira
ja: ラッラミラ<tab>

source: mixed-up soblyn<tab>mixed-up soblyns
de: verrückt[a] Sobalos<tab>verrückt[a] Sobalosse
fr: soblyn dérangé<tab>soblyns dérangés
ja: クレイジーソブラン<tab>

source: the Loch Seld Monster<tab>the Loch Seld Monsters
de: [t] Seldmonster<tab>[t] Seldmonster
fr: Osskur<tab>Osskur
ja: ロッホロッホ<tab>

source: Chukwa<tab>Chukwa
ja: チュクワ<tab>

source: Serra<tab>Serra
ja: セラ<tab>

source: Tellus<tab>Tellus
ja: テルース<tab>

source: King Manfred the Dead<tab>King Manfred the Dead
de: König Manfred [t] Tot[a]<tab>König Manfred [t] Tot[a]
fr: Manfred le souverain trépassé<tab>Manfred le souverain trépassé
ja: 霊王マンフレッド<tab>

source: Nure-onna<tab>Nure-onna
ja: ヌレオンナ<tab>

source: Forevermore<tab>Forevermore
de: Fürimmer<tab>Fürimmer
fr: À tout jamais<tab>À tout jamais
ja: イツマデ<tab>

source: Kuimu Lang<tab>Kuimu Lang
fr: Keibokuro<tab>Keibokuro
ja: ケイボクロウ<tab>

source: Mishirushi<tab>Mishirushi
ja: ミシルシ<tab>

source: Agni<tab>Agni
ja: アグニ<tab>

source: busy beachcomber<tab>busy beachcombers
de: Korallensucherin<tab>Korallensucherinnen
fr: pirate insouciante<tab>pirates insouciantes
ja: おっとりした海賊<tab>

source: Red ambusher<tab>Red ambushers
de: Rotpanzer-Sturmspitze<tab>Rotpanzer-Sturmspitzen
fr: assaillant kojin rouge<tab>assaillants kojin rouges
ja: 紅甲羅の襲撃者<tab>

source: Banquet Confederate<tab>Banquet Confederates
de: Pirat[p] der Konföderation<tab>Piraten[p] der Konföderation
fr: pirate du Banquet<tab>pirates du Banquet
ja: 珊瑚台の海賊<tab>

source: wounded Confederate<tab>wounded Confederates
de: verwundet[a] Pirat<tab>verwundet[a] Piraten
fr: pirate blessé<tab>pirates blessés
ja: 負傷した海賊<tab>

source: Yahiro<tab>Yahiro
ja: ヤヒロノワニ<tab>

source: Harpooner Nagori<tab>Harpooner Nagori
de: Nagori [t] Harpuniererin<tab>Nagori [t] Harpuniererin
fr: Nagori la harponneuse<tab>Nagori la harponneuse
ja: 銛打ちのナゴリ<tab>
