Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGzg002_05165/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZG002_05165_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The careworn cleaner appears to be in a spot of bother.
de: TEXT_KINGZG002_05165_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Der Säuberer scheint an etwas zu leiden.
fr: TEXT_KINGZG002_05165_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Cet agent d'entretien n'a pas l'air de se sentir bien...
ja: TEXT_KINGZG002_05165_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> トゥルービューにいる気落ちした清掃人は、うずくまって苦しげな様子だ。

source: TEXT_KINGZG002_05165_TODO_00<tab>Collect the True Vue refuse sacks.
de: TEXT_KINGZG002_05165_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E92F5030502 /var>)) /var> einsammeln
fr: TEXT_KINGZG002_05165_TODO_00<tab>Récupérer des sacs de déchets de Vraie-vision
ja: TEXT_KINGZG002_05165_TODO_00<tab><var 28 ((EventItem)) F61E92F501 /var>を回収

source: TEXT_KINGZG002_05165_TODO_01<tab>Speak with the careworn cleaner.
de: TEXT_KINGZG002_05165_TODO_01<tab>Mit dem lethargischen Säuberer sprechen
fr: TEXT_KINGZG002_05165_TODO_01<tab>Retourner voir l'agent d'entretien souffrant
ja: TEXT_KINGZG002_05165_TODO_01<tab>気落ちした清掃人と話す

source: TEXT_KINGZG002_05165_TODO_02<tab>Express your /doubt to the leering delinquent.
de: TEXT_KINGZG002_05165_TODO_02<tab>Den Hyune-Schurken beschuldigen
fr: TEXT_KINGZG002_05165_TODO_02<tab><var 1A 02 /var>/questionner<var 1A 01 /var> le Hyune à l'air louche
ja: TEXT_KINGZG002_05165_TODO_02<tab>ガラの悪い市民に「問い詰める」をする

source: TEXT_KINGZG002_05165_TODO_03<tab>Hand over the True Vue refuse sacks to the careworn cleaner.
de: TEXT_KINGZG002_05165_TODO_03<tab><var 2B ((<var 32 ((EventItem)) 03F61E92F5030502 /var>)) /var> dem lethargischen Säuberer geben
fr: TEXT_KINGZG002_05165_TODO_03<tab>Remettre les sacs de déchets de Vraie-vision à l'agent d'entretien souffrant
ja: TEXT_KINGZG002_05165_TODO_03<tab>気落ちした清掃人に<var 28 ((EventItem)) F61E92F501 /var>を渡す

source: TEXT_KINGZG002_05165_CLEANER05165_000_000<tab>Oh, come to check up on me, have you? I appreciate your concern. As you can probably tell, I'm feeling a little out of sorts.
de: TEXT_KINGZG002_05165_CLEANER05165_000_000<tab>Hast du mich angesprochen, weil du dir Sorgen um mich machst? Das ist sehr freundlich von dir. Und ja, ich fühle mich nicht besonders wohl.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_000<tab>Vous... vous inquiétez pour un parfait inconnu<var 1D /var>? C'est vraiment gentil de votre part... J'ai juste un peu de mal à bouger...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_000<tab>あなたは……心配して声をかけてくださったのですか？ お気遣い感謝します、少し体調を崩してしまって……。

source: TEXT_KINGZG002_05165_Q1_000_000<tab>What will you say?
de: TEXT_KINGZG002_05165_Q1_000_000<tab>Was sagst du?
fr: TEXT_KINGZG002_05165_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_KINGZG002_05165_Q1_000_000<tab>何と言う？

source: TEXT_KINGZG002_05165_A1_000_001<tab>Shall I fetch a healer for you?
de: TEXT_KINGZG002_05165_A1_000_001<tab>Soll ich einen Heiler rufen?
fr: TEXT_KINGZG002_05165_A1_000_001<tab>Dois-je appeler un médecin<var 1D /var>?
ja: TEXT_KINGZG002_05165_A1_000_001<tab>医師を呼んでこようか？

source: TEXT_KINGZG002_05165_A1_000_002<tab>Do you need me to escort you somewhere?
de: TEXT_KINGZG002_05165_A1_000_002<tab>Soll ich dich irgendwo hinbringen?
fr: TEXT_KINGZG002_05165_A1_000_002<tab>Voulez-vous que je vous aide à marcher<var 1D /var>?
ja: TEXT_KINGZG002_05165_A1_000_002<tab>どこかへ送ろうか？

source: TEXT_KINGZG002_05165_A1_000_003<tab>Perhaps I could treat you?
de: TEXT_KINGZG002_05165_A1_000_003<tab>Soll ich dich heilen?
fr: TEXT_KINGZG002_05165_A1_000_003<tab>Je peux vous soigner, si vous le souhaitez<var 1D /var>?
ja: TEXT_KINGZG002_05165_A1_000_003<tab>治療しようか？

source: TEXT_KINGZG002_05165_CLEANER05165_000_001<tab>Oh no, there's no need for that. I have a condition, you see─it makes me numb and lethargic from time to time. Nothing a little rest won't put right, though.
de: TEXT_KINGZG002_05165_CLEANER05165_000_001<tab>Nein danke, das ist nicht nötig. Ich habe da so ein Leiden<var 1D /var>... Hin und wieder werde ich einfach lethargisch. Ich brauche dann nur ein wenig Ruhe.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_001<tab>Non, ça n'en vaut pas la peine... Ma maladie chronique me cause parfois des engourdissements, mais ils s'estompent tout seuls au bout d'un moment...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_001<tab>いえ、それには及びません。 持病の関係で、少し身体に痺れが出ているだけですから、 しばらく休めば落ち着くはず……。

source: TEXT_KINGZG002_05165_CLEANER05165_000_002<tab>The trouble is, when I get like this, I'm in no state to work. I hate to presume, but would you be willing to lend a hand?
de: TEXT_KINGZG002_05165_CLEANER05165_000_002<tab>Aber die Arbeit scheint alles nur schlimmer zu machen. Ich möchte deine Freundlichkeit nicht überstrapazieren, aber würdest du mir vielleicht helfen?
fr: TEXT_KINGZG002_05165_CLEANER05165_000_002<tab>L'ennui, c'est que j'étais en plein travail, et je ne vais jamais pouvoir le finir à temps dans ces conditions... Pardon de profiter de votre bonté, mais vous êtes la seule personne à qui je puisse demander de l'aide...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_002<tab>しかし思うように動けず、仕事をこなせそうにないのも確かです。 お声かけに甘えるようで申し訳ないのですが、 どうか作業の手伝いをお願いできませんか？

source: TEXT_KINGZG002_05165_CLEANER05165_000_003<tab>I'm one of the cleaners in charge of True Vue. I was then getting ready to collect the last of the refuse sacks and call it a day when my condition flared up... I'd be ever so grateful if you could finish my rounds for me.
de: TEXT_KINGZG002_05165_CLEANER05165_000_003<tab>Ich bin für die Säuberung der Wahrlee zuständig und wollte gerade die letzten Müllbeutel einsammeln, als mich mein Leiden heimsuchte. Es wäre nett von dir, wenn du das für mich über<var 16 /var>nehmen könntest.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_003<tab>Je travaille à Vraie-vision comme agent d'entretien... Tout ce qu'il me reste à faire aujourd'hui, c'est collecter les déchets dans cette rue... Je sais que c'est assez rebutant comme tâche, mais si vous vouliez bien me donner un coup de main, je vous en serais très re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_003<tab>私は、トゥルービューを担当する清掃人……。 通りのゴミ袋を回収すれば、今日の仕事は終わりのはずでした。 どうか、力を貸していただけるとありがたいです。

source: TEXT_KINGZG002_05165_CLEANER05165_000_005<tab>Please, it's only a few refuse sacks. You'd be doing me a real kindness. I can barely feel my arms and legs...
de: TEXT_KINGZG002_05165_CLEANER05165_000_005<tab>Ich kann meine Arme und Beine kaum noch spüren. Würdest du die letzten Müllbeutel für mich einsammeln? Das wäre wirklich sehr nett von dir.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_005<tab>J'ai juste besoin d'un peu d'aide pour collecter les déchets de cette rue... Je suis vraiment désolé de vous demander ça... Si seulement mes engourdissements ne s'étaient pas déclenchés à ce moment-là...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_005<tab>トゥルービューのゴミ袋の回収だけ、どうか頼みます。 発作の痺れさえなければ……くぅ……。

source: TEXT_KINGZG002_05165_HYUNE05165_000_010<tab>Ohoho! You look damn near death! What's the matter!?
de: TEXT_KINGZG002_05165_HYUNE05165_000_010<tab>He, was is' mit dir? Du siehst ja schrecklich aus.
fr: TEXT_KINGZG002_05165_HYUNE05165_000_010<tab>Hé bah alors, la mauviette, qu'est-ce qui t'arrive<var 1D /var>? T'as pas pris un bon petit-dej', ce matin<var 1D /var>?
ja: TEXT_KINGZG002_05165_HYUNE05165_000_010<tab>オウオウオウ……！ アンちゃん、具合悪そうだなァ～！？

source: TEXT_KINGZG002_05165_ELDITE05165_000_011<tab>Huh? Whatever's ailin' ye got to your tongue, has it!?
de: TEXT_KINGZG002_05165_ELDITE05165_000_011<tab>Was, hat's dir auch noch die Sprache verschlagen?
fr: TEXT_KINGZG002_05165_ELDITE05165_000_011<tab>T'as perdu ta langue, ou quoi<var 1D /var>? Réponds quand mon pote te parle, oh<var 1D /var>!
ja: TEXT_KINGZG002_05165_ELDITE05165_000_011<tab>やいやい、 アニキの質問に答えんかい～！？

source: TEXT_KINGZG002_05165_CLEANER05165_000_020<tab>A-Ah, there you are... I, err...these fellows have─
de: TEXT_KINGZG002_05165_CLEANER05165_000_020<tab>A-Ah, da bist du ja. Also, diese Männer hier haben<var 1D /var>...
fr: TEXT_KINGZG002_05165_CLEANER05165_000_020<tab>Ah, vous êtes de retour... Je me sens un peu mieux, mais, euh... disons que j'ai un nouveau problème à régler, maintenant...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_020<tab>あ、ああ、戻られたのですね…… ですがその、あの……こちらの方々が……。

source: TEXT_KINGZG002_05165_HYUNE05165_000_021<tab>Our ol' pal here's feeling under the weather─can't finish his work. So he offers to pay us─generously, I might add─to get the job done! In other words, ain't got no need for the likes o' you. Go on, piss off!
de: TEXT_KINGZG002_05165_HYUNE05165_000_021<tab>Unsren Freund hier hat's erwischt. Der Arme kann seine Arbeit nich' erledigen. Also will er uns 'nen Batzen Geld geben, damit wir's für ihn machen. Du hast damit nichts zu tun, also verschwinde!
fr: TEXT_KINGZG002_05165_HYUNE05165_000_021<tab>Qu'est-ce tu veux, toi<var 1D /var>!? Ce microbe est venu nous voir en disant que son boulot était trop dur pour lui et qu'il nous payerait une petite... non, une <var 1A 02 /var>grosse<var 1A 01 /var> somme si on s'en occupait à sa place<var 1D /var>! On a fait, euh... ce qu'il nous avait dit de faire, et maintenant, on veut notre fric, héhé<var 1D /var>!
ja: TEXT_KINGZG002_05165_HYUNE05165_000_021<tab>おう、このアンちゃん、仕事が辛いらしくてよ、 たんまり対価を払うからって、俺たちに手伝いを頼んできたのさ！ お前は引っ込んでなぁ！

source: TEXT_KINGZG002_05165_SYSTEM_000_022<tab>This is clearly nothing more than a brazen attempt at extortion. Turn the full force of your <var 48 F201F4 /var><var 49 F201F5 /var>doubt<var 49 01 /var><var 48 01 /var> on the leering delinquent.
de: TEXT_KINGZG002_05165_SYSTEM_000_022<tab>Der Hyune-Schurke versucht, den Säuberer zu erpressen. Zeige ihm, dass er damit nicht durchkommt, indem du ihn seiner schändlichen Tat beschuldigst (Emote: Beschuldigen, Textbefehl: /schuld).
fr: TEXT_KINGZG002_05165_SYSTEM_000_022<tab>Ce grossier personnage essaye clairement d'extorquer de l'argent à l'agent d'entretien. Si vous le <var 1A 02 /var>questionnez<var 1A 01 /var>, lui et son acolyte se sentiront peut-être percés à jour et s'enfuiront sans demander leur reste.
ja: TEXT_KINGZG002_05165_SYSTEM_000_022<tab>明らかなゆすり目的のようだ。 ガラの悪いヒューネ族に、 エモート「問い詰める」をして追い払おう。

source: TEXT_KINGZG002_05165_CLEANER05165_000_025<tab>Of all the days they could have picked...
de: TEXT_KINGZG002_05165_CLEANER05165_000_025<tab>Ausgerechnet heute ...
fr: TEXT_KINGZG002_05165_CLEANER05165_000_025<tab>Comment je me suis retrouvé dans cette galère, moi...<var 1D /var>?
ja: TEXT_KINGZG002_05165_CLEANER05165_000_025<tab>この方々、どうすれば……。

source: TEXT_KINGZG002_05165_ELDITE05165_000_026<tab>Listen, we've got our ol' pal here covered! Do yerself a favor and walk away before this gets ugly.
de: TEXT_KINGZG002_05165_ELDITE05165_000_026<tab>He, wir kümmern uns nur um unsren Freund hier. Also mach, dass du wegkommst, bevor mir noch was ausrutscht.
fr: TEXT_KINGZG002_05165_ELDITE05165_000_026<tab>T'es encore là, toi<var 1D /var>!? Débarrasse le plancher, ou ton pote éboueur sera pas le seul à casquer<var 1D /var>!
ja: TEXT_KINGZG002_05165_ELDITE05165_000_026<tab>アンちゃんには、俺たちが手を貸すからすっこんでな！ 詫び入れるなら今のうちだぜ！

source: TEXT_KINGZG002_05165_HYUNE05165_000_030<tab>Lemme get this straight, <var 1A 02 /var>you're<var 1A 01 /var> the one our ol' pal here asked to help? Hah! What a load o' shite!
de: TEXT_KINGZG002_05165_HYUNE05165_000_030<tab>Was? Er hat gesagt, dass <var 1A 02 /var>du<var 1A 01 /var> ihm helfen sollst? Also, du hast vielleicht Nerven, hier so einen Müll zu erzählen.
fr: TEXT_KINGZG002_05165_HYUNE05165_000_030<tab>Hein<var 1D /var>!? Tu dis que c'est à toi qu'il a demandé de l'aide et à personne d'autre<var 1D /var>!? Tu cherches la bagarre, c'est ça<var 1D /var>!?
ja: TEXT_KINGZG002_05165_HYUNE05165_000_030<tab>手伝いを頼まれたのは自分のはずだとぉ？ なんだ、テメエ、やンのか！？

source: TEXT_KINGZG002_05165_ELDITE05165_000_031<tab>H-Hold on a moment. This <var 08 E905 ((lass)) ((feller)) /var> looks like <var 08 E905 ((she's)) ((he's)) /var> seen a fair few scrapes... Wait, don't tell me they're a bloody hunter!
de: TEXT_KINGZG002_05165_ELDITE05165_000_031<tab>W-Warte mal. <var 08 E905 ((Die)) ((Der)) /var> sieht aus, als könnte <var 08 E905 ((sie)) ((er)) /var> ordentlich austeilen. Vielleicht ist das ja sogar <var 08 E905 ((eine Merzerin)) ((ein Merzer)) /var>!
fr: TEXT_KINGZG002_05165_ELDITE05165_000_031<tab>D-dis, tu trouves pas qu'<var 08 E905 ((elle)) ((il)) /var> a l'air bizarrement calme, <var 08 E905 ((celle-là)) ((çui-là)) /var><var 1D /var>? Un peu comme <var 08 E905 ((si elle)) ((s'il)) /var> avait l'habitude de se castagner avec plus fort que nous... Ce serait quand même pas <var 08 E905 ((une e-ex<var 16 /var>ter<var 16 /var>mi<var 16 /var>na<var 16 /var>tri<var 16 /var>ce)) ((un e-exterminateur)) /var><var 1D /var>?
ja: TEXT_KINGZG002_05165_ELDITE05165_000_031<tab>な、なあアニキ、コイツ妙に場慣れしてない？ 荒事なんていつものこと、みたいな…… まさか……駆除人なんじゃ……？

source: TEXT_KINGZG002_05165_HYUNE05165_000_032<tab>A hunter? Sod this for a lark! I'd rather keep me head!
de: TEXT_KINGZG002_05165_HYUNE05165_000_032<tab>Na, jetzt wo du's sagst ... Die paar Münzen sind's nicht wert, 'ne dicke Lippe zu riskieren. Verkrümeln wir uns!
fr: TEXT_KINGZG002_05165_HYUNE05165_000_032<tab><var 08 E905 ((Une ex<var 16 /var>ter<var 16 /var>mi<var 16 /var>na<var 16 /var>tri<var 16 /var>ce)) ((Un exterminateur)) /var><var 1D /var>!? Houlà, je veux pas me frotter à ces gens-là, moi... Euuuh, désolés, on a fait erreur sur la personne<var 1D /var>!
ja: TEXT_KINGZG002_05165_HYUNE05165_000_032<tab>駆除人だと……チッ、揉めたらヤバそうだな。 あーあ、シラけちまったじゃねぇか……！

source: TEXT_KINGZG002_05165_HYUNE05165_000_035<tab>Look, I just told you. <var 1A 02 /var>We're<var 1A 01 /var> dealin' with this feller's problems. If you know what's good for you, you'll turn around and keep walkin'.
de: TEXT_KINGZG002_05165_HYUNE05165_000_035<tab>Hast du Toffeln auf den Ohren? <var 1A 02 /var>Wir<var 1A 01 /var> kümmern uns um unsren Freund. Also zieh Leine, wenn du weißt, was gut für dich ist.
fr: TEXT_KINGZG002_05165_HYUNE05165_000_035<tab>C'est ce microbe qui nous a refilé tout son boulot, même que c'est vrai<var 1D /var>! Comme on est des chics types, on a fait, euh... ce qu'il nous avait dit de faire, et maintenant, on veut notre fric<var 1D /var>! Alors occupe-toi de tes fesses<var 1D /var>!
ja: TEXT_KINGZG002_05165_HYUNE05165_000_035<tab>このアンちゃん、仕事が辛いらしくてよ、 たんまり対価を払うからって、俺たちに手伝いを頼んできたのさ！ お前は引っ込んでなぁ！

source: TEXT_KINGZG002_05165_SYSTEM_000_036<tab>This is clearly nothing more than a brazen attempt at extortion. Turn the full force of your <var 48 F201F4 /var><var 49 F201F5 /var>doubt<var 49 01 /var><var 48 01 /var> on the leering delinquent.
de: TEXT_KINGZG002_05165_SYSTEM_000_036<tab>Der Hyune-Schurke versucht, den Säuberer zu erpressen. Zeige ihm, dass er damit nicht durchkommt, indem du ihn seiner schändlichen Tat beschuldigst (Emote: Beschuldigen, Textbefehl: /schuld).
fr: TEXT_KINGZG002_05165_SYSTEM_000_036<tab>Ce grossier personnage essaye clairement d'extorquer de l'argent à l'agent d'entretien. Si vous le <var 1A 02 /var>questionnez<var 1A 01 /var>, lui et son acolyte se sentiront peut-être percés à jour et s'enfuiront sans demander leur reste.
ja: TEXT_KINGZG002_05165_SYSTEM_000_036<tab>明らかなゆすり目的のようだ。 ガラの悪いヒューネ族に、 エモート「問い詰める」をして追い払おう。

source: TEXT_KINGZG002_05165_CLEANER05165_000_040<tab>Phew... I dread to think what would've happened if you hadn't showed up. Ah, am I right to assume you've finished collecting the refuse sacks for me?
de: TEXT_KINGZG002_05165_CLEANER05165_000_040<tab>Puh ... Gut, dass du aufgetaucht bist. Danke. Hast du die Müllbeutel eingesammelt?
fr: TEXT_KINGZG002_05165_CLEANER05165_000_040<tab>Ouf, je vous dois une fière chandelle... J'imagine qu'à l'origine, vous étiez revenu<var 08 E905 ((e)) (()) /var> pour me remettre les sacs de déchets que vous aviez collectés<var 1D /var>?
ja: TEXT_KINGZG002_05165_CLEANER05165_000_040<tab>ふぅ、あなたのおかげで助かりました…… ゴミの回収を終えて、戻ってきてくださったのですか？

source: TEXT_KINGZG002_05165_CLEANER05165_000_041<tab>Excellent, I'll take care of these. I must say─refuse collection, civic protection...you're a <var 08 E905 ((woman)) ((man)) /var> of many talents. You have my gratitude.
de: TEXT_KINGZG002_05165_CLEANER05165_000_041<tab>Danke, ich werde die Beutel angemessen entsorgen. Ich muss sagen: Aufräumen kannst du. Mit Müll ebenso wie mit Gesindel.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_041<tab>Oui, le compte y est<var 1D /var>! Non seulement vous m'avez sauvé la mise pour mon travail, mais aussi face à ces deux voyous. Je ne sais pas comment vous remercier<var 1D /var>!
ja: TEXT_KINGZG002_05165_CLEANER05165_000_041<tab>はい、たしかに……。 回収に加えて、危ないところを助けていただき、 本当にありがとうございます。

source: TEXT_KINGZG002_05165_CLEANER05165_000_042<tab>This sector isn't exactly the safest in the city... Shakedowns and racketeering are unfortunately rather commonplace.
de: TEXT_KINGZG002_05165_CLEANER05165_000_042<tab>Dieser Sektor ist nicht gerade der allersicherste der Stadt. Überfälle und Erpressungen sind hier an der Tagesordnung.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_042<tab>C'est triste à dire, mais ce coin est plutôt malfamé, et les problèmes d'extorsion ou d'escroquerie sont monnaie courante...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_042<tab>この辺りは治安がいいとは言えませんので、 ゆすりやたかりは、正直珍しくなくて……。

source: TEXT_KINGZG002_05165_CLEANER05165_000_043<tab>Usually, I try to leave as soon as I finish my rounds, but today my luck ran out and I had one of my turns.
de: TEXT_KINGZG002_05165_CLEANER05165_000_043<tab>Normalerweise gucke ich, dass ich hier mit meiner Runde so schnell wie möglich fertig werde, aber heute hat mir meine Krankheit einen Strich durch die Rechnung gemacht.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_043<tab>D'habitude, je fais mon travail en quatrième vitesse et je m'en vais aussi vite que je suis venu. Mais aujourd'hui, manque de bol, une de mes crises s'est déclenchée au pire moment possible...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_043<tab>いつもは仕事をサッと済ませて退散するんですが、 今回は運悪く発作が起きてしまいました。

source: TEXT_KINGZG002_05165_CLEANER05165_000_044<tab>This condition─it's caused by sensitivity to lightning energy. I hear the worst affected are all but bedbound by paralysis, so perhaps I should count myself lucky that my symptoms are relatively mild.
de: TEXT_KINGZG002_05165_CLEANER05165_000_044<tab>Dieses Leiden, das ich habe, wird von einer Empfindlichkeit gegenüber Blitzenergie ausgelöst. Es gibt noch viel schlimmere Fälle, bei denen man gar nicht mehr aus dem Bett kommt. Also kann ich mich wohl noch glücklich schätzen.
fr: TEXT_KINGZG002_05165_CLEANER05165_000_044<tab>Il paraît que c'est dû à l'effet de l'énergie élémentaire de foudre sur mon organisme. Dans les pires des cas, ça peut causer une paralysie quasi complète et on se retrouve forcé de rester alité en permanence, alors en comparaison, je ne suis pas si mal loti...
ja: TEXT_KINGZG002_05165_CLEANER05165_000_044<tab>この発作は、雷属性の力に身体が冒されているが故のもの。 麻痺がひどいと寝たきりになったりもするそうで、 僕の症状は、まだマシな方だとか……。

source: TEXT_KINGZG002_05165_CLEANER05165_000_045<tab>But enough about that. Thanks to you, I feel more or less back to my usual self. To think that I'd run into someone as virtuous as you on True Vue.
de: TEXT_KINGZG002_05165_CLEANER05165_000_045<tab>Aber genug jetzt. Dank deiner Hilfe geht es mir schon wieder etwas besser. Also, ich muss wirklich sagen, so Leute wie dich trifft man hier selten<var 1D /var>...
fr: TEXT_KINGZG002_05165_CLEANER05165_000_045<tab>Mais grâce à vous, j'ai pu me reposer un peu, donc mon corps recommence enfin à faire ce que je lui dis<var 1D /var>! Même si les cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces n'étaient pas des plus agréables, je suis très content de vous avoir rencontré<var 08 E905 ((e)) (()) /var>. Des personnes aussi admirables que vous, ça ne court pas les rues, par ici<var 1D /var>!
ja: TEXT_KINGZG002_05165_CLEANER05165_000_045<tab>さて、休ませていただいたおかげで、 そろそろ身体も言うことを聞きそうです。 不運続きでしたが、あなたのような善良な方に会えてよかった。
