Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/042/AktKze013_04252/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKZE013_04252_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The bashful Loporrit has a secret to tell you.
de: TEXT_AKTKZE013_04252_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Der mysteriöse Loporrit winkt dich mit einer geheimnistuerischen Geste zu sich heran.
fr: TEXT_AKTKZE013_04252_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Ce Loporrite nerveux semble avoir un secret à vous confier.
ja: TEXT_AKTKZE013_04252_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> ベストウェイ・バローにいるもじもじレポリットは、何やら秘密の話があるようだ。

source: TEXT_AKTKZE013_04252_TODO_00<tab>Speak with the bashful Loporrit.
de: TEXT_AKTKZE013_04252_TODO_00<tab>Mit dem mysteriösen Loporrit sprechen
fr: TEXT_AKTKZE013_04252_TODO_00<tab>Parler au Loporrite nerveux
ja: TEXT_AKTKZE013_04252_TODO_00<tab>もじもじレポリットと話す

source: TEXT_AKTKZE013_04252_TODO_01<tab>With the chat mode in <var 48 F201F4 /var><var 49 F201F5 /var>Say<var 49 01 /var><var 48 01 /var>, enter “going my way” to call the Loporrit out.
de: TEXT_AKTKZE013_04252_TODO_01<tab>Im Chat-Modus „Sagen“ einen beliebigen Satz mit „going my way“ eingeben
fr: TEXT_AKTKZE013_04252_TODO_01<tab>En mode de discussion <var 48 F201F4 /var><var 49 F201F5 /var>Dire<var 49 01 /var><var 48 01 /var>, donner le mot de passe “Chacun son chemin”
ja: TEXT_AKTKZE013_04252_TODO_01<tab>チャットの「Say」モードで『ゴーイングマイウェイ』と入力し 呼びかける

source: TEXT_AKTKZE013_04252_TODO_02<tab>Speak with Goingmyway.
de: TEXT_AKTKZE013_04252_TODO_02<tab>Mit Goingmyway sprechen
fr: TEXT_AKTKZE013_04252_TODO_02<tab>Parler au Loporrite caché au fond du cratère
ja: TEXT_AKTKZE013_04252_TODO_02<tab>ゴーイングマイウェイと話す

source: TEXT_AKTKZE013_04252_TODO_03<tab>Speak with the bashful Loporrit.
de: TEXT_AKTKZE013_04252_TODO_03<tab>Mit dem mysteriösen Loporrit sprechen
fr: TEXT_AKTKZE013_04252_TODO_03<tab>Parler au Loporrite nerveux
ja: TEXT_AKTKZE013_04252_TODO_03<tab>もじもじレポリットと話す

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_000<tab>Oh! Um, excuse me. You're the visitor from Etheirys, right? If it's all right, I'd like to have a word with you. In private.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_000<tab>He, du. Pssst! Hast du gerade etwas Zeit? Ich würde dich gerne unter vier Augen sprechen<var 1D /var>...
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_000<tab>P-p-pardon de vous déranger... Est-ce que je pourrais vous parler... seul à seul<var 1D /var>?
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_000<tab>あっ、あのぉ…… できたらちょっと、ふたりっきりで、 お話ししたいんですけれど、いいですか……？

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_001<tab>It's, well... I can't talk about it here. Might we step outside of Bestways Burrow? I'll be waiting for you around the northern end of Mare Lamentorum.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_001<tab>Wenn du wissen willst, worum es geht, findest du mich im nördlichen Teil des Mare Lamentorum. Das hier ist nicht der richtige Ort für solche Unterhaltungen<var 1D /var>...
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_001<tab>J-je suis désolé... je ne peux rien vous dire pour l'instant... Est-ce que vous voulez bien me retrouver à l'extérieur du halot, à l'entrée du gros cratère situé dans le nord de Mare Lamentorum<var 1D /var>? Je vous attendrai...
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_001<tab>あっと、その、ちょっとここでは話しにくいので、 ベストウェイ・バローの外でもいいですか？ 嘆きの海の北あたりで、お待ちしてますね……。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_010<tab>You really came! Good, good. So, you see... The thing is, I, uh... There's someone I want you to meet.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_010<tab>Entschuldige bitte. Sicher fragst du dich, was die ganze Geheimnistuerei soll. Nun, es ist so<var 1D /var>... Es gibt da jemanden, den ich dir vorstellen möchte.
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_010<tab>Pardon de vous avoir fait venir jusqu'ici<var 1D /var>! Pour ne rien vous cacher, il y a quelqu'un que j'aimerais vous présenter. Mais vous devez me promettre de n'en parler à personne...
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_010<tab>わざわざ、すみません……！ ……実は、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんだけに、 紹介したいレポリットがいるんです。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_011<tab>He's not like the other Loporrits, which I guess is why he lives so far removed from everyone. He very much enjoys his privacy, and will only show up if you speak his password first.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_011<tab>Dieser Jemand zeigt sich normalerweise nicht in der Öffentlichkeit und lebt abseits aller anderen Loporrit.
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_011<tab>Autre chose<var 1D /var>: il vit à l'écart du reste des Loporrites et ne se montre qu'à ceux qui connaissent son mot de passe. C'est-à-dire juste moi... et bientôt vous aussi.
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_011<tab>ただ、その子は、みんなと離れて隠れ棲んでいて…… 合言葉を言ったときだけ、姿を現してくれるんです……。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_012<tab>The password is, um... “Going my way.” Think you can remember it?
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_012<tab>Der einzige Weg ihn herauszulocken ist, ihn mit seinem geheimen Passwort anzusprechen. Versuch es einmal, indem du ihm „going my way“ zurufst!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_012<tab>Pourriez-vous vous placer à côté de moi et dire “Chacun son chemin”<var 1D /var>? Il ne devrait pas tarder à réagir<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_012<tab>僕の横あたりで、 「ゴーイングマイウェイ」って言ってみてもらえますか？ そうしたら、きっと出てきてくれるはずなので！

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_013<tab>He won't come out without the password─“going my way.”
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_013<tab>Wenn du das Passwort „going my way“ benutzt, wird er sich bestimmt zu erkennen geben!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_013<tab>Pourriez-vous vous placer à côté de moi et dire “Chacun son chemin”<var 1D /var>? Il ne devrait pas tarder à réagir<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_013<tab>僕の横あたりで、 「ゴーイングマイウェイ」って言ってみてもらえますか？ そうしたら、きっと出てきてくれるはずなので！

source: TEXT_AKTKZE013_04252_SAYTODO_000_020<tab>going my way
fr: TEXT_AKTKZE013_04252_SAYTODO_000_020<tab>Chacun son chemin
ja: TEXT_AKTKZE013_04252_SAYTODO_000_020<tab>ゴーイングマイウェイ

source: TEXT_AKTKZE013_04252_SYSTEM_000_021<tab>With the chat mode in <var 48 F201F4 /var><var 49 F201F5 /var>Say<var 49 01 /var><var 48 01 /var>, use your keyboard or the software keyboard to enter any phrase containing the words “going my way” to call out the Loporrit.
de: TEXT_AKTKZE013_04252_SYSTEM_000_021<tab>Gib im Chat-Modus „Sagen“ entweder über die Tastatur oder die virtuelle Tastatur einen beliebigen Satz ein, der „going my way“ enthält, um den Loporrit anzusprechen.
fr: TEXT_AKTKZE013_04252_SYSTEM_000_021<tab>En mode de discussion <var 48 F201F4 /var><var 49 F201F5 /var>Dire<var 49 01 /var><var 48 01 /var>, utilisez le clavier ou le clavier virtuel pour donner le mot de passe “Chacun son chemin”.
ja: TEXT_AKTKZE013_04252_SYSTEM_000_021<tab>チャットの会話モードを「Say」モードにして、 キーボードやソフトウェアキーボードで、 『ゴーイングマイウェイ』を含む好きな言葉を入力しましょう。

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_022<tab>(-???-)Hm...? Those thunderous footfalls and sonorous tone aren't at all like a Loporrit. Who goes there?
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_022<tab>(-???-)Nanu? Solch schwere Schritte wie Eure finden selten den Weg hierher. Aber Ihr kennt mein Passwort<var 1D /var>... Bedeutet das, Ihr kommt in friedlicher Absicht?
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_022<tab>(-Voix mystérieuse-)J'ai tout de suite compris au son de tes pas et à ta voix que tu m'étais étrang<var 08 E905 ((ère)) ((er)) /var>... Comment as-tu eu vent de mon mot de passe<var 1D /var>?
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_022<tab>(-謎の声-)おや、聞きなれない足音と声でしたが、 その合言葉をご存知ということは、お仲間ですか？

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_023<tab>Um... I-It's me! I brought someone I'd really like for you to meet.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_023<tab>Mein teurer Freund, ich bin es! Bitte lass uns eintreten. Ich habe jemanden mitgebracht, der dich kennenlernen will!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_023<tab>C-c'est moi qui l'ai amené<var 08 E905 ((e)) (()) /var> ici<var 1D /var>! Je suis sûr que tu t'entendras bien avec <var 08 E905 ((elle)) ((lui)) /var>... Tu veux bien <var 08 E905 ((la)) ((le)) /var> rencontrer, dis<var 1D /var>?
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_023<tab>じ、実は、紹介したい人がいるから、連れてきたんだよ～！ 会ってくれないかな～？

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_024<tab>(-???-)...Very well. You may enter.
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_024<tab>(-???-)Mich kennenlernen? Na so was<var 1D /var>... Aber bitte sehr, kommt doch herein.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_024<tab>(-Voix mystérieuse-)Soit, c'est d'accord... Avancez. Je vous attends derrière l'appareil.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_024<tab>(-謎の声-)ふむ……よいでしょう。 この装置の裏側までお越しください。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_025<tab>Go on, talk to him. He doesn't allow just anyone here, you know.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_025<tab>Nur zu, sprich ihn an. Er beißt nicht!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_025<tab>Ne soyez pas timide, présentez-vous à lui<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_025<tab>話しかけてみてください！

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_030<tab>A pleasure to meet you. My name is Goingmyway.
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_030<tab>Seid willkommen, <var 08 E905 ((Fremde)) ((Fremder)) /var>. Goingmyway zu Euren Diensten.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_030<tab>J'imagine que des pré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tions sont de rigueur. Je m'appelle Goingmyway.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_030<tab>どうも、はじめまして。 私はゴーイングマイウェイと申します。

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_031<tab>“A rather odd name,” you might say, but I can think of nothing more apt to describe the way I choose─nay, the way I was <var 1A 02 /var>born<var 1A 01 /var> to live!
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_031<tab>Ein seltsamer Name, nicht wahr? Doch zu einem wie mir passt er gut, will ich meinen.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_031<tab>“Pourquoi ce nom étrange<var 1D /var>?”, te demandes-tu sans doute. La réponse est simple<var 1D /var>: parce que je trace mon propre chemin, seul et sans attache.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_031<tab>なぜこのような名前なのか、気になりますかな？ それは、私はひとりで気ままに暮らしているからなのですよ。

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_032<tab>Ever since the one thousand two hundred and forty-first inspection, I have longed to be free. So I stopped using the hibernation chambers and came here to live in secret and solitude.
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_032<tab>Seit dem 1241. Wartungszyklus habe ich mich entschlossen, frei zu sein und meinen eigenen Weg zu gehen. Niemand weiß, dass ich mein Schlafquartier hierher verlagert habe.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_032<tab>Les faits remontent à la 1241e révision de routine... Par amour de la liberté, je me suis échappé de mon caisson d'hibernation à l'insu de tous et je me suis installé ici, clandestinement.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_032<tab>あれは、1241回目の定期点検のときのこと。 自由を追い求めたくなった私は、休眠装置に入るのをやめ、 それ以来、こうして誰にも知られず過ごしているのです。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_033<tab>I found him here by accident one day when out searching for supplies. I promised to keep his secret and we've been friends ever since.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_033<tab>Ich bin beim Materialsammeln zufällig auf sein Versteck gestoßen. So haben wir uns angefreundet!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_033<tab>Je suis tombé sur lui par hasard, un jour où je m'étais un peu trop éloigné de mon point de récolte habituel. Il a accepté de devenir mon ami, et depuis, je viens lui rendre visite de temps en temps<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_033<tab>彼とは、資材探しでこの付近に来たときに出会ったんです。 それ以来、お友達として付き合わせてもらってるんですよ！

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_034<tab>I made an exception for you because, well... He likes rare and unusual things, and you're by far the most rare and unusual thing I've ever seen. I-I mean that in the best possible way, of course.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_034<tab>Ich wollte euch unbedingt einander vorstellen, weil Goingmyway sich für außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>liche Dinge interessiert. Außergewöhnlich wie<var 1D /var>... na wie <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> eben!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_034<tab>Rien ne l'attire plus que la rareté et la nouveauté. Et quoi de plus rare et nouveau qu'<var 08 E905 ((une humaine)) ((un humain)) /var> sur la lune<var 1D /var>?
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_034<tab>彼は珍しいものが何よりも好きだから、 どうしても<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんのことを、 紹介したくって！

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_035<tab>A visitor from Etheirys, at long last... I bid you welcome to the moon!
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_035<tab>Oh, Ihr seid <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var> aus Ætheris? Dafür habt Ihr meinen aufrichtigsten Respekt. Auch in mir schlummert das Herz eines Abenteurers, müsst Ihr wissen.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_035<tab>Je suis déjà au courant que tu viens d'Ætherys. Et je dois dire que j'éprouve le plus grand respect pour les âmes intrépides dans ton genre.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_035<tab>貴方がアーテリスからやってこられたのは存じ上げていますよ。 ようこそ、月へ。

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_036<tab>My friend here tells me you're an adventurer. Ah, what a life that must be. I too yearn to journey in search of the unknown, and to that end I have labored to build a ship that may one day take me to explore the other side of the moon.
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_036<tab>Ich habe mir fest vorgenommen, eines Tages die andere Seite des Mondes zu erkunden. An dem Fluggefährt dafür arbeite ich bereits Tag und Nacht. Ich werde nicht ruhen, ehe ich es vollendet habe!
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_036<tab>Moi aussi, je ne connais que trop bien la soif d'aventures et de sensations fortes... Et c'est d'ailleurs pourquoi je me suis lancé dans la con<var 16 /var>struc<var 16 /var>tion d'un vaisseau, afin de percer un jour le mystère de la face cachée de la lune.
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_036<tab>私も、冒険というものに恋い焦がれていましてね。 いつか月の裏側に何があるのかを確かめに行こうと、 ここで船を造っているのですよ。

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_037<tab>And I hope he makes it there soon! Ah, speaking of which, I'm sure he was busy at work before we barged in here. We should probably let him get back to it.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_037<tab>Richtig<var 1D /var>... davon träumst du schon lange, oder? Nur weiter so, ich glaube an dich! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> und ich wollen dich auch gar nicht weiter von der Arbeit abhalten. Wir sollten uns auf den Rückweg machen<var 1D /var>...
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_037<tab>Toujours aussi poète, celui-là<var 1D /var>! J'étais certain que vous vous entendriez à merveille, tous les deux. Mais on devrait peut-être rentrer avant que les autres s'aperçoivent de notre disparition... À une prochaine fois, Goingmyway<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_037<tab>えへへ……夢があるっていいよね……！ とにかく、無事にお友達を紹介できてよかったです。 それじゃあ、ひとまず僕たちは、戻るとしましょうか……！

source: TEXT_AKTKZE013_04252_GOINGMYWAY_000_038<tab>You're more than welcome to visit again, and to join me on my voyage once my vessel is complete!
de: TEXT_AKTKZE013_04252_GOINGMYWAY_000_038<tab>Schade, dass Ihr schon gehen müsst. Euer Besuch war eine schöne Abwechslung. Falls Ihr ebenso neugierig auf die andere Seite des Mondes seid, nehme ich Euch gern mit auf die Reise, sobald das Fluggefährt fertig ist.
fr: TEXT_AKTKZE013_04252_GOINGMYWAY_000_038<tab>Quand mon vaisseau sera terminé, tu seras <var 08 E905 ((la bienvenue)) ((le bienvenu)) /var> à bord. Partons ensemble en expédition sur la face cachée de la lune<var 1D /var>!
ja: TEXT_AKTKZE013_04252_GOINGMYWAY_000_038<tab>この船が完成した際には、貴方も一緒にどうです？ 月の裏側に何が在るのかを確かめに行きませんか？

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_040<tab>Thank you for, um...for meeting my friend. He thinks outside of the carrot patch, so it's nice to spend time with him from time to time.
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_040<tab>Danke, dass du mitgekommen bist! Goingmyway hat sich sichtlich gefreut. Er spricht oft von Dingen, die ich nicht richtig nach<var 16 /var>voll<var 16 /var>ziehen kann, aber gerade das macht ihn zu einem ganz besonderen Loporrit!
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_040<tab>Alors, qu'avez-vous pensé de mon ami<var 1D /var>? Moi, je ne me lasse jamais de l'écouter. Il a une façon de penser si différente des autres Loporrites, ça change<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_040<tab>ご足労いただいて、ありがとうございました！ 彼ってば、ほかのレポリットと、考え方とかが変わってるから、 話を聞いてるだけでも、面白いんです！

source: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_041<tab>B-But please don't tell anyone. It has to be our little secret!
de: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_041<tab>Bitte verrate niemandem, wo sich sein Versteck befindet! Das bleibt unser Geheimnis, in Ordnung?
fr: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_041<tab>Mais n'oubliez pas, surtout<var 1D /var>: vous ne devez parler de lui à personne. C'est juré, carotte de bois, carotte de fer<var 1D /var>? Sur ce, je retourne au travail avant que mon absence soit remarquée. Et avec de la chance, j'aurai peut-être le temps de repasser le voir plus tard<var 1D /var>!
ja: TEXT_AKTKZE013_04252_FIDGETLOPORRIT04252_000_041<tab>あっ、彼のことは、みんなには内緒なので、 よろしくお願いしますね！ ではでは、僕はまた彼のところに行きますので、これにて！
