Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/021/HeaVny812_02121/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNY812_02121_SEQ_00<tab>Yloise is eager for you to rise through the ranks in Clan Centurio.
de: TEXT_HEAVNY812_02121_SEQ_00<tab>Yloise betrachtet dich anerkennend.
fr: TEXT_HEAVNY812_02121_SEQ_00<tab>Yloise souhaite vous dire quelque chose.
ja: TEXT_HEAVNY812_02121_SEQ_00<tab>イディルシャイアのイロアズは、冒険者に興味があるようだ。

source: TEXT_HEAVNY812_02121_SEQ_01<tab>Yloise is pleased to meet the adventurer whose heroics have been the subject of much discussion in Clan Centurio, but is dismayed that as yet you have only been permitted to hunt mid-level marks. She instructs you to return to the Forgotten Knight, and demand that Ardolain allow you access to a higher tier of hunting.
de: TEXT_HEAVNY812_02121_SEQ_01<tab>Mit Yloise triffst du ein weiteres Mitglied vom Clan Centurio. Die betagte Dame hat schon viele Jäger gehen und kommen sehen. Sie hält die Zeit für reif, dass du dich einer neuen Heraus<var 16 /var>forde<var 16 /var>rung stellst: den Clan-Jagdlizenzen der Klasse 3, die wegen des großen Risikos nur an ausgewiesene Veteranen vergeben werden. Wende dich an Ardolain im Vergessenen Ritter, wenn Yloise dein Interesse geweckt hat.
fr: TEXT_HEAVNY812_02121_SEQ_01<tab>Yloise vous a appris qu'il existait des contrats de chasse de niveau avancé au clan Centurio. Allez voir Ardolain au Chevalier oublié pour en apprendre plus à ce sujet.
ja: TEXT_HEAVNY812_02121_SEQ_01<tab>イロアズから、「クラン・モブハント：上級」の仕事を紹介された。詳細な説明を受けるため、イシュガルドの忘れられた騎士亭の「アルドラン」と話そう。

source: TEXT_HEAVNY812_02121_SEQ_02<tab>Ardolain defers to Yloise's judgment, and allows you access to more advanced marks. He suggests that you peruse the Clan Hunt board to examine the targets Clan Centurio reserve for their more advanced hunters.
de: TEXT_HEAVNY812_02121_SEQ_02<tab>Ardolain willigt ein, dich für die schweren Jagdlizenzen zu ermächtigen. Sieh auf dem Jagdbrett des Clans nach, welche Monster aktuell zur Jagd ausgeschrieben sind.
fr: TEXT_HEAVNY812_02121_SEQ_02<tab>Ardolain vous a donné la permission d'accepter des contrats de niveau avancé. Allez examiner leur contenu au tableau du clan Centurio, devant l'entrée du Chevalier oublié.
ja: TEXT_HEAVNY812_02121_SEQ_02<tab>アルドランに話したところ、「クラン・モブハント：上級」の手配書を回してもらえるようになった。忘れられた騎士亭の前にある「セントリオボード」を調べよう。

source: TEXT_HEAVNY812_02121_SEQ_03<tab>You examine the Clan Hunt board, and the level three bills posted thereon. For more information about the Clan Hunt, or to exchange Centurio Seals for exclusive items, speak with Ardolain in the Forgotten Knight. Otherwise, it is time to test your mettle against some of the most ferocious fiends that threaten the denizens of the north.
de: TEXT_HEAVNY812_02121_SEQ_03<tab>Du schaust dir das Clan-Jagdbrett an und kannst dort ab sofort schwere Clan-Jagdlizenzen der Klasse 3 annehmen. Informationen zur Jagd und deine Belohnungen erhältst du bei Ardolain im Vergessenen Ritter. Nimm dich der Jagdlizenzen an, um deinen Ruhm als Jäger<var 08 E905 ((in)) (()) /var> in Coerthas weiter zu mehren und für Sicherheit in der Region zu sorgen.
fr: TEXT_HEAVNY812_02121_SEQ_03<tab>Vous pouvez désormais accepter des contrats de chasse de niveau avancé du clan Centurio. N'hésitez pas à retourner voir Ardolain si vous avez besoin d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions et continuez à purifier Ishgard des monstrueuses vermines qui la rongent<var 1D /var>!
ja: TEXT_HEAVNY812_02121_SEQ_03<tab>「セントリオボード」から「クラン・モブ手配書：上級」を入手できるようになった。詳細な説明や報酬の交換が必要なときは、アルドランに声をかければいいようだ。手配中のモブを積極的に討伐し、イシュガルドの治安向上に貢献しよう。

source: TEXT_HEAVNY812_02121_TODO_00<tab>Speak with Ardolain in the Forgotten Knight.
de: TEXT_HEAVNY812_02121_TODO_00<tab>Mit Ardolain im Vergessenen Ritter sprechen
fr: TEXT_HEAVNY812_02121_TODO_00<tab>Parler à Ardolain, au Chevalier oublié
ja: TEXT_HEAVNY812_02121_TODO_00<tab>忘れられた騎士亭のアルドランと話す

source: TEXT_HEAVNY812_02121_TODO_01<tab>Examine the Clan Hunt board.
de: TEXT_HEAVNY812_02121_TODO_01<tab>Das Clan-Jagdbrett vor dem Vergessenen Ritter untersuchen
fr: TEXT_HEAVNY812_02121_TODO_01<tab>Examiner le tableau du clan Centurio
ja: TEXT_HEAVNY812_02121_TODO_01<tab>セントリオボードを調べる

source: TEXT_HEAVNY812_02121_YLOISE_000_000<tab>So you're the famous <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, are you? Heh heh heh. The Clan's all abuzz with talk of the brave young adventurer who's joined our ranks.
de: TEXT_HEAVNY812_02121_YLOISE_000_000<tab>Sag, bist du womöglich <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, mein Kind? Im Clan erzählt man sich von <var 08 E905 ((einer herausragenden Abenteurerin)) ((einem herausragenden Abenteurer)) /var> mit kühnem Blick, <var 08 E905 ((deren)) ((dessen)) /var> Beschreibung genau auf dich zutrifft!
fr: TEXT_HEAVNY812_02121_YLOISE_000_000<tab>C'est bien l'illustre <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> que j'ai en face de moi, n'est-ce pas<var 1D /var>? Vous savez que tout le clan n'a plus que votre nom à la bouche depuis quelque temps<var 1D /var>?
ja: TEXT_HEAVNY812_02121_YLOISE_000_000<tab>お前さんが、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>かい。 なかなか活きのいい冒険者がおると、方々で噂を聞いとるよ。

source: TEXT_HEAVNY812_02121_YLOISE_000_001<tab>But tell me: how is it a storied young <var 08 E905 ((lass)) ((feller)) /var> like you's only approved to take on level two marks? Scared of getting that pretty face of yours scratched, are you?
de: TEXT_HEAVNY812_02121_YLOISE_000_001<tab>Dachte ich es mir doch ... Und wenn ich mir dich so betrachte, kann ich den anderen Clanmitgliedern nur beipflichten: Du bist reif für die nächste Klasse von Jagdlizenzen.
fr: TEXT_HEAVNY812_02121_YLOISE_000_001<tab>Avec toutes ces rumeurs qui courent sur vos compétences hors du commun, je me suis dit que vous deviez être mûr<var 08 E905 ((e)) (()) /var> pour les contrats de niveau avancé.
ja: TEXT_HEAVNY812_02121_YLOISE_000_001<tab>どうだい、そろそろ「上級」のモブに手を出してみるかね？ お前さんの腕なら、後れをとらんだろうて。

source: TEXT_HEAVNY812_02121_YLOISE_000_002<tab>Well, it's up to you, but if you've got the stomach for a new challenge, you go back to that inn and tell Ardolain that Yloise says he's holding you back! If he doesn't approve you for more advanced marks, he'll have me to deal with!
de: TEXT_HEAVNY812_02121_YLOISE_000_002<tab>Falls ich mich irren sollte, kannst du gerne einen Rückzieher machen. Falls jedoch nicht, sprich mit Ardolain im Vergessenen Ritter. Wenn auch er dich für würdig erachtet, steht der Jagd auf einige der gefährlichsten Monster im Norden Eorzeas nichts mehr im Wege.
fr: TEXT_HEAVNY812_02121_YLOISE_000_002<tab>Alors, prêt<var 08 E905 ((e)) (()) /var> à relever le défi<var 1D /var>? Si oui, allez en discuter avec Ardolain au Chevalier oublié. Il vous renseignera comme lui seul sait le faire.
ja: TEXT_HEAVNY812_02121_YLOISE_000_002<tab>ふふふ、進むも退くも自由……。 興味があるなら、忘れられた騎士亭の「アルドラン」に、 話を聞いてみなさいな。

source: TEXT_HEAVNY812_02121_YLOISE_000_012<tab>If you're happy taking on middling marks all your life, that's fine by me. But if you want to make a name for yourself in Clan Centurio, you'll get yourself down to the Forgotten Knight, and tell Ardolain that Yloise says you're ready for bigger things. That'll soften him up!
de: TEXT_HEAVNY812_02121_YLOISE_000_012<tab>Sprich mit Ardolain im Vergessenen Ritter, falls du eine neue Heraus<var 16 /var>forde<var 16 /var>rung suchst. Wenn auch er dich für würdig erachtet, steht der Jagd auf einige der gefährlichsten Monster im Norden Eorzeas nichts mehr im Wege.
fr: TEXT_HEAVNY812_02121_YLOISE_000_012<tab>Alors, prêt<var 08 E905 ((e)) (()) /var> à relever le défi des contrats du clan Centurio de niveau avancé<var 1D /var>? Si oui, allez en discuter avec Ardolain au Chevalier oublié. Il vous renseignera comme lui seul sait le faire.
ja: TEXT_HEAVNY812_02121_YLOISE_000_012<tab>ふふふ、進むも退くも自由……。 興味があるなら、忘れられた騎士亭の「アルドラン」に、 話を聞いてみなさいな。

source: TEXT_HEAVNY812_02121_ARDOLAIN_000_010<tab>Oho... So you've met Yloise, then, have you? Well, if she says you're ready for level three marks, it ain't worth arguing.
de: TEXT_HEAVNY812_02121_ARDOLAIN_000_010<tab>Was sagst du? Dich zwicken die Läuse?! Dann sieh zu, dass du mir vom Leib blei... Wie bitte?! Ach, <var 1A 02 /var>dich schickt Yloise<var 1A 01 /var>! Bei der Furie, sag das doch gleich!
fr: TEXT_HEAVNY812_02121_ARDOLAIN_000_010<tab>Héhé, te voilà... Yloise m'a dit que tu lui avais tapé dans l'œil. J'en conclus que tu es mûr<var 08 E905 ((e)) (()) /var> pour les contrats de chasse de niveau avancé.
ja: TEXT_HEAVNY812_02121_ARDOLAIN_000_010<tab>やれやれ、ついにイロアズの婆さんにも見込まれたか……。 わかったわかった、「上級」の手配書を回してやる。

source: TEXT_HEAVNY812_02121_ARDOLAIN_100_010<tab>Just make sure you're well prepared before you go after one of these beasts. They're more dangerous than anything you've hunted so far. The rewards are bigger too, provided you make it back in one piece...
de: TEXT_HEAVNY812_02121_ARDOLAIN_100_010<tab>Du bist also gewillt, dich den Jagdlizenzen der Klasse 3 zu stellen? Mutig, mutig, aber die Vergütung ist es allemal wert.
fr: TEXT_HEAVNY812_02121_ARDOLAIN_100_010<tab>Comme leur nom l'indique, ce sont des contrats réservés uniquement aux meilleurs, mais leurs récompenses sont également les plus in<var 16 /var>té<var 16 /var>res<var 16 /var>santes.
ja: TEXT_HEAVNY812_02121_ARDOLAIN_100_010<tab>当然、これまでより手強い相手だから覚悟しろよ。 ……まぁ、その分、報酬もたんまりあるがな。

source: TEXT_HEAVNY812_02121_ARDOLAIN_000_011<tab>Anyroad, go and have a gander at the Clan Hunt board─so long as you understand the risks, I'll let you pick any level three mark that takes your fancy.
de: TEXT_HEAVNY812_02121_ARDOLAIN_000_011<tab>Wie dein Glück es will, habe ich gerade vorhin einige neue Lizenzen ans Jagdbrett gehängt. Vielleicht ist ja etwas für dich dabei. Ich wünsche dir viel Glück, mein <var 08 E905 ((Mädchen)) ((Junge)) /var>.
fr: TEXT_HEAVNY812_02121_ARDOLAIN_000_011<tab>Tu trouveras une liste de ces contrats sur le tableau du clan Centurio. Bon courage et surtout, bonne chance car tu vas en avoir besoin<var 1D /var>!
ja: TEXT_HEAVNY812_02121_ARDOLAIN_000_011<tab>さぁ、表の「セントリオボード」から、 「クラン・モブ手配書：上級」を選んで持っていきな。

source: TEXT_HEAVNY812_02121_ARDOLAIN_000_024<tab>The level three marks are up on the Clan Hunt board with the others. If you're sure you know what you're getting yourself into, go up and take a look at them.
de: TEXT_HEAVNY812_02121_ARDOLAIN_000_024<tab>Wie dein Glück es will, habe ich gerade vorhin einige neue Lizenzen ans Jagdbrett gehängt. Vielleicht ist ja etwas für dich dabei. Ich wünsche dir viel Glück, mein <var 08 E905 ((Mädchen)) ((Junge)) /var>.
fr: TEXT_HEAVNY812_02121_ARDOLAIN_000_024<tab>Tu trouveras une liste des contrats de niveau avancé sur le tableau du clan Centurio. Bon courage et surtout, bonne chance car tu vas en avoir besoin<var 1D /var>!
ja: TEXT_HEAVNY812_02121_ARDOLAIN_000_024<tab>さぁ、表の「セントリオボード」から、 「クラン・モブ手配書：上級」を選んで持っていきな。

source: TEXT_HEAVNY812_02121_SYSTEM_100_020<tab>The Clan Hunt board is covered in bills showing the details of wanted monsters. If you are sure you are up to the challenge, try taking on one of the level 3 marks.
de: TEXT_HEAVNY812_02121_SYSTEM_100_020<tab>Du entdeckst einige Jagdlizenzen der Klasse 3 am Jagdbrett des Clans.
fr: TEXT_HEAVNY812_02121_SYSTEM_100_020<tab>Des contrats de chasse de niveau avancé figurent sur le tableau du clan Centurio.
ja: TEXT_HEAVNY812_02121_SYSTEM_100_020<tab>討伐対象「モブ」の手配書が掲示されている……。 いよいよ、「上級」に挑戦してみよう。

source: TEXT_HEAVNY812_02121_SYSTEM_000_020<tab>Level 3 Clan marks are now available!
de: TEXT_HEAVNY812_02121_SYSTEM_000_020<tab>Clan-Jagdlizenzen der Klasse 3 freigespielt!
fr: TEXT_HEAVNY812_02121_SYSTEM_000_020<tab>Les contrats de niveau avancé du clan Centurio sont désormais disponibles<var 1D /var>!
ja: TEXT_HEAVNY812_02121_SYSTEM_000_020<tab>「クラン・モブ手配書：上級」が開放された！

source: TEXT_HEAVNY812_02121_SYSTEM_000_021<tab>You are now permitted to take bills for level 3 Clan marks from the Clan Hunt board.
de: TEXT_HEAVNY812_02121_SYSTEM_000_021<tab>Du kannst ab sofort Clan-Jagdlizenzen der Klasse 3 am Clan-Jagdbrett annehmen.
fr: TEXT_HEAVNY812_02121_SYSTEM_000_021<tab>Vous pouvez les accepter à tout moment à partir du tableau du clan Centurio.
ja: TEXT_HEAVNY812_02121_SYSTEM_000_021<tab>セントリオボードから、 「クラン・モブ手配書：上級」を入手できるようになりました。
