Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/GaiUsd020_00090/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_016<tab>I beseech you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─slayer of the gods of beastmen, who banished once before the demon who threatens us now─lend us your strength! Infiltrate Snowcloak and put an end to Iceheart's machinations!
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_016<tab>Was soll ich sagen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Ich weiß keinen Rat. Ich habe einen verlässlichen Trupp verloren, weil Eisherz jede unserer Bewegungen schon vorher zu ahnen scheint. Du bist <var 08 E905 ((die)) ((der)) /var> Einzige, die sie aufhalten kann, du kennst ihre Angriffe, ihre Schwachpunkte. Du hast sie bereits einmal besiegt und du kannst es wieder tun. Ich bitte dich darum.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_016<tab>Voilà pourquoi j'ai contacté messire Urianger et lui ai demandé de vous faire venir ici. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous êtes la seule personne qui puisse vaincre Shiva et faire payer Cœur-de-glace et sa bande d'apostats pour leurs crimes<var 1D /var>!
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_016<tab>冒険者よ……頼む！ 異端者がすがる蛮神「シヴァ」を討滅し、 我が部下の無念を晴らしてくれ！
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_016<tab>Прошу вас, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> — убийца богов зверолюдов, герой, что уже <var 08 E905 ((побеждала)) ((побеждал)) /var> чудовище, грозящее нам вновь — позвольте нам воспользоваться вашей силой! Проникните в Снежную Стену и положите конец козням леди Ледяное Сердце!

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_017<tab>Thank you, my friend. Though I pray you can stop her before she completes her ritual, I have faith you can defeat Shiva should it come to that.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_017<tab>Es tut mir leid, dir ein so jämmerliches Bild zu bieten.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_017<tab>Ah<var 1D /var>! Si seulement nous n'étions pas si impuissants face à cette Primordiale<var 1D /var>! Mais avec vous à nos côtés, je sais que nous pouvons l'arrêter<var 1D /var>!
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_017<tab>己の無力さが歯がゆいが…… 蛮神「シヴァ」と交戦経験のある貴公が、 力を貸してくれるとあらば、百人力だ！
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_017<tab>Спасибо, друг мой. Пусть я и надеюсь что вы остановите её, прежде, чем она проведёт ритуал, я верю, что даже тогда, вам будет по силам одолеть Шиву.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_018<tab>One of Ser Aymeric's Temple Knights awaits you at Snowcloak. He shall guide you through secret tunnels to the aetheryte at the heart of the heretics' fortifications, whence you may gain entrance to Iceheart's sanctuary as before.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_018<tab>Vor dem Schneekleid wartet einer von Aymerics Männern, ein kräftiger Tempelritter. Du erkennst ihn sicher gleich. Er wird dir den jüngsten Überfall schildern und dich bis zum Ätheryten begleiten.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_018<tab>Un des templiers de sire Aymeric monte la garde devant Manteneige. Allez le voir, il saura vous guider jusqu'à l'éthérite primitive qui vous conduira au repaire de la Furie des neiges. Bon courage<var 1D /var>! Et que la Conquérante vous bénisse<var 1D /var>!
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_018<tab>スノークローク大氷壁の前に、神殿騎士が待機しておられる。 彼に声をかければ、蛮風エーテライトまで案内してくれよう。 イシュガルドの民を守るため……どうか頼んだぞ！
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_018<tab>Один из рыцарей сэра Эмерика ждёт вас у Снежной Стены. Он проведёт вас через секретный туннель к эфириту в сердце крепости еретиков, откуда вы попадете в обитель Ледяного Сердца, как в прошлый раз.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_020<tab>Much hinges on your efforts, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. If Iceheart is allowed to summon Shiva, the lives of countless Ishgardians will be in danger.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_020<tab>Sprich mit dem Tempelritter am Schneekleid. Er hat den jüngsten Überfall selbst gesehen und kann dir alles Wesentliche sagen. Und <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ... Danke.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_020<tab>Allez voir le templier qui monte la garde devant Manteneige, il vous guidera jusqu'à l'éthérite primitive qui conduit au repaire de la Furie des neiges. Bon courage<var 1D /var>! Et que la Conquérante vous bénisse<var 1D /var>!
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_020<tab>スノークローク大氷壁の前に、神殿騎士が待機しておられる。 彼に声をかければ、蛮風エーテライトまで案内してくれよう。 イシュガルドの民を守るため……どうか頼んだぞ！
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_020<tab>Всё в ваших руках, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Если позволить Ледяному Сердце призвать Шиву, под угрозой будут бесчисленные жизни ишгардцев.

source: TEXT_GAIUSD020_00090_TEMPLER00075_000_030<tab>It is an honor, <var 08 E905 ((madam)) ((sir)) /var>. When you are ready, I shall lead you through the tunnels to the aetheryte. We should not be troubled by heretics or beasts along the way, so you may concentrate solely on the task at hand.
de: TEXT_GAIUSD020_00090_TEMPLER00075_000_030<tab>Ah! Du musst <var 29 EB02 /var> sein, von dem Baron Drillemont gesprochen hat. Wir haben die Umgebung bereits gesichert. Ich denke, dass du den Ätheryten gefahrlos benutzen kannst.
fr: TEXT_GAIUSD020_00090_TEMPLER00075_000_030<tab>Une impression de déjà-vu, n'est-ce pas<var 1D /var>? Sachez que les templiers ont sécurisé les environs de l'éthérite primitive. Vous pouvez l'utiliser sans crainte d'être attaqué<var 08 E905 ((e)) (()) /var> par cette chienne de Cœur-de-glace et ses maudits hérétiques.
ja: TEXT_GAIUSD020_00090_TEMPLER00075_000_030<tab>ドリユモン卿より、お話は伺っております。 秘密坑道の内部は我々が固めておりますゆえ、 安心して、蛮風エーテライトをお使いください。
ru: TEXT_GAIUSD020_00090_TEMPLER00075_000_030<tab><var 08 E905 ((Мадам)) ((Сэр)) /var>, это большая честь. Когда будете готовы, я проведу вас через туннели к эфириту. Еретики и монстры нам не помешают, так что просто сфокусируйтесь на вашей миссии.

source: TEXT_GAIUSD020_00090_TEMPLER00075_000_032<tab>May the Fury grant you the strength to strike down that heathen witch once and for all.
de: TEXT_GAIUSD020_00090_TEMPLER00075_000_032<tab>Eisherz hat Shiva bestimmt schon beschworen. Möge Halone mit dir sein.
fr: TEXT_GAIUSD020_00090_TEMPLER00075_000_032<tab>Laissez-moi vous mettre en garde, toutefois... Ils ont apparemment réussi à invoquer leur sainte patronne. Préparez-vous donc à être reçu<var 08 E905 ((e)) (()) /var> très <var 1A 02 /var>froidement<var 1A 01 /var>... Que la Déesse Halone vous octroie la victoire<var 1D /var>!
ja: TEXT_GAIUSD020_00090_TEMPLER00075_000_032<tab>「氷の巫女」どもは既に「シヴァ」を召喚した様子……。 どうかお気をつけて……。 戦神ハルオーネの加護あらんことを！
ru: TEXT_GAIUSD020_00090_TEMPLER00075_000_032<tab>Да наградит Яростная вас силой одолеть эту язычницу раз и навсегда.

source: TEXT_GAIUSD020_00090_TEMPLER00075_000_034<tab>We will depart when you are ready, <var 08 E905 ((madam)) ((sir)) /var>. You need but speak the word.
de: TEXT_GAIUSD020_00090_TEMPLER00075_000_034<tab>Möge Halone dir beistehen. Wenn Eisherz Shiva mit all den Kristallen schon beschworen hat, ist dieser fromme Wunsch das Einzige, mit dem ich dir dienen kann ...
fr: TEXT_GAIUSD020_00090_TEMPLER00075_000_034<tab>Cette chienne de Cœur-de-glace et ses maudits hérétiques ont déjà invoqué Shiva... Préparez-vous bien avant d'utiliser l'éthérite primitive qui conduit à elle... Que la Déesse Halone vous octroie la victoire<var 1D /var>!
ja: TEXT_GAIUSD020_00090_TEMPLER00075_000_034<tab>「氷の巫女」どもは既に「シヴァ」を召喚した様子……。 どうかお気をつけて……。 戦神ハルオーネの加護あらんことを！
ru: TEXT_GAIUSD020_00090_TEMPLER00075_000_034<tab>Выступаем, как только будете готовы, <var 08 E905 ((мадам)) ((сэр)) /var>. Только скажите.

source: TEXT_GAIUSD020_00090_TEMPLER00075_000_035<tab>You've returned! The deed is done, I take it? Lord Drillemont will want to hear the tale in full.
de: TEXT_GAIUSD020_00090_TEMPLER00075_000_035<tab>Du ... Du bist zurück! Dann hast du Shiva tatsächlich besiegt?! Das muss Baron Drillemont sofort erfahren!
fr: TEXT_GAIUSD020_00090_TEMPLER00075_000_035<tab>Malgré les gerçures sur votre visage, si j'en juge par votre air satisfait, je dirais que vous avez vaincu votre adversaire. Cela veut dire que les chevaliers de la maison Durendaire ont été vengés, et vous m'en voyez réjoui. Sire Drillemont partagera sans doute ce sentiment.
ja: TEXT_GAIUSD020_00090_TEMPLER00075_000_035<tab>その勇ましいお顔、「シヴァ」を討伐したのですね！ 散っていった者達の魂もこれで安らぎましょう……。
ru: TEXT_GAIUSD020_00090_TEMPLER00075_000_035<tab>Вы вернулись! Полагаю, у вас получилось? Лорд Дриймон захочет услышать всё, во всех подробностях.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_040<tab>Praise Halone for your safe return! All here prayed for your success, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Tell us: have our prayers been answered?
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_040<tab>Shiva ist besiegt?! Ich danke dir! Ganz Coerthas dankt dir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Du bist doch unverletzt?
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_040<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Que la Déesse Halone soit louée<var 1D /var>! Vous êtes de retour<var 1D /var>! J'imagine que cela signifie que vous avez réussi à neutraliser la Primordiale.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_040<tab>おお、冒険者よ……戻ったか！ その様子だと、無事に務めを果たしたようだな！
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_040<tab>Слава Халоне, вы вернулись! Все здесь молились за вашу победу, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Скажите же: были ли наши мольбы услышаны?

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_041<tab>Even stronger than before, you say? Then we are truly fortunate for your intervention.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_041<tab>Dass Shiva so rasch wiederbeschworen wurde, ist kein gutes Zeichen. Und wenn sie so stark war wie du sagst, muss sie die Kristallenergie sehr effizient umgewandelt haben ...
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_041<tab>... Comment<var 1D /var>? Elle était plus puissante qu'avant, dites-vous<var 1D /var>?<var 1D /var>... Voilà qui est inquiétant, en effet.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_041<tab>やはり蛮神「シヴァ」を再召喚したか……。 しかも、以前より数段上の力を有していたとはな。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_041<tab>Даже сильнее чем раньше? Тогда, мы и вправду должны благодарить судьбу, что вы вмешались.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_042<tab>Yet it would be wrong to glory in this victory, for it is yours, not ours. Indeed, your very presence here is a testament to the inadequacy of our own preparations. Plainly, it is time that we reappraised the threat posed by the heretics, and our readiness to address it. I can no longer say with any certainty that we are equal to the task... But this is none of your concern. Forgive me.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_042<tab>Diesmal sind wir dank deiner Hilfe noch glimpflich davongekommen, auch wenn einige meiner Pioniere ihr Leben gelassen haben. Aber in Zukunft müssen wir uns wohl nach Hilfe von außen umsehen. Ishgard wird der Häretiker nicht länger Herr.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_042<tab>C'est une chance que nous ayons pu compter sur vous, cette fois encore... Mais nous devons repenser notre stratégie contre les hérétiques. Il me paraît de plus en plus clair qu'Ishgard ne peut pas lutter seule contre cette menace.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_042<tab>この度は、貴公の協力があったから良かったようなものの、 今後の異端者対策の在り方を、再検討せねばなるまい。 イシュガルドの力だけで対処できぬのなら、尚更な。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_042<tab>Однако для нас, праздновать эту победу было бы неправильно. Она ваша. Да, вы лишь ярче показали, как неумело мы были готовы к бою. Говоря открыто, нам пора пересмотреть наш подход к угрозе еретиков. Я не могу быть уверен, что эта задача нам по силам... Простите. Вам не стоит об этом волноваться.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_043<tab>Your deeds shall not be forgotten, my friend. You, Urianger, and your entire order have my utmost thanks.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_043<tab>Bitte übermittle auch Urianger und deinen Freunden im Bund der Morgenröte meinen herzlichen Dank. Ohne euch sähe Eorzea anders aus.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_043<tab>En tout cas, sachez que la maison Durendaire vous est grandement re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante pour votre aide. Je vous prie également de remercier sire Urianger de notre part.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_043<tab>さて、貴公ら「暁」には、本当に世話になった……。 ウリエンジェ殿にも、感謝の意を伝えてくれるか？
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_043<tab>Ваши деяния не будут забыты, друг мой. Спасибо вам, Урианже и всему вашему ордену.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_044<tab>Pray convey our gratitude to Urianger and the rest of your brethren. Were it not for your aid, I know not how many others would have perished.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_044<tab>Wenn du im Sonnenwind bist, richte doch auch Urianger meine besten Grüße aus. Euer Bund der Morgenröte ist ein Segen für Eorzea.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_044<tab>La maison Durendaire vous est grandement re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante d'avoir éliminé la menace que représentait Shiva. Je vous prie également de remercier sire Urianger de notre part. Notre dette envers les Héritiers de la Septième Aube grandit de jour en jour.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_044<tab>貴公ら「暁」には、本当に世話になった……。 ウリエンジェ殿にも、感謝の意を伝えてくれるか？
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_044<tab>Прошу, передай мою благодарность Урианже и остальным своим товарищам. Если бы не ваша помощь, неизвестно, каким было бы число погибших.

source: TEXT_GAIUSD020_00090_URIANGER_000_055<tab>'Tis not the first time I have seen thee stride into the Waking Sands wearing such a look. Thou art as an open book, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, wherein the tale of thy victory is writ large.
de: TEXT_GAIUSD020_00090_URIANGER_000_055<tab>Dich umgibt der Glanz des Triumphs ... du hast also über die Herrin des Eises gesiegt.
fr: TEXT_GAIUSD020_00090_URIANGER_000_055<tab>Notre <var 08 E905 ((héroïne)) ((héros)) /var> a-t-<var 08 E905 ((elle)) ((il)) /var> une nouvelle fois triomphé<var 1D /var>?<var 1D /var>... J'en ai bien l'impression. Mais dites-m'en plus sur le combat que vous avez livré avec la Furie des neiges...
ja: TEXT_GAIUSD020_00090_URIANGER_000_055<tab>さあ、英雄の凱旋です……。 よくぞ無事に戻られました……。 蛮神「シヴァ」を打ち倒したようですね。
ru: TEXT_GAIUSD020_00090_URIANGER_000_055<tab>Не в первый раз я вижу это выражение лица, как возвращаешься ты в «Шепчущие пески». Ты — открытая книга, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. И на страницах твоих я вижу историю о победе.

source: TEXT_GAIUSD020_00090_URIANGER_000_056<tab>...In her redoubled strength I glimpse the dark hand of the Paragons. Her return, and her very defeat, serveth merely to continue the escalating cycle of conflict.
de: TEXT_GAIUSD020_00090_URIANGER_000_056<tab>Wie zu erwarten war. Auch ihre Kräfte waren seit der letzten Begegnung also gewachsen ... und das, obwohl die Menge an Kristallen zwar groß, aber nicht unermesslich war. Wieder die Machenschaften der Ascians ...
fr: TEXT_GAIUSD020_00090_URIANGER_000_056<tab>... C'est bien ce que je craignais. Tout comme les autres Primordiaux, Shiva a acquis un pouvoir extrême en très peu de temps. Nul doute que les Asciens sont aussi directement impliqués dans ce phénomène. Il nous faut trouver une solution au plus vite.
ja: TEXT_GAIUSD020_00090_URIANGER_000_056<tab>……なるほど、氷神もまた、極まりし力を得ていましたか。 これもアシエンの暗躍によるものと考えるのが筋、 対策を急ぎ進めねばなりません……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_056<tab>...За удвоённой силой Шивы, чую, стоят Предвечные. Её возвращение и поражение, заставит замкнутый круг конфликта смыкаться сильнее.

source: TEXT_GAIUSD020_00090_URIANGER_000_057<tab>Full glad am I of thine all-surpassing martial skills, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, yet still more glad would I be were they not required.
de: TEXT_GAIUSD020_00090_URIANGER_000_057<tab>Doch im Moment bist du <var 08 E905 ((die Herrin)) ((der Herr)) /var> aller bisher beschworenen Gottheiten ... ein kaum fassbares Verdienst. <var 08 E905 ((Eine Sterbliche)) ((Ein Sterblicher)) /var> wie du hat alle Götter unterworfen.
fr: TEXT_GAIUSD020_00090_URIANGER_000_057<tab>Je dois toutefois dire que votre victoire est lourde de sens. Vous avez en effet démontré une fois de plus que ces êtres supérieurs ne sont pas invincibles.
ja: TEXT_GAIUSD020_00090_URIANGER_000_057<tab>しかし、降臨せし蛮神を、 ことごとく討滅できた意義は、とてつもなく大きい……。 蛮神が絶対の存在ではなき事を、証明したのですから……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_057<tab>И как бы я не был благодарен твоим умениям в бою, хотелось бы мне, чтобы они не пригодились.

source: TEXT_GAIUSD020_00090_URIANGER_000_058<tab><sigh> Would that the Lady Iceheart could be made to abandon her misbegotten crusade... Till she be thus converted, or else slain, the people of Ishgard will know no peace.
de: TEXT_GAIUSD020_00090_URIANGER_000_058<tab>Möge dieser neuerliche Triumph die Häretiker an weiteren Missetaten hindern!
fr: TEXT_GAIUSD020_00090_URIANGER_000_058<tab>J'aimerais penser que cela dissuadera Cœur-de-glace d'essayer d'invoquer Shiva à nouveau, mais je crains que la conviction de cette femme ne soit trop forte...
ja: TEXT_GAIUSD020_00090_URIANGER_000_058<tab>これで「氷の巫女」も、蛮神を召喚するという考えを、 捨て去ってくれれば良いのですが……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_058<tab>Эх... Если бы леди Ледяное Сердце бросила свой ужасный крестовый поход... Но до тех пор, пока она не выберет иной путь, или не погибнет, жителям Ишгарда не знать покоя.

source: TEXT_GAIUSD020_00090_URIANGER_000_059<tab>...But be not disheartened. One day, by thy light, the darkness within and without shall be purged, and the Ascians shall taste lasting defeat. We need only have faith.
de: TEXT_GAIUSD020_00090_URIANGER_000_059<tab>Dir, <var 08 E905 ((Kriegerin)) ((Krieger)) /var> des Lichts, wohnen wahrhaft un<var 16 /var>ver<var 16 /var>gleich<var 16 /var>li<var 16 /var>che Kräfte inne. Ob sie selbst den Ascians einst zum Verhängnis werden ...? Allein der Gedanke an eine Konfrontation ... macht mich schaudern.
fr: TEXT_GAIUSD020_00090_URIANGER_000_059<tab>Guerri<var 08 E905 ((ère)) ((er)) /var> de la Lumière, je ne doute pas que vous dissiperez un jour la toile de ténèbres que tissent les agents du chaos, et j'espère bien pouvoir en être le témoin.
ja: TEXT_GAIUSD020_00090_URIANGER_000_059<tab>光の戦士よ……。 その輝きは、いつかアシエンの闇をも消し去ることでしょう。 あなたの英雄譚がどこまで続くのか……私も楽しみです。
ru: TEXT_GAIUSD020_00090_URIANGER_000_059<tab>...Не отчаивайся. Однажды, светом своим ты изгонишь тьму из всех уголков нашего мира и асцианцы будут окончательно повержены. Главное — не терять веры.
