Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/GaiUsd020_00090/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSD020_00090_SEQ_00<tab>A chill wind blows in Eorzea, and Urianger's eyes bespeak knowledge of the reason why.
de: TEXT_GAIUSD020_00090_SEQ_00<tab>Urianger wird doch nicht schon wieder eine Primae-Gefahr herannahen sehen? Er sieht ganz danach aus<var 1D /var>...
fr: TEXT_GAIUSD020_00090_SEQ_00<tab>Le visage d'Urianger traduit une certaine perplexité, vous laissant présager un nouveau problème relatif aux Primordiaux.
ja: TEXT_GAIUSD020_00090_SEQ_00<tab>ウリエンジェは、冒険者に蛮神問題に関する依頼をしたいようだ。
ru: TEXT_GAIUSD020_00090_SEQ_00<tab>Холодный ветер проносится по Эорзии, и в глазах Урианже читается знание о причинах его появления.

source: TEXT_GAIUSD020_00090_SEQ_01<tab>Urianger grimly confirms that which a part of you already suspected: Lady Iceheart has recovered from her wounds and resumed her campaign against Ishgard. A letter from Lord Drillemont makes mention of a recent theft of crystals, which would suggest that the heretic leader intends to summon Saint Shiva once again. Return to Whitebrim Front and speak with Lord Drillemont to ascertain the situation.
de: TEXT_GAIUSD020_00090_SEQ_01<tab>Urianger berichtet dir von einem Brief, den er von Baron Drillemont erhalten hat: Eisherz habe sich von ihrer kürzlichen Niederlage schon erholt und ihren Feldzug gegen Ishgard wieder aufgenommen. Die Häretiker hätten unter ihrer Führung erneut Kristalle gestohlen und würden zweifellos versuchen, Shiva wieder zu beschwören. Begib dich schleunigst ins Zentrale Hochland von Coerthas und sprich mit Drillemont an der Weißenfels-Front.
fr: TEXT_GAIUSD020_00090_SEQ_01<tab>Urianger vous a fait part d'un incident qui s'est produit récemment dans le Coerthas et lors duquel une importante quantité de cristaux a été volée par les hérétiques que mène l'énigmatique Cœur-de-glace. Craignant que leurs ennemis essaient d'invoquer une nouvelle fois la Primordiale Shiva, la maison Durendaire a requis votre aide. Rendez-vous au poste de L'Arête blanche, dans les Hautes terres du Coerthas central, et adressez-vous à Drillemont pour obtenir plus de détails sur cette affaire.
ja: TEXT_GAIUSD020_00090_SEQ_01<tab>砂の家のウリエンジェと話した。異端者によって、蛮神「シヴァ」が再召喚されてしまったらしい。クルザス中央高地のホワイトブリム前哨地にいる「ドリユモン」から話を聞こう。

source: TEXT_GAIUSD020_00090_SEQ_02<tab>Lord Drillemont reveals that he had intended to establish an Ishgardian outpost at Snowcloak. Alas, Lady Iceheart and her forces fell upon his men in a surprise attack, retaking the fortress along with the knights' sundry supplies. He implores you to confront the heretic leader and, if necessary, put down the dread primal Shiva once again. A Temple Knight posted at Snowcloak can escort you through hidden tunnels to the aetheryte within the heretics' lair which you can use to reach Lady Iceheart's sanctuary.
de: TEXT_GAIUSD020_00090_SEQ_02<tab>Drillemont erzählt dir von dem Überfall. Er hatte vorgehabt, am Schneekleid ein Rastlager für die Ishgarder Ritter zu errichten, um sich für zukünftige Expeditionen in eine bessere Stellung zu bringen, als seine Pioniere von den Häretikern überfallen wurden. Alle Kristalle für die Bauarbeiten wurden geraubt und zahlreiche Arbeiter getötet. Brich zum Schneekleid auf, um Eisherz zu stellen und Shiva zu besiegen, falls sie bereits beschworen worden sein sollte. Der kräftige Tempelritter, der dort postiert ist, wird dir den Hergang der Dinge schildern und dich zu dem Ort führen, an dem sich der Zwischenfall ereignete.
fr: TEXT_GAIUSD020_00090_SEQ_02<tab>Se réjouissant de vous voir, sire Drillemont vous a expliqué comment une unité du génie militaire ishgardaise a été attaquée alors qu'elle réaménageait un village abandonné dans le Coerthas occidental, permettant aux hérétiques de mettre la main sur les cristaux. Il vous a ensuite demandé d'aller près de Manteneige, où un templier d'Ishgard vous guidera jusqu'à une éthérite primitive qui conduit à l'endroit où la Furie des neiges vous attend pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment. Ne perdez pas une seconde et parlez au chevalier vaillant<var 1D /var>!
ja: TEXT_GAIUSD020_00090_SEQ_02<tab>ドリユモンから話を聞いた。大氷壁に姿を現した「氷の巫女」らにより、工兵隊は大きな損害をうけたらしい。蛮神「シヴァ」を討伐するため、クルザス中央高地のスノークローク大氷壁にいる「屈強な神殿騎士」に話しかけよう。

source: TEXT_GAIUSD020_00090_SEQ_03<tab>The Temple Knight stands ready to guide you through the tunnels. Assemble your companions and do what you must for the good of the realm. ※The Akh Afah Amphitheatre (Extreme) can be accessed via the Duty Finder.
de: TEXT_GAIUSD020_00090_SEQ_03<tab>Die Beschreibung des Ritters legt nahe, dass die gestohlenen Kristalle für Shivas erneute Beschwörung ausreichen dürften. Dring ins Schneekleid vor und besiege die Herrin des Eises. ※Der Kampf kann über die Inhaltssuche begonnen werden.
fr: TEXT_GAIUSD020_00090_SEQ_03<tab>Le templier vous a assuré<var 08 E905 ((e)) (()) /var> de la sécurité des lieux, près de l'éthérite, mais vous a prévenu<var 08 E905 ((e)) (()) /var> que Shiva avait été invoquée. Préparez-vous donc bien pour affronter de nouveau la Primordiale des glaces. * Vous pouvez utiliser l'outil de mission afin de trouver des équipiers pour relever ce défi.
ja: TEXT_GAIUSD020_00090_SEQ_03<tab>屈強な神殿騎士と話した。氷壁の内部に潜入し、再召喚された蛮神「シヴァ」を討伐しよう。 ※コンテンツファインダーから攻略に参加できます。

source: TEXT_GAIUSD020_00090_SEQ_04<tab>At the end of a titanic struggle, you succeed in defeating Saint Shiva, but cannot prevent Lady Iceheart from making her escape once again. Be that as it may, Lord Drillemont will doubtless be relieved to hear of your victory.
de: TEXT_GAIUSD020_00090_SEQ_04<tab>Es ist dir gelungen, die erstarkte Shiva zu unterwerfen, doch Eisherz konnte erneut entkommen. Du kannst Baron Drillemont an der Weißenfels-Front aber vorerst Entwarnung geben.
fr: TEXT_GAIUSD020_00090_SEQ_04<tab>Après un combat des plus âpres, vous avez réussi à terrasser la Furie des neiges. Allez sans plus tarder annoncer la bonne nouvelle à Drillemont, au poste de L'Arête blanche.
ja: TEXT_GAIUSD020_00090_SEQ_04<tab>再召喚された蛮神「シヴァ」を討伐した。ホワイトブリム前哨地の「ドリユモン」に報告しよう。

source: TEXT_GAIUSD020_00090_SEQ_05<tab>The troubling events of recent days have given Lord Drillemont much to consider; in particular, whether or not Ishgard has the capability to address the heretic threat on its own. Putting aside such concerns, he thanks you for your timely intervention, and bids you convey his gratitude to Urianger and the other Scions.
de: TEXT_GAIUSD020_00090_SEQ_05<tab>Drillemont zeigt sich beeindruckt von deinem Sieg, doch er sieht, dass es Ishgard alleine wohl nicht gelingen wird, die Bedrohung durch die Primae zu beseitigen ... Kehr zu Urianger in den Sonnenwind zurück.
fr: TEXT_GAIUSD020_00090_SEQ_05<tab>Sire Drillemont s'est grandement réjoui en entendant votre rapport et vous a remercié<var 08 E905 ((e)) (()) /var> d'avoir vengé la mort de ses hommes que les hérétiques avaient tués pour obtenir les cristaux. Reconnaissant que la maison Durendaire doit beaucoup aux Héritiers de la Septième Aube, il vous a demandé de transmettre le même message à Urianger. Rendez-vous donc au Refuge des sables, dans le Thanalan occidental et faites un rapport au sage sharlayanais.
ja: TEXT_GAIUSD020_00090_SEQ_05<tab>ドリユモンに「シヴァ」討伐を報告した。彼は、今後の異端者対策の在り方について、再検討が必要だと考えたようだ。砂の家の「ウリエンジェ」にも討伐の報告をしよう。

source: TEXT_GAIUSD020_00090_SEQ_06<tab>Long accustomed to the sight of your triumphant swagger, Urianger discerns that Saint Shiva is no more before you have even opened your mouth. Your subsequent description of the events at Snowcloak gives him pause, however, and he concludes that the Ascians yet labor to incite the heretics and Lady Iceheart to continue their crusade. Undaunted, the Archon declares his belief that Eorzea will one day be rid of the Ascian menace, and that you are the key to the realm's salvation.
de: TEXT_GAIUSD020_00090_SEQ_06<tab>Urianger schwankt nach deinem Bericht zwischen Erleichterung und Sorge. Zwar sind momentan alle Primae unterworfen, doch ihr immer weiteres Erstarken gibt Anlass zur Besorgnis. Es ist wahrscheinlich, dass die Ascians ihre Hände im Spiel haben, und daher wird es immer dringlicher, sich diesem Problem zu widmen, wenn den Primae dauerhaft Einhalt geboten werden soll.
fr: TEXT_GAIUSD020_00090_SEQ_06<tab>En écoutant votre rapport, Urianger a vite deviné que le gain de pouvoir de Shiva était similaire à celui des autres Primordiaux, et y a vu la preuve que les Asciens sont impliqués dans ce phénomène. Soulignant le besoin de trouver rapidement un moyen de contrecarrer les plans de ces agents du chaos, il vous a rappelé que ceci ne serait possible qu'avec le soutien <var 08 E905 ((de la)) ((du)) /var> Guerri<var 08 E905 ((ère)) ((er)) /var> de la Lumière que vous êtes.
ja: TEXT_GAIUSD020_00090_SEQ_06<tab>ウリエンジェに「シヴァ」討伐を報告した。召喚された蛮神をことごとく打ち倒すことができた意義は大きい。これ以上蛮神に極まりし力を与えぬよう、ウリエンジェはアシエン対策を進める決意を新たにするのだった。

source: TEXT_GAIUSD020_00090_TODO_00<tab>Speak with Drillemont at Whitebrim Front.
de: TEXT_GAIUSD020_00090_TODO_00<tab>Mit Drillemont an der Weißenfels-Front sprechen
fr: TEXT_GAIUSD020_00090_TODO_00<tab>Parler à Drillemont, au poste de L'Arête blanche
ja: TEXT_GAIUSD020_00090_TODO_00<tab>ホワイトブリム前哨地のドリユモンと話す
ru: TEXT_GAIUSD020_00090_TODO_00<tab>Поговорите с Дриймоном в крепости Белых полей.

source: TEXT_GAIUSD020_00090_TODO_01<tab>Speak with the stalwart Temple Knight at Snowcloak.
de: TEXT_GAIUSD020_00090_TODO_01<tab>Mit dem kräftigen Tempelritter sprechen
fr: TEXT_GAIUSD020_00090_TODO_01<tab>Parler au chevalier vaillant
ja: TEXT_GAIUSD020_00090_TODO_01<tab>屈強な神殿騎士と話す
ru: TEXT_GAIUSD020_00090_TODO_01<tab>Поговорите с храмовником-дозорным у Снежной Стены.

source: TEXT_GAIUSD020_00090_TODO_02<tab>Confront Shiva in the Akh Afah Amphitheatre (Extreme).
de: TEXT_GAIUSD020_00090_TODO_02<tab>„Zenit der Götter - Shiva“ abschließen
fr: TEXT_GAIUSD020_00090_TODO_02<tab>Accomplir le défi “L'Amphithéâtre d'Akh Afah (extrême)”
ja: TEXT_GAIUSD020_00090_TODO_02<tab>「極シヴァ討滅戦」を攻略
ru: TEXT_GAIUSD020_00090_TODO_02<tab>Бросьте вызов Шиве в испытании «Амфитеатр Ах Афа» (Экстремальный).

source: TEXT_GAIUSD020_00090_TODO_03<tab>Report to Drillemont.
de: TEXT_GAIUSD020_00090_TODO_03<tab>Drillemont Bericht erstatten
fr: TEXT_GAIUSD020_00090_TODO_03<tab>Faire un rapport à Drillemont
ja: TEXT_GAIUSD020_00090_TODO_03<tab>ホワイトブリム前哨地のドリユモンに報告
ru: TEXT_GAIUSD020_00090_TODO_03<tab>Отчитайтесь Дриймону.

source: TEXT_GAIUSD020_00090_TODO_04<tab>Report to Urianger.
de: TEXT_GAIUSD020_00090_TODO_04<tab>Urianger im Sonnenwind Bericht erstatten
fr: TEXT_GAIUSD020_00090_TODO_04<tab>Faire un rapport à Urianger, au Refuge des sables
ja: TEXT_GAIUSD020_00090_TODO_04<tab>砂の家のウリエンジェに報告
ru: TEXT_GAIUSD020_00090_TODO_04<tab>Отчитайтесь Урианже.

source: TEXT_GAIUSD020_00090_URIANGER_000_000<tab>By thy high deeds were the people of Coerthas spared certain doom at the hands of a deiform entity.
de: TEXT_GAIUSD020_00090_URIANGER_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ... Durch deine Hand, die Hand <var 08 E905 ((einer Heldin)) ((eines Helden)) /var>, fiel Shiva und Frieden kehrte im Norden ein ... Du hast eine neue Legende entstehen lassen.
fr: TEXT_GAIUSD020_00090_URIANGER_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je me réjouis de vous voir ici. La manière héroïque dont vous avez affronté et vaincu celle qui a été surnommée “la Furie des neiges” a permis de ramener un semblant de tran<var 16 /var>quil<var 16 /var>li<var 16 /var>té dans les terres du nord... du moins momentanément.
ja: TEXT_GAIUSD020_00090_URIANGER_000_000<tab>我らが英雄の奮戦により、蛮神「シヴァ」は討伐され、 北方の地は、一時の安寧を得ました……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_000<tab>Твоими деяниями, страшная участь, что ожидала народ Кёртаса от рук богоподобной сущности, была предотвращена.

source: TEXT_GAIUSD020_00090_URIANGER_000_001<tab>Yet, if the missive we have received from Lord Drillemont of House Durendaire speaketh true, 'twould seem that hard-won respite hath come and gone.
de: TEXT_GAIUSD020_00090_URIANGER_000_001<tab>Doch die Ruhe ist nicht von Dauer. Eben erreichte mich Nachricht von Drillemont. Die Dienerin Shivas hält das zitternde Land erneut mit eisigem Griff umklammert.
fr: TEXT_GAIUSD020_00090_URIANGER_000_001<tab>En effet, cette menace n'est apparemment pas totalement écartée. Sire Drillemont de la maison Durendaire m'a contacté à ce sujet.
ja: TEXT_GAIUSD020_00090_URIANGER_000_001<tab>しかし、大地を凍てつかせんとする脅威は、 未だ去ってはいないようです……。 デュランデル家のドリユモン卿より、要請が届きました……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_001<tab>Но, боюсь, что если верить письму лорда Дриймона из дома Дюрандэр, передышка, что им позволила твоя победа, подошла к концу.

source: TEXT_GAIUSD020_00090_URIANGER_000_002<tab>Recovered from her wounds, the Lady Iceheart hath rejoined the struggle against Ishgard. Worse, 'tis said that her disciples have already laid claim to a hoard of crystals...
de: TEXT_GAIUSD020_00090_URIANGER_000_002<tab>Eisherz wurde in Coerthas gesehen, als ihre Anhänger einen Pioniertrupp des Hauses Durendaire angriffen und sich riesige Mengen von Kristallen aneigneten.
fr: TEXT_GAIUSD020_00090_URIANGER_000_002<tab>Cœur-de-glace et ses partisans auraient malheureusement recommencé leurs exactions dans le Coerthas, attaquant une unité ishgardaise du génie militaire et volant à cette occasion un grand nombre de cristaux.
ja: TEXT_GAIUSD020_00090_URIANGER_000_002<tab>クルザスの地にて、再び「氷の巫女」が現れたのです。 彼女に率いられし一団が、デュランデル家の工兵隊を襲い、 大量のクリスタルを強奪したとのこと……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_002<tab>Леди Ледяное Сердце, оправившись от ран, вновь собирает силы, дабы напасть на Ишгард. Что хуже, её приспешники добыли целую кладезь кристаллов...

source: TEXT_GAIUSD020_00090_URIANGER_000_003<tab>...A hoard far exceeding the quantity but recently wrested from the caravans of House Fortemps. 'Tis all but certain that the heretics' mistress intendeth to call upon Saint Shiva once more.
de: TEXT_GAIUSD020_00090_URIANGER_000_003<tab>Die Ladung war weit größer als diejenige, die kürzlich erst der Karawane des Hauses Fortemps geraubt wurde. Es ist ganz offenkundig, dass der Häretiker Meisterin erneut die Heilige Shiva rufen will.
fr: TEXT_GAIUSD020_00090_URIANGER_000_003<tab>La quantité dérobée est bien plus importante que la fois précédente, d'après le rapport de la maison Durendaire. Je partage leurs craintes que ces cristaux ne servent à invoquer de nouveau Shiva.
ja: TEXT_GAIUSD020_00090_URIANGER_000_003<tab>その量は、前回の輸送隊襲撃を、はるかに凌ぐといいます。 蛮神「シヴァ」の再召喚は、必定と言えましょう……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_003<tab>...Число кристаллов, значительно превосходящее те, что недоле были украдены из караванов дома Фортам. Сомнений быть не может, повелительница еретиков собирается вновь призвать Святую Шиву,

source: TEXT_GAIUSD020_00090_URIANGER_000_005<tab>And so, once more, must Eorzea's blade of Light be brought to bear against a primal. None save thee hath might enough to defeat such a foe. 'Tis for this reason that Lord Drillemont hath requested thy presence at Whitebrim Front. Pray hie thee thither with all haste.
de: TEXT_GAIUSD020_00090_URIANGER_000_005<tab>Dies ist auch der Ruf an dich, Krieger<var 08 E905 ((in)) (()) /var> des Lichts. Ich bitte dich, stell dich der Herrin des Eises aufs Neue. Auch Drillemont weiß, dass niemand außer dir diese Prüfung bestehen wird, und hat mich gebeten, dich an die Weißenfels-Front zu senden. Brich auf, sobald es dir möglich ist.
fr: TEXT_GAIUSD020_00090_URIANGER_000_005<tab>Par conséquent, vous êtes la personne la mieux placée pour parer à ce risque, et j'aimerais que vous vous rendiez au poste de L'Arête blanche et obteniez plus de détails de sire Drillemont. Puisse l'<var 1A 02 /var>épée immaculée<var 1A 01 /var> protéger une fois de plus Éorzéa...
ja: TEXT_GAIUSD020_00090_URIANGER_000_005<tab>クルザス中央高地の「ホワイトブリム前哨地」へ出向き、 現地を守る「ドリユモン」卿に仔細をお尋ねください。 「神狩る白き剣」にクリスタルの導きあらんことを……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_005<tab>И вновь, Клинок Света Эорзии должен сойтись в бою с праймалом. Никому, кроме тебя, такой противник не будет по силам. Потому, лорд Дриймон запросил твоё присутствие в крепости Белых полей. Прошу, поспеши туда.

source: TEXT_GAIUSD020_00090_URIANGER_000_007<tab>None save thee can deliver Ishgard from Lady Iceheart's vengeance. Pray hasten thee to Whitebrim Front, where Lord Drillemont awaiteth thy coming even now.
de: TEXT_GAIUSD020_00090_URIANGER_000_007<tab>Eile so rasch du kannst zur Weißenfels-Front und sprich mit Drillemont. Er wird dir erzählen, wie sich der neuerliche Kristallraub zugetragen hat. Mögest du Shivas Beschwörung verhindern können.
fr: TEXT_GAIUSD020_00090_URIANGER_000_007<tab>Rendez-vous au poste de L'Arête blanche et obtenez plus de détails de sire Drillemont sur ce vol de cristaux. Malgré un certain pessimisme, j'espère que vous n'aurez pas affaire à une Furie des neiges devenue plus puissante, comme les autres Primordiaux...
ja: TEXT_GAIUSD020_00090_URIANGER_000_007<tab>クルザス中央高地の「ホワイトブリム前哨地」へ出向き、 現地を守る「ドリユモン」卿に仔細をお尋ねください。 「神狩る白き剣」にクリスタルの導きあらんことを……。
ru: TEXT_GAIUSD020_00090_URIANGER_000_007<tab>Только тебе по силам спасти Ишгард от гнева леди Ледяное Сердце. Прошу, поспеши в крепость Белых полей, где тебя ожидает лорд Дриймон.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_010<tab>My gratitude for your timely return, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Would that it were under better circumstances.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_010<tab>Vielen Dank für dein Kommen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich wünschte, es wäre uns eine etwas längere Atempause gegönnt gewesen.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_010<tab>Que la Conquérante soit louée<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous ne pouvez pas savoir comme je suis content de vous voir. Nous allons avoir besoin de vos talents une fois de plus... Mais laissez-moi d'abord tout vous expliquer.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_010<tab>来てくれたのだな……感謝する。 貴公の力を、こうも早く借りねばならぬとは……。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_010<tab>Рад снова вас видеть у нас, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Если бы только причина пригласить вас сюда была бы при лучших обстоятельствах.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_011<tab>Our efforts to contain the heretic threat in the western highlands beyond Snowcloak have suffered a grievous setback.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_011<tab>Aber wie du weißt, ist schon wieder ein Trupp überfallen worden. Wir hatten vor, das Schneekleid zu überqueren, um dann das Lager der Häretiker auszuheben, das irgendwo dahinter im Hochland liegen muss.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_011<tab>Désireux de traquer les hérétiques pour les empêcher de se réorganiser, nous avions décidé d'aller inspecter les Hautes terres du Coerthas occidental, de l'autre côté de Manteneige.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_011<tab>我々は、異端者の拠点を突き止めるべく、 スノークローク大氷壁を越え、 クルザス西部高地を探索する計画を進めていた。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_011<tab>Наши попытки остановить угрозу еретиков в Западном Высокогорье, по ту сторону Снежной Стены, потерпели ужасное поражение.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_012<tab>In order to support expeditions further afield, we sought to establish an outpost in the heretics' former fortress. Under guard, our craftsmen began the necessary improvements, and for a time all proceeded according to plan.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_012<tab>Aber Eisherz ist nicht die Einzige, die sich in den Bergen auskennt! Diesmal wollten wir für alle Fälle gerüstet sein und auf etwa halber Strecke ein Rastlager errichten. Dazu hatten wir einen Trupp Pioniere losgeschickt, der eine verlassene Siedlung zum Etappenlager umfunktionieren sollte.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_012<tab>Pour cela, il nous était nécessaire d'établir une tête de pont de l'autre côté, et nous avons donc dépêché une unité du génie militaire afin de réaménager un village abandonné là-bas.
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_012<tab>そのためには、現地に橋頭堡となる拠点が必要。 我らは工兵隊を差し向け、 放棄された集落の再整備に乗り出したのだ。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_012<tab>С целью поддержки нашего будущего продвижения на территорию врага, мы соорудили аванпост в бывшей крепости еретиков. Наши рабочие, под пристальным взором наших солдат, приступили к укреплению крепости. По началу, всё шло по плану.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_014<tab>The building work had scarce begun when Iceheart's minions descended upon the fortress from all directions. If I were to guess, I would say that they deliberately delayed their attack until sufficient supplies had been delivered to their doorstep.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_014<tab>Aber dieser Trupp kam nie an. Die Häretiker haben sie angegriffen und ihnen alle Vorräte geraubt, darunter eine Menge Kristalle für die Bauarbeiten. Sie wollen Shiva beschwören, daran besteht gar kein Zweifel.
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_014<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, mes hommes sont tombés dans un guet-apens de cette satanée Cœur-de-glace, et les rares survivants ont dû abandonner leur matériel et un important chargement de cristaux<var 1D /var>! Les hérétiques s'en serviront sûrement pour appeler de nouveau leur sainte patronne...
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_014<tab>ところが、この部隊が「氷の巫女」らに襲われ、 建材とともに、製作作業用のクリスタルを奪われたのだ！ 奴らは、蛮神「シヴァ」を再召喚するつもりだろう……。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_014<tab>Строительство едва успело начаться, когда прислужники Ледяного Сердца налетели на нас со всех сторон. Думается, они специально выжидали момента, когда наши припасы иссякнут, прежде чем ворваться к нам на порог.

source: TEXT_GAIUSD020_00090_DRILLEMONT_000_015<tab>I do not begrudge my men their decision to flee. By all accounts, it would have been a slaughter─any survivors condemned to a fate worse than death at the hands of their leader. However, by abandoning our crystal stores, we have given the heretics the means to summon their patron saint.
de: TEXT_GAIUSD020_00090_DRILLEMONT_000_015<tab>Ein Teil der Pioniere entkam. Das war mein Befehl. Ich hatte sie angewiesen, im Ernstfall alles liegen und stehen zu lassen. Vergesst die Vorräte, kümmert euch nicht um die Toten, solange ihr nur nicht zu Besessenen werdet und wir euch nächstes Mal womöglich als Feinde gegen<var 16 /var>über<var 16 /var>stehen ...
fr: TEXT_GAIUSD020_00090_DRILLEMONT_000_015<tab>Bien sûr, nous préférerions venger nos camarades et récupérer notre bien nous-mêmes, mais le risque d'être subjugués est trop important et ne ferait que rendre notre ennemi plus puissant...
ja: TEXT_GAIUSD020_00090_DRILLEMONT_000_015<tab>テンパードにされ、異端者を増やすわけにも行かず…… 工兵隊は、撤退することしかできなかった。 ……戦死した者たちを、打ち捨てたままにしてな。
ru: TEXT_GAIUSD020_00090_DRILLEMONT_000_015<tab>Солдат, что дезертировали в тот день, я не виню. Это была бойня — любой кому повезло выжить, был подвергнут судьбе хуже смерти от рук повелительницы еретиков. Однако, бросив наши хранилища кристаллов позади, мы вручили противнику способ вызвать свою богиню-покровительницу.
