Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/LucKmf110_03653/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKMF110_03653_SEQ_00<tab>Alphinaud is awaiting the return of your other companions.
de: TEXT_LUCKMF110_03653_SEQ_00<tab>Alphinaud wartet darauf, dass auch die anderen zurückkehren.
fr: TEXT_LUCKMF110_03653_SEQ_00<tab>Alphinaud attend le retour de vos camarades.
ja: TEXT_LUCKMF110_03653_SEQ_00<tab>アーモロートのアルフィノは、仲間の帰りを待っているようだ。

source: TEXT_LUCKMF110_03653_TODO_00<tab>Speak with the administrative clerk.
de: TEXT_LUCKMF110_03653_TODO_00<tab>Mit dem Beamten im Büro des Administrators sprechen
fr: TEXT_LUCKMF110_03653_TODO_00<tab>Parler à l'agent d'accueil, au bureau de l'administration
ja: TEXT_LUCKMF110_03653_TODO_00<tab>人民管理局の受付と話す

source: TEXT_LUCKMF110_03653_TODO_01<tab>Wait at the designated location.
de: TEXT_LUCKMF110_03653_TODO_01<tab>In der Nähe des Schalters warten
fr: TEXT_LUCKMF110_03653_TODO_01<tab>Attendre à l'endroit indiqué
ja: TEXT_LUCKMF110_03653_TODO_01<tab><var 28 ((EObj)) F61EAC2301 /var>で待機

source: TEXT_LUCKMF110_03653_TODO_02<tab>Speak with the administrative clerk.
de: TEXT_LUCKMF110_03653_TODO_02<tab>Mit dem Beamten im Büro des Administrators sprechen
fr: TEXT_LUCKMF110_03653_TODO_02<tab>Reparler à l'agent d'accueil
ja: TEXT_LUCKMF110_03653_TODO_02<tab>人民管理局の受付と話す

source: TEXT_LUCKMF110_03653_TODO_03<tab>Submit the visitor's writ application to the secretariat clerk.
de: TEXT_LUCKMF110_03653_TODO_03<tab>Dem Beamten im Büro des Sekretärs das richtige Dokument geben
fr: TEXT_LUCKMF110_03653_TODO_03<tab>Remettre <var 33 ((EventItem)) 03F61E8EF40202 /var> à l'agent d'accueil, au bureau du secrétariat
ja: TEXT_LUCKMF110_03653_TODO_03<tab>人民事務局の受付に<var 28 ((EventItem)) F61E8EF401 /var>を渡す

source: TEXT_LUCKMF110_03653_TODO_04<tab>Find an empty seat.
de: TEXT_LUCKMF110_03653_TODO_04<tab>Platz nehmen und warten
fr: TEXT_LUCKMF110_03653_TODO_04<tab>S'asseoir à une place libre
ja: TEXT_LUCKMF110_03653_TODO_04<tab><var 28 ((EObj)) F61EAC2401 /var>で待機

source: TEXT_LUCKMF110_03653_TODO_05<tab>Speak with the secretariat clerk.
de: TEXT_LUCKMF110_03653_TODO_05<tab>Mit dem Beamten im Büro des Sekretärs sprechen
fr: TEXT_LUCKMF110_03653_TODO_05<tab>Parler à l'agent d'accueil
ja: TEXT_LUCKMF110_03653_TODO_05<tab>人民事務局の受付と話す

source: TEXT_LUCKMF110_03653_TODO_06<tab>Show the visitor's writ to Thancred.
de: TEXT_LUCKMF110_03653_TODO_06<tab>Thancred <var 32 ((EventItem)) 03F61E8EF5020502 /var> zeigen
fr: TEXT_LUCKMF110_03653_TODO_06<tab>Montrer le laissez-passer à Thancred, près du Capitole
ja: TEXT_LUCKMF110_03653_TODO_06<tab>サンクレッドに<var 28 ((EventItem)) F61E8EF501 /var>を見せる

source: TEXT_LUCKMF110_03653_ALISAIE_100_000<tab>Well, that was an experience. I'm not sure I care for being treated like a child, but it did make asking questions less suspicious, I suppose.
de: TEXT_LUCKMF110_03653_ALISAIE_100_000<tab>Ich weiß immer noch nicht, ob ich wach bin oder träume. Es ist alles total surreal.
fr: TEXT_LUCKMF110_03653_ALISAIE_100_000<tab>Ça fait bizarre d'être traitée comme une fillette... mais d'un autre côté, ça me permet de poser toutes les questions que je veux sans éveiller les soupçons.
ja: TEXT_LUCKMF110_03653_ALISAIE_100_000<tab>私も今、戻って来たところよ。 どこでも小さな子ども扱いされたけれど、 おかげで話は聞きやすかったわ……。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_000<tab>We can compare notes once the others return. Hopefully then our next move will become clear...
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_000<tab>Wenn die anderen wieder da sind, werden wir unsere Erkenntnisse teilen. Hoffentlich zeigt sich dann, was wir als Nächstes zu tun haben.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_000<tab>Les autres ne devraient pas tarder à arriver. Une fois qu'ils seront là, nous n'aurons plus qu'à recouper nos in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions, et à décider d'un plan.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_000<tab>……間もなく、皆も戻ってくるだろう。 そしたら、君の聞いてきた話も教えてほしい。 皆の得た情報を集めれば、きっと道も見えてくるはずだ。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_001<tab>'Twould seem our conversations were much alike: a looming disaster, creation magicks running rampant, and this Convocation's efforts to bring salvation out of chaos.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_001<tab>Eigentlich war es bei allen das Gleiche: Die Amaurotaner rechnen mit einer Katastrophe, ihre Schöpfungsmagie ist außer Kontrolle geraten und der Konvent, zu dem Emet-Selch gehört, bereitet eine drastische Gegenmaßnahme vor.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_001<tab>On m'a raconté la même histoire, à propos d'un inquiétant phénomène qui aurait débuté par-delà les mers et qui serait lié à la magie créatrice. Le Concile des Quatorze essayerait par tous les moyens de lutter contre...
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_001<tab>やっぱり、あなたの方も、大体同じ話を聞いたようね。 彼らの繰る創造魔法と、海の向こうから始まっている災厄、 そして、それに対抗するエメトセルクら十四人委員会……。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_002<tab>I suppose there was talk of little else in the time when these events came to pass.
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_002<tab>Für die Amaurotaner gibt es kein anderes Thema. So wird es damals auch gewesen sein.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_002<tab>J'imagine qu'à l'époque, le sujet devait occuper l'esprit de toute la population.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_002<tab>実際に、当時のアーモロートは、 それらの話題で持ち切りだったのかもしれないね……。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_003<tab>Ah, Urianger, if I may. What are your thoughts on the ancients' art of creation?
de: TEXT_LUCKMF110_03653_YSHTOLA_000_003<tab>Urianger. Hast du dir schon Gedanken zu der Schöpfungsmagie der Alten gemacht?
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_003<tab>À propos, Urianger... La magie créatrice des Amaurotains, à ton avis, qu'est-ce que c'est exactement<var 1D /var>?
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_003<tab>ところで、ウリエンジェ……。 あなた、創造魔法というものを、どう考えていて？

source: TEXT_LUCKMF110_03653_URIANGER_000_004<tab>A fascinating discipline, indeed. Aught the mind can conceive may be rendered in reality─all that is required is a clear “concept” upon which to focus one's will.
de: TEXT_LUCKMF110_03653_URIANGER_000_004<tab>Eine faszinierende Disziplin der Magie, kein Zweifel. Alles, was der Geist sich vorzustellen vermag, kann Wirklichkeit werden. Es braucht nur ein klares Konzept, um seinen Geist zu fokussieren.
fr: TEXT_LUCKMF110_03653_URIANGER_000_004<tab>D'après ce que j'ai compris, il s'agit d'un pouvoir qui leur permet de donner corps à n'importe quel concept. Autrement dit, de façonner le monde.
ja: TEXT_LUCKMF110_03653_URIANGER_000_004<tab>イデア……すなわち概念を設計図とし、 万物を生み出す、創世の術……といったもののようですね。

source: TEXT_LUCKMF110_03653_URIANGER_000_005<tab>'Tis not dissimilar to the primal rites taught by the Ascians, wherein ritual ceremony breatheth life into figments of myth and legend.
de: TEXT_LUCKMF110_03653_URIANGER_000_005<tab>Ich komme nicht umhin, mich an die Beschwörungsriten der Primae erinnert zu fühlen, welche ebenfalls von den Ascians herrühren. Mit ihrer Hilfe werden Gestalten<var 1D /var>- Götter<var 1D /var>- in Existenz gerufen, die bis dahin nur aus Mythen und Legenden bekannt waren.
fr: TEXT_LUCKMF110_03653_URIANGER_000_005<tab>Ce n'est pas sans rappeler les rituels d'invocation de Primordiaux enseignés par les Asciens, qui eux servent à matérialiser des divinités issues de diverses croyances.
ja: TEXT_LUCKMF110_03653_URIANGER_000_005<tab>それは、アシエンが世に伝えてきた、 架空の神を顕現させる儀式……「神降ろし」にも似ているかと。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_006<tab>I see we arrived at the same conclusion, then.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_006<tab>Zu dem gleichen Schluss bin ich auch gekommen.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_006<tab>C'est bien ce qu'il me semblait.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_006<tab>ええ、私もちょうどそう考えていたの。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_007<tab>The people who lived in the age before the sundering were blessed with vast reserves of mana...
de: TEXT_LUCKMF110_03653_YSHTOLA_000_007<tab>Vor der Zersplitterung des Planeten standen den Bewohnern der Welt unglaubliche Mengen an Mana zu Verfügung.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_007<tab>Avant l'éclatement du monde, les humains possédaient en eux des ressources magiques bien supérieures aux nôtres.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_007<tab>世界が分かたれる前の存在である古代人は、 とてつもなく膨大な魔力を有している……。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_008<tab>No matter how draining these creation magicks must be, it seems they paid the cost with naught more than a fraction of the aether which coursed through their own bodies.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_008<tab>Egal, wie viel Energie ihre magischen Rituale und Zaubersprüche auch erfordern, die Alten waren in der Lage, sie mit dem Äther zu speisen, der durch ihre eigenen Körper floss.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_008<tab>Assez pour leur permettre d'accomplir des exploits gourmands en énergie éthérée, à l'image de ces fameuses créations.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_008<tab>創造魔法に多くの魔力が要るとしても、 己の内に流れるものだけで、まかなえたのでしょうね。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_009<tab>If we were to attempt the same, such spells would soon deplete our energies, and then seek to draw the balance from elsewhere─from a hoard of crystals, mayhap, or from the very land itself.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_009<tab>Würden wir das Gleiche versuchen, wären unsere Energien schnell erschöpft und wir müssten sie von anderswo beziehen: aus Kristallen oder dem Land selbst.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_009<tab>Si nous voulions en faire autant, nos propres réserves n'y suffiraient pas. Nous serions obligés de puiser de l'énergie autre part<var 1D /var>: dans des cristaux par exemple, ou bien dans le flux éthéré.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_009<tab>しかし、私たちがそれを使おうとした場合は、そうもいかない。 自身の魔力では到底たりず、外から…… 環境エーテルや、クリスタルから吸い取ってしまう。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_010<tab>Thus when this art of creation was placed into our hands, it became, in effect, a means for destruction.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_010<tab>In unseren Händen wurde ihre Schöpfungsmagie also zu einem Werkzeug der Zerstörung.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_010<tab>Peu à peu, nous épuiserions les ressources de notre planète. Entre nos mains, cette magie créatrice deviendrait de fait une magie destructrice.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_010<tab>結果、使うだけで周囲のエーテルを枯渇させる、 破滅の術になってしまった……ということではないかしら。

source: TEXT_LUCKMF110_03653_ALISAIE_000_011<tab>An interesting matter which no doubt bears further study. But despite all these revelations, I worry we are no closer to finding Emet-Selch.
de: TEXT_LUCKMF110_03653_ALISAIE_000_011<tab>Eine interessante Theorie, aber Emet-Selch haben wir immer noch nicht gefunden.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_011<tab>C'est bien joli toutes ces découvertes, mais ce n'est pas ça qui va nous aider à trouver Emet-Selch...
ja: TEXT_LUCKMF110_03653_ALISAIE_000_011<tab>それはそれで、興味深い話だと思うけど…… エメトセルクの居場所には、結び付きそうもないわね。

source: TEXT_LUCKMF110_03653_ALISAIE_000_012<tab>Has anyone learned aught which might lead us to his location?
de: TEXT_LUCKMF110_03653_ALISAIE_000_012<tab>Oder sah es bei euch vielleicht anders aus?
fr: TEXT_LUCKMF110_03653_ALISAIE_000_012<tab>Est-ce que l'un de vous a trouvé une piste valable<var 1D /var>?
ja: TEXT_LUCKMF110_03653_ALISAIE_000_012<tab>誰か、あいつの足取りについての情報は聞けた？

source: TEXT_LUCKMF110_03653_THANCRED_000_013<tab>Not directly, mayhap, but from what we've heard, it seems the Convocation of Fourteen is sequestered in the nearby Capitol building.
de: TEXT_LUCKMF110_03653_THANCRED_000_013<tab>Nicht direkt, aber wir haben erfahren, dass der Konvent der Vierzehn nahe des Kapitols zusammentritt.
fr: TEXT_LUCKMF110_03653_THANCRED_000_013<tab>Oui, moi. Je ne sais pas où se cache Emet-Selch, mais j'ai entendu dire que le Concile des Quatorze se réunissait ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment au Capitole, pas loin d'ici.
ja: TEXT_LUCKMF110_03653_THANCRED_000_013<tab>直接の居場所ではないが、ひとつ、気になる話があった。 十四人委員会はいつも、この近くにある、 「カピトル議事堂」という場所に詰めているらしい。

source: TEXT_LUCKMF110_03653_RYNE_000_014<tab>When we went to see for ourselves, the attendant wouldn't let us through without a writ of permission...
de: TEXT_LUCKMF110_03653_RYNE_000_014<tab>Wir waren da, aber ohne Besucherkarte wollte der Beamte uns nicht reinlassen.
fr: TEXT_LUCKMF110_03653_RYNE_000_014<tab>Thancred et moi sommes allés y jeter un œil, mais il faut un laissez-passer pour aller plus loin que le hall d'entrée...
ja: TEXT_LUCKMF110_03653_RYNE_000_014<tab>それを聞いた私たちは、その議事堂に行ってみたんです。 でも、許可証がなければ、奥へは入れないと言われて……。

source: TEXT_LUCKMF110_03653_RYNE_000_015<tab>So we tried our luck at the Bureau of the Administrator, where we thought these permissions might be issued. But the clerk there said he couldn't help us since our names didn't appear in the registry...
de: TEXT_LUCKMF110_03653_RYNE_000_015<tab>Wir haben im Büro des Administrators versucht, an so eine Karte ranzukommen. Aber der Beamte da konnte uns nicht weiterhelfen, weil er unsere Namen nicht im Register gefunden hat.
fr: TEXT_LUCKMF110_03653_RYNE_000_015<tab>On a essayé de s'en procurer un au bureau de l'administration comme on nous l'avait conseillé, mais l'employé a refusé de nous aider sous prétexte que nos noms n'ap<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent pas dans leurs registres.
ja: TEXT_LUCKMF110_03653_RYNE_000_015<tab>許可証は、「人民管理局」で発行してもらえるそうなので、 そちらにも行ってみました。 住民登録がないから発行できないと、断られましたが……。

source: TEXT_LUCKMF110_03653_THANCRED_000_016<tab>And that was where we gave up. I wonder, though, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Could <var 1A 02 /var>you<var 1A 01 /var> be eligible for one of these writs?
de: TEXT_LUCKMF110_03653_THANCRED_000_016<tab>Ich wollte nicht noch mehr Zeit verschwenden, also haben wir es sein lassen und sind zurückgekommen. Aber vielleicht solltest du es mal versuchen?
fr: TEXT_LUCKMF110_03653_THANCRED_000_016<tab>Ça avait l'air mal parti, alors on n'a pas insisté. Mais mon intuition me dit que ça pourrait mieux se passer pour vous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKMF110_03653_THANCRED_000_016<tab>そこで一旦戻ってきたんだが…… <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、お前なら、 許可証を発行してもらえる可能性があるんじゃないか？

source: TEXT_LUCKMF110_03653_THANCRED_000_017<tab>The voice in the lift seemed to know who you were─it might be that your name is registered at the bureaus as well. Worth a look, I'd say.
de: TEXT_LUCKMF110_03653_THANCRED_000_017<tab>Die Stimme im Aufzug kannte schließlich deinen Namen. Wer weiß, vielleicht bist du ja registriert? Einen Versuch ist es wert, denke ich.
fr: TEXT_LUCKMF110_03653_THANCRED_000_017<tab>Si la voix de l'ascenseur vous a reconnu<var 08 E905 ((e)) (()) /var>, c'est que votre nom doit être répertorié. Allez au bureau de l'administration, vous verrez bien.
ja: TEXT_LUCKMF110_03653_THANCRED_000_017<tab>ほら、エレベーターのときと同じだよ。 一度、「人民管理局」に行って、申請をしてみてくれ。

source: TEXT_LUCKMF110_03653_THANCRED_000_018<tab>Meanwhile, I'll head back to the Capitol and search for a less “official” point of entry. Just in case.
de: TEXT_LUCKMF110_03653_THANCRED_000_018<tab>Ich werde mich in der Zwischenzeit im Kapitol nach einem „Seiteneingang“ umsehen. Nur so zur Sicherheit.
fr: TEXT_LUCKMF110_03653_THANCRED_000_018<tab>De mon côté, je vais vérifier s'il est possible de pénétrer de force dans le Capitole. Ce sera notre plan B au cas où vous vous feriez jeter.
ja: TEXT_LUCKMF110_03653_THANCRED_000_018<tab>俺はその間に、どうにもならなかった場合に備えて、 議事堂に強行突入できる見込みがないか、探っておく。

source: TEXT_LUCKMF110_03653_URIANGER_000_019<tab>Pray allow me to accompany thee on thy reconnaissance. An arcane perspective may prove needful.
de: TEXT_LUCKMF110_03653_URIANGER_000_019<tab>Ich werde dich begleiten und dir die nötige magische Rückendeckung geben.
fr: TEXT_LUCKMF110_03653_URIANGER_000_019<tab>Je vous suis. Mon expertise en magie vous sera utile.
ja: TEXT_LUCKMF110_03653_URIANGER_000_019<tab>私も同行いたします。 魔法的な見解も必要でしょう？

source: TEXT_LUCKMF110_03653_RYNE_000_020<tab>Ahem, I... I think I'd like to speak with more of these ancients. Maybe they know something that could help cure <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>'s condition.
de: TEXT_LUCKMF110_03653_RYNE_000_020<tab>Ich würde mich gerne weiter mit den Amaurotanern unterhalten. Vielleicht wissen sie ja, wie man <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> von dem Licht befreien kann.
fr: TEXT_LUCKMF110_03653_RYNE_000_020<tab>Moi, je vais continuer de discuter avec les Amaurotains. Ils ont l'air de savoir beaucoup de choses que nous ignorons, peut-être connaissent-ils un moyen de soigner <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKMF110_03653_RYNE_000_020<tab>あ、あの……私はその間に、古代人の皆さんに、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんを治す方法がないか、 聞いて回ってみたいんです。

source: TEXT_LUCKMF110_03653_RYNE_000_021<tab>...Would you mind coming with me?
de: TEXT_LUCKMF110_03653_RYNE_000_021<tab>Würdest du mitkommen? Ich will nicht gerne alleine gehen.
fr: TEXT_LUCKMF110_03653_RYNE_000_021<tab>A-Alisaie... vous voulez bien m'accompagner<var 1D /var>?
ja: TEXT_LUCKMF110_03653_RYNE_000_021<tab>ここには、私たちの知らない知識もありそうだから…… それで、その……力を貸していただけませんか……？

source: TEXT_LUCKMF110_03653_ALISAIE_000_022<tab>Of course I don't mind! Just lead the way!
de: TEXT_LUCKMF110_03653_ALISAIE_000_022<tab>Natürlich, Ryne. Sag nur, wann's losgehen soll.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_022<tab>Bien sûr, avec plaisir<var 1D /var>! Allons-y toutes les deux, Ryne.
ja: TEXT_LUCKMF110_03653_ALISAIE_000_022<tab>もちろん、いいに決まってるでしょ！ ……一緒に行きましょ、リーン。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_023<tab>Then Y'shtola and I will busy ourselves with further exploration. There is surely more intelligence to be had.
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_023<tab>Y'shtola und ich werden uns weiter der Informationsbeschaffung widmen. Es gibt bestimmt noch mehr herauszufinden.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_023<tab>Y'shtola et moi allons continuer d'explorer Amaurote, en tâchant de récolter un maximum d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_023<tab>では、私とヤ・シュトラは、 さっきよりも遠くまで足を延ばして、 情報収集にあたってみるよ。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_024<tab>And so we part ways once more... This time, however, let us reconvene in front of the Capitol.
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_024<tab>Ich schlage vor, wir treffen uns diesmal vor dem Kapitol. Also dann, bis später.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_024<tab>Retrouvons-nous cette fois au centre de la cité, devant la pente qui mène au Capitole. Ce sera plus pratique pour tout le monde.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_024<tab>またのちほど…… 今度は議事堂の前あたりで会おう！

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_030<tab><var 48 F20223 /var>...A visitor's writ? Yes, I can assist you. Full name, please.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_030<tab><var 48 F20223 /var>Du möchtest das Kapitol besuchen? Ja, da kann ich dir weiterhelfen. Sag mir doch mal deinen vollständigen Namen, bitte.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_030<tab><var 48 F20223 /var>Vous souhaitez visiter le Capitole<var 1D /var>? Très bien. Votre nom et votre prénom, s'il vous plaît.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_030<tab><var 48 F20223 /var>「カピトル議事堂」の見学を、ご希望ですか？ では、お名前をお願いいたします。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_031<tab><var 48 F20223 /var>...<var 29 EB02 /var>. Please wait near the counter while I confirm your details.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_031<tab><var 48 F20223 /var><var 29 EB02 /var> ... Ich sehe einmal nach. Einen Augenblick, bitte.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_031<tab><var 48 F20223 /var><var 29 EB02 /var>... Patientez un instant, je vais procéder aux contrôles de routine.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_031<tab><var 48 F20223 /var>……<var 29 EB02 /var>様ですね。 確認いたしますので、近くで少々お待ちください。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_040<tab><var 48 F20223 /var>One moment, please. I need to check your details against the registry.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_040<tab><var 48 F20223 /var>Bitte gedulde dich noch einen Moment. Ich schlage gerade deinen Namen im Register nach.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_040<tab><var 48 F20223 /var>Je cherche votre nom dans nos registres, veuillez patienter un instant.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_040<tab><var 48 F20223 /var>住民登録の確認をしております。 少々お待ちください。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_050<tab>(-Administrative Clerk-)<var 48 F20223 /var><var 29 EB02 /var>. Your application is ready for collection.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_050<tab>(-Sekretär-)<var 48 F20223 /var><var 29 EB02 /var>? Dein Antrag ist bearbeitet.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_050<tab>(-Agent d'accueil-)<var 48 F20223 /var><var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>? C'est bon, vous pouvez venir.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_050<tab>(-人民管理局の受付-)<var 48 F20223 /var>議事堂見学の申請でお待ちの、 <var 29 EB02 /var>様…… お待たせいたしました。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_060<tab><var 48 F20223 /var>As your residency was approved by Emet-Selch himself, further forms of identification will not be required.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_060<tab><var 48 F20223 /var>Emet-Selch hat die Eintragung ins Register persönlich vorgenommen, somit sind hier keine weiteren Formalitäten nötig.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_060<tab><var 48 F20223 /var>J'ai vérifié, votre nom a été inscrit dans nos registres par Emet-Selch lui-même. Vous pouvez donc visiter le Capitole, à condition d'en faire la demande au préalable.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_060<tab><var 48 F20223 /var><var 29 EB02 /var>様…… エメトセルク様の要請で、住民登録が完了しておりましたので、 許可証の発行に必要な書類を作成いたしました。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_061<tab><var 48 F20223 /var>Here are your application documents. Submit them at the Bureau of the Secretariat and the clerk will issue you with a visitor's writ for the Capitol.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_061<tab><var 48 F20223 /var>Bitte nimm dieses Dokument und bringe es ins Büro des Sekretärs. Verlier es nicht, denn der Beamte dort wird dir damit eine Besucherkarte ausstellen.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_061<tab><var 48 F20223 /var>Tenez, voici le formulaire idoine. Remettez-le à l'accueil du bureau du secrétariat pour qu'on vous délivre un laissez-passer.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_061<tab><var 48 F20223 /var>こちらを持って「人民事務局」へ行き、 受付に提出していただければ、許可証が発行されるでしょう。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_OFFICIALA03653_000_070<tab><var 48 F20223 /var>Your visitor's writ will be issued at the Bureau of the Secretariat. Just submit those application documents to the clerk on duty...<var 48 01 /var>
de: TEXT_LUCKMF110_03653_OFFICIALA03653_000_070<tab><var 48 F20223 /var>Die Besucherkarte bekommst du im Büro des Sekretärs. Gib ihm nur das Dokument, das ich dir ausgehändigt habe. Du hast es doch noch, oder?<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_OFFICIALA03653_000_070<tab><var 48 F20223 /var>Remettez le formulaire que je vous ai donné à l'accueil du bureau du secrétariat pour qu'on vous délivre un laissez-passer.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_OFFICIALA03653_000_070<tab><var 48 F20223 /var>お渡しした「<var 28 ((EventItem)) F61E8EF401 /var>」を、 「人民事務局」の受付に提出してください……。<var 48 01 /var>
