Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/036/LucKmf110_03653/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_080<tab><var 48 F20223 /var>Next, please...<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_080<tab><var 48 F20223 /var>Nächster, bitte.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_080<tab><var 48 F20223 /var>Que puis-je faire pour vous<var 1D /var>?<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_080<tab><var 48 F20223 /var>ご用を承ります……。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_081<tab><var 48 F20223 /var>...Visiting the Capitol, are we? Please take a seat. Your name will be called once your application has been processed.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_081<tab><var 48 F20223 /var>Willst du das Kapitol besichtigen? Bitte nimm Platz und warte. Ich werde dich aufrufen, sobald dein Antrag bearbeitet ist.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_081<tab><var 48 F20223 /var>... Le formulaire est en règle. Allez vous asseoir, et attendez que je vous appelle.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_081<tab><var 48 F20223 /var>……議事堂見学の、許可証発行ですね。 順番に手続きいたしますので、 空いている席にお座りになって、お待ちください。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_090<tab><var 48 F20223 /var>I will process your application in turn. Please take a seat so that others might state their business.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_090<tab><var 48 F20223 /var>Immer schön der Reihe nach, <var 08 E905 ((junges Fräulein)) ((mein Knabe)) /var>. Setz dich hin und warte, bis ich dich aufrufe.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_090<tab><var 48 F20223 /var>Je vous appellerai dès que nous aurons traité votre demande. Asseyez-vous en attendant.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_090<tab><var 48 F20223 /var>手続きが完了し次第、お呼びします。 空いている席にお座りになって、お待ちください。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_100<tab><var 48 F20223 /var>...Your visitor's writ, as requested.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_100<tab><var 48 F20223 /var>Bitte sehr, deine Besucherkarte.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_100<tab><var 48 F20223 /var>Tenez, voici le laissez-passer que vous avez demandé.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_100<tab><var 48 F20223 /var>大変お待たせいたしました。 手続きができましたので、 「<var 28 ((EventItem)) F61E8EF501 /var>」をお渡しいたします……。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_101<tab><var 48 F20223 /var>When you wish to gain admittance to the Capitol, simply present the document to the attendant within.<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_101<tab><var 48 F20223 /var>Zeige sie am Eingang zum Kapitol vor, und man wird dich einlassen. Einen schönen Tag noch.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_101<tab><var 48 F20223 /var>Présentez-le au gardien du Capitole pour qu'il vous laisse visiter l'édifice.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_101<tab><var 48 F20223 /var>「カピトル議事堂」に入る際に、 こちらを、入口にいる管理官にお見せください。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_110<tab><var 48 F20223 /var>It seems no else is waiting. My duty is done for another day...<var 48 01 /var>
de: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_110<tab><var 48 F20223 /var>Keine weiteren Antragsteller für heute, wie es aussieht. Meine Arbeit ist getan.<var 48 01 /var>
fr: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_110<tab><var 48 F20223 /var>Plus personne n'attend après vous, on dirait. J'ai accompli mon devoir pour la journée.<var 48 01 /var>
ja: TEXT_LUCKMF110_03653_AMAUROTADMINISTRATOR_000_110<tab><var 48 F20223 /var>もう誰も、待ってはいないようですね。 無事に役目を終えられて、よかった……。<var 48 01 /var>

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_115<tab>Y'shtola and I have just returned from an institution the locals called the “Akadaemia Anyder.” Well, from its public offices, at least.
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_115<tab>Y'shtola und ich waren in der Akadaemia Anyder, einer Forschungseinrichtung.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_115<tab>Y'shtola et moi sommes tombés sur un immense éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment de recherche appelé l'“Akadaemia Anydre”.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_115<tab>ヤ・シュトラと街を見回って来たけれど、 学術機関……アナイダアカデミアという施設があったんだ。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_116<tab>We thought an Ascian place of learning the ideal spot to research your condition, but it seems we lacked the credentials to enter the Akadaemia proper...
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_116<tab>Wir hofften, dort etwas von dem Wissen der Ascians zu erfahren oder eine Heilung für deinen Zustand zu finden, doch leider ließ man uns nicht hinein.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_116<tab>Le savoir des Asciens pourrait nous aider à vous guérir... Hélas, l'accès au complexe est strictement interdit aux visiteurs.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_116<tab>アシエンたちの知識をもってすれば、 君の身体のことも何か……と思ったのだけれど、 関係者以外は、断固として入れてくれなかったよ。

source: TEXT_LUCKMF110_03653_ALISAIE_000_120<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...
de: TEXT_LUCKMF110_03653_ALISAIE_000_120<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Hattest du Erfolg?
ja: TEXT_LUCKMF110_03653_ALISAIE_000_120<tab>あ……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……。

source: TEXT_LUCKMF110_03653_URIANGER_000_130<tab>...Master Thancred can best describe our chances for infiltrating the Capitol. I only hope thine efforts to secure permissions were successful.
de: TEXT_LUCKMF110_03653_URIANGER_000_130<tab>Unsere Chancen, ohne Besucherkarte in das Kapitol zu kommen, stehen schlecht. Thancred wird dir die Einzelheiten erzählen.
fr: TEXT_LUCKMF110_03653_URIANGER_000_130<tab>Je laisse à Thancred le soin de vous faire part de nos découvertes sur le Capitole. Par ailleurs, je note que vous ne revenez pas les mains vides...
ja: TEXT_LUCKMF110_03653_URIANGER_000_130<tab>議事堂への突入の可否については、サンクレッドから……。 もっとも、あなたがお持ちのそれは、もしや……？

source: TEXT_LUCKMF110_03653_YSHTOLA_000_135<tab>Ah, good, you're here. Everyone seems to be present and accounted for...
de: TEXT_LUCKMF110_03653_YSHTOLA_000_135<tab>Gut, dass du da bist. Die anderen sind auch schon zurück von ihren Ausflügen.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_135<tab>Ah, on attendait plus que toi.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_135<tab>おかえりなさい。 これで、無事に全員そろったわね……。

source: TEXT_LUCKMF110_03653_THANCRED_000_140<tab>Finally! You were gone so long, I was on the verge of mounting a rescue party. How fared you in your bureaucratic ventures?
de: TEXT_LUCKMF110_03653_THANCRED_000_140<tab>Da bist du ja endlich! Ich wollte schon einen Suchtrupp losschicken. Hast du in den Mühlen der Verwaltung etwas erreicht?
fr: TEXT_LUCKMF110_03653_THANCRED_000_140<tab>Ah, enfin<var 1D /var>! On commençait à se demander où vous étiez passé<var 08 E905 ((e)) (()) /var>... Alors, ces démarches administratives, ça a été<var 1D /var>?
ja: TEXT_LUCKMF110_03653_THANCRED_000_140<tab>戻ったか……！ いたく時間がかかってるようだから、心配したんだ。 議事堂の見学申請は、どうだった？

source: TEXT_LUCKMF110_03653_THANCRED_000_141<tab>Ah, I see my instincts were correct!
de: TEXT_LUCKMF110_03653_THANCRED_000_141<tab>Ausgezeichnet! Genau, was wir brauchen!
fr: TEXT_LUCKMF110_03653_THANCRED_000_141<tab>J'en étais sûr<var 1D /var>! Bien joué, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_LUCKMF110_03653_THANCRED_000_141<tab>そうか、許可証を入手できたんだな……！

source: TEXT_LUCKMF110_03653_THANCRED_000_142<tab>And a good thing, too. Urianger and I weighed our chances of breaking into the Capitol, and an official entrance is by far the more attractive option.
de: TEXT_LUCKMF110_03653_THANCRED_000_142<tab>Urianger und ich haben das Kapitol ausbaldowert, aber unsere Chancen, ohne Besucherkarte da rein<var 16 /var>zu<var 16 /var>schlei<var 16 /var>chen, sehen ziemlich mies aus.
fr: TEXT_LUCKMF110_03653_THANCRED_000_142<tab>Ça tombe bien, Urianger et moi, nous pensons tous les deux qu'il vaut mieux entrer dans le Capitole par la manière douce.
ja: TEXT_LUCKMF110_03653_THANCRED_000_142<tab>俺とウリエンジェも、 議事堂への強行突入は、避けるべきだと見ていてな。 堂々と行けるのであれば、それに越したことはない。

source: TEXT_LUCKMF110_03653_URIANGER_000_143<tab>The Capitol boasteth not a single armed sentry. 'Twould seem that in their time, they did not deem it needful to post guards.
de: TEXT_LUCKMF110_03653_URIANGER_000_143<tab>Bewaffnete Wachen fanden wir keine. Dafür gab es in ihrer Zeit wohl keinen Anlass.
fr: TEXT_LUCKMF110_03653_URIANGER_000_143<tab>Non pas que le bâtiment soit trop bien gardé. Au contraire, il n'y a pas un seul vigile autour, comme si personne ne se préoccupait de sa sécurité...
ja: TEXT_LUCKMF110_03653_URIANGER_000_143<tab>議事堂には、衛兵のひとりもおりませんでした……。 もしかしたら、彼らの時代においては、 あえて護る必要すらなかったのかもしれません。

source: TEXT_LUCKMF110_03653_URIANGER_000_144<tab>The windows and doors, however, appear heavily warded. Though mightily did we strive, with strength mundane and magical, we failed to budge them even a fraction of one ilm. Mayhap 'twas simply the case that Emet-Selch's recreation did not extend to their usual function.
de: TEXT_LUCKMF110_03653_URIANGER_000_144<tab>Aber die Fenster und Türen sind alle gut verschlossen. Keinen Ilm ließen sie sich bewegen, weder mit bloßer Muskelkraft noch mit arkanen Mitteln. Ob Emet-Selch sie so erschaffen hat, kann ich nicht sagen, aber es ist eine Möglichkeit.
fr: TEXT_LUCKMF110_03653_URIANGER_000_144<tab>Seulement, ses portes et ses fenêtres sont par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment scellées. Malgré tous nos efforts, nous n'avons pu les faire bouger d'un ilm. Il est possible que certaines ne soient que des trompe-l'œil posés là par Emet-Selch.
ja: TEXT_LUCKMF110_03653_URIANGER_000_144<tab>一方で、窓や扉は固く閉じられ、 物理的にも魔法的にも、力を尽くせど開くに能わず……。 あるいは、最初から開かぬように再現されているのでしょう。

source: TEXT_LUCKMF110_03653_THANCRED_000_145<tab>We didn't try <var 1A 02 /var>everything<var 1A 01 /var>, of course, but we thought it best to conserve our time and energy for more pressing matters.
de: TEXT_LUCKMF110_03653_THANCRED_000_145<tab>Ein, zwei Tricks hätte ich gerne noch ausprobiert, aber dann haben wir uns doch entschieden, nicht zu viel Aufmerksamkeit erregen zu wollen.
fr: TEXT_LUCKMF110_03653_THANCRED_000_145<tab>Nous n'avons pas tout tenté, évidemment. Mais je n'ai pas envie qu'on gaspille notre temps et notre énergie là-dessus, compte tenu de votre état.
ja: TEXT_LUCKMF110_03653_THANCRED_000_145<tab>もちろん、もっと試せる手がないわけじゃない。 ……が、状態の不安定なお前はとくに、 ここで時間も力も浪費すべきじゃないだろう。

source: TEXT_LUCKMF110_03653_ALISAIE_000_146<tab>...Speaking of which, Ryne and I tried asking about a cure for you.
de: TEXT_LUCKMF110_03653_ALISAIE_000_146<tab>Ryne und ich haben versucht, eine Heilung für dich zu finden.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_146<tab>À propos de ça, Ryne et moi avons une mauvaise nouvelle... Notre petite enquête pour vous trouver un remède a tourné court.
ja: TEXT_LUCKMF110_03653_ALISAIE_000_146<tab>あなたの治療法については…… ごめんなさい、収穫がなかったわ。

source: TEXT_LUCKMF110_03653_ALISAIE_000_147<tab>The problem is, these ancients didn't exist beyond Amaurot's “today.” They will happily tell their own tales, but whenever we attempted to explain our situation, the conversation quickly became muddled...
de: TEXT_LUCKMF110_03653_ALISAIE_000_147<tab>Aber es ist unmöglich, mit den Amaurotanern darüber zu sprechen. Sie leben nur in diesem einen Tag. Sie erzählen gerne von <var 1A 02 /var>ihrer<var 1A 01 /var> Gegenwart, aber als ich ihnen unsere Situation beschrieb, konnten sie nicht folgen.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_147<tab>Les Amaurotains existent dans ce présent, et pas au-delà. Ils peuvent nous raconter leur histoire sans problème, mais ils n'arrivent plus à suivre dès qu'on essaye de leur expliquer notre situation.
ja: TEXT_LUCKMF110_03653_ALISAIE_000_147<tab>ここの古代人たちは、「今日」の先には生きていない…… 話を聞く分にはいいけれど、私たちの状況を伝えようとすると、 途端に会話がおかしくなってしまって……。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_148<tab>What of you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Was aught worthy of interest said during your efforts to obtain a writ?
de: TEXT_LUCKMF110_03653_YSHTOLA_000_148<tab>Hast du bei deinem Behördengang irgendetwas Neues erfahren, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_148<tab>Et toi alors<var 1D /var>? Tu as fait des découvertes in<var 16 /var>té<var 16 /var>res<var 16 /var>santes pendant que tu accomplissais tes démarches<var 1D /var>?
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_148<tab>……あなたの方は？ 許可証を得るにあたって、なにか言われたりしなかった？

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_149<tab>A great sacrifice of life in exchange for their brethren's resurrection... And you say all the Ascians' scheming has been leading to this!?
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_149<tab>Ein gewaltiges Opfer im Austausch für die Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung ihrer Brüder<var 1D /var>... Das ist es, worauf alle Pläne der Ascians hinauslaufen?
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_149<tab>Sacrifier des vies à Zordiarche afin de ressusciter leur peuple... Ce serait ça, le véritable but des Asciens<var 1D /var>!?
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_149<tab>では、育った生命をゾディアークに捧げて、 その召喚に携わった古代人たちを蘇らせる…… それが、彼らの真なる計画だったと……！？

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_150<tab>All this time... But if they still mean to enact this plan, then things won't end with the Rejoining...
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_150<tab>Darum ging es also die ganze Zeit ... Und wenn das immer noch ihr Plan ist, dann werden sie bei der Vereinigung der Welten nicht Halt machen.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_150<tab>Je n'en reviens pas... Si leur plan n'a pas changé, ça voudrait dire qu'ils ont l'intention de tous nous...<var 1D /var>!
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_150<tab>なんということだ……。 エメトセルクたちアシエンが、 まだそれを諦めていないなら……恐らくは……。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_151<tab>...Aye, I thought we knew their intentions in full: restore the world to its former glory, and, in turn, empower Zodiark to reclaim His throne as the will of the star.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_151<tab>Richtig. Wir dachten, ihre Absichten zu kennen: Die ursprüngliche Gestalt des Planeten wie<var 16 /var>der<var 16 /var>her<var 16 /var>zu<var 16 /var>stel<var 16 /var>len, damit Zodiark seine Kraft zurückerhält und als Wille des Planeten herrschen kann.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_151<tab>... Jusque-là, je pensais qu'ils voulaient rendre au monde sa forme originelle, afin que Zordiarche regagne ses pouvoirs et sa place en tant que “volonté de l'astre”...
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_151<tab>……そうね、彼らが世界統合を推し進めるのは、 世界をもとの形に返し、力を取り戻したゾディアークを、 改めて「星の意志」に据えるためだと思っていたけれど……

source: TEXT_LUCKMF110_03653_YSHTOLA_000_152<tab>Yet that was merely a step along the way. I hesitate to put it into words, but we have to assume that following the final Rejoining, the Ascians mean to draw on the lives of the Source to make their sacrifice to Zodiark.
de: TEXT_LUCKMF110_03653_YSHTOLA_000_152<tab>Aber das ist nur Teil ihres Plans. Ich möchte es kaum aussprechen, aber wir müssen davon ausgehen, dass die Ascians nach der letzten Vereinigung vorhaben, Zodiark das Leben des Ursprungs zu opfern.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_152<tab>Mais j'ai bien peur que ce ne soit que le début. J'espère me tromper, mais l'étape suivante pourrait bien être de lui jeter en pâture les habitants du monde primitif...
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_152<tab>それすら、通過点にすぎなかったんだわ。 考えたくもないけれど、一番可能性があるのは、 「統合された原初世界の命」を生贄にすることではなくて？

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_153<tab>That does seem the most likely scenario. Mayhap those who ally with the Ascians would be spared that fate...
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_153<tab>Ja, das halte ich für wahrscheinlich. Vielleicht würden sie die verschonen, die ihnen geholfen haben, aber<var 1D /var>...
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_153<tab>Ça, ou bien de nous proposer de nous mettre à leur solde, en échange de notre survie...
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_153<tab>そう……なのだろうね。 アシエンの協力者になれば、 あるいは見逃されるのかもしれないが……。

source: TEXT_LUCKMF110_03653_ALPHINAUD_000_154<tab>But what value is there in surviving when all our history, all our struggles will be erased? I cannot conscience such an act.
de: TEXT_LUCKMF110_03653_ALPHINAUD_000_154<tab>Aber es würde das Ende unserer gesamten Geschichte bedeuten. Dieser Plan muss mit allen Mitteln verhindert werden.
fr: TEXT_LUCKMF110_03653_ALPHINAUD_000_154<tab>Dans un cas comme dans l'autre, cela reviendrait à renier notre histoire. Jamais je n'accepterais une chose pareille.
ja: TEXT_LUCKMF110_03653_ALPHINAUD_000_154<tab>何にせよ、統合の果てにあるのは、私たちの歴史の終わりだ。 そんなことは……到底、受け入れられない。

source: TEXT_LUCKMF110_03653_ALISAIE_000_155<tab>Of course not. And that's to say naught of what Emet-Selch plans for the Exarch's power. Do we stand by and let him threaten our future as well as our past?
de: TEXT_LUCKMF110_03653_ALISAIE_000_155<tab>Ganz deiner Meinung, Bruderherz. Nicht auszudenken, wozu die Ascians fähig wären, wenn sie wie der Kristall<var 16 /var>exarch durch die Zeit reisen könnten. Auf diese Fähigkeit hat es Emet-Selch schließlich abgesehen.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_155<tab>Bien sûr que non. Tout comme il n'est pas question qu'on laisse Emet-Selch exploiter le pouvoir de l'exarque pour saccager notre futur <var 1A 02 /var>et<var 1A 01 /var> notre passé.
ja: TEXT_LUCKMF110_03653_ALISAIE_000_155<tab>当り前よ。 それに、水晶公の力だって、利用させてたまるものですか。 未来を潰えさせるようなことのためには、絶対にね。

source: TEXT_LUCKMF110_03653_ALISAIE_000_156<tab>We need to find him, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. And when we do...
de: TEXT_LUCKMF110_03653_ALISAIE_000_156<tab>Wir müssen ihn finden, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, und wenn wir ihn haben, werden wir für die Zukunft <var 1A 02 /var>und<var 1A 01 /var> die Ver<var 16 /var>gangen<var 16 /var>heit Eorzeas kämpfen.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_156<tab>On ne va pas rester là sans rien faire, hein<var 1D /var>? On va retrouver Emet-Selch et l'empêcher de détruire ce monde.
ja: TEXT_LUCKMF110_03653_ALISAIE_000_156<tab>でしょ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 だから私たちは、必ずエメトセルクのもとへ辿りついて、 世界の明日を勝ち取るの。

source: TEXT_LUCKMF110_03653_ALISAIE_000_157<tab>Make your mark. Change the course of history in a way that's felt by those who came before, and those who came after; by everyone you've ever met.
de: TEXT_LUCKMF110_03653_ALISAIE_000_157<tab>Geh mit dem festen Schritt <var 08 E905 ((einer)) ((eines)) /var> Unbesiegten. Kämpfe mit dem Herzen <var 08 E905 ((der)) ((des)) /var> Unbezwingbaren. Und sende ein Zeichen deiner Unbeugsamkeit an alle, die vor dir waren und alle, die nach dir kommen. An einen jeden, der dir je begegnet ist.
fr: TEXT_LUCKMF110_03653_ALISAIE_000_157<tab>C'est à toi d'accomplir cet exploit, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. À toi d'écrire une nouvelle histoire, pour tous ceux qui ont croisé ou qui croiseront un jour ta route... pour tes amis d'hier, d'aujourd'hui et de demain...
ja: TEXT_LUCKMF110_03653_ALISAIE_000_157<tab>そしたら、あなたの手で掲げて見せてよ。 過去の人たちに……未来の誰かに、 出会ったすべての人に、届くように。

source: TEXT_LUCKMF110_03653_ALISAIE_000_158<tab>Change things so that even my other self, dying somewhere in that future Calamity will smile and say, “I knew you would win.”
de: TEXT_LUCKMF110_03653_ALISAIE_000_158<tab>Zerre so feste an den Zügeln der Geschichte, dass sogar mein anderes Ich, das irgendwann im Blutbad einer Achten Katastrophe ihren letzten Atemzug tut, es spürt und mit ihrem letzten Lächeln sagen kann: „Ich wusste, dass du es schaffst.“
fr: TEXT_LUCKMF110_03653_ALISAIE_000_158<tab>Ainsi, la moi du futur qui est morte à cause du huitième fléau pourra partir en paix, en se disant qu'elle avait eu raison de croire en toi<var 1D /var>!
ja: TEXT_LUCKMF110_03653_ALISAIE_000_158<tab>第八霊災で死んだ、どこかの歴史の私だって…… そのときは、「信じてた」って、きっと笑うわ。

source: TEXT_LUCKMF110_03653_RYNE_000_159<tab>...Is fighting Emet-Selch the only way?
de: TEXT_LUCKMF110_03653_RYNE_000_159<tab>Gibt es denn wirklich keinen anderen Ausweg, als gegen ihn zu kämpfen?
fr: TEXT_LUCKMF110_03653_RYNE_000_159<tab>... C'est vraiment la seule issue possible<var 1D /var>?
ja: TEXT_LUCKMF110_03653_RYNE_000_159<tab>……エメトセルクとは、戦うしかないんでしょうか。

source: TEXT_LUCKMF110_03653_RYNE_000_160<tab>He created an <var 1A 02 /var>entire city.<var 1A 01 /var> It will take everything we have to defeat him...if we even can.
de: TEXT_LUCKMF110_03653_RYNE_000_160<tab>Es wird bestimmt nicht leicht werden. Er hat die Kraft, eine ganze Stadt zu erschaffen, eine riesige Stadt.
fr: TEXT_LUCKMF110_03653_RYNE_000_160<tab>Emet-Selch est assez puissant pour créer une cité à lui tout seul... Même en s'y mettant tous ensemble, je ne suis pas sûre qu'on arrive à le vaincre.
ja: TEXT_LUCKMF110_03653_RYNE_000_160<tab>これだけの都市を創るような存在です…… 簡単に勝てるとは思いません。

source: TEXT_LUCKMF110_03653_RYNE_000_161<tab>And if you push that hard in your current state, the Light <var 1A 02 /var>will<var 1A 01 /var> break free...
de: TEXT_LUCKMF110_03653_RYNE_000_161<tab>Und du? Wenn du dich zu sehr anstrengst, wird das Licht aus dir herausbrechen und dann<var 1D /var>...
fr: TEXT_LUCKMF110_03653_RYNE_000_161<tab>Et j'ai par-dessus tout peur que la Lumière ne s'empare de vous si vous faites trop d'efforts...
ja: TEXT_LUCKMF110_03653_RYNE_000_161<tab>それで、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんが、 多くの力を振るうことになったら…… 今度こそ……その身体は……。

source: TEXT_LUCKMF110_03653_YSHTOLA_000_162<tab>The decision to press on lies with you. Just as it lies with each and every one of us...
de: TEXT_LUCKMF110_03653_YSHTOLA_000_162<tab>Du musst dich selbst entscheiden, ob du weitermachst oder nicht. So wie wir alle uns entscheiden müssen.
fr: TEXT_LUCKMF110_03653_YSHTOLA_000_162<tab>La décision d'aller jusqu'au bout ou pas t'appartient, tout comme elle appartient à chacun d'entre nous. Prends le temps qu'il faut pour y réfléchir.
ja: TEXT_LUCKMF110_03653_YSHTOLA_000_162<tab>進むかどうか、決断を下すのは、あなた自身の意志よ。 そして、私たちそれぞれの意志でもある……。 心が決まったら、声をかけて。
