Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/011/FesLgt001_01153/*.xlf
Languages: de, fr, ja

source: TEXT_FESLGT001_01153_SEQ_00<tab>Petyr Winsome, a reporter for the <var 1A 02 /var>Harbor Herald<var 1A 01 /var> in Limsa Lominsa, wishes to interview an adventurer. ※This quest is available for a limited time only.
de: TEXT_FESLGT001_01153_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer dieses saisonalen Ereignisses verfügbar. Petyr Winsome, Reporter der Limser Rundschau, sucht Stoff für eine packende Reportage.
fr: TEXT_FESLGT001_01153_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> Petyr Winsome, le célèbre journaliste limséen, cherche des témoignages pour un article.
ja: TEXT_FESLGT001_01153_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 リムサ・ロミンサの記者ピーター・ウィンソムは、冒険者を取材したいようだ。

source: TEXT_FESLGT001_01153_SEQ_01<tab>Petyr Winsome wishes you to participate in one of the monster-culling operations taking place at Three-malm Bend in middle La Noscea and Quarterstone in western La Noscea, and regale him with an account of your firsthand experience. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESLGT001_01153_SEQ_01<tab>※ Bedenke, dass du diesen Auftrag nach Ende des saisonalen Ereignisses nicht mehr abschließen kannst. Details kannst du auf dem Lodestone nachlesen. Petyr Winsome möchte, dass du an einer Monsterkeulung teilnimmst, die an der Drei-Malme-Biegung im zentralen La Noscea und in Viertelstein im westlichen La Noscea stattfinden soll. Versorge ihn mit Eindrücken aus erster Hand!
fr: TEXT_FESLGT001_01153_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Petyr Winsome vous a dit qu'il cherchait des témoignages d'aventuriers qui ont participé aux battues au Coude de Trois-Malms dans la Noscea centrale, et à Quartpierre dans la Noscea occidentale. Rendez-vous sur place et procurez-vous <var 33 ((Item)) 02FF08E38080353934320202 /var>.
ja: TEXT_FESLGT001_01153_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 ピーター・ウィンソムは、中央ラノシア「スリーマルム・ベンド」と西ラノシア「クォーターストーン」での、魔物討伐の感想を聞きたいようだ。「<var 28 ((Item)) (( 5942)) 01 /var>」を手に入れたら、リムサ・ロミンサの「ピーター・ウィンソム」に渡そう。

source: TEXT_FESLGT001_01153_SEQ_02<tab>During your efforts to whittle down the rising numbers of monstrous wildlife, you encounter an enigmatic knight who introduces herself as “Lightning.” After retrieving an odd parcel she left behind after the battle, you return to Limsa Lominsa to share your experiences with Petyr Winsome. At the reporter's insistence, you both tear open the strange parcel to reveal gloves of highly unusual design. Petyr, more than pleased with your contribution to his article, gladly places the handwear into your keeping. You are left wondering, however, who Lightning truly is, and whence the warrior has come.
de: TEXT_FESLGT001_01153_SEQ_02<tab>Bei einem Monsterkampf ist dir eine mysteriöse Kriegerin namens Lightning begegnet. Sie hat <var 32 ((Item)) 02FF08E3808035393432020502 /var> zurückgelassen. Als Petyr den Inhalt <var 32 ((Item)) 03FF08E3808035393432020302 /var> untersucht, findet er sonderbare Handschuhe, die nicht aus Eorzea zu stammen scheinen. Was sind die Beweggründe der tollkühnen Kriegerin, die sich auf dem Schlachtfeld so hervorragend geschlagen hat? Wecke <var 08 E905 ((die Reporterin)) ((den Reporter)) /var> in dir und finde es heraus.
fr: TEXT_FESLGT001_01153_SEQ_02<tab>Petyr Winsome a ouvert <var 33 ((Item)) 03FF08E38080353934320202 /var> laissé par la guerrière. Il contenait un équipement inconnu, qu'il vous a remis tout en vous remerciant de l'avoir aidé pour son article. Mais qui est donc cette mystérieuse “Lightning”<var 1D /var>?
ja: TEXT_FESLGT001_01153_SEQ_02<tab>ピーター・ウィンソムと共に<var 28 ((Item)) (( 5942)) 01 /var>の中身を確認したところ、見たこともない形の武具が入っていた。彼は取材の内容に満足し、入っていた武具を冒険者に返した。謎めいた武器を繰る、凄腕の女騎士ライトニング……彼女は何者なのだろうか？

source: TEXT_FESLGT001_01153_TODO_00<tab>Present evidence of your experiences to Petyr Winsome.
de: TEXT_FESLGT001_01153_TODO_00<tab>Petyr Winsome Belege deiner Erfahrungen bringen
fr: TEXT_FESLGT001_01153_TODO_00<tab>Obtenir <var 33 ((Item)) 02FF08E38080353934320202 /var> et le donner à Petyr Winsome
ja: TEXT_FESLGT001_01153_TODO_00<tab>ピーター・ウィンソムに<var 28 ((Item)) (( 5942)) 01 /var>を渡す

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_000<tab>Greetings, friend. I am Petyr Winsome, reporter for the <var 1A 02 /var>Harbor Herald<var 1A 01 /var>. Could you spare a moment to aid me with an article I hope to pen?
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_000<tab>Hallo! Mein Name ist Petyr Winsome und ich schreibe für das internationale Nachrichtenblatt „Limser Rundschau“. Ich will dich jetzt nicht überrumpeln, aber hast du vielleicht Zeit, mir bei meiner Recherche zu helfen?
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_000<tab>Salutations, <var 08 E905 ((ma belle amie)) ((mon bel ami)) /var><var 1D /var>! Je suis Petyr Winsome, le célèbre journaliste du Limséen Averti. Sans transition, j'aimerais vous demander une faveur. Si ça ne vous dérange pas, je voudrais que vous m'aidiez à rédiger un article.
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_000<tab>私の名は、ピーター・ウィンソム。 海都の人気情報誌「ハーバーヘラルド」の記者です。 いきなりですが、冒険者さんを取材してもかまいませんか？

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_001<tab>It is nothing scandalous or unseemly, I assure you. I simply wish to interview an adventurer about <var 08 E905 ((her)) ((his)) /var> firsthand experiences dealing with the recent and inexplicable profusion of monstrous wildlife beyond the city gates.
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_001<tab>Es ist auch wirklich nicht kompliziert. Ich hätte nur gern ein paar Stimmen von der Front. Von den Brennpunkten Eorzeas, wo wackere Abenteurer sich mutig und unablässig den nicht enden wollenden Angriffswellen blutdürstiger Monster stellen!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_001<tab>Ne vous en faites pas, ce n'est rien de bien compliqué. Je cherche juste à recueillir le témoignage de personnes qui ont l'expérience du combat sur le terrain.
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_001<tab>いえいえ、何も難しいことではありません。 最近、増えつつある魔物の討伐について、 現場の生の声を聞かせてくれるだけでいいのですから。

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_002<tab>I am especially curious about the spawning megalocrabs out at Three-malm Bend, and a particularly ravenous dodo dubbed Gertrude running rampant at Quarterstone. Should you encounter any of these creatures, I would greatly appreciate aught you might share with me! ...And though I doubt not your integrity, would you mind returning with some physical evidence of your efforts? I have a reputation as a seeker of truth to maintain, you understand!
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_002<tab>Insbesondere an der Drei-Malme-Biegung im zentralen La Noscea und in Viertelstein im westlichen La Noscea soll es ja gerade hoch hergehen! Du siehst kampferprobt aus, Abenteurer<var 08 E905 ((in)) (()) /var>, also nimm einfach an den Gefechten teil und bringe mir Impressionen direkt von der Front! Ich weiß auch schon, welchen Namen ich dem Kind gebe: eingebetteter Journalismus! Klingt das nicht aufregend? Unsere Leser werden diese Kriegsberichte aus erster Hand verschlingen, darauf verwette ich ein Jahresabo der Limser Rundschau!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_002<tab>Si jamais vous ou vos amis participez à des battues au Coude de Trois-Malms, ou bien à Quartpierre, j'aimerais beaucoup entendre vos impressions après coup. Merci d'avance<var 1D /var>!
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_002<tab>中央ラノシアの「スリーマルム・ベンド」や、 西ラノシアの「クォーターストーン」で魔物討伐に参加して、 その感想を聞かせてください。よろしく頼みますよ！

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_020<tab>A delight to speak with you again, adventurer. So, tell me: have you discovered aught to share with the <var 1A 02 /var>Harbor Herald<var 1A 01 /var>'s readership? Any tales to mesmerize─and inform, of course─the masses? Hm?
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_020<tab>Oh, du bist zurück! In einem Stück, wie ich mit Freude feststelle! Nun sprich, welch spannende Kunde bringst du von der Front?
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_020<tab>Ah, c'est vous<var 1D /var>! Alors<var 1D /var>? Avez-vous des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions croustillantes à... Hum<var 1D /var>? Quoi<var 1D /var>?
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_020<tab>どうも、冒険者さん。無事に戻られましたね。 さっそく魔物討伐の感想を取材させてください。 ……おや、何かあったのですか？

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_021<tab>A lady warrior, you say? And she left behind this parcel?
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_021<tab>Was sagst du? Eine kühle Kriegerin mit blassrosa Haar hat das Kampfgeschehen dominiert?
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_021<tab>Quoi<var 1D /var>! Une mystérieuse jeune femme<var 1D /var>? Et elle a laissé derrière elle un paquet<var 1D /var>?
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_021<tab>……何ですって？ 見知らぬ、女騎士が現れたのですか？ そこにこの包みが……。

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_022<tab>Allow me to confirm the facts. A puissant and powerful woman in exotic raiment appears, introducing herself as “Lightning.” And after the battle is won, she vanishes like a bolt of the very stuff for which she was named.
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_022<tab>Lightning hieß sie? Potz Blitz, das ... das klingt so - ich weiß auch nicht - modern! Und als sie ihr Werk vollendet hatte, ist sie in einem spektakulären Blitzgewitter vom Schlachtfeld verschwunden?! Das ist ja phänomenal! Die Leute werden uns die Rundschau aus den Händen reißen! Das könnte <var 1A 02 /var>die<var 1A 01 /var> Story des Jahres werden!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_022<tab>Je vois, je vois... Une guerrière de talent appelée Lightning... drôle de nom, si vous voulez mon avis. Ça explique peut-être pourquoi elle a disparu dans un éclair de lumière une fois tous les monstres vaincus.
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_022<tab>ふむふむ……「ライトニング」と名乗る、 凄腕の女騎士が現れた……と。 そして、魔物を倒すと、光と共に消え去った……。

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_023<tab>Finally, left in her blinding wake, you find what can be described as naught else but an “otherworldly” package. <var 1A 02 /var>Incredible<var 1A 01 /var>! I say we peel back the wrapping and have a peek at what's inside!
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_023<tab>Weißt du sonst noch etwas über die geheimnisvolle Kriegerin? Oh, sie hat ein Päckchen zurückgelassen? Hm, Postgeheimnis? Postgeheimnis ... Postgeheim...! Ach was, hier hat der investigative Journalismus Vorrang! Auf mit dem Päckchen!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_023<tab>Et après son passage, vous dites avoir trouvé ce curieux paquet. Voilà qui est très intrigant<var 1D /var>! Vous devriez l'ouvrir sans plus tarder<var 1D /var>!
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_023<tab>なるほど……それで、その跡に残されていたのが、 この「異国風の包み」だというのですね？ 興味深い、さっそく開けてみましょう！

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_024<tab>...I have never before seen such craftsmanship. I imagine even the famed artisans of Gridania would struggle to reproduce this degree of quality.
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_024<tab>Hm, was für ein sonderbarer Gegenstand ... Ich glaube, nicht einmal die ohne Zweifel überaus talentierten Handwerker Gridanias - ich will hier natürlich niemandem zu nahe treten - könnten so eine filigrane Arbeit abliefern! Nein, dieser Rüstungsgegenstand scheint nicht aus Eorzea zu stammen. Was nur einen Schluss zulässt ...!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_024<tab>Hmmm... Je n'ai jamais vu d'équipement de ce type auparavant. Je suis sûr que peu de tanneurs à Gridania peuvent atteindre ce niveau de perfection.
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_024<tab>……これは、見たこともない形の武具ですね。 これほど見事な造形の武具を作るのは、革細工の技に優れた、 グリダニアの職人でさえ難しいでしょう。

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_025<tab>A mysterious knight of unknown origin wielding a weapon of equally enigmatic design. Yes, this shall become a most interesting article indeed. Your contribution has been invaluable!
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_025<tab>Die Kriegerin muss aus einer anderen Welt zu uns gekommen sein! Doch wieso? Und weshalb? Und warum?! Diesen Fragen müssen wir unbedingt nachgehen, <var 08 E905 ((meine Gute)) ((mein Guter)) /var>! Ich sehe ihn mich, äh, uns schon in den Händen halten: den Purzelbaum-Preis für die turbulenteste Nachricht des Jahres!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_025<tab>Une guerrière énigmatique, manipulant une épée étrange... c'est tout à fait passionnant<var 1D /var>! Je pense que ça fera un bon article, tout ça. Merci de votre aide<var 1D /var>!
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_025<tab>謎めいた未知の武器を操る、異邦の女騎士…… ふむふむ、これはいい記事が書けそうです。 取材させてくださって、ありがとうございました！

source: TEXT_FESLGT001_01153_PETYRWINSOME_000_026<tab>With your profession in mind, I believe the contents of this parcel are best left in your hands. After all, I have need of no other accoutrements but my mighty quill!
de: TEXT_FESLGT001_01153_PETYRWINSOME_000_026<tab>Den Inhalt des Päckchens kannst du sicher besser gebrauchen als ich. Nimm ihn an dich. Ich werde wie gehabt an <var 1A 02 /var>meiner<var 1A 01 /var> Front kämpfen: mit spitzer Feder und Pergament!
fr: TEXT_FESLGT001_01153_PETYRWINSOME_000_026<tab>... Vous savez quoi<var 1D /var>? Je vais vous laisser garder ces gants. Ils vous seront cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment plus utiles qu'à moi. Après tout, la seule arme que je manie c'est la plume, et elle est plus forte que l'épée, comme on dit<var 1D /var>!
ja: TEXT_FESLGT001_01153_PETYRWINSOME_000_026<tab>この武具は、魔物と戦う冒険者さんがお持ちください。 そのほうがお役に立つでしょうからね。 それに、私の武器は、このペンですから！
