Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/002/ClsArm501_00284/*.xlf
Languages: de, fr, ja

source: TEXT_CLSARM501_00284_MERWYB_000_042<tab>And lest you think me reckless, my men were never in any real danger─I quite carefully inspected the sturdiness of both haubergeons before we began. You are not the only one with an eye for quality, dear Forgemaster.
de: TEXT_CLSARM501_00284_MERWYB_000_042<tab>Denkt nicht, ich würde das Leben meiner Soldaten leichtfertig aufs Spiel setzen. Ich habe beide Rüstungen vorher gründlich untersucht, um mich von ihrer Qualität zu überzeugen. Schließlich bin ich keine Närrin, werte H'naanza.
fr: TEXT_CLSARM501_00284_MERWYB_000_042<tab>Mais rassurez-vous, je n'ai pas l'intention de tuer mes hommes. J'ai visé de manière à ce que mes balles mettent seulement la dureté de ces deux pièces d'équipement à l'épreuve.
ja: TEXT_CLSARM501_00284_MERWYB_000_042<tab>もちろん、大事な部下を殺すつもりなどないさ。 あの鎧の強度を推し量るぐらい、私にもできる。

source: TEXT_CLSARM501_00284_MERWYB_000_043<tab>In any case...it appears we have a winner.
de: TEXT_CLSARM501_00284_MERWYB_000_043<tab>Immerhin haben wir <var 08 E905 ((eine klare Gewinnerin)) ((einen klaren Gewinner)) /var>.
fr: TEXT_CLSARM501_00284_MERWYB_000_043<tab>Et je crois bien que nous avons désormais un vainqueur.
ja: TEXT_CLSARM501_00284_MERWYB_000_043<tab>それより……どうやら勝負はついたようだな。

source: TEXT_CLSARM501_00284_BLANSTYR_000_044<tab>I don't... I don't believe it... The shot punched through me links? What's so damn different between your armor an' mine!?
de: TEXT_CLSARM501_00284_BLANSTYR_000_044<tab>Was?! Die Kugel hat meine Rüstung durchschlagen?! Das kann nicht sein?! Was ist daran so anders als an der Rüstung von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_CLSARM501_00284_BLANSTYR_000_044<tab>M-mais c'est impossible...<var 1D /var>! Pourquoi seule mon armure est trouée<var 1D /var>!? Elle ne peut pas être moins solide que celle de <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_CLSARM501_00284_BLANSTYR_000_044<tab>なっ……まさか、我の鎧にだけ穴が開いたのか！？ なぜだっ、なぜ貴様と差が出る！？

source: TEXT_CLSARM501_00284_MERWYB_000_045<tab>Perhaps the reason you cannot answer that question, armorer, is the reason you just lost to your colleague.
de: TEXT_CLSARM501_00284_MERWYB_000_045<tab>Dein Unvermögen, das zu erkennen, werter Blanstyr, unterstreicht noch einmal die Überlegenheit von <var 29 EB02 /var>.
fr: TEXT_CLSARM501_00284_MERWYB_000_045<tab>Et pourtant si. Le fait que tu ne comprennes pas pourquoi est exactement la raison pour laquelle <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> t'a battu, Blanstyr.
ja: TEXT_CLSARM501_00284_MERWYB_000_045<tab>わからないのか？ それがわからないからこそ、君は敗北したのだ。

source: TEXT_CLSARM501_00284_BLANSTYR_000_046<tab>I─ Bloody hells.
de: TEXT_CLSARM501_00284_BLANSTYR_000_046<tab>Ich ... Ach, verdammt!
fr: TEXT_CLSARM501_00284_BLANSTYR_000_046<tab>Par tous les diables...<var 1D /var>! Je suis battu une fois de plus...<var 1D /var>!
ja: TEXT_CLSARM501_00284_BLANSTYR_000_046<tab>ぬ、ぬうう……っ！！

source: TEXT_CLSARM501_00284_MERWYB_000_047<tab>This was a most educational─and entertaining─experience. When the Maelstrom next finds itself in need of replacement equipment, I believe I know just the sort of armorer to whom we shall turn.
de: TEXT_CLSARM501_00284_MERWYB_000_047<tab>Hach, das war ein äußerst amüsantes und zudem lehrreiches Erlebnis. Nun weiß ich, an wen sich der Mahlstrom bei der Beschaffung neuer Rüstungen zu wenden hat.
fr: TEXT_CLSARM501_00284_MERWYB_000_047<tab>Hé hé hé. Voilà qui a été pour le moins divertissant et instructif. Le Maelstrom sait désormais qu'il peut faire appel en toute confiance à des armuriers de ta trempe à la guilde pour ses commandes d'équipement, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_CLSARM501_00284_MERWYB_000_047<tab>フフフ、なかなか面白いものを見せてもらった。 今後、黒渦団の装備品を新調するときは…… 君のような甲冑師に仕事を頼むとしよう。

source: TEXT_CLSARM501_00284_HNAANZA_000_048<tab>Congratulations, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! It was a close contest, but you've struck a telling blow here today nonetheless.
de: TEXT_CLSARM501_00284_HNAANZA_000_048<tab>Herzlichen Glückwunsch, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Das war ganz schön nervenaufreibend, aber Ende gut, alles gut, sage ich da nur. Du hast heute einen fabelhaften Sieg errungen!
fr: TEXT_CLSARM501_00284_HNAANZA_000_048<tab>Bravo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Ça s'est joué à peu de choses, mais tu as gagné<var 1D /var>!
ja: TEXT_CLSARM501_00284_HNAANZA_000_048<tab>やったじゃないか！ 僅差であっても勝ちは勝ち、見事だったよ。

source: TEXT_CLSARM501_00284_HNAANZA_000_049<tab>The question is, does Blanstyr yet realize his folly? It would be best for you to seek him out to learn where we now stand.
de: TEXT_CLSARM501_00284_HNAANZA_000_049<tab>Die Frage ist nur, ob das Blanstyr zur Vernunft gebracht hat. Willst du dich einmal mit ihm unterhalten? Ich wüsste gerne, welche Lehre er aus seiner Niederlage zieht.
fr: TEXT_CLSARM501_00284_HNAANZA_000_049<tab>J'espère bien que ça donnera à Blanstyr de quoi réfléchir sur ses actes et sa façon de penser négative. J'aimerais d'ailleurs que tu ailles voir comment il prrrend cette défaite.
ja: TEXT_CLSARM501_00284_HNAANZA_000_049<tab>これであいつも、少しは自分を見つめ直すといいんだけど。 そうだ、ブランシュティルの様子を見てきてくれないかい？

source: TEXT_CLSARM501_00284_BLANSTYR_000_020<tab>Come to see me beaten an' broken, have ye? Ye've made a bloody fool out o' me.
de: TEXT_CLSARM501_00284_BLANSTYR_000_020<tab>Bist du gekommen, um dich an meiner Niederlage zu ergötzen? Hast du mich nicht schon genug gedemütigt?!
fr: TEXT_CLSARM501_00284_BLANSTYR_000_020<tab>Hmpf. T'es venu<var 08 E905 ((e)) (()) /var> te pavaner devant moi parce que t'as gagné<var 1D /var>? Pas la peine de venir me faire la morale, hein. J'devine très bien ce que H'naanza et toi devez vous dire...
ja: TEXT_CLSARM501_00284_BLANSTYR_000_020<tab>……ふん、自分を見つめ直す、だと？ ハ・ナンザめに言われるまでもない。 ……本当は、わかってはいたのだ。

source: TEXT_CLSARM501_00284_BLANSTYR_000_021<tab>Bah, I've made a fool out o' meself. I was just too thickheaded stubborn to see it comin'.
de: TEXT_CLSARM501_00284_BLANSTYR_000_021<tab>Ach, ich gebe es ja zu, ich habe mich selbst zum Narren gemacht. Ich war einfach zu stur und egoistisch.
fr: TEXT_CLSARM501_00284_BLANSTYR_000_021<tab>“Ma défaite est due au fait que j'suis resté dans mon coin. J'aurais progressé si j'm'étais mêlé aux autres. Et patati, et patata...”
ja: TEXT_CLSARM501_00284_BLANSTYR_000_021<tab>ひとりで為すことに、限界があるということはな。 だが、それを素直に認めるには、我は時間を重ね過ぎた。

source: TEXT_CLSARM501_00284_BLANSTYR_000_022<tab>Reckon I ought to steer clear o' guild business fer a time─get me some distance to think on all o' this.
de: TEXT_CLSARM501_00284_BLANSTYR_000_022<tab>Es wird das Beste sein, wenn ich eine Zeit lang den Hammer ruhen lasse, um über meine Ansichten nachzudenken.
fr: TEXT_CLSARM501_00284_BLANSTYR_000_022<tab>J'ai passé trop de temps à l'écart pour accepter ça docilement. C'qu'il me faut à présent, c'est un peu de temps pour tirer tout ça au clair. J'ai donc décidé de m'éloigner des forges et de ne plus travailler le métal... pour le moment.
ja: TEXT_CLSARM501_00284_BLANSTYR_000_022<tab>……我には、頭を冷やす時間が必要だ。 しばらくのあいだは、鍛冶場に立ち入らぬとしよう。

source: TEXT_CLSARM501_00284_BLANSTYR_000_023<tab>But ye tell that harpy H'naanza that she better not let this place fall to pieces─I'll still be watchin'.
de: TEXT_CLSARM501_00284_BLANSTYR_000_023<tab>Aber richte H'naanza trotzdem aus, dass ich sie weiter im Auge behalten werde. Sie darf die Gilde nicht verkommen lassen!
fr: TEXT_CLSARM501_00284_BLANSTYR_000_023<tab>Mais crois pas que j'vais pas surveiller ce que toi et les autres faites, hein. Vous avez pas intérêt à endommager la réputation de notre métier<var 1D /var>! Fais passer le message à H'naanza<var 1D /var>!
ja: TEXT_CLSARM501_00284_BLANSTYR_000_023<tab>だが忘れるな、貴様らが堕落せぬよう、我はいつも見ているぞ。 「ハ・ナンザ」の奴めにも、そう伝えておけ！

source: TEXT_CLSARM501_00284_HNAANZA_000_060<tab>How very like Blanstyr to have the last word. At least now he seems to have grasped the idea that his way is not as absolute as he believed.
de: TEXT_CLSARM501_00284_HNAANZA_000_060<tab>Ha, das sieht Blanstyr mal wieder ähnlich. Er muss einfach immer das letzte Wort haben. Aber das soll mir recht sein. Immerhin hat er offensichtlich eingesehen, dass auch er nicht die Weisheit mit Löffeln gefressen hat.
fr: TEXT_CLSARM501_00284_HNAANZA_000_060<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu es allé<var 08 E905 ((e)) (()) /var> voir Blanstyr...<var 1D /var>? Je vois. On dirait bien qu'il commence à comprrrendre ma façon de penser. Ça me rassure un peu.
ja: TEXT_CLSARM501_00284_HNAANZA_000_060<tab>言いたいこと言ってくれちゃって、まぁ。 だがブランシュティルも、ようやくわかってきたようだね。

source: TEXT_CLSARM501_00284_HNAANZA_000_061<tab>After all, the greatest source of innovation is found in our connection with others. For instance, did you know that “kobold” was the original pronunciation of “cobalt”?
de: TEXT_CLSARM501_00284_HNAANZA_000_061<tab>Ich bin davon überzeugt, dass wir unsere Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten nur im freund<var 16 /var>schaft<var 16 /var>lichen Austausch mit anderen ausbilden können. Weißt du, woher der Name Koboldeisen stammt?
fr: TEXT_CLSARM501_00284_HNAANZA_000_061<tab>En effet, je ne vois pas de meilleur moyen d'améliorer ses techniques que de les échanger avec les autres. Tiens, prends le cobalt que tu as dû utiliser pour ton duel, savais-tu que le nom de ce métal vient du mot “Kobold”<var 1D /var>?
ja: TEXT_CLSARM501_00284_HNAANZA_000_061<tab>そうさ、技術ってのは誰かと繋がってこそ、磨かれる。 知ってるかい、<var 28 ((Item)) (( 3203)) 01 /var>の「コバルト」は、 あのコボルド族が語源なんだ。

source: TEXT_CLSARM501_00284_HNAANZA_000_062<tab>It was through trade with those beastman miners that we first encountered, and subsequently refined, the use of cobalt ore. Without such contact, it is unlikely that the armor you forged for the last round of your contest would even exist today.
de: TEXT_CLSARM501_00284_HNAANZA_000_062<tab>Ganz einfach: Wir haben das Eisen den Kobolden zu verdanken. Unsere Vorfahren lernten von ihnen, wo das seltene Eisen zu finden ist und wie es verarbeitet werden kann. Ohne den freund<var 16 /var>schaft<var 16 /var>lichen Kontakt zu den Kobolden würde deine Rüstung heute nicht existieren.
fr: TEXT_CLSARM501_00284_HNAANZA_000_062<tab>C'est parce que nos ancêtres l'ont découvert lors de leurs premiers contacts avec ces hommes-bêtes. Ces derniers leur trrroquaient en effet des outils réalisés en cobalt. Et donc, par le biais de ces échanges, nos artisans ont fini par apprendre à le travailler eux aussi.
ja: TEXT_CLSARM501_00284_HNAANZA_000_062<tab>あたしたちの先人が、連中と交流の果てに見い出したもの。 それが鏡鉄鉱こと「コバルト」を使った製品なのさ。 いわば、職人同士が切磋琢磨した結晶なんだよ。

source: TEXT_CLSARM501_00284_HNAANZA_000_063<tab>There is only so much an armorer can achieve on <var 08 E905 ((her)) ((his)) /var> own. It is mutual respect─and a healthy dose of friendly rivalry─that truly spurs the improvement of a craft.
de: TEXT_CLSARM501_00284_HNAANZA_000_063<tab>Auf sich allein gestellt kann selbst <var 08 E905 ((die beste Plattnerin)) ((der beste Plattner)) /var> nicht viel erreichen. Gegenseitiger Respekt und ein gewisses Maß an freundschaftlicher Konkurrenz sind die Grundlage der persönlichen Entwicklung.
fr: TEXT_CLSARM501_00284_HNAANZA_000_063<tab>À l'inverse, l'isolement n'apporte quasiment aucun progrès technique. C'est parce que sans esprit d'entraide et de coopération entre gens d'une même profession, il est impossible de se surpasser et d'atteindre la perfection.
ja: TEXT_CLSARM501_00284_HNAANZA_000_063<tab>孤独が生み出す技術なんて、たかが知れている。 仲間として同胞として、互いの技術を切磋琢磨することが、 至高の高みを目指すための、唯一の道なんだ。

source: TEXT_CLSARM501_00284_HNAANZA_000_064<tab>Blanstyr's gravest mistake was to see his rivals as <var 1A 02 /var>enemies<var 1A 01 /var>. By walling himself off from his peers, he denied himself the knowledge of techniques which <var 1A 02 /var>you<var 1A 01 /var> were grateful enough to receive. His defeat was inevitable.
de: TEXT_CLSARM501_00284_HNAANZA_000_064<tab>Blanstyrs Fehler bestand darin, seine Kollegen als Feinde zu betrachten. Mit seiner Aggression und seinem Misstrauen hat er sich selbst in die Ecke gedrängt und verhindert, von anderen lernen zu können. Damit war seine Niederlage unausweichlich.
fr: TEXT_CLSARM501_00284_HNAANZA_000_064<tab>Je crois que Blanstyr a confondu ceci avec la rivalité, la concurrence. C'est parce qu'il ne t'a considéré<var 08 E905 ((e)) (()) /var> que comme son <var 1A 02 /var>ennemi<var 08 E905 ((e)) (()) /var><var 1A 01 /var> qu'il s'est laissé envahir par son orrrgueil et n'a pas su porter un regard critique sur son travail.
ja: TEXT_CLSARM501_00284_HNAANZA_000_064<tab>競う相手は「敵」じゃない……あいつは、そこを間違えた。 だからブランシュティルは、あんたに負けたのさ。

source: TEXT_CLSARM501_00284_HNAANZA_000_065<tab>And it was your determination and skill that taught him the dangers of stagnation. You embody everything I stand for, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, and the guild is richer for your presence.
de: TEXT_CLSARM501_00284_HNAANZA_000_065<tab>Dein Sieg hingegen ist die Belohnung für dein selbstloses Handeln und deine Freundlichkeit, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Du hast der Gilde wertvolle Dienste erwiesen und ihr großen Ruhm beschert!
fr: TEXT_CLSARM501_00284_HNAANZA_000_065<tab>En tout cas, je suis par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement contente de toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Tu es la personnification même de mes idéaux. Je suis ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment fière de l'armuri<var 08 E905 ((ère)) ((er)) /var> que tu es devenu<var 08 E905 ((e)) (()) /var>. Continue comme ça, et que la fortune te sourie<var 1D /var>!
ja: TEXT_CLSARM501_00284_HNAANZA_000_065<tab>……見事だったよ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 あんたは、私の理想の体現者だ。 同じ甲冑師として誇りにさせてほしい。

source: TEXT_CLSARM501_00284_SYSTEM_000_500<tab>This concludes the armorer quests for FINAL FANTASY XIV: A Realm Reborn. In order to undertake the next series of quests, you must first meet the following requirements:
de: TEXT_CLSARM501_00284_SYSTEM_000_500<tab>Damit endet die Plattner-Auftragsreihe von FINAL FANTASY XIV: A Realm Reborn. Um die nächste Auftragsreihe zu beginnen, muss die folgende Voraussetzung erfüllt sein:
fr: TEXT_CLSARM501_00284_SYSTEM_000_500<tab>Vous venez de parvenir à une étape dans la trame des quêtes d'armurier. Vous pourrez poursuivre cette histoire si vous remplissez la condition suivante.
ja: TEXT_CLSARM501_00284_SYSTEM_000_500<tab>「甲冑師」の物語が、ひとつの区切りを迎えました！ 次の「甲冑師」のクラスクエストを開始するためには、 以下の条件を満たす必要があります。

source: TEXT_CLSARM501_00284_SYSTEM_000_501<tab>※You must have completed the main scenario quest “Before the Dawn.”
de: TEXT_CLSARM501_00284_SYSTEM_000_501<tab>- Der Auftrag des Hauptszenarios (7. Ära des Lichts) „Nach dem Fall“ ist abgeschlossen.
fr: TEXT_CLSARM501_00284_SYSTEM_000_501<tab>1. Avoir terminé la quête de l'épopée “Le flambeau de l'espoir”
ja: TEXT_CLSARM501_00284_SYSTEM_000_501<tab>1.「メインクエスト：第七星暦ストーリー」の、 「希望の灯火」を完了する。

source: TEXT_CLSARM501_00284_SYSTEM_000_502<tab>Once you have done so, the next armorer quest will be available from H'naanza.
de: TEXT_CLSARM501_00284_SYSTEM_000_502<tab>Wenn die Voraussetzung erfüllt ist, kann die Auftragsreihe für Plattner bei H'naanza fortgesetzt werden.
fr: TEXT_CLSARM501_00284_SYSTEM_000_502<tab>Il vous suffira ensuite de vous adresser à H'naanza, à la guilde des armuriers, afin de commencer une nouvelle quête pour cette classe.
ja: TEXT_CLSARM501_00284_SYSTEM_000_502<tab>条件を満たし、甲冑師ギルドの、 「ハ・ナンザ」に話しかけ、 新たなクラスクエストを開始しましょう！
