Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/002/ClsArm501_00284/*.xlf
Languages: de, fr, ja

source: TEXT_CLSARM501_00284_SEQ_00<tab>Forgemaster H'naanza wishes to speak with you regarding Blanstyr's final challenge.
de: TEXT_CLSARM501_00284_SEQ_00<tab>Gildenmeisterin H'naanza möchte mit dir über die letzte Runde deines Wettstreits gegen Blanstyr sprechen.
fr: TEXT_CLSARM501_00284_SEQ_00<tab>H'naanza semble avoir un nouveau message de Blanstyr à vous transmettre.
ja: TEXT_CLSARM501_00284_SEQ_00<tab>甲冑師ギルドのハ・ナンザは、冒険者に伝えることがあるようだ。

source: TEXT_CLSARM501_00284_SEQ_01<tab>The final round in your contest against Blanstyr is to be judged by none other than the Admiral herself. To suffer defeat before the representatives of the Maelstrom would cause untold damage to the guild's reputation, not to mention your own. You cannot afford to lose! Affix a grade three heavens' eye materia to a high-quality cobalt haubergeon, and deliver it to Sergeant Zwynberk at Hawkers' Round.
de: TEXT_CLSARM501_00284_SEQ_01<tab>In der letzten Runde eures Wettstreits wird niemand Geringeres als Admiral Merlwyb höchst<var 16 /var>persön<var 16 /var>lich eure Werke beurteilen. Eine Blamage vor der Oberbefehlshaberin des Mahlstroms würde das Ansehen der Gilde nachhaltig beschädigen, bei einem Sieg jedoch winken Ruhm und Anerkennung. Es steht also viel auf dem Spiel! Stelle <var 32 ((ItemHQ)) 02FF08E3808033323033020502 /var> her und setze darin <var 32 ((Item)) 02FF08E3808035363636020502 /var> ein. Die fertige Rüstung bringst du dann zu Zwynberk auf dem Kaufmannsplatz.
fr: TEXT_CLSARM501_00284_SEQ_01<tab>Pour la dernière manche de votre duel d'armuriers, Blanstyr a demandé à l'amirale Bloefhiswyn de se charger de l'arbitrage. Vous devez forger <var 33 ((ItemHQ)) 02FF08E38080333230330202 /var> et y sertir <var 33 ((Item)) 02FF08E38080353636360202 /var>. Une fois terminé, remettez votre travail au sergent-major des tempêtes Zwynberk, qui est en poste sur la place des Camelots.
ja: TEXT_CLSARM501_00284_SEQ_01<tab>ハ・ナンザから依頼を受けた。リムサ・ロミンサの国際街広場にいる「ズヴィンベルク甲曹長」に「<var 28 ((Item)) (( 5666)) 01 /var>」のついた「<var 28 ((ItemHQ)) (( 3203)) 01 /var>」を1着納品しよう。

source: TEXT_CLSARM501_00284_SEQ_02<tab>After a rather unorthodox turn of events, Admiral Merlwyb has appraised the strength of your armor and found it superior to Blanstyr's. H'naanza, wishing to know if defeat has finally humbled the veteran artisan, bids you follow the stunned Roegadyn back to the Armorers' Guild to hear his thoughts.
de: TEXT_CLSARM501_00284_SEQ_02<tab>In einer nervenaufreibenden Prüfung konnte sich Admiral Merlwyb von der überragenden Qualität deiner Rüstung überzeugen, woraufhin sie dich <var 08 E905 ((zur Siegerin)) ((zum Sieger)) /var> erklärt hat. H'naanza ist gespannt, ob die Niederlage Blanstyr zur Vernunft gebracht hat. Sprich mit deinem Kontrahenten!
fr: TEXT_CLSARM501_00284_SEQ_02<tab>Après avoir mis à l'épreuve la solidité des <var 33 ((ItemHQ)) 0DFF08E38080333230330302 /var> que Blanstyr et vous avez forgé<var 08 ((<var 28 ((Item)) (( 3203)) 07 /var>)) ((e)) (()) /var>s, l'amirale Bloefhiswyn vous a déclaré<var 08 E905 ((e)) (()) /var> vainqueur du duel d'armuriers. Allez parler à Blanstyr, à l'extérieur de la guilde des armuriers, avant de retourner auprès de H'naanza.
ja: TEXT_CLSARM501_00284_SEQ_02<tab>ズヴィンベルク甲曹長に<var 28 ((ItemHQ)) (( 3203)) 01 /var>を納品した。リムサ・ロミンサの甲冑師ギルドにいる「ブランシュティル」と話そう。

source: TEXT_CLSARM501_00284_SEQ_03<tab>Acknowledging his loss, Blanstyr has decided to spend some time away from the forge to rethink his narrow perspective. Return to the forgemaster, and pass on the beaten craftsman's message.
de: TEXT_CLSARM501_00284_SEQ_03<tab>Blanstyr hat seine Niederlage akzeptiert und will seine Arbeit für eine Weile ruhen lassen, um über seine Ansichten nachzudenken. Erzähle Gildenmeisterin H'naanza von dem Sinneswandel des geläuterten Roegadyn!
fr: TEXT_CLSARM501_00284_SEQ_03<tab>Blanstyr a reconnu sa défaite et vous a déclaré avoir décidé de garder ses distances avec la guilde des armuriers. Faites part de cette nouvelle à H'naanza.
ja: TEXT_CLSARM501_00284_SEQ_03<tab>ブランシュティルと話した。リムサ・ロミンサの甲冑師ギルドにいる「ハ・ナンザ」に報告しよう。

source: TEXT_CLSARM501_00284_SEQ_04<tab>H'naanza, after hearing of your conversation with Blanstyr, explains that the Roegadyn's self-imposed isolation was to blame for his eventual downfall. The forgemaster believes that it is mutual respect and an atmosphere of friendly rivalry that truly allows an artisan to advance <var 08 E905 ((her)) ((his)) /var> craft. Though undeniably skilled, Blanstyr's hostility ultimately limited his improvement, allowing you to seize victory with superior techniques. ※The next armorer quest will be available from H'naanza once you have completed the main scenario quest “Before the Dawn.”
de: TEXT_CLSARM501_00284_SEQ_04<tab>H'naanza ist davon überzeugt, dass Blanstyr aufgrund seines egoistischen Verhaltens verloren hat. In ihren Augen sind gegenseitiger Respekt und ein gesundes Maß an freundschaftlicher Konkurrenz die Voraus<var 16 /var>setzungen für die Ausbildung der eigenen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten. Obwohl Blanstyr zweifellos über großes Talent verfügt, stand er sich mit seiner Aggression und seinem Misstrauen selbst im Weg. Dein selbstloses Handeln hingegen hat dir den Sieg gebracht! ※ Die Auftragsreihe wird bei H'naanza in der Plattnergilde fortgesetzt, wenn die folgende Voraussetzung erfüllt ist: - Der Auftrag des Hauptszenarios (7. Ära des Lichts) „Nach dem Fall“ ist abgeschlossen.
fr: TEXT_CLSARM501_00284_SEQ_04<tab>Le maître de la guilde des armuriers considère que Blanstyr doit sa défaite à son retranchement. D'après elle, ce n'est qu'en échangeant des idées avec les autres qu'il est possible d'améliorer ses techniques. L'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment solitaire ayant ses limites, c'est ce qui a fait la différence entre vous et Blanstyr en fin de compte. * Remplir la condition ci-dessous vous permettra de commencer une nouvelle quête d'armurier auprès de H'naanza<var 1D /var>: 1. Avoir terminé la quête de l'épopée “Le flambeau de l'espoir”
ja: TEXT_CLSARM501_00284_SEQ_04<tab>ハ・ナンザに報告した。ブランシュティルのことを聞いたハ・ナンザは、彼の敗因が孤独であったことと分析する。彼女の持論は、技術が他者との交流によって切磋琢磨されていくということ。孤独な研鑽では限界があり、それが冒険者とブランシュティルの差になったと語った。勝利という結果に慢心せず、甲冑師としてこれからも仕事を続けよう。 ※以下の条件を満たすと、甲冑師ギルドのハ・ナンザから、新たなクラスクエストを受注することができます。 1.「メインクエスト：第七星暦ストーリー」の、 「希望の灯火」を完了する。

source: TEXT_CLSARM501_00284_TODO_00<tab>Deliver a cobalt haubergeon <var 28 ((Addon)) 0A01 /var> melded with a heavens' eye materia III to Zwynberk at Hawkers' Round.
de: TEXT_CLSARM501_00284_TODO_00<tab>Mit <var 32 ((Item)) 02FF08E3808035363636020402 /var> besetztes <var 32 ((ItemHQ)) 06FF08E3808033323033020502 /var> zu Zwynberk auf dem Kaufmannsplatz bringen
fr: TEXT_CLSARM501_00284_TODO_00<tab>Donner <var 33 ((ItemHQ)) 02FF08E38080333230330202 /var> serti<var 08 ((<var 28 ((Item)) (( 3203)) 07 /var>)) ((e)) (()) /var> d'<var 33 ((Item)) 02FF08E38080353636360202 /var> à Zwynberk
ja: TEXT_CLSARM501_00284_TODO_00<tab>国際街広場のズヴィンベルク甲曹長に依頼品を納品

source: TEXT_CLSARM501_00284_TODO_01<tab>Speak with Blanstyr.
de: TEXT_CLSARM501_00284_TODO_01<tab>Mit Blanstyr sprechen
fr: TEXT_CLSARM501_00284_TODO_01<tab>Parler à Blanstyr
ja: TEXT_CLSARM501_00284_TODO_01<tab>甲冑師ギルドのブランシュティルと話す

source: TEXT_CLSARM501_00284_TODO_02<tab>Speak with H'naanza.
de: TEXT_CLSARM501_00284_TODO_02<tab>Mit H'naanza sprechen
fr: TEXT_CLSARM501_00284_TODO_02<tab>Parler à H'naanza
ja: TEXT_CLSARM501_00284_TODO_02<tab>ハ・ナンザに報告

source: TEXT_CLSARM501_00284_HNAANZA_000_001<tab>I must thank you again, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, for sacrificing your time and effort to help our guild with that order for the Maelstrom. It behooves us not to fail clients such as they, no matter the reason. But, as is our fate, we are rarely afforded a respite from the flames of the forge.
de: TEXT_CLSARM501_00284_HNAANZA_000_001<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Danke noch einmal dafür, dass du deine Rüstungsteile so selbstlos der Gilde überlassen hast. Es tut mir sehr leid, dass dich das den Sieg in der zweiten Runde gekostet hat, doch das lässt sich nicht mehr rückgängig machen.
fr: TEXT_CLSARM501_00284_HNAANZA_000_001<tab>Salut, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. J'ai appris que Blanstyr avait refusé de te donner un délai sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>re lors de la deuxième manche de votre duel, et qu'il avait décidé qu'il gagnait donc par forrrfait. Je suis vraiment désolée de t'avoir fait perdre à cause d'une mauvaise gestion de nos commandes.
ja: TEXT_CLSARM501_00284_HNAANZA_000_001<tab>この間はギルドの都合を押しつけて、本当にすまなかった。 だが、そのことを悔やんでばかりもいられない状況でね。

source: TEXT_CLSARM501_00284_HNAANZA_000_002<tab>I have recently been informed that Admiral Merlwyb will be inspecting various organizations─our own Armorers' Guild included─and their roles in promoting Limsa Lominsa's trade with the East.
de: TEXT_CLSARM501_00284_HNAANZA_000_002<tab>Nun kommt alles auf die entscheidende dritte Runde an! Und diesmal gibt es eine echte Überraschung. Ich wurde soeben darüber informiert, dass Admiral Merlwyb allen Gilden Limsa Lominsas einen Besuch abstatten wird, um sie zu inspizieren und um Maßnahmen zur Förderung des Handels mit dem Fernen Osten zu besprechen.
fr: TEXT_CLSARM501_00284_HNAANZA_000_002<tab>Cela me rappelle que j'ai quelque chose à t'annoncer. Il est prévu que l'amirale Bloefhiswyn vienne pro<var 16 /var>chai<var 16 /var>ne<var 16 /var>ment inspecter notre guilde ainsi que l'agence du commerce oriental.
ja: TEXT_CLSARM501_00284_HNAANZA_000_002<tab>実は今度、私らの甲冑師ギルドや、 リムサ・ロミンサの東方貿易振興機構に対して、 メルウィブ提督が視察されることになってる。

source: TEXT_CLSARM501_00284_HNAANZA_000_003<tab>The impressions made during this inspection will have a direct influence on whom the Maelstrom chooses as the provider of its equipment and other sundry supplies.
de: TEXT_CLSARM501_00284_HNAANZA_000_003<tab>Von den Eindrücken, die der Admiral bei seinem Rundgang gewinnen wird, hängt maßgeblich ab, wen der Mahlstrom als Lieferant für die Ausrüstung seiner Übersee-Expeditionen auswählen wird.
fr: TEXT_CLSARM501_00284_HNAANZA_000_003<tab>Cette visite pourrait grandement influencer les décisions du Maelstrom quant au choix et aux quantités de pièces d'arrrmure et d'autres produits qu'ils commandent. Autant te dire donc que tout doit être en ordre ce jour-là.
ja: TEXT_CLSARM501_00284_HNAANZA_000_003<tab>黒渦団で採用する装備品や物資の数々、 その選定に影響する、大事な視察だよ。

source: TEXT_CLSARM501_00284_HNAANZA_000_004<tab>Blanstyr, in his usual arrogant manner, has proposed that we seize this opportunity to have the Admiral herself serve as arbiter for the final round of your contest.
de: TEXT_CLSARM501_00284_HNAANZA_000_004<tab>Der eitle Blanstyr will diese Gelegenheit nutzen, um sich vor Admiral Merlwyb zu profilieren. Er hat vorgeschlagen, dass der Admiral höchst<var 16 /var>persön<var 16 /var>lich das Urteil in der dritten Runde eures Wettstreits fällen soll.
fr: TEXT_CLSARM501_00284_HNAANZA_000_004<tab>Mais Blanstyr a dû se dire que c'était aussi une opportunité à ne pas manquer pour lui, et il a proposé que pour la dernière manche de votre duel, vous fassiez évaluer vos travaux par l'Amirale en personne.
ja: TEXT_CLSARM501_00284_HNAANZA_000_004<tab>ブランシュティルの奴が、最後の勝負を この視察中、提督ご自身に裁定いただこうと 提案してきたんだ。

source: TEXT_CLSARM501_00284_HNAANZA_000_005<tab>Ugh, imagine how that bastard would crow if you were to suffer defeat before the commander of Limsa Lominsa's Grand Company. The credence such a public failure would lend to his arguments would spell the end of the guild as we know it. You must not allow this to come to pass.
de: TEXT_CLSARM501_00284_HNAANZA_000_005<tab>Stell dir nur die Blamage vor, wenn du vor der Oberbefehlshaberin der Staatlichen Ge<var 16 /var>sell<var 16 /var>schaft von Limsa Lominsa eine Niederlage einstecken müsstest. Das würde nicht nur deinen Ruf, sondern den der ganzen Gilde nachhaltig schädigen. Blanstyr hätte dann natürlich freie Hand bei der Durchsetzung seiner Ziele. Es steht viel auf dem Spiel!
fr: TEXT_CLSARM501_00284_HNAANZA_000_005<tab>Je n'ai pas besoin de t'expliquer qu'il y va à la fois de ta réputation comme celle de la guilde. Cette fois encore plus que les autrrres, il est hors de question que tu perdes, tu entends<var 1D /var>!?
ja: TEXT_CLSARM501_00284_HNAANZA_000_005<tab>提督の目の前で負けたら、あんたもギルドも面目は丸潰れ。 いいかい、絶対に負けることはできないからね、今回は！

source: TEXT_CLSARM501_00284_HNAANZA_000_006<tab>Success in this third and final challenge hinges on your ability to forge what might need to be the most exquisite cobalt haubergeon in the realm. And, as you'd expect, it is one of the more demanding pieces of armor a student of our discipline can attempt.
de: TEXT_CLSARM501_00284_HNAANZA_000_006<tab>In dieser Runde sollst du aus Koboldeisenringen <var 32 ((ItemHQ)) 02FF08E3808033323033020502 /var> herstellen. Allein schon aufgrund des schwierig zu bearbeitenden Materials ist das sicher eine der anspruchsvollsten Plattnerarbeiten überhaupt.
fr: TEXT_CLSARM501_00284_HNAANZA_000_006<tab>Bien, sache que pour cette manche, tu dois forger <var 33 ((Item)) 02FF08E38080333230330202 /var>. C'est l'une des pièces d'équipement les plus difficiles à créer car elle nécessite beaucoup <var 33 ((Item)) 09F213DC0302 /var>.
ja: TEXT_CLSARM501_00284_HNAANZA_000_006<tab>勝負の品は、「<var 28 ((ItemHQ)) (( 3203)) 01 /var>」を1着。 この装備品は、鏡鉄鉱から作る「<var 28 ((Item)) F213DC01 /var>」を多用した、 ホーバージョンの中でも指折りの逸品だ。

source: TEXT_CLSARM501_00284_HNAANZA_000_007<tab>While I harbor not the slightest doubt that you will produce a haubergeon of surpassing quality, let us tip the scales in your favor by augmenting it with materia─a heavens' eye materia of the third grade should do the trick.
de: TEXT_CLSARM501_00284_HNAANZA_000_007<tab>Ich bin mir sicher, dass du eine hervorragende Rüstung abliefern wirst, doch um deinen Sieg zu garantieren, solltest du darin noch <var 32 ((Item)) 02FF08E3808035363636020502 /var> einsetzen. Das wird Admiral Merlwyb restlos begeistern.
fr: TEXT_CLSARM501_00284_HNAANZA_000_007<tab>Pour mettre toutes les chances de ton côté, je te conseille vivement d'y serrrtir <var 33 ((Item)) 02FF08E38080353636360202 /var>.
ja: TEXT_CLSARM501_00284_HNAANZA_000_007<tab>さらに、勝利を確実にするため、ちょっと細工を加えよう。 「<var 28 ((Item)) (( 5666)) 01 /var>」を装着するんだ。

source: TEXT_CLSARM501_00284_HNAANZA_000_008<tab>Once your armor is complete, deliver it to Sergeant Zwynberk at Hawkers' Round and he will see it passed along to the Admiral.
de: TEXT_CLSARM501_00284_HNAANZA_000_008<tab>Sobald du fertig bist, bringst du die mit Materia bestückte Rüstung zu Sturmmaat Zwynberk auf dem Kaufmannsplatz. Er wird sie Admiral Merlwyb zur Begutachtung vorlegen. Viel Erfolg!
fr: TEXT_CLSARM501_00284_HNAANZA_000_008<tab>Lorsque tu auras fini, tu devras remettre le fruit de ton travail au sergent-major des tempêtes Zwynberk. Il est en poste sur la place des Camelots, et il se chargera d'informer l'Amirale. Bon courage à toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Montre un peu au Maelstrom et à Blanstyr ce dont tu es capable<var 1D /var>!
ja: TEXT_CLSARM501_00284_HNAANZA_000_008<tab>完成したら、国際街広場にいる 「ズヴィンベルク甲曹長」に渡すんだ。 彼が、提督へ連絡してくれる手はずになってるからね。

source: TEXT_CLSARM501_00284_ZWYNBERK_000_020<tab><var 29 EB02 /var>? Ah, you have a cobalt haubergeon for me, then? It would not do to keep Admiral Merlwyb waiting.
de: TEXT_CLSARM501_00284_ZWYNBERK_000_020<tab><var 29 EB02 /var>? Willst du <var 32 ((ItemHQ)) 03FF08E3808033323033020502 /var> abgeben? Das wird aber auch Zeit. Admiral Merlwyb lässt man nicht warten.
fr: TEXT_CLSARM501_00284_ZWYNBERK_000_020<tab>C'est toi, <var 29 EB02 /var><var 1D /var>? J'espère que tu as fini de forger <var 33 ((Item)) 05FF08E38080333230330202 /var>. C'est que notre amirale a horreur des retards.
ja: TEXT_CLSARM501_00284_ZWYNBERK_000_020<tab><var 29 EB02 /var>だな？ 「<var 28 ((ItemHQ)) (( 3203)) 01 /var>」は完成したか？ 提督をお待たせするようなことは許さんぞ。

source: TEXT_CLSARM501_00284_ZWYNBERK_000_021<tab>Consider your submission accepted. I think you'll enjoy the Admiral's, uh, methods of appraisal.
de: TEXT_CLSARM501_00284_ZWYNBERK_000_021<tab>Ich werde deine Rüstung umgehend zu Admiral Merlwyb bringen. Du darfst schon mal auf ihre ausgefallenen Prüfungsmethoden gespannt sein!
fr: TEXT_CLSARM501_00284_ZWYNBERK_000_021<tab>Eh bien, on peut dire que tu as pris ton temps... Bon je vais prévenir l'Amirale. Tiens-toi prêt<var 08 E905 ((e)) (()) /var> pour l'évaluation de ton travail.
ja: TEXT_CLSARM501_00284_ZWYNBERK_000_021<tab>うむ……品物はたしかに受け取った。 すぐに提督へ報告するゆえ、裁定まで心の準備をしておけ。

source: TEXT_CLSARM501_00284_HNAANZA_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Blanstyr. This, the final round of your contest, will decide victory or defeat. May the best armorer win!
de: TEXT_CLSARM501_00284_HNAANZA_000_030<tab><var 29 EB02 /var>. Blanstyr. Die letzte Runde eures Wettstreits wird endgültig darüber entscheiden, wer von euch <var 08 E905 ((der bessere Plattner oder die bessere Plattnerin)) ((der bessere Plattner)) /var> ist.
fr: TEXT_CLSARM501_00284_HNAANZA_000_030<tab>Amirale, mesdames et messieurs, je vous prie de m'accorder votre attention. La troisième manche du duel opposant les arrrmuriers Blanstyr et <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var> va commencer.
ja: TEXT_CLSARM501_00284_HNAANZA_000_030<tab>えー、それではこれより…… <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、ブランシュティル両名の三番勝負 その最後の勝負を始めるよっ！

source: TEXT_CLSARM501_00284_HNAANZA_000_031<tab>Admiral? Who are these gentlemen? Where are the mannequins?
de: TEXT_CLSARM501_00284_HNAANZA_000_031<tab>Admiral? Was hat das zu bedeuten?
fr: TEXT_CLSARM501_00284_HNAANZA_000_031<tab>Amirale, je vois que ces deux messieurs ici présents portent les <var 33 ((Item)) 0DFF08E38080333230330302 /var> réalisé<var 08 ((<var 28 ((Item)) (( 3203)) 07 /var>)) ((e)) (()) /var>s par les deux concurrents...
ja: TEXT_CLSARM501_00284_HNAANZA_000_031<tab>あのう提督、こちらの方々は？ 「<var 28 ((ItemHQ)) (( 3203)) 01 /var>」着てますが。

source: TEXT_CLSARM501_00284_MERWYB_000_032<tab>I find little can be learned from insipidly lifeless models, so I've decided to take a different tack. My men here will wear your armorers' submissions instead.
de: TEXT_CLSARM501_00284_MERWYB_000_032<tab>Ich habe beschlossen, die Prüfung etwas spannender zu gestalten. Meine Männer tragen die Rüstungen der beiden Kontrahenten.
fr: TEXT_CLSARM501_00284_MERWYB_000_032<tab>Oui, ce sont des hommes à moi, et ils sont parmi mes gaillards les plus costauds.
ja: TEXT_CLSARM501_00284_MERWYB_000_032<tab>我が黒渦団の団員たちだ。 両名ともにタフさには定評がある。

source: TEXT_CLSARM501_00284_HNAANZA_000_033<tab>I see. Do you intend them to take on varying poses for your inspection?
de: TEXT_CLSARM501_00284_HNAANZA_000_033<tab>Das sehe ich, aber warum? Sollen sie den Tragekomfort überprüfen?
fr: TEXT_CLSARM501_00284_HNAANZA_000_033<tab>Trrrès bien... Et que vont-ils faire au juste<var 1D /var>?
ja: TEXT_CLSARM501_00284_HNAANZA_000_033<tab>なるほど。 あの、それで彼らに何をさせるおつもりで？

source: TEXT_CLSARM501_00284_MERWYB_000_034<tab>In a manner of speaking. We wish to determine the quality of the armor, do we not? I prefer the direct approach.
de: TEXT_CLSARM501_00284_MERWYB_000_034<tab>So könnte man das nennen, ja. Wir wollen doch mal sehen, wie gut die Rüstungen wirklich sind. Dafür will ich sie unter realistischen Umständen testen.
fr: TEXT_CLSARM501_00284_MERWYB_000_034<tab>Ça me semble pourtant clair. Ils vont éprouver ces armures pour déterminer laquelle est la plus résistante, et donc la mieux forgée. Vous quatre, allez-y<var 1D /var>!
ja: TEXT_CLSARM501_00284_MERWYB_000_034<tab>決まっている……鎧の優劣を決めるのだろう？ ならば、こうすれば良い！

source: TEXT_CLSARM501_00284_HNAANZA_000_035<tab>Byregot's beard! What kind of appraisal is <var 1A 02 /var>this<var 1A 01 /var>!?
de: TEXT_CLSARM501_00284_HNAANZA_000_035<tab>Bei Byregots Bart! Das ist viel zu gefährlich!
fr: TEXT_CLSARM501_00284_HNAANZA_000_035<tab>Oh<var 1D /var>! M-mais je... je ne pensais pas que...
ja: TEXT_CLSARM501_00284_HNAANZA_000_035<tab>なあっ！？ いきなり何をっ！？

source: TEXT_CLSARM501_00284_BLANSTYR_000_036<tab>Ye really that surprised, H'naanza? No finer way to test yer gear than in the heat o' battle.
de: TEXT_CLSARM501_00284_BLANSTYR_000_036<tab>Beruhige dich, H'naanza! Oder fehlt dir etwa das Vertrauen in deine Gildenmitglieder?
fr: TEXT_CLSARM501_00284_BLANSTYR_000_036<tab>Il n'y a pas de quoi s'émouvoir, Maître H'naanza. Je ne connais pas de meilleur moyen de tester une pièce d'armure que de la soumettre à des attaques.
ja: TEXT_CLSARM501_00284_BLANSTYR_000_036<tab>うろたえるな、ハ・ナンザ。 ……優劣を決めておるのだろうが、実際に攻撃することでな。

source: TEXT_CLSARM501_00284_HNAANZA_000_037<tab>Using flesh and blood warriors is hardly necessary! What of the risks of injury?
de: TEXT_CLSARM501_00284_HNAANZA_000_037<tab>Keineswegs, aber deswegen müssen nicht unschuldige Soldaten ihre Köpfe hinhalten. Das Verletzungsrisiko ist viel zu hoch!
fr: TEXT_CLSARM501_00284_HNAANZA_000_037<tab>Mais c'est dangereux...<var 1D /var>! Imaginez un peu si vos soldats devaient se blesser...
ja: TEXT_CLSARM501_00284_HNAANZA_000_037<tab>そんな乱暴な！ 着用した兵士に何かあったら……。

source: TEXT_CLSARM501_00284_BLANSTYR_000_038<tab>Heh, me armor was built to withstand far worse'n this. If those blokes get hurt by them oversized hatchets, then I ain't got no business bein' here. Ye agree on that score, don't ye, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_CLSARM501_00284_BLANSTYR_000_038<tab>Meine Rüstung hält viel stärkeren Angriffen stand! Wenn der Soldat, der sie trägt, verletzt wird, habe ich meine Existenzberechtigung als Plattner verspielt. Siehst du das nicht auch so, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_CLSARM501_00284_BLANSTYR_000_038<tab>Mon armure est suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment solide pour résister à ce type de coups, c'est pas un vêtement d'apparat. Pareil pour la tienne, hein, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>?
ja: TEXT_CLSARM501_00284_BLANSTYR_000_038<tab>我の鎧は、この程度ではびくともせん。 そんなヤワな物を作ったつもりはない。 貴様とて、同じであろう？

source: TEXT_CLSARM501_00284_MERWYB_000_039<tab>Well, well, it appears your claims to excellence are more than empty boasts. Let's raise the stakes, shall we?
de: TEXT_CLSARM501_00284_MERWYB_000_039<tab>Sieh an, sieh an! Ihr seid euch eurer Sache sehr gewiss, wie mir scheint. Das lobe ich mir! Wie wäre es also mit etwas härteren Testbedingungen?!
fr: TEXT_CLSARM501_00284_MERWYB_000_039<tab>Je vois ça, en effet. Dans ce cas, on va voir si elles peuvent endurer ceci...
ja: TEXT_CLSARM501_00284_MERWYB_000_039<tab>なるほど、君たちが豪語するだけのことはある……！ ならば、これはどうだ？

source: TEXT_CLSARM501_00284_HNAANZA_000_040<tab>Admiral! You go too far!
de: TEXT_CLSARM501_00284_HNAANZA_000_040<tab>Admiral! Das geht zu weit!
fr: TEXT_CLSARM501_00284_HNAANZA_000_040<tab>A-Amirale...<var 1D /var>!?
ja: TEXT_CLSARM501_00284_HNAANZA_000_040<tab>て、提督！？ いきなり撃つなんて！？

source: TEXT_CLSARM501_00284_MERWYB_000_041<tab>Such expensive equipment is of little use to us if it cannot stop a bullet.
de: TEXT_CLSARM501_00284_MERWYB_000_041<tab>Solch teure Rüstungen sind für uns nutzlos, wenn sie nicht einmal einer Kugel standhalten.
fr: TEXT_CLSARM501_00284_MERWYB_000_041<tab>J'aurais dû prévenir peut-être<var 1D /var>? Pourtant, sur un champ de bataille, aucun ennemi ne prévient lorsqu'il tire. Les armures <var 1A 02 /var>et<var 1A 01 /var> les soldats doivent donc savoir encaisser ce genre de coup de feu sans broncher.
ja: TEXT_CLSARM501_00284_MERWYB_000_041<tab>いきなり撃たれて、耐えられんようでは意味がない。 鎧も……そして兵士もな。
