Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKma209_03290/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMA209_03290_SEQ_00<tab>Alphinaud seems eager to discuss the significance of your discoveries.
de: TEXT_LUCKMA209_03290_SEQ_00<tab>Alphinaud brütet über die Lage in Eulmore.
fr: TEXT_LUCKMA209_03290_SEQ_00<tab>Alphinaud réfléchit à ce que vous avez découvert.
ja: TEXT_LUCKMA209_03290_SEQ_00<tab>画家のアルフィノは、冒険者の報告について思案しているようだ。
ru: TEXT_LUCKMA209_03290_SEQ_00<tab>Альфино хочет детальнее обсудить информацию, которую вам удалось добыть.

source: TEXT_LUCKMA209_03290_SEQ_01<tab>Alphinaud's contemplation of your findings is interrupted by an angry Chai-Nuzz, whose admonishing words are cut short in turn by a sudden scream from above. The jongleurs duly appear to explain matters, declaring that a “villain” is to be sentenced by Lord Vauthry, and that everyone is invited to attend the event. Your patrons give you leave to witness the proceedings, directing you to a lift which should convey you to the Offer.
de: TEXT_LUCKMA209_03290_SEQ_01<tab>Dein Gespräch mit Alphinaud wird von dem jähen Schrei eines Mannes unterbrochen. Die ganze Stadt scheint wegen eines Unruhestifters eine Etage über euch in Aufruhr zu sein. Selbstverständlich wollt ihr der Sache auf den Grund gehen. Sprich mit Chadden, um den Baumkronen-Aufzug zu benutzen, und eile zum Audienzsaal.
fr: TEXT_LUCKMA209_03290_SEQ_01<tab>Alors que vous parliez avec Alphinaud, un cri a résonné depuis l'étage supérieur de la cité. Les bouffonnes ont alors annoncé qu'un “félon” avait été capturé et que sa sentence allait lui être infligée en public par Vauthry. Chai-Nuzz vous a donné l'au<var 16 /var>to<var 16 /var>ri<var 16 /var>sa<var 16 /var>tion d'y assister... Rendez-vous aux quartiers du gouverneur en parlant à Chadden, devant le Liber.
ja: TEXT_LUCKMA209_03290_SEQ_01<tab>アルフィノたちと話していたところ、上階から男性の悲鳴が聞こえてきた。ユールモアのクラウンリフト前にいる「チャッデン」と話し、元首の執務室に行こう。

source: TEXT_LUCKMA209_03290_SEQ_02<tab>You ascend to the Offer, and are shocked to find Kai-Shirr lying bleeding in the middle of the floor. Aghast at the youth's barbaric punishment, Alphinaud confronts Lord Vauthry, sending him into a fit of rage. Your welcome thus outstayed, you take to your heels with Kai-Shirr in tow, and depart for the relative safety of the Derelicts.
de: TEXT_LUCKMA209_03290_SEQ_02<tab>Im Audienzsaal begegnet ihr zum ersten Mal Lord Vauthry, der sich als unkontrollierter Sadist entpuppt. Alphinaud reizt den tyrannischen Herrscher aufs Blut und verschafft euch dadurch genug Zeit, den verletzten Kai-Shirr vor weiteren Grausamkeiten zu bewahren. Während Vauthry euch noch Racheschwüre hinterherbrüllt, flieht ihr Hals über Kopf aus der Stadt. Suche Alphinaud in Wrackstadt vor den Toren Eulmores auf.
fr: TEXT_LUCKMA209_03290_SEQ_02<tab>Dans les quartiers du gouverneur, Alphinaud a fait face à don Vauthry après le châtiment barbare que ce dernier a infligé au pauvre Kai-Shirr. L'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment a tourné court et vous avez été contraints de vous enfuir jusqu'à La Fange. Parlez à Alphinaud.
ja: TEXT_LUCKMA209_03290_SEQ_02<tab>執務室で、ドン・ヴァウスリーと邂逅した。ユールモアの廃船街にいる「アルフィノ」と話そう。

source: TEXT_LUCKMA209_03290_SEQ_03<tab>Still fuming at Lord Vauthry's cruelty, Alphinaud says his farewells to Kai-Shirr and the Chais. He promises to return, but for now, it is time to find an amaro and leave Kholusia behind.
de: TEXT_LUCKMA209_03290_SEQ_03<tab>Kai-Shirr ist euch unendlich dankbar für die Rettung und hat die Nase voll von Eulmore. Genauso wie Alphinaud. Er entschuldigt sich zwar für seinen Ausbruch im Audienzsaal, sieht aber keinen Sinn mehr, weiter in der Gegend zu bleiben. Bevor ihr weiterzieht, eilt noch das Ehepaar Chai herbei und verspricht, euch die Tür nach Eulmore offen zu halten. Triff Alphinaud an Kholusias Splittermuschelstrand, um über eure nächsten Schritte zu sprechen.
fr: TEXT_LUCKMA209_03290_SEQ_03<tab>Encore choqué par la cruauté de Vauthry, Alphinaud a fait ses adieux à Kai-Shirr et aux époux Chai. Il a promis que vous reviendrez un jour à Eulmore, mais pour l'heure, il est temps de retourner à Cristarium. Parlez à Alphinaud, sur la plage des Coquilles brisées.
ja: TEXT_LUCKMA209_03290_SEQ_03<tab>アルフィノと話した。コルシア島のクラックシェル海岸にいる「アルフィノ」と話そう。

source: TEXT_LUCKMA209_03290_SEQ_04<tab>You reach the beach where the amaro have been patiently waiting to bear you back to the Crystarium. Alphinaud declares that it is time to speak with the Exarch, that you might chart a new course.
de: TEXT_LUCKMA209_03290_SEQ_04<tab>Es geht zurück nach Crystarium, um sich mit dem Kristall<var 16 /var>exarchen zu beratschlagen. Sprich mit Alphinaud im Okular.
fr: TEXT_LUCKMA209_03290_SEQ_04<tab>Après un voyage à dos d'amaro, vous êtes de retour à Cristarium. Allez parler à Alphinaud, à L'Observatoire.
ja: TEXT_LUCKMA209_03290_SEQ_04<tab>アルフィノとともに帰還した。クリスタリウムの星見の間にいる「アルフィノ」と話そう。

source: TEXT_LUCKMA209_03290_SEQ_05<tab>From what you have learned of Lord Vauthry and his subjects, it is plain that the city will not assist in your efforts to battle the sin eaters. In fact, any organized aggression towards the abominations is like to earn you Eulmore's enmity...
de: TEXT_LUCKMA209_03290_SEQ_05<tab>Auf deiner Reise nach Kholusia konntest du dir einen hautnahen Eindruck von Eulmore und ihrem Herrscher Lord Vauthry machen. Er scheint nicht nur der Einzige zu sein, der von den Sünden<var 16 /var>ver<var 16 /var>tilgern nicht angegriffen wird, sondern kann sie scheinbar sogar kontrollieren.
fr: TEXT_LUCKMA209_03290_SEQ_05<tab>Alphinaud vous a <var 08 E905 ((remerciée)) ((remercié)) /var> pour votre aide sur l'île de Kholusia. Il semble désormais convaincu qu'Eulmore et ses habitants ne vous seront d'aucune aide pour sauver Norvrandt des purgateurs...
ja: TEXT_LUCKMA209_03290_SEQ_05<tab>アルフィノと話した。コルシア島での冒険から、ユールモアの実態と、それを統べるヴァウスリーの人柄が見えてきた。罪喰いと敵対する以上、彼らとは敵対するしかなさそうだが……。

source: TEXT_LUCKMA209_03290_TODO_00<tab>Speak with Chadden.
de: TEXT_LUCKMA209_03290_TODO_00<tab>Mit Chadden sprechen
fr: TEXT_LUCKMA209_03290_TODO_00<tab>Parler à Chadden
ja: TEXT_LUCKMA209_03290_TODO_00<tab>チャッデンと話す
ru: TEXT_LUCKMA209_03290_TODO_00<tab>Поговорите с Чадденом.

source: TEXT_LUCKMA209_03290_TODO_01<tab>Speak with Alphinaud.
de: TEXT_LUCKMA209_03290_TODO_01<tab>Mit Alphinaud sprechen
fr: TEXT_LUCKMA209_03290_TODO_01<tab>Parler à Alphinaud, à La Fange
ja: TEXT_LUCKMA209_03290_TODO_01<tab>アルフィノと話す
ru: TEXT_LUCKMA209_03290_TODO_01<tab>Поговорите с Альфино.

source: TEXT_LUCKMA209_03290_TODO_02<tab>Speak with Alphinaud on Cracked Shell Beach.
de: TEXT_LUCKMA209_03290_TODO_02<tab>Alphinaud am Splittermuschelstrand treffen
fr: TEXT_LUCKMA209_03290_TODO_02<tab>Parler à Alphinaud, sur la plage des Coquilles brisées
ja: TEXT_LUCKMA209_03290_TODO_02<tab>クラックシェル海岸のアルフィノと話す
ru: TEXT_LUCKMA209_03290_TODO_02<tab>Поговорите с Альфино на Берегу ракушек.

source: TEXT_LUCKMA209_03290_TODO_03<tab>Speak with Alphinaud in the Ocular.
de: TEXT_LUCKMA209_03290_TODO_03<tab>Mit Alphinaud im Okular sprechen
fr: TEXT_LUCKMA209_03290_TODO_03<tab>Parler à Alphinaud, à L'Observatoire
ja: TEXT_LUCKMA209_03290_TODO_03<tab>星見の間のアルフィノと話す
ru: TEXT_LUCKMA209_03290_TODO_03<tab>Поговорите с Альфино в Линзе.

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_010<tab>Hmph. I take my eye off you for one moment and you're chattering away with that assistant of yours. Am I to assume the outline is done, then?
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_010<tab>Ah, eine Unterredung mit <var 08 E905 ((deiner Assistentin)) ((deinem Assistenten)) /var>? Dann macht das Bild also Fortschritte?
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_010<tab>Hmpf. Je tourne le dos une minute et je vous trouve en train de bavasser avec votre <var 08 E905 ((assistante)) ((assistant)) /var>... Vous en avez donc fini avec les grrrandes lignes, je suppose<var 1D /var>?
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_010<tab>……む、いつの間にやら助手と話し込んでいるではないか。 下絵の方は、進んでいるんだろうな？
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_010<tab>Хм! Стоило на минутку отвернуться, как ты уже вовсю болтаешь с <var 08 E905 ((этой своей ассистенткой)) ((этим своим ассистентом)) /var>. Полагаю, набросок уже готов, или как?

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_011<tab>Wh-What in the blazes...!?
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_011<tab>Was ist <var 1A 02 /var>das<var 1A 01 /var> denn?
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_011<tab>C-comment...<var 1D /var>!?
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_011<tab>こ、これは……！？
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_011<tab>Ч-что это... Какого?!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_012<tab>It's so...so...<var 1A 02 /var>unflattering<var 1A 01 /var>! Explain yourself, Alphinaud!
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_012<tab>Was hat das zu bedeuten? Das<var 1D /var>... Wir sehen ja aus wie immer!
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_012<tab>C'est si... <var 1A 02 /var>rrressemblant<var 1A 01 /var><var 1D /var>! Expliquez-vous, Alphinaud<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_012<tab>おい、どういうことだ！ これではあまりに……そのままじゃないか！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_012<tab>Это просто... просто... <var 1A 02 /var>неприемлемо<var 1A 01 /var>! Немедленно объяснись, Альфино!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_013<tab>Where is your artistic interpretation!? It should evoke images of affluence and nobility, and overwhelm the viewer with its boundless beauty!
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_013<tab>Deswegen heuern wir doch einen Maler an, damit er uns ein <var 1A 02 /var>Bild<var 1A 01 /var> malt! Voller Eleganz und Luxus und Grazie, nicht einfach nur den ganz normalen Alltag!
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_013<tab>Où est votre interprétation d'arrrtiste<var 1D /var>!? Ce tableau devrait renvoyer une impression de noblesse et de richesse, et bouleverser celui qui l'admirrre par son éblouissante beauté<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_013<tab>画家なら、もっと気の利いた絵にすべきだろう！ 豪奢で華やかに、それでいて気品にあふれ、 見るものすべてを圧倒するくらい美しく……！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_013<tab>Где твоя художественная интерпретация?! Картина должна раскрывать перед зрителем наше влияние, быть возвышенной, покорять зрителя непревзойдённой красотой!

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_014<tab>Lord Chai─you stated that this portrait was to commemorate your anniversary. Yours being a <var 1A 02 /var>joyous<var 1A 01 /var> union, it seemed to me that a realistic portrayal─
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_014<tab>Aber werter Herr, dieses Portrait ist doch für Euren Hochzeitstag bestimmt, oder nicht? Deswegen zelebriert es den innigen, mit Liebe gefüllten Alltag, den Ihr miteinander teilt.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_014<tab>Mais, Monsieur Chai... Puisque ce tableau est censé fêter votre anniversaire de mariage, je me suis dit que le bonheur de votre union serait mieux retranscrit de façon réaliste, et...
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_014<tab>しかし、旦那様……。 これは結婚記念の夫婦の肖像画なのでしょう？ おふたりは、そのままが一番、仲睦まじく……
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_014<tab>Лорд Чай, вы сказали, что этот портрет станет подарком к вашей годовщине. Вы ведь весьма <var 1A 02 /var>жизнерадостная<var 1A 01 /var> пара, поэтому я и решил, что реалистичное отображение...

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_015<tab><var 1A 02 /var>Realistic<var 1A 01 /var>!? I don't want realism! I want perfection! A spectacle to slacken jaws and weaken knees! To make people <var 1A 02 /var>cry out<var 1A 01 /var> in amazement!
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_015<tab>Unseren <var 1A 02 /var>Alltag<var 1A 01 /var>?! Als würden wir den auf einem Gemälde sehen wollen<var 1D /var>... Nein, wir wollen Schönheit und Prunk, bitte sehr!
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_015<tab><var 1A 02 /var>Réaliste<var 1A 01 /var><var 1D /var>!? Ce n'est pas du rrréalisme que je veux, c'est des réactions de stupéfaction et d'admiration<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_015<tab>そ、の、ま、ま、だと！？ 私たちは現実を知りたいわけではない、 完成したときに「なんて美しい！」と喜べればそれでいいんだ。
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_015<tab><var 1A 02 /var>Реалистичное<var 1A 01 /var>?! Реализм мне не нужен! Мне нужно совершенство! Полотно, от которого отвиснут челюсти и задрожат колени! Которое заставит людей <var 1A 02 /var>рыдать<var 1A 01 /var> от переполняющих их чувств!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_016<tab>Now, fetch a blank canvas and─
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_016<tab>Also ändere dein Werk dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend.
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_016<tab>Allez chercher une toile vierge et rrrecommencez im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_016<tab>わかったら、とっとと描きなおしを……！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_016<tab>Так, а теперь возьми-ка новый холст, и...

source: TEXT_LUCKMA209_03290_KAISHIRR_000_017<tab>(-Screaming Man-)Ah...ugh... Aaarrrggghhh!
de: TEXT_LUCKMA209_03290_KAISHIRR_000_017<tab>(-Schrei von oben-)Urgh<var 1D /var>... <keuch> <var 1A 02 /var>Aaaahhh!<var 1A 01 /var>
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_017<tab>(-Voix d'adolescent-)Aaah... Urgh... Aaarrrggghhh<var 1D /var>!!!
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_017<tab>(-男性の悲鳴-)う、ぐ、あああぁぁ……ッ！
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_017<tab>(-Мужской крик-)А-а! Уф-ф!.. А-а-а-а-а!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_018<tab>I say... Did that come from above...?
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_018<tab>Was war das? Es kam von oben, oder?
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_018<tab>... Hein<var 1D /var>!? Ça venait d'en haut...
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_018<tab>なんだ……？ 上の階からか……？
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_018<tab>Что за... Это что, откуда-то сверху?

source: TEXT_LUCKMA209_03290_CLOWNOFRED_000_019<tab>Ladies and gentlemen, your attention pleeease: a tale to make you quiver and your noble blood freeze!
de: TEXT_LUCKMA209_03290_CLOWNOFRED_000_019<tab>Meine Damen und Herren, wir bitten um Aufmerksamkeit. Etwas Furchtbares, etwas ganz Furchtbares ist geschehen!
fr: TEXT_LUCKMA209_03290_CLOWNOFRED_000_019<tab>Mesdames et Messieurs, votre attention s'il vous plaît<var 1D /var>! Nous avons une histoire à vous glacer le sang<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CLOWNOFRED_000_019<tab>みんな～！ タイヘン、タイヘン、一大事だよぅ！
ru: TEXT_LUCKMA209_03290_CLOWNOFRED_000_019<tab>Леди и лорды, минутку внимания — случилось нечто, о чём стоит знать вам!

source: TEXT_LUCKMA209_03290_CLOWNOFRED_000_020<tab>There was a villain on the loose, set to ruin our fair city...
de: TEXT_LUCKMA209_03290_CLOWNOFRED_000_020<tab>Ein Schurke wurde entdeckt, der die Harmonie unserer schönen Stadt zu stören droht!
fr: TEXT_LUCKMA209_03290_CLOWNOFRED_000_020<tab>Figurez-vous qu'un félon prêt à troubler l'ordre de notre chère cité se trouve parmi nous<var 1D /var>! C'est effrayant<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CLOWNOFRED_000_020<tab>この街の秩序を乱す、不届き者が現れたんだ！ うぅ～怖いねぇ！
ru: TEXT_LUCKMA209_03290_CLOWNOFRED_000_020<tab>На свободе разбойник, злодей мерзопакостный, что город наш славный громит безнаказанно!..

source: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_021<tab>...But our lord has got him now, and his fate will <var 1A 02 /var>not<var 1A 01 /var> be pretty!
de: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_021<tab>Aber kein Grund zur Sorge! Unser Erlauchter Erlöser hat den Störenfried schon gestellt, oh ja!
fr: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_021<tab>... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, notre don Vauthry adoré l'a déjà capturé<var 1D /var>! Je n'aimerais pas être à sa place, ça non<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_021<tab>でもでも、ご安心あれ！ 不届き者は、すでにドンが捕まえてるよ！
ru: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_021<tab>...Но наш лорд уж схватил его тут, и бандит предоставлен на суд!

source: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_022<tab>Yes, the hammer of justice is poised to come crrrashing down! And one and all who'd watch it fall are invited to join his lordship in the Offer!
de: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_022<tab>Lord Vauthry schwingt den eisernen Hammer der Gerechtigkeit, um unsere Stadt zu schützen! Wohnt dem Spektakel bei, Bürgerinnen und Bürger, und versammelt euch im Audienzsaal!
fr: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_022<tab>Le marteau de la justice va tomber<var 1D /var>! Que tous ceux qui désirent assister à l'exécution de la sentence se réunissent dans les quartiers du gouverneur<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_022<tab>正義の鉄槌、秩序の回復！ ドンのお裁きをご観覧になりたい方は、 急いで「元首の執務室」に集合だ～！
ru: TEXT_LUCKMA209_03290_CLOWNOFBLUE_000_022<tab>Да, молот правосудия готов обрушиться с минуты на минуту! Всем, кто жаждет увидеть исход разбирательства, тот в Согласье пускай поскорей поднимается!

source: TEXT_LUCKMA209_03290_DULIACHAI_000_023<tab>A malcontent? How dreadful...
de: TEXT_LUCKMA209_03290_DULIACHAI_000_023<tab>Ein Störenfried? Oh nein, wie furchterregend!
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_023<tab>Un félon<var 1D /var>? Quelle horreurrr...
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_023<tab>あらぁ……不届き者なんて、怖いわねぇ……。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_023<tab>Преступник? Ужас какой...

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_024<tab>And this man is to face sentencing...?
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_024<tab>Was können wir erwarten? Wird der Mann bestraft werden?
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_024<tab>À quelle sentence cet homme a-t-il été condamné...<var 1D /var>?
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_024<tab>あの、裁きというのは……。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_024<tab>И этому человеку будет вынесен приговор?..

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_025<tab>That's right. In fact...if you're curious, it might be worth you going along for the experience. The Offer they mentioned is part of the Emergent─the level above us where Lord Vauthry resides.
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_025<tab>Genau. Seht es euch ruhig an, wenn es euch interessiert. Der Audienzsaal ist eine Etage höher, im Himmlischen Wipfel.
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_025<tab>Si vous tenez vrrraiment à le savoir, vous devriez en être spectateur. Les quartiers du gouverneur se trouvent à La Cime, l'étage au-dessus de nous et réservé à don Vauthry.
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_025<tab>ああ、気になるなら見てきてもいいぞ。 執務室は、ここよりもさらに上…… 元首のための階「樹葉の層」にあるんだ。
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_025<tab>Именно так. Вообще-то... если тебе интересно, можете со <var 08 E905 ((своей помощницей)) ((своим помощником)) /var> подняться и посмотреть. Упомянутое Соглашение — кабинет Вонтри, часть Вершины, где он и живёт.

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_026<tab>Ordinarily, you would be barred from entering, but it seems they'll be opening its doors for the next little while. The Crown Lift will take you up there.
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_026<tab>Normalerweise ist der Zutritt nicht gestattet, mit Ausnahmen wie dieser hier. Sprecht einfach mit dem Galdjent vor dem Baumkronen-Aufzug, er wird euch durchlassen.
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_026<tab>L'accès vous y serait normalement interrrdit, mais les portes sont ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nellement ouvertes pour l'occasion. Vous pouvez y accéder par l'ascenseur qu'on appelle “le Liber”.
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_026<tab>普段は立ち入っていい場所じゃないが、今なら大丈夫だろう。 南側の「クラウンリフト」前にいる警備兵に言えば、 案内してくれるはずだ。
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_026<tab>В обычное время, конечно, туда вход запрещён, однако сейчас они решили дать возможность всем желающим пронаблюдать за судом. Королевский подъёмник доставит вас туда.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_027<tab>...We had better not dawdle, then.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_027<tab>Wir sollten uns das ansehen.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_027<tab>... Ne tardons pas, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_027<tab>……行ってみよう。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_027<tab>...Тогда поторопимся.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_030<tab>You will be careful around that malcontent, won't you? I should so hate for you to come to any harm. Although I imagine Lord Vauthry has the villain well under control...
de: TEXT_LUCKMA209_03290_DULIACHAI_000_030<tab>Ich mache mir Sorgen, dass ihr von diesem Störenfried vielleicht attackiert werdet! Aber Lord Vauthry ist ja anwesend, es wird schon alles gut gehen<var 1D /var>...
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_030<tab>J'ai peurrr de vous savoir à proximité de ce vil félon. Même si j'imagine que don Vauthry ne le laisserait pas nous faire de mal...
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_030<tab>あなたたちが、不届き者に襲われないか心配だわ。 ヴァウスリー様の御前だから、大丈夫だとは思うけれど……。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_030<tab>Эй, обещайте быть поосторожнее там, рядом с преступником... Не хватало вам пострадать. Хотя, думаю, у лорда Вонтри всё будет под контролем.

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_035<tab>If you want to see justice being served, stop dawdling and take the Crown Lift up to the Emergent.
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_035<tab>Der Audienzsaal ist im Himmlischen Wipfel, eine Ebene über uns. Nehmt den Baumkronen-Aufzug.
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_035<tab>Prrrenez l'ascenseur jusqu'à La Cime si vous voulez assister à l'exécution de la sentence.
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_035<tab>執務室は、さらに上の「樹葉の層」にある。 南側にある「クラウンリフト」に乗ればすぐだぞ。
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_035<tab>Если хотите увидеть, как происходит отправление правосудия в нашем городе, отправляйтесь на Вершину на Королевском подъёмнике.

source: TEXT_LUCKMA209_03290_CHADDEN_000_040<tab>Joining the crowd up there?
de: TEXT_LUCKMA209_03290_CHADDEN_000_040<tab>Na, willst du auch zusehen?
fr: TEXT_LUCKMA209_03290_CHADDEN_000_040<tab>Tu veux rejoindre la foule là-haut<var 1D /var>?
ja: TEXT_LUCKMA209_03290_CHADDEN_000_040<tab>ドンのご意向で、今は執務室を開放している。 ……お前も行くか？
ru: TEXT_LUCKMA209_03290_CHADDEN_000_040<tab>Тоже едете наверх, вместе с остальными?

source: TEXT_LUCKMA209_03290_Q1_000_041<tab>Proceed to the Offer?
de: TEXT_LUCKMA209_03290_Q1_000_041<tab>Zum Audienzsaal fahren?
fr: TEXT_LUCKMA209_03290_Q1_000_041<tab>Aller aux quartiers du gouverneur<var 1D /var>?
ja: TEXT_LUCKMA209_03290_Q1_000_041<tab>「元首の執務室」に移動しますか？
ru: TEXT_LUCKMA209_03290_Q1_000_041<tab>Перейти в Соглашение?

source: TEXT_LUCKMA209_03290_KAISHIRR_000_050<tab>Thank you...again...
de: TEXT_LUCKMA209_03290_KAISHIRR_000_050<tab>Ähm<var 1D /var>... V-Vielen Dank.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_050<tab>Merci encorrre...
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_050<tab>あの……ありがとう、ございました……。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_050<tab>Спасибо вам... ещё раз...

source: TEXT_LUCKMA209_03290_DULIACHAI_000_055<tab>All safe and sound, then?
de: TEXT_LUCKMA209_03290_DULIACHAI_000_055<tab>Oh, ihr seid wieder da!
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_055<tab>Ah, rrrevoilà mes mignons<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_055<tab>あら、戻ってきたの？
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_055<tab>Всё в порядке, я надеюсь?

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_060<tab>What happened up there...?
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_060<tab>Was war denn los?
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_060<tab>Qu'est-ce qui s'est passé, là-haut...<var 1D /var>?
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_060<tab>何かあったのか……？
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_060<tab>Что там произошло?
