Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKma209_03290/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_071<tab>Forgive me. In my anger, I seem to have marched us back outside again...though it is probably best we leave the island altogether. I believe we've worn out our welcome in Eulmore.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_071<tab><seufz> Entschuldige, dass ich es so weit getrieben habe. In der Stadt sollten wir uns nicht mehr sehen lassen, also können wir uns auch fürs Erste von Kholusia verabschieden.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_071<tab>Toutes mes excuses. On dirait que dans ma colère, je nous ai emmenés jusqu'ici... Même si à mon avis, il est préférable que nous quittions l'île pour de bon. Nous ne sommes plus les bienvenus à Eulmore.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_071<tab>……勢いでここまで出てきてしまって、すまない。 中にはもう戻らない方がよさそうだし、 このままコルシア島を出よう。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_071<tab>Прости. В злости я и не заметил, как дотопал аж сюда... нам стоит вообще покинуть остров. Думаю, Юлмор перестал питать к нам добрые чувства.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_072<tab>In any case, I've seen enough of the world's self-proclaimed “capital city” to convince me that our battle against the sin eaters will find few allies in Kholusia.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_072<tab>Zumindest haben wir einen sehr umfangreichen Blick hinter die Tore Eulmores werfen dürfen und wissen Bescheid, wie es in dieser Hauptstadt der Ungerechtigkeit wirklich zugeht. Aber durch seine Allianz mit den Sünden<var 16 /var>ver<var 16 /var>tilgern hat Lord Vauthry ein gewichtiges Ass im Ärmel.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_072<tab>J'en ai assez vu de la “capitale” de ce monde pour me convaincre que notre combat contre les purgateurs ne trouvera que peu d'alliés à Kholusia.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_072<tab>世界政府を名乗るユールモアの実態は、十分にわかった…… こちらが罪喰い討伐を目指すのであれば、 簡単には手を取り合えないだろうということも。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_072<tab>В любом случае, хватит с меня этой самопровозглашённой «столицы мира». И так понятно, что в Холусии мы союзников для войны с пожирателями не найдём.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_073<tab>I will accompany you back to the Crystarium. We need to regroup and think on our strategy anew.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_073<tab>Ich kehre mit dir nach Crystarium zurück. Dort können wir uns über unsere nächsten Schritte Gedanken machen.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_073<tab>Rentrons à Cristarium. Nous avons besoin de réfléchir à une nouvelle stratégie.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_073<tab>私は、君とともにクリスタリウムへ戻るよ。 新たな道を見つけ、先へと進むために。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_073<tab>Лучше нам будет вместе вернуться в Кристариум. Нужно собраться с мыслями и проработать новую стратегию.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_074<tab>Kai-Shirr, I have done you a grave disservice.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_074<tab>Kai-Shirr. Worte allein werden meinem Bedauern nicht gerecht. Es tut mir unsagbar leid, dich in diese Lage gebracht zu haben.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_074<tab>Kai-Shirr, je n'ai fait que te desservir.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_074<tab>カイ・シル……。 謝ってすむことではないが、君には本当にすまないことをした。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_074<tab>Я оказал тебе медвежью услугу, Кай-Ширр.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_075<tab>You were hungry and desperate, and I offered you a solution without once considering the risks inherent in you accepting it. If I had but known the price you would be made to pay...
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_075<tab>Du warst offen und ehrlich zu uns, ich hätte dich niemals mit meinem unausgegorenen Plan in Gefahr bringen dürfen.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_075<tab>Tu étais affamé, désespéré, et je t'ai bien vite abandonné mon idée de duperie. Si seulement j'avais imaginé les con<var 16 /var>sé<var 16 /var>quen<var 16 /var>ces en cas d'échec...
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_075<tab>君が純粋だったからこそ…… 私は君に、嘘なんてつかせるべきではなかったんだ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_075<tab>Ты был голоден и совсем отчаялся, и я предложил тебе решение проблем — даже не прикинув возможных рисков, воспользуйся ты моим советом. Мне в первую очередь стоило подумать о цене, которую тебя могли заставить заплатить...

source: TEXT_LUCKMA209_03290_KAISHIRR_000_076<tab>You gave me everything I needed to make your idea work. It was me who made a mess of things, not you.
de: TEXT_LUCKMA209_03290_KAISHIRR_000_076<tab>Nein, nein. Bitte, lasst es gut sein. Ihr habt mir eine riesige Chance gegeben und ich habe sie vermasselt. Das ist ganz allein meine Schuld.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_076<tab>Vous m'avez offerrrt les outils nécessaires pour la réussite de votre plan, et je les ai acceptés. Avant de tout gâcher... Tout est de ma faute, vous n'avez rrrien à vous reprocher.
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_076<tab>よしてください……。 いろいろ教えてもらったのに、うまくできなかったのは俺だ。 全部、自業自得なんです。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_076<tab>Вы и так отдали мне всё. Это из-за меня ваша идея не заработала. Я слишком глуп для такого...

source: TEXT_LUCKMA209_03290_KAISHIRR_000_077<tab>But even after all the trouble I caused, you still stepped in and saved me. And now Lord Vauthry wants us all dead...
de: TEXT_LUCKMA209_03290_KAISHIRR_000_077<tab>Und trotzdem habt ihr mir zur Seite gestanden. Alphinaud, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>... Euch habe ich mein Leben zu verdanken, und als Preis müsst ihr jetzt auch um euer Leben fürchten.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_077<tab>Au contraire, quand je me suis mis dans la panade, vous avez tout risqué pour me sauver<var 1D /var>! Je suis ter<var 16 /var>ri<var 16 /var>ble<var 16 /var>ment désolé de ce qui est arrivé, et j'ai maintenant une dette enverrrs vous.
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_077<tab>それなのに、アルフィノさんたちは、俺を助けてくれた…… 本当にすみませんでした……ありがとうございます……。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_077<tab>Но даже после всего, что я учинил, вы всё равно заступились за меня, спасли мне жизнь! А теперь лорд Вонтри хочет всех нас убить...

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_078<tab>Why not come back with us to the Crystarium? I am certain we can find work for you there, if you are willing.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_078<tab>Möchtest du vielleicht mit uns nach Crystarium kommen, Kai-Shirr? Dort findest du ganz sicher Arbeit.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_078<tab>Pourquoi ne viendrais-tu pas avec nous à Cristarium<var 1D /var>? Je suis sûr que nous pouvons trouver du travail pour toi là-bas, si tu en as envie.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_078<tab>どうだろう、君さえよければ、 一緒にクリスタリウムに来ないかい？ 働き口も、きっとあるはずだ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_078<tab>Почему бы тебе не вернуться с нами в Кристариум? Уверен, для тебя там найдётся работа, если ты готов.

source: TEXT_LUCKMA209_03290_KAISHIRR_000_079<tab>No...that would just be me leaning on your kindness again.
de: TEXT_LUCKMA209_03290_KAISHIRR_000_079<tab>Ich kann nicht. Dann würde ich mich ja doch nur wieder auf andere verlassen.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_079<tab>Non... Je ne peux pas prrrofiter de votre bonté une fois de plus.
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_079<tab>いえ……。 それじゃあ俺、また周りに頼ってるだけです。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_079<tab>Ну нет... Снова полагаться на вашу доброту?

source: TEXT_LUCKMA209_03290_KAISHIRR_000_080<tab>I need to do some thinking─learn how to stand on my own two feet.
de: TEXT_LUCKMA209_03290_KAISHIRR_000_080<tab>Nein<var 1D /var>... Ich muss erst einmal lernen, für mich selbst verantwortlich zu sein und alleine klarzukommen.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_080<tab>Je dois réfléchir à ce qui vient de se passer... et apprrrendre à me débrouiller.
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_080<tab>しばらくは、ひとりで…… ちゃんと生きていく方法を、探してみたいと思います。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_080<tab>Мне нужно привести мысли в порядок... научиться, как самому выживать.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_081<tab>...Very well. But you must promise you'll be careful. The Eulmorans may yet come looking for us.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_081<tab>Das verstehe ich. Aber versprich mir wenigstens, dich vor Eulmore in Acht zu nehmen. Ich kann mir durchaus vorstellen, dass sie dir Häscher nachschicken.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_081<tab>... Très bien. Sois prudent, Eulmore a très cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment envoyé des hommes à notre poursuite.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_081<tab>……わかった。 だが、ユールモアからの追手がかかるかもしれない。 それだけは気をつけてくれよ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_081<tab>...Что ж. В таком случае обещай, что будешь осторожен. Помни, у юлморцев теперь на тебя зуб.

source: TEXT_LUCKMA209_03290_KAISHIRR_000_082<tab>I'll keep my head down, don't worry. And you take care too. Give me the chance to repay what you've done for me.
de: TEXT_LUCKMA209_03290_KAISHIRR_000_082<tab>Das verspreche ich. Bitte passt genauso auf euch auf, ja? Irgendwann will ich all das hier wieder<var 16 /var>gut<var 16 /var>machen.
fr: TEXT_LUCKMA209_03290_KAISHIRR_000_082<tab>Je ferai attention. Prrrenez soin de vous, que j'aie un jour la chance de vous rendre la pareille.
ja: TEXT_LUCKMA209_03290_KAISHIRR_000_082<tab>はい、おふたりこそ。 このご恩は、いつか必ず返します…… それまで、どうかご無事で。
ru: TEXT_LUCKMA209_03290_KAISHIRR_000_082<tab>Я буду тише воды ниже травы, не волнуйтесь. Вы тоже поаккуратнее... Мне бы хотелось когда-нибудь вернуть должок.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_083<tab>(-???-)<huff> Alph... <puff> Alphinaud!
de: TEXT_LUCKMA209_03290_DULIACHAI_000_083<tab>(-???-)Hah! <keuch> Puh! <schnauf> Alphinaaaud!
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_083<tab>(-???-)(souffle) Alph... (souffle)... Alphinaud<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_083<tab>(-？？？？-)ぜぇ、はぁ……アルフィノちゃん！
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_083<tab>(-???-)Уф-ф... Уф-ф.. Аль... Альфино!..

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_084<tab>Lord and Lady Chai...
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_084<tab>Die Eheleute Chai<var 1D /var>...
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_084<tab>Monsieur et Madame Chai...
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_084<tab>チャイ夫妻……。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_084<tab>Лорд и леди Чай...

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_085<tab>What in the blazes did you <var 1A 02 /var>do<var 1A 01 /var>!? They have the entire city looking for you!
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_085<tab>Was habt ihr beiden bloß angestellt? In der Stadt sind alle in hellster Aufregung und suchen nach einem Maler und <var 08 E905 ((seiner Assistentin)) ((seinem Assistenten)) /var>.
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_085<tab>Qu'avez-vous donc fait<var 1D /var>!? Toute la ville vous cherrrche, vous et votre <var 08 E905 ((assistante)) ((assistant)) /var><var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_085<tab>お前たち、何をやらかしたんだ！？ 中では今、画家はどこだと大騒ぎだぞ！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_085<tab>Клянусь всеми благодетелями, что вы там натворили?! Вас ищут по всему городу!

source: TEXT_LUCKMA209_03290_DULIACHAI_000_086<tab>...I took a peek at your unfinished portrait, Alphinaud.
de: TEXT_LUCKMA209_03290_DULIACHAI_000_086<tab>Alphinaud, mein Lieber. Ich habe deine Skizze für unser Gemälde gesehen.
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_086<tab>... J'ai jeté un œil à votre porrrtrait inachevé, Alphinaud.
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_086<tab>……アルフィノちゃん、 私、あなたの描いてくれた下絵を見たわ。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_086<tab>...Я мельком видела твой незаконченный портрет, Альфино.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_087<tab>Now I've had many a beautiful and striking picture painted for me, but there was something about your work... It was as if you had caught the very essence of our love, and rendered it naked upon the canvas.
de: TEXT_LUCKMA209_03290_DULIACHAI_000_087<tab>Mein Zuhause ist voll mit prunkvollen, fantastischen Bildern. Aber dein Portrait ist ganz anders, nicht wahr? Ich sah es an und erkannte mich und meinen Liebsten sofort wieder. Das Pärchen, das wir wirklich sind.
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_087<tab>J'ai été le sujet de nombreux tableaux de qualité, mais votrrre travail a quelque chose de spécial... Vous avez su capturer l'essence de notre amour et la restituer à nu sur la toile.
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_087<tab>いままで、綺麗で豪華な絵をたくさん描いてもらったけど、 あなたの絵は、ちょっと違ってて…… まるで、私たち夫婦が、そのまま絵の中に入ったみたいだった。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_087<tab>Конечно, мне попадались портреты и прекрасные, и ошарашивающие, но это... Что-то в твоей работе... словно передаёт саму суть нашей любви, набросок словно лучится...

source: TEXT_LUCKMA209_03290_DULIACHAI_000_088<tab>It was bold, unflinching...and I adored it. Please, you must come back with us and finish what you began! I will speak with Lord Vauthry, and vouch for your character. I'm sure we can smooth over any hard feelings!
de: TEXT_LUCKMA209_03290_DULIACHAI_000_088<tab>Ach, Alphinaud, es gefällt mir wirklich gut. Bitte, mal es doch zu Ende. Ich spreche mit Lord Vauthry, dann wird alles wieder gut!
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_088<tab>Votre trait était audacieux, déterminé... et je l'ai vrrraiment adoré. Je vous en prie, vous devez revenir parmi nous et finir ce que vous avez commencé<var 1D /var>! Je parlerai à don Vauthry, et je suis sûre qu'il vous pardonnera<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_088<tab>ねえ、とっても気に入ったのよ。 だからどうか、ここに残って、続きを描いて……！ ドンにはきちんとご説明するし、不自由はさせないから！
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_088<tab>Такое смелое, неожиданное изображение... просто чудо! Умоляю, вернись с нами, закончи то, что ты начал! Я поговорю с лордом Вонтри, поручусь за тебя. Уверена, мы можем сгладить острые углы!..

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_089<tab>I am sorry, Lady Chai. There are more important matters to which I must attend.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_089<tab>Es tut mir ehrlich leid, werteste Dulia-Chai. Aber ich kann hier gerade nichts mehr für die Leute tun.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_089<tab>Je suis vraiment désolé, Madame Chai. J'ai des affaires plus importantes qui m'attendent.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_089<tab>……いいえ、奥様。 あなたには申し訳ありませんが、 私が今ここで為すべきことはありません。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_089<tab>Простите, леди Чай. Сейчас у меня более важные дела.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_090<tab>More important? What could be more important than enjoying the days we have left to us to the fullest?
de: TEXT_LUCKMA209_03290_DULIACHAI_000_090<tab>Tun? Was meinst du damit? Alle genießen ihr Leben hier in Ruhe und Ausgelassenheit, was solltest du denn tun?
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_090<tab>... <var 1A 02 /var>Plus imporrrtantes<var 1A 01 /var><var 1D /var>!? Que peut-il donc y avoir de plus important que profiter pleinement du temps qui nous reste à vivre<var 1D /var>?
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_090<tab>為すべきこと……？ 毎日を楽しく、幸せにすごすことのほかに、 何をしなければならないというの？
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_090<tab>Более важные? Что может быть важнее, чем наслаждаться остатком отведённых нам дней?..

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_091<tab>Pray press me no further. We are leaving. But I would not presume to take the garments you were so kind as to procure for me. One moment─
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_091<tab><seufz> Wir brechen auf. Meine Kleidung gebe ich Euch selbst<var 16 /var>verständ<var 16 /var>lich zurück.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_091<tab>Nous devons partir. Je vous rends ces vêtements...
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_091<tab>……やはり、私たちは行きます。 この服も、お返ししましょう。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_091<tab>Нет, не просите меня об этом. Мы уходим. Но, конечно, я не собираюсь своровать одежду, которую вы мне по доброте душевной подарили. Одну минуту...

source: TEXT_LUCKMA209_03290_DULIACHAI_000_092<tab><gasp> I wouldn't hear of it! Keep the clothes, you silly boy─I insist!
de: TEXT_LUCKMA209_03290_DULIACHAI_000_092<tab>Aber das kommt gar nicht in Frage! Behalte sie, hörst du?
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_092<tab>Absolument pas<var 1D /var>! Garrrdez-les en souvenir, j'insiste<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_092<tab>そんな……！ せめてそれは、そのまま着ていって！
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_092<tab>Нет! Ни слова больше! Оставь её себе, глупый ты мальчишка. Я настаиваю!

source: TEXT_LUCKMA209_03290_DULIACHAI_000_093<tab>And I shall make arrangements so that you can pass through the gate without causing a stir. I expect you to come and visit.
de: TEXT_LUCKMA209_03290_DULIACHAI_000_093<tab>Außerdem habe ich eine letzte Bitte. Ich werde mit den Torwächtern reden und euch geheimen Zugang zur Stadt arrangieren. Also<var 1D /var>... Kommt doch irgendwann wieder, ja?
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_093<tab>Je ferrrai le nécessaire pour que vous puissiez passer les portes de la cité sans être remarqués. J'espère bien que vous viendrez nous rrrendre visite<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_093<tab>それから、私からお願いして、 街の門は、こっそり通れるようにしておくわ。 だから……いつか必ず、また来てちょうだい。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_093<tab>И всё же я договорюсь, чтобы вы смогли пройти через наши ворота, не поднимая лишнего шума. Буду ждать вас... надеяться, что вы оба как-нибудь заглянете.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_094<tab>I will return, I promise you that. The outrage I witnessed must not go unanswered.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_094<tab>Das werden wir, Frau Chai. Erlaubt mir, einen Schwur zu leisten, der Eurem Wunsch entspricht.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_094<tab>Nous retournerons à Eulmore, je vous le promets. L'atrocité dont nous avons été témoins ne restera pas impunie.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_094<tab>……わかりました。 ならばこれを、私の怒りの記憶、誓いとしましょう。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_094<tab>О, я вернусь, это я вам обещаю. Безумие, свидетелем которого я стал, не может остаться безнаказанным.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_095<tab>The next time we meet, I shall be better prepared to confront the corruption which hides behind the glittering facade.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_095<tab>Unser nächstes Treffen wird im Zuge der Zerschlagung der Tyrannei Eulmores stattfinden. Und Ihr werdet es mir danken. Denkt immer an diese Worte.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_095<tab>Lors de notre prochaine rencontre, je serai mieux préparé à affronter le vice qui gangrène cette cité, derrière ses apparences de paradis terrestre.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_095<tab>次にお会いするときは、この街の欺瞞を正すときである…… そのことを、常、忘れぬために。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_095<tab>Когда мы встретимся в следующий раз, я буду готов бросить вызов той грязи, что скрывается за сияющим фасадом.

source: TEXT_LUCKMA209_03290_SZEMDJENMAI_000_100<tab>Your search was successful, then? Good. But give the word, and we shall be off.
de: TEXT_LUCKMA209_03290_SZEMDJENMAI_000_100<tab>Ah, du hast deinen Mitstreiter also ausfindig gemacht! Ich bringe euch jederzeit nach Crystarium zurück.
fr: TEXT_LUCKMA209_03290_SZEMDJENMAI_000_100<tab>Fructueuses, vos recherches ont-elles été<var 1D /var>? Dès qu'envie vous en aurez, retourner à Cristarium nous pouvons.
ja: TEXT_LUCKMA209_03290_SZEMDJENMAI_000_100<tab>よくぞ戻られた、ご同輩。 いつでもクリスタリウムへ戻れるよ。
ru: TEXT_LUCKMA209_03290_SZEMDJENMAI_000_100<tab>Ваши поиски были успешными? Хорошо. Скажите, и мы вылетаем.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_105<tab>The loyal assistant! Have you come with...? Ah. No. Of course not.
de: TEXT_LUCKMA209_03290_DULIACHAI_000_105<tab>Ah, <var 08 E905 ((die)) ((der)) /var> liebreizende <var 08 E905 ((Assistentin)) ((Assistent)) /var>! Seid ihr zurück, um uns zu malen? Das seid ihr nicht, richtig?
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_105<tab>Oooh, l'<var 08 E905 ((assistante)) ((assistant)) /var> de ce cher Alphinaud<var 1D /var>! Avez-vous décidé de revenir parrrmi nous<var 1D /var>? Ah... Bien sûr, c'est impossible.
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_105<tab>まあ、助手ちゃん！ 戻ってきてくれた……というわけではないのね。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_105<tab><var 08 E905 ((Верная помощница! Ты вернулась)) ((Верный помощник! Ты вернулся)) /var> с?.. О. Нет. Конечно нет.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_106<tab>By all means, take care of those “important matters” Alphinaud mentioned, but please─see that he comes back and finishes my painting just as soon as he can!
de: TEXT_LUCKMA209_03290_DULIACHAI_000_106<tab>Wenn Alphinaud mit all seinen wichtigen Dingen fertig ist, möchte ich ihn darum bitten, das wunderbare Bild auch fertig<var 16 /var>zu<var 16 /var>stellen.
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_106<tab>Une fois que vous en aurez fini avec ces “affaires importantes” dont parlait Alphinaud, revenez nous voir pour finir cette peinturrre<var 1D /var>!
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_106<tab>アルフィノちゃんが言っていた、 「為すべきこと」というのがおわったら、 必ずふたりで、絵の続きを描きにきてちょうだいね。
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_106<tab>Прошу тебя, помоги Альфино с этими «важными делами», но проследи, чтобы он непременно вернулся и закончил свой шедевр! Как только это будет возможно!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_110<tab>Wh-What are you─ Have you gone mad!?
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_110<tab>H-He! Warum bist <var 1A 02 /var>du<var 1A 01 /var> denn hier?!
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_110<tab>V-vous ici<var 1D /var>!? Aurrriez-vous perdu la tête<var 1D /var>!?
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_110<tab>…………！？ お、お前、どうしてここにいる！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_110<tab>Ч-что вы... Вы совсем с ума сошли?!

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_111<tab>We can bribe the guards with favors and such, but up here...? No matter what my wife says, you must leave before you bring disaster down upon all of our heads!
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_111<tab>Wir können das Wachpersonal an den Toren bestechen, aber <var 1A 02 /var>in<var 1A 01 /var> der Stadt ist das eine ganz andere Sache! Hör nicht auf meine Frau und verstecke dich, so schnell es geht!
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_111<tab>Nous pouvons soudoyer les garrrdes à l'entrée de la cité, mais ici... Quoi qu'en dise mon épouse, vous devez quitter les lieux avant qu'un nouvel incident ne se prrroduise<var 1D /var>!
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_111<tab>入口の番兵くらいなら買収できるが、ここは…… 妻が何と言おうが、騒ぎになる前に帰ってくれ！
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_111<tab>Конечно, мы можем задобрить стражей, услугами и всё такое, но не до такой же степени!.. Не слушайте мою жену, вам нужно уходить скорее — до того, как из-за вас на наши головы обрушится беда!

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_120<tab>Thank you, my friend...for staying at my side through this whole sordid endeavor.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>... Ich danke dir, dass du mir in dieses halsbrecherische Abenteuer gefolgt bist.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je vous remercie d'être <var 08 E905 ((restée)) ((resté)) /var> à mes côtés tout au long de cet épisode sordide.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……。 改めて、ここまでつきあってくれたことに感謝するよ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_120<tab>Спасибо тебе, дружище... За то, что <var 08 E905 ((была)) ((был)) /var> рядом со мной на протяжении всей этой кислой затеи.
