Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKma209_03290/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_121<tab>Whilst not quite the joyous outcome I had hoped for, our efforts have nevertheless answered a great many questions. Suffice it to say, our plans for saving the First are unlikely to involve the aid of Lord Vauthry and his subjects.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_121<tab>Wir konnten zwar nicht viel ausrichten, aber immerhin wissen wir jetzt sehr genau über Eulmore Bescheid. Wenn wir der ersten Splitter<var 16 /var>welt helfen wollen, dann ist das ein enorm wichtiges Teil des Puzzles.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_121<tab>Même si l'issue ne fut pas celle que nous souhaitions, nos efforts nous ont permis de trouver réponse à de nombreuses questions. Il va sans dire que nous ne pourrons pas compter sur Vauthry et ses sujets pour nous aider à sauver le premier reflet.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_121<tab>喜ばしい結果でなかったとはいえ、 ユールモアの実態や考えが知れたことは、 第一世界の救済を考える上でも、意味があったと思う。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_121<tab>По правде сказать, я не знал, чего именно пытаюсь добиться, но наша небольшая разведка тем не менее ответила на многие вопросы. Что уж тут говорить — теперь, какой бы у нас не появился план по спасению Первого, он явно не будет включать помощь лорда Вонтри и его подданных.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_122<tab>Come, we must speak with the Exarch and chart a new course. This is far from over...
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_122<tab>Wir sollten den Kristall<var 16 /var>exarchen nicht länger warten lassen. Das hier war nur der Anfang. Vor uns liegt ein weiter Weg, und ich denke nicht daran, aufzugeben!
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_122<tab>Venez, nous devons nous entretenir avec l'exarque pour deviser d'un nouveau plan de bataille. La lutte ne fait que commencer<var 1D /var>!
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_122<tab>さあ、クリスタリウムで待つ、水晶公のもとへ戻ろう。 そこからまた、何度でも……私は諦めないさ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_122<tab>Пойдём. Нужно поговорить с Экзархом и определить дальнейший курс действий. Мы им ещё покажем...

source: TEXT_LUCKMA209_03290_MYSTERYVOICE_000_130<tab>I am told you and Alphinaud carried out his scheme to infiltrate Eulmore. I would ask what you thought of its base amusements, but I doubt you are eager to relive the experience...
de: TEXT_LUCKMA209_03290_MYSTERYVOICE_000_130<tab>Alphinaud und du wart in Eulmore? Ein tollkühnes Unterfangen. Ich wage gar nicht zu fragen, was ihr dort gesehen habt.
fr: TEXT_LUCKMA209_03290_MYSTERYVOICE_000_130<tab>J'ai ouï dire que vous aviez suivi le plan d'Alphinaud pour vous infiltrer dans Eulmore. J'écouterais volontiers vos impressions, mais je doute que vous ayez envie de revivre cette expérience...
ja: TEXT_LUCKMA209_03290_MYSTERYVOICE_000_130<tab>アルフィノとともに、ユールモアを見てきたのだな。 感想は……あえて問うまでもないだろう。
ru: TEXT_LUCKMA209_03290_MYSTERYVOICE_000_130<tab>Мне сообщили, что вы с Альфино участвовали в хитроумном плане, и вам в итоге удалось проникнуть в Юлмор. Я бы спросил, понравилось ли вам, но сомневаюсь, что вы хотите вспоминать тамошние «аттракционы»...

source: TEXT_LUCKMA209_03290_ALISAIE_000_135<tab>I see you've reunited with my brother as well. I'd dearly love to hear how <var 1A 02 /var>that<var 1A 01 /var> story went.
de: TEXT_LUCKMA209_03290_ALISAIE_000_135<tab>Du hast Alphinaud gefunden. Lass mich raten, es ging alles drunter und drüber, oder?
fr: TEXT_LUCKMA209_03290_ALISAIE_000_135<tab>Je vois que tu as aussi retrouvé mon frère<var 1D /var>! J'adorerais entendre comment <var 1A 02 /var>cette<var 1A 01 /var> histoire a tourné...
ja: TEXT_LUCKMA209_03290_ALISAIE_000_135<tab>アルフィノとも会えたみたいね。 そっちの話も、あとで詳しく聞かせてもらうわ。
ru: TEXT_LUCKMA209_03290_ALISAIE_000_135<tab>Гляжу, ты уже <var 08 E905 ((успела)) ((успел)) /var> отыскать моего брата. Мне и правда очень интересно, с чем вы столкнулись.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_140<tab>Ahhh...it is good to be back amongst friends. In such company, I can finally turn my thoughts to the future. But ere we discuss all we have learned and begin planning our next step, I think it best that you visit Alisaie.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_140<tab>Ich freue mich, die Annehm<var 16 /var>lich<var 16 /var>keiten einer <var 1A 02 /var>richtigen<var 1A 01 /var> Stadt wiederzuhaben. Jetzt gilt es, unsere nächsten Schritte zu planen. Basierend auf den Eindrücken, die wir in Eulmore bekommen haben.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_140<tab>Que c'est bon de se retrouver en bien<var 16 /var>veil<var 16 /var>lan<var 16 /var>te compagnie. Je ne demande qu'à faire le point sur la situation avec vous, mais il vaut peut-être mieux que vous alliez retrouver Alisaie avant.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_140<tab>コルシア島への旅、おつかれさま。 あちらで見聞きしたことも踏まえて、 今後について話したいのだが……
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_140<tab>Эх, как же хорошо снова оказаться в кругу друзей. В такой компании, наконец, можно и обсудить будущее. Но прежде чем мы приступим, рекомендую посетить Ализе.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_0141<tab>Her familiarity with Amh Araeng will no doubt provide us invaluable insight, and besides, I know she is as eager to see you as I was.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_0141<tab>Aber vielleicht solltest du dich vorher mit Alisaie treffen. Es gibt Dinge in der ersten Splitter<var 16 /var>welt, die verstehst du am besten, wenn du selbst nach Amh Araeng reist. Vor allem aber will sie dich unbedingt sehen.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_0141<tab>Sa con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce de l'Amh Araeng se révélera forcément très précieuse le moment venu, et je suis sûr qu'elle est aussi impatiente de vous retrouver que je l'étais.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_0141<tab>君は先に、アリゼーに会いに行くべきかな。 アム・アレーンの暮らしを知ってこそ思うこともあるだろうし、 何より、彼女が君に会いたがっていたからね。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_0141<tab>В пустошах Ам Аранга она словно рыба в воде. Не сомневаюсь, тебе очень пригодятся её знания о пожирателях, а вдобавок она, как и я, будет чрезвычайно рада тебя видеть.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_142<tab>Bring a smile to her face, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_142<tab>Grüße sie von mir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_142<tab>Je compte sur vous pour lui redonner le sourire, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_142<tab>妹をよろしく頼むよ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_142<tab>Ну так что, с улыбкой на лице, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_143<tab>Ahhh...it is good to be back amongst friends, not to mention my dear sister. I have not seen her for some time, but I gather she is as keen to press on with our plans as I am.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_143<tab>Ich freue mich, euch wieder um mich zu haben. Alisaie habe ich auch lange nicht gesehen<var 1D /var>... Aber sie wirkt entschlossener denn je.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_143<tab>Que c'est bon de se retrouver en bien<var 16 /var>veil<var 16 /var>lan<var 16 /var>te compagnie, y compris avec ma chère sœur. Cela faisait un moment que je ne l'avais pas vue, mais il semblerait qu'elle désire tout autant que moi mener cette mission à bien.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_143<tab>コルシア島への旅、おつかれさま。 アリゼーと会うのは、しばらくぶりなのだが…… うん、彼女も覚悟は決まっているようだ。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_143<tab>Эх, как же хорошо снова оказаться в кругу друзей, это ещё не говоря о сестре. Давненько я её не видел, но не сомневаюсь, запала в ней не убавилось.

source: TEXT_LUCKMA209_03290_ALPHINAUD_000_144<tab>And you've seen quite a lot of the First yourself now─more than enough to appreciate the scale of the obstacles we face. Let us lay our discoveries before the Exarch, and discuss what must be done.
de: TEXT_LUCKMA209_03290_ALPHINAUD_000_144<tab>Du scheinst einen guten Eindruck der Lage erhalten zu haben, mit deiner Reise nach Amh Araeng und Eulmore. Wir sollten nun mit dem Kristall<var 16 /var>exarchen besprechen, was wir für diese Welt tun können.
fr: TEXT_LUCKMA209_03290_ALPHINAUD_000_144<tab>Vous-même connaissez désormais suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment le premier reflet pour avoir une idée de l'ampleur des obstacles qui nous font face. Allons faire part de nos découvertes à l'exarque pour décider d'un nouveau plan d'action.
ja: TEXT_LUCKMA209_03290_ALPHINAUD_000_144<tab>君も、ふたつの地域を旅して、第一世界の状況をつかめたはず。 こちらと原初世界、両方のために何をすべきか…… 今こそ水晶公と話そうじゃないか。
ru: TEXT_LUCKMA209_03290_ALPHINAUD_000_144<tab>Ну что, ты уже в курсе ситуации в Первом... весьма <var 08 E905 ((осведомлена)) ((осведомлён)) /var>, давай будем откровенны. Препятствия, лежащие перед нами... колоссальны. Давай расскажем обо всём Экзарху и, наконец, обсудим наше общее будущее.

source: TEXT_LUCKMA209_03290_DULIACHAI_000_000<tab>Oh, dearest, we really should have found you some new gloves.
de: TEXT_LUCKMA209_03290_DULIACHAI_000_000<tab>（★未使用／削除予定★）
fr: TEXT_LUCKMA209_03290_DULIACHAI_000_000<tab>（★未使用／削除予定★）
ja: TEXT_LUCKMA209_03290_DULIACHAI_000_000<tab>（★未使用／削除予定★）
ru: TEXT_LUCKMA209_03290_DULIACHAI_000_000<tab>О, милый. Давно пора найти тебе хорошие новые перчатки.

source: TEXT_LUCKMA209_03290_CHAINUZZ_000_005<tab>Yes, my love, you're probably right...
de: TEXT_LUCKMA209_03290_CHAINUZZ_000_005<tab>（★未使用／削除予定★）
fr: TEXT_LUCKMA209_03290_CHAINUZZ_000_005<tab>（★未使用／削除予定★）
ja: TEXT_LUCKMA209_03290_CHAINUZZ_000_005<tab>（★未使用／削除予定★）
ru: TEXT_LUCKMA209_03290_CHAINUZZ_000_005<tab>Да, любовь моя, наверное, ты права...
