Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/037/LucKra204_03790/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKRA204_03790_GAIA_120_039<tab>Gaia, the Oracle of Darkness, bringer of misery and death! A monster. It's no wonder they left me. Mother, Father... And next, it'll be all of you. Then I'll be back where I started, where I've always been. Alone.
de: TEXT_LUCKRA204_03790_GAIA_120_039<tab>Gaia, das Orakel der Dunkelheit, Botin von Tod und Elend! Ein Monster. Kein Wunder, dass sie mich verlassen haben. Mutter, Vater<var 1D /var>... Und als Nächstes werdet ihr mich verlassen. Dann bin ich wieder da, wo ich immer war. Allein.
fr: TEXT_LUCKRA204_03790_GAIA_120_039<tab>Je vais vous le dire<var 1D /var>: vous me tournerez le dos, exactement comme mes parents l'ont fait. Vous vous envolerez vers je ne sais quel avenir meilleur, et vous me laisserez pourrir là, toute seu...
ja: TEXT_LUCKRA204_03790_GAIA_120_039<tab>きっとみんな、私のそばから離れていく。 私の両親のように、私だけを今に置き去りにして、 幸せな明日へと行ってしまうんだわ……。

source: TEXT_LUCKRA204_03790_RYNE_000_040<tab>Gaia! Is it the faerie!?
de: TEXT_LUCKRA204_03790_RYNE_000_040<tab>Gaia! Macht das die Fee?!
fr: TEXT_LUCKRA204_03790_RYNE_000_040<tab>Gaïa, ça va<var 1D /var>!? C-c'est encore ta “fée” qui te parle<var 1D /var>?
ja: TEXT_LUCKRA204_03790_RYNE_000_040<tab>ガイア……？ ひょっとして、「妖精」の声が？

source: TEXT_LUCKRA204_03790_GAIA_100_040<tab>What's wrong? Afraid I might lose control and ruin all your carefully laid plans!?
de: TEXT_LUCKRA204_03790_GAIA_100_040<tab>Was ist? Hast du Angst, dass ich die Kontrolle verliere und all eure sorgfältig ausgeklügelten Pläne ruiniere?
fr: TEXT_LUCKRA204_03790_GAIA_100_040<tab>Qu-qu'est-ce que ça peut te faire<var 1D /var>? Ah, je sais... T'as peur que je pète les plombs et que je m'en prenne à vous comme l'autre fois, c'est ça<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_100_040<tab>あら、心配してくれるの？ そりゃそうよね……また前みたいにおかしくなって、 いきなり襲いかかってくるかもしれないんだから。

source: TEXT_LUCKRA204_03790_RYNE_110_040<tab>No! It's you I'm worried about!
de: TEXT_LUCKRA204_03790_RYNE_110_040<tab>Nein! Ich mache mir Sorgen um dich!
fr: TEXT_LUCKRA204_03790_RYNE_110_040<tab>M-mais non, pas du tout<var 1D /var>! Je m'inquiète pour toi sincèrement<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_110_040<tab>そんな！ 違います、私は本当にガイアのことが心配で……。

source: TEXT_LUCKRA204_03790_GAIA_000_041<tab>Ryne, I... I'm going outside. To clear my head. You...just do what you need to do, all right?
de: TEXT_LUCKRA204_03790_GAIA_000_041<tab>Ryne, ich<var 1D /var>... Ich gehe an die frische Luft. Um den Kopf freizukriegen. Du<var 1D /var>... tust einfach, was du tun musst, in Ordnung?
fr: TEXT_LUCKRA204_03790_GAIA_000_041<tab>(soupire) Désolée, faut que je sorte prendre l'air. Continuez sans moi.
ja: TEXT_LUCKRA204_03790_GAIA_000_041<tab>少し、外に出てるから…… アナタたちだけで続けてて。

source: TEXT_LUCKRA204_03790_RYNE_000_042<tab>Something's wrong, I know it.
de: TEXT_LUCKRA204_03790_RYNE_000_042<tab>Irgendwas stimmt nicht, da bin ich mir sicher.
fr: TEXT_LUCKRA204_03790_RYNE_000_042<tab>Gaïa...
ja: TEXT_LUCKRA204_03790_RYNE_000_042<tab>ガイア……。

source: TEXT_LUCKRA204_03790_THANCRED_000_043<tab>That much is clear.
de: TEXT_LUCKRA204_03790_THANCRED_000_043<tab>So viel ist klar.
fr: TEXT_LUCKRA204_03790_THANCRED_000_043<tab>Sa “fée” s'agite, on dirait. Je me demande si elle ne va pas finir possédée comme avant...
ja: TEXT_LUCKRA204_03790_THANCRED_000_043<tab>「妖精」の声が聞こえているのだとしたら、 また肉体を乗っ取られないとも限らない……。

source: TEXT_LUCKRA204_03790_THANCRED_000_044<tab>If we have a repeat of her first “visit” to Eden, we may even be joined by those voidsent friends of hers... If you go and see what Gaia's doing, Urianger and I will stay with Ryne.
de: TEXT_LUCKRA204_03790_THANCRED_000_044<tab>Falls sich ihr erster „Besuch“ von Eden wiederholt, könnte sie ein paar ihrer Freunde aus dem Nichts mitbringen<var 1D /var>... Wenn du nach Gaia sehen könntest, werden Urianger und ich solange bei Ryne bleiben.
fr: TEXT_LUCKRA204_03790_THANCRED_000_044<tab>Mieux vaut ne pas la laisser sans sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu te dévoues pour aller lui parler<var 1D /var>?
ja: TEXT_LUCKRA204_03790_THANCRED_000_044<tab>すまないが、彼女の様子を見てきてくれないか？ お前なら、俺たちが行くよりも警戒されないはずだ。

source: TEXT_LUCKRA204_03790_GAIA_000_050<tab>My name is Gaia... That's what you said, isn't it?
de: TEXT_LUCKRA204_03790_GAIA_000_050<tab>Mein Name ist Gaia<var 1D /var>... Das hast du gesagt, oder?
fr: TEXT_LUCKRA204_03790_GAIA_000_050<tab>Ma fée me l'a répété<var 1D /var>: je m'appelle Gaïa...
ja: TEXT_LUCKRA204_03790_GAIA_000_050<tab>さっき聞こえた「妖精」の声……。 たしかに言ってた、私はガイアだって。

source: TEXT_LUCKRA204_03790_GAIA_000_051<tab>Eden... The Flood... What does it all mean?
de: TEXT_LUCKRA204_03790_GAIA_000_051<tab>Eden<var 1D /var>... Die Lichtflut<var 1D /var>... Was hat das alles zu bedeuten?
fr: TEXT_LUCKRA204_03790_GAIA_000_051<tab>Eux pensent que je suis une prêtresse des Ténèbres... Si c'est le cas, qu'est-ce que j'ai à voir avec le purgateur originel<var 1D /var>? Lui qui a causé le déluge de Lumière...
ja: TEXT_LUCKRA204_03790_GAIA_000_051<tab>エデンは最初の罪喰い、光の氾濫の元凶……。 私が本当に「闇の巫女」だったとして、 罪喰いとどんな関係があるというのかしら……？

source: TEXT_LUCKRA204_03790_GAIA_000_052<tab>No, it can't be... Is this what it's been waiting for all this time?
de: TEXT_LUCKRA204_03790_GAIA_000_052<tab>Nein, das kann nicht sein<var 1D /var>... Hat sie darauf die ganze Zeit gewartet?
fr: TEXT_LUCKRA204_03790_GAIA_000_052<tab>À moins que... Non... Ma fée ne chercherait tout de même pas à...<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_052<tab>もしかして、「妖精」の狙いって……！

source: TEXT_LUCKRA204_03790_GAIAVOICE_100_052<tab>Finally, you remember...
de: TEXT_LUCKRA204_03790_GAIAVOICE_100_052<tab>Endlich, du erinnerst dich<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIAVOICE_100_052<tab>Enfin tu te souviens<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIAVOICE_100_052<tab>ようやく思い出したか――！

source: TEXT_LUCKRA204_03790_GAIA_000_053<tab>Aaaaaah!
de: TEXT_LUCKRA204_03790_GAIA_000_053<tab>Aaaaaaah!
fr: TEXT_LUCKRA204_03790_GAIA_000_053<tab>Hyaaaaargh<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_053<tab>あああぁぁぁぁ……！！

source: TEXT_LUCKRA204_03790_GAIA_000_054<tab>What...is this!?
de: TEXT_LUCKRA204_03790_GAIA_000_054<tab>Was<var 1D /var>... ist das?!
fr: TEXT_LUCKRA204_03790_GAIA_000_054<tab>Qu'est-ce qui m'arrive<var 1D /var>!? Argh...<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_054<tab>なによ、これ……？ 私の中に、こんな、闇が……！？

source: TEXT_LUCKRA204_03790_GAIAVOICE_090_054<tab>The Darkness that dwells within you, Gaia.
de: TEXT_LUCKRA204_03790_GAIAVOICE_090_054<tab>Die Dunkelheit, die in dir weilt, Gaia.
fr: TEXT_LUCKRA204_03790_GAIAVOICE_090_054<tab>Ah, Gaïa, comme tes Ténèbres m'avaient manqué<var 1D /var>! Quel plaisir de les sentir à nouveau<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIAVOICE_090_054<tab>嗚呼――これぞ懐かしきガイアの闇！ またこうしてひとつになれるとは

source: TEXT_LUCKRA204_03790_GAIAVOICE_100_054<tab>The accursed spawn of Light are drawn to it, like moths to a flame. Pathetic, mindless, and easily bent to my will...
de: TEXT_LUCKRA204_03790_GAIAVOICE_100_054<tab>Die Brut des Lichts wird zu ihr gezogen wie Motten zu einer Flamme. Erbärmlich, gedankenlos und leicht meinem Willen zu unterwerfen<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIAVOICE_100_054<tab>Même ces monstres sont sous le charme... Soit, j'en ferai volontiers mes pions<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIAVOICE_100_054<tab>闇に惹かれた化け物どもが たかってきたか この程度の光 むしろ手足として操ってくれよう

source: TEXT_LUCKRA204_03790_GAIA_000_055<tab>Sin eaters!?
de: TEXT_LUCKRA204_03790_GAIA_000_055<tab>Sünden<var 16 /var>ver<var 16 /var>tilger!?
fr: TEXT_LUCKRA204_03790_GAIA_000_055<tab>Des purgateurs<var 1D /var>!? Oh non... Manquait plus que ça<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_055<tab>罪喰い！？ こんなときに……！

source: TEXT_LUCKRA204_03790_GAIAVOICE_100_055<tab>Now, the time of awakening has come!
de: TEXT_LUCKRA204_03790_GAIAVOICE_100_055<tab>Nun ist die Zeit des Erwachens gekommen!
fr: TEXT_LUCKRA204_03790_GAIAVOICE_100_055<tab>L'heure de l'éveil véritable a sonné<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIAVOICE_100_055<tab>さぁ 真なる覚醒を――！

source: TEXT_LUCKRA204_03790_GAIA_000_056<tab>Unnnh...
de: TEXT_LUCKRA204_03790_GAIA_000_056<tab>Argh ...
fr: TEXT_LUCKRA204_03790_GAIA_000_056<tab>Ugh<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_056<tab>うっ……！

source: TEXT_LUCKRA204_03790_THANCRED_000_057<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Ryne senses sin eaters! What's happened?
de: TEXT_LUCKRA204_03790_THANCRED_000_057<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Ryne spürt Sünden<var 16 /var>ver<var 16 /var>tilger! Was ist passiert?
fr: TEXT_LUCKRA204_03790_THANCRED_000_057<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu me reçois<var 1D /var>? Ryne vient de détecter une invasion massive de purgateurs sur le pont supérieur<var 1D /var>! Gaïa est toujours là-haut<var 1D /var>!?
ja: TEXT_LUCKRA204_03790_THANCRED_000_057<tab>聞こえるか、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ リーンが罪喰いの出現を感知している。 もしかして、またガイアが……？

source: TEXT_LUCKRA204_03790_THANCRED_000_058<tab>Don't try to fight them─just bring Gaia back inside. Quickly, now!
de: TEXT_LUCKRA204_03790_THANCRED_000_058<tab>Versuch nicht, sie zu bekämpfen. Bring Gaia einfach wieder rein, schnell!
fr: TEXT_LUCKRA204_03790_THANCRED_000_058<tab>OK, tu me rassures. Ramène-la, s'il te plaît. On s'occupera des indésirables plus tard.
ja: TEXT_LUCKRA204_03790_THANCRED_000_058<tab>わかった、お前はガイアを中に運び込んでくれ。 一旦態勢を整えてから迎撃しよう。

source: TEXT_LUCKRA204_03790_THANCRED_000_060<tab>She's in a bad way, but at least she doesn't seem to have lost control.
de: TEXT_LUCKRA204_03790_THANCRED_000_060<tab>Sie ist in keinem guten Zustand, aber immerhin scheint sie nicht die Kontrolle verloren zu haben.
fr: TEXT_LUCKRA204_03790_THANCRED_000_060<tab>Gaïa est toujours maîtresse d'elle-même, a priori. Mais son état n'en est pas moins critique...
ja: TEXT_LUCKRA204_03790_THANCRED_000_060<tab>操られているわけじゃなさそうだが…… 危険な状態には違いないだろうな。

source: TEXT_LUCKRA204_03790_URIANGER_000_061<tab>What entity is this that should hold a horde of sin eaters in its thrall? And to what end?
de: TEXT_LUCKRA204_03790_URIANGER_000_061<tab>Was ist das für ein Wesen, das eine Horde von Sünden<var 16 /var>ver<var 16 /var>tilgern in seinem Bann hält? Und zu welchem Zweck?
fr: TEXT_LUCKRA204_03790_URIANGER_000_061<tab>Ryne a détecté une source d'énergie inconnue au milieu des purgateurs. Je me demande bien ce que c'est...
ja: TEXT_LUCKRA204_03790_URIANGER_000_061<tab>あれだけの罪喰いがひとところに……。 しかし、中心にあるのは、何か別の存在のようです。

source: TEXT_LUCKRA204_03790_SYSTEM_000_062<tab>She is unconscious.
de: TEXT_LUCKRA204_03790_SYSTEM_000_062<tab>Sie ist bewusstlos.
fr: TEXT_LUCKRA204_03790_SYSTEM_000_062<tab>Gaïa a perdu con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce...
ja: TEXT_LUCKRA204_03790_SYSTEM_000_062<tab>意識を失っているようだ……。

source: TEXT_LUCKRA204_03790_RYNE_000_070<tab>What's happened to her?
de: TEXT_LUCKRA204_03790_RYNE_000_070<tab>Was ist mit ihr passiert?
fr: TEXT_LUCKRA204_03790_RYNE_000_070<tab>Gaïa... Qu'est-ce qu'il s'est passé là-haut<var 1D /var>? Que lui est-il arrivé<var 1D /var>!?
ja: TEXT_LUCKRA204_03790_RYNE_000_070<tab>ガイア……いったい何が起こったんですか？

source: TEXT_LUCKRA204_03790_THANCRED_000_071<tab>That's a concern for later. First, we must deal with those sin eaters.
de: TEXT_LUCKRA204_03790_THANCRED_000_071<tab>Darum können wir uns später noch Gedanken machen. Zunächst einmal müssen wir uns um diese Sünden<var 16 /var>ver<var 16 /var>tilger kümmern.
fr: TEXT_LUCKRA204_03790_THANCRED_000_071<tab>On verra ça plus tard, d'accord<var 1D /var>? Pour l'instant, il faut qu'on se débarrasse des purgateurs.
ja: TEXT_LUCKRA204_03790_THANCRED_000_071<tab>考えてもわからんことは後回しにしろ。 今は、外の敵を何とかしないと、全員の身が危うい。

source: TEXT_LUCKRA204_03790_URIANGER_000_072<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, if thou wouldst care to repel our assailants without, I would task Thancred with standing guard within. I shall tend to Gaia meanwhile.
de: TEXT_LUCKRA204_03790_URIANGER_000_072<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, bitte wehre die Angreifer draußen ab. Ich werde Thancred damit beauftragen, hier drinnen Wache zu stehen. In der Zwischenzeit werde ich mich um Gaia kümmern.
fr: TEXT_LUCKRA204_03790_URIANGER_000_072<tab> Je vais rester au chevet de Gaïa. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, peut-on compter sur vous<var 1D /var>?
ja: TEXT_LUCKRA204_03790_URIANGER_000_072<tab>ガイアの介抱は私にお任せください。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんは、前方にある転送陣から、 甲板へ出て、罪喰いの撃退をお願いします。

source: TEXT_LUCKRA204_03790_RYNE_000_080<tab>I'm not sure if there's much Eden can do to help, but I'll try to keep it steady.
de: TEXT_LUCKRA204_03790_RYNE_000_080<tab>Ich bin mir nicht sicher, ob Eden groß helfen kann, aber ich werde versuchen, es ruhig zu halten.
fr: TEXT_LUCKRA204_03790_RYNE_000_080<tab>J'essayerai de vous assister du mieux que je le peux<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_080<tab>私も、エデンの制御をしながら援護します！

source: TEXT_LUCKRA204_03790_THANCRED_000_081<tab>While Urianger watches over Gaia, I'll tend to any eaters that chance to slip inside.
de: TEXT_LUCKRA204_03790_THANCRED_000_081<tab>Während Urianger über Gaia wacht, werde ich mich um Sünden<var 16 /var>ver<var 16 /var>tilger kümmern, die womöglich einen Weg ins Innere finden.
fr: TEXT_LUCKRA204_03790_THANCRED_000_081<tab>Occupe-toi du pont supérieur, moi, je vais rester ici au cas où des purgateurs parviendraient à s'infiltrer.
ja: TEXT_LUCKRA204_03790_THANCRED_000_081<tab>俺は内部に侵入してしまった個体を叩く。 お前は外に出て迎撃を頼む。

source: TEXT_LUCKRA204_03790_URIANGER_000_082<tab>Whereas before, 'twas Gaia who sought to destroy Eden, on this occasion she hath become the target...
de: TEXT_LUCKRA204_03790_URIANGER_000_082<tab>Zuvor hat Gaia versucht, Eden zu zerstören. Nun ist sie selbst zum Ziel geworden<var 1D /var>...
fr: TEXT_LUCKRA204_03790_URIANGER_000_082<tab>Cette fois, nos assaillants n'en ont pas après nous ni Éden. On aurait plutôt dit qu'ils étaient attirés par Gaïa...
ja: TEXT_LUCKRA204_03790_URIANGER_000_082<tab>罪喰いの標的は、ガイア？ どうやら、前回の襲撃とは事情が違うようです……。

source: TEXT_LUCKRA204_03790_THANCRED_000_090<tab>The interior is secure. With the eaters gone, I thought that Gaia might show some sign of improvement, but she hasn't so much as stirred.
de: TEXT_LUCKRA204_03790_THANCRED_000_090<tab>Im Inneren ist alles sicher. Ich hatte gehofft, dass sich Gaias Zustand mit dem Abzug der Sünden<var 16 /var>ver<var 16 /var>tilger verbessern würde, doch bisher hat sie keinerlei Regung gezeigt.
fr: TEXT_LUCKRA204_03790_THANCRED_000_090<tab>Rien à signaler ici. Par contre, Gaïa est toujours dans les vapes...
ja: TEXT_LUCKRA204_03790_THANCRED_000_090<tab>内部の安全も確保できた。 あとはガイアの容態だが……。

source: TEXT_LUCKRA204_03790_URIANGER_000_091<tab>Sin eaters drawn to the Oracle of Darkness, just as she herself was drawn to Eden, first and foremost among their kind.
de: TEXT_LUCKRA204_03790_URIANGER_000_091<tab>Sünden<var 16 /var>ver<var 16 /var>tilger werden von dem Orakel der Dunkelheit angezogen, so wie Gaia von Eden selbst angezogen wurde, dem ersten und größten seiner Art.
fr: TEXT_LUCKRA204_03790_URIANGER_000_091<tab>Les purgateurs sont des aberrations nées de la Lumière. En soi, il ne serait pas surprenant qu'ils abhorrent une prêtresse des Ténèbres... Mais est-ce vraiment aussi simple<var 1D /var>?
ja: TEXT_LUCKRA204_03790_URIANGER_000_091<tab>光の異形たる罪喰いと、闇の巫女……。 互いに反目し合う存在ではありますが、しかし……。

source: TEXT_LUCKRA204_03790_RYNE_000_100<tab>She won't wake up! What do we do?
de: TEXT_LUCKRA204_03790_RYNE_000_100<tab>Sie wacht einfach nicht auf! Was sollen wir bloß tun?
fr: TEXT_LUCKRA204_03790_RYNE_000_100<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Gaïa ne se réveille pas. Je ne sais pas quoi faire...
ja: TEXT_LUCKRA204_03790_RYNE_000_100<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ ガイアが目を醒まさないんです……！

source: TEXT_LUCKRA204_03790_GAIA_000_110<tab>What is this place?
de: TEXT_LUCKRA204_03790_GAIA_000_110<tab>Was ist das für ein Ort?
fr: TEXT_LUCKRA204_03790_GAIA_000_110<tab>Où... suis-je<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_000_110<tab>あれ、ここは……？

source: TEXT_LUCKRA204_03790_GAIA_000_111<tab>Where is everyone?
de: TEXT_LUCKRA204_03790_GAIA_000_111<tab>Wo sind alle hin?
fr: TEXT_LUCKRA204_03790_GAIA_000_111<tab>Ohé<var 1D /var>! Y a quelqu'un<var 1D /var>!?
ja: TEXT_LUCKRA204_03790_GAIA_000_111<tab>ちょっと、誰かいないの！？

source: TEXT_LUCKRA204_03790_GAIA_000_112<tab>So, I'm all alone. Even the faerie is gone...
de: TEXT_LUCKRA204_03790_GAIA_000_112<tab>Also bin ich ganz allein. Selbst die Fee ist fort<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIA_000_112<tab>Personne... pas même ma fée...
ja: TEXT_LUCKRA204_03790_GAIA_000_112<tab>……ひとり、か。 「妖精」もいないみたいね。

source: TEXT_LUCKRA204_03790_GAIA_000_113<tab>Endless silence, endless darkness... Is this what death feels like?
de: TEXT_LUCKRA204_03790_GAIA_000_113<tab>Endlose Stille, endlose Dunkelheit<var 1D /var>... Fühlt sich so der Tod an?
fr: TEXT_LUCKRA204_03790_GAIA_000_113<tab>Il n'y a rien autour, seulement la pénombre et le silence... Voilà donc ce que ça fait de mourir<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_000_113<tab>真っ暗で、何も聞こえない。 とても静か……。 死ぬって、こういうことなのかな？

source: TEXT_LUCKRA204_03790_GAIA_000_114<tab>It's no use. No one can hear me. How ironic... All those times I wanted peace and quiet, and now that I finally have it, I wish I had someone to talk to.
de: TEXT_LUCKRA204_03790_GAIA_000_114<tab>Es hat keinen Zweck. Niemand kann mich hören. Welch Ironie<var 1D /var>... Die ganze Zeit über habe ich mich nach Ruhe gesehnt, und nun, da ich sie endlich habe, wünschte ich, ich könnte mit jemandem reden.
fr: TEXT_LUCKRA204_03790_GAIA_000_114<tab>J'aurai beau crier, personne ne me répondra. Moi qui voulais qu'on me fiche la paix, me voilà servie...
ja: TEXT_LUCKRA204_03790_GAIA_000_114<tab>……誰も応えてくれないのね。 いつもはうるさいくらい話しかけてくるのに。 まるで壁にでも話してるみたい。

source: TEXT_LUCKRA204_03790_GAIA_000_115<tab>I thought I couldn't stand to be around them. All their interfering and fussing... And yet, I was never lonely.
de: TEXT_LUCKRA204_03790_GAIA_000_115<tab>Ich dachte, ich würde es nicht ertragen können, in ihrer Nähe zu sein. All diese Einmischung und das ganze Theater<var 1D /var>... Und doch war ich nie einsam.
fr: TEXT_LUCKRA204_03790_GAIA_000_115<tab>Quand j'y pense... Je n'étais pas toute seule là-bas. Ils étaient là pour me tenir compagnie. <var 1A 02 /var>Elle<var 1A 01 /var> était là...
ja: TEXT_LUCKRA204_03790_GAIA_000_115<tab>……そうか。 私、ひとりじゃなかったんだ。 あの人たちがずっと傍にいて……。

source: TEXT_LUCKRA204_03790_GAIA_000_116<tab>But it's no use... Even after everything we went through, my memories still won't come back. There is no future awaiting me, only emptiness.
de: TEXT_LUCKRA204_03790_GAIA_000_116<tab>Aber es bringt nichts<var 1D /var>... Selbst nach allem, was wir durchgemacht haben, sind meine Erinnerungen noch immer nicht zurückgekehrt. Es gibt keine Zukunft, die mich erwartet, nur Leere.
fr: TEXT_LUCKRA204_03790_GAIA_000_116<tab>Ryne... Au fond, elle est bien plus forte que moi. Elle n'a jamais cessé d'avancer malgré les souffrances, malgré le poids immense qui pesait sur ses épaules.
ja: TEXT_LUCKRA204_03790_GAIA_000_116<tab>リーンはすごいわね。 苦しい今日から逃げず、自分の運命を受け入れて、 一途に明日に向かって進み続けてるんだもの。

source: TEXT_LUCKRA204_03790_GAIA_000_117<tab>Those memories...they can stay lost forever, if only this pain will leave me.
de: TEXT_LUCKRA204_03790_GAIA_000_117<tab>Diese Erinnerungen<var 1D /var>... Meinetwegen können sie für immer verloren bleiben, wenn nur der Schmerz mich verlässt.
fr: TEXT_LUCKRA204_03790_GAIA_000_117<tab>Et toujours avec tant de bonté... Si ça se trouve, elle aurait même été prête à m'accepter, sachant que je suis son ennemie...
ja: TEXT_LUCKRA204_03790_GAIA_000_117<tab>リーンだったら……。 私の正体が相容れない存在だったとしても、 受け入れてくれるかもしれないな……。

source: TEXT_LUCKRA204_03790_GAIA_000_118<tab>Now, I close my eyes and sink into darkness...
de: TEXT_LUCKRA204_03790_GAIA_000_118<tab>Nun schließe ich meine Augen und versinke in Dunkelheit<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIA_000_118<tab>Mais si ça n'avait pas été le cas... si elle avait fini par me détester, qu'est-ce que je serais devenue<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_000_118<tab>でも、そうじゃなかったら……？ やっぱり、リーンも私から離れていってしまったら……！？

source: TEXT_LUCKRA204_03790_GAIA_100_118<tab>And then I'll suffer no more.
de: TEXT_LUCKRA204_03790_GAIA_100_118<tab>Und dann werde ich nicht länger leiden.
fr: TEXT_LUCKRA204_03790_GAIA_100_118<tab>La vérité m'effraye... Je ne veux pas de ce futur-là...
ja: TEXT_LUCKRA204_03790_GAIA_100_118<tab>真実を知るのが、怖い。 そんな未来なんて、見たくない……。

source: TEXT_LUCKRA204_03790_RYNE_000_119<tab>(-???-)...Gaia!
fr: TEXT_LUCKRA204_03790_RYNE_000_119<tab>(-???-)Ga... a<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_119<tab>(-？？？？-)……ア、……イ……！

source: TEXT_LUCKRA204_03790_GAIA_000_120<tab>Mother, Father...
de: TEXT_LUCKRA204_03790_GAIA_000_120<tab>Mutter, Vater<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIA_000_120<tab>Je comprends maintenant pourquoi mes parents tenaient tant à leur ascension.
ja: TEXT_LUCKRA204_03790_GAIA_000_120<tab>……ああ、そうか。 だから、お父さんもお母さんも、天に召されていったんだ。

source: TEXT_LUCKRA204_03790_RYNE_000_121<tab>(-???-)Wake up!
de: TEXT_LUCKRA204_03790_RYNE_000_121<tab>(-???-)Wach auf!
fr: TEXT_LUCKRA204_03790_RYNE_000_121<tab>(-???-)Ga... Ouvr... yeux<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_121<tab>(-？？？？-)ガイ……目を……して！

source: TEXT_LUCKRA204_03790_GAIA_000_122<tab>I understand now. Why wait for tomorrow to claim us?
de: TEXT_LUCKRA204_03790_GAIA_000_122<tab>Jetzt verstehe ich. Warum darauf warten, dass der Morgen seinen Preis einfordert?
fr: TEXT_LUCKRA204_03790_GAIA_000_122<tab>Ils voulaient en finir tant que la vie était belle<var 1D /var>; avant que demain n'arrive avec son lot de misère et de souffrance...
ja: TEXT_LUCKRA204_03790_GAIA_000_122<tab>いつか苦しい明日が来る前に、 楽な今日のまま、すべてを終えてしまおうと……。

source: TEXT_LUCKRA204_03790_RYNE_000_123<tab>(-???-)Gaia! Can you hear me!?
de: TEXT_LUCKRA204_03790_RYNE_000_123<tab>(-???-)Gaia! Kannst du mich hören?!
fr: TEXT_LUCKRA204_03790_RYNE_000_123<tab>(-???-)Ga... Tu m'en... ends<var 1D /var>!? Ti... bon<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_123<tab>(-？？？？-)しっ……り……て！ 私の声……聞こ……いの！？

source: TEXT_LUCKRA204_03790_GAIA_000_124<tab>This perfect moment never has to end.
de: TEXT_LUCKRA204_03790_GAIA_000_124<tab>Dieser perfekte Moment muss niemals enden.
fr: TEXT_LUCKRA204_03790_GAIA_000_124<tab>Et je ferais bien de suivre leur exemple, plutôt que d'espérer en vain...
ja: TEXT_LUCKRA204_03790_GAIA_000_124<tab>私も、真実を知ってみんなを失うくらいなら、 いっそのこと、ここで終わってしまった方が……。

source: TEXT_LUCKRA204_03790_RYNE_000_125<tab>(-???-)I'm not giving up on you, Gaia! Say something!
de: TEXT_LUCKRA204_03790_RYNE_000_125<tab>(-???-)Ich gebe dich nicht auf, Gaia! Sag etwas!
fr: TEXT_LUCKRA204_03790_RYNE_000_125<tab>(-???-)Je refuse de t'abandonner, tu m'entends<var 1D /var>!? Gaïa<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_125<tab>(-？？？？-)ダメ！ 私は諦めない！！ ねぇ、ガイア！！

source: TEXT_LUCKRA204_03790_GAIA_000_126<tab>What do you want?
de: TEXT_LUCKRA204_03790_GAIA_000_126<tab>Was willst du?
fr: TEXT_LUCKRA204_03790_GAIA_000_126<tab>C'est pas bientôt fini de brailler<var 1D /var>? Tu me donnes mal au crâne...
ja: TEXT_LUCKRA204_03790_GAIA_000_126<tab>もう、さっきからなんなの？ うるさいなぁ……。

source: TEXT_LUCKRA204_03790_RYNE_000_127<tab>Please! I'm begging you!
de: TEXT_LUCKRA204_03790_RYNE_000_127<tab>Bitte! Ich flehe dich an!
fr: TEXT_LUCKRA204_03790_RYNE_000_127<tab>Allez, réveille-toi, je t'en supplie<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_127<tab>お願いだから目を醒まして！
