Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/037/LucKra204_03790/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKRA204_03790_SEQ_00<tab>Thancred is looking particularly chipper, despite the heavy rainfall.
de: TEXT_LUCKRA204_03790_SEQ_00<tab>Thancred sieht trotz des starken Regens äußerst munter aus.
fr: TEXT_LUCKRA204_03790_SEQ_00<tab>Thancred affiche un air perplexe.
ja: TEXT_LUCKRA204_03790_SEQ_00<tab>無の大地のサンクレッドは、作戦の手ごたえを感じているようだ。

source: TEXT_LUCKRA204_03790_SEQ_01<tab>Thancred is as pleased as anyone by the return of rain to the Empty. However, being the practically minded fellow he is, he suggests choosing another location to discuss your next move, as having waterlogged smallclothes is making it rather difficult to concentrate.
de: TEXT_LUCKRA204_03790_SEQ_01<tab>Thancred ist über die Rückkehr des Regens in der Großen Leere hocherfreut. Allerdings schlägt er vor, die Diskussion über euer weiteres Vorgehen an einem trockeneren Ort fortzusetzen, da durchnässte Kleidung der Konzentration nicht gerade dienlich ist.
fr: TEXT_LUCKRA204_03790_SEQ_01<tab>Nonobstant le cas quelque peu préoccupant de Gaïa, Thancred a suggéré que vous acheviez votre mission en revitalisant le dernier élément encore en berne<var 1D /var>: la glace. Commencez par aller vous abriter de la pluie dans le Cœur d'Éden, puis parlez à Urianger.
ja: TEXT_LUCKRA204_03790_SEQ_01<tab>サンクレッドと話した。最後に残っているのは氷属性だ。無の大地からエデンコアに移動し、「ウリエンジェ」と話そう。

source: TEXT_LUCKRA204_03790_SEQ_02<tab>Urianger's explanation of the plan to restore the ice element is soon interrupted by Gaia, who is none too pleased to hear that it may take decades for the Empty to be restored. Upon hearing that the endeavor is for the benefit of future generations, Gaia, clearly moved by your selfless deeds, finally begins to open up, expressing her innermost doubts and fears. Her thoughts are soon interrupted by what appears to be a sudden headache, and she absents herself, heading outside for some fresh air. The others express their growing concern for her well-being, and Thancred suggests that you go to check on her. You arrive on Eden's canopy to find Gaia lost in a reverie, and the situation takes a dramatic turn for the worse when a dark aura manifests around her and coalesces into an ominous floating glyph. At that moment, countless flying sin eaters appear from nowhere and begin circling above Eden, with the glyph at their center, though rather than attacking this dark entity, they seem to be in its thrall. With Gaia now rendered immobile and entirely defenseless, you have no choice but to take her to Eden's core and decide how best to approach this unforeseen threat.
de: TEXT_LUCKRA204_03790_SEQ_02<tab>Uriangers Plan zur Wiederherstellung des Eis-Elements wird alsbald von Gaia unterbrochen, die nicht gerade begeistert darüber ist zu hören, dass es Jahrzehnte dauern könnte, bis die Große Leere sich von den Folgen der Lichtflut erholt haben wird. Von euren selbstlosen Taten sichtlich bewegt, beginnt Gaia sich endlich zu öffnen und bringt ihre Zweifel und Ängste zum Ausdruck. Doch ihre Gedanken werden von einem plötzlichen Kopfschmerz unterbrochen, und sie verlässt das Herz von Eden, um frische Luft zu schnappen. Die anderen bringen ihre zunehmende Sorge um ihr Wohlergehen zum Ausdruck, und Thancred schlägt vor, dass du mal nach ihr siehst. Du betrittst Edens Deck und findest Gaia in Gedanken versunken vor. Die Situation nimmt eine dramatische Wendung zum Schlechten an, als sich eine dunkle Aura um sie herum manifestiert und sich zu einer unheilvollen, schwebenden Glyphe formt. In diesem Moment erscheinen unzählige fliegende Sünden<var 16 /var>ver<var 16 /var>tilger wie aus dem Nichts und beginnen, über Eden und um die Glyphe herum zu kreisen. Doch anstatt dieses dunkle Wesen anzugreifen, scheinen sie unter seinem Bann zu stehen. Da Gaia nun be<var 16 /var>we<var 16 /var>gungs<var 16 /var>un<var 16 /var>fäh<var 16 /var>ig und vollkommen wehrlos ist, bleibt dir keine andere Wahl, als sie zum Herzen von Eden zu bringen und dir zu überlegen, wie ihr am besten mit dieser unvorhergesehenen Gefahr umgeht.
fr: TEXT_LUCKRA204_03790_SEQ_02<tab>Urianger expliquait à Gaïa que le renouveau du Grand Vide pourrait prendre des années voire des décennies, quand soudain la voix intérieure de l'adolescente s'est de nouveau mise à la tourmenter, la poussant à aller se rafraîchir sur le pont supérieur d'Éden. En la rejoignant, vous l'avez découverte aux prises avec une volée de purgateurs attirée, semble-t-il, par une entité inconnue. Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, vous êtes parvenu<var 08 E905 ((e)) (()) /var> à la ramener in extremis dans le Cœur d'Éden, indemne mais in<var 16 /var>cons<var 16 /var>cien<var 16 /var>te. Parlez à présent à Ryne.
ja: TEXT_LUCKRA204_03790_SEQ_02<tab>ウリエンジェと話した。氷属性の励起が完了しても、すぐに世界が元通りになるわけではないようだ。そのことに不満を感じたガイアが、エデン甲板へと飛び出してしまう。様子を観に行った冒険者が目撃したのは、大量の罪喰いに襲われて気を失う彼女の姿だった。なんとかガイアを保護したものの、いまだ外は大量の罪喰いに囲まれている。エデンコアの「リーン」と話そう。

source: TEXT_LUCKRA204_03790_SEQ_03<tab>With Gaia now unconscious, Thancred recommends dealing with the sin eaters swarming around Eden before attempting to make sense of their sudden arrival. He volunteers to stay in the core to repel any attackers that breach Eden's defenses, while Urianger tends to Gaia. You prepare to confront the mysterious embodiment of Darkness and its legion of enslaved sin eaters. ※Eden's Verse: Iconoclasm can be accessed via the Duty Finder.
de: TEXT_LUCKRA204_03790_SEQ_03<tab>Da Gaia inzwischen bewusstlos ist, empfiehlt Thancred, euch der Sünden<var 16 /var>ver<var 16 /var>tilger zu entledigen, die über Eden kreisen. Danach könnt ihr euch immer noch Gedanken darüber machen, wo diese so plötzlich hergekommen sind. Er bietet sich an, im Herzen zu bleiben, um Angreifer abzuwehren, die Edens Verteidigung durchbrechen, während Urianger sich um Gaia kümmert. Du bereitest dich darauf vor, es mit der mysteriösen Verkörperung der Dunkelheit und seiner Legion von versklavten Sünden<var 16 /var>ver<var 16 /var>tilgern aufzunehmen. ※ Der Kampf kann über die Inhaltssuche betreten werden.
fr: TEXT_LUCKRA204_03790_SEQ_03<tab>Vos camarades vous ont chargé<var 08 E905 ((e)) (()) /var> de retourner sur le pont supérieur d'Éden pour éliminer les purgateurs. Empruntez le téléporteur dès que vous serez <var 08 E905 ((prête)) ((prêt)) /var> à en découdre. * Vous pouvez utiliser l'outil de mission afin de trouver des équipiers pour accomplir le raid “Les Accords d'Éden - Iconoclasme”.
ja: TEXT_LUCKRA204_03790_SEQ_03<tab>リーンと話した。ガイアを狙って襲いかかってきた大量の罪喰いの迎撃は、冒険者が担うことになった。しっかりと準備を整えて、ガイアを狙う罪喰いを撃破しよう！ ※コンテンツファインダーから攻略に参加できます。

source: TEXT_LUCKRA204_03790_SEQ_04<tab>Despite being impossibly outnumbered, you succeed in dispersing the dark aether and the horde of sin eaters that were drawn to it. With the threat now apparently eliminated, you return to Eden's core to see if Gaia's condition has changed for the better.
de: TEXT_LUCKRA204_03790_SEQ_04<tab>Obwohl du zahlenmäßig hoffnungslos unterlegen bist, gelingt es dir, den dunklen Äther und die Horde von Sünden<var 16 /var>ver<var 16 /var>tilgern, die davon angezogen wurde, zu zerstreuen. Da die Gefahr nun offensichtlich beseitigt ist, kehrst du zum Herzen von Eden zurück, um zu sehen, ob Gaias Zustand sich gebessert hat.
fr: TEXT_LUCKRA204_03790_SEQ_04<tab>Vous avez fait le ménage sur le pont supérieur. Vous pouvez à présent retourner dans le Cœur d'Éden et reparler à Ryne.
ja: TEXT_LUCKRA204_03790_SEQ_04<tab>ガイアを襲った大量の罪喰いを撃破した。彼女の容態が気になる。エデンコアの「リーン」と話そう。

source: TEXT_LUCKRA204_03790_SEQ_05<tab>You return to find that Gaia is still in a comatose state, with Ryne desperately pleading for her to wake up. Her voice seems to reach Gaia, who eventually regains consciousness. Naturally, she is more than a little subdued, though you and your companions are glad to see that she is otherwise unharmed. With the worst now behind you, it seems to be safe to proceed with the plan to restore the element of ice.
de: TEXT_LUCKRA204_03790_SEQ_05<tab>Bei deiner Rückkehr befindet sich Gaia noch immer in einem Koma, während Ryne verzweifelt auf sie einredet, damit sie aufwacht. Ihre Stimme scheint Gaia zu erreichen, die endlich wieder das Bewusstsein erlangt. Sie ist zwar ein wenig kleinlaut, doch du und deine Gefährten seid froh, dass sie ansonsten unverletzt ist. Da das Schlimmste nun hinter euch liegt, scheint ihr mit eurem Plan zur Wiederherstellung des Eis-Elements fortfahren zu können.
fr: TEXT_LUCKRA204_03790_SEQ_05<tab>Gaïa a rouvert les yeux, au grand soulagement de Ryne qui l'a aussitôt prise dans ses bras. À présent que le danger est écarté, vous allez pouvoir retourner à vos affaires en toute sérénité.
ja: TEXT_LUCKRA204_03790_SEQ_05<tab>リーンと話した。無事、ガイアは意識を取り戻し、脅威は去った。心なしか、ガイアの表情が少し柔らかくなっているようだ。改めて、氷属性の励起に臨もう。

source: TEXT_LUCKRA204_03790_TODO_00<tab>Speak with Urianger in Eden's core.
de: TEXT_LUCKRA204_03790_TODO_00<tab>Mit Urianger im Herzen von Eden sprechen
fr: TEXT_LUCKRA204_03790_TODO_00<tab>Parler à Urianger, dans le Cœur d'Éden
ja: TEXT_LUCKRA204_03790_TODO_00<tab>エデンコアのウリエンジェと話す

source: TEXT_LUCKRA204_03790_TODO_01<tab>Speak with Ryne.
de: TEXT_LUCKRA204_03790_TODO_01<tab>Mit Ryne sprechen
fr: TEXT_LUCKRA204_03790_TODO_01<tab>Parler à Ryne
ja: TEXT_LUCKRA204_03790_TODO_01<tab>リーンと話す

source: TEXT_LUCKRA204_03790_TODO_02<tab>Enter Eden's Verse: Iconoclasm.
de: TEXT_LUCKRA204_03790_TODO_02<tab>Den Inhalt „Edens Resonanz - Bildersturm“ abschließen
fr: TEXT_LUCKRA204_03790_TODO_02<tab>Accomplir le raid “Les Accords d'Éden - Iconoclasme”
ja: TEXT_LUCKRA204_03790_TODO_02<tab>「希望の園エデン：共鳴編3」を攻略

source: TEXT_LUCKRA204_03790_TODO_03<tab>Speak with Ryne.
de: TEXT_LUCKRA204_03790_TODO_03<tab>Mit Ryne sprechen
fr: TEXT_LUCKRA204_03790_TODO_03<tab>Parler à Ryne
ja: TEXT_LUCKRA204_03790_TODO_03<tab>リーンと話す

source: TEXT_LUCKRA204_03790_RYNE_000_000<tab>Poor Gaia... If the faerie lives inside her, why would it let her suffer like this? I wish there was something we could do to help...
de: TEXT_LUCKRA204_03790_RYNE_000_000<tab>Die arme Gaia<var 1D /var>... Wenn die Fee in ihr lebt, warum sollte sie sie dann so leiden lassen? Ich wünschte, wir könnten ihr irgendwie helfen<var 1D /var>...
fr: TEXT_LUCKRA204_03790_RYNE_000_000<tab>Qu'est-ce qu'il s'est passé<var 1D /var>? Gaïa a eu l'air de souffrir tout à coup... C'est parce qu'elle a entendu la voix de sa “fée”<var 1D /var>?
ja: TEXT_LUCKRA204_03790_RYNE_000_000<tab>さっきのガイア、とても苦しそうでした。 やっぱり、「妖精」の声が聞こえていたんでしょうか？ 何か力になれることがあればよいのですが……。

source: TEXT_LUCKRA204_03790_URIANGER_000_001<tab>Pray be on thy guard, my friend. Gaia may yet relinquish control to the voice within...
de: TEXT_LUCKRA204_03790_URIANGER_000_001<tab>Lass bitte Vorsicht walten, <var 08 E905 ((meine Liebe)) ((mein Freund)) /var>. Gaia könnte noch immer die Kontrolle an die Stimme in ihrem Kopf verlieren<var 1D /var>...
fr: TEXT_LUCKRA204_03790_URIANGER_000_001<tab>Gaïa semble aux prises avec cette autre entité qui l'habite. Si ça continue, elle pourrait bien se retourner contre nous... Je ne dis pas ça pour la stigmatiser, mais c'est une éventualité à laquelle nous devons nous préparer.
ja: TEXT_LUCKRA204_03790_URIANGER_000_001<tab>また以前のように、「妖精」に意識を乗っ取られ、 我々に襲いかかってくるやもしれません……。 彼女を信じたいところですが、備えておかなくては……。

source: TEXT_LUCKRA204_03790_GAIA_000_002<tab>Ungh... Just get it over with, would you?
de: TEXT_LUCKRA204_03790_GAIA_000_002<tab>Argh<var 1D /var>... Wie wär's, wenn wir zur Abwechslung mal hinne machen könnten?
fr: TEXT_LUCKRA204_03790_GAIA_000_002<tab>Ma fée a enfin décidé de la boucler... Je crois qu'elle réagit à Éden<var 1D /var>; clairement, elle voulait que je vienne ici. La question, c'est pourquoi<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_000_002<tab>「妖精」はまた黙ってしまったみたいだけど…… このエデンに、私を操ってまで来たかった理由があるはず。 どうして……私なのよ……。

source: TEXT_LUCKRA204_03790_THANCRED_000_010<tab>While this downpour is precisely the result we were hoping for, the novelty of standing outside in the rain does wear off rather quickly. Not to mention, Gaia's looking a bit under the weather. Let's continue this conversation in Eden's core.
de: TEXT_LUCKRA204_03790_THANCRED_000_010<tab>Dieser Regenguss ist zwar genau das, was wir uns erhofft hatten, aber sich langsam durchnässen zu lassen, verliert dann doch recht schnell seinen Reiz. Außerdem scheint Gaia nicht so ganz auf der Höhe zu sein. Ich schlage vor, wir setzen diese Unterhaltung im Herzen von Eden fort.
fr: TEXT_LUCKRA204_03790_THANCRED_000_010<tab>Gaïa nous a fait une belle frayeur, mais c'est passé, enfin je crois... Allons vite nous abriter dans Éden<var 1D /var>; ce serait dommage de s'enrhumer si près du but.
ja: TEXT_LUCKRA204_03790_THANCRED_000_010<tab>ガイアの様子が気になるが…… 残るはあとひとつ……氷属性か。 雨の中で立ち話もなんだ、エデンコアへ戻ろう。

source: TEXT_LUCKRA204_03790_RYNE_000_020<tab>Now that I think about it, I don't really know all that much about Eden.
de: TEXT_LUCKRA204_03790_RYNE_000_020<tab>Wenn ich so darüber nachdenke, weiß ich eigentlich kaum etwas über Eden.
fr: TEXT_LUCKRA204_03790_RYNE_000_020<tab>Quand j'y pense, on s'est lancés dans cette aventure sans savoir grand-chose d'Éden.
ja: TEXT_LUCKRA204_03790_RYNE_000_020<tab>思えば私たちは、エデンのことをちゃんと理解しないまま、 励起を進めてきているんですよね……。

source: TEXT_LUCKRA204_03790_RYNE_000_021<tab>Since we need to find out how it's connected to Gaia, I should try to understand it at a deeper level. To be honest, there isn't much else I <var 1A 02 /var>can<var 1A 01 /var> do...
de: TEXT_LUCKRA204_03790_RYNE_000_021<tab>Da wir herausfinden müssen, in welcher Verbindung es zu Gaia steht, sollte ich versuchen, es besser zu verstehen. Ehrlich gesagt gibt es auch sonst nicht viel, was ich tun kann<var 1D /var>...
fr: TEXT_LUCKRA204_03790_RYNE_000_021<tab>Je me demande bien quel est son lien avec la “fée” de Gaïa...
ja: TEXT_LUCKRA204_03790_RYNE_000_021<tab>ガイアに語りかけている「妖精」は、 エデンとどういう関係があるんでしょうか？

source: TEXT_LUCKRA204_03790_THANCRED_000_022<tab>I'm not sure what's going on with Gaia, but it's certainly a cause for concern. Perhaps this is the faerie making itself known...
de: TEXT_LUCKRA204_03790_THANCRED_000_022<tab>Ich bin mir nicht sicher, was in Gaia vorgeht, aber es gibt sicherlich Anlass zur Sorge. Vielleicht macht sich die Fee auf diese Art bemerkbar<var 1D /var>...
fr: TEXT_LUCKRA204_03790_THANCRED_000_022<tab>Tout à l'heure, on aurait clairement dit que Gaïa s'adressait à sa “fée”... J'avais mes doutes, mais plus ça va et plus je suis convaincu qu'elle nous raconte la vérité depuis le début.
ja: TEXT_LUCKRA204_03790_THANCRED_000_022<tab>さっきのガイアは、どう見ても普通じゃなかった……。 今さらだが、「妖精」の存在、信じざるを得ないようだ。

source: TEXT_LUCKRA204_03790_GAIA_000_023<tab>What does it want? Why won't it tell me?
de: TEXT_LUCKRA204_03790_GAIA_000_023<tab>Was will sie? Warum sagt sie mir das nicht?
fr: TEXT_LUCKRA204_03790_GAIA_000_023<tab>Je pensais que tout s'éclaircirait en venant ici. Mais maintenant, je commence à avoir peur... de ma fée... d'en savoir plus sur moi-même...
ja: TEXT_LUCKRA204_03790_GAIA_000_023<tab>答えを求めていたはずなのに……。 今は「妖精」の声を聞くのが、 自分の正体を知るのが、少し怖い。

source: TEXT_LUCKRA204_03790_URIANGER_000_030<tab>Ere we set forth to restore the element of ice, I would discuss the manner in which the summoning shall be undertaken.
de: TEXT_LUCKRA204_03790_URIANGER_000_030<tab>Bevor wir aufbrechen, um das Eis-Element wie<var 16 /var>der<var 16 /var>her<var 16 /var>zu<var 16 /var>stel<var 16 /var>len, würde ich gerne über die Vorgehensweise bei der bevorstehenden Beschwörung sprechen.
fr: TEXT_LUCKRA204_03790_URIANGER_000_030<tab>Nous y voilà. L'ultime étape de notre plan<var 1D /var>: la revitalisation de l'éther de glace. Comme de coutume, il s'agira d'invoquer le Primordial de cet élément et de le terrasser dans la foulée. Et pour ce faire...
ja: TEXT_LUCKRA204_03790_URIANGER_000_030<tab>いよいよ、我々の作戦も最終段階を迎えることとなりました。 次なる励起は、氷属性……氷神の疑似神降ろしとなります。 その手順についてですが……

source: TEXT_LUCKRA204_03790_GAIA_000_031<tab>Just tell me one thing: is this going to bring the Empty back to the way it was before the Flood?
de: TEXT_LUCKRA204_03790_GAIA_000_031<tab>Sag mir nur eins: Wird dies die Große Leere wieder so werden lassen, wie sie vor der Lichtflut war?
fr: TEXT_LUCKRA204_03790_GAIA_000_031<tab>Dites... Une fois que vous en aurez terminé... tout ce que le déluge de Lumière a détruit va redevenir comme avant, si j'ai bien compris<var 1D /var>?
ja: TEXT_LUCKRA204_03790_GAIA_000_031<tab>ねぇ、その励起が終わったら…… 光の氾濫に呑みこまれた土地が、ホントにもとに戻るの？

source: TEXT_LUCKRA204_03790_URIANGER_000_032<tab>While none can say for certain, the change we have observed at points of aetherial intersection doth give us cause for optimism.
de: TEXT_LUCKRA204_03790_URIANGER_000_032<tab>Es kann zwar niemand mit Sicherheit sagen, doch die Veränderungen, die wir an den Ätherknoten beobachtet haben, geben uns Grund, optimistisch zu sein.
fr: TEXT_LUCKRA204_03790_URIANGER_000_032<tab>Eh bien, il est encore trop tôt pour se prononcer à vrai dire... Mais les environs des nœuds éthérés ont d'ores et déjà repris des couleurs, ce qui est plutôt encourageant.
ja: TEXT_LUCKRA204_03790_URIANGER_000_032<tab>確証はありません……が、地脈の結節点の周辺には、 確かな影響が出始めていることもまた事実。

source: TEXT_LUCKRA204_03790_URIANGER_000_033<tab>It may be reasonably assumed that the Empty shall continue to transform and, in the decades to come, regain a semblance of its former state.
de: TEXT_LUCKRA204_03790_URIANGER_000_033<tab>Wir können durchaus davon ausgehen, dass sich die Große Leere weiter verändern und in den kommenden Jahrzehnten allmählich wieder ihrem ursprünglichen Zustand annähern wird.
fr: TEXT_LUCKRA204_03790_URIANGER_000_033<tab>Il est tout à fait possible que Le Grand Vide redevienne un jour entièrement habitable. Peut-être dans quelques années, ou quelques décennies...
ja: TEXT_LUCKRA204_03790_URIANGER_000_033<tab>幾年、幾十年と時を重ねれば、 いずれはこの世界すべてが元に戻ることも……。

source: TEXT_LUCKRA204_03790_GAIA_000_034<tab>Decades!?
de: TEXT_LUCKRA204_03790_GAIA_000_034<tab>Jahrzehnte!?
fr: TEXT_LUCKRA204_03790_GAIA_000_034<tab>Quoi<var 1D /var>!? Si longtemps que ça<var 1D /var>!?
ja: TEXT_LUCKRA204_03790_GAIA_000_034<tab>そんなに長いことかかるの！？

source: TEXT_LUCKRA204_03790_THANCRED_000_035<tab>I don't think you've quite grasped the sheer scale of the damage left in the wake of the Flood. It would've swallowed the entire world if Minfilia hadn't stopped it.
de: TEXT_LUCKRA204_03790_THANCRED_000_035<tab>Ich glaube nicht, dass du das ganze Ausmaß des Schadens verstanden hast, den die Lichtflut angerichtet hat. Sie hätte die ganze Welt verschlungen, wenn Minfilia sie nicht gestoppt hätte.
fr: TEXT_LUCKRA204_03790_THANCRED_000_035<tab>Ce monde a été com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment défiguré il y a un siècle. Il aurait même pu disparaître purement et simplement si Minfilia ne s'était pas sacrifiée pour stopper le Déluge.
ja: TEXT_LUCKRA204_03790_THANCRED_000_035<tab>光の氾濫が起きたのが100年前。 ミンフィリアが押しとどめていなければ、 その時点でこの世界は終わっていただろう。

source: TEXT_LUCKRA204_03790_THANCRED_000_036<tab>Even if Ryne has inherited her blessing, wounds like that don't heal overnight. After all, the Empty has been utterly devoid of life for a hundred years.
de: TEXT_LUCKRA204_03790_THANCRED_000_036<tab>Auch wenn Ryne ihren Segen geerbt hat, heilen derlei Wunden nicht über Nacht. Immerhin gab es in der Großen Leere seit hundert Jahren kein Leben mehr.
fr: TEXT_LUCKRA204_03790_THANCRED_000_036<tab>Ce ne sont pas des séquelles qu'on peut défaire d'un coup de baguette magique. Tout ne peut pas redevenir “comme avant” du jour au lendemain...
ja: TEXT_LUCKRA204_03790_THANCRED_000_036<tab>リーンがいくらミンフィリアの力を受け継いでいるとはいえ、 そんな世界中に影響を及ぼした光の氾濫を、 「元に戻す」のは簡単じゃない。

source: TEXT_LUCKRA204_03790_RYNE_000_037<tab>And it might take even longer than that to bring life back. I don't expect immediate results, but I do know that it will stay like this forever unless we do something about it.
de: TEXT_LUCKRA204_03790_RYNE_000_037<tab>Und es könnte sogar noch länger dauern, das Leben zu<var 16 /var>rück<var 16 /var>zu<var 16 /var>brin<var 16 /var>gen. Ich erwarte keine unmittelbaren Resultate, aber eines weiß ich: Die Große Leere wird für immer im jetzigen Zustand bleiben, wenn wir nichts unternehmen.
fr: TEXT_LUCKRA204_03790_RYNE_000_037<tab>Si ça se trouve, rien n'aura changé même dans un siècle... mais on ne pourra pas savoir tant qu'on n'aura pas essayé<var 1D /var>! Si un avenir meilleur est possible, alors on doit saisir cette chance<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_037<tab>100年かかっても、できるかどうかわからない……。 それでも、ただ待ってるだけじゃ明日は来ない。 これは、そういう闘いなんです！

source: TEXT_LUCKRA204_03790_URIANGER_000_038<tab>My sentiments precisely. Only once the final element is restored shall we have a glimpse of the future that awaiteth those of generations yet to come.
de: TEXT_LUCKRA204_03790_URIANGER_000_038<tab>Der Ansicht bin ich auch. Erst wenn das letzte Element wieder<var 16 /var>her<var 16 /var>gestellt wurde, können wir erahnen, was die Zukunft für künftige Generationen bereithält.
fr: TEXT_LUCKRA204_03790_URIANGER_000_038<tab>De toute manière, nous verrons bien à l'issue de cette ultime étape si nos efforts ont porté leurs fruits ou non.
ja: TEXT_LUCKRA204_03790_URIANGER_000_038<tab>いずれにせよ、私たちのこれまでの活動が、 わずかでも実を結ぶかどうか……。 最後の属性励起が完了すれば、おのずと知れることでしょう。

source: TEXT_LUCKRA204_03790_GAIA_000_039<tab>You'd do all this, for a world you may not live long enough to see? While here I am, so absorbed in my own problems that I spare barely a thought for anyone besides myself...
de: TEXT_LUCKRA204_03790_GAIA_000_039<tab>Ihr tut all dies für eine Welt, die ihr womöglich selbst nicht mehr erleben werdet? Während ich hier so mit meinen eigenen Problemen beschäftigt bin, dass ich kaum einen Gedanken an jemand anderen verschwende<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIA_000_039<tab>... C'est dingue que vous vous démeniez pour un futur aussi lointain. Quand je pense que j'ai déjà du mal à vivre au jour le jour...
ja: TEXT_LUCKRA204_03790_GAIA_000_039<tab>なんか……すごいわね、アナタたち。 明日よりも、もっともっと先のこと考えてる。 私なんて、今の自分のことで頭がいっぱいなのに。

source: TEXT_LUCKRA204_03790_GAIA_100_039<tab>For so long, I've listened to that voice...telling me what to do, who to be. I was so scared of what might happen if I disobeyed. But I don't want to live like that anymore. I want to be...me.
de: TEXT_LUCKRA204_03790_GAIA_100_039<tab>Für so lange Zeit habe ich auf diese Stimme gehört<var 1D /var>... die mir sagt, was ich tun soll, wer ich bin. Ich hatte solche Angst, was passieren würde, wenn ich mich ihr widersetze. Doch ich möchte nicht länger so leben. Ich möchte<var 1D /var>... ich sein.
fr: TEXT_LUCKRA204_03790_GAIA_100_039<tab>Pour être dans le même état d'esprit que vous, il faudrait que j'aie le courage d'affronter la voix dans ma tête<var 1D /var>; d'accepter la vérité, quelle qu'elle soit.
ja: TEXT_LUCKRA204_03790_GAIA_100_039<tab>私も、「妖精」の声に怯えていないで、 きちんと自分自身と向き合わないとダメね……。

source: TEXT_LUCKRA204_03790_GAIA_110_039<tab>Who am I? <var 1A 02 /var>What<var 1A 01 /var> am I? Perhaps it's better if I never find out. If Ryne's the Oracle of Light, here to mend this broken world, what does that make me?
de: TEXT_LUCKRA204_03790_GAIA_110_039<tab>Wer bin ich? <var 1A 02 /var>Was<var 1A 01 /var> bin ich? Vielleicht ist es besser, wenn ich das nie herausfinde. Wenn Ryne das Orakel des Lichts ist, das hier ist, um diese kaputte Welt zu heilen, was bedeutet das dann für mich?
fr: TEXT_LUCKRA204_03790_GAIA_110_039<tab>Seulement voilà<var 1D /var>: qu'arrivera-t-il si j'apprends que je suis vraiment une prêtresse des Ténèbres<var 1D /var>? Qu'on est en vérité ennemis<var 1D /var>!?
ja: TEXT_LUCKRA204_03790_GAIA_110_039<tab>でも、もし私の正体が、 本当に「闇の巫女」とかいう存在だったら……？ それって、リーンたちの敵ってことでしょう！？
