Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/037/LucKra204_03790/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKRA204_03790_RYNE_000_128<tab>Remember all the things we said we'd do? Like going to the Second Serving for coffee biscuits!
de: TEXT_LUCKRA204_03790_RYNE_000_128<tab>Erinnerst du dich an all die Dinge, die wir vorhatten? So wie Kaffeekekse im Extraportion essen gehen!
fr: TEXT_LUCKRA204_03790_RYNE_000_128<tab>Pense à toutes les bonnes choses qui t'attendent. On s'est promis qu'on irait manger des biscuits au café ensemble, tu te souviens<var 1D /var>?
ja: TEXT_LUCKRA204_03790_RYNE_000_128<tab>一緒にオカワリ亭のコーヒークッキー食べに行くって、 約束したでしょう！？

source: TEXT_LUCKRA204_03790_GAIA_000_129<tab>I never...
de: TEXT_LUCKRA204_03790_GAIA_000_129<tab>So etwas habe ich nie<var 1D /var>...
fr: TEXT_LUCKRA204_03790_GAIA_000_129<tab>Dans tes rêves...
ja: TEXT_LUCKRA204_03790_GAIA_000_129<tab>……ないから。

source: TEXT_LUCKRA204_03790_RYNE_000_130<tab>Gaia?
fr: TEXT_LUCKRA204_03790_RYNE_000_130<tab>Gaïa<var 1D /var>?
ja: TEXT_LUCKRA204_03790_RYNE_000_130<tab>ガイア……？

source: TEXT_LUCKRA204_03790_GAIA_000_131<tab>I never agreed to anything of the sort.
de: TEXT_LUCKRA204_03790_GAIA_000_131<tab>So etwas habe ich nie zugestimmt.
fr: TEXT_LUCKRA204_03790_GAIA_000_131<tab>Je t'ai rien promis du tout... Si tu décides de mon emploi du temps à ma place, on va pas s'entendre.
ja: TEXT_LUCKRA204_03790_GAIA_000_131<tab>……そんな約束、してないから。 勝手に私の明日を決めないで。

source: TEXT_LUCKRA204_03790_RYNE_000_132<tab>Oh, thank goodness! I was so worried about you!
de: TEXT_LUCKRA204_03790_RYNE_000_132<tab>Den Göttern sei Dank! Ich habe mir solche Sorgen um dich gemacht!
fr: TEXT_LUCKRA204_03790_RYNE_000_132<tab>Oh, Gaïa<var 1D /var>! Si tu savais comme je suis contente d'entendre ta voix<var 1D /var>! Je pensais t'avoir perdue pour toujours<var 1D /var>!
ja: TEXT_LUCKRA204_03790_RYNE_000_132<tab>よかった……！ あなたがこのまま目覚めなかったら、どうしようって、 私、本当に、本当に……！

source: TEXT_LUCKRA204_03790_GAIA_000_133<tab>Ugh, do you have to be so loud?
de: TEXT_LUCKRA204_03790_GAIA_000_133<tab>Argh, musst du so laut sein?
fr: TEXT_LUCKRA204_03790_GAIA_000_133<tab>Oui, bon, ça va<var 1D /var>! Pas la peine de m'étrangler<var 1D /var>!
ja: TEXT_LUCKRA204_03790_GAIA_000_133<tab>あ～～～うるさい！ 耳元でわめかないで！

source: TEXT_LUCKRA204_03790_GAIA_000_134<tab>The faerie fell silent, only to be replaced by Ryne's voice ringing through my head.
de: TEXT_LUCKRA204_03790_GAIA_000_134<tab>Die Fee ist verstummt und dafür schrillt Rynes Stimme nun in meinem Kopf.
fr: TEXT_LUCKRA204_03790_GAIA_000_134<tab>Ma fée s'était tue, et à vrai dire, je ne m'en portais pas plus mal. À croire que les glapissements incessants de Ryne l'avaient fait fuir, elle aussi.
ja: TEXT_LUCKRA204_03790_GAIA_000_134<tab>「妖精」は身を潜め、胸のつかえが少し和らいだ。 リーンの声は喧しく、頭の中でこだまとなって鳴り響くけれど……

source: TEXT_LUCKRA204_03790_GAIA_000_135<tab>I never thought I would be so glad to hear it.
de: TEXT_LUCKRA204_03790_GAIA_000_135<tab>Ich hätte nie gedacht, dass ich mich so darüber freuen würde, sie zu hören.
fr: TEXT_LUCKRA204_03790_GAIA_000_135<tab>Moi, à l'inverse, je commençais à trouver sa voix étrangement réconfortante...
ja: TEXT_LUCKRA204_03790_GAIA_000_135<tab>私はその音に、不思議な心地よさを感じ始めていた。
