Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGzg008_05171/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZG008_05171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The wistful woman hurriedly casts her gaze high and low.
de: TEXT_KINGZG008_05171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Die Frau sieht sich um, als würde sie etwas suchen.
fr: TEXT_KINGZG008_05171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Cette femme regarde partout autour d'elle d'un air embêté, comme si elle avait perdu quelque chose.
ja: TEXT_KINGZG008_05171_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> ネクサスアーケードの探し物をする女性は、困った様子で周辺を見渡している。

source: TEXT_KINGZG008_05171_TODO_00<tab>Search for the heirloom ring.
de: TEXT_KINGZG008_05171_TODO_00<tab>Den Familienring suchen
fr: TEXT_KINGZG008_05171_TODO_00<tab>Trouver <var 33 ((EventItem)) 03F61E92F40202 /var>
ja: TEXT_KINGZG008_05171_TODO_00<tab><var 28 ((EventItem)) F61E92F401 /var>を探す

source: TEXT_KINGZG008_05171_TODO_01<tab>Present the heirloom ring to the wistful woman.
de: TEXT_KINGZG008_05171_TODO_01<tab>Der suchenden Frau den Familienring geben
fr: TEXT_KINGZG008_05171_TODO_01<tab>Remettre <var 33 ((EventItem)) 03F61E92F40202 /var> à la femme embêtée
ja: TEXT_KINGZG008_05171_TODO_01<tab>探し物をする女性に<var 28 ((EventItem)) F61E92F401 /var>を渡す

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_000<tab>Would you mind giving me a hand? I'm trying to find my ring. I think I must've lost it trying to escape during the attack.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_000<tab>Entschuldige, könntest du mir helfen? Ich habe einen Ring verloren, als ich mich bei dem Angriff auf die Stadt retten wollte.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_000<tab>Vous, avec l'air oisif<var 1D /var>! Puis-je requérir votre assistance pour chercher un objet perdu<var 1D /var>? J'ai égaré une bague très précieuse à mes yeux en fuyant les troubles qui ont éclaté ici...
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_000<tab>ああ、そこの方、少し手伝ってもらえないかしら？ あの騒ぎから逃げるとき、大切な指輪を落としてしまったの。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_001<tab>It's a plain band set with a black stone. Nothing fancy, but it's important to me─we've had it in our family for generations.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_001<tab>Es ist ein einfacher Ring mit einem schwarzen Edelstein. Er ist nicht besonders hübsch, aber für mich hat er einen hohen Wert. Es ist ein Familienstück.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_001<tab>Elle est d'apparence très sobre, un simple anneau orné d'une pierre noire, mais elle se transmet au sein de ma famille depuis de nombreuses générations.
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_001<tab>簡素なリングに黒い石がついたものでね、 我が家に伝わる家宝なのだけれど……。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_002<tab>Before the raid, I was doing some shopping in the Nexus Arcade, so I figure it's around here someplace. Thing is, there's too much ground to cover alone...
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_002<tab>Als der Überfall begann, war ich gerade in den Nexus-Arkaden einkaufen. Er muss hier irgendwo sein<var 1D /var>...
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_002<tab>J'étais en train de faire des achats aux arcades marchandes au moment des faits, donc elle doit logiquement se trouver dans les environs. Mais les lieux sont bien trop vastes pour que je puisse les passer au peigne fin à moi toute seule...
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_002<tab>落としたとしたら、直前に買い物をしていた、 このネクサスアーケードの近くのはず。 だけど、ひとりで探すには広すぎて……。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_003<tab>Could I trouble you to search north of the arcade? You'd be doing me a huge favor. I'll keep looking around here. Let me know if you find anything.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_003<tab>Kannst du dich im Norden der Arkaden umsehen? Dann suche ich hier weiter.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_003<tab>Si vous aviez la bonté d'aller jeter un œil au nord des arcades, vous me seriez d'un grand secours. Pendant ce temps, je vais continuer à chercher de ce côté. Prévenez-moi tout de suite si vous la trouvez<var 1D /var>!
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_003<tab>お願いできるなら、どうか北側を探してほしいわ。 私は引き続きこの周辺を探すから、 もしも見つけたら声をかけてちょうだい。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_005<tab>Do me a favor and search the north side of the arcade, okay? I'd really appreciate it.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_005<tab>Hilfst du mir, meinen Familienring zu finden? Bitte sieh dich im Norden der Arkaden um.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_005<tab>Auriez-vous l'amabilité d'aller jeter un œil aux nord des arcades<var 1D /var>? Pour rappel, la bague de ma famille est constituée d'un simple anneau orné d'une pierre noire.
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_005<tab>ネクサスアーケードの北側で、「家宝の指輪」を探してほしいの。 急にお願いして悪いけれど、どうかよろしくね。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_010<tab>No luck here, I'm afraid. Did you fare any better?
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_010<tab>Ich hatte bisher kein Glück. Und du?
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_010<tab>Misère, je ne parviens toujours pas à la retrouver... Avez-vous eu plus de chance de votre côté<var 1D /var>?
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_010<tab>まだ家宝の指輪は見つかってないわ。 あなたの方はどう……？

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_011<tab>Oh, this is it, no mistake! Thank you so much!
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_011<tab>Das ist er! Unglaublich! Danke!
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_011<tab>Oui, c'est bien elle<var 1D /var>! Aucune erreur possible<var 1D /var>! Oh, mille mercis pour votre aide<var 1D /var>!
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_011<tab>ああ、この指輪で間違いないわ！ ありがとう、見つかってよかった！

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_012<tab>I guess I should tell you a little more about the ring after you went to all that trouble. Hundreds of years ago there was a terrible war we know as the Storm Surge. One of my ancestors─a scientist─had it made as an engagement ring.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_012<tab>Lass mich dir etwas mehr über den Ring erzählen. Vor Hunderten von Jahren tobte ein schrecklicher Krieg, die sogenannten Stromschlachten. Einer meiner Vorfahren war zu der Zeit Wissenschaftler und schmiedete das Schmuckstück als Hochzeitsring.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_012<tab>Cette bague a plusieurs centaines d'années, vous savez. Mon ancêtre, un scien<var 16 /var>ti<var 16 /var>fi<var 16 /var>que ayant connu la Guerre des fulgurations, l'aurait façonnée de ses propres mains afin de demander l'élue de son cœur en mariage.
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_012<tab>この指輪……「雷光大戦」という何百年も前に起きた戦争の頃、 科学者だったご先祖様が結婚を申し込むために作ったらしいの。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_013<tab>The little black stone? That's raw electrope ore. Apparently, they snuck a small chunk out of the laboratory they were working at to use for the ring.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_013<tab>Der schwarze Stein ist reines Elektrob-Erz. Mein Vorfahr muss ihn aus dem Labor entwendet haben, in dem er gearbeitet hat.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_013<tab>La pierre noire qui orne l'anneau est un morceau d'électrope brut. Mon ancêtre l'aurait ramené en secret du laboratoire où il travaillait et l'aurait incrustré dans la bague en gage de ses sentiments.
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_013<tab>指輪についている石は、エレクトロープの原石でね。 想いを伝えるために研究の端材をこっそりと持ち帰って、 ご先祖様は指輪に仕立てたのだとか……。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_014<tab>Back then, electrope ore was worth a small fortune. A gesture like that would've been a surefire way to anyone's heart─well, according to my mother at least.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_014<tab>Damals war Elektrob-Erz ein kleines Vermögen wert. Genug, um eine Familie mehrere Jahre zu versorgen, falls etwas schieflaufen würde.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_014<tab>Le résultat ne semble guère im<var 16 /var>pres<var 16 /var>sion<var 16 /var>nant de nos jours, mais à l'époque, même un minuscule fragment comme celui-ci aurait eu assez de valeur financière pour le préserver du besoin pendant plusieurs années<var 1D /var>! Ma mère dit qu'il devait être fou... oui, fou d'amour pour sa chère et tendre<var 1D /var>!
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_014<tab>当時なら売れば数年困らない価値があったそうだから、 よほど惚れ込んでたんだろうって、母が言っていたわ。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_015<tab>Of course, these days electrope is more readily attainable, and without any circuits printed on it, a gem like this is nothing more than a bit of lightning-aspected rock.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_015<tab>Heutzutage ist Elektrob natürlich nicht mehr selten. Ohne eingravierte Schaltkreise ist der Stein in diesem Ring nicht mehr als ein blitzaspektierter Edelstein.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_015<tab>Dire qu'aujourd'hui, il suffit de se baisser pour ramasser des morceaux d'électrope dans un site d'extraction. Celui-ci n'a même pas de circuit gravé dessus... Bref, dans notre monde actuel, ce n'est plus qu'un vulgaire caillou vaguement chargé en énergie de foudre<var 1D /var>!
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_015<tab>といっても、現代では採石場に行けば同じものが拾えるし、 この石には魔法回路が描き込まれていない。 今となってはさほど価値のない、雷属性を帯びただけの石よ。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_016<tab>Still, every time I look at it, I can't help but wonder about my ancestors and the lives they led. I suppose I'll never find out whether the ring was enough to send sparks flying, or if they were wed when all was said and done.
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_016<tab>Aber er erinnert mich an meine Vorfahren und daran, unter welchen Bedingungen sie gelebt haben. Ob die Ehe glücklich war? Ich glaube ja, sonst wäre ich wohl heute nicht hier.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_016<tab>Pourtant, quand je contemple cette bague, il m'arrive de laisser mon imagination vagabonder... et de me représenter mon ancêtre offrant cette pierre à celle pour qui il a eu le coup de foudre.
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_016<tab>それでも、指輪を見つめながらご先祖様のことを時々想像するの。 雷に打たれたような衝撃で一目惚れをして、 結婚に至ったんだろうな……ってね。

source: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_017<tab>Thanks again for your help. I'll try and be more careful next time I'm fleeing murderous mechanical soldiers...
de: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_017<tab>Danke, dass du ihn gefunden hast. Ich werde von nun an noch besser auf ihn aufpassen.
fr: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_017<tab>Il aurait été si dommage de perdre cet héritage familial... Mais grâce à vous, cela n'arrivera pas aujourd'hui. Comptez sur moi pour m'assurer qu'elle ne quittera plus jamais mon doigt... du moins, jusqu'au jour où je la léguerai à ma descendance à mon tour<var 1D /var>!
ja: TEXT_KINGZG008_05171_LOOKINGWOMAN05171_000_017<tab>あなたのおかげで、無事に戻ってきてよかった。 もう落とさないように大事にするわ。
