Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/ClsArc000_00021/*.xlf
Languages: de, fr, ja, ru

source: TEXT_CLSARC000_00021_SEQ_00<tab>Athelyna wishes you to reaffirm your desire to join the Archers' Guild.
de: TEXT_CLSARC000_00021_SEQ_00<tab>Athelyna kann dich Gildenmeisterin Luciane vorstellen, sodass du in die Gilde der Waldläufer eintreten kannst.
fr: TEXT_CLSARC000_00021_SEQ_00<tab>Athelyna a préparé votre admission à la guilde des archers.
ja: TEXT_CLSARC000_00021_SEQ_00<tab>弓術士ギルドの受付、アセリナは、ギルドへの入門手続きをするにあたって、冒険者の決心を確かめようとしているようだ。
ru: TEXT_CLSARC000_00021_SEQ_00<tab>Афелина желает, чтобы вы подтвердили своё желание вступить в Гильдию лучников.

source: TEXT_CLSARC000_00021_SEQ_01<tab>You have been referred to Luciane, the master of the Archers' Guild. Seek her out in the rear chamber.
de: TEXT_CLSARC000_00021_SEQ_01<tab>Man hat dir gesagt, wo du Gildenmeisterin Luciane findest. Geh nach hinten und sprich mit ihr.
fr: TEXT_CLSARC000_00021_SEQ_01<tab>Athelyna vous a demandé d'aller vous présenter à Luciane, la chef de la guilde des archers, en vue de valider votre admission. Allez lui parler dans la pièce derrière le comptoir.
ja: TEXT_CLSARC000_00021_SEQ_01<tab>弓術士ギルドの受付からギルドマスターのルシアヌを紹介された。ギルド奥にいる「ルシアヌ」に声をかけよう。
ru: TEXT_CLSARC000_00021_SEQ_01<tab>Вас отправили к Люсиане, старшей в Гильдии лучников. Ищите её в задней комнате.

source: TEXT_CLSARC000_00021_SEQ_02<tab>Luciane wishes to test your fitness to join the Archers' Guild. Take yourself outside the city and slay three squirrels, three ladybugs, and three funguars.
de: TEXT_CLSARC000_00021_SEQ_02<tab>Die Gildenmeisterin will sicherstellen, dass du die grundsätzliche Eignung mitbringst, um der Wald<var 16 /var>läufer<var 16 /var>gilde beizutreten. Geh in den Wald und erlege dort je drei Baumhörnchen, Marienkäfer und Forst-Fungi.
fr: TEXT_CLSARC000_00021_SEQ_02<tab>Pour prouver que vous êtes digne de faire partie de la guilde des archers, Luciane vous a demandé d'éliminer des créatures qui peuplent la forêt. Sortez de la cité et abattez trois écureuils, trois coccinelles et trois fungi des forêts.
ja: TEXT_CLSARC000_00021_SEQ_02<tab>弓術士ギルドの一員となるに相応しい力があることを証明するため、「スクウィレル」「レディバグ」「フォレストファンガー」を3体ずつ討伐してこよう。
ru: TEXT_CLSARC000_00021_SEQ_02<tab>Люсиана хочет проверить, в какой вы форме, перед тем, как принимать вас в Гильдию лучников. Выйдите из города и убейте трёх белок, трёх божьих коровок и трёх грибниц.

source: TEXT_CLSARC000_00021_SEQ_03<tab>You have succeeded in slaying the specified creatures. Report back to Luciane at the Archers' Guild.
de: TEXT_CLSARC000_00021_SEQ_03<tab>Du konntest die geforderten Tiere erlegen. Berichte Luciane in der Wald<var 16 /var>läufer<var 16 /var>gilde davon.
fr: TEXT_CLSARC000_00021_SEQ_03<tab>Vous avez abattu les créatures comme demandé. Retournez voir Luciane, qui vous attend à la guilde des archers.
ja: TEXT_CLSARC000_00021_SEQ_03<tab>指定された魔物の討伐を終えた。「弓術士ギルド」で待つ「ルシアヌ」に報告しよう。
ru: TEXT_CLSARC000_00021_SEQ_03<tab>Вы успешно уничтожили всех указанных существ. Отчитайтесь Люсиане в Гильдию лучников.

source: TEXT_CLSARC000_00021_SEQ_04<tab>Having successfully completed the trial, Luciane names you a member of the Archers' Guild. She encourages you to practice proper technique, loosing arrow after arrow until the movement becomes second nature. ※The next archer quest will be available from Luciane upon reaching level 5.
de: TEXT_CLSARC000_00021_SEQ_04<tab>Luciane ist bereit, dich als Waldläufer<var 08 E905 ((in)) (()) /var> in die Gilde aufzunehmen. Um ein guter Schütze zu werden, erklärt sie dir, müsse man genau beobachten und aus seinen Beobachtungen lernen. So erarbeite man sich die richtige Technik. ※ Sobald du als Waldläufer<var 08 E905 ((in)) (()) /var> Stufe 5 erreicht hast, kannst du von Luciane den nächsten Auftrag annehmen.
fr: TEXT_CLSARC000_00021_SEQ_04<tab>Luciane vous a accepté<var 08 E905 ((e)) (()) /var> dans sa guilde, puis elle vous a expliqué que le plus important dans l'archerie n'est pas tant le geste ou la technique, mais le fait d'apprendre à percer de son regard la véritable nature des choses. Chaque flèche décochée est comme un pas accompli, une progression. * Luciane propose la prochaine quête aux archers de niveau 5.
ja: TEXT_CLSARC000_00021_SEQ_04<tab>ギルドマスタールシアヌに認められ、弓術士ギルドの一員となった冒険者。弓術士に求められるのは「射抜く」ことだというルシアヌ。良い弓術士となるために、まずは一矢を一歩と思い、丁寧に放つよう教えられた。弓の腕を磨き、ふたたびギルドを訪れよう。 ※弓術士のレベルが5以上になると、ルシアヌから次の弓術士クエストを受注することができます。
ru: TEXT_CLSARC000_00021_SEQ_04<tab>После успешного выполнения задания Люсиана называет вас членом Гильдии лучников. Она советует вам практиковаться в технике, выпуская стрелу за стрелой до тех пор, пока это не станет привычкой. ※Следующее задание лучника станет доступно у Люсианы по достижении 5-го уровня.

source: TEXT_CLSARC000_00021_TODO_00<tab>Speak with Luciane, the master of the Archers' Guild.
de: TEXT_CLSARC000_00021_TODO_00<tab>Mit Gildenmeisterin Luciane sprechen
fr: TEXT_CLSARC000_00021_TODO_00<tab>Parler à Luciane
ja: TEXT_CLSARC000_00021_TODO_00<tab>ルシアヌと話す
ru: TEXT_CLSARC000_00021_TODO_00<tab>Поговорите с Люсианой, старшей в Гильдии лучников.

source: TEXT_CLSARC000_00021_TODO_01<tab>Slay ground squirrels.
de: TEXT_CLSARC000_00021_TODO_01<tab>Baumhörnchen erlegen
fr: TEXT_CLSARC000_00021_TODO_01<tab>Éliminer des écureuils (archer)
ja: TEXT_CLSARC000_00021_TODO_01<tab>弓術でスクウィレルを討伐
ru: TEXT_CLSARC000_00021_TODO_01<tab>Убейте земляных белок.

source: TEXT_CLSARC000_00021_TODO_02<tab>Slay little ladybugs.
de: TEXT_CLSARC000_00021_TODO_02<tab>Marienkäfer erlegen
fr: TEXT_CLSARC000_00021_TODO_02<tab>Éliminer des coccinelles (archer)
ja: TEXT_CLSARC000_00021_TODO_02<tab>弓術でレディバグを討伐
ru: TEXT_CLSARC000_00021_TODO_02<tab>Убейте маленьких божьих коровок.

source: TEXT_CLSARC000_00021_TODO_03<tab>Slay forest funguars.
de: TEXT_CLSARC000_00021_TODO_03<tab>Forst-Fungi erlegen
fr: TEXT_CLSARC000_00021_TODO_03<tab>Éliminer des fungi des forêts (archer)
ja: TEXT_CLSARC000_00021_TODO_03<tab>弓術でフォレストファンガーを討伐
ru: TEXT_CLSARC000_00021_TODO_03<tab>Убейте лесных грибниц.

source: TEXT_CLSARC000_00021_TODO_04<tab>Report to Luciane at the Archers' Guild.
de: TEXT_CLSARC000_00021_TODO_04<tab>Luciane Bericht erstatten
fr: TEXT_CLSARC000_00021_TODO_04<tab>Parler à Luciane, à la guilde des archers
ja: TEXT_CLSARC000_00021_TODO_04<tab>弓術士ギルドのルシアヌと話す
ru: TEXT_CLSARC000_00021_TODO_04<tab>Отчитайтесь Люсиане в Гильдию лучников.

source: TEXT_CLSARC000_00021_ATHELYNA_000_1<tab>So, are you resolved to join the Archers' Guild?
de: TEXT_CLSARC000_00021_ATHELYNA_000_1<tab>Na? Dann bist du also entschlossen, Waldläufer<var 08 E905 ((in)) (()) /var> zu werden?
fr: TEXT_CLSARC000_00021_ATHELYNA_000_1<tab>Voilà, tout est prêt. J'espère que vous êtes toujours résolu<var 08 E905 ((e)) (()) /var> à nous rejoindre<var 1D /var>?
ja: TEXT_CLSARC000_00021_ATHELYNA_000_1<tab>……どう？ 「弓術士ギルド」へ入門する決心はついた？
ru: TEXT_CLSARC000_00021_ATHELYNA_000_1<tab>Так что, ты <var 08 E905 ((решилась)) ((решился)) /var> стать частью Гильдии лучников?

source: TEXT_CLSARC000_00021_ATHELYNA_000_2<tab>Need more time to consider, do you? Very well.
de: TEXT_CLSARC000_00021_ATHELYNA_000_2<tab>Du weißt wohl noch nicht so recht, was du willst. Dann denk lieber noch gründlich nach.
fr: TEXT_CLSARC000_00021_ATHELYNA_000_2<tab>Je vous pensais plus déterminé<var 08 E905 ((e)) (()) /var> que ça... Enfin, il est sage de prendre son temps pour réfléchir à votre décision.
ja: TEXT_CLSARC000_00021_ATHELYNA_000_2<tab>見かけによらず、優柔不断なのかしら？ まあいいわ、ゆっくり考えてちょうだい。
ru: TEXT_CLSARC000_00021_ATHELYNA_000_2<tab>Нужно больше времени подумать? Ладно.

source: TEXT_CLSARC000_00021_ATHELYNA_000_3<tab>Our guildmaster would discern your indecision ere you had approached to within fifty paces, so keen is her eye. Best you do not go before her until such time as you know your own mind.
de: TEXT_CLSARC000_00021_ATHELYNA_000_3<tab>Die Gildenmeisterin würde auch den kleinsten Funken Unentschlossenheit in dir spüren, also sprich sie lieber nicht an, wenn du noch nicht so weit bist.
fr: TEXT_CLSARC000_00021_ATHELYNA_000_3<tab>Revenez me voir seulement quand vous serez véritablement décidé<var 08 E905 ((e)) (()) /var>.
ja: TEXT_CLSARC000_00021_ATHELYNA_000_3<tab>迷いがあるうちに声をかけたら、 「あの方」にはすぐ見ぬかれてしまうからね。 しっかりと心が定まったら、また声をかけて。
ru: TEXT_CLSARC000_00021_ATHELYNA_000_3<tab>Наша гильдмастер сразу увидит нерешительность в твоих глазах — не стоит появляться перед ней до того, как будешь <var 08 E905 ((уверена)) ((уверен)) /var> в том, что <var 08 E905 ((намерена)) ((намерен)) /var> ступить на этот путь.

source: TEXT_CLSARC000_00021_ATHELYNA_000_5<tab>The look in your eye bespeaks your determination. It would be my pleasure to refer you to Guildmaster Luciane.
de: TEXT_CLSARC000_00021_ATHELYNA_000_5<tab>Du hast es dir gut überlegt, wie ich sehe. Gut, denn nur wenn dein Entschluss so fest wie ein Felsen ist, kann ich dich an unsere Gildenmeisterin Luciane verweisen.
fr: TEXT_CLSARC000_00021_ATHELYNA_000_5<tab>Très bien. Dans ce cas, vous allez pouvoir vous présenter à notre maître de guilde, dame Luciane.
ja: TEXT_CLSARC000_00021_ATHELYNA_000_5<tab>……迷いはない、って表情ね。 じゃあ、ギルドマスター「ルシアヌ」様を紹介するわ。 彼女に、あなたの決意を直接伝えるのよ。
ru: TEXT_CLSARC000_00021_ATHELYNA_000_5<tab>Твои глаза полны решимости. Я с удовольствием познакомлю тебя с нашим гильдмастером, Люсианой.

source: TEXT_CLSARC000_00021_ATHELYNA_000_6<tab>Lest you worry unduly, Luciane is an affable and kind-hearted woman. Even those not of the guild have been known to seek her counsel on various matters, and ever have they been given fair hearing.
de: TEXT_CLSARC000_00021_ATHELYNA_000_6<tab>Du brauchst nicht zu aufgeregt zu sein. Luciane ist immer sehr freundlich. Viele, die gar nicht unserer Gilde angehören, kommen, um sich bei ihr Rat zu holen.
fr: TEXT_CLSARC000_00021_ATHELYNA_000_6<tab>Ne vous inquiétez pas, c'est une personne aimable et avisée. Beaucoup de personnes viennent à la guilde uniquement pour lui demander conseil.
ja: TEXT_CLSARC000_00021_ATHELYNA_000_6<tab>緊張しなくても大丈夫よ。ルシアヌ様はとてもお優しい方。 彼女に相談を聞いてほしくてギルドを訪ねる人も いるほどなんだから。
ru: TEXT_CLSARC000_00021_ATHELYNA_000_6<tab>Не беспокойся, Люсиана очень любезная женщина, с мягким сердцем. Даже те, кто приходили просто посмотреть или спросить совета, не остались без её приветливости и внимания.

source: TEXT_CLSARC000_00021_ATHELYNA_000_7<tab>Luciane awaits you in the training area yonder. Present yourself before her, and impress upon her your desire to join the guild.
de: TEXT_CLSARC000_00021_ATHELYNA_000_7<tab>Sie ist im hinteren Raum. Geh nur und sprich mit ihr.
fr: TEXT_CLSARC000_00021_ATHELYNA_000_7<tab>Elle vous attend sur le pas de tir, derrière ce comptoir. Allez-y.
ja: TEXT_CLSARC000_00021_ATHELYNA_000_7<tab>ルシアヌ様は奥の稽古場にいらっしゃるわ。 さあ、行ってらっしゃい。
ru: TEXT_CLSARC000_00021_ATHELYNA_000_7<tab>Люсиана ждёт тебя на тренировочной площадке. Предстань перед ней и обрадуй своим желанием вступить в гильдию.

source: TEXT_CLSARC000_00021_LUCIANE_000_10<tab>Greetings, adventurer. I am told you wish to join our ranks.
de: TEXT_CLSARC000_00021_LUCIANE_000_10<tab>Ah, ein neues Gesicht. Willst du das Bogenschießen lernen?
fr: TEXT_CLSARC000_00021_LUCIANE_000_10<tab>Enchantée. Je suppose que vous venez pour apprendre l'archerie<var 1D /var>? Vous avez frappé à la bonne porte.
ja: TEXT_CLSARC000_00021_LUCIANE_000_10<tab>はじめまして。 弓術を学びに来た冒険者の方ね？
ru: TEXT_CLSARC000_00021_LUCIANE_000_10<tab>Приветствую, <var 08 E905 ((искательница)) ((искатель)) /var> приключений. Мне сказали, ты хочешь вступить в наши ряды.

source: TEXT_CLSARC000_00021_LUCIANE_000_11<tab>I am Luciane, the master of the Archers' Guild, and I bid you welcome. Our doors are open to all who have the will to learn.
de: TEXT_CLSARC000_00021_LUCIANE_000_11<tab>Dann herzlich willkommen! Ich bin Luciane und leite die Gilde. Wenn jemand sich ernsthaft der Kunst von Pfeil und Bogen widmen will, werden wir ihn nicht abweisen.
fr: TEXT_CLSARC000_00021_LUCIANE_000_11<tab>Je me nomme Luciane et suis à la tête de la guilde des archers.
ja: TEXT_CLSARC000_00021_LUCIANE_000_11<tab>ようこそ弓術士ギルドへ。 わたしはルシアヌ。弓術士ギルドのギルドマスターよ。 弓術に興味を持ってくれたこと、嬉しく思うわ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_11<tab>Я Люсиана, старшая в этой Гильдии. Добро пожаловать. Наши двери всегда открыты для всех, кто хочет учиться.

source: TEXT_CLSARC000_00021_LUCIANE_000_12<tab>Allow me to explain the basics of our art, and offer you a foretaste of that which we teach the members of our guild.
de: TEXT_CLSARC000_00021_LUCIANE_000_12<tab>Lass mich kurz erklären, was wir unseren angehenden Waldläufern mit auf den Weg geben.
fr: TEXT_CLSARC000_00021_LUCIANE_000_12<tab>Avant toute chose, j'aimerais vous expliquer le rôle de l'archer au combat et vous parler des bases du tir à l'arc.
ja: TEXT_CLSARC000_00021_LUCIANE_000_12<tab>弓術士の役割や戦い方について、 それからこのギルドで教えていることについて、 簡単に説明してあげるわね。
ru: TEXT_CLSARC000_00021_LUCIANE_000_12<tab>Позволь мне объяснить основы нашего искусства, чтобы ты <var 08 E905 ((имела)) ((имел)) /var> небольшое представление о том, чему мы тут обучаем.

source: TEXT_CLSARC000_00021_LUCIANE_000_13<tab>The bow's greatest advantage is its range. Unlike those arms used in other disciplines of war, it allows one to strike at the enemy from afar.
de: TEXT_CLSARC000_00021_LUCIANE_000_13<tab>Die entscheidende Stärke des Bogens ... das ist die Sicherheit der Distanz, die er dem Schützen gewährt. Schwerter und Lanzen können noch so lang sein, ihre Reichweite ist immer begrenzt.
fr: TEXT_CLSARC000_00021_LUCIANE_000_13<tab>L'atout principal du tir à l'arc, c'est la distance entre l'archer et sa cible. À la différence des armes de mêlée comme l'épée ou la lance, nous pouvons attaquer efficacement tout en restant éloignés.
ja: TEXT_CLSARC000_00021_LUCIANE_000_13<tab>弓術士最大の長所は、その「間合い」にあるわ。 剣や槍といった近接武器とは異なり、 遠方から敵を射ることができるの。
ru: TEXT_CLSARC000_00021_LUCIANE_000_13<tab>Самое большое преимущество лука — это расстояние. В отличие от оружия, используемого в других дисциплинах, наше позволяет поражать врага с дистанции.

source: TEXT_CLSARC000_00021_LUCIANE_000_14<tab>Though the bow may not boast the destructive force of a sword or spear, its myriad strategic applications more than compensate for this shortcoming. An experienced archer can immobilize an enemy by striking a leg, or sap its strength with a poisoned arrow.
de: TEXT_CLSARC000_00021_LUCIANE_000_14<tab>Wenn du zerschmetternde Hiebe austeilen willst, bist du hier falsch. Bogenschießen erfordert Effizienz in der Bewegung und strategisches Denken. Dann kannst du den Feind kontrollieren, ihn erwischen, wenn er gerade fliehen will, und ihn mit Giftpfeilen zur Strecke bringen. Du wirst erstaunt sein, wie vielfältig diese Waffe ist.
fr: TEXT_CLSARC000_00021_LUCIANE_000_14<tab>Bien sûr, nos attaques n'ont pas la puissance dévastatrice d'un fer touchant à bout portant, mais nous sommes capables d'immobiliser nos adversaires et de stopper net leur avancée, ou encore de les empoisonner pour les affaiblir avant qu'ils nous atteignent.
ja: TEXT_CLSARC000_00021_LUCIANE_000_14<tab>確かに、一撃の強烈さは目を見張るほどではないけれど、 その技を磨けば、敵の足を射抜いて足止めしたり、 毒矢を用いて体力を奪ったり、多彩な立ち回りができるの。
ru: TEXT_CLSARC000_00021_LUCIANE_000_14<tab>Возможно, лук и не обладает столь разрушительной мощью, как меч или копьё, однако перед лучником открывается масса стратегических возможностей. Опытный стрелок может обездвижить цель выстрелом в ногу или ослабить противника ядом.

source: TEXT_CLSARC000_00021_LUCIANE_000_15<tab>Rise to become a virtuoso of archery, and a veritable deluge of death will be yours to rain down upon your foes.
de: TEXT_CLSARC000_00021_LUCIANE_000_15<tab>Beobachte einmal einen Meister des Bogens und sieh, wie er seine Gegner scheinbar ohne jede Anstrengung niederstrecken kann.
fr: TEXT_CLSARC000_00021_LUCIANE_000_15<tab>Lorsque vous serez <var 08 E905 ((une archère accomplie)) ((un archer accompli)) /var>, vous serez capable de faire s'abattre une véritable pluie de flèches sur vos ennemis.
ja: TEXT_CLSARC000_00021_LUCIANE_000_15<tab>さらに、熟練の弓術士ともなれば、 広範囲に雨あられと矢を降らせることもできるわ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_15<tab>Стань виртуозом в стрельбе из лука и обрушь на врага ливень смерти.

source: TEXT_CLSARC000_00021_LUCIANE_000_16<tab>By fighting from a distance, we can better assess the battlefield and thereby determine the most advantageous course of action.
de: TEXT_CLSARC000_00021_LUCIANE_000_16<tab>Aber bedenke: Wenn dir die Distanz etwas nützen soll, dann musst du den Überblick bewahren und den Feind richtig einschätzen. Dann beherrschst du das Schlachtfeld!
fr: TEXT_CLSARC000_00021_LUCIANE_000_16<tab>Grâce à la distance qui nous sépare de nos adversaires, nous sommes capables de conserver un champ de vision bien plus large et d'avoir une vue d'ensemble de la situation, ce qui nous permet d'intervenir de manière ciblée et efficace.
ja: TEXT_CLSARC000_00021_LUCIANE_000_16<tab>敵と間合いを取ることで生じる広い視野を活かし、 的確に戦況を判断し、最適な結果を生む矢を放つ。 こうして戦場を支配していくのよ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_16<tab>Сражаясь на расстоянии, мы способны лучше оценивать ситуацию на поле боя и, таким образом, определять самый выгодный курс действий.

source: TEXT_CLSARC000_00021_LUCIANE_000_17<tab>This is of paramount import, as our role in battle is to exploit the enemy's weakness. With the requisite placement and timing, but a single arrow may serve to turn the tide.
de: TEXT_CLSARC000_00021_LUCIANE_000_17<tab>Das ist die Aufgabe des Waldläufers: die Schwachstellen des Feindes zu entlarven. Dann kann ein einziger Pfeil das Schlachtenglück wenden.
fr: TEXT_CLSARC000_00021_LUCIANE_000_17<tab>Le rôle de l'archer est aussi de déceler la faille chez l'ennemi, de frapper au moment opportun. Un archer expérimenté peut faire basculer l'issue d'une bataille.
ja: TEXT_CLSARC000_00021_LUCIANE_000_17<tab>そう。弓術士の役目は、敵の隙を作り出すこと。 熟達した弓術士が放つ、その一矢は、 確実に戦況を揺るがすことになるでしょう。
ru: TEXT_CLSARC000_00021_LUCIANE_000_17<tab>Данная техника чрезвычайно важна, поскольку наша роль в бою — это использовать слабые стороны врагов. Одна метко посаженная стрела порой может повернуть ход сражения.

source: TEXT_CLSARC000_00021_LUCIANE_000_18<tab>To this end, the guild seeks to instill a discerning eye within its members, that they might learn to strike at vulnerabilities, swiftly and surely.
de: TEXT_CLSARC000_00021_LUCIANE_000_18<tab>Bogenschießen erfordert einen scharfen Blick und das Vermögen, eine Situation vollkommen zu erfassen. Nur dann vermag man den Pfeil auf die richtige Bahn zu lenken und das Ziel mit Kraft zu durchschlagen. Das ist es, was ich unseren Schülern beibringe.
fr: TEXT_CLSARC000_00021_LUCIANE_000_18<tab>La vocation de notre guilde est d'apprendre aux archers à percer la défense de leurs ennemis et trouver le moment idéal pour décocher la flèche. Tout cela est possible quand on sait discerner la véritable nature des choses.
ja: TEXT_CLSARC000_00021_LUCIANE_000_18<tab>私がこの「弓術士ギルド」で教えているのは、 相手の隙を確実に「射抜く」ために、ものごとの 本質を捉える「目」を鍛えるということ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_18<tab>С этой целью Гильдия в первую очередь развивает в своих учениках меткий глаз, скорость и крепкие руки — только так можно научиться вовремя бить в уязвимые места цели.

source: TEXT_CLSARC000_00021_LUCIANE_000_19<tab>Now, any half-wit can bend the bow, but it is no simple undertaking to become a skilled archer. You must be prepared for a long and arduous journey.
de: TEXT_CLSARC000_00021_LUCIANE_000_19<tab>Willst du ernsthaft an dir arbeiten? Keiner wird von selbst ein guter Schütze. Nur wer durchhält, wird schließlich die Früchte seiner Anstrengungen ernten.
fr: TEXT_CLSARC000_00021_LUCIANE_000_19<tab>Si vous souhaitez nous rejoindre, je veux que vous nous promettiez de ne jamais vous détourner de la voie de l'archerie, même si le chemin peut parfois se révéler ardu.
ja: TEXT_CLSARC000_00021_LUCIANE_000_19<tab>ギルドに入門するのならば、 辛い道であっても、目をそらすことなく 弓術と向きあうことを約束してほしいの。
ru: TEXT_CLSARC000_00021_LUCIANE_000_19<tab>Конечно, любой крестьянин способен натянуть тетиву, однако никогда не потратит достаточно времени на то, чтобы стать умелым лучником. Ты же — <var 08 E905 ((должна быть готова)) ((должен быть готов)) /var> к долгому и трудному обучению.

source: TEXT_CLSARC000_00021_LUCIANE_000_20<tab>Are you resolved to complete that journey?
de: TEXT_CLSARC000_00021_LUCIANE_000_20<tab>Bist du dazu bereit?
fr: TEXT_CLSARC000_00021_LUCIANE_000_20<tab>Alors, quelle est votre réponse<var 1D /var>?
ja: TEXT_CLSARC000_00021_LUCIANE_000_20<tab>さあ、どうかしら。 あなたの答えを、聞かせてもらえる？
ru: TEXT_CLSARC000_00021_LUCIANE_000_20<tab>Достанет ли тебе решимости встать на этот путь?

source: TEXT_CLSARC000_00021_Q1_000_1<tab>Will you dedicate yourself to archery?
de: TEXT_CLSARC000_00021_Q1_000_1<tab>Willst du dich dem Bogenschießen verschreiben?
fr: TEXT_CLSARC000_00021_Q1_000_1<tab>Voulez-vous vous engager dans la voie de l'archerie<var 1D /var>?
ja: TEXT_CLSARC000_00021_Q1_000_1<tab>弓術と向き合うと約束する？
ru: TEXT_CLSARC000_00021_Q1_000_1<tab>Посвятите ли вы себя стрельбе из лука?

source: TEXT_CLSARC000_00021_A1_000_1<tab>Yes
de: TEXT_CLSARC000_00021_A1_000_1<tab>Ja
fr: TEXT_CLSARC000_00021_A1_000_1<tab>Oui
ja: TEXT_CLSARC000_00021_A1_000_1<tab>はい
ru: TEXT_CLSARC000_00021_A1_000_1<tab>Да

source: TEXT_CLSARC000_00021_A1_000_2<tab>No
de: TEXT_CLSARC000_00021_A1_000_2<tab>Nein
fr: TEXT_CLSARC000_00021_A1_000_2<tab>Non
ja: TEXT_CLSARC000_00021_A1_000_2<tab>いいえ
ru: TEXT_CLSARC000_00021_A1_000_2<tab>Нет

source: TEXT_CLSARC000_00021_LUCIANE_000_25<tab>That is regrettable. Yet it is good to see a <var 08 E905 ((woman)) ((man)) /var> who knows <var 08 E905 ((her)) ((his)) /var> own mind.
de: TEXT_CLSARC000_00021_LUCIANE_000_25<tab>Sehr bedauerlich. Aber besser, du gestehst es dir jetzt ein und nicht erst nach mehreren Monden halbherzigen Übens.
fr: TEXT_CLSARC000_00021_LUCIANE_000_25<tab>... C'est dommage, mais je vois que vous savez lire les signes de votre cœur.
ja: TEXT_CLSARC000_00021_LUCIANE_000_25<tab>……そう、残念だわ。 でも、あなたは自分の心がよく見えているみたいね。
ru: TEXT_CLSARC000_00021_LUCIANE_000_25<tab>Очень жаль. Однако приятно видеть <var 08 E905 ((женщину, которая)) ((мужчину, который)) /var> знает, чего хочет.

source: TEXT_CLSARC000_00021_LUCIANE_000_26<tab>You would make a fine archer─had you but the will. Should you experience a change of heart, seek me here once more.
de: TEXT_CLSARC000_00021_LUCIANE_000_26<tab>Trotzdem - ich bin mir sicher, dass <var 08 E905 ((eine hervorragende Waldläuferin)) ((ein hervorragender Waldläufer)) /var> aus dir werden kann. Denk noch mal darüber nach.
fr: TEXT_CLSARC000_00021_LUCIANE_000_26<tab>Je suis sûre que vous finirez par vous engager dans la voie de l'arc. Ce jour-là, notre porte vous sera ouverte.
ja: TEXT_CLSARC000_00021_LUCIANE_000_26<tab>その姿勢があれば、きっと弓術とも向き合えるでしょう。 もしも弓術士ギルドに入りたくなったら いつでも声をかけてね。待っているわ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_26<tab>Из тебя получился бы отменный стрелок — потребуется лишь упорство. Если поменяешь своё мнение, я буду здесь.

source: TEXT_CLSARC000_00021_LUCIANE_000_30<tab>Very well. Now, before proceeding any further, I must needs gauge your innate aptitude for archery. To this end, I hereby assign you the following trial...
de: TEXT_CLSARC000_00021_LUCIANE_000_30<tab>Du hast es dir gut überlegt, wie ich sehe. Sehr schön! Bevor ich dich in die Gilde aufnehme, habe ich eine Übungsaufgabe für dich.
fr: TEXT_CLSARC000_00021_LUCIANE_000_30<tab>Vous semblez déterminé<var 08 E905 ((e)) (()) /var>, mais je vais tout de même devoir vous imposer une épreuve avant de vous accueillir dans notre famille.
ja: TEXT_CLSARC000_00021_LUCIANE_000_30<tab>……迷いはなさそうね。 では、あなたを弓術士ギルドの一員として認める前に、 ひとつ「試練」を与えます。
ru: TEXT_CLSARC000_00021_LUCIANE_000_30<tab>Очень хорошо. Теперь, прежде чем продолжить, я должна оценить твою общую форму для занятий стрельбой из лука. С этой целью я приготовила небольшое испытание.
