Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/ClsArc000_00021/*.xlf
Languages: de, fr, ja, ru

source: TEXT_CLSARC000_00021_LUCIANE_000_31<tab>Slay the squirrels, ladybugs, and funguars that roam just beyond the city gates─three of each should suffice.
de: TEXT_CLSARC000_00021_LUCIANE_000_31<tab>Zeig mir, ob du überhaupt mit einem Bogen umgehen kannst. Versuche vor den Toren der Stadt einige Schädlinge zu erlegen.
fr: TEXT_CLSARC000_00021_LUCIANE_000_31<tab>Je voudrais que vous élimiez des nuisibles qui rôdent aux abords de la cité<var 1D /var>: plus précisément des écureuils, des coccinelles, et des fungi des forêts.
ja: TEXT_CLSARC000_00021_LUCIANE_000_31<tab>都市を出てすぐの場所にいる、「スクウィレル」、 「レディバグ」、そして「フォレストファンガー」。 これらの魔物を、3体ずつ倒してみせて。
ru: TEXT_CLSARC000_00021_LUCIANE_000_31<tab>Убей белок, божьих коровок и грибниц, что бродят у городских окраин — по трое каждого из них должно быть достаточно.

source: TEXT_CLSARC000_00021_LUCIANE_000_32<tab>In so doing, you will prove your fitness to join the Archers' Guild.
de: TEXT_CLSARC000_00021_LUCIANE_000_32<tab>Je drei Baumhörnchen, Marienkäfer und Forst-Fungi sollten genügen, um deine Eignung unter Beweis zu stellen.
fr: TEXT_CLSARC000_00021_LUCIANE_000_32<tab>Abattez-en trois de chaque espèce et prouvez-moi que vous avez les capacités nécessaires pour être un membre de cette guilde.
ja: TEXT_CLSARC000_00021_LUCIANE_000_32<tab>その弓で、あなたがギルドの一員となるに 相応しい力を持っていることを、証明してほしいの。
ru: TEXT_CLSARC000_00021_LUCIANE_000_32<tab>Сделай это, и я буду знать — тебе хватает сил для того, чтобы стать частью Гильдии лучников.

source: TEXT_CLSARC000_00021_LUCIANE_000_33<tab>Report back to me when the task is accomplished. I doubt that it will trouble you unduly.
de: TEXT_CLSARC000_00021_LUCIANE_000_33<tab>Melde dich wieder bei mir, sobald du das geschafft hast.
fr: TEXT_CLSARC000_00021_LUCIANE_000_33<tab>Revenez me voir quand vous aurez terminé. Je vous souhaite bonne chance.
ja: TEXT_CLSARC000_00021_LUCIANE_000_33<tab>すべての魔物を倒せたら、ここへ戻ってきて。 健闘を祈っているわ。
ru: TEXT_CLSARC000_00021_LUCIANE_000_33<tab>Сообщи мне, когда выполнишь задачу. Впрочем, сомневаюсь, что она представит для тебя какие-то трудности.

source: TEXT_CLSARC000_00021_LUCIANE_000_40<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. It would seem you have successfully completed the trial.
de: TEXT_CLSARC000_00021_LUCIANE_000_40<tab>Ah, du bist zurück! Ich nehme an, du hast die Aufgabe mit Leichtigkeit erfüllt.
fr: TEXT_CLSARC000_00021_LUCIANE_000_40<tab>Vous revoilà. Le subordonné à qui j'ai demandé de vous surveiller m'a dit que vous aviez rempli votre mission avec brio.
ja: TEXT_CLSARC000_00021_LUCIANE_000_40<tab>おかえりなさい。 どうやら無事、魔物を倒せたみたいね。
ru: TEXT_CLSARC000_00021_LUCIANE_000_40<tab>С возвращением, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Похоже, ты успешно <var 08 E905 ((справилась)) ((справился)) /var> с задачей.

source: TEXT_CLSARC000_00021_LUCIANE_000_41<tab>You have proven yourself worthy of a place within these halls. It is with pleasure that I name you an archer of the guild.
de: TEXT_CLSARC000_00021_LUCIANE_000_41<tab>Dann willkommen bei den Waldläufern, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Es ist mir eine Freude, dich in unserer Gilde zu haben.
fr: TEXT_CLSARC000_00021_LUCIANE_000_41<tab>Je reconnais donc votre aptitude au tir, et vous autorise à rejoindre notre guilde.
ja: TEXT_CLSARC000_00021_LUCIANE_000_41<tab>いいでしょう。 あなたの力と、誠実な姿勢を認め…… 我が弓術士ギルドの一員となることを許します。
ru: TEXT_CLSARC000_00021_LUCIANE_000_41<tab>Ты с лихвой <var 08 E905 ((доказала, что достойна)) ((доказал, что достоин)) /var> находится в этом зале. Я с удовольствием нарекаю тебя <var 08 E905 ((одной из лучниц)) ((одним из лучников)) /var> Гильдии.

source: TEXT_CLSARC000_00021_LUCIANE_000_42<tab>As fellows of the path, let us together strive for greater mastery of our art.
de: TEXT_CLSARC000_00021_LUCIANE_000_42<tab>Halte die Kunst des Bogenschießens hoch und hör nie auf, deine Technik zu per<var 16 /var>fek<var 16 /var>tio<var 16 /var>nie<var 16 /var>ren - so wie ich und wir alle hier.
fr: TEXT_CLSARC000_00021_LUCIANE_000_42<tab>Je compte sur vous pour toujours viser les sommets aux côtés de vos camarades de tir.
ja: TEXT_CLSARC000_00021_LUCIANE_000_42<tab>弓術士<var 29 EB02 /var>、 弓を引くものとして、共に高みを目指しましょう。 あらためて、よろしくね。
ru: TEXT_CLSARC000_00021_LUCIANE_000_42<tab>Как последователям этого пути, позволь нам вместе стремиться к вершинам мастерства в нашем искусстве.

source: TEXT_CLSARC000_00021_LUCIANE_000_43<tab>Now, though you may be a member of the Archers' Guild, know that your seniors will not coddle you with personal attention. It is up to you to seek out the experiences you need to grow as an archer.
de: TEXT_CLSARC000_00021_LUCIANE_000_43<tab>Das bedeutet aber nicht, dass du von uns nun alles auf einem Silbertablett serviert bekommst. Du musst selbst mit dem Bogen arbeiten, bis er dir so vertraut ist, als ob er ein Teil von dir wäre.
fr: TEXT_CLSARC000_00021_LUCIANE_000_43<tab>Tenez<var 1D /var>! Prenez ce bestiaire. Vous y trouverez des cibles adaptées à l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment en archerie.
ja: TEXT_CLSARC000_00021_LUCIANE_000_43<tab>あなたに、この「討伐手帳」を渡すわ。 この手帳には、弓術の鍛錬に適した相手が記されているの。
ru: TEXT_CLSARC000_00021_LUCIANE_000_43<tab>Невзирая на то, что ты теперь член Гильдии лучников, старшие мастера не станут особо баловать тебя вниманием. Ты <var 08 E905 ((сама должна)) ((сам должен)) /var> набираться опыта и расти как стрелок.

source: TEXT_CLSARC000_00021_LUCIANE_000_44<tab>To this end, I present you with this hunting log. Written within are the names of such creatures as would provide a fitting challenge. Should you find yourself lacking direction, you would do well to refer to the log.
de: TEXT_CLSARC000_00021_LUCIANE_000_44<tab>Dieses Bestiarium hier wird dir dabei helfen. Darin sind die Gegner aufgelistet, die einem Waldläufer angemessen sind.
fr: TEXT_CLSARC000_00021_LUCIANE_000_44<tab>En effet, la théorie seule ne suffit pas pour progresser, il faut avant tout observer par soi-même.
ja: TEXT_CLSARC000_00021_LUCIANE_000_44<tab>鍛錬の方法は人それぞれだけど、 もし迷うことがあったら参考にしてみて。
ru: TEXT_CLSARC000_00021_LUCIANE_000_44<tab>Для этого я даю тебе этот охотничий журнал. Внутри находятся имена существ, которые могут представлять собой достойное испытание. Если вдруг засомневаешься, куда идти и чем стоит заняться, загляни в него.

source: TEXT_CLSARC000_00021_LUCIANE_000_45<tab>By way of a first step, I encourage you to practice proper technique. Loose arrow after arrow, paying close attention to form, until the movement becomes second nature.
de: TEXT_CLSARC000_00021_LUCIANE_000_45<tab>Wenn du dich an diese Gegner wagst, brauchst du die richtige Technik. Beobachte die fort<var 16 /var>ge<var 16 /var>schrit<var 16 /var>te<var 16 /var>nen Schützen, und wenn du dann selbst schießt, mach dir all deine Bewegungen bewusst und vergleich sie.
fr: TEXT_CLSARC000_00021_LUCIANE_000_45<tab>Vous devez d'abord saisir le sens de la technique, et pratiquer sans relâche. Chaque flèche tirée sera un nouveau pas pour vous.
ja: TEXT_CLSARC000_00021_LUCIANE_000_45<tab>あなたが今すべきことは、 技の意味を考えながら、丁寧に矢を放つことよ。 その一矢が、あなたの一歩だと思って、大切に。
ru: TEXT_CLSARC000_00021_LUCIANE_000_45<tab>В первую очередь я настаиваю на том, чтобы ты <var 08 E905 ((выработала)) ((выработал)) /var> хорошую технику: выпускай стрелу за стрелой, сосредоточься — делай это до тех пор, пока движения не станут привычны, как дыхание.

source: TEXT_CLSARC000_00021_LUCIANE_000_46<tab>When drawing your bowstring has become as natural to you as drawing breath, and the world seems clearer when viewed down the shaft of an arrow, return to me. Go well, my young apprentice.
de: TEXT_CLSARC000_00021_LUCIANE_000_46<tab>Und merk dir auch, wohin der Pfeil geflogen ist! Beobachten, daraus lernen und den Ablauf präzisieren. Ich bin schon sehr gespannt auf deine Fortschritte.
fr: TEXT_CLSARC000_00021_LUCIANE_000_46<tab>Nous nous reverrons lorsque vous aurez progressé en tant qu'arch<var 08 E905 ((ère)) ((er)) /var>, lorsque vos yeux se seront ouverts à la véritable nature des choses.
ja: TEXT_CLSARC000_00021_LUCIANE_000_46<tab>鍛錬を積み、弓を引くものとして、 あなたの目が開き始めた頃、また会いましょう。 その時を、楽しみに待っているわね。
ru: TEXT_CLSARC000_00021_LUCIANE_000_46<tab>Когда ты поймёшь, что тетива натягивается словно сама собой, а чтобы прицелиться, ты перестаёшь задумываться — возвращайся ко мне. Ступай, <var 08 E905 ((моя юная ученица)) ((мой юный ученик)) /var>.

source: TEXT_CLSARC000_00021_SYSTEM_000_50<tab>The next archer quest will be available from Luciane upon reaching level 5.
de: TEXT_CLSARC000_00021_SYSTEM_000_50<tab>Sobald du als Waldläufer<var 08 E905 ((in)) (()) /var> Stufe 5 erreicht hast, kannst du von Luciane den nächsten Auftrag annehmen.
fr: TEXT_CLSARC000_00021_SYSTEM_000_50<tab>Les quêtes de classe d'archer sont désormais disponibles. La prochaine quête pourra être lancée une fois le niveau 5 atteint dans cette classe. Revenez à la guilde avec le niveau suffisant pour commencer la quête.
ja: TEXT_CLSARC000_00021_SYSTEM_000_50<tab>「弓術士」のクラスクエストが開始されました。 次のクエストは「レベル5」以上で受注可能になります。 レベルを上げ、再度ギルドを訪れてください。
ru: TEXT_CLSARC000_00021_SYSTEM_000_50<tab>Следующее задание лучника станет доступно у Люсианы по достижении 5-го уровня.
