Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/028/StmBdz801_02829/*.xlf
Languages: de, fr, ja

source: TEXT_STMBDZ801_02829_SEQ_00<tab>Gerbod is looking to return to his craft.
de: TEXT_STMBDZ801_02829_SEQ_00<tab>Gerbod ist auf der Suche nach <var 08 E905 ((einer furchtlosen Abenteurerin)) ((einem furchtlosen Abenteurer)) /var>.
fr: TEXT_STMBDZ801_02829_SEQ_00<tab>Gerbod a besoin d'un combattant fort et fier<var 1D /var>!
ja: TEXT_STMBDZ801_02829_SEQ_00<tab>アラギリのゲルボッドは、凄腕の冒険者を探しているようだ。

source: TEXT_STMBDZ801_02829_TODO_00<tab>Search for worn artisan's tools.
de: TEXT_STMBDZ801_02829_TODO_00<tab>Das Werkzeug von Gerbod aus Kisten und Fässern bergen
fr: TEXT_STMBDZ801_02829_TODO_00<tab>Chercher <var 33 ((EventItem)) 0AF61E8DA90302 /var> dans les caisses et les tonneaux
ja: TEXT_STMBDZ801_02829_TODO_00<tab>箱や樽から<var 28 ((EventItem)) F61E8DA901 /var>を探す

source: TEXT_STMBDZ801_02829_TODO_01<tab>Deliver the worn artisan's tools to Gerbod.
de: TEXT_STMBDZ801_02829_TODO_01<tab>Gerbod das Werkzeug bringen
fr: TEXT_STMBDZ801_02829_TODO_01<tab>Donner <var 33 ((EventItem)) 03F61E8DA90302 /var> à Gerbod
ja: TEXT_STMBDZ801_02829_TODO_01<tab>ゲルボッドに<var 28 ((EventItem)) F61E8DA901 /var>を渡す

source: TEXT_STMBDZ801_02829_GERBOD_000_000<tab>Well, you've the look of a capable <var 08 E905 ((lass)) ((lad)) /var> who don't blink in the face o' danger. Might you be willin' to help a man down on his luck?
de: TEXT_STMBDZ801_02829_GERBOD_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Guten Abend)) ((Guten Morgen)) /var>)) ((<var 08 E3E90C12 ((Guten Tag)) ((Guten Abend)) /var>)) /var>, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Wärst du so gütig, dir die Bitte eines bescheidenen Handwerkers anzuhören?
fr: TEXT_STMBDZ801_02829_GERBOD_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, vous<var 1D /var>! J'ai besoin d'un combattant qui n'a pas peur des monstres pour un petit travail. Cela vous intéresserait-il<var 1D /var>?
ja: TEXT_STMBDZ801_02829_GERBOD_000_000<tab>すまない、そこの貫録ある冒険者殿。 ひとつ、我が頼みを聞いてもらえないか？ 貴方ならば、魔物など恐れることもないだろうから。

source: TEXT_STMBDZ801_02829_GERBOD_000_001<tab>I used to be a carpenter, you see, an' I made my livin' fixin' the wagons of all the caravans what used to pass through Ala Ghiri. When the Garleans took over, the merchants fled, along with all my business.
de: TEXT_STMBDZ801_02829_GERBOD_000_001<tab>Ich bin Zimmerer und habe mir meinen Lebens<var 16 /var>unter<var 16 /var>halt mit der Reparatur der Karawanengespanne verdient. Bis die Garlear hier aufkreuzten und der Handel zum Erliegen kam.
fr: TEXT_STMBDZ801_02829_GERBOD_000_001<tab>Je suis menuisier. J'offrais autrefois mes services aux caravanes marchandes qui me faisaient réparer leurs chariots, mais j'ai perdu ma clientèle lorsque les Impériaux nous ont envahis.
ja: TEXT_STMBDZ801_02829_GERBOD_000_001<tab>私は、木工職人でな。 かつては隊商相手に、荷車の修理なんかを請け負っていたんだが、 帝国がやって来てからというもの、商売あがったりでね。

source: TEXT_STMBDZ801_02829_GERBOD_000_002<tab>I did what I could to make ends meet after that, but now that we're free o' those imperial dogs, I'd like to dust off my tools an' do what I can to help the resistance.
de: TEXT_STMBDZ801_02829_GERBOD_000_002<tab>Mit Gelegenheitsarbeiten konnte ich mich irgendwie über Wasser halten, aber immer habe ich gehofft, einst meinen ursprünglichen Beruf wieder ausüben zu können. Und jetzt, wo die Besatzer vertrieben sind, steht der Erfüllung meines langjährigen Wunsches eigentlich nichts mehr im Wege.
fr: TEXT_STMBDZ801_02829_GERBOD_000_002<tab>Je me suis reconverti pendant l'occupation, mais maintenant que l'armée de libération s'est installée, je me disais que je pourrais peut-être lui proposer mes services.
ja: TEXT_STMBDZ801_02829_GERBOD_000_002<tab>別の仕事で糊口を凌いでいたんだが、ようやく解放されたことだし、 この腕を解放軍のために活かしたいと思っているんだ。

source: TEXT_STMBDZ801_02829_GERBOD_000_003<tab>Trouble is, my tools aren't here─I hid them away at Goodblade, or what's left of it. I'd go myself, but the place has been overrun with all manner of unsightly creatures. I'd never make it out o' there alive.
de: TEXT_STMBDZ801_02829_GERBOD_000_003<tab>Würde mein Werkzeug nicht ausgerechnet in Wetzstein liegen, wo ich es damals zurücklassen musste. Gegen die grässlichen Bestien, die dort mittlerweile hausen, bin ich chancenlos. Ich kann es deshalb nicht holen gehen.
fr: TEXT_STMBDZ801_02829_GERBOD_000_003<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, j'ai laissé tous mes outils de menuiserie à Fièrelame, là où les caravanes se rassemblaient. Et après l'abandon des lieux, les monstres en ont évidemment profité pour s'installer. Je ne me sens pas de taille à m'y aventurer<var 1D /var>!
ja: TEXT_STMBDZ801_02829_GERBOD_000_003<tab>だが、職人道具は、隊商宿グッドブレード跡に置いたままでね。 放棄されて魔物の巣窟と化しているもんだから、 とても自力では取りに行けなくてね……。

source: TEXT_STMBDZ801_02829_GERBOD_000_004<tab>That's where you come in. I want you to check the crates there an' bring back any o' my tools you can find. I'm countin' on you.
de: TEXT_STMBDZ801_02829_GERBOD_000_004<tab>Doch du ... Du siehst aus, als hättest du schon vielen Gefahren erfolgreich getrotzt. Ich hatte mein Werkzeug in Fässern und Kisten verstaut, um es vor den Garlearn zu verstecken. Wenn du es für mich bergen könntest, wäre ich dir auf ewig dankbar.
fr: TEXT_STMBDZ801_02829_GERBOD_000_004<tab>Vous me rendriez donc un grand service si vous acceptiez d'aller les chercher à Fièrelame en y fouillant tonneaux et caisses. J'avais été assez méfiant pour les y cacher. Je compte sur vous<var 1D /var>!
ja: TEXT_STMBDZ801_02829_GERBOD_000_004<tab>そこで貴方に、隊商宿グッドブレード跡に向かい、 箱や樽に隠した「<var 28 ((EventItem)) F61E8DA901 /var>」を回収してきてほしい。 手間をかけるが、よろしく頼むよ……。

source: TEXT_STMBDZ801_02829_GERBOD_000_005<tab>I hid my tools all over, so I'm afraid you'll have to do a bit o' searchin'. At the time I thought it a good idea not to put all my eggs─or I guess in this case, my tools─in one basket.
de: TEXT_STMBDZ801_02829_GERBOD_000_005<tab>Ich hatte mein Werkzeug in Fässern und Kisten verstaut, um es vor den Garlearn zu verstecken. Wenn du es für mich bergen könntest, wäre ich dir auf ewig dankbar.
fr: TEXT_STMBDZ801_02829_GERBOD_000_005<tab>Vous ne voudriez pas aller à Fièrelame pour trouver les outils que j'ai cachés dans des caisses et des tonneaux que vous verrez là-bas<var 1D /var>? Je compte sur vous<var 1D /var>!
ja: TEXT_STMBDZ801_02829_GERBOD_000_005<tab>隊商宿グッドブレード跡に向かい、 箱や樽に隠した「<var 28 ((EventItem)) F61E8DA901 /var>」を回収してきてほしい。 手間をかけるが、よろしく頼む。

source: TEXT_STMBDZ801_02829_SYSTEM_000_010<tab>You find a worn artisan's tool inside the splintered crate.
de: TEXT_STMBDZ801_02829_SYSTEM_000_010<tab>Du durchsuchst die Kiste ... und findest Werkzeug!
fr: TEXT_STMBDZ801_02829_SYSTEM_000_010<tab>Vous avez trouvé <var 33 ((EventItem)) 02F61E8DA90202 /var> dans la caisse.
ja: TEXT_STMBDZ801_02829_SYSTEM_000_010<tab>箱の中には、<var 28 ((EventItem)) F61E8DA901 /var>が入っていた！

source: TEXT_STMBDZ801_02829_SYSTEM_000_011<tab>You find a worn artisan's tool inside the rotting barrel.
de: TEXT_STMBDZ801_02829_SYSTEM_000_011<tab>Du durchsuchst das Fass ... und findest Werkzeug!
fr: TEXT_STMBDZ801_02829_SYSTEM_000_011<tab>Vous avez trouvé <var 33 ((EventItem)) 02F61E8DA90202 /var> dans le tonneau.
ja: TEXT_STMBDZ801_02829_SYSTEM_000_011<tab>樽の中には、<var 28 ((EventItem)) F61E8DA901 /var>が入っていた！

source: TEXT_STMBDZ801_02829_SYSTEM_000_012<tab>deleted
de: TEXT_STMBDZ801_02829_SYSTEM_000_012<tab>（★未使用／削除予定★）
fr: TEXT_STMBDZ801_02829_SYSTEM_000_012<tab>（★未使用／削除予定★）
ja: TEXT_STMBDZ801_02829_SYSTEM_000_012<tab>（★未使用／削除予定★）

source: TEXT_STMBDZ801_02829_SYSTEM_000_013<tab>You look inside the rotting barrel, but find nothing.
de: TEXT_STMBDZ801_02829_SYSTEM_000_013<tab>Du durchsuchst das Fass ... und findest nichts.
fr: TEXT_STMBDZ801_02829_SYSTEM_000_013<tab>Le tonneau est vide.
ja: TEXT_STMBDZ801_02829_SYSTEM_000_013<tab>樽の中には、何も入っていないようだ……。

source: TEXT_STMBDZ801_02829_GERBOD_000_020<tab>Any luck out there?
de: TEXT_STMBDZ801_02829_GERBOD_000_020<tab>Willkommen zurück. Hast du mein Werkzeug gefunden?
fr: TEXT_STMBDZ801_02829_GERBOD_000_020<tab>Alors, vous avez des nouvelles de mes outils<var 1D /var>?
ja: TEXT_STMBDZ801_02829_GERBOD_000_020<tab>「<var 28 ((EventItem)) F61E8DA901 /var>」は見つかったかい？

source: TEXT_STMBDZ801_02829_GERBOD_000_021<tab>By the gods, you found 'em!
de: TEXT_STMBDZ801_02829_GERBOD_000_021<tab>Meine Güte, beim Anblick dieser Gegenstände kommen mir fast die Tränen. Dass ich diese Werkzeuge noch einmal in meinen Händen halten würde!
fr: TEXT_STMBDZ801_02829_GERBOD_000_021<tab>Aaahhh... j'avais presque oublié ce que ça faisait de les avoir en main. À vrai dire, je m'étais à moitié résigné à l'idée de ne jamais les revoir.
ja: TEXT_STMBDZ801_02829_GERBOD_000_021<tab>ああ、懐かしい……。 この道具をまた、手にする日がくるとは……。

source: TEXT_STMBDZ801_02829_GERBOD_000_022<tab>Ah, this takes me back. I miss the hustle an' bustle this place used to be known for.
de: TEXT_STMBDZ801_02829_GERBOD_000_022<tab>Die Garlear haben hier alles verkommen lassen. Ich werde mein Bestes geben, beim Wieder<var 16 /var>aufbau zu helfen.
fr: TEXT_STMBDZ801_02829_GERBOD_000_022<tab>Ces outils font remonter de bons souvenirs en moi. Les lieux sont désertiques aujourd'hui, mais ils grouillaient de monde à l'époque où je travaillais pour les caravanes de passage.
ja: TEXT_STMBDZ801_02829_GERBOD_000_022<tab>この辺りは、帝国のせいですっかり寂れてしまったが、 この道具を使っていた頃は、実に賑やかだったものだ……。

source: TEXT_STMBDZ801_02829_GERBOD_000_023<tab>There was a time when all the trade between Ul'dah an' the Near East passed through these streets. An endless procession o' caravans, an' I made sure those wagons were in tip-top shape to make their journey.
de: TEXT_STMBDZ801_02829_GERBOD_000_023<tab>Ala Ghiri ist ein Knotenpunkt zwischen Ul'dah und dem Nahen Osten. Einst fuhren die Karawanen hier ohne Unterlass vorbei. Ich hoffe, dass ich die Wagen schon bald wieder rattern und klappern höre. Und wenn 'ne Achse bricht, bin ich natürlich zur Stelle.
fr: TEXT_STMBDZ801_02829_GERBOD_000_023<tab>Nous étions un passage obligé sur la route qui reliait Ul'dah aux contrées du Proche-Orient. Il n'y avait pas un jour sans qu'une caravane ne passe ici. J'avais toujours du travail. Les marchands se bousculaient pour que je m'occupe d'eux<var 1D /var>!
ja: TEXT_STMBDZ801_02829_GERBOD_000_023<tab>ウルダハと、近東地域を結ぶ交易路だったもんで、 ひっきりなしに商隊が行き交って、荷車の修理も次々と舞い込んだ。 修理待ちの商人を相手にした屋台なんかも、ひしめいていた。

source: TEXT_STMBDZ801_02829_GERBOD_000_024<tab>Soon enough the Resistance'll get things back to the way they were, an' you can bet your left leg I'll help 'em any way I can.
de: TEXT_STMBDZ801_02829_GERBOD_000_024<tab>Aber erst mal will die Ausrüstung der Be<var 16 /var>freiungs<var 16 /var>armee und der Allianz auf Vordermann gebracht werden. Das werde ich unentgeltlich erledigen, Ehrensache. Vielen Dank für deine Hilfe.
fr: TEXT_STMBDZ801_02829_GERBOD_000_024<tab>J'espère que le retour de mes outils marquera le retour des jours heureux. J'en rêve en tout cas... Enfin, chaque chose en son temps. Je vais commencer en douceur en m'occupant des chariots de l'armée de libération d'Ala Mhigo et de l'Alliance éorzéenne. Merci pour tout<var 1D /var>!
ja: TEXT_STMBDZ801_02829_GERBOD_000_024<tab>これを機に、あの活気を取り戻す……これが、私の夢だ。 まずは解放軍や同盟軍の荷車を修理して、恩返しするのが先だがね。 もちろん今回の礼もあるぞ、ありがとう。
