Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/052/BanPel124_05222/*.xlf
Languages: de, fr, ja

source: TEXT_BANPEL124_05222_SEQ_00<tab>Yubli is waiting on a shipment to arrive. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANPEL124_05222_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Yubli möchte, dass eine Lieferung an ihr Ziel gebracht wird.
fr: TEXT_BANPEL124_05222_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Yubli attend l'arrivée d'une précieuse cargaison.
ja: TEXT_BANPEL124_05222_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラス・ジョブでのみ進行します。 ポガ停船所のユーベリは、荷物の到着を待っているようだ。

source: TEXT_BANPEL124_05222_TODO_00<tab>Speak with the Moblin porter.
de: TEXT_BANPEL124_05222_TODO_00<tab>Mit dem Moblin-Lieferanten sprechen
fr: TEXT_BANPEL124_05222_TODO_00<tab>Parler au livreur mobelin
ja: TEXT_BANPEL124_05222_TODO_00<tab>荷運びのモブリン族と話す

source: TEXT_BANPEL124_05222_TODO_01<tab>Pick up the crate of goldwork.
de: TEXT_BANPEL124_05222_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61EBD2A020502 /var>)) /var> hochheben
fr: TEXT_BANPEL124_05222_TODO_01<tab>Prendre la caisse d'orfèvreries
ja: TEXT_BANPEL124_05222_TODO_01<tab><var 28 ((EObj)) F61EBD2A01 /var>を持ち上げる

source: TEXT_BANPEL124_05222_TODO_02<tab>Carry the crate of goldwork to the supply officer.
de: TEXT_BANPEL124_05222_TODO_02<tab><var 2B ((<var 32 ((EObj)) 03F61EBD2A020502 /var>)) /var> zum Frachtverteiler bringen
fr: TEXT_BANPEL124_05222_TODO_02<tab>Transporter la caisse d'orfèvreries jusqu'au préposé à la réception
ja: TEXT_BANPEL124_05222_TODO_02<tab>荷受け担当の従業員のもとまで <var 28 ((EObj)) F61EBD2A01 /var>を運ぶ

source: TEXT_BANPEL124_05222_TODO_03<tab>Speak with Yubli.
de: TEXT_BANPEL124_05222_TODO_03<tab>Zu Yubli zurückkehren
fr: TEXT_BANPEL124_05222_TODO_03<tab>Parler à Yubli
ja: TEXT_BANPEL124_05222_TODO_03<tab>ユーベリと話す

source: TEXT_BANPEL124_05222_YUBLI_000_001<tab>An important shipment has just arrived from Earthenshire, delivered to the nearest wharf by punutiy. The problem, however, is that the crate is <var 1A 02 /var>extremely<var 1A 01 /var> heavy.
de: TEXT_BANPEL124_05222_YUBLI_000_001<tab>Sie ist eingetroffen. Die Lieferung aus Irdehalde, meine ich. Und zwar am Hängenden Kai.
fr: TEXT_BANPEL124_05222_YUBLI_000_001<tab>On doit recevoir une cargaison importante de La Fournée. Le problème, c'est qu'elle est si lourde que les Mobelins ont seulement pu la transporter par punutiy jusqu'au ponton le plus proche. Après quoi, ils ont dû la laisser là, faute de gros bras...
ja: TEXT_BANPEL124_05222_YUBLI_000_001<tab>アースンシャイアから届いているんですよ、大切な荷物がね。 最寄りの桟橋までは、プヌティーが運んできてくれたんですが、 これがなかなか重たくて、まいっているんです。

source: TEXT_BANPEL124_05222_YUBLI_000_002<tab>I'd like to have it moved before arriving customers trip over it, but our Moblin porter appears to be struggling with the weight.
de: TEXT_BANPEL124_05222_YUBLI_000_002<tab>Und da steht sie jetzt herum. Kein schöner Anblick für die Reisenden. Würdest du bitte helfen? Sie ist etwas schwer, die Lieferung.
fr: TEXT_BANPEL124_05222_YUBLI_000_002<tab>Il faudrait vite s'en occuper pour ne pas qu'elle gêne l'arrivée des touristes, mais leur livreur ne va jamais s'en sortir à ce rythme... Vous voulez bien aller lui filer un coup de main<var 1D /var>?
ja: TEXT_BANPEL124_05222_YUBLI_000_002<tab>お客様の往来の邪魔になるといけませんので、 早めに片付けてしまいたいのですが……。 従業員だけでは運びきれないため、お手伝いいただけませんか？

source: TEXT_BANPEL124_05222_YUBLI_000_003<tab>Could you go down to the wharf and lend a hand? The porter will tell you where the crate needs to be.
de: TEXT_BANPEL124_05222_YUBLI_000_003<tab>Bitte sprich mit dem Moblin-Lieferanten am Hängenden Kai. Er wird dir alles erklären, ja ja.
fr: TEXT_BANPEL124_05222_YUBLI_000_003<tab>Il vous attend sur le ponton et vous donnera toutes les in<var 16 /var>struc<var 16 /var>tions nécessaires. Bon courage<var 1D /var>!
ja: TEXT_BANPEL124_05222_YUBLI_000_003<tab>桟橋に「荷運びのモブリン族」がいるはずですから、 そちらで指示を仰いでいただければ助かります！

source: TEXT_BANPEL124_05222_MOBLIN05222_000_010<tab>Special Advisor! Thank you for coming to handhelp floppyarm Mobbie!
de: TEXT_BANPEL124_05222_MOBLIN05222_000_010<tab>Ach! Ich habe Dünnearme und Klapperbeine. Die Kiste ist zu schwer für mich. Aber du, du wirst hilfegeben, ja?
fr: TEXT_BANPEL124_05222_MOBLIN05222_000_010<tab>Bssshh... Ah, <var 08 E905 ((la konsultante)) ((le konsultant)) /var> de Tural Voyages<var 1D /var>! Merci d'aider le faiblard Mobelin<var 1D /var>!
ja: TEXT_BANPEL124_05222_MOBLIN05222_000_010<tab>これは 特別顧問さん！ 非力なモブを 手伝ってくれるとは ありがたい～！

source: TEXT_BANPEL124_05222_MOBLIN05222_000_011<tab>Potsworn goldwork is a popular choice for Kozama'uka memorykeeping! But a crate holding many goldcrafts is too much bulkyweight for one Moblin to move. Please, he needs an ironarm adventurer to carry it to the supply officer!
de: TEXT_BANPEL124_05222_MOBLIN05222_000_011<tab>Metalldinge von den Topfwerkern in Kozama'uka sind sehr beliebt! Und sehr, sehr Schwergewicht! Kannst du sie bitte zum Frachtverteiler bringen? Dankesehr!
fr: TEXT_BANPEL124_05222_MOBLIN05222_000_011<tab>L'orfèvrerie des mains-du-pot est très belle et très réputée, mais qu'est-ce qu'elle est lourde<var 1D /var>! <var 08 E905 ((La konsultante)) ((Le konsultant)) /var> se sent-<var 08 E905 ((elle)) ((il)) /var> kapable de transporter la kargaison jusqu'à l'agence<var 1D /var>?
ja: TEXT_BANPEL124_05222_MOBLIN05222_000_011<tab>壺匠の金細工 コザマル・カ土産に大人気！ でもでも ずっしり重くって とてもモブでは運べない どうかお願い 運んでちょうだい 荷受け担当 従業員まで！

source: TEXT_BANPEL124_05222_SYSTEM_000_013<tab>Deliver the crate of goldwork to the supply officer waiting outside the travel agency storehouse before the time runs out.
de: TEXT_BANPEL124_05222_SYSTEM_000_013<tab>Bring <var 32 ((EObj)) 03F61EBD2A020502 /var> innerhalb des Zeitlimits zum Frachtverteiler!
fr: TEXT_BANPEL124_05222_SYSTEM_000_013<tab>Vous devez transporter la caisse d'orfèvreries jusqu'à l'agence et la donner au préposé à la réception.
ja: TEXT_BANPEL124_05222_SYSTEM_000_013<tab>（★未使用／削除予定★）

source: TEXT_BANPEL124_05222_SYSTEM_000_014<tab>You will have sixty seconds to complete the task. Should you fail, return to the starting location and begin anew.
de: TEXT_BANPEL124_05222_SYSTEM_000_014<tab>Du hast für den Transport 60 Sekunden Zeit. Schaffst du es nicht rechtzeitig, <var 32 ((EObj)) 03F61EBD2A020502 /var> abzuliefern, musst du es vom Startpunkt aus erneut versuchen.
fr: TEXT_BANPEL124_05222_SYSTEM_000_014<tab>Vous pouvez porter cette charge pendant 60 secondes. Vous échouerez si vous n'arrivez pas à temps à destination, et devrez reprendre au point de départ.
ja: TEXT_BANPEL124_05222_SYSTEM_000_014<tab>（★未使用／削除予定★）

source: TEXT_BANPEL124_05222_MOBLIN05222_000_020<tab>That crate is too heavy for Mobbie, but the supply officer will be waiting! Please make the delivery with careful eyewatchings and quicksteps!
de: TEXT_BANPEL124_05222_MOBLIN05222_000_020<tab>Kannst du die Metalldinge bitte zum Frachtverteiler bringen? Dankesehr!
fr: TEXT_BANPEL124_05222_MOBLIN05222_000_020<tab>La kaisse est lourde de chez lourde<var 1D /var>! Mais <var 08 E905 ((la konsultante)) ((le konsultant)) /var> devrait pouvoir la soulever avek ses gros muskles<var 1D /var>! C'est une question de mental<var 1D /var>!
ja: TEXT_BANPEL124_05222_MOBLIN05222_000_020<tab>「<var 28 ((EObj)) F61EBD2A01 /var>」とてとて重いの よろしくね～！ 荷受け担当 従業員まで どうかちょちょいと お願いよ～！

source: TEXT_BANPEL124_05222_MOBLIN05222_000_021<tab>What's wrong? Was the crate too much bulkyweight even for you? Maybe you just need a shortrest before trying again!
de: TEXT_BANPEL124_05222_MOBLIN05222_000_021<tab>Hast du Ausruhzeit gemacht? Jetzt kannst du es noch mal versuchen!
fr: TEXT_BANPEL124_05222_MOBLIN05222_000_021<tab><var 08 E905 ((La konsultante)) ((Le konsultant)) /var> a kraqué<var 1D /var>? Aïe... Ce n'est pas grave. Une petite pause, une bonne gorgée d'eau, et ça repart<var 1D /var>!
ja: TEXT_BANPEL124_05222_MOBLIN05222_000_021<tab>おおっと どうした 重かった？ ひと休みしたら もう一度 「<var 28 ((EObj)) F61EBD2A01 /var>」をよろしくね～！

source: TEXT_BANPEL124_05222_MOBLIN05222_000_022<tab>Something else tickling your braincage? Mobbie is happy to leave the potsworn goldcraft in your capable helphands!
de: TEXT_BANPEL124_05222_MOBLIN05222_000_022<tab>Ist was? Ich muss aufpassen, auf Metalldinge aus Irdehalde.
fr: TEXT_BANPEL124_05222_MOBLIN05222_000_022<tab>Alors, <var 08 E905 ((la konsultante)) ((le konsultant)) /var> est chaud patate<var 1D /var>? Attention, ce sont des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses précieuses alors il faut avoir la main sûre<var 1D /var>!
ja: TEXT_BANPEL124_05222_MOBLIN05222_000_022<tab>おやおや どうした 何か気になる？ 金細工入りの大事な荷物 あなたが運べば 安心よ～！

source: TEXT_BANPEL124_05222_WORKER05222_000_025<tab>The goods we ordered should have been delivered by now...
de: TEXT_BANPEL124_05222_WORKER05222_000_025<tab>Hm ... Sie müsste jeden Augenblick hier sein, die Lieferung aus Irdehalde.
fr: TEXT_BANPEL124_05222_WORKER05222_000_025<tab>Notre cargaison devrait arriver bientôt. Enfin, je l'espère...
ja: TEXT_BANPEL124_05222_WORKER05222_000_025<tab>そろそろ届くはずなんだけどな……頼んでいた荷物が。

source: TEXT_BANPEL124_05222_SYSTEM_000_026<tab>Collect the Moblin porter's crate of goldwork from the wharf and deliver it to the supply officer.
de: TEXT_BANPEL124_05222_SYSTEM_000_026<tab>Bringe <var 32 ((EObj)) 03F61EBD2A020502 /var> vom Hängenden Kai hierher.
fr: TEXT_BANPEL124_05222_SYSTEM_000_026<tab>Vous devez apporter <var 33 ((EObj)) 03F61EBD2A0202 /var> au préposé à la réception.
ja: TEXT_BANPEL124_05222_SYSTEM_000_026<tab>桟橋にいる荷運びのモブリン族に頼まれた、 「<var 28 ((EObj)) F61EBD2A01 /var>」を運んでこよう。

source: TEXT_BANPEL124_05222_WORKER05222_000_030<tab>Ah, is that the shipment from Earthenshire? Thank you for bringing it in. I would have picked it up myself, but sorting out our inventory has kept me chained to the storehouse.
de: TEXT_BANPEL124_05222_WORKER05222_000_030<tab>Ah, ist das die Lieferung, auf die ich warte? Metallarbeiten aus Irdehalde? Ich danke dir.
fr: TEXT_BANPEL124_05222_WORKER05222_000_030<tab>Ah, c'est la cargaison de La Fournée<var 1D /var>? Merci infiniment pour votre effort. Et désolé de ne pas m'être déplacé moi-même.
ja: TEXT_BANPEL124_05222_WORKER05222_000_030<tab>おっ、アースンシャイアからの荷物かい？ 受け取りに向かえず申し訳ないね、 他の在庫の整理をして忙しかったから、届けてくれて助かったよ。

source: TEXT_BANPEL124_05222_WORKER05222_000_031<tab>Potsworn craft is in high demand, and maintaining a steady supply has been a logistical headache, to say the least. We've just had a customer asking about availability, so I'd like to get this goldwork on the shelves sooner rather than later.
de: TEXT_BANPEL124_05222_WORKER05222_000_031<tab>Die Topfwerker in Irdehalde leisten gute Arbeit. Ihre Produkte sind hier sehr angesehen. Ich werde zusehen, dass sie dort ankommen, wo sie gebraucht werden.
fr: TEXT_BANPEL124_05222_WORKER05222_000_031<tab>Les œuvres des mains-du-pot rencontrent un tel succès qu'elles se retrouvent bien vite en rupture de stock. Des touristes de passage m'en ont encore réclamé à cor et à cri pas plus tard que tout à l'heure. Je vais devoir me dépêcher de regarnir nos étals.
ja: TEXT_BANPEL124_05222_WORKER05222_000_031<tab>壺匠の品は人気で、すぐ品切れしたり管理も大変でね。 さっきも宿泊中のお客から問い合わせがあったから、 早々に店頭に並べさせてもらうよ。

source: TEXT_BANPEL124_05222_YUBLI_000_040<tab>Thank you for taking care of that delivery so quickly!
de: TEXT_BANPEL124_05222_YUBLI_000_040<tab>Und, war sie schwer, die Lieferung?
fr: TEXT_BANPEL124_05222_YUBLI_000_040<tab>Une livraison express... Zéro casse à l'arrivée... Voilà ce que j'appelle un boulot cinq étoiles<var 1D /var>!
ja: TEXT_BANPEL124_05222_YUBLI_000_040<tab>お手伝いいただきありがとうございます！ 大変助かりましたよ、大切な荷を迅速に運んでくださって。

source: TEXT_BANPEL124_05222_YUBLI_000_041<tab>The potsworn's goldwork we sell in our shop is highly sought after by customers with more...expensive taste. It seems a memento like this becomes all the more special for having found it in such memorable surrounds.
de: TEXT_BANPEL124_05222_YUBLI_000_041<tab>Metallarbeiten aus Irdehalde erfreuen sich bei den Reisenden größter Beliebtheit! Sie sind ein echter Verkaufsschlager, ja ja. Und ein gutes Andenken geben sie auch ab.
fr: TEXT_BANPEL124_05222_YUBLI_000_041<tab>Les œuvres des mains-du-pots sont vendues dans nos boutiques. Elles sont très prisées, notamment par les amateurs de luxe. Il faut avouer qu'on peut dif<var 16 /var>fi<var 16 /var>ci<var 16 /var>le<var 16 /var>ment trouver plus beau souvenir de la région.
ja: TEXT_BANPEL124_05222_YUBLI_000_041<tab>壺匠さんの彫金細工を、旅行公司の売店でも扱っているのですが、 高級志向のお客様から、大変ご好評いただいてるんです。 この景色のなか出会えば、特別な思い出の品となるのでしょう。

source: TEXT_BANPEL124_05222_YUBLI_000_042<tab>Which is all to say that if we're not careful, our stock soon runs dangerously low. I'd be grateful if you could help out again should we need a hand!
de: TEXT_BANPEL124_05222_YUBLI_000_042<tab>Es wird bestimmt nicht lange dauern, bis der Vorrat wieder aufgebraucht ist, ja ja. Vielleicht kannst du uns dann wieder aushelfen, ja?
fr: TEXT_BANPEL124_05222_YUBLI_000_042<tab>Le manque à gagner aurait été énorme en cas de rupture de stock. J'espère que vous serez encore dans les parages en cas de nouveau pépin de livraison<var 1D /var>!
ja: TEXT_BANPEL124_05222_YUBLI_000_042<tab>おかげさまで油断をすると、すぐ在庫を切らしてしまいましてね。 また入荷した際にも忙しくしていましたら、 ご協力いただけると嬉しいです！
