Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubSea108_00405/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBSEA108_00405_SEQ_00<tab>Lyulf, a farmer at the Swiftperch settlement, needs your assistance with another part of his restoration scheme.
de: TEXT_SUBSEA108_00405_SEQ_00<tab>An der Tölpelturm-Siedlung denkt Lyulf daran, Dodos zu züchten, um die leeren Mägen der armen Bauern mit reichlich Vogelfleisch zu füllen.
fr: TEXT_SUBSEA108_00405_SEQ_00<tab>Lyulf aimerait vous demander de l'aide pour une histoire d'œufs.
ja: TEXT_SUBSEA108_00405_SEQ_00<tab>スウィフトパーチ入植地のリウルフは、入植地復興の準備を依頼したいようだ。
ru: TEXT_SUBSEA108_00405_SEQ_00<tab>Ллульф, фермер Свифтперча, просит вашей помощи в восстановлении поселения.

source: TEXT_SUBSEA108_00405_SEQ_01<tab>To help Lyulf begin his dodo-raising endeavor, seek out the dodo nests scattered throughout the Flock and gather three fertilized eggs.
de: TEXT_SUBSEA108_00405_SEQ_01<tab>Für seine Dodo-Zucht braucht Lyulf drei befruchtete Dodo-Eier, die du aus Dodo-Nestern im Nistgebiet der Dodos holen sollst.
fr: TEXT_SUBSEA108_00405_SEQ_01<tab>Lyulf vous a demandé de lui obtenir trois œufs de dodo pour pouvoir commencer un élevage au Martinet. Rendez-vous à La Volée et cherchez les nids de ces grosses volailles.
ja: TEXT_SUBSEA108_00405_SEQ_01<tab>ドードーの繁殖を開始するため、ドードー営巣地に点在している「ドードーの巣」の中を探って、「ドードーの有精卵」を3個集めよう。

source: TEXT_SUBSEA108_00405_SEQ_02<tab>You have gathered three fertilized dodo eggs. Return to Swiftperch and deliver them to the waiting Lyulf.
de: TEXT_SUBSEA108_00405_SEQ_02<tab>Du hast drei Dodo-Eier gesammelt. Bring sie zu Lyulf an der Tölpelturm-Siedlung.
fr: TEXT_SUBSEA108_00405_SEQ_02<tab>Vous avez obtenu trois œufs de dodo. Apportez-les à Lyulf.
ja: TEXT_SUBSEA108_00405_SEQ_02<tab>「ドードーの有精卵」を3個集めることができた。「スウィフトパーチ入植地」で待つ「リウルフ」に届けよう。

source: TEXT_SUBSEA108_00405_SEQ_03<tab>Ready now to begin raising dodos in earnest, Lyulf is giddy with the thought of restoring Swiftperch to its former heights of agricultural glory. You can only hope that the eggs you acquired for the farmer will help contribute to the salvation of this Calamity-ravaged land.
de: TEXT_SUBSEA108_00405_SEQ_03<tab>Wenn es Lyulf gelingt, die Dodo-Eier auszubrüten, kann er damit eine Zucht aufbauen, die auf lange Sicht die Versorgungslage der ärmlichen Siedlung stark verbessern wird.
fr: TEXT_SUBSEA108_00405_SEQ_03<tab>Une fois de plus, Lyulf s'est fortement réjoui de l'aide que vous avez apportée aux gens du Martinet, voyant dans les œufs de dodos que vous lui avez procurés, un moyen de prospérer.
ja: TEXT_SUBSEA108_00405_SEQ_03<tab>リウルフは、ドードーの有精卵を手にいれられたことで、入植地の復興を改めて決意した。<var 29 EB02 /var>が取ってきた卵が、この枯れた地に、かつての繁栄を生み出すことを願うばかりだ。

source: TEXT_SUBSEA108_00405_TODO_00<tab>Gather fertilized eggs from dodo nests.
de: TEXT_SUBSEA108_00405_TODO_00<tab>Aus Dodo-Nestern Eier holen
fr: TEXT_SUBSEA108_00405_TODO_00<tab>Chercher trois œufs dans les nids de dodo
ja: TEXT_SUBSEA108_00405_TODO_00<tab>ドードーの巣を調べてドードーの有精卵を手に入れる
ru: TEXT_SUBSEA108_00405_TODO_00<tab>Добудьте оплодотворённые яйца из гнёзд додо.

source: TEXT_SUBSEA108_00405_TODO_01<tab>Deliver the dodo eggs to Lyulf at Swiftperch.
de: TEXT_SUBSEA108_00405_TODO_01<tab>Dodo-Eier zu Lyulf bringen
fr: TEXT_SUBSEA108_00405_TODO_01<tab>Donner les œufs de dodo à Lyulf
ja: TEXT_SUBSEA108_00405_TODO_01<tab>スウィフトパーチ入植地のリウルフにドードーの有精卵を届ける
ru: TEXT_SUBSEA108_00405_TODO_01<tab>Отнесите яйца Ллульфу в Свифтперч.

source: TEXT_SUBSEA108_00405_LYULF_000_1<tab>All these wild dodos you see about the place were actually once domesticated birds, bred by my father. They broke loose during the chaos of the Calamity and gradually became the feral, ill-tempered creatures we now do our best to avoid.
de: TEXT_SUBSEA108_00405_LYULF_000_1<tab>Die fetten Dodos, die hier in der Gegend leben, stammen alle von Dodos ab, die mein Vater früher gezüchtet hat. Einige sind davongelaufen und haben sich an das Leben in der Wildnis gewöhnt.
fr: TEXT_SUBSEA108_00405_LYULF_000_1<tab>Vous savez, mon père avait un élevage de dodos autrefois, mais après le Fléau, ils se sont tous enfuis et se sont reproduits pour donner ceux que l'on trouve maintenant à l'état sauvage par ici.
ja: TEXT_SUBSEA108_00405_LYULF_000_1<tab>実はこのあたりのファットドードーは、 かつて生前の父が飼っていた家畜なんです。 それが逃げ出し、野生化して増えてしまいました。
ru: TEXT_SUBSEA108_00405_LYULF_000_1<tab>Все эти дикие додо в округе когда-то были домашними птицами - их разводил мой отец. Они вырвались на свободу во время Катаклизма и постепенно стали агрессивными, несносными чудищами, которых теперь нужно обходить десятой дорогой.

source: TEXT_SUBSEA108_00405_LYULF_000_2<tab>But if I am to restore Swiftperch to the very same settlement it was when my father was alive, then I must also try my hand at dodo-raising. And, as you have likely surmised, I shall require your adventurer's resourcefulness in this endeavor.
de: TEXT_SUBSEA108_00405_LYULF_000_2<tab>Mir liegt viel daran, dass es hier wieder wie früher wird. Deshalb will ich ausprobieren, ob ich nicht auch ein Händchen für Dodos habe, wie mein Vater!
fr: TEXT_SUBSEA108_00405_LYULF_000_2<tab>J'aimerais tellement reprendre cette activité... Seulement, sans votre aide cela sera impossible.
ja: TEXT_SUBSEA108_00405_LYULF_000_2<tab>父が健在だったころの入植地を目指すからには、 ドードーの飼育にも挑戦しようと思います。 そのために、あなたの力をお貸しください。
ru: TEXT_SUBSEA108_00405_LYULF_000_2<tab>Но если я собираюсь сделать Свифтперч поселением, каким оно когда-то было при моём отце, придётся заняться и разведением додо. И, как ты уже (догадалась), в этом деле мне пригодится смекалка приключенца.

source: TEXT_SUBSEA108_00405_LYULF_000_3<tab>For the initial stage of my dodo-rearing enterprise, I need you to head into the Flock and seek out dodo nests. You'll be looking for fertilized eggs─three of them should do nicely for now.
de: TEXT_SUBSEA108_00405_LYULF_000_3<tab>Wenn du mir dabei helfen möchtest, dann suche bitte im Nistgebiet der Dodos nach ihren Nestern und stibitze drei befruchtete Dodo-Eier. Damit werde ich dann eine neue Zucht aufbauen.
fr: TEXT_SUBSEA108_00405_LYULF_000_3<tab>Je sais que les dodos sauvages font leurs nids à La Volée. Est-ce que vous voudriez bien aller là-bas et prendre trois de leurs œufs pour me permettre de commencer un élevage, s'il vous plaît<var 1D /var>?
ja: TEXT_SUBSEA108_00405_LYULF_000_3<tab>ドードー営巣地には、いくつもの「ドードーの巣」があります。 この巣を探り、「ドードーの有精卵」を3個取ってきてください。 まずは、そこから始めてみようと思います。
ru: TEXT_SUBSEA108_00405_LYULF_000_3<tab>Большой успех начинается с малого - отправляйся в +++ и ищи гнёзда додо. Тебе нужны оплодотворённые яйца - трёх штук пока что будет достаточно.

source: TEXT_SUBSEA108_00405_LYULF_000_4<tab>But pray be careful when liberating the eggs. The adult dodos will not take kindly to an intruder making off with their offspring!
de: TEXT_SUBSEA108_00405_LYULF_000_4<tab>Natürlich sehen die Elterntiere es gar nicht gern, wenn man ihren Nestern zu nah kommt, also sei schön leise und vorsichtig!
fr: TEXT_SUBSEA108_00405_LYULF_000_4<tab>Faites très attention, parce que ces animaux sont très agressifs lorsqu'il s'agit de protéger leur progéniture.
ja: TEXT_SUBSEA108_00405_LYULF_000_4<tab>ただし、卵を取るときは、十分お気をつけください。 親ドードーに気づかれでもしたら、 襲われてしまうやもしれませんから。
ru: TEXT_SUBSEA108_00405_LYULF_000_4<tab>Только осторожнее, когда будешь грабить гнёзда. Взрослым додо, как ты понимаешь, это вряд ли понравится!

source: TEXT_SUBSEA108_00405_TALK_SCENE00005_000<tab>You find nothing of interest.
de: TEXT_SUBSEA108_00405_TALK_SCENE00005_000<tab>Hier ist nichts zu finden.
fr: TEXT_SUBSEA108_00405_TALK_SCENE00005_000<tab>Vous ne trouvez aucun œuf.
ja: TEXT_SUBSEA108_00405_TALK_SCENE00005_000<tab>何も無かった
ru: TEXT_SUBSEA108_00405_TALK_SCENE00005_000<tab>Здесь ничего интересного.

source: TEXT_SUBSEA108_00405_LYULF_000_11<tab>With three eggs, I should be able to experiment with breeding. Success or failure is not terribly important─to begin with, I mean only to gain some practical experience with the birds.
de: TEXT_SUBSEA108_00405_LYULF_000_11<tab>Drei Dodo-Eier reichen, um erste Erfahrungen in der Dodo-Zucht zu sammeln. Es muss mir ja erst mal gelingen, die Eier auszubrüten.
fr: TEXT_SUBSEA108_00405_LYULF_000_11<tab>Je pense que trois œufs de dodo devraient me suffire pour commencer un élevage. Et puis, cela me permettra de marcher dans les traces de mon père.
ja: TEXT_SUBSEA108_00405_LYULF_000_11<tab>「ドードーの有精卵」が3個もあれば 繁殖を試してみるには十分です。 飼育の経験を積むのが、今の目的ですから。
ru: TEXT_SUBSEA108_00405_LYULF_000_11<tab>С тремя яйцами откроется некий простор для экспериментов. Успех или неудача здесь не особенно важны - сперва нужно получить определённый практический опыт с птицами.

source: TEXT_SUBSEA108_00405_LYULF_000_12<tab>Yes, you did exceptionally well in selecting only fertilized eggs! Now that I consider it, I'm not entirely sure how you managed to tell... In any case, I must raise the naturally aggressive dodo from the egg if I am to have any chance of surviving the breeding process.
de: TEXT_SUBSEA108_00405_LYULF_000_12<tab>Ah, was für Prachteier! Perfekt! Daraus werden niedliche, zahme Dodos schlüpfen. Bei ausgewachsenen Dodos hingegen würde ich mir eine blutige Nase holen.
fr: TEXT_SUBSEA108_00405_LYULF_000_12<tab>Oh, mais ces œufs sont magnifiques<var 1D /var>! Je savais que je pouvais compter sur quelqu'un de bon comme vous<var 1D /var>! Vous savez, élever des dodos depuis l'état d'œuf est le seul moyen de dompter leur agressivité naturelle.
ja: TEXT_SUBSEA108_00405_LYULF_000_12<tab>……実に見事な卵です。あなたにお任せしてよかった。 凶暴なドードーを、大人しい家畜にするには、 どうしても卵から育てる必要があるんです。
ru: TEXT_SUBSEA108_00405_LYULF_000_12<tab>Да, у тебя отлично получилось и ты (принесла) только оплодотворённые яйца! Интересно, как тебе удалось их отличить?.. Додо в природе агрессивны, поэтому не остаётся ничего другого, кроме как растить их, начиная с маленьких птенцов.

source: TEXT_SUBSEA108_00405_LYULF_000_13<tab>Apart from encouraging a more docile behavior while the bird is but a chick, it is imperative that I remove the gland that produces that infamous poisonous breath. My father's notes quite graphically depict the consequences of failing to do so.
de: TEXT_SUBSEA108_00405_LYULF_000_13<tab>Man muss den Dodos nämlich ihre Speicheldrüsen entnehmen, solange sie noch klein sind, damit sie später kein Gift spucken. Das hat mir zumindest mein Vater erzählt.
fr: TEXT_SUBSEA108_00405_LYULF_000_13<tab>Mon père m'avait aussi expliqué qu'il fallait retirer la glande qui leur permet de cracher du venin lorsqu'ils sont encore des oisillons.
ja: TEXT_SUBSEA108_00405_LYULF_000_13<tab>幼鳥のうちに、毒のブレスを作る「毒腺」という器官を 切除する必要があるものですから。 ぜんぶ父の受け売りですけどね。
ru: TEXT_SUBSEA108_00405_LYULF_000_13<tab>Взрослея в безопасности, птицы будут более спокойными, одомашненными. Кроме того, важно будет удалить их небезызвестные железы, производящие ядовитое дыхание. У моего отца в буквальном смысле на лице были писаны последствия пренебрежения этим простым правилом.

source: TEXT_SUBSEA108_00405_LYULF_000_14<tab>This really is rather exciting! Every day I take another step closer to my vision of a Swiftperch surrounded by golden fields of wheat and echoing with the calls of plump, waddling dodos!
de: TEXT_SUBSEA108_00405_LYULF_000_14<tab>Ach, ich sehe sie schon vor mir, wohlgenährte Dodos neben goldgelben Weizenfeldern! Das macht Hoffnung auf eine Zukunft ohne Hunger.
fr: TEXT_SUBSEA108_00405_LYULF_000_14<tab>En tout cas, je vais faire tout mon possible pour qu'il soit fier de moi, là-haut. Vous allez voir, je vais faire de cet endroit un véritable Éden.
ja: TEXT_SUBSEA108_00405_LYULF_000_14<tab>さあ、やってみせますとも。 黄金色の小麦畑と、丸々太ったドードーたちがいる あの希望に満ちた入植地を再建するためにね！
ru: TEXT_SUBSEA108_00405_LYULF_000_14<tab>Хм, мне уже не терпится приступить! С каждым днём я всё ближе к Свифтперчу моей мечты - окружённому золотым полем и звучащем весёлым гоготанием счастливых додо.

source: TEXT_SUBSEA108_00405_POP_MESSAGE<tab>You sense a hostile presence!
de: TEXT_SUBSEA108_00405_POP_MESSAGE<tab>Du spürst eine feindliche Präsenz!
fr: TEXT_SUBSEA108_00405_POP_MESSAGE<tab>Vous ressentez une présence hostile<var 1D /var>!
ja: TEXT_SUBSEA108_00405_POP_MESSAGE<tab>敵の気配を感じた！！
ru: TEXT_SUBSEA108_00405_POP_MESSAGE<tab>Вы чувствуете приближение врага!
