Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/BanGna503_02273/*.xlf
Languages: de, fr, ja

source: TEXT_BANGNA503_02273_SEQ_00<tab>The Vath keeneye has something he wants to show you. ※The difficulty of this quest will be synced to your current level.
de: TEXT_BANGNA503_02273_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Der Sucher möchte dir unbedingt etwas vorführen.
fr: TEXT_BANGNA503_02273_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> Guetteur semble d'humeur espiègle <var 08 E3E90C0D ((<var 08 E3E90C05 ((ce soir)) ((ce matin)) /var>)) ((<var 08 E3E90C12 ((cet après-midi)) ((ce soir)) /var>)) /var>.
ja: TEXT_BANGNA503_02273_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ヴァスの塚のサーチャーは、冒険者に披露したい一芸があるようだ。

source: TEXT_BANGNA503_02273_SEQ_01<tab>After greeting you in a most unusual manner, the Vath keeneye tells you of yet another request from the goblins. As always, their appetite for nanka eggs is endless, and he would ask you help fill their most recent order. To lure out nankas heavy with eggs, he says you will need to retrieve bait from a trap set up north in the waters of the Hundred Throes. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANGNA503_02273_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden) Der Sucher hat dich beauftragt, <var 32 ((EventItem)) 03F61E8C2C020502 /var> für eine erneute Lieferung nach Frohehalde zu besorgen. Zuerst brauchst du <var 32 ((EventItem)) 02F61E8C2B020502 /var> als Köder für die Muttertiere, die du an <var 32 ((EObj)) 02F61E9F92020402 /var> am Wieland-Fluss einsammeln kannst.
fr: TEXT_BANGNA503_02273_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> * <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Après avoir essayé de vous faire rire avec son imitation de l'accent gobelin, Guetteur vous a demandé de lui rapporter des œufs de nanka en utilisant la méthode de pêche des Vathes. Commencez par aller aux Cent Râles et récupérez <var 33 ((EventItem)) 02F61E8C2B0202 /var> dans la nasse immergée dans le bassin.
ja: TEXT_BANGNA503_02273_SEQ_01<tab>※本クエストには 「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト受注クラス・ジョブ制限」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 サーチャーから、イディルシャイアに納品する、<var 28 ((EventItem)) F61E8C2C01 /var>の獲得を頼まれた。まずは、餌となる<var 28 ((EventItem)) F61E8C2B01 /var>が必要なようだ。悲嘆の飛泉にある「<var 28 ((EObj)) F61E9F9201 /var>」から「<var 28 ((EventItem)) F61E8C2B01 /var>」を入手しよう。

source: TEXT_BANGNA503_02273_SEQ_02<tab>You find the trap at the Hundred Throes and inside is a succulent shrimp. Now all that remains is to set your bait upstream of the Whilom River, and wait for nankas to come and take it.
de: TEXT_BANGNA503_02273_SEQ_02<tab>Du hast den Köder eingesammelt. Bringe ihn nun am Zielort im Wieland-Fluss an. Wenn du Glück hast und <var 32 ((BNpcName)) 06F21272030202 /var> erscheinen, nimm ihnen ihre glibberigen Eier ab.
fr: TEXT_BANGNA503_02273_SEQ_02<tab>Vous avez récupéré <var 33 ((EventItem)) 02F61E8C2B0202 /var>. Rendez-vous à l'endroit indiqué et déposez-la pour attirer des ninki nankas.
ja: TEXT_BANGNA503_02273_SEQ_02<tab><var 28 ((EventItem)) F61E8C2B01 /var>を入手した。ウィロームリバーの中流にある「<var 28 ((EObj)) F61E9F9301 /var>」で「<var 28 ((EventItem)) F61E8C2B01 /var>」を使い、現れた「<var 28 ((BNpcName)) F2127201 /var>」から「<var 28 ((EventItem)) F61E8C2C01 /var>」を入手しよう。

source: TEXT_BANGNA503_02273_SEQ_03<tab>No sooner do you place the shrimp down in the water than two nankas appear. You dispatch them quickly and procure an ample number of nanka eggs. Return to Loth ast Vath and deliver the eggs to the Vath keeneye.
de: TEXT_BANGNA503_02273_SEQ_03<tab>Du hast die Nanka-Eier eingesammelt. Bring sie nun zurück zum Sucher.
fr: TEXT_BANGNA503_02273_SEQ_03<tab>Vous avez éliminé <var 33 ((BNpcName)) 03F212720302 /var> et récupéré leurs œufs. Apportez-les sans plus attendre à Guetteur.
ja: TEXT_BANGNA503_02273_SEQ_03<tab><var 28 ((EventItem)) F61E8C2C01 /var>を入手した。ヴァスの塚の「サーチャー」に「<var 28 ((EventItem)) F61E8C2C01 /var>」を渡そう。

source: TEXT_BANGNA503_02273_SEQ_04<tab>The Vath keeneye is grateful for your assistance, and thankful the Gnath do not hunt nanka eggs to make matters worse. He tells you that, unlike the Vath, the Gnath eat the same dreary food every day. All the more reason he and his brethren are glad to be free of the Onemind, able to make decisions for themselves.
de: TEXT_BANGNA503_02273_SEQ_04<tab>Der Sucher dankt dir für die Nanka-Eier. Für ihn schmeckt der frische Nanka-Rogen nach Freiheit und Individualität. Kein Mitglied der Kolonie wird diesen Genuss jemals nachempfinden können - und ein Nicht-Gnath schon gar nicht.
fr: TEXT_BANGNA503_02273_SEQ_04<tab>Vous avez livré <var 33 ((EventItem)) 03F61E8C2C0302 /var> à Guetteur, qui a tenté de vous faire rire une nouvelle fois avec son imitation... À votre grande surprise, vous avez appris que les Fidèles ne chassaient pas les ninki nankas. Le goût est personnel, individuel... à l'image des Égarés. Mais tous les individus de Loth ast Vath n'apprécient pas ces œufs pour autant.
ja: TEXT_BANGNA503_02273_SEQ_04<tab>サーチャーに<var 28 ((EventItem)) F61E8C2C01 /var>を渡した。彼によると、ナンカの味こそ自由と個性を象徴する味だという。だが、その味を理解しない者もいるようで、それこそ個性というものらしい。

source: TEXT_BANGNA503_02273_TODO_00<tab>Obtain a nail shrimp from the Vath fish trap.
de: TEXT_BANGNA503_02273_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E8C2B020502 /var>)) /var> aus <var 32 ((EObj)) 03F61E9F92020402 /var> holen
fr: TEXT_BANGNA503_02273_TODO_00<tab>Prendre <var 33 ((EventItem)) 02F61E8C2B0202 /var> dans la nasse vathe
ja: TEXT_BANGNA503_02273_TODO_00<tab><var 28 ((EObj)) F61E9F9201 /var>から<var 28 ((EventItem)) F61E8C2B01 /var>を入手

source: TEXT_BANGNA503_02273_TODO_01<tab>Use the nail shrimp at the designated location and slay the nankas that appear for their eggs.
de: TEXT_BANGNA503_02273_TODO_01<tab><var 2B ((<var 32 ((EventItem)) 03F61E8C2B020502 /var>)) /var> am Zielort auslegen und Nanka-Eier erbeuten
fr: TEXT_BANGNA503_02273_TODO_01<tab>Déposer <var 33 ((EventItem)) 03F61E8C2B0202 /var> à l'endroit indiqué et vaincre les ennemis pour obtenir <var 33 ((EventItem)) 02F61E8C2C0302 /var>
ja: TEXT_BANGNA503_02273_TODO_01<tab><var 28 ((EObj)) F61E9F9301 /var>で<var 28 ((EventItem)) F61E8C2B01 /var>を使い 現れた<var 28 ((BNpcName)) F2127201 /var>から<var 28 ((EventItem)) F61E8C2C01 /var>を入手

source: TEXT_BANGNA503_02273_TODO_02<tab>Deliver the nanka eggs to the Vath keeneye.
de: TEXT_BANGNA503_02273_TODO_02<tab>Die Nanka-Eier zum Sucher bringen
fr: TEXT_BANGNA503_02273_TODO_02<tab>Donner <var 33 ((EventItem)) 03F61E8C2C0302 /var> à Guetteur
ja: TEXT_BANGNA503_02273_TODO_02<tab>サーチャーに<var 28 ((EventItem)) F61E8C2C01 /var>を渡す

source: TEXT_BANGNA503_02273_SEARCHER_000_000<tab>Welcome, uplander...<click> <click> We need hand-lending muchly for request from Idyllshire. Yes, very muchly.
de: TEXT_BANGNA503_02273_SEARCHER_000_000<tab><klick> Kho! <klack> Khooo! <var 08 E905 ((Freundlichherzige Abenteuerjägerin)) ((Freundlichherziger Abenteuerjäger)) /var>! Gobbis aus Frohehalde wollen Nanka-Eier Vielfraß machen. Muzzu Großzahl sammeln und zum Sucherklickklack bringen!
fr: TEXT_BANGNA503_02273_SEARCHER_000_000<tab>Kssshhh... Ksssh... Guetteur a une mission de la plus haute importance à confier <var 08 E905 ((à la gentille chasseuse)) ((au gentil chasseur)) /var>. Est-<var 08 E905 ((elle)) ((il)) /var> prêt<var 08 E905 ((e)) (()) /var> à partir à l'aventure<var 1D /var>?
ja: TEXT_BANGNA503_02273_SEARCHER_000_000<tab>シシシシュコォ……シシシュコォ…… よく来た ヒトの 冒険者 イディルシャイアの…… 主要な依頼 卵集めを 頼みたい～！

source: TEXT_BANGNA503_02273_SEARCHER_000_002<tab><click> <click> Were we convincing? We talk with the goblins so much as of late, we thought we would study their speaking. It is interesting. Yes, very interesting. But I digress. The goblins ask us for more of their favorite food─nanka eggs.
de: TEXT_BANGNA503_02273_SEARCHER_000_002<tab>Ich habe die Goblinsprache schon gut drauf, oder was meinst du, Abenteuerjäger<var 08 E905 ((in)) (()) /var>?
fr: TEXT_BANGNA503_02273_SEARCHER_000_002<tab>Je <var 1A 02 /var>vois<var 1A 01 /var> que mon imitation vous laisse sans <var 1A 02 /var>voix<var 1A 01 /var>. Je suis flatté<var 1D /var>! Kss, kss, kss<var 1D /var>! Ne vous inquiétez pas, il n'y a pas de Gobelin caché sous ma carapace. Kss, kss, kss<var 1D /var>! Mais comme vous vous en doutez cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment, le travail que j'ai pour vous concerne nos chers amis d'Idyllée.
ja: TEXT_BANGNA503_02273_SEARCHER_000_002<tab>シシシシシ……どうだ、ゴブリン族っぽかっただろう？ 頼みたいのは、ほかでもない、今やゴブリン族の大好物になった、 <var 28 ((EventItem)) F61E8C2C01 /var>の獲得だ……我々の漁法を用いてな。

source: TEXT_BANGNA503_02273_SEARCHER_000_003<tab>You will need to slay nankas heavy with eggs to ensure they are fresh. For that, you need bait. We place traps in the waters of the Hundred Throes to collect nail shrimp. They are a favorite of the nankas during spawning season.
de: TEXT_BANGNA503_02273_SEARCHER_000_003<tab>Die Goblins können von unseren Nanka-Eiern nicht genug bekommen. Wir brauchen dringend Nachschub! Am besten, du nimmst den Nankas ihren glibberigen Rogen direkt ab. <klack>
fr: TEXT_BANGNA503_02273_SEARCHER_000_003<tab>Je vais vous demander de récupérer des œufs de nanka en utilisant notre méthode de pêche... Pour cela, vous allez avoir besoin d'une crevette-tarse. Logiquement, vous devriez pouvoir en trouver dans la nasse immergée dans le bassin des Cent Râles.
ja: TEXT_BANGNA503_02273_SEARCHER_000_003<tab>まずは、悲嘆の飛泉に沈めておいた「<var 28 ((EObj)) F61E9F9201 /var>」から、 餌になる「<var 28 ((EventItem)) F61E8C2B01 /var>」を入手してもらいたい。 そして、それをウィロームリバーの中流で撒くのだ。

source: TEXT_BANGNA503_02273_SEARCHER_000_004<tab>Take the shrimp and lay it in the Whilom River. Nankas plump with eggs will come to eat. Then you can slay them for soft, delicious eggs. <click> <click>
de: TEXT_BANGNA503_02273_SEARCHER_000_004<tab>Um eiertragende Tiere anzulocken, brauchst du einen Köder. Nimm <var 32 ((EventItem)) 02F61E8C2B020502 /var> aus <var 32 ((EObj)) 02F61E9F92020402 /var>. Damit solltest du ein paar Nankas anlocken und ihnen ihre Eier abnehmen können. <klick> <klack>
fr: TEXT_BANGNA503_02273_SEARCHER_000_004<tab>Les ninki nankas en période de ponte raffolent de ces petits crustacés. Il vous suffira d'en utiliser un comme appât pour attirer de beaux spécimens et les éliminer. Lorsque vous aurez récupéré leurs œufs tout frais, vous n'aurez plus qu'à me les apporter. C'est aussi simple que cela.
ja: TEXT_BANGNA503_02273_SEARCHER_000_004<tab>この海老は、産卵期のナンカの好物でな。 あとは現れた獲物を、キミの腕で迅速に締めて、 ブヨブヨした卵をむしり取って、持ち帰ってくれればいい。

source: TEXT_BANGNA503_02273_SEARCHER_000_010<tab>Did uplander succeed? <click> <click> Did shrimp lure in any nankas?
de: TEXT_BANGNA503_02273_SEARCHER_000_010<tab><klick> Kho! Großwachsen<var 08 E905 ((e)) ((er)) /var>, machzzu Guterückkehr! Hazzu Großzahl von Nanka-Eier finden?
fr: TEXT_BANGNA503_02273_SEARCHER_000_010<tab>Kssshh... Ksshhh... L<var 08 E905 ((a)) ((e)) /var> courageu<var 08 E905 ((se)) ((x)) /var> chasseu<var 08 E905 ((se)) ((r)) /var> a-t-<var 08 E905 ((elle)) ((il)) /var> réussi à obtenir les œufs dont les gentils Gobelins raffolent<var 1D /var>?
ja: TEXT_BANGNA503_02273_SEARCHER_000_010<tab>シシシシュコォ……シシシュコォ…… お帰り お疲れ ご苦労さん！ <var 28 ((EventItem)) F61E8C2C01 /var>は 獲れたのかい？

source: TEXT_BANGNA503_02273_SEARCHER_000_011<tab>Good, good. We are thankful for lenthand from uplander. Yes, very thankful.
de: TEXT_BANGNA503_02273_SEARCHER_000_011<tab>Hihi, ich werde immer besser. <klack> Sind die Eier nicht appetitlich glibberig? Danke dir, Abenteuerjäger<var 08 E905 ((in)) (()) /var>.
fr: TEXT_BANGNA503_02273_SEARCHER_000_011<tab>... Oh, oui<var 1D /var>! Ouiii<var 1D /var>!! Guetteur salive rien qu'à les regarder<var 1D /var>! Kssshh...
ja: TEXT_BANGNA503_02273_SEARCHER_000_011<tab>ブヨブヨ ビリビリ <var 28 ((EventItem)) F61E8C2C01 /var>！ どうも ありがと 冒険者 見事な働き 感謝する～！

source: TEXT_BANGNA503_02273_SEARCHER_000_012<tab><click> <click> We apologize. Goblin speech is much more fun than we thought. Thank you for hunting the nankas for us. Fortunately, those of the Onemind do not eat nanka eggs. It would be much too difficult to hunt them otherwise. Much too dangerous.
de: TEXT_BANGNA503_02273_SEARCHER_000_012<tab>Die Verbundenen dringen manchmal in unser Gebiet ein, aber die Nankas lassen sie in Ruhe. Sie scheinen kein Interesse an ihren Eiern zu haben.
fr: TEXT_BANGNA503_02273_SEARCHER_000_012<tab>Décidément, j'aime beaucoup la façon de parler des Gobelins, kss kss kss<var 1D /var>! Au fait, je ne sais pas si vous êtes au courant, mais les Fidèles ne sont pas intéressés par les ninki nankas. C'est d'ailleurs la seule créature qu'ils ne chassent pas. Et il y a une bonne raison à cela<var 1D /var>!
ja: TEXT_BANGNA503_02273_SEARCHER_000_012<tab>シシシシシ……ゴブリン族の喋り方は癖になるな。 ところで、我々の狩場を荒らす「繋がりし者たち」だが、 「ナンカ」だけは食わないようで、狩ろうとしない。

source: TEXT_BANGNA503_02273_SEARCHER_000_013<tab>They eat the same thing every day. Always the same boring food. We get to discover new, delicious foods like nanka eggs! That is why we are glad to be free. To have choice.
de: TEXT_BANGNA503_02273_SEARCHER_000_013<tab>Man muss frei sein und sein Selbst finden, um den Geschmack der Nanka-Eier zu mögen. Die Verbundenen werden das nie verstehen.
fr: TEXT_BANGNA503_02273_SEARCHER_000_013<tab>Le goût est personnel, individuel... à l'image des Égarés. Mais n'allez pas vous imaginer que nous aimons tous les œufs de nanka<var 1D /var>! Non, non, non<var 1D /var>! Il y a foule d'individus qui détestent ça<var 1D /var>!
ja: TEXT_BANGNA503_02273_SEARCHER_000_013<tab>ナンカの味こそ、我々「分かたれし者たち」にしかわからない、 自由と個性を象徴する味ということだな。

source: TEXT_BANGNA503_02273_SEARCHER_000_014<tab>There are still many not used to having choices, but we are glad to see them try, to see them make decisions. Soon they will also understand the wonderful flavor of nanka eggs. <click> <click>
de: TEXT_BANGNA503_02273_SEARCHER_000_014<tab>Aber du, du liebst den lecker-glibberigen, köstlich-feuchten Nanka-Eierschleim, habe ich Recht? Hier, greif zu! Greif doch zu! <klick> <klack>
fr: TEXT_BANGNA503_02273_SEARCHER_000_014<tab>Les pauvres, comme je les plains, ils ne savent pas ce qu'ils ratent<var 1D /var>!
ja: TEXT_BANGNA503_02273_SEARCHER_000_014<tab>もっとも、我々の中にも、あの味を理解せん者もいる。 だが、それこそ個性というものだ……そう思うだろう？
