Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/007/GaiUsa607_00769/*.xlf
Languages: de, fr, ja

source: TEXT_GAIUSA607_00769_SEQ_00<tab>The orchard-keeper Fawkes seeks your aid in giving thanks for the harvest.
de: TEXT_GAIUSA607_00769_SEQ_00<tab>Fawkes könnte ein weiteres Mal deine Hilfe gebrauchen.
fr: TEXT_GAIUSA607_00769_SEQ_00<tab>Fawkes a besoin de votre aide pour faire une offrande.
ja: TEXT_GAIUSA607_00769_SEQ_00<tab>果樹園の農夫フォークスは、冒険者に簡単なお使いを頼みたいようだ。

source: TEXT_GAIUSA607_00769_SEQ_01<tab>Fawkes has been blessed with his most bountiful harvest in years, and would give due thanks to the guardian of the forest. Seek out the guardian to the southwest of Quarrymill and place a sprite apple in offering.
de: TEXT_GAIUSA607_00769_SEQ_01<tab>Fawkes hat dir einen besonders schönen <var 32 ((EventItem)) 06F61E86E0020502 /var> anvertraut. Bringe ihn dem Hüter des Waldes südwestlich von Mühlenbruch als Opfer dar.
fr: TEXT_GAIUSA607_00769_SEQ_01<tab>Fawkes a fait une récolte ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle cette année, et il aimerait remercier le gardien de la forêt en lui faisant l'offrande de quelques fruits. Rendez-vous au sud-ouest du Moulin de la Carrière et posez <var 33 ((EventItem)) 02F61E86E00202 /var> devant le gardien de la forêt.
ja: TEXT_GAIUSA607_00769_SEQ_01<tab>フォークスから<var 28 ((EventItem)) F61E86E001 /var>を預かった。クォーリーミル南西の「森の守護者」に「<var 28 ((EventItem)) F61E86E001 /var>」をお供えしよう。

source: TEXT_GAIUSA607_00769_SEQ_02<tab>The offering to the forest guardian made, deliver the remaining apple to Castellaint of Quarrymill.
de: TEXT_GAIUSA607_00769_SEQ_02<tab>Du hast dem Hüter des Waldes <var 32 ((EventItem)) 03F61E86E0020502 /var> als Opfer dargebracht. Bringe nun noch Fawkes' Geschenk zu Castellaint in Mühlenbruch.
fr: TEXT_GAIUSA607_00769_SEQ_02<tab>Maintenant que l'offrande au gardien de la forêt a été effectuée, retournez au Moulin de la Carrière pour apporter un fruit à Castellaint.
ja: TEXT_GAIUSA607_00769_SEQ_02<tab>「森の守り神」に<var 28 ((EventItem)) F61E86E001 /var>をお供えした。クォーリーミルへ戻って「カステラン」に「<var 28 ((EventItem)) F61E86E001 /var>」を渡そう。

source: TEXT_GAIUSA607_00769_SEQ_03<tab>Castellaint declares the apple the finest he has tasted in years. The bounty of the forest has brought joy to Quarrymill once more.
de: TEXT_GAIUSA607_00769_SEQ_03<tab>Castellaint hat sich über Fawkes' Aufmerksamkeit sehr gefreut. <var 32 ((EventItem)) 06F61E86E0030202 /var> sind eine seiner absoluten Lieblingsspeisen.
fr: TEXT_GAIUSA607_00769_SEQ_03<tab>Castellaint était ravi que vous lui ayez apporté <var 33 ((EventItem)) 02F61E86E00202 /var>. Une fois de plus, la générosité de la forêt a fait la joie des habitants du Moulin de la Carrière.
ja: TEXT_GAIUSA607_00769_SEQ_03<tab>カステランに<var 28 ((EventItem)) F61E86E001 /var>を渡した。彼の大好物だということだ。

source: TEXT_GAIUSA607_00769_TODO_00<tab>Place a sprite apple in offering before the withered treant.
de: TEXT_GAIUSA607_00769_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E86E0020502 /var>)) /var> am <var 32 ((EObj)) 06F61E8D66020402 /var> ablegen
fr: TEXT_GAIUSA607_00769_TODO_00<tab>Placer <var 33 ((EventItem)) 02F61E86E00202 /var> devant <var 33 ((EObj)) 03F61E8D660202 /var>
ja: TEXT_GAIUSA607_00769_TODO_00<tab><var 28 ((EObj)) F61E8D6601 /var>に<var 28 ((EventItem)) F61E86E001 /var>を供える

source: TEXT_GAIUSA607_00769_TODO_01<tab>Deliver a sprite apple to Castellaint.
de: TEXT_GAIUSA607_00769_TODO_01<tab><var 32 ((EventItem)) 06F61E86E0020502 /var> zu Castellaint bringen
fr: TEXT_GAIUSA607_00769_TODO_01<tab>Apporter <var 33 ((EventItem)) 02F61E86E00202 /var> à Castellaint
ja: TEXT_GAIUSA607_00769_TODO_01<tab>カステランに<var 28 ((EventItem)) F61E86E001 /var>を渡す

source: TEXT_GAIUSA607_00769_FAWKES_000_000<tab>Friend, feast yer eyes on this! Why, I've not been blessed with a harvest the likes of this in...well, as long as I can remember.
de: TEXT_GAIUSA607_00769_FAWKES_000_000<tab>Der Wald war gut zu mir dieses Jahr! So eine reiche Ernte hatte ich schon lange nicht mehr. Dafür muss ich mich erkenntlich zeigen!
fr: TEXT_GAIUSA607_00769_FAWKES_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, admirez-moi donc tout ça. Il y a bien longtemps que je n'ai pas fait une aussi bonne récolte<var 1D /var>!
ja: TEXT_GAIUSA607_00769_FAWKES_000_000<tab>いんやぁ、今年は豊作、豊作！ 森の恵みに感謝せねばいかんべぇな。

source: TEXT_GAIUSA607_00769_FAWKES_000_001<tab>All I've done is the pickin'─it's the guardians of the forest what brought me this bounty. I'd give thanks meself, but what with those poachers around, I'm like to end up with an arrow through me head.
de: TEXT_GAIUSA607_00769_FAWKES_000_001<tab>Könntest du mir einen Gefallen tun und dem Hüter dieses Waldstücks <var 32 ((EventItem)) 02F61E86E0020502 /var> als Opfer darbringen?
fr: TEXT_GAIUSA607_00769_FAWKES_000_001<tab>Tout ce que j'ai fait, c'est la cueillette. C'est grâce au gardien de la forêt que de si magnifiques fruits ont poussé. J'aimerais lui faire une offrande, mais avec ces dangereuses braconnières qui rôdent...
ja: TEXT_GAIUSA607_00769_FAWKES_000_001<tab>あんた、ちょっくらひとっ走り行って、 この「<var 28 ((EventItem)) F61E86E001 /var>」を、 森の守護者さんとこに、お供えしてきてくんねぇべか？

source: TEXT_GAIUSA607_00769_FAWKES_000_002<tab>Might you be kind enough to go make the offerin' in my stead? And on your return, bring an apple to Castellaint. He's been lookin' gaunt of late.
de: TEXT_GAIUSA607_00769_FAWKES_000_002<tab>Auf dem Rückweg könntest du auch gleich noch Castellaint in Mühlenbruch einen der Äpfel vorbeibringen. Dem werden allein beim Anblick dieses Leckerbissens die Tränen in die Augen steigen.
fr: TEXT_GAIUSA607_00769_FAWKES_000_002<tab>Pourriez-vous aller déposer <var 33 ((EventItem)) 07F61E86E00202 /var> pour moi<var 1D /var>? Ah, et pendant que vous y serez, donnez-en aussi une à Castellaint, il n'a pas bonne mine ces temps-ci.
ja: TEXT_GAIUSA607_00769_FAWKES_000_002<tab>ついでに、クォーリーミルにいる「カステラン」にも 差し入れを持っていってくんなしぃ。 食ったら頬っぺた落ちて、仕事どころじゃなかんベぇ。

source: TEXT_GAIUSA607_00769_SYSTEM_000_010<tab>, place offering
de: TEXT_GAIUSA607_00769_SYSTEM_000_010<tab>森のBGオブジェ(大木)にアイテムを使う
fr: TEXT_GAIUSA607_00769_SYSTEM_000_010<tab>森のBGオブジェ(大木)にアイテムを使う
ja: TEXT_GAIUSA607_00769_SYSTEM_000_010<tab>森のBGオブジェ(大木)にアイテムを使う

source: TEXT_GAIUSA607_00769_CASTELLAINT_000_020<tab>A sprite apple! My favorite! However did you know? ...From Fawkes, you say? The man is too kind. Why, each scrumptious bite brings me back to days of... Ah, forgive me, friend.
de: TEXT_GAIUSA607_00769_CASTELLAINT_000_020<tab>Oh! Der ist für mich?! Sicher vom guten Fawkes, nicht wahr? Der weiß, dass ich eine Schwäche für diese Äpfel habe. Sie erinnern mich an meine erste Liebe, ja, ja ... Ob sie sich wohl auch noch an <var 1A 02 /var>mich<var 1A 01 /var> erinnert? <seufz> ...
ja: TEXT_GAIUSA607_00769_CASTELLAINT_000_020<tab>これは……<var 28 ((EventItem)) F61E86E001 /var>！ フォークス殿からですな、かたじけない。 こいつが大の好物なのです！ 思い出すなぁ、初恋の味！

source: TEXT_GAIUSA607_00769_CASTELLAINT_000_021<tab>What brings you to Quarrymill, adventurer? Mayhap you heard that our pact with the elementals permits hunting in this area? Do not think that gives you leave to strip the forest bare.
de: TEXT_GAIUSA607_00769_CASTELLAINT_000_021<tab>Was führt dich nach Mühlenbruch, Abenteurer<var 08 E905 ((in)) (()) /var>. Ist es unser Pakt mit den Gebietern, der es uns erlaubt, hier im Wald zu jagen? Dann lass mich dich daran erinnern, dass man alles in Maßen betreiben sollte.
fr: TEXT_GAIUSA607_00769_CASTELLAINT_000_021<tab>Les esprits nous autorisent à chasser autour du Moulin de la Carrière. Enfin, c'est ce qu'on dit, mais il ne faut pas croire qu'ils nous pardonnent tout pour autant.
ja: TEXT_GAIUSA607_00769_CASTELLAINT_000_021<tab>ここはグリダニアのハムレット「クォーリーミル」。 この近辺は、精霊との契約により狩猟が容認されている。 とは言え、好き勝手を許容しているわけではない。
