Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/008/GaiUsb605_00887/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSB605_00887_SEQ_00<tab>Jocea is attempting to attract your attention.
de: TEXT_GAIUSB605_00887_SEQ_00<tab>Im Observatorium für Ätherische und Astrologische Phänomene wartet Jocea besorgt auf ihren Kollegen.
fr: TEXT_GAIUSB605_00887_SEQ_00<tab>Jocea a un service à demander, même à un aventurier s'il le faut...
ja: TEXT_GAIUSB605_00887_SEQ_00<tab>アドネール占星台のヨシアは、冒険者にこっそり仕事を頼みたいようだ。
ru: TEXT_GAIUSB605_00887_SEQ_00<tab>Иосея пытается привлечь ваше внимание.

source: TEXT_GAIUSB605_00887_SEQ_01<tab>Having overheard your conversation with the chief astrologian, Jocea understands that your quest is one of great import. She is willing to assist you, but requires that you first help her by locating a missing colleague and confirming his safety. The astrologian in question was planning to conduct observations at a cliff to the east of the Observatorium, but he may have run afoul of Ixal said to be in the area. Proceed with caution and locate the missing man.
de: TEXT_GAIUSB605_00887_SEQ_01<tab>Joceas Kollege, ein vornehmer Astrologe, ist zu einer Steilklippe östlich des Observatoriums gegangen, um dort Beobachtungen durchzuführen. Sieh nach, ob er wohlauf ist.
fr: TEXT_GAIUSB605_00887_SEQ_01<tab>Jocea aimerait que vous alliez à la recherche d'un de ses collègues parti faire des observations près de l'escarpement à l'est de l'Observatoire, un endroit où des Ixali sont parfois aperçus.
ja: TEXT_GAIUSB605_00887_SEQ_01<tab>ヨシアは危険な場所へ観測に行った仲間を連れ戻したいらしい。アドネール占星台の東の崖へ行き「気品ある占星術士」を救助しよう。
ru: TEXT_GAIUSB605_00887_SEQ_01<tab>Став свидетельницей разговора со старшим астрологом, Иосея осознает важность вашей просьбы. Она соглашается вам помочь, но при условии: вы сперва должны будете отыскать её коллегу и убедиться, что с ним все в порядке. Пропавший астролог направлялся на утес к востоку от Обсерватории, однако в той зоне немногим ранее были замечены иксалы. Будьте осторожны, отправляясь на поиски.

source: TEXT_GAIUSB605_00887_SEQ_02<tab>At first, the missing astrologian rejoices at your coming. However, his mood abruptly changes upon realizing that you are not an Ishgardian knight. Declaring that a man of House Durendaire cannot be seen in the company of an unbeliever, he abruptly storms off, presumably to return to the safety of the Observatorium. Return to Jocea and inform her that her associate is safe.
de: TEXT_GAIUSB605_00887_SEQ_02<tab>Du hast den vornehmen Astrologen gefunden und konntest dich davon überzeugen, dass ihm nichts passiert ist. Er hat dir klargemacht, dass er ein Abkömmling der einflussreichen Adelsfamilie Durendaire ist und auf deine Hilfe verzichten kann. Kehre zu Jocea ins Observatorium zurück.
fr: TEXT_GAIUSB605_00887_SEQ_02<tab>Vous vous êtes assuré<var 08 E905 ((e)) (()) /var> que l'astrologue distingué est sain et sauf. Celui-ci vous a appris faire partie d'une des quatre grandes maisons nobles d'Ishgard, la maison Durendaire. Retournez à l'Observatoire pour parler à Jocea.
ja: TEXT_GAIUSB605_00887_SEQ_02<tab>気品ある占星術士と話し、身の安全を確認した。彼は「デュランデル家」というイシュガルド名家の縁者らしい。アドネール占星台の「ヨシア」に報告しよう。
ru: TEXT_GAIUSB605_00887_SEQ_02<tab>Пропавший астролог весьма обрадован вашему появлению, однако его настроение резко меняется в тот самый момент, когда он осознает, что вы не ишгардский рыцарь. Заявив о том, что представителя Дюрандэров не должны видеть в компании «неверующего», он припускает наутёк — остается надеяться, что он побежал в сторону безопасной Обсерватории. Возвращайтесь к Иосее и сообщите, что с её коллегой всё в порядке.

source: TEXT_GAIUSB605_00887_SEQ_03<tab>Making no effort to conceal her disdain, Jocea tells you that the highborn astrologian feels disgraced to have been rescued by an unbeliever. True to her word, she offers you an alternative means by which you might locate the <var 1A 02 /var>Enterprise<var 1A 01 /var>. Approach Lord Portelaine and petition him for formal introductions to the other High Houses, who may have information that can help you locate the missing airship.
de: TEXT_GAIUSB605_00887_SEQ_03<tab>Die Familie Durendaire ist eine der vier mächtigsten Adelsfamilien in Ishgard. Um mehr über die politische Ordnung in dem Kirchenstaat zu erfahren, kannst du dich in der Wachstube des Observatoriums mit Portelaine unterhalten.
fr: TEXT_GAIUSB605_00887_SEQ_03<tab>Jocea vous a expliqué que la maison Durendaire est la plus traditionaliste des quatre grandes maisons nobles, et que ses membres sont par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement durs avec les étrangers. Pour que vous puissiez continuer votre enquête dans le Coerthas, elle vous conseille de vous adresser au capitaine Portelaine, un homme influent.
ja: TEXT_GAIUSB605_00887_SEQ_03<tab>「デュランデル家」は四大名家のひとつで、排他主義を掲げる家柄らしい。クルザスをもっと知るため、詰所にいる「ポルトゥレーン」に話しを聞こう。
ru: TEXT_GAIUSB605_00887_SEQ_03<tab>Не пытаясь скрыть презрения к высокорожденному астрологу, Иосея объясняет, что для таких людей, как он, быть спасённым «неверующим» чужеземцем равносильно позору. Иосея выполняет обещание, и предлагает вам альтернативный способ обнаружения «Эскапады». Обратитесь к лорду Портелье с просьбой о формальном знакомстве с другими великими домами, представители которых могут располагать информацией о возможном местоположении пропавшего дирижабля.

source: TEXT_GAIUSB605_00887_SEQ_04<tab>Lord Portelaine does not deny that you have helped House Durendaire twice. However, as there are three High Houses to which you have requested formal introductions, he requires that you perform a third act before he will oblige you. Unable to deny his logic, you brace yourself for the duty to come.
de: TEXT_GAIUSB605_00887_SEQ_04<tab>Portelaine ist bereit, dir Auskünfte zu erteilen, wenn du ihm vorher einen Gefallen erweist.
fr: TEXT_GAIUSB605_00887_SEQ_04<tab>Vous vous êtes présenté<var 08 E905 ((e)) (()) /var> à Portelaine. Avant de vous venir en aide, celui-ci veut s'assurer de votre honnêteté et a décidé de vous confier quelques menus travaux...
ja: TEXT_GAIUSB605_00887_SEQ_04<tab>ポルトゥレーンと話した。くわしい情報を聞きだすには、彼からの仕事を請けないといけないらしいが……。
ru: TEXT_GAIUSB605_00887_SEQ_04<tab>Лорд Портелье не может отрицать, что вы уже дважды помогли Дюрендэрам, однако поскольку знакомиться вам предстоит с тремя домами, лорд требует от вас оказать помощь в третий раз. Пребывая в замешательстве от этой необычной логики, вы готовитесь к предстоящему заданию.

source: TEXT_GAIUSB605_00887_TODO_00<tab>Search for the missing astrologian.
de: TEXT_GAIUSB605_00887_TODO_00<tab>Mit dem vornehmen Astrologen sprechen
fr: TEXT_GAIUSB605_00887_TODO_00<tab>Secourir l'astrologue distingué
ja: TEXT_GAIUSB605_00887_TODO_00<tab>東の崖の気品ある占星術士を救助
ru: TEXT_GAIUSB605_00887_TODO_00<tab>Отыщите пропавшего астролога.

source: TEXT_GAIUSB605_00887_TODO_01<tab>Speak with Jocea.
de: TEXT_GAIUSB605_00887_TODO_01<tab>Jocea beruhigen
fr: TEXT_GAIUSB605_00887_TODO_01<tab>Parler à Jocea
ja: TEXT_GAIUSB605_00887_TODO_01<tab>アドネール占星台のヨシアに報告
ru: TEXT_GAIUSB605_00887_TODO_01<tab>Поговорите с Иосеей.

source: TEXT_GAIUSB605_00887_TODO_02<tab>Speak with Portelaine.
de: TEXT_GAIUSB605_00887_TODO_02<tab>Mit Portelaine sprechen
fr: TEXT_GAIUSB605_00887_TODO_02<tab>Parler à Portelaine
ja: TEXT_GAIUSB605_00887_TODO_02<tab>詰所のポルトゥレーンと話す
ru: TEXT_GAIUSB605_00887_TODO_02<tab>Поговорите с Портелье.

source: TEXT_GAIUSB605_00887_JOCEA_000_000<tab>You there, <var 08 E905 ((madam)) ((sir)) /var>! I could not help but overhear your conversation with the chief astrologian. There may be a way I can assist you, but it would require that you perform for me a favor in exchange.
de: TEXT_GAIUSB605_00887_JOCEA_000_000<tab>Pst, Forlemort darf das nicht wissen, aber ich möchte dich um Hilfe bitten.
fr: TEXT_GAIUSB605_00887_JOCEA_000_000<tab>Je préférerais éviter de demander un service à un<var 08 E905 ((e)) (()) /var> étrang<var 08 E905 ((ère)) ((er)) /var>, mais je n'ai pas le choix... Et puis c'est une tâche tout indiquée pour <var 08 E905 ((une aventurière)) ((un aventurier)) /var>. Nécessité fait loi, comme on dit.
ja: TEXT_GAIUSB605_00887_JOCEA_000_000<tab>うう、この頼みごとをしにくい雰囲気……。 だけど、こんなこと冒険者さんにしか頼めないし、 背に腹は替えられません！
ru: TEXT_GAIUSB605_00887_JOCEA_000_000<tab>Эй, <var 08 E905 ((мадам)) ((сэр)) /var>! Я стала свидетельницей вашего со старшим астрологом разговора и думаю, что могла бы вам кое-чем помочь... Но я попрошу вас об ответной услуге.

source: TEXT_GAIUSB605_00887_JOCEA_000_001<tab>An associate of mine has yet to return from his expedition to the cliffs east of the Observatorium. He was adamant that he could conduct his observations alone, despite the presence of Ixal in that vicinity. If you would seek out this astrologian and confirm that he is well, it would be a great comfort to me.
de: TEXT_GAIUSB605_00887_JOCEA_000_001<tab>Mein Kollege wollte an einer Steilklippe östlich des Observatoriums einige Beobachtungen durchführen, doch er ist schon viel zu lange weg. Dort treiben sich häufig Ixal herum, deswegen habe ich furchtbare Angst, ihm könnte etwas zugestoßen sein.
fr: TEXT_GAIUSB605_00887_JOCEA_000_001<tab>Pourriez-vous aller chercher un collègue de l'Observatoire parti faire des observations du côté de l'escarpement<var 1D /var>? Il arrive que des Ixali se montrent dans les environs, et je ne suis pas rassurée du tout...
ja: TEXT_GAIUSB605_00887_JOCEA_000_001<tab>東の崖へ観測に行った仲間を、連れ戻してくれませんか？ あの周辺は、イクサル族が徘徊する危険な場所なんです。 本人は平気だと言っていましたが、どうしても心配で……。
ru: TEXT_GAIUSB605_00887_JOCEA_000_001<tab>Мой коллега уже должен был вернуться из экспедиции — он отправился на утёс к востоку от Обсерватории. Он был непреклонен и заявил, что будет производить наблюдения в одиночку, хотя его предупреждали об иксалах, рыщущих в той области. Поищите моего коллегу-астролога и убедитесь, что с ним всё в порядке — я места себе не нахожу.

source: TEXT_GAIUSB605_00887_NPC_000_010<tab>What a relief to see someone other than a godsdamned birdman! I thought I could finish my work whilst the Ixal were away, but they returned far quicker than I anticipated. It was all I could do to hide and hope they might leave again before I froze to─
de: TEXT_GAIUSB605_00887_NPC_000_010<tab>Na, endlich kommt jemand, um mir aus der Patsche zu helfen! Ich war gerade in meine Beobachtungen vertieft, als die Ixal aufgetaucht sind und mir den Rückweg versperrt haben.
fr: TEXT_GAIUSB605_00887_NPC_000_010<tab>Ça alors, on peut dire que vous tombez à pic<var 1D /var>! J'étais tellement absorbé par la lecture de mes relevés que je n'ai pas entendu ces hommes-bêtes arriver.
ja: TEXT_GAIUSB605_00887_NPC_000_010<tab>助かった……！ 隙を見て観測を済ませようとしたら、 イクサル族が戻ってきて、もう駄目かと……！
ru: TEXT_GAIUSB605_00887_NPC_000_010<tab>Слава богам, ты человек! Эти пернатые твари тут повсюду — я думал, что успею закончить работу, но иксалы вернулись быстрее, чем я предполагал. Всё, что я мог сделать — спрятаться и надеяться, что меня найдут до того, как я тут промерзну до...

source: TEXT_GAIUSB605_00887_NPC_000_011<tab>Wait, who are you!? You are not one of our knights!
de: TEXT_GAIUSB605_00887_NPC_000_011<tab>Moment mal, du bist doch <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var>, nicht wahr? Um ein Haar hätte ich mich mit jemandem weit unter meinem Stand abgegeben.
fr: TEXT_GAIUSB605_00887_NPC_000_011<tab>Eh, mais attendez un peu<var 1D /var>! Un<var 08 E905 ((e aventurière)) (( aventurier)) /var><var 1D /var>!? Vous auriez pu le dire plus tôt<var 1D /var>! Si j'avais su, je me serais débrouillé tout seul<var 1D /var>!
ja: TEXT_GAIUSB605_00887_NPC_000_011<tab>って、オマエ冒険者か！？ 早く言えよ、危うく借りを作るところだった……！
ru: TEXT_GAIUSB605_00887_NPC_000_011<tab>Стой, ты не рыцарь Ишгарда! Ты кто <var 08 E905 ((такая)) ((такой)) /var>?

source: TEXT_GAIUSB605_00887_NPC_000_012<tab>A man of House Durendaire cannot be seen in the company of an unbeliever! Good day, <var 08 E905 ((madam)) ((sir)) /var>!
de: TEXT_GAIUSB605_00887_NPC_000_012<tab>Ich bin ein Abkömmling derer von Durendaire. Mit Pöbel aus fremden Landen gebe ich mich nicht ab. Guten Tag, <var 08 E905 ((die Dame)) ((der Herr)) /var>!
fr: TEXT_GAIUSB605_00887_NPC_000_012<tab>Hmph<var 1D /var>! Je suis de la maison Durendaire, voyez-vous<var 1D /var>? Il est absolument hors de question que j'entretienne quelque rapport que ce soit avec un<var 08 E905 ((e étrangère)) (( étranger)) /var><var 1D /var>!
ja: TEXT_GAIUSB605_00887_NPC_000_012<tab>オレだって、デュランデル家の男。 外から厄介ごとを持ち込んでくる冒険者とは、 関わらないんだからな！ フンッ！
ru: TEXT_GAIUSB605_00887_NPC_000_012<tab>Человека Дюрандэров не должны видеть в компании неверующих! Хорошего дня, <var 08 E905 ((мадам)) ((сэр)) /var>!

source: TEXT_GAIUSB605_00887_JOCEA_000_020<tab>The arrogant fool returned not long before you arrived, muttering about the disgrace of having been rescued by an unbeliever. Serves him right for underestimating the dangers our knights face every day.
de: TEXT_GAIUSB605_00887_JOCEA_000_020<tab>Ah, ich hab schon auf dich gewartet. Mein Kollege ist sicher zurückgekehrt. Vielen Dank! Auch wenn er nicht gerade froh darüber war, dass ihn <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var> gerettet hat.
fr: TEXT_GAIUSB605_00887_JOCEA_000_020<tab>Ah, je vous attendais<var 1D /var>! Grâce à vous, mon collègue est revenu sain et sauf. Par contre, il est en colère contre moi parce que j'ai demandé à un<var 08 E905 ((e aventurière)) (( aventurier)) /var> de lui venir en aide...
ja: TEXT_GAIUSB605_00887_JOCEA_000_020<tab>ああ、お待ちしてました！ おかげさまで彼が戻ってきたのですが、 冒険者に助けられたと、ひどく不機嫌で……。
ru: TEXT_GAIUSB605_00887_JOCEA_000_020<tab>Упрямый идиот вернулся незадолго до вашего прибытия, и был крайне недоволен. Видите ли, его <var 08 E905 ((«спасла неверная»)) ((«спас неверный»)) /var>, а не один из ишгардских рыцарей. Их, кстати, он тоже ни во что не ставит — по его словам, они «занимаются ерундой».

source: TEXT_GAIUSB605_00887_JOCEA_000_021<tab>Ah, but you are eager to locate your airship. It may surprise you that by saving him, you have already aided your own cause.
de: TEXT_GAIUSB605_00887_JOCEA_000_021<tab>Er gehört zum Geschlecht der Durendaire. Das ist eine der vier ein<var 16 /var>fluss<var 16 /var>reichs<var 16 /var>ten Adelsfamilien in Ishgard.
fr: TEXT_GAIUSB605_00887_JOCEA_000_021<tab>Comme vous le savez peut-être déjà, il y a quatre grandes maisons nobles à Ishgard. La maison Durendaire, à laquelle il appartient, est réputée pour sa haine farouche des étrangers.
ja: TEXT_GAIUSB605_00887_JOCEA_000_021<tab>イシュガルドには、四大名家という大貴族がいます。 中でも、デュランデル家は排他的性格の強い一族…… 彼はその縁者なのです。
ru: TEXT_GAIUSB605_00887_JOCEA_000_021<tab>Да, помню-помню, дирижабль. Кстати, выручив этого человека, вы помогли сами себе.

source: TEXT_GAIUSB605_00887_JOCEA_000_022<tab>House Durendaire is quick to regard outsiders with suspicion, as it is their duty to sound the alarm at the first sign of Dravanian aggression. Yet you have already aided them twice, for which they are honor-bound to repay you.
de: TEXT_GAIUSB605_00887_JOCEA_000_022<tab>Sind dir die Schilde der Ritter im Hof aufgefallen? Darauf prangt das Wappen der Durendaire. Ihnen ist das Observatorium unterstellt.
fr: TEXT_GAIUSB605_00887_JOCEA_000_022<tab>Avez-vous remarqué le symbole de cloche gravé sur les boucliers des gardes<var 1D /var>? C'est justement le blason de la maison Durendaire. L'Observatoire se trouve sur leurs terres.
ja: TEXT_GAIUSB605_00887_JOCEA_000_022<tab>騎兵たちの盾に刻まれた、警鐘の意匠を見ましたか？ あれこそデュランデル家の紋章…… このアドネール占星台は、彼らの管轄地なのです。
ru: TEXT_GAIUSB605_00887_JOCEA_000_022<tab>Священный долг Дюрандэров — подать сигнал в случае драванской атаки. Этот великий дом славится тем, что не хочет иметь никаких дел с чужаками. Однако вам уже дважды удалось помочь им, и теперь эти честолюбцы будут просто обязаны пойти вам навстречу.

source: TEXT_GAIUSB605_00887_JOCEA_000_023<tab>Even so, they will <var 1A 02 /var>not<var 1A 01 /var> grant you access to the Observatorium's records. That is just as well, for there are other ways you might locate your missing airship.
de: TEXT_GAIUSB605_00887_JOCEA_000_023<tab>Falls du hier in der Gegend weitere Nach<var 16 /var>for<var 16 /var>schungen anstellen willst, solltest du dich rechtzeitig bei ihnen vorstellen.
fr: TEXT_GAIUSB605_00887_JOCEA_000_023<tab>Il m'a semblé comprendre que vous êtes à la recherche d'un certain aéronef, c'est bien ça<var 1D /var>? Si vous voulez poursuivre votre enquête dans le Coerthas, je pense que vous avez intérêt à demander de l'aide ailleurs.
ja: TEXT_GAIUSB605_00887_JOCEA_000_023<tab>……聞けば、冒険者さんは飛空艇を探しているとか。 クルザスを調べたいなら、早々にほかをあたるべきです。
ru: TEXT_GAIUSB605_00887_JOCEA_000_023<tab>Конечно, доступа в архивы они вам не предоставят, однако... Думаю, есть другой способ отыскать ваш пропавший дирижабль.

source: TEXT_GAIUSB605_00887_JOCEA_000_024<tab>What I propose is that you petition Lord Portelaine for an official introduction to the other High Houses. The word of House Durendaire carries tremendous weight in Ishgard. Should the captain consent, you would have little trouble obtaining information from the other High Houses.
de: TEXT_GAIUSB605_00887_JOCEA_000_024<tab>Am besten sprichst du direkt unten in der Wachstube mit Portelaine. Er hat auch einen guten Draht zu den anderen Familien und kann dir vielleicht weiterhelfen.
fr: TEXT_GAIUSB605_00887_JOCEA_000_024<tab>Tenez, je peux parler de vous au capitaine Portelaine, si vous voulez. C'est une personne influente qui entretient de bonnes relations avec les quatre grandes maisons.
ja: TEXT_GAIUSB605_00887_JOCEA_000_024<tab>詰所にいる「ポルトゥレーン」隊長なら、 ほかの家にも顔が利くはずです。 相談してみてはいかがでしょう？
ru: TEXT_GAIUSB605_00887_JOCEA_000_024<tab>Предлагаю вам подать прошение лорду Портелье о том, что вы хотите официально быть представленными другим великим домам. Слово Дюрандэров имеет немалый вес в Ишгарде, и если кто-нибудь из знатных его представителей кинет клич, у вас появится шанс получить кое-какую информацию и от других домов.

source: TEXT_GAIUSB605_00887_PORTELAINE_000_030<tab>You've caused quite a stir in your short time here. First you slay two heretics and save a knight, and now I hear you have rescued a man of our house. I imagine you must desire something for your troubles.
de: TEXT_GAIUSB605_00887_PORTELAINE_000_030<tab>Sei gegrüßt, <var 08 E905 ((Fremde)) ((Fremder)) /var>! Ich soll dir die anderen Adelshäuser Ishgards vorstellen?
fr: TEXT_GAIUSB605_00887_PORTELAINE_000_030<tab>Tu aimerais que je te présente aux autres grandes maisons d'Ishgard<var 1D /var>? Pourquoi pas, tu m'as l'air d'une personne relativement bien élevée pour un<var 08 E905 ((e aventurière)) (( aventurier)) /var>.
ja: TEXT_GAIUSB605_00887_PORTELAINE_000_030<tab>デュランデル家以外の名家を紹介して欲しいと？ なるほど、その程度の礼儀は心得ているのだな。
ru: TEXT_GAIUSB605_00887_PORTELAINE_000_030<tab>Ого, вы тут недавно — и уже успели устроить небольшой переполох. Убить двух еретиков и спасти рыцаря, а теперь, как я слышал, ещё и выручить знатного человека нашего дома? Я так полагаю, вы явились... просить об ответной услуге?

source: TEXT_GAIUSB605_00887_PORTELAINE_000_031<tab>An introduction to the other High Houses? I cannot deny that you have given us no cause to distrust you. But while you have performed <var 1A 02 /var>two<var 1A 01 /var> acts, you would have me endorse you to <var 1A 02 /var>three<var 1A 01 /var> High Houses. It is only fitting that you aid us one final time, wouldn't you agree?
de: TEXT_GAIUSB605_00887_PORTELAINE_000_031<tab>Nun, dazu besteht eigentlich kein Grund, aber wenn du mir einen Gefallen erweist, werde ich dir die gewünschten Auskünfte geben.
fr: TEXT_GAIUSB605_00887_PORTELAINE_000_031<tab>Mais avant ça, je veux m'assurer que tu es quelqu'un à qui je peux faire confiance. J'ai du travail pour toi, alors dis-moi quand tu seras prêt<var 08 E905 ((e)) (()) /var>, d'accord<var 1D /var>?
ja: TEXT_GAIUSB605_00887_PORTELAINE_000_031<tab>お膳立てしてやる理由はないが…… ここに長居されても厄介だ。 ちょうどいい雑務を、お前にくれてやろう。
ru: TEXT_GAIUSB605_00887_PORTELAINE_000_031<tab>Представить вас другим великим домам? Что ж, должен признать, вы внушаете определённое доверие. Но поскольку вы пока ещё совершили <var 1A 02 /var>два<var 1A 01 /var> добрых дела, а великих дома в ишгарде ещё <var 1A 02 /var>три<var 1A 01 /var> — помимо нас... Как насчёт помочь нам ещё разок?
