Repository: xivrus/xiv_ru_weblate
Catalog: exd/MKDTrait/*.xlf
Languages: de, fr, ja, ru

source: Enhanced Phantom Guard<tab>Improves <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Guard<var 49 01 /var><var 48 01 /var>'s damage reduction effect to 90%.
de: Verbessertes Phantom-Beschützen<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Phantom-Beschützen<var 49 01 /var><var 48 01 /var> auf 90<var 1D /var>%.
fr: Défense améliorée<tab>Augmente l'effet de <var 48 F201F4 /var><var 49 F201F5 /var>Défense<var 49 01 /var><var 48 01 /var> à 90%.
ja: まもり効果アップ<tab><var 48 F201F4 /var><var 49 F201F5 /var>「まもり」<var 49 01 /var><var 48 01 /var>の効果量を90%に上昇させる。
ru: Enhanced Phantom Guard<tab>Улучшает эффект снижения получаемого урона <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Guard<var 49 01 /var><var 48 01 /var> до 90%.

source: Enhanced Pray<tab>Increases the healing potency of <var 48 F201F4 /var><var 49 F201F5 /var>Pray<var 49 01 /var><var 48 01 /var> to 5,000.
de: Verbessertes Beten<tab>Erhöht die Heilwirkung von <var 48 F201F6 /var><var 49 F201F7 /var>Beten<var 49 01 /var><var 48 01 /var> auf 5.000.
fr: Prière améliorée<tab>Augmente la puissance de <var 48 F201F4 /var><var 49 F201F5 /var>Prière<var 49 01 /var><var 48 01 /var> à 5000.
ja: いのり効果アップ<tab><var 48 F201F4 /var><var 49 F201F5 /var>「いのり」<var 49 01 /var><var 48 01 /var>の回復力を5000に上昇させる。
ru: Enhanced Pray<tab>Увеличивает силу исцеления <var 48 F201F4 /var><var 49 F201F5 /var>Pray<var 49 01 /var><var 48 01 /var> до 5000.

source: Enhanced Rage<tab>Grants the effect of <var 48 F201FA /var><var 49 F201FB /var>Pent-up Rage<var 49 01 /var><var 48 01 /var>, increasing the potency of <var 48 F201F4 /var><var 49 F201F5 /var>Deadly Blow<var 49 01 /var><var 48 01 /var> based on the amount of damage you have taken while the effect is active. <var 48 F201F8 /var><var 49 F201F9 /var>Duration: <var 49 01 /var><var 48 01 /var>15s
de: Verbessertes Wüten<tab>Gewährt dir <var 48 F201FA /var><var 49 F201FB /var>Durch Mark und Bein<var 49 01 /var><var 48 01 /var>. Effekt von <var 48 F201FA /var><var 49 F201FB /var>Durch Mark und Bein<var 49 01 /var><var 48 01 /var>: Je mehr Schaden während der Effektdauer erlitten wird, desto höher der Attacke-Wert von <var 48 F201F6 /var><var 49 F201F7 /var>Todesstoß<var 49 01 /var><var 48 01 /var>. Dauer: 15 Sekunden
fr: Fureur améliorée<tab>Permet de recevoir <var 48 F201F4 /var><var 49 F201F5 /var>Brutalité<var 49 01 /var><var 48 01 /var> lorsque vous utilisez <var 48 F201F4 /var><var 49 F201F5 /var>Fureur<var 49 01 /var><var 48 01 /var>. <var 48 F201FA /var><var 49 F201FB /var>Brutalité<var 1D /var>:<var 49 01 /var><var 48 01 /var> plus des dégâts sont subis pendant la durée de l'effet, plus la puissance de la prochaine action <var 48 F201F4 /var><var 49 F201F5 /var>Frappes brutales<var 49 01 /var><var 48 01 /var> augmente. <var 48 F201FA /var><var 49 F201FB /var>Durée<var 1D /var>:<var 49 01 /var><var 48 01 /var> 15s
ja: あばれる効果アップ<tab>自身に<var 48 F201F4 /var><var 49 F201F5 /var>「肉斬骨断」<var 49 01 /var><var 48 01 /var>が付与される。 <var 48 F201F4 /var><var 49 F201F5 /var>「肉斬骨断」<var 49 01 /var><var 48 01 /var>効果中に受けたダメージ量によって、いちげきの威力が増加する。 <var 48 F201F8 /var><var 49 F201F9 /var>効果時間：<var 49 01 /var><var 48 01 /var>15秒
ru: Enhanced Rage<tab>Накладывает эффект <var 48 F201FA /var><var 49 F201FB /var>Pent-up Rage<var 49 01 /var><var 48 01 /var>, увеличивающий силу <var 48 F201F4 /var><var 49 F201F5 /var>Deadly Blow<var 49 01 /var><var 48 01 /var> в зависимости от полученного вами урона во время действия эффекта. <var 48 F201F8 /var><var 49 F201F9 /var>Длительность: <var 49 01 /var><var 48 01 /var>15 с.

source: Enhanced Phantom Kick<tab>Improves <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Kick<var 49 01 /var><var 48 01 /var>'s damage increase to 7%.
de: Verbessertes Treten<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Treten<var 49 01 /var><var 48 01 /var> auf 7<var 1D /var>%.
fr: Coups de pied améliorés<tab>Augmente l'effet de <var 48 F201F4 /var><var 49 F201F5 /var>Coups de pied<var 49 01 /var><var 48 01 /var> à 7%.
ja: けり効果アップ<tab><var 48 F201F4 /var><var 49 F201F5 /var>「けり」<var 49 01 /var><var 48 01 /var>の効果量を7%に上昇させる。
ru: Enhanced Phantom Kick<tab>Улучшает повышение урона <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Kick<var 49 01 /var><var 48 01 /var> до 7%.

source: Enhanced Phantom Kick II<tab>Improves <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Kick<var 49 01 /var><var 48 01 /var>'s damage increase to 9%.
de: Verbessertes Treten II<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Treten<var 49 01 /var><var 48 01 /var> auf 9<var 1D /var>%.
fr: Coups de pied améliorés II<tab>Augmente l'effet de <var 48 F201F4 /var><var 49 F201F5 /var>Coups de pied<var 49 01 /var><var 48 01 /var> à 9%.
ja: けり効果アップII<tab><var 48 F201F4 /var><var 49 F201F5 /var>「けり」<var 49 01 /var><var 48 01 /var>の効果量を9%に上昇させる。
ru: Enhanced Phantom Kick II<tab>Улучшает повышение урона <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Kick<var 49 01 /var><var 48 01 /var> до 9%.

source: Enhanced Phantom Aim<tab>Improves <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Aim<var 49 01 /var><var 48 01 /var>'s critical hit rate and direct hit rate increase to 30%, and guarantees all attacks land.
de: Verbessertes Phantom-Zielen<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Phantom-Zielen<var 49 01 /var><var 48 01 /var> auf 30<var 1D /var>%.
fr: Ciblage amélioré<tab>Augmente l'effet de <var 48 F201F4 /var><var 49 F201F5 /var>Ciblage<var 49 01 /var><var 48 01 /var> à 30% et permet aux attaques de toucher à coup sûr.
ja: ねらう効果アップ<tab><var 48 F201F4 /var><var 49 F201F5 /var>「ねらう」<var 49 01 /var><var 48 01 /var>の効果量が30%に上昇し、さらに攻撃が必中になる。
ru: Enhanced Phantom Aim<tab>Улучшает повышение шансов критического удара и точного удара эффекта <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Aim<var 49 01 /var><var 48 01 /var> до 30% и исключает возможность промаха.

source: Enhanced Phantom Aim II<tab>Improves <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Aim<var 49 01 /var><var 48 01 /var>'s critical hit rate and direct hit rate increase to 50%, and guarantees all attacks land.
de: Verbessertes Phantom-Zielen II<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Phantom-Zielen<var 49 01 /var><var 48 01 /var> auf 50<var 1D /var>%.
fr: Ciblage amélioré II<tab>Augmente l'effet de <var 48 F201F4 /var><var 49 F201F5 /var>Ciblage<var 49 01 /var><var 48 01 /var> à 50% et permet aux attaques de toucher à coup sûr.
ja: ねらう効果アップII<tab><var 48 F201F4 /var><var 49 F201F5 /var>「ねらう」<var 49 01 /var><var 48 01 /var>の効果量が50%に上昇し、さらに攻撃が必中になる。
ru: Enhanced Phantom Aim II<tab>Улучшает повышение шансов критического удара и точного удара эффекта <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Aim<var 49 01 /var><var 48 01 /var> до 50% и исключает возможность промаха.

source: Enhanced Iainuki<tab>Increases the potency of <var 48 F201F4 /var><var 49 F201F5 /var>Iainuki<var 49 01 /var><var 48 01 /var> to 500, and increases chance to instantly kill target to 10%.
de: Verbessertes Iainuki<tab>Erhöht den Attacke-Wert von <var 48 F201F6 /var><var 49 F201F7 /var>Iainuki<var 49 01 /var><var 48 01 /var> auf 500 und gewährt eine Chance von 10<var 1D /var>% auf den sofortigen Tod des Gegners.
fr: Iainuki amélioré<tab>Augmente la puissance de <var 48 F201F4 /var><var 49 F201F5 /var>Iainuki<var 49 01 /var><var 48 01 /var> à 500 et les chances d'infliger Mort à 10%.
ja: いあいぬき効果アップ<tab>いあいぬきの威力を500に上昇させる。さらに即死の確率を10%に上昇させる。
ru: Enhanced Iainuki<tab>Увеличивает силу <var 48 F201F4 /var><var 49 F201F5 /var>Iainuki<var 49 01 /var><var 48 01 /var> до 500 и повышает шанс мгновенного убийства цены до 10%.

source: Enhanced Vocals<tab>Increases the effectiveness of songs in accordance with your Phantom Bard level.
de: Verbessertes Singen<tab>Erhöht die Effekte deiner Lieder skalierend mit der Stufe deines Phantom-Barden.
fr: Chants améliorés<tab>Augmente l'effet de certains chants en fonction du niveau de job de soutien de barde fantôme.
ja: うた効果アップ<tab>うたの効果量をサポート吟遊詩人のサポートジョブレベルに応じて上昇させる。
ru: Enhanced Vocals<tab>Увеличивает эффективность песен в соответствии с уровнем вашего фантомного барда.

source: Lockpicker<tab>Allows you to open locked doors in dungeons.
de: Schlüsselmeister<tab>Erlaubt dir das Öffnen von verschlossenen Türen in Dungeons.
fr: Passe-partout<tab>Permet d'ouvrir toutes les portes verrouillées dans un donjon.
ja: かぎあけ<tab>ダンジョン内にある鍵のかかった扉を開けることができるようになる。
ru: Lockpicker<tab>Позволяет вам открывать закрытые двери в подземельях.

source: Enhanced Phantom Fire<tab>Grants a 5% chance to instantly kill targets when executing <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Fire<var 49 01 /var><var 48 01 /var>, with some exceptions.
de: Verbessertes Bombardieren<tab>Gewährt eine Chance von 5<var 1D /var>% auf den sofortigen Tod fast aller Gegner.
fr: Tir amélioré<tab>Accorde 5% de chances d'infliger Mort à certaines cibles lors de l'utilisation de <var 48 F201F4 /var><var 49 F201F5 /var>Tir<var 49 01 /var><var 48 01 /var>.
ja: ほうげき効果アップ<tab>ほうげきの実行時、5%の確率で一部の対象を即死させる。
ru: Enhanced Phantom Fire<tab>Накладывает шанс мгновенного убийства цели в 5% при выполнении <var 48 F201F4 /var><var 49 F201F5 /var>Phantom Fire<var 49 01 /var><var 48 01 /var> с некоторыми исключениями.

source: Enhanced Bell<tab>Increases the effectiveness of <var 48 F201F4 /var><var 49 F201F5 /var>Battle Bell<var 49 01 /var><var 48 01 /var> to 5%, and increases the healing potency of <var 48 F201F4 /var><var 49 F201F5 /var>Ringing Respite<var 49 01 /var><var 48 01 /var> to 3,000.
de: Verbessertes Läuten<tab>Erhöht den Effekt von <var 48 F201F6 /var><var 49 F201F7 /var>Kampfesglocke<var 49 01 /var><var 48 01 /var> auf 5<var 1D /var>% und die Heilwirkung von <var 48 F201F6 /var><var 49 F201F7 /var>Ruheglocke<var 49 01 /var><var 48 01 /var> auf 3.000.
fr: Cloches améliorées<tab>Augmente l'effet de chaque degré de <var 48 F201F4 /var><var 49 F201F5 /var>Cloche d'attaque<var 49 01 /var><var 48 01 /var> à 5%. Augmente la puissance curative de <var 48 F201F4 /var><var 49 F201F5 /var>Cloche de détente<var 49 01 /var><var 48 01 /var> à 3000.
ja: ベル効果アップ<tab><var 48 F201F4 /var><var 49 F201F5 /var>「たたかいのベル」<var 49 01 /var><var 48 01 /var>の効果量を5%に上昇させる。 さらに<var 48 F201F4 /var><var 49 F201F5 /var>「いこいのベル」<var 49 01 /var><var 48 01 /var>の回復力を3000に上昇させる。
ru: Enhanced Bell<tab>Увеличивает эффективность <var 48 F201F4 /var><var 49 F201F5 /var>Battle Bell<var 49 01 /var><var 48 01 /var> до 5% и увеличивает силу исцеления <var 48 F201F4 /var><var 49 F201F5 /var>Ringing Respite<var 49 01 /var><var 48 01 /var> до 3000.
