Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/002/ClsWdk100_00205/*.xlf
Languages: de, fr, ja

source: TEXT_CLSWDK100_00205_SEQ_00<tab>Timbermaster Beatin is testing fledgling carpenters by challenging them to craft maple lumber.
de: TEXT_CLSWDK100_00205_SEQ_00<tab>Der Leiter der Zimmerergilde hat deiner Aufnahme als Mitglied zugestimmt. Sprich ihn mit angelegter Säge erneut an.
fr: TEXT_CLSWDK100_00205_SEQ_00<tab>Beatin voudrait tester vos compétences. Équipez-vous de la scie qu'il vous a remise et adressez-lui la parole.
ja: TEXT_CLSWDK100_00205_SEQ_00<tab>木工師ギルドへの入門を認められた冒険者。受け取ったノコを装備して、ベアティヌに声をかけよう。

source: TEXT_CLSWDK100_00205_SEQ_01<tab>As your first test, Timbermaster Beatin challenges you to demonstrate your knowledge of wood by crafting and delivering a length of maple lumber.
de: TEXT_CLSWDK100_00205_SEQ_01<tab>Du sollst deine Säge schwingen und Ahorn-Bauholz anfertigen. Ahorn-Holzscheite, die du als Material dazu benötigst, kannst du beim Händler am Eingang des Atriums käuflich erwerben. Melde dich wieder bei Beatin, sobald du ein Stück Ahorn-Bauholz zurechtgesägt hast.
fr: TEXT_CLSWDK100_00205_SEQ_01<tab>Le maître de guilde vous a demandé de lui fabriquer <var 33 ((Item)) 02F214F10202 /var>. Il vous a dit que vous pourriez vous procurer les rondins d'érable nécessaires à sa fabrication auprès du marchand nommé Ferreol, à l'entrée du bâtiment.
ja: TEXT_CLSWDK100_00205_SEQ_01<tab>さっそくノコを使って<var 28 ((Item)) F214F101 /var>を製材して来いとのこと。<var 28 ((Item)) F214F101 /var>の材料となる「メープル原木」は、木工師ギルド入口の木工師から購入できる。「<var 28 ((Item)) F214F101 /var>」を1本製作し、木工師ギルドの「ベアティヌ」に渡そう。

source: TEXT_CLSWDK100_00205_SEQ_02<tab>Having inspected your maple lumber, Timbermaster Beatin declares that you have passed the first test. He then instructs you to continue to hone your skills as a carpenter and return when you have gained more experience. ※The next carpenter quest will be available from Beatin upon reaching level 5.
de: TEXT_CLSWDK100_00205_SEQ_02<tab>Beatin war mit dem Ahorn-Bauholz, das du bei ihm abgeliefert hast, zufrieden. Damit hast du den Test bestanden. Er kündigte an, dass du deine nächste Aufgabe von ihm erhalten wirst, wenn du dich lange genug mit Ahornholz auseinandergesetzt hast. So lange, dass du davon träumst ... ※ Sobald du als Zimmer<var 08 E905 ((in)) ((er)) /var> Stufe 5 erreicht hast, kannst du bei Beatin einen neuen Auftrag erhalten.
fr: TEXT_CLSWDK100_00205_SEQ_02<tab>Beatin a été im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né par la qualité du madrier que vous lui avez livré. Le maître de la guilde des menuisiers vous a annoncé que vous avez passé avec succès la première épreuve. Il vous a encouragé<var 08 E905 ((e)) (()) /var> à poursuivre votre formation et vous a dit qu'il vous proposerait une nouvelle tâche lorsque vous serez plus expérimenté<var 08 E905 ((e)) (()) /var>. * Beatin propose la prochaine quête aux menuisiers de niveau 5.
ja: TEXT_CLSWDK100_00205_SEQ_02<tab>冒険者が渡した<var 28 ((Item)) F214F101 /var>を見たベアティヌは、新米木工師としての第一の試練の突破を認めてくれたようだ。夢に<var 28 ((Item)) F214F101 /var>が出てくるほど、メープル原木を製材した頃、次の試練を与えるという。木工師としての腕を磨くため、更なる鍛錬に励もう。 ※木工師のレベルが5以上になると、ベアティヌから次の木工師クエストを受注することができます。

source: TEXT_CLSWDK100_00205_TODO_00<tab>Deliver a length of maple lumber to Beatin.
de: TEXT_CLSWDK100_00205_TODO_00<tab><var 2B ((<var 32 ((Item)) 06F214F1020502 /var>)) /var> bei Beatin abliefern
fr: TEXT_CLSWDK100_00205_TODO_00<tab>Apporter <var 33 ((Item)) 02F214F10202 /var> à Beatin
ja: TEXT_CLSWDK100_00205_TODO_00<tab>ベアティヌに<var 28 ((Item)) F214F101 /var>を納品

source: TEXT_CLSWDK100_00205_BEATINE_000_1<tab>Good. You have proven that you know how to grip a saw. But do not mistake it for a mere tool, for it is a part of you─of your arm. And can you put down part of your arm? No.
de: TEXT_CLSWDK100_00205_BEATINE_000_1<tab>So weit, so gut. Zumindest weißt du, wie man eine Säge hält. Das ist schon mal ein Anfang. Die Säge ist das wichtigste Utensil <var 08 E905 ((einer Zimmerin)) ((eines Zimmerers)) /var>.
fr: TEXT_CLSWDK100_00205_BEATINE_000_1<tab>Voilà, vous ressemblez déjà un peu plus à un<var 08 E905 ((e)) (()) /var> menuisi<var 08 E905 ((ère)) ((er)) /var> comme cela.
ja: TEXT_CLSWDK100_00205_BEATINE_000_1<tab>きちんと装備できたようですね。 木工師たるもの、ノコは大事にするものですよ……。

source: TEXT_CLSWDK100_00205_BEATINE_000_2<tab>Mark me, then: if you <var 1A 02 /var>do<var 1A 01 /var> put it down, and worse, <var 1A 02 /var>lose<var 1A 01 /var> the bloody thing, I shall use mine own saw to demonstrate to you the pain of losing a limb.
de: TEXT_CLSWDK100_00205_BEATINE_000_2<tab>Also behandle sie entsprechend! Wage es niemals, sie achtlos in die Ecke zu werfen oder gar zu verlieren!
fr: TEXT_CLSWDK100_00205_BEATINE_000_2<tab>La scie est la meilleure amie du menuisier. Si jamais vous la perdez ou que vous en négligez l'entretien, je vous montrerai de quel bois je me chauffe<var 1D /var>!
ja: TEXT_CLSWDK100_00205_BEATINE_000_2<tab>乱暴に扱ったら…… 貴方のことを………… ノコで………………………………

source: TEXT_CLSWDK100_00205_BEATINE_000_3<tab>Ah, but I jest. One-armed carpenters are scarcely <var 1A 02 /var>half<var 1A 01 /var> as useful, in my experience.
de: TEXT_CLSWDK100_00205_BEATINE_000_3<tab>Schreib dir das hinter die Ohren!
fr: TEXT_CLSWDK100_00205_BEATINE_000_3<tab>Ha ha ha<var 1D /var>! Je plaisante, bien sûr... ... Ou pas<var 1D /var>?
ja: TEXT_CLSWDK100_00205_BEATINE_000_3<tab>フフフ……冗談ですよ……。

source: TEXT_CLSWDK100_00205_BEATINE_000_4<tab>In any case, merely holding a saw does not make you a carpenter, whatever some might think. You must become one with it, and learn to feel with it as you work the wood.
de: TEXT_CLSWDK100_00205_BEATINE_000_4<tab>Nun möchte ich mal sehen, aus was für einem Holz du geschnitzt bist.
fr: TEXT_CLSWDK100_00205_BEATINE_000_4<tab>Mais assez parlé, il est temps de me montrer vos talents.
ja: TEXT_CLSWDK100_00205_BEATINE_000_4<tab>さて、ノコも装備できたことですし。 貴方の腕を見せてもらいましょうか……。

source: TEXT_CLSWDK100_00205_BEATINE_000_5<tab>To wit, you must first <var 1A 02 /var>know<var 1A 01 /var> the wood. Demonstrate your knowledge by bringing me a length of maple lumber.
de: TEXT_CLSWDK100_00205_BEATINE_000_5<tab>Säge mir ein Stück Ahorn-Bauholz zurecht!
fr: TEXT_CLSWDK100_00205_BEATINE_000_5<tab>Je vais vous demander de me fabriquer <var 33 ((Item)) 02F214F10202 /var>.
ja: TEXT_CLSWDK100_00205_BEATINE_000_5<tab>さっそく、そのノコを使って 「<var 28 ((Item)) F214F101 /var>」を1本、作ってきてください……。

source: TEXT_CLSWDK100_00205_BEATINE_000_6<tab>Maple lumber is made from maple logs, just so.
de: TEXT_CLSWDK100_00205_BEATINE_000_6<tab>Als Material dafür benötigst du einen Ahorn-Holzscheit.
fr: TEXT_CLSWDK100_00205_BEATINE_000_6<tab>Le madrier est une épaisse planche de bois que l'on utilise généralement comme matériau de con<var 16 /var>struc<var 16 /var>tion. On le fabrique à partir des rondins que l'on obtient en abattant des arbres.
ja: TEXT_CLSWDK100_00205_BEATINE_000_6<tab>「<var 28 ((Item)) F214F101 /var>」は…… 「メープル原木」を製材したものです。

source: TEXT_CLSWDK100_00205_BEATINE_000_7<tab>Our man Ferreol, by the entrance, will furnish you with such logs for a nominal price.
de: TEXT_CLSWDK100_00205_BEATINE_000_7<tab>Das kannst du bei Ferreol kaufen, dem Zimmerer am Eingang des Atriums.
fr: TEXT_CLSWDK100_00205_BEATINE_000_7<tab>Ne vous inquiétez pas, vous pourrez vous procurer des rondins d'érable auprès de Ferreol, à l'entrée de la guilde.
ja: TEXT_CLSWDK100_00205_BEATINE_000_7<tab>「メープル原木」は…… 木工師ギルドの入口にいる フェレオルから購入することができますよ……。

source: TEXT_CLSWDK100_00205_BEATINE_000_8<tab>Of course, any fool knows that fresh-cut logs are laden with water.
de: TEXT_CLSWDK100_00205_BEATINE_000_8<tab>Des Weiteren benötigst du eine Windscherbe. Frisch gefälltes Holz ist nämlich voller Wasser. Mithilfe von Windscherben kannst du das Holz trocknen.
fr: TEXT_CLSWDK100_00205_BEATINE_000_8<tab>Vous aurez également besoin d'éclats de vent. En effet, le bois fraîchement coupé est très humide.
ja: TEXT_CLSWDK100_00205_BEATINE_000_8<tab>「ウィンドシャード」も必要でしょう。 切ったばかりの原木には、 水分が含まれていますからね……。

source: TEXT_CLSWDK100_00205_BEATINE_000_9<tab>To guard against decay, we use wind shards to hasten the natural drying process.
de: TEXT_CLSWDK100_00205_BEATINE_000_9<tab>Wenn man das Holz nicht sorgfältig trocknet, dann entstehen mit der Zeit Fugen oder Risse.
fr: TEXT_CLSWDK100_00205_BEATINE_000_9<tab>On le fait sécher pour éviter qu'il se déforme ou qu'il se rétracte plus tard.
ja: TEXT_CLSWDK100_00205_BEATINE_000_9<tab>よく乾燥させることで、 木材の変形や伸縮を避けることができます……。

source: TEXT_CLSWDK100_00205_BEATINE_000_10<tab>Do not forget to do the same.
de: TEXT_CLSWDK100_00205_BEATINE_000_10<tab>Also ja ordentlich trocknen! Verstanden?
fr: TEXT_CLSWDK100_00205_BEATINE_000_10<tab>Bien, je crois que vous savez tout. Allez-y, vous avez du pain sur la planche. Hé hé hé<var 1D /var>!
ja: TEXT_CLSWDK100_00205_BEATINE_000_10<tab>それでは、「<var 28 ((Item)) F214F101 /var>」を1本。 楽しみに待っていますよ…… フフ、フフフフフフ……

source: TEXT_CLSWDK100_00205_SYSTEM_000_11<tab>To synthesize a length of maple lumber for Timbermaster Beatin, select <var 48 F201F4 /var><var 49 F201F5 /var>Logs<var 49 01 /var><var 48 01 /var> from the main menu, followed by <var 48 F201F4 /var><var 49 F201F5 /var>Crafting Log<var 49 01 /var><var 48 01 /var>.
de: TEXT_CLSWDK100_00205_SYSTEM_000_11<tab>Stelle mithilfe einer Synthese aus einem Ahorn-Holzscheit ein Stück Ahorn-Bauholz her. Über das Hauptmenü kannst du unter „Notizbücher“ dein „Handwerker-Notizbuch“ öffnen und von dort aus mit der Synthese beginnen.
fr: TEXT_CLSWDK100_00205_SYSTEM_000_11<tab>Pour fabriquer <var 33 ((Item)) 0AF214F10302 /var> à partir de rondins d'érable, sélectionnez l'icone Carnets dans le menu principal et ouvrez le Carnet d'artisanat.
ja: TEXT_CLSWDK100_00205_SYSTEM_000_11<tab>「メープル原木」から「<var 28 ((Item)) F214F101 /var>」を製作してみましょう。 メインコマンドの「手帳」から「製作手帳」を選び、 製作を開始することができます。

source: TEXT_CLSWDK100_00205_BEATINE_000_20<tab>As I mentioned before, Ferreol has maple logs in his stock, as well as many other materials you may require.
de: TEXT_CLSWDK100_00205_BEATINE_000_20<tab>Wie gesagt, Ferreol am Eingang wird dir sicher gerne ein Ahorn-Holzscheit verkaufen.
fr: TEXT_CLSWDK100_00205_BEATINE_000_20<tab>Vous pourrez vous procurer les rondins d'érable nécessaires à la fabrication des madriers auprès de Ferreol, à l'entrée de la guilde.
ja: TEXT_CLSWDK100_00205_BEATINE_000_20<tab>「<var 28 ((Item)) F214F101 /var>」の材料となる「メープル原木」は…… 木工師ギルドの入口にいる、フェレオルから 購入することができますよ……。

source: TEXT_CLSWDK100_00205_BEATINE_000_21<tab>Or, if you are ready, show me what you have brought.
de: TEXT_CLSWDK100_00205_BEATINE_000_21<tab>Ich bin schon gespannt auf das Ergebnis deiner Arbeit.
fr: TEXT_CLSWDK100_00205_BEATINE_000_21<tab>J'ai hâte de voir votre création<var 1D /var>!
ja: TEXT_CLSWDK100_00205_BEATINE_000_21<tab>フフ。 貴方がどんな<var 28 ((Item)) F214F101 /var>を持ってくるか…… 楽しみです……。

source: TEXT_CLSWDK100_00205_BEATINE_000_30<tab>...
fr: TEXT_CLSWDK100_00205_BEATINE_000_30<tab>Voyons un peu ce que vous nous avez apporté...

source: TEXT_CLSWDK100_00205_BEATINE_000_31<tab>Yes...I feel it. The wood tells all.
de: TEXT_CLSWDK100_00205_BEATINE_000_31<tab>Ja ... Dieses Holz spricht mehr als tausend Worte.
fr: TEXT_CLSWDK100_00205_BEATINE_000_31<tab>Hmmmm... Je ressens un profond amour du bois dans votre choix. Votre don pour la menuiserie est indéniable.
ja: TEXT_CLSWDK100_00205_BEATINE_000_31<tab>……愛を感じます…… 貴方の愛…………

source: TEXT_CLSWDK100_00205_BEATINE_000_32<tab>There were no careless cuts. Saw and carpenter moved as one, as if dancing.
de: TEXT_CLSWDK100_00205_BEATINE_000_32<tab>Säge und Zimmerer haben im Einklang gearbeitet. Welch eine Maserung ...
fr: TEXT_CLSWDK100_00205_BEATINE_000_32<tab>Il me suffit de regarder ce madrier pour comprendre. Ces veines sont magnifiques, les courbes qu'elles dessinent sont si délicates que l'on croirait voir le sirop en couler...
ja: TEXT_CLSWDK100_00205_BEATINE_000_32<tab>この<var 28 ((Item)) F214F101 /var>に…… ああ……その木目に詰まっています……！

source: TEXT_CLSWDK100_00205_BEATINE_000_33<tab>Do you see this grain, how it flows softly, like syrup?
de: TEXT_CLSWDK100_00205_BEATINE_000_33<tab>Gleichmäßig und schön durchzieht sie das Holz. Das ist das charakteristische Merkmal von Ahornholz.
fr: TEXT_CLSWDK100_00205_BEATINE_000_33<tab>Ces veines sont une des qualités de l'érable, mais ce bois a aussi la particularité d'être facile à travailler en plus d'être robuste.
ja: TEXT_CLSWDK100_00205_BEATINE_000_33<tab>ほら、この木目、シロップのように…… 柔らかいでしょう……。 「<var 28 ((Item)) F214F101 /var>」の特徴は、この独特な木目……。

source: TEXT_CLSWDK100_00205_BEATINE_000_34<tab>Durable yet pliant, suitable for weapons and armor both─this, child, is maple.
de: TEXT_CLSWDK100_00205_BEATINE_000_34<tab>Hach, Ahornholz muss man einfach lieben. Es ist leicht zu verarbeiten und doch stabil. Es eignet sich für Waffen genauso wie für Schilde.
fr: TEXT_CLSWDK100_00205_BEATINE_000_34<tab>C'est notamment pour ces raisons qu'il est largement utilisé dans la fabrication d'armes et d'équipements de protection.
ja: TEXT_CLSWDK100_00205_BEATINE_000_34<tab>そして、扱いやすく、丈夫な材質。 武器や防具に、幅広く使えます……。

source: TEXT_CLSWDK100_00205_BEATINE_000_35<tab>Trace the grain with your fingertips and memorize the lines. Consider every characteristic when choosing your materials.
de: TEXT_CLSWDK100_00205_BEATINE_000_35<tab>Fahre mit deinen Fingern über seine Oberfläche und präge dir seine Struktur genau ein. Ein Zimmerer muss die Eigenschaften seines Materials genau kennen.
fr: TEXT_CLSWDK100_00205_BEATINE_000_35<tab>Voyez-vous, c'est en travaillant le bois que l'on apprend à connaître ses qualités.
ja: TEXT_CLSWDK100_00205_BEATINE_000_35<tab>こうして、原木を製材することで、 その木目から、その木の特性を知り、 どんな用途に適した素材なのかを考える……。

source: TEXT_CLSWDK100_00205_BEATINE_000_36<tab>That is what it means to know the wood.
de: TEXT_CLSWDK100_00205_BEATINE_000_36<tab>Du hast den ersten Schritt als Zimmer<var 08 E905 ((in)) ((er)) /var> getan, der darin besteht, das Holz kennenzulernen.
fr: TEXT_CLSWDK100_00205_BEATINE_000_36<tab>Et connaître le bois, c'est le cœur du métier de menuisier.
ja: TEXT_CLSWDK100_00205_BEATINE_000_36<tab>それが、「木を知る」ことであり、 木工師の、第一歩なのですよ……。

source: TEXT_CLSWDK100_00205_BEATINE_000_37<tab>The maple lumber you have brought me is...acceptable. You have passed the first test.
de: TEXT_CLSWDK100_00205_BEATINE_000_37<tab>Das Ahorn-Bauholz, das du mir gebracht hast, ist einwandfrei. Du hast den ersten Test bestanden.
fr: TEXT_CLSWDK100_00205_BEATINE_000_37<tab>Mes félicitations, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous avez passé avec brio la première épreuve.
ja: TEXT_CLSWDK100_00205_BEATINE_000_37<tab>貴方はノコを使って、木を知ることができた。 新米木工師の、第一の試練を無事…… 乗り越えたようですね。

source: TEXT_CLSWDK100_00205_BEATINE_000_38<tab>Yet for all it has grown, your knowledge is still lacking. You must needs learn more─a true carpenter knows the qualities and uses of every tree in the forest. When you know the lines of the maple better than those upon your own hand, return to me.
de: TEXT_CLSWDK100_00205_BEATINE_000_38<tab>Das war dein erster Schritt auf dem Weg <var 08 E905 ((zur Zimmerin)) ((zum Zimmerer)) /var>, aber es gibt noch viel zu lernen. Studiere weiter das Holz und komm erst dann wieder, wenn du von Ahorn träumst.
fr: TEXT_CLSWDK100_00205_BEATINE_000_38<tab>Votre talent est évident, mais il vous reste encore beaucoup à apprendre avant de prétendre devenir un<var 08 E905 ((e)) (()) /var> expert<var 08 E905 ((e)) (()) /var> en menuiserie.
ja: TEXT_CLSWDK100_00205_BEATINE_000_38<tab>いいでしょう……。 その調子で……夢に<var 28 ((Item)) F214F101 /var>が出てくるほど、 メープル原木を製材した頃……

source: TEXT_CLSWDK100_00205_BEATINE_000_39<tab>I shall have another test for you. Until then, child.
de: TEXT_CLSWDK100_00205_BEATINE_000_39<tab>Dann wirst du für deinen zweiten Test bereit sein. Ich freue mich auf unser nächstes Wieder<var 16 /var>sehen.
fr: TEXT_CLSWDK100_00205_BEATINE_000_39<tab>Continuez à vous exercer et revenez me voir lorsque vous serez plus expérimenté<var 08 E905 ((e)) (()) /var>, je vous proposerai alors un nouveau test.
ja: TEXT_CLSWDK100_00205_BEATINE_000_39<tab>その時、第二の試練を出しましょう。 フフ、フフフフフ……

source: TEXT_CLSWDK100_00205_SYSTEM_000_40<tab>The next carpenter quest will be available from Beatin upon reaching level 5.
de: TEXT_CLSWDK100_00205_SYSTEM_000_40<tab>Du kannst von nun an Gildenaufträge der Zimmerer annehmen. Den nächsten Auftrag erhältst du, sobald du Stufe 5 erreicht hast. Sammle Routine und statte dem Atrium der Immergrünen Eichen dann erneut einen Besuch ab.
fr: TEXT_CLSWDK100_00205_SYSTEM_000_40<tab>Les quêtes de classe de menuisier sont désormais disponibles. La prochaine quête pourra être lancée une fois le niveau 5 atteint dans cette classe. Revenez à la guilde avec le niveau suffisant pour commencer la quête.
ja: TEXT_CLSWDK100_00205_SYSTEM_000_40<tab>「木工師」のクラスクエストが開始されました。 次のクエストは「レベル5」以上で受注可能になります。 レベルを上げ、再度ギルドを訪れてください。
