Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/052/KinGra203_05291/*.xlf
Languages: de, fr, ja

source: TEXT_KINGRA203_05291_DANCINGGREEN_100_135<tab>Truth be told, seeing you fight without a feral soul helped me realize that maybe, it's alright just to be myself.
de: TEXT_KINGRA203_05291_DANCINGGREEN_100_135<tab>Und nebenbei<var 1D /var>... Als ich sah, wie du ganz ohne Regulator im Ring abgegangen bist, dachte ich mir: „So 'ne Party ohne Bestienseelen hat vielleicht auch was!“
fr: TEXT_KINGRA203_05291_DANCINGGREEN_100_135<tab>En voyant que tu te donnais à fond, sans utiliser de régulateur, j'ai compris que je pouvais simplement être moi-même, et oublier tous ces artifices<var 1D /var>!
ja: TEXT_KINGRA203_05291_DANCINGGREEN_100_135<tab>それによ、魂を使わず真っ向勝負してくるアンタを見てたらさ…… 素の自分ってヤツも、イイもんだなって思えたからな！

source: TEXT_KINGRA203_05291_YAANA_000_136<tab>I'm relieved. Thank you for listening.
de: TEXT_KINGRA203_05291_YAANA_000_136<tab>Ich danke euch, dass ihr euch ernsthaft Gedanken gemacht habt!
fr: TEXT_KINGRA203_05291_YAANA_000_136<tab>Merci de m'avoirrr crue<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_136<tab>ふたりとも、真剣に考えてくれてありがとう！

source: TEXT_KINGRA203_05291_SUGARRIOT_000_137<tab>Well, we'd rather not die, of course. And it's you we have to thank for warning us.
de: TEXT_KINGRA203_05291_SUGARRIOT_000_137<tab>Wir haben euch zu dahanken. Ich zumindest will noch ein paar Tage länger am Leheben bleiben.
fr: TEXT_KINGRA203_05291_SUGARRIOT_000_137<tab>Évidemment, je ne tiens pas à mourir si jeune<var 1D /var>! Merci à toi de nous avoir mis dans la confidence.
ja: TEXT_KINGRA203_05291_SUGARRIOT_000_137<tab>まだまだ、死にたくありまちぇんからね。 忠告ちてくれて助かりまちた。

source: TEXT_KINGRA203_05291_DANCINGGREEN_100_137<tab>We're liable to attract suspicion if we stay here too long. We'll discuss when to break the news to management at a later time.
de: TEXT_KINGRA203_05291_DANCINGGREEN_100_137<tab>Wenn wir noch länger hier reden, machen wir uns noch verdächtig. Lasst es uns für heute hierbei belassen und in den nächsten Tagen den besten Zeitpunkt besprechen, der Ge<var 16 /var>sell<var 16 /var>schaft unsere Entscheidung mitzuteilen.
fr: TEXT_KINGRA203_05291_DANCINGGREEN_100_137<tab>Le patron va finir par nous suspecter si on reste trop longtemps ici à papoter. Il va falloir qu'on se coordonne pour annoncer nos départs de manière à ne pas éveiller les soupçons. On se tient au courant, d'accord<var 1D /var>?
ja: TEXT_KINGRA203_05291_DANCINGGREEN_100_137<tab>ここで長く話し込んでると怪しまれそうだな。 どのタイミングでソサエティに意志を伝えるかは、 日を改めて相談しようぜ。

source: TEXT_KINGRA203_05291_YAANA_200_137<tab>Thankfully, those two have other places to employ their talents, like Honey.
de: TEXT_KINGRA203_05291_YAANA_200_137<tab>Deine Kämpfe mit ihnen haben sie definitiv auch beeinflusst, aber<var 1D /var>... Genau wie bei Suzie fiel ihnen die Entscheidung leichter, da sie auch außerhalb des Arkadions eine Zukunft haben.
fr: TEXT_KINGRA203_05291_YAANA_200_137<tab>Tout comme Honey B., ces deux-là avaient une vie avant l'Arcadion, et des rêves qu'ils souhaitaient accomplirrr.
ja: TEXT_KINGRA203_05291_YAANA_200_137<tab>アンタとの闘いで影響を受けたのはもちろんだけど…… あのふたりも、Ｂセンパイと同じで、 ここ以外に活躍の場を持ってるのが救いになったね。

source: TEXT_KINGRA203_05291_YAANA_000_138<tab>To the Brute Bomber and the Howling Blade, however, the Arcadion is everything...
de: TEXT_KINGRA203_05291_YAANA_000_138<tab>Im Vergleich dazu meinten sowohl Brutalo Bomber als auch Heulende Klinge, dass das Arkadion für sie alles sei.
fr: TEXT_KINGRA203_05291_YAANA_000_138<tab>Quant à Brute Bomber et Howling Blade... Toute leur existence se joue dans cette arrrène.
ja: TEXT_KINGRA203_05291_YAANA_000_138<tab>それに比べて…… ブルートボンバーやハウリングブレードは、 アルカディアがすべてだって言ってた。

source: TEXT_KINGRA203_05291_YAANA_100_138<tab>It isn't easy for them to retire─this, I know better than most. But it's a matter of life and death...
de: TEXT_KINGRA203_05291_YAANA_100_138<tab>Da werden sie kaum einfach so als Kämpfer zurücktreten können. Leider kann ich das auch gut nach<var 16 /var>voll<var 16 /var>ziehen<var 1D /var>...
fr: TEXT_KINGRA203_05291_YAANA_100_138<tab>Il ne sera pas aisé de les convaincre d'arrêter. Je comprends leur attachement, mais pourrr moi, la vie mérite d'être vécue avant tout.
ja: TEXT_KINGRA203_05291_YAANA_100_138<tab>彼らは簡単に引退しないだろう。 その気持ちも痛いほどわかるけれどさ……。
