Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/052/KinGra203_05291/*.xlf
Languages: de, fr, ja

source: TEXT_KINGRA203_05291_SEQ_00<tab>Yaana is ready to introduce your next opponent.
de: TEXT_KINGRA203_05291_SEQ_00<tab>Yaana zeigt keinerlei Müdigkeit und kann es kaum erwarten, dich auf deine nächste Gegnerin vorzubereiten.
fr: TEXT_KINGRA203_05291_SEQ_00<tab>Yaana est fin prête à vous présenter votre deuxième adversaire.
ja: TEXT_KINGRA203_05291_SEQ_00<tab>アルカディア・ソサエティの控室にいるヤーナは、次の相手を紹介したいようだ。

source: TEXT_KINGRA203_05291_SEQ_01<tab>Your next foe is to be Sugar Riot, a notorious graffiti artist-turned-Arcadion fighter. According to Yaana, the rambunctious rebel considers the ring her gallery, and you can expect the manifestations of her imagination to come forth within in boundless ways... ※AAC Cruiserweight M2 can be accessed via the Duty Finder.
de: TEXT_KINGRA203_05291_SEQ_01<tab>Yaana stellt dir deine zweite Gegnerin vor: die kleine Künstlerin des Rings, Zuckerschock. Sie warnt dich zudem vor ihrer speziellen Kampftechnik, mit der sie Gemälde zum Leben erwecken kann. Mach dich gefasst auf eine farbenprächtige Schlacht! ※ Der Kampf kann über die Inhaltssuche betreten werden.
fr: TEXT_KINGRA203_05291_SEQ_01<tab>Vous avez découvert la prochaine combattante de l'Arcadion<var 1D /var>: Sugar Riot, une artiste de rue qui se bat en donnant vie à ses créations. Soyez prêt<var 08 E905 ((e)) (()) /var> à entrer dans le monde de l'imaginaire<var 1D /var>! * Vous pouvez utiliser l'outil de mission afin de trouver des équipiers pour accomplir le raid “Poids lourds-légers CCA - match 2”.
ja: TEXT_KINGRA203_05291_SEQ_01<tab>ヤーナから2人目の相手の紹介を受けた。リングはアトリエ「シュガーライオット」に挑戦しよう。 ※コンテンツファインダーから攻略に参加できます。

source: TEXT_KINGRA203_05291_SEQ_02<tab>Though Sugar Riot is every bit the artist you were expecting, when it comes to the arts of war, she proves no match for you. Yaana undoubtedly wishes to celebrate this latest triumph. ※In the event that you leave the area, you may return by speaking with the Arcadion attendant in front of the Arcadion.
de: TEXT_KINGRA203_05291_SEQ_02<tab>Du kannst Zuckerschocks Illusionen durchschauen und sie letztendlich besiegen. Gib Yaana Bescheid, dass du den Kampf für dich entscheiden konntest. ※ Solltest du in der Zwischenzeit das Gebäude verlassen, kann dir der Arkadion-Pförtner vor der Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft erneut Einlass gewähren.
fr: TEXT_KINGRA203_05291_SEQ_02<tab>Vous avez triomphé contre Sugar Riot après un combat haut en couleur. Allez célébrer votre victoire avec Yaana. * Si vous êtes ressorti<var 08 E905 ((e)) (()) /var> des locaux de la Société de l'Arcadion, adressez-vous d'abord à l'employé qui se trouve devant.
ja: TEXT_KINGRA203_05291_SEQ_02<tab>シュガーライオットに勝利した。アルカディア・ソサエティの控室にいる「ヤーナ」と話そう。 一度離れた場合は、アルカディア・ソサエティ前にいる、「アルカディアの係員」と話せば再度向かえるようだ。

source: TEXT_KINGRA203_05291_SEQ_03<tab>Seizing the moment following your victories, Yaana informs Dancing Green and Sugar Riot about psychonekrosis. The pair are naturally taken aback, but after giving her words careful consideration, announce their intention to retire from the Arcadion. Yaana believes that an alternative outlet for their talents may have been key, as with Honey B. Lovely. For the Brute Bomber and the Howling Blade, however, the Arcadion is all they have, and Yaana appears to be at a loss as to how she can persuade them otherwise...
de: TEXT_KINGRA203_05291_SEQ_03<tab>Es stehen noch einige Vor<var 16 /var>bereitungen bis zu deinem Titelkampf mit Heulende Klinge an, weshalb Yaana die Zeit nutzen möchte, um Springhis Khan und Zuckerschock über Seelenzerfall aufzuklären. Die beiden sind zunächst von den Neuigkeiten schockiert, zeigen sich danach aber kooperativ und entscheiden sich nach gründlicher Überlegung dazu, als Kämpfer zurückzutreten. Zwar ist Yaana von dieser Entwicklung hocherfreut, jedoch macht sie sich im gleichen Zug große Sorgen um Heulende Klinge und Brutalo Bomber, da es den beiden übermäßig schwerfallen würde, dem Arkadion den Rücken zu kehren. Mit diesen Gedanken bleibt nun nur abzuwarten, was geschehen wird.
fr: TEXT_KINGRA203_05291_SEQ_03<tab>Persuadée qu'il ne faut pas perdre de temps lorsque des vies sont en jeu, Yaana vous a suggéré de parler de la psychodiabrose à vos précédents adversaires. Ces derniers ont accueilli la nouvelle tout aussi bien que Honey B. Lovely et ont accepté de renoncer à leur carrière dans l'Arcadion pour éviter de tomber malades. Reste maintenant à convaincre les autres de suivre le même chemin...
ja: TEXT_KINGRA203_05291_SEQ_03<tab>ヤーナは、ダンシング・グリーンとシュガーライオットに魂蝕症のことを伝え、ふたりは引退を決意するのだった。

source: TEXT_KINGRA203_05291_TODO_00<tab>Clear AAC Cruiserweight M2.
de: TEXT_KINGRA203_05291_TODO_00<tab>„Schwergewicht Runde 2“ abschließen
fr: TEXT_KINGRA203_05291_TODO_00<tab>Accomplir le raid “Poids lourds-légers CCA - match 2”
ja: TEXT_KINGRA203_05291_TODO_00<tab>「至天の座アルカディア：クルーザー級2」を攻略

source: TEXT_KINGRA203_05291_TODO_01<tab>Speak with Yaana.
de: TEXT_KINGRA203_05291_TODO_01<tab>Mit Yaana sprechen
fr: TEXT_KINGRA203_05291_TODO_01<tab>Parler à Yaana
ja: TEXT_KINGRA203_05291_TODO_01<tab>ヤーナと話す

source: TEXT_KINGRA203_05291_YAANA_000_000<tab>Right then, let's ride the wave of this momentum towards our next victory!
de: TEXT_KINGRA203_05291_YAANA_000_000<tab>Lass uns alles dafür geben, deine Siegessträhne aufrechtzuerhalten! <var 08 E905 ((Die regulatorlose Herausforderin)) ((Der regulatorlose Herausforderer)) /var> ist noch lange nicht am Ende!
fr: TEXT_KINGRA203_05291_YAANA_000_000<tab>Excellent prrremier match<var 1D /var>! Il faut continuer sur ta lancée. Après tout, tu viens à peine de commencer ton ascension vers le sommet du classement<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_000<tab>さあ、このまま勝ち抜いていこう！ 生身の挑戦者の快進撃は始まったばかりだ。

source: TEXT_KINGRA203_05291_YAANA_000_100<tab>And here is your next opponent.
de: TEXT_KINGRA203_05291_YAANA_000_100<tab>Ich stelle dir dann sofort deine nächste Gegnerin vor! Monitor an!
fr: TEXT_KINGRA203_05291_YAANA_000_100<tab>Il est temps que je te prrrésente ta prochaine adversaire. Jette donc un coup d'œil au moniteur.
ja: TEXT_KINGRA203_05291_YAANA_000_100<tab>次の闘士を紹介するから、モニターを見て。

source: TEXT_KINGRA203_05291_YAANA_000_101<tab>A fighter who lives and breathes art, she uses the ring as her gallery─Sugar Riot!
de: TEXT_KINGRA203_05291_YAANA_000_101<tab>Zuckerschock, die Künstlerin des Rings. Sie mag klein und niedlich aussehen, aber lass dich davon nicht täuschen.
fr: TEXT_KINGRA203_05291_YAANA_000_101<tab>Ton second combat dans la catégorie lourrrds-légers sera contre Sugar Riot<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_101<tab>クルーザー級、2人目の相手は、 リングはアトリエ「シュガーライオット」！

source: TEXT_KINGRA203_05291_YAANA_000_102<tab>Before coming to the Arcadion, she was a graffiti artist, you see. Most of the graffiti you see in Solution Nine was either by her, or by those imitating her style.
de: TEXT_KINGRA203_05291_YAANA_000_102<tab>Dir sind bestimmt die ganzen Graffitis in Lösung Neun aufgefallen, oder? Der Großteil von denen wurde entweder von ihr gezeichnet oder ist von ihrem Stil inspiriert.
fr: TEXT_KINGRA203_05291_YAANA_000_102<tab>Avant de rejoindre les rangs de l'Arcadion, c'était une artiste de rrrue très réputée. Quasiment tous les graffitis que tu peux apercevoir dans Solution Neuf ont été dessinés par elle, ou par ses nombreux admirateurs qui imitent son style.
ja: TEXT_KINGRA203_05291_YAANA_000_102<tab>元はグラフィティ・アーティストってやつでね。 ソリューション・ナインの街中にある落書きは、 大抵は彼女の手によるものか、そのスタイルを模倣したものさ。

source: TEXT_KINGRA203_05291_YAANA_000_103<tab>By injecting herself with the soul of a deadly pudding, she's able to concoct special paint that can cause actual change to reality─even the ring itself.
de: TEXT_KINGRA203_05291_YAANA_000_103<tab>Sie verwendet die Seele eines Puddings, um ihre speziellen Farben herzustellen, die sie dann mit ihren Sprühpistolen verteilt. So kann sie ihren Bildern wortwörtlich Leben einhauchen und sogar den gesamten Ring verändern.
fr: TEXT_KINGRA203_05291_YAANA_000_103<tab>Dans l'arène, elle utilise l'âme d'un pudding. Sur le papier, ce n'est peut-être pas très im<var 16 /var>prrres<var 16 /var>sion<var 16 /var>nant, mais en combinant le tout avec son talent inné pour la peinture, elle arrive à donner vie à ses créations<var 1D /var>! Elle est même capable de transformer l'apparence du ring<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_103<tab>プリンの魂を注入することで特殊な塗料を生成して、 スプレーガンで描いたアートを具現化させてくるんだ。 その力で、リングの環境まで変えてしまうんだよ。

source: TEXT_KINGRA203_05291_YAANA_000_104<tab>To her, fighting is a medium for her art─a means of expressing herself. Her imagination is boundless, and you have to take care not to be overwhelmed, staying calm no matter what she throws at you.
de: TEXT_KINGRA203_05291_YAANA_000_104<tab>Als Künstlerin des Rings nutzt sie das Arkadion, um ihrer Kunst Ausdruck zu verleihen. Wer sich von ihren Bildern oder ihrer niedlichen Stimme bezaubern lässt, hat schon so gut wie verloren. Bleib also stets konzentriert und lass sie nicht an dich ran!
fr: TEXT_KINGRA203_05291_YAANA_000_104<tab>Pour elle, l'Arcadion est un atelier gigantesque et le combat une manière comme une autre d'exprimer son art. Ne te laisse pas berrrner par son air faussement juvénile et ses paroles enjouées, c'est une adversaire redoutable<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_104<tab>彼女にとって、リングはアトリエで、闘いは芸術表現ってわけ。 独特な言動も含めて、呑まれたら一巻の終わり……。 何がきても、冷静な判断を心掛けてくれ！

source: TEXT_KINGRA203_05291_YAANA_000_105<tab>If you can manage that, you'll surely overcome Sugar Riot, and continue on your way to the top of the cruiserweight division!
de: TEXT_KINGRA203_05291_YAANA_000_105<tab>Aber bei deinem Einfallsreichtum bin ich mir sicher, dass du auch mit ihren Kunstwerken fertig wirst! Immerhin bist du <var 08 E905 ((unsere nächste Großmeisterin)) ((unser nächster Großmeister)) /var>, oder?
fr: TEXT_KINGRA203_05291_YAANA_000_105<tab>Allez, emporte la victoire contre Sugar Riot et ensuite tu pourras te confrrronter au champion de la catégorie, rien que ça<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_105<tab>さあ、この勢いでシュガーライオットを倒して、 クルーザー級王者への階段を駆け上がろう！

source: TEXT_KINGRA203_05291_YAANA_000_110<tab>I neglected to mention that the audience will be watching the match remotely. Sugar personally designed their avatars, so try and steal a glance when you can.
de: TEXT_KINGRA203_05291_YAANA_000_110<tab>Zuckerschock hat es sich auch nicht nehmen lassen, ihre eigenen Zuschauer zu entwerfen und den Ring mit ihnen zu dekorieren. Sie wird dir zwar kaum eine Gelegenheit dazu geben, aber du kannst ja trotzdem mal versuchen, einen Blick auf sie zu werfen.
fr: TEXT_KINGRA203_05291_YAANA_000_110<tab>J'ai oublié de te le prrréciser, mais tout comme avec Honey B., le public suivra la rencontre à distance. Sugar Riot s'est personnellement occupée de la conception des personnages dans les gradins, alors jettes-y un coup d'œil si tu as l'occasion.
ja: TEXT_KINGRA203_05291_YAANA_000_110<tab>そうそう、遠隔観戦してる観客まで、 シュガーライオットによって徹底してデザインされてるんだ。 余裕があったら外周を見てごらん。

source: TEXT_KINGRA203_05291_YAANA_000_120<tab>Well done, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! I knew you could do it!
de: TEXT_KINGRA203_05291_YAANA_000_120<tab>Fantastisch gekämpft! Ich hatte nichts anderes von dir erwartet!
fr: TEXT_KINGRA203_05291_YAANA_000_120<tab>Tu as rrréussi<var 1D /var>! Je n'en attendais pas moins de ta part<var 1D /var>!
ja: TEXT_KINGRA203_05291_YAANA_000_120<tab>さすがだね！ アンタならやってくれると信じてたよ！

source: TEXT_KINGRA203_05291_YAANA_000_121<tab>Your next match will be against the cruiserweight champion himself. But seeing as we have a bit of time, there's something I'd like to tend to first.
de: TEXT_KINGRA203_05291_YAANA_000_121<tab>Damit steht als Nächstes schon der Kampf gegen den Schwergewichtsmeister an, aber<var 1D /var>... scheinbar dauern die Vor<var 16 /var>bereitungen noch etwas. Einfach nur zu warten, wäre allerdings reine Zeit<var 16 /var>verschwen<var 16 /var>dung.
fr: TEXT_KINGRA203_05291_YAANA_000_121<tab>Ton prochain match serrra donc contre le champion de la catégorie. Par contre, vu qu'il s'agit d'une rencontre au sommet, il va falloir être patient<var 08 E905 ((e)) (()) /var> avant de pouvoir la disputer. Ça tombe bien, j'avais une idée en tête...
ja: TEXT_KINGRA203_05291_YAANA_000_121<tab>次は、いよいよクルーザー級王者が相手だけど…… しばらく時間もあるし、その前にやっておきたいことがある。

source: TEXT_KINGRA203_05291_YAANA_000_122<tab>I want to tell Dancing Green and Sugar Riot about psychonekrosis, and see if they've developed any symptoms. We have to save them too if we can.
de: TEXT_KINGRA203_05291_YAANA_000_122<tab>Jetzt, da Springhis Khan und Zuckerschock ihre Kämpfe abgehalten haben, würde ich sie gerne vor dem Seelenzerfall warnen und auf Symptome untersuchen. Ich kann sie nicht einfach so ihrem Schicksal überlassen.
fr: TEXT_KINGRA203_05291_YAANA_000_122<tab>Puisque tes matchs sont terminés, je voudrais parrrler de la psychodiabrose à Dancing Green et Sugar Riot... et vérifier s'ils sont touchés ou non. Pas question de les abandonner à leur sort sans leur dire la vérité avant.
ja: TEXT_KINGRA203_05291_YAANA_000_122<tab>試合が終わった、ダンシング・グリーンとシュガーライオットに、 魂蝕症のことを伝え、発症してないか調べてあげたいんだ。 彼らにだって、何も知らずに死んでほしくないからね。

source: TEXT_KINGRA203_05291_YAANA_000_123<tab>I've borrowed Neyuni's terminal, so we'll perform the examination here in this room. Rest assured I've already checked for listening devices.
de: TEXT_KINGRA203_05291_YAANA_000_123<tab>Ich habe mich bereits vergewissert, dass sich in diesem Raum keine Abhörgeräte oder Ähnliches befinden. Neyuni hat mir auch ihr Terminal mitgegeben, also kann ich die Unter<var 16 /var>such<var 16 /var>ung vornehmen.
fr: TEXT_KINGRA203_05291_YAANA_000_123<tab>Si jamais tu t'inquiètes, j'ai vérifié que cette pièce ne contient aucun mouchard, donc nos con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tions resteront prrrivées. J'ai aussi emprunté le terminal portable de Neyuni pour effectuer les diagnostics.
ja: TEXT_KINGRA203_05291_YAANA_000_123<tab>この控室に盗聴器の類がないかは、あらかじめ確認済みさ。 ネユニの端末を借りてきたから、私が検診をするよ。

source: TEXT_KINGRA203_05291_YAANA_000_124<tab>The two should be here any moment now...
de: TEXT_KINGRA203_05291_YAANA_000_124<tab>Die beiden sollten jeden Moment auftauchen<var 1D /var>...
fr: TEXT_KINGRA203_05291_YAANA_000_124<tab>Ah, vous voilà tous les deux...
ja: TEXT_KINGRA203_05291_YAANA_000_124<tab>そろそろ、来てくれるはずなんだけど……

source: TEXT_KINGRA203_05291_DANCINGGREEN_100_124<tab>So, what's this about, baby? Are we havin' a party here?
de: TEXT_KINGRA203_05291_DANCINGGREEN_100_124<tab>Ey, was geht ab?! 'ne kleine Fete, um den Sieg so richtig zu feiern?
fr: TEXT_KINGRA203_05291_DANCINGGREEN_100_124<tab>Yeaaah<var 1D /var>! Alors, mes joli<var 08 E905 ((e)) (()) /var>s, vous m'attendiez pour entamer la deuxième partie de soirée<var 1D /var>? Ou bien c'est une petite <var 1A 02 /var>fiesta<var 1A 01 /var> pour célébrer la victoire du challenger<var 1D /var>?
ja: TEXT_KINGRA203_05291_DANCINGGREEN_100_124<tab>ウェーイ！ もしかして打ち上げのパーティーでも始めるのかい？

source: TEXT_KINGRA203_05291_SUGARRIOT_100_125<tab>If that's the case, I'll excuse myself. I'm rather keen to give form to the inspiration you've given me!
de: TEXT_KINGRA203_05291_SUGARRIOT_100_125<tab>Ich möchte diefe neue Ihinspiration so schnehell wie möglich in Kunst verwandeln<var 1D /var>... Also sahagt schon, waf wollt ihr von unf?
fr: TEXT_KINGRA203_05291_SUGARRIOT_100_125<tab>Notre rencontre m'a inspiré tellement d'idées<var 1D /var>! Je dois vite coucher le tout sur papier avant d'oublier... Alors, qu'est-ce que vous nous voulez, au juste<var 1D /var>?
ja: TEXT_KINGRA203_05291_SUGARRIOT_100_125<tab>あなたとの闘いで得たインチュピレーチョンを、 はやくアートに昇華ちたいのに…… なんの用なのかちら？

source: TEXT_KINGRA203_05291_YAANA_000_125<tab>While I'm relieved to say you haven't manifested the disease yet, you're both dangerously close to doing so. Just one more feral soul injection could push you beyond the brink. It would be wise to stop fighting in the Arcadion.
de: TEXT_KINGRA203_05291_YAANA_000_125<tab>Glücklicherweise war die Diagnose bei euch beiden negativ, aber<var 1D /var>... viel Luft nach oben existiert nicht mehr. Um die Krankheit auch weiterhin zu verhindern, dürft ihr keine Bestienseelen mehr verwenden. In anderen Worten, ihr müsstet eure Karrieren als Arkadion-Kämpfer aufgeben.
fr: TEXT_KINGRA203_05291_YAANA_000_125<tab>J'ai une bonne nouvelle<var 1D /var>: vous n'êtes pas encore concernés par la psychodiabrose, mais vos diagnostics sont inquiétants. Désolée de vous annoncer cela aussi brrrutalement, mais si vous voulez éviter de mettre votre vie en péril, vous allez devoir arrêter les combats im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment.
ja: TEXT_KINGRA203_05291_YAANA_000_125<tab>検診の結果、幸いふたりとも発症してなかったけど…… かなり危うい数値が出ちゃってる。 つまり、魂蝕症を防ぐには闘士を続けるべきじゃないってこと。

source: TEXT_KINGRA203_05291_DANCINGGREEN_000_126<tab>Whoa... Talk about a downer, baby...
de: TEXT_KINGRA203_05291_DANCINGGREEN_000_126<tab>Mann, das bringt jetzt echt die Stimmung runter<var 1D /var>...
fr: TEXT_KINGRA203_05291_DANCINGGREEN_000_126<tab>Woah... Le choc... Sacrée ambiance, ici<var 1D /var>!
ja: TEXT_KINGRA203_05291_DANCINGGREEN_000_126<tab>俄然、気分がサガっちまったな……。

source: TEXT_KINGRA203_05291_SUGARRIOT_000_127<tab>This is all very sudden, and I struggle to accept it. But for both you and Honey to retire...there must be truth to your words.
de: TEXT_KINGRA203_05291_SUGARRIOT_000_127<tab>Diefe Geschichte ist nur schwer zu glauben, aber fowohl du alf auch Suhuzie habt ja schon euren Rücktritt angekündigt. Zu lügen scheint ihr alfo nicht.
fr: TEXT_KINGRA203_05291_SUGARRIOT_000_127<tab>C'est si soudain que j'ai du mal à te croire. Mais je comprends pourquoi toi et Honey B. avez annoncé votre retraite, à présent. J'imagine que vous n'avez pas choisi de gaieté de cœur, et que ce que tu racontes est vrai...
ja: TEXT_KINGRA203_05291_SUGARRIOT_000_127<tab>にわかには信じられまちぇんが、 あなたもハニー・Ｂも引退ちゅると聞きまちた。 嘘を言っているわけでもなさそうでちゅ。

source: TEXT_KINGRA203_05291_YAANA_000_128<tab>It's no easy thing to retire, I know. But for your own safety, I ask that you give it careful consideration.
de: TEXT_KINGRA203_05291_YAANA_000_128<tab>Mir ist klar, dass ihr so etwas Wichtiges nicht von jetzt auf gleich entscheiden könnt. Aber es steht immer noch eure Gesundheit auf dem Spiel.
fr: TEXT_KINGRA203_05291_YAANA_000_128<tab>Oui, je conçois qu'il soit difficile d'accepter de tout plaquer pour une histoire de maladie inconnue. Mais je vous en prrrie, si vous tenez à vos vies, vous devriez y réfléchir sé<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment.
ja: TEXT_KINGRA203_05291_YAANA_000_128<tab>突然、引退しろだなんて受け入れがたいと思う。 でもさ、どうか命の大切さをよく考えて決断してほしい。

source: TEXT_KINGRA203_05291_DANCINGGREEN_000_129<tab>I've made up my mind. I'll retire. This doesn't leave the room...but I've always struggled to play the part of Dancing Green.
de: TEXT_KINGRA203_05291_DANCINGGREEN_000_129<tab>Ne, dann hör ich auf. Die ganze Springhis Khan Nummer hat mich eh langsam genervt.
fr: TEXT_KINGRA203_05291_DANCINGGREEN_000_129<tab>Mouais, moi j'arrête tout. Ahem, que tout ceci reste entre nous, mais j'en ai ma claque de ce personnage de fêtard.
ja: TEXT_KINGRA203_05291_DANCINGGREEN_000_129<tab>決めた、オレは引退するぜ。 ここだけの話、ダンシング・グリーンでいるのはキツかったんだ。

source: TEXT_KINGRA203_05291_DANCINGGREEN_000_130<tab>To maintain the persona of a party animal, I've had to spend night after night out on the town. And when I'm not doing that, I'm practicing dance in the studio. It's utterly exhausting─soul-crushing...
de: TEXT_KINGRA203_05291_DANCINGGREEN_000_130<tab>Jeden Tag ins Ver<var 16 /var>gnü<var 16 /var>gungs<var 16 /var>viertel, nur, um diese Fassade aufrechtzuerhalten. Dazu noch die ganzen Tanzübungen, selbst an freien Tagen, das schlaucht einen auf Dauer ordentlich.
fr: TEXT_KINGRA203_05291_DANCINGGREEN_000_130<tab>Je dois me forcer à passer mes nuits dans les bars et les clubs de la ville, juste pour maintenir ma réputation. Et les jours de repos, je dois bosser mes chorégraphies. Ras-le-bol<var 1D /var>! J'suis usé<var 1D /var>!
ja: TEXT_KINGRA203_05291_DANCINGGREEN_000_130<tab>パーティー野郎っていうイメージを保つために、 無理してまで、歓楽街を遊び歩かなきゃならなくてさ……。 休日もダンスの練習でヘトヘトだったんだ。

source: TEXT_KINGRA203_05291_DANCINGGREEN_000_131<tab>I pushed through it all because I didn't want to disappoint the fans, but this revelation sets me free. Dancing used to be my passion─perhaps I can learn to love it again.
de: TEXT_KINGRA203_05291_DANCINGGREEN_000_131<tab>Einen besseren Grund, unter der Sache einen Strich zu ziehen, hätte ich mir nicht wünschen können. Und Gelegenheiten zum Tanzen gibt es in der Stadt noch genug.
fr: TEXT_KINGRA203_05291_DANCINGGREEN_000_131<tab>Jusque-là, j'arrivais à tenir le coup pour ne pas décevoir le public, mais cette histoire m'offre une porte de sortie rêvée. J'ai toujours adoré la danse, mais trop, c'est trop<var 1D /var>! Je vais enfin pouvoir m'essayer à autre chose.
ja: TEXT_KINGRA203_05291_DANCINGGREEN_000_131<tab>なかなか言い出せなかったから、いい機会だったぜ。 ダンスはもともと好きだったんだが…… それはほかでもできるからな。

source: TEXT_KINGRA203_05291_YAANA_000_132<tab>I always thought you were a genuine party animal, living only to revel. To think that it was actually a burden on your shoulders...
de: TEXT_KINGRA203_05291_YAANA_000_132<tab>I-Ich hätte bisher geschworen, dass du wirklich die Art Partytier bist, als die du dich immer dargestellt hast. Aber scheinbar steckte mehr Aufwand dahinter, als ich dachte<var 1D /var>...
fr: TEXT_KINGRA203_05291_YAANA_000_132<tab>Oh... Moi qui pensais que ton personnage était un rrreflet de ta vraie personnalité, je tombe des nues. Tu as dû en baver depuis le temps...
ja: TEXT_KINGRA203_05291_YAANA_000_132<tab>私、ずっとダンシング・グリーンは、 本当にパーティーで遊び明かすのが好きだって思ってた。 結構、大変だったんだね……。

source: TEXT_KINGRA203_05291_SUGARRIOT_000_133<tab>The ring has been my precious studio. It's saddening to think that I won't be able to step into it again.
de: TEXT_KINGRA203_05291_SUGARRIOT_000_133<tab>Daf Arkadion ift mein Lieblingsatelier. Hier nicht mehr mahalen zu können, wird zwar wehtun, aber<var 1D /var>...
fr: TEXT_KINGRA203_05291_SUGARRIOT_000_133<tab>Pour moi, l'Arcadion est un précieux atelier de création... Je n'ai pas envie de le perdre.
ja: TEXT_KINGRA203_05291_SUGARRIOT_000_133<tab>アルカディアは、あたちの大事なアトリエでちゅ。 だから、失うのはとても残念……。

source: TEXT_KINGRA203_05291_SUGARRIOT_000_134<tab>But it was on the streets that I started plying my craft, and this revelation might be a sign telling me to go back to my roots.
de: TEXT_KINGRA203_05291_SUGARRIOT_000_134<tab>Straßenmalerei ift immer nohoch meine eigentliche Leidenschaft. Vielleicht ift ef Zeit, meine Kunst von Grund auf neu zu erfinden.
fr: TEXT_KINGRA203_05291_SUGARRIOT_000_134<tab>Mais mon art est né dans les rues de la cité, et il est peut-être temps de renouer avec mes racines. Qui sait quel genre d'inspiration m'attend au détour d'une avenue<var 1D /var>?
ja: TEXT_KINGRA203_05291_SUGARRIOT_000_134<tab>でも、もとはといえば、あたちの原点はチュトリート。 もちかちたら、初心に返ってアートを見ちゅめ直せっていう、 啓示かもちれまちぇん。

source: TEXT_KINGRA203_05291_SUGARRIOT_000_135<tab>So I'll do just that. I'll go back to a time when the whole city was my studio, and its walls my canvas!
de: TEXT_KINGRA203_05291_SUGARRIOT_000_135<tab>Damit steht meine Entscheidung feft. Ich trehete auch zurück und widme mich wieder dem Graffiti. Soholange ich eine Wand habe, ift nämlich die ganze Stadt mein Atelier!
fr: TEXT_KINGRA203_05291_SUGARRIOT_000_135<tab>Tant que j'aurai des murs pour exprimer ma créativité, la ville entière est mon atelier<var 1D /var>!
ja: TEXT_KINGRA203_05291_SUGARRIOT_000_135<tab>あたちにとって壁というキャンバチュさえあれば、 街中、どこでもアトリエでちゅから！
