Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/018/HeaVnz403_01821/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ403_01821_SEQ_00<tab>Mogleo is looking for someone to help him catch his dream.
de: TEXT_HEAVNZ403_01821_SEQ_00<tab>Mogleo benötigt deine Hilfe, um einem Mogry in Not zu helfen.
fr: TEXT_HEAVNZ403_01821_SEQ_00<tab>Mogleo a l'air perdu dans ses pensées...
ja: TEXT_HEAVNZ403_01821_SEQ_00<tab>モグモグホーム付近のモグレオは、頼れる誰かに協力してほしいことがあるようだ。

source: TEXT_HEAVNZ403_01821_SEQ_01<tab>Mogleo will not let the servants of Nidhogg threaten his home any longer, and has resolved to join the Pomguard in their defense of the Churning Mists' moogles. However, not just any moogle can join the revered group of defenders. Only one whose strength is recognized by all can hope to join the elite group, and Mogleo needs your help to show that he has the mettle required to stand among such noble guardians. He plans to prove his strength by helping the many troubled moogles across the land, and promptly leaves in search of the first recipient of his kindness. Meet with Mogleo near Moghome to see if he has found a sufficiently distressed moogle.
de: TEXT_HEAVNZ403_01821_SEQ_01<tab>Mogleo möchte dem Mogry-Wachkorps beitreten. Um zu beweisen, dass er eines Beitritts würdig ist, will er nach Mogrys in Not suchen, denen er helfen kann. Sprich mit Mogleo.
fr: TEXT_HEAVNZ403_01821_SEQ_01<tab>Mogleo désire entrer dans la Garde-pompon pour protéger son prochain de la menace des disciples de Nidhogg, mais il doit pour cela faire ses preuves. Il vous a demandé de l'aider à résoudre les problèmes des autres afin de se faire un nom, et il s'est précipité sans même vous attendre à la recherche de sa première âme en détresse. Rejoignez-le et parlez-lui.
ja: TEXT_HEAVNZ403_01821_SEQ_01<tab>モグレオは、モグモグ護衛団に入りたいようだ。ドラヴァニア雲海のモグモグホーム付近で、困っている仲間を探す「モグレオ」と合流しよう。

source: TEXT_HEAVNZ403_01821_SEQ_02<tab>Using his supermoogle sense of empathy, Mogleo has already found a moogle in dire need of his aid. Mogleo, deep in thought about what could be troubling this poor soul, bids you ask the moogle yourself.
de: TEXT_HEAVNZ403_01821_SEQ_02<tab>Mogleo scheint einen Mogry gefunden zu haben, der seine Hilfe benötigt. Sprich mit dem Murmel-Mogry.
fr: TEXT_HEAVNZ403_01821_SEQ_02<tab>Mogleo a trouvé un Mog apparemment bien embêté. Demandez à ce Mog ce qui le tracasse.
ja: TEXT_HEAVNZ403_01821_SEQ_02<tab>モグレオと合流した。モグレオは、困っている仲間を見つけたようだ。一緒に、モグモグホーム付近の「むぐむぐモーグリ」から事情を聞こう。

source: TEXT_HEAVNZ403_01821_SEQ_03<tab>It seems the troubled moogle lost track of a prized painted pebble, and guesses he may have dropped it while napping to the northeast of Moghome. Mogleo, eager to make his name as a helper of mooglekind, flits off hurriedly in that direction, bidding that you come as well. Meet with Mogleo to the northeast of Moghome to see if his search has produced aught of value.
de: TEXT_HEAVNZ403_01821_SEQ_03<tab>Bei dem Mogry in Not handelt es sich um eine Mogry-Dame, die ihren bemalten Zierstein verloren hat. Triff dich mit Mogleo nördlich der Siedlung, wo die Mogry-Dame ihren Stein vermutet.
fr: TEXT_HEAVNZ403_01821_SEQ_03<tab>Le Mog tracassé vous a appris qu'il avait perdu sa pierre peinte alors qu'il se promenait au nord-est du Nid-Mog. Mogleo s'est proposé d'aller la retrouver pour lui et s'est précipité à la recherche de la pierre sans plus attendre. Rejoignez-le dès que possible.
ja: TEXT_HEAVNZ403_01821_SEQ_03<tab>むぐむぐモーグリは、絵飾り石をなくしてしまったらしい。絵飾り石を探すために、モグモグホームの北に向かった「モグレオ」と合流しよう。

source: TEXT_HEAVNZ403_01821_SEQ_04<tab>You arrive to a terrifying sight: Mogleo is absorbed in his search, and behind him stands a ravenous dragon, ready to make a meal of the moogle. You leap to Mogleo's rescue, and the preoccupied moogle barely acknowledges your fierce battle. With the dragon dealt with, speak with Mogleo to find out if his intensive search was productive.
de: TEXT_HEAVNZ403_01821_SEQ_04<tab>Mogleo war so sehr in die Suche nach dem Stein vertieft, dass er das Monster in seiner Nähe nicht bemerkt hat. Zum Glück hast du das Monster besiegen können. Sprich mit Mogleo.
fr: TEXT_HEAVNZ403_01821_SEQ_04<tab>Vous avez rejoint Mogleo qui ne s'est pas rendu compte qu'<var 33 ((BNpcName)) 02F210B50202 /var> s'apprêtait à l'attaquer. Sortez-le de ce mauvais pas.
ja: TEXT_HEAVNZ403_01821_SEQ_04<tab>モグレオと合流したが、忍び寄る<var 28 ((BNpcName)) F210B501 /var>に気付いていないようだ。妨害を退けて、「モグレオ」と話そう。

source: TEXT_HEAVNZ403_01821_SEQ_05<tab>Luckily, it appears that Mogleo was able to somehow find the lost pebble among the hundreds of other pebbles littering the area. Return to Moghome and return the pebble to its rightful owner.
de: TEXT_HEAVNZ403_01821_SEQ_05<tab>Mogleo hat den Stein gefunden und will ihn gleich der Mogry-Dame zurückgeben. Folge ihm und sprich mit dem Murmel-Mogry.
fr: TEXT_HEAVNZ403_01821_SEQ_05<tab>Mogleo était tellement occupé à scruter le sol qu'il n'avait pas vu la créature s'approcher. Il a cependant retrouvé la pierre peinte et est reparti avec hâte vers le Nid-Mog pour la rendre au Mog qui l'avait perdue lors de sa promenade. Retournez sur place pour féliciter l'heureux pro<var 16 /var>prié<var 16 /var>taire.
ja: TEXT_HEAVNZ403_01821_SEQ_05<tab>モグレオは、絵飾り石を見つけたようだ。モグモグホーム付近に戻り、「むぐむぐモーグリ」と話そう。

source: TEXT_HEAVNZ403_01821_SEQ_06<tab>The despondent moogle's face lights up when you return the pebble to him, and Mogleo seems pleased with the results of his first foray into magnanimity. In fact, he proposes to help even more moogles, and next time plans to seek a troubled soul from outside of Moghome.
de: TEXT_HEAVNZ403_01821_SEQ_06<tab>Der Murmel-Mogry freut sich sehr über den wiedergefundenen Stein - und Mogleo darüber, dass er seine Hilfs<var 16 /var>bereit<var 16 /var>schaft unter Beweis stellen konnte. Er will nach weiteren Mogrys in Not suchen, um sich auf diese Weise die Mitgliedschaft in dem Mogry-Wachkorps zu verdienen.
fr: TEXT_HEAVNZ403_01821_SEQ_06<tab>Fier d'avoir rendu service, Mogleo est parti chercher d'autres Mogs à qui offrir son aide en dehors du Nid-Mog.
ja: TEXT_HEAVNZ403_01821_SEQ_06<tab>むぐむぐモーグリは、絵飾り石が返ってきて喜んでいた。モグレオはこの調子で、どんどん困っている仲間を助けるつもりのようだが……。

source: TEXT_HEAVNZ403_01821_TODO_00<tab>Search for Mogleo.
de: TEXT_HEAVNZ403_01821_TODO_00<tab>Mogleo suchen
fr: TEXT_HEAVNZ403_01821_TODO_00<tab>Retrouver Mogleo et lui parler
ja: TEXT_HEAVNZ403_01821_TODO_00<tab>モグレオを探す

source: TEXT_HEAVNZ403_01821_TODO_01<tab>Speak with the mumbling moogle.
de: TEXT_HEAVNZ403_01821_TODO_01<tab>Mit dem Murmel-Mogry sprechen
fr: TEXT_HEAVNZ403_01821_TODO_01<tab>Parler au Mog tracassé
ja: TEXT_HEAVNZ403_01821_TODO_01<tab>むぐむぐモーグリと話す

source: TEXT_HEAVNZ403_01821_TODO_02<tab>Rendezvous with Mogleo.
de: TEXT_HEAVNZ403_01821_TODO_02<tab>Mogleo treffen
fr: TEXT_HEAVNZ403_01821_TODO_02<tab>Rejoindre Mogleo
ja: TEXT_HEAVNZ403_01821_TODO_02<tab>モグレオと合流する

source: TEXT_HEAVNZ403_01821_TODO_03<tab>Speak with Mogleo.
de: TEXT_HEAVNZ403_01821_TODO_03<tab>Den Gegner besiegen und mit Mogleo sprechen
fr: TEXT_HEAVNZ403_01821_TODO_03<tab>Secourir Mogleo et lui parler
ja: TEXT_HEAVNZ403_01821_TODO_03<tab>妨害を退けモグレオと話す

source: TEXT_HEAVNZ403_01821_TODO_04<tab>Return to the mumbling moogle.
de: TEXT_HEAVNZ403_01821_TODO_04<tab>Dem Murmel-Mogry Bericht erstatten
fr: TEXT_HEAVNZ403_01821_TODO_04<tab>Parler au Mog tracassé
ja: TEXT_HEAVNZ403_01821_TODO_04<tab>むぐむぐモーグリに報告

source: TEXT_HEAVNZ403_01821_MOGLEO_000_000<tab>You there, kupo! Yes, you're exactly the type of brawny adventurer I had in mind. You have just the perfect build for what I require!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_000<tab>Lass dich anschauen - hm ... ja, die Armmuskeln sehen viel<var 16 /var>ver<var 16 /var>sprechend aus. Kannst du mir einen Gefallen tun, kupo?
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_000<tab>Hmm... Vous avez l'air fort<var 08 E905 ((e)) (()) /var><var 1D /var>! Je cherchais justement un<var 08 E905 ((e)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> comme vous<var 1D /var>! Vous voudriez bien me rendre un petit service, kuppo<var 1D /var>?
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_000<tab>むむっ……強そうだくぽ！ 君のような冒険者を、探していたくぽ！ ちょっと、モグのお願いを聞いてほしいくぽ！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_001<tab>You see, the skylords in service to Nidhogg, while always a bit of a nuisance, have become increasingly belligerent recently. Understandably, us moogles are more than a little frightened for our marvelous Moghome, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_001<tab>Die Drachen werden von Tag zu Tag dreister. Alle leben in ständiger Furcht vor ihnen, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_001<tab>Depuis quelque temps, les disciples de Nidhogg sont de plus en plus hostiles. Ce n'est pas rassurant. Beaucoup de Mogs tremblent de peur rien que d'en entendre parler, kuppo.
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_001<tab>最近、邪竜様の眷属たちが、 やたらめったら、凶暴になっているくぽ。 ブルブルと震えて、皆が不安そうくぽ。

source: TEXT_HEAVNZ403_01821_MOGLEO_000_002<tab>That's why I've decided to take up arms in defense of our home by joining the Pomguard! With <var 1A 02 /var>me<var 1A 01 /var> protecting them, mooglekind will no longer have to cower in fear!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_002<tab>Das Mogry-Wachkorps bekämpft die Drachen. Ich will auch in das Wachkorps eintreten und die Mogry-Bevölkerung vor den bösen Drachen beschützen, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_002<tab>Alors, j'ai décidé d'entrer dans la Garde-pompon pour protéger les Mogs en détresse, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_002<tab>……そこで、くぽ！ モグは「モグモグ護衛団」に入って、 皆のことを守りたいと思っているのくぽ！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_003<tab>There's just one obstacle holding me back─I haven't actually <var 1A 02 /var>joined<var 1A 01 /var> the Pomguard yet. To do so, I must prove that I'm strong enough to be a capable defender, and I need <var 1A 02 /var>you<var 1A 01 /var> to help me!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_003<tab>Doch es ist nicht so einfach, in das Mogry-Wachkorps aufgenommen zu werden. Nur starke Mogrys werden aufgenommen, die Mogrys in Not helfen können - und ich bin doch ein schwacher Mogry, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_003<tab>Mais pour ça, il faudrait d'abord que je fasse mes preuves. Et j'aurais besoin de quelqu'un de votre trempe pour m'assister dans cette entreprise, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_003<tab>でも、護衛団に入るには、 モグが強いってことが、皆に知られないとダメくぽ。 そこで、見るからに強そうな君に、協力してほしいくぽ！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_004<tab>How do we go about proving my strength, you ask? Well, we shall scour the Churning Mists in search of troubled moogles, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_004<tab>Aber du bist stark, Abenteurer<var 08 E905 ((in)) (()) /var>, und kannst mir bestimmt helfen, einem Mogry in Not zu helfen, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_004<tab>Pour prouver ma valeur, j'ai pensé que je pourrais aider les autres Mogs à résoudre leurs problèmes, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_004<tab>モグの力を知ってもらうには、 困ってる仲間を助けるのが一番くぽ～♪

source: TEXT_HEAVNZ403_01821_MOGLEO_000_005<tab>I'll lend my sword to these poor moogles in their darkest hour, and word of my bravery will spread far and wide. Come, adventurer, let our search begin!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_005<tab>Zuerst muss ich aber einen finden, kupo.
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_005<tab>Je m'en vais tout de suite chercher un Mog dans le tracas<var 1D /var>! Rejoignez-moi dès que vous le pourrez, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_005<tab>人知れず悩みを抱えている仲間が、どこかにいるはずくぽ！ さっそく、探しにいくくぽー！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_010<tab>Now <var 1A 02 /var>here's<var 1A 01 /var> a moogle in need of my help. See his pom-pom? That's how I know, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_010<tab>♪ Mogry in Not, Mogry in Not ♪ ♪ Mogleo bringt die Dinge ins Lot ♪ Ich glaube, ich habe eine Mogry-Dame entdeckt, die meine Hilfe braucht! Ich will diese Dame hier fragen, wie ich ihr helfen kann, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_010<tab>J'ai trouvé un Mog qui a l'air bien embêté. Demandons-lui ce qui le tracasse, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_010<tab>なんだか困ってそうな仲間を見つけたくぽ！ 「むぐむぐモーグリ」に話しかけて、 一緒に話を聞いてほしいくぽ～！

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_011<tab>Where could it have gone? I had it in my paws not long ago, kupo...
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_011<tab>Ah, wo ist er bloß? Heute Morgen hatte ich ihn doch noch, kupo!
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_011<tab>Hmm... C'est pas possible, ça<var 1D /var>! Qu'est-ce que j'ai bien pu en faire, kuppo<var 1D /var>?
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_011<tab>うーん……どこにやっちゃったくぽ……？ 確かに持ってたはずくぽ……。

source: TEXT_HEAVNZ403_01821_MOGLEO_100_010<tab>I wonder what's got this moogle miffed, kupo?
de: TEXT_HEAVNZ403_01821_MOGLEO_100_010<tab>♪ Mogry in Not, Mogry in Not ♪ ♪ Mogleo bringt die Dinge ins Lot ♪ Ich werde die Dame fragen, wie ich ihr helfen kann.
fr: TEXT_HEAVNZ403_01821_MOGLEO_100_010<tab>Demandons-lui ce qui le tracasse, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_100_010<tab>「むぐむぐモーグリ」に話しかけて、 一緒に話を聞いてほしいくぽ～！

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_020<tab>It has to be somewhere around here...
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_020<tab>Ich finde ihn nicht, kupo! Was mache ich jetzt bloß?
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_020<tab>Hmm... Où est-ce qu'elle est passée, kuppo<var 1D /var>? Si ça se trouve...
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_020<tab>うーん……どこにやっちゃったくぽ……？

source: TEXT_HEAVNZ403_01821_MOGLEO_000_021<tab>Is something amiss, kupo?
de: TEXT_HEAVNZ403_01821_MOGLEO_000_021<tab>Brauchst du meine Hilfe, schöne Mogry-Dame, kupo?
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_021<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, kuppo<var 1D /var>! Vous cherchez quelque chose<var 1D /var>?
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_021<tab>何か困ってるくぽ？

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_022<tab>Why, I had recently acquired a masterfully painted pebble, and wished to gaze upon it once more. But when I went to look for it, it was nowhere to be found, kupo!
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_022<tab>Ich kann meinen bemalten Zierstein nicht finden, kupo! Ich muss ihn auf dem Spaziergang verloren haben.
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_022<tab>Oui, j'ai perdu ma pierre peinte. J'ai dû la faire tomber pendant que je me promenais, kuppo.
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_022<tab>うーん……実は、モグの絵飾り石が見当たらないのくぽ。 お散歩の帰りに、落としたかもしれないくぽ……。

source: TEXT_HEAVNZ403_01821_MOGLEO_000_023<tab>Worry not, my troubled friend! I'll find this pebble for you, and soon you'll once again be enraptured by the pebble's enchanting brushstrokes.
de: TEXT_HEAVNZ403_01821_MOGLEO_000_023<tab>Keine Sorge, Mogleo bringt die Dinge ins Lot! Ich werde den Stein für dich finden, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_023<tab>Hmm... C'est embêtant, en effet. Permettez-moi de me présenter. Je suis Mogleo. J'aimerais vous aider à retrouver votre pierre peinte, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_023<tab>フムフム……この、モグレオに任せるくぽ！ その絵飾り石、モグが探してくるくぽ～！

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_024<tab>You're too kind, kupo! I enjoyed an afternoon nap just northeast of Moghome not too long ago. If my pebble's anywhere, it's likely to be there.
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_024<tab>Ich bin heute in der Gegend im Norden von Moglingen etwas herumgeflattert. Wenn er irgendwo herumliegt, dann bestimmt dort, kupo.
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_024<tab>Vraiment<var 1D /var>!? Vous feriez ça pour moi<var 1D /var>? Oh<var 1D /var>! Ça me rendrait bien service, kuppo<var 1D /var>! Je crois que je l'ai perdue quand je me baladais au nord-est du Nid-Mog, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_024<tab>本当くぽ！？ モグがお散歩に行ったのは、モグモグホームの北くぽ。 落としたとしたら、たぶん北の方くぽ！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_025<tab>Then to the northeast of Moghome we shall go! Adventurer, that means you, too!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_025<tab>Alles klar, kupo! Ich will gleich hingehen und den Stein suchen - und du folgst mir bitte, Abenteurer<var 08 E905 ((in)) (()) /var>!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_025<tab>Entendu<var 1D /var>! Je m'en vais tout de suite fouiller les environs<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je pars devant<var 1D /var>! Rejoignez-moi dès que possible, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_025<tab>わかったくぽ、さっそく探しに行くくぽ！ モグは先に行って探してるくぽ！ 君も来るくぽ～！

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_030<tab>There's a tree just perfect for napping to the northeast of Moghome. Most likely I dropped my pebble around there in my groggy state.
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_030<tab>Ich bin heute in der Gegend im Norden von Moglingen etwas herumgeflattert. Wenn ich den Stein irgendwo verloren habe, dann bestimmt dort, kupo.
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_030<tab>Je suis allé me promener assez loin au nord du Nid-Mog. J'espère que vous retrouverez ma pierre peinte là-bas, kuppo...
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_030<tab>モグがお散歩に行ったのは、モグモグホームの北くぽ。 落としたとしたら、たぶん北の方くぽ！

source: TEXT_HEAVNZ403_01821_MOGLEO_100_030<tab>A m-monster, kupopo!
de: TEXT_HEAVNZ403_01821_MOGLEO_100_030<tab>Kupo, ein Monster!!!
fr: TEXT_HEAVNZ403_01821_MOGLEO_100_030<tab>Au secours, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_100_030<tab>ま、魔物くぽ～！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_040<tab>That was close! The monster was lucky I was so distracted by my search, or else I would've buried my blade in its scaly hide, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_040<tab>D-Danke, kupo! Ich habe so konzentriert nach dem Stein gesucht, dass ich das Monster gar nicht bemerkt habe.
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_040<tab>Merci, kuppo<var 1D /var>! J'étais tellement concentré à scruter le sol à la recherche de la pierre peinte que je n'ai pas vu ce monstre arriver, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_040<tab>く、くぽぽーっ！ 魔物がすぐそばにいたくぽ！？ 絵飾り石を探すのに夢中で、 魔物にまったく気付かなかったくぽ……！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_041<tab>Thanks to you, however, I was able to retrieve the pebble without injury. Hurry, adventurer, we must make haste to deliver it to its worried owner!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_041<tab>Aber den Stein habe ich gefunden! Ich werde ihn gleich zu unserer Freundin in Not zurückbringen, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_041<tab>Mais la bonne nouvelle, c'est que je l'ai trouvée<var 1D /var>! Je retourne au Nid-Mog pour la rendre à son pro<var 16 /var>prié<var 16 /var>taire. Je vous attends là-bas, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_041<tab>でも、絵飾り石はみつけたくぽ！ モグモグホームに戻って、届けてあげるくぽ～♪

source: TEXT_HEAVNZ403_01821_MOGLEO_000_060<tab>And that's the end of that chapter, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_060<tab>Einem Mogry in Not habe ich geholfen, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_060<tab>Voilà une bonne chose de faite, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_060<tab>くぽ～！ 一件落着くぽ～！

source: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_050<tab>Oh, thank you so much for finding my prized pebble! It would've been a terrible waste of kupo nuts had I lost it...
de: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_050<tab>Danke, dass du mir den Stein zurückgebracht hast, kupo!
fr: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_050<tab>Je n'arrive pas à croire que vous ayez retrouvé ma pierre peinte<var 1D /var>! Merci de tout cœur, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_TROUBLEMOG01_000_050<tab>モグの絵飾り石を見つけてくれて、 本当にありがとうくぽー！！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_051<tab>Such a trifling task is nothing for the likes of a future Pomguard member. Now, take care not to drop the pebble again, lest I'm too far away to rush to your aid!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_051<tab>Das ist doch nicht der Rede wert, schöne Mogry-Dame. Verlorene Gegenstände finden ist für einen starken Mogry wie mich ein Kinderspiel. So etwas erledige ich noch vor dem Frühstück mit links! Pass aber in Zukunft besser auf deine Sachen auf, kupo!
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_051<tab>Il n'y a pas de quoi<var 1D /var>! C'était un jeu d'enfant pour moi<var 1D /var>! Mais faites tout de même attention à ne plus la perdre, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_051<tab>これぐらい、このモグレオにかかれば朝メシ前くぽ！ もうなくさないように、気をつけてくぽ～。

source: TEXT_HEAVNZ403_01821_MOGLEO_000_052<tab>Well, it turns out helping moogles isn't so hard after all! At this rate, Moghome will be worry-free in a matter of days, and all thanks to us!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_052<tab>Ah, das lief ja sehr gut, kupo! Bald wird sich herumsprechen, dass ich ein Mogry bin, auf den Verlass ist. Einer, der würdig ist, dem Mogry-Wachkorps beizutreten ...
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_052<tab>Bien<var 1D /var>! Voilà une bonne chose de faite<var 1D /var>! Mais il n'y a pas de repos pour les braves<var 1D /var>! Le devoir m'appelle, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_052<tab>これで今回の件は、一件落着くぽ！ この調子で、困っている仲間を助けてあげるくぽ～！

source: TEXT_HEAVNZ403_01821_MOGLEO_000_053<tab>Hmmm...but maybe we should spread our wings, and bring help to the moogles living outside Moghome. Yes... Wherever a moogle flits in frustration, Mogleo will be there to lend a helping paw, kupo!
de: TEXT_HEAVNZ403_01821_MOGLEO_000_053<tab>Aber ich muss noch mehr Mogrys in Not helfen, einer reicht nicht. ♪ Wo bist du, wo bist du, Mogry in Not? ♪ ♪ Mogleo bringt die Dinge ins Lot ♪
fr: TEXT_HEAVNZ403_01821_MOGLEO_000_053<tab>Je vais aller voir si d'autres Mogs ont besoin de mon aide en dehors du Nid-Mog<var 1D /var>! À plus tard, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ403_01821_MOGLEO_000_053<tab>よーし、モグモグホームの外に行って、 困っている仲間を、もっともっと探してくるくぽ！ またあとでくぽ～♪
