Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/027/StmBdz512_02763/*.xlf
Languages: de, fr, ja

source: TEXT_STMBDZ512_02763_SEQ_00<tab>Cotota is deep in thought.
de: TEXT_STMBDZ512_02763_SEQ_00<tab>Cotota scheint über Jebei und Gascot nachzudenken.
fr: TEXT_STMBDZ512_02763_SEQ_00<tab>Malgré son masque, vous pouvez lire de la crainte sur le visage de Cotota.
ja: TEXT_STMBDZ512_02763_SEQ_00<tab>再会の市のコトタは、ゲシ族のジェベイについて考え込んでいるようだ。

source: TEXT_STMBDZ512_02763_SEQ_01<tab>Cotota returns the animal fat to you and bids you go and speak with the khan, Iturgen. You elect to present the fat to him and explain your current situation.
de: TEXT_STMBDZ512_02763_SEQ_01<tab>Cotota hat dir das Gedan-Fett zurückgegeben. Augenscheinlich möchte sie, dass du es dem Stammesführer Iturgen zeigst und ihm die Situation erklärst.
fr: TEXT_STMBDZ512_02763_SEQ_01<tab>Cotota vous a redonné <var 33 ((EventItem)) 03F61E8D360202 /var> et a pointé du doigt le chef de sa tribu. Apportez le pot à Iturgen et expliquez-lui, comme vous venez de le faire avec Cotota, ce que vous avez vu.
ja: TEXT_STMBDZ512_02763_SEQ_01<tab>コトタから、「<var 28 ((EventItem)) F61E8D3601 /var>」を返された。再会の市にある族長の天幕で、族長の「イトゥルゲン」に「<var 28 ((EventItem)) F61E8D3601 /var>」を渡して、事態を説明しよう。

source: TEXT_STMBDZ512_02763_SEQ_02<tab>After you have finished explaining everything to Iturgen, he bids you head to the northeast. You are unsure as to why he would have you travel in said direction, but it seems he is quite keen that you do. Upon finding what seems to be the area he wished for you to visit, you decide to wait and see if anyone, or anything, else appears.
de: TEXT_STMBDZ512_02763_SEQ_02<tab>Iturgen verweist dich in nordöstliche Richtung. Irgendetwas von Interesse muss sich dort befinden. Sieh im Grünen Meer nach dem Rechten.
fr: TEXT_STMBDZ512_02763_SEQ_02<tab>Après avoir convaincu Iturgen de votre volonté d'aider les Qestir, il vous a fait signe de vous rendre au nord-est. Marchez dans cette direction et postez-vous sur un endroit surélevé pour observer les environs.
ja: TEXT_STMBDZ512_02763_SEQ_02<tab>イトゥルゲンから、北東の方角を指し示された。そちらの方角で何かがあるようだ。アジムステップの刃の海にある「<var 28 ((EObj)) F61EA53E01 /var>」で見渡そう。

source: TEXT_STMBDZ512_02763_SEQ_03<tab>After waiting a short time you see Gascot meeting a group of Gesi that includes Jebei. They demand that Gascot furnish them with bombs which they plan to use to destroy Reunion. When Gascot declares he has no intention of supplying them with any weapons, the atmosphere turns sour and the Gesi move to attack the merchant.
de: TEXT_STMBDZ512_02763_SEQ_03<tab>Du beobachtest Jebei und ein paar andere Gesi dabei, wie sie Gascot dazu drängen, ihnen Schwarzpulver zu verkaufen. Da dieser sich weigert, scheint ein Kampf unausweichlich. Stehe dem Händler bei.
fr: TEXT_STMBDZ512_02763_SEQ_03<tab>L'indice d'Iturgen a porté ses fruits. Peu après votre arrivée, vous avez pu assister à une rencontre secrète entre Gascot et Jebei. Le Gesi a presque exigé du marchand qu'il ne vende ses armes qu'à lui, et qu'il lui remette les explosifs dont il dispose sur-le-champ. La réticence de Gascot semble avoir toutefois agacé Jebei qui est prêt à en venir aux mains. Intervenez et vainquez Jebei.
ja: TEXT_STMBDZ512_02763_SEQ_03<tab>ガスコットが、ゲシ族のジェベイたちに爆薬を要求されている現場を目撃した。彼らの要求を断ったことにより、ガスコットが、ジェベイたちに襲われそうになっている。刃の海で「ジェベイ」たちを倒そう。

source: TEXT_STMBDZ512_02763_SEQ_04<tab>You intervene in the nick of time, just barely saving Gascot from the Gesi assault. After you have dealt with the attackers, you go to see if your merchant friend is unharmed.
de: TEXT_STMBDZ512_02763_SEQ_04<tab>Du kannst die Gesi zurückschlagen. Erkundige dich bei Gascot im Grünen Meer nach seinem Befinden.
fr: TEXT_STMBDZ512_02763_SEQ_04<tab>Vous avez donné une bonne leçon aux chasseurs gesi. Parlez à Gascot.
ja: TEXT_STMBDZ512_02763_SEQ_04<tab>ジェベイら、ゲシ族の狩人たちを倒した。刃の海の「ガスコット」と話そう。

source: TEXT_STMBDZ512_02763_SEQ_05<tab>Tamachag joins you to put an end to Jebei's scheme once and for all. Cotota then hands you a vellum and infers she would like you to present it to Gascot. You leave in search of him as you realize he left the area while you were otherwise occupied.
de: TEXT_STMBDZ512_02763_SEQ_05<tab>Iturgen, Cotota und Tamachag stoßen zu euch. Von Cotota erhältst du ein mit einem Siegel gekennzeichnetes Pergament, das du Gascot aushändigen sollst. Folge dem Händler, der die Siedlung verlassen möchte.
fr: TEXT_STMBDZ512_02763_SEQ_05<tab>Iturgen, Cotota et Tamachag vous ont rejoints. Gascot est tombé des nues quand Tamachag lui a révélé la raison pour laquelle les Qestir et les autres personnes sur le marché avaient une dent contre sa personne<var 1D /var>: ses articles dangereux pour l'équilibre des forces en puissance dans la steppe. Le marchand, ayant réalisé les troubles qu'il avait et pouvait encore causer avec sa marchandise, est retourné au Ralliement une toute dernière fois pour préparer son voyage afin de rentrer à Kugane. Cotota vous a ensuite donné un parchemin sur lequel est inscrit un symbole qestir et a pointé du doigt dans la direction prise par Gascot. Retrouvez Gascot et remettez-lui <var 33 ((EventItem)) 03F61E8D370202 /var>.
ja: TEXT_STMBDZ512_02763_SEQ_05<tab>駆けつけたイトゥルゲンにより、ジェベイたちは、再会の市を追放された。コトタから、ケスティル族を表わすらしき「<var 28 ((EventItem)) F61E8D3701 /var>」を渡された。アジムステップの刃の海で、失意のうちに去っていった「ガスコット」を追いかけ、「<var 28 ((EventItem)) F61E8D3701 /var>」を渡そう。

source: TEXT_STMBDZ512_02763_SEQ_06<tab>When you eventually locate Gascot, he remarks that he has just finished saying his good-byes to the Au Ra that were so transfixed by his Bomb Dance. You hand him the vellum given to you by Cotota which Gascot immediately recognizes as a sign that he has been granted permission to trade in Reunion. Filled with enthusiasm anew, Gascot declares he will return to his office in Kugane and bring back with him wares that will enrich the marketplace. He bids you farewell and says he looks forward to the day when the two of you are reunited once more in Reunion.
de: TEXT_STMBDZ512_02763_SEQ_06<tab>Gascot stellt überrascht fest, dass er endlich die langersehnte Handelserlaubnis erhalten hat. Bevor er sein Geschäft in Reunion eröffnet, möchte er aber erst nach Kugane zurückkehren und dort sein Sortiment überdenken. Zu welchen Schlüssen er gekommen ist, wirst du hoffentlich bei eurem nächsten Treffen erfahren - irgendwann in Reunion.
fr: TEXT_STMBDZ512_02763_SEQ_06<tab>Gascot a reconnu le parchemin que vous lui avez remis comme étant la permission des Qestir de faire du commerce au Ralliement. Bien qu'aux anges, il a décidé de rentrer à Kugane afin de repenser son catalogue, afin qu'il corresponde vraiment aux besoins des autochtones de la Steppe d'Azim. Vous vous êtes ensuite quittés. Cependant, l'un comme l'autre savez que le Ralliement sera toujours là, désireriez-vous vous retrouver.
ja: TEXT_STMBDZ512_02763_SEQ_06<tab>ガスコットが受け取った羊皮紙は、再会の市での出店許可を与える証紙だった。改めて、再会の市にとって真に有益な品を仕入れるため、ガスコットはウルダハ商館へ帰っていった。いつかまた、ガスコットと出会えるときがくるだろう。この再会の市で……。

source: TEXT_STMBDZ512_02763_TODO_00<tab>Hand the steppe gedan fat to Iturgen.
de: TEXT_STMBDZ512_02763_TODO_00<tab>Iturgen das Fett geben
fr: TEXT_STMBDZ512_02763_TODO_00<tab>Donner <var 33 ((EventItem)) 03F61E8D360202 /var> à Iturgen
ja: TEXT_STMBDZ512_02763_TODO_00<tab>イトゥルゲンに<var 28 ((EventItem)) F61E8D3601 /var>を渡す

source: TEXT_STMBDZ512_02763_TODO_01<tab>Stand watch at the designated location.
de: TEXT_STMBDZ512_02763_TODO_01<tab>Am Zielort die Lage überblicken
fr: TEXT_STMBDZ512_02763_TODO_01<tab>Observer les environs à l'endroit indiqué
ja: TEXT_STMBDZ512_02763_TODO_01<tab><var 28 ((EObj)) F61EA53E01 /var>で見渡す

source: TEXT_STMBDZ512_02763_TODO_02<tab>Slay the group of Gesi hunters.
de: TEXT_STMBDZ512_02763_TODO_02<tab>Jebei und seine Komplizen besiegen
fr: TEXT_STMBDZ512_02763_TODO_02<tab>Vaincre Jebei
ja: TEXT_STMBDZ512_02763_TODO_02<tab>ジェベイたちを討伐

source: TEXT_STMBDZ512_02763_TODO_03<tab>Speak with Gascot.
de: TEXT_STMBDZ512_02763_TODO_03<tab>Mit Gascot sprechen
fr: TEXT_STMBDZ512_02763_TODO_03<tab>Parler à Gascot
ja: TEXT_STMBDZ512_02763_TODO_03<tab>ガスコットと話す

source: TEXT_STMBDZ512_02763_TODO_04<tab>Deliver the slip of Qestiri vellum to Gascot.
de: TEXT_STMBDZ512_02763_TODO_04<tab>Gascot das Qestir-Schriftstück geben
fr: TEXT_STMBDZ512_02763_TODO_04<tab>Remettre <var 33 ((EventItem)) 03F61E8D370202 /var> à Gascot
ja: TEXT_STMBDZ512_02763_TODO_04<tab>ガスコットに<var 28 ((EventItem)) F61E8D3701 /var>を渡す

source: TEXT_STMBDZ512_02763_GASCOT_000_000<tab>Ah, pay no heed to me. I was just thinking about something Jebei said.
de: TEXT_STMBDZ512_02763_GASCOT_000_000<tab>Danke, im Moment kannst du nichts für mich tun, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich muss mir noch mal durch den Kopf gehen lassen, was Jebei mir erzählt hat.
fr: TEXT_STMBDZ512_02763_GASCOT_000_000<tab>Ne vous en faites pas pour moi, ça ira. Je vais réfléchir un peu à la proposition de Jebei. Désolé de vous faire attendre comme ça...
ja: TEXT_STMBDZ512_02763_GASCOT_000_000<tab>すみません、私のことは気にしないでください。 ジェベイさんからの助言について、 ちょっと考えたいので……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_011<tab>Cotota gives the sticky animal fat back to you. It seems she wants you to talk with Reunion's khan about what Jebei said to Gascot.
de: TEXT_STMBDZ512_02763_SYSTEM_000_011<tab>Cotota gibt dir das Gedan-Fett mit steinerner Miene zurück. Sie möchte anscheinend von dir, dass du dem Stammesführer Iturgen von der Sache mit Gascot und Jebei berichtest.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_011<tab>Cotota vous a rendu <var 33 ((EventItem)) 03F61E8D360202 /var> et a ensuite pointé du doigt en direction d'Iturgen. Peut-être vous indique-t-elle de répéter ce que vous venez de lui révéler au chef de sa tribu<var 1D /var>?
ja: TEXT_STMBDZ512_02763_SYSTEM_000_011<tab>コトタは、先ほど渡した「ベタついた獣脂」を返してきた。 ジェベイが、ガスコットに助言をしていたことを、 再会の市の族長、「イトゥルゲン」に話してほしいようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_021<tab>It seems Cotota wants you to speak with the khan.
de: TEXT_STMBDZ512_02763_SYSTEM_000_021<tab>Cotota scheint zu wollen, dass du das Fett dem Stammesführer Iturgen zeigst und ihm von der Sache mit Gascot und Jebei berichtest.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_021<tab>Le com<var 16 /var>por<var 16 /var>te<var 16 /var>ment de Cotota vous a laissé deviner ce qu'elle requiert de vous. Remettez <var 33 ((EventItem)) 03F61E8D360202 /var> à Iturgen et faites-lui part du conciliabule entre Jebei et Gascot.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_021<tab>「イトゥルゲン」に、先ほどの「<var 28 ((EventItem)) F61E8D3601 /var>」を渡して、 ジェベイが、ガスコットに助言をしていたことを、 話してほしいようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_031<tab>The khan is waiting to see how you will act.
de: TEXT_STMBDZ512_02763_SYSTEM_000_031<tab>Iturgen wartet in aller Seelenruhe darauf, dass du etwas tust.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_031<tab>Iturgen attend patiemment que vous clarifiiez la raison de votre présence.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_031<tab>イトゥルゲンは、冒険者の行動を静かに待っている……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_041<tab>The khan gazes upon you, as if he is staring into your very soul. It seems he wishes you to grant him your succor. How will you respond?
de: TEXT_STMBDZ512_02763_SYSTEM_000_041<tab>Iturgen sieht dich mit festem Blick an. Es scheint, als möchte er dich um etwas bitten. Wie antwortest du dem Stammesführer?
fr: TEXT_STMBDZ512_02763_SYSTEM_000_041<tab>Iturgen s'est levé et vous regarde droit dans les yeux. Il semble en avoir assez entendu et veut maintenant voir vos actes parler à votre place.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_041<tab>イトゥルゲンは、ジッと冒険者を見つめている……。 どうやら、なにか頼みごとがあるようだ。 族長である彼の訴えに、どう答えよう。

source: TEXT_STMBDZ512_02763_Q1_000_000<tab>What will you do?
de: TEXT_STMBDZ512_02763_Q1_000_000<tab>Wie reagierst du?
fr: TEXT_STMBDZ512_02763_Q1_000_000<tab>Que faites-vous<var 1D /var>?
ja: TEXT_STMBDZ512_02763_Q1_000_000<tab>どう答える？

source: TEXT_STMBDZ512_02763_A1_000_000<tab>Nod.
de: TEXT_STMBDZ512_02763_A1_000_000<tab>Nicken
fr: TEXT_STMBDZ512_02763_A1_000_000<tab>Vous faites oui de la tête.
ja: TEXT_STMBDZ512_02763_A1_000_000<tab>うなずいてみせる

source: TEXT_STMBDZ512_02763_A1_000_001<tab>Give him a quizzical look.
de: TEXT_STMBDZ512_02763_A1_000_001<tab>Den Kopf neigen
fr: TEXT_STMBDZ512_02763_A1_000_001<tab>Vous penchez la tête.
ja: TEXT_STMBDZ512_02763_A1_000_001<tab>首をかしげてみせる

source: TEXT_STMBDZ512_02763_A1_000_002<tab>Show him yourself.
de: TEXT_STMBDZ512_02763_A1_000_002<tab>Auf dich selbst zeigen
fr: TEXT_STMBDZ512_02763_A1_000_002<tab>Vous vous désignez.
ja: TEXT_STMBDZ512_02763_A1_000_002<tab>自分自身を見せつける

source: TEXT_STMBDZ512_02763_SYSTEM_000_051<tab>The khan nods at you approvingly. It seems you have earned his trust.
de: TEXT_STMBDZ512_02763_SYSTEM_000_051<tab>Iturgen nickt bestimmt zurück. Er scheint dir zu vertrauen.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_051<tab>Iturgen a hoché de la tête comme pour vous montrer qu'il vous estime digne de confiance.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_051<tab>イトゥルゲンは、強くうなずき返してきた。 冒険者を、頼もしく思ってくれているようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_061<tab>The khan smiles and bows to you. It seems he is requesting your aid with something.
de: TEXT_STMBDZ512_02763_SYSTEM_000_061<tab>Iturgen lächelt und verbeugt sich. Er scheint sich deine Hilfe zu erhoffen.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_061<tab>Iturgen s'est incliné, comme pour requérir votre aide.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_061<tab>イトゥルゲンは微笑み、お辞儀をしてきた。 どうやら、冒険者に力を貸してほしいということを、 改めて、伝えようとしてくれたようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_071<tab>The khan stares at you unblinking. It seems you have earned his trust.
de: TEXT_STMBDZ512_02763_SYSTEM_000_071<tab>Iturgen blickt dich begeistert an. Er scheint dir zu vertrauen.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_071<tab>Iturgen vous fixe intensément du regard, comme pour vous montrer qu'il vous estime digne de confiance.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_071<tab>イトゥルゲンは熱い眼差しで、こちらを見つめてきた。 冒険者の態度を、頼もしく思ってくれたようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_080<tab>The khan points to the northeast. It appears there is something in that direction he would like you to investigate.
de: TEXT_STMBDZ512_02763_SYSTEM_000_080<tab>Iturgen scheint dich an einen hohen Punkt in nordöstliche Richtung zu verweisen. Versuche ihn zu finden und dir einen Überblick der Lage zu verschaffen.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_080<tab>Iturgen n'a pas prononcé un mot, mais son bras tendu a rendu sa volonté évidente. Il souhaite que vous fassiez route vers le nord-est et observiez les environs depuis un point élevé pour découvrir ce qui pourrait se tramer.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_080<tab>イトゥルゲンは、北東の方角、高い位置を指さしてきた。 そちらの方角に向かって、高い位置から、 周囲の様子を見渡してほしいようだ……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_091<tab>It seems she wants you to help the khan.
de: TEXT_STMBDZ512_02763_SYSTEM_000_091<tab>Cotota scheint zu wollen, dass du Iturgen hilfst.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_091<tab>Cotota s'est inclinée devant vous avec humilité, comme si elle vous priait de tenir compte de la volonté de sa tribu, et donc d'Iturgen, son chef.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_091<tab>イトゥルゲンの頼みを聞いてほしいようだ……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_096<tab>The khan wants you to head to the northeast on his behalf.
de: TEXT_STMBDZ512_02763_SYSTEM_000_096<tab>Iturgen blickt dich erwartungsvoll an. Begib dich in nordöstliche Richtung und suche die hohe Stelle, auf die er dich hingewiesen hat, um von dort die Lage zu überblicken.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_096<tab>Iturgen semble compter sur vous. La façon dont il s'est comporté avec vous tout à l'heure ne trompe pas. Il souhaite que vous vous rendiez au nord-est et preniez de la hauteur pour découvrir ce qui pourrait se tramer.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_096<tab>イトゥルゲンは、期待を込めた眼差しでこちらを見つめている。 先ほど彼が指さした北東の方角、高い位置から、 周囲の様子を見渡してほしいようだ。

source: TEXT_STMBDZ512_02763_SYSTEM_000_100<tab>This would appear to be the area the khan bid you visit. You decide to wait for a while and see if anything happens.
de: TEXT_STMBDZ512_02763_SYSTEM_000_100<tab>Dies scheint der Ort zu sein, an den Iturgen dich verwiesen hat. Warte eine Weile und beobachte die Lage.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_100<tab>Depuis cette tour, vous n'aurez aucun mal à repérer ce qu'Iturgen vous a envoyé<var 08 E905 ((e)) (()) /var> trouver. Attendez de voir si quoi que ce soit de suspect se produit.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_100<tab>ここが、イトゥルゲンの指定した場所のようだ。 見張り台から、周囲の様子を見てみよう……。

source: TEXT_STMBDZ512_02763_JEBEI_000_110<tab>(-???-)You came after all. Do you have the weapons?
de: TEXT_STMBDZ512_02763_JEBEI_000_110<tab>(-???-)Na endlich, da bist du ja. Dann zeig mal deine Waffen.
fr: TEXT_STMBDZ512_02763_JEBEI_000_110<tab>(-???-)Je savais que tu viendrais. Tu as les armes que je t'avais demandées<var 1D /var>?
ja: TEXT_STMBDZ512_02763_JEBEI_000_110<tab>(-？？？？-)やはり、来たな……。 さあ、武器は持ってきたか……？

source: TEXT_STMBDZ512_02763_GASCOT_000_111<tab>Yes. You are certain this will allow me to trade in Reunion?
de: TEXT_STMBDZ512_02763_GASCOT_000_111<tab>Hier, hier. Und das verhilft mir wirklich zu einer Handelserlaubnis?
fr: TEXT_STMBDZ512_02763_GASCOT_000_111<tab>Oui... Elles sont là, mais vous êtes sûrs que je pourrais vendre mes produits comme ça<var 1D /var>?
ja: TEXT_STMBDZ512_02763_GASCOT_000_111<tab>ええ……。 これで、再会の市で商売ができるようになるんですか……？

source: TEXT_STMBDZ512_02763_JEBEI_000_112<tab>Certainly. The Qestir are indebted to us. They'll listen to anything we ask of them; you'll have permission to trade in no time.
de: TEXT_STMBDZ512_02763_JEBEI_000_112<tab>Ja, die Qestir schulden uns Gesi nämlich noch was. Wenn ich mit ihnen rede, hast du deine Konzession im Nu.
fr: TEXT_STMBDZ512_02763_JEBEI_000_112<tab>Bien sûr, bien sûr, ne t'inquiète pas pour ça. Les Gesi ont aidé les Qestir à plusieurs reprises. Ils ne nous refuseront rien, cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas cette petite faveur. On leur glisse un mot à l'oreille, et c'est réglé.
ja: TEXT_STMBDZ512_02763_JEBEI_000_112<tab>ああ、ケスティル族は、俺たちゲシ族に借りがあってな。 ゲシ族の者の言葉ならば、奴らはなんでも聞く……。 お前の出店許可くらい、簡単に取れるさ。

source: TEXT_STMBDZ512_02763_JEBEI_000_113<tab>All I ask is that you sell your weapons to us first. All of them. I'm especially interested in the bombs you foreigners make.
de: TEXT_STMBDZ512_02763_JEBEI_000_113<tab>Im Gegenzug musst du versprechen, uns ein Vorkaufsrecht einzuräumen. Wie ich schon sagte, wir können die Waffen sehr gut für unsere Jagd gebrauchen. Vor allem an eurem, wie heißt das Zeug noch gleich, Sprengstoff sind wir interessiert.
fr: TEXT_STMBDZ512_02763_JEBEI_000_113<tab>Tout ce que tu as à faire, c'est nous laisser nous servir en premier. On va te prendre toutes les armes que tu as apportées. Et si tu as quelques-unes de ces “bombes” que confectionnent les étrangers, ce serait parfait. Tu vois de quoi je parle<var 1D /var>?
ja: TEXT_STMBDZ512_02763_JEBEI_000_113<tab>……だから、俺たちにだけ、先に荷を売ってもらいたい。 ありったけの武器を、ゲシ族が買い取ろうじゃないか……。 特に異国の民が造る「爆弾」というものがほしい。

source: TEXT_STMBDZ512_02763_GASCOT_000_114<tab>B-Bombs!? Well, I have some, although they're used for mining, not war. I don't have a great many eith─
de: TEXT_STMBDZ512_02763_GASCOT_000_114<tab>Sprengstoff? Nun, es ist zwar nicht für militärische Zwecke, aber mit etwas Schwarzpulver könnte ich dienen. Allerdings ist es nur eine Probe von geringer Menge ...
fr: TEXT_STMBDZ512_02763_GASCOT_000_114<tab>D-des bombes<var 1D /var>!? Heu... J'ai bien des explosifs destinés au minage, mais pas beaucoup.
ja: TEXT_STMBDZ512_02763_GASCOT_000_114<tab>ば、爆弾ですか……！？ 軍用ではありませんが、発破用の爆薬でしたら少しは……。 ただ、あくまでも見本ですから、そこまでの量は……。

source: TEXT_STMBDZ512_02763_JEBEI_000_115<tab>None of that matters! Just give me everything you have, you fool! Then you will go back to your wretched homeland and bring more!
de: TEXT_STMBDZ512_02763_JEBEI_000_115<tab>Die wir dir komplett abkaufen! Und danach wirst du schön in deine Heimat zurückkehren und Nachschub besorgen!
fr: TEXT_STMBDZ512_02763_JEBEI_000_115<tab>C'est pas grave ça, on prend tout ce que t'as<var 1D /var>! Tu en rapporteras plus la prochaine fois<var 1D /var>! Bien compris<var 1D /var>!?
ja: TEXT_STMBDZ512_02763_JEBEI_000_115<tab>なんでもいい、あるだけ全部、俺たちが買い占める……！ それから自分の国に戻って、もっと多く持ってこい！

source: TEXT_STMBDZ512_02763_GASCOT_000_116<tab>Are you positive you have been telling me the truth this whole time?
de: TEXT_STMBDZ512_02763_GASCOT_000_116<tab>Der Kunde ist König. Aber bevor wir ins Geschäft kommen, muss ich erst noch was klären.
fr: TEXT_STMBDZ512_02763_GASCOT_000_116<tab>Je ne sais pas... Pour être tout à fait honnête. Je me demande si vous avez été entièrement franc avec moi...
ja: TEXT_STMBDZ512_02763_GASCOT_000_116<tab>……あの、その前に聞きたいんですが、 あなたの仰っていることは本当なのでしょうか？

source: TEXT_STMBDZ512_02763_GASCOT_000_117<tab>When <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> and I talked to the Au Ra in Reunion, we were told everyone there was equal and at peace. Yet, you would monopolize all the weapons I have for sale?
de: TEXT_STMBDZ512_02763_GASCOT_000_117<tab>Ich weiß, dass in Reunion alle gleichgestellt sein sollen. Trotzdem bittest du mich, vorrangig euch Waffen zu verkaufen.
fr: TEXT_STMBDZ512_02763_GASCOT_000_117<tab>J'ai beaucoup discuté avec les gens sur le marché. L'une des choses que j'ai retenues, c'est qu'au Ralliement, il n'y a pas de traitement de faveur. Toutes les tribus sont égales. Donc quand vous suggérez que je ne vende mes armes qu'à vous, je ne peux que me poser des questions, vous comprenez<var 1D /var>?
ja: TEXT_STMBDZ512_02763_GASCOT_000_117<tab>市で、人々から聞き込みをしたときに聞いたのです。 再会の市では、すべての民が平等である、と……。 なのに、あなた方は自分たちにだけ武器を売れという……。

source: TEXT_STMBDZ512_02763_GASCOT_000_118<tab>You also claim the Qestir will listen to anything you <var 1A 02 /var>say<var 1A 01 /var>, but I know full well they do not <var 1A 02 /var>listen<var 1A 01 /var> to anyone.
de: TEXT_STMBDZ512_02763_GASCOT_000_118<tab>Außerdem halten die Qestir nichts von Worten. Was soll es also bringen, wenn du mit ihnen redest?
fr: TEXT_STMBDZ512_02763_GASCOT_000_118<tab>D'autre part, vous l'avez dit vous-même, les Qestir font fi des paroles. Comment comptez-vous donc leur “glisser un mot à l'oreille”...<var 1D /var>?
ja: TEXT_STMBDZ512_02763_GASCOT_000_118<tab>それに、ケスティル族は「行動」がすべての部族なんでしょう？ そんな部族が、あなたたち、ゲシ族の「言葉」にだけは、 なんでも従うというのは、どうも……。

source: TEXT_STMBDZ512_02763_JEBEI_000_119<tab>It seems I was wrong to call you a fool earlier. You've a fair bit of knowledge beneath that thick skull of yours, I see.
de: TEXT_STMBDZ512_02763_JEBEI_000_119<tab>Ha, du bist ja gar nicht so dumm, wie du aussiehst!
fr: TEXT_STMBDZ512_02763_JEBEI_000_119<tab>Oh ohhh... Et moi qui croyais être tombé sur le mariage parfait entre ignorance et imbécillité. Les noces auront été de courte durée. T'as pas choisi ton jour pour être malin.
ja: TEXT_STMBDZ512_02763_JEBEI_000_119<tab>……ほう、無知な愚か者と思っていたが、 いつの間にか、余計な知恵を仕込んでいたようだな。

source: TEXT_STMBDZ512_02763_JEBEI_000_120<tab>Now you've caught on to my plan, there is no reason to continue the ruse. We need your bombs to become the dominant tribe. Now hand them over, you cur!
de: TEXT_STMBDZ512_02763_JEBEI_000_120<tab>Klingt, als wären wir durchschaut. Auch gut, dann brauch ich wenigstens nicht länger freundlich zu tun. Los jetzt, rück den Sprengstoff raus! Er wird uns zum mächtigsten Stamm in der Steppe machen.
fr: TEXT_STMBDZ512_02763_JEBEI_000_120<tab>Puisque c'est comme ça, fini de jouer<var 1D /var>! Rien qu'avec ces bombes, les Gesi seront encore plus redoutables<var 1D /var>! Donne-nous tout ce que tu as<var 1D /var>!
ja: TEXT_STMBDZ512_02763_JEBEI_000_120<tab>我らの虚言に気づいた以上、甘言はここまでだ……。 「爆弾」という武器があれば、我らの部族はより強くなれる！ さあ、お前の荷をよこせ！

source: TEXT_STMBDZ512_02763_JEBEI_000_130<tab>Hand over the bombs!
de: TEXT_STMBDZ512_02763_JEBEI_000_130<tab>Los, rück den Sprengstoff raus!
fr: TEXT_STMBDZ512_02763_JEBEI_000_130<tab>Allez<var 1D /var>! Donne-nous les bombes<var 1D /var>!
ja: TEXT_STMBDZ512_02763_JEBEI_000_130<tab>さあ、「爆弾」をよこすんだ！！

source: TEXT_STMBDZ512_02763_GASCOT_000_135<tab>I cannot. I will not!
de: TEXT_STMBDZ512_02763_GASCOT_000_135<tab>H-Hilfe!
fr: TEXT_STMBDZ512_02763_GASCOT_000_135<tab>À-à moi<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_135<tab>ひ、ひぃぃぃ！！！
