Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/027/StmBdz512_02763/*.xlf
Languages: de, fr, ja

source: TEXT_STMBDZ512_02763_POPMESSAGE_100_140<tab>You are under attack!
de: TEXT_STMBDZ512_02763_POPMESSAGE_100_140<tab>Du wirst angegriffen!
fr: TEXT_STMBDZ512_02763_POPMESSAGE_100_140<tab>Les Gesi vous attaquent<var 1D /var>!
ja: TEXT_STMBDZ512_02763_POPMESSAGE_100_140<tab>敵が襲いかかってきた！！

source: TEXT_STMBDZ512_02763_GASCOT_000_150<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Please accept my apologies. He told me I had to come alone.
de: TEXT_STMBDZ512_02763_GASCOT_000_150<tab>V-Vielen Dank ... Jebei hatte mir versprochen, die Handelserlaubnis für mich zu besorgen. Aber die Bedingung war, dass ich mich hier alleine mit ihm treffe. Ich durfte dir nichts sagen.
fr: TEXT_STMBDZ512_02763_GASCOT_000_150<tab>Pardonnez-moi... Il voulait parler affaires ici, à l'abri des oreilles indiscrètes. Mais à condition que je vienne seul.
ja: TEXT_STMBDZ512_02763_GASCOT_000_150<tab>す、すみませんでした……。 彼らに、秘密の交渉を持ちかけられたのですが、 ひとりで来るのが条件だと言われて……。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_151<tab>(-???-)Jebei. I knew you were foolish, but I never imagined you were so far beyond redemption.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_151<tab>(-???-)Jebei, die elende Schlange! Wie konnte er so tief sinken?!
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_151<tab>(-???-)Bon sang<var 1D /var>! Je ne pensais pas qu'il irait jusque-là<var 1D /var>! Ce dégénéré de Jebei est allé trop loin<var 1D /var>!
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_151<tab>(-？？？？-)くそっ……ジェベイどもめ……！ まさか本当に、こんな凶行に走ろうとするとは！！

source: TEXT_STMBDZ512_02763_TAMACHAG_000_152<tab>I am sorry we had to involve you in this, adventurer. However, your efforts have helped us save Reunion from great harm.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_152<tab>Tut mir leid, dass du da mit reingezogen wurdest. Du hast Reunion vor einer großen Gefahr bewahrt. Dafür gebührt dir unser Dank.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_152<tab>Désolé, je ne pensais pas que tu aurais à te battre pour régler nos soucis avec Gascot. Cependant, tu as sauvé le Ralliement de ces imbéciles.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_152<tab>すまない、あんたには手間をかけさせたな……。 だが、おかげで再会の市に危険をもたらすのを、 食い止めることができたよ。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_153<tab>I will make sure the Gesi khan is informed of events. I imagine he will be keen to see Jebei is punished for his crimes.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_153<tab>Der Stammesführer der Gesi muss sofort von diesem Vorfall erfahren. Was seine Männer hier vorhatten, ist ungeheuerlich!
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_153<tab>Nous allons informer au plus vite le chef des Gesi de ce qu'il s'est passé. Jebei et ses acolytes ont agi seuls, le reste de leur tribu ne leur pardonnera pas facilement un acte aussi irresponsable.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_153<tab>急ぎ、事態をゲシ族の族長に伝えないとな。 先に暴走したのは、ジェベイどもだから、 あちらの族長も穏便にすませようとするだろうが……。

source: TEXT_STMBDZ512_02763_GASCOT_000_154<tab>How did things come to this?
de: TEXT_STMBDZ512_02763_GASCOT_000_154<tab>W-Wieso wollten die das tun?
fr: TEXT_STMBDZ512_02763_GASCOT_000_154<tab>C-comment en sommes-nous arrivés là<var 1D /var>? Pourquoi avoir recours à de telles extrémités pour obtenir ces quelques explosifs<var 1D /var>?
ja: TEXT_STMBDZ512_02763_GASCOT_000_154<tab>ど、どうして、こんな事態に。 彼らは何故、こうまでして爆薬を求めたのです……？

source: TEXT_STMBDZ512_02763_TAMACHAG_000_155<tab>The Gesi may be the most skilled at hunting, but they are ultimately at the mercy of their weapons. There is a limit to what one can obtain on the Azim Steppe.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_155<tab>Die Gesi sind gewandte Jäger und Kämpfer. Doch wie geschickt im Umgang mit Waffen sie auch sind, die Ressourcen, die sie in der Azim-Steppe erbeuten können, sind begrenzt.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_155<tab>Les Gesi chassent et se battent prin<var 16 /var>ci<var 16 /var>pa<var 16 /var>le<var 16 /var>ment à l'aide d'armes de jet, elles n'ont aucun secret pour eux. La confection de certaines d'entre elles, en revanche, requiert des ressources qu'on ne trouve qu'en quantité limitée dans la Steppe d'Azim.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_155<tab>……やつらゲシ族は、狩りや戦いにも道具を用いる部族だ。 だが、いくらゲシ族が道具の扱いに長けていようと、 アジムステップで手に入る物資には限りがある……。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_156<tab>No doubt they have long wondered what they could accomplish were they able to get their hands on weapons from faraway lands.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_156<tab>Jenseits der Steppe gibt es Waffen, die mit unseren primitiven Werkzeugen wenig gemein haben, nicht wahr? Darauf hatten es Jebei und seine Komplizen abgesehen.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_156<tab>C'est différent à l'étranger. Vous avez les ressources et les technologies nécessaires pour construire n'importe quelle arme et en multiples exemplaires, n'est-ce pas<var 1D /var>? Pour eux, vos armes sont une grande source de pouvoir.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_156<tab>草原の外には、様々な素材や技術で造られた、 強力な武器が大量にあるんだろう……？ ジェベイどもが求めたのは、それらの武器による「力」だ。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_157<tab>Jebei is one of the most radical Gesi I have had the misfortune of meeting. He harbors an intense hatred for the larger tribes such as the Adarkim and the Jhungid.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_157<tab>Sie sind selbst für Gesi extrem aggressiv und machthungrig. Großen Stämmen wie den Adarkim oder Jhungid werfen sie vor, unfähig zu sein und sich hinter ihrer schieren Zahl zu verstecken.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_157<tab>Même parmi les Gesi, Jebei et ceux qui le suivent sont des radicaux. Ils haïssent les tribus qui sont plus nombreuses qu'eux, comme les Adarkim et les Jhungid. Ils pensent que c'est seulement grâce à cet avantage numérique que ces tribus ont gagné autant d'influence, et qu'individuellement leurs membres ne valent rien.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_157<tab>ジェベイどもは、ゲシ族の中でも過激な一派でね。 アダルキム族やジュンギド族のような大規模部族を嫌っていた。 数に物を言わせるだけの能無し部族だと……。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_158<tab>His plan was to use foreign tools to demonstrate the Gesi's supposed superiority.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_158<tab>Sie glauben, dass sie sich über die anderen Stämme erheben können, wenn sie die einzigen mit modernen Waffen wären.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_158<tab>Jebei doit penser qu'avec les bonnes armes et leur expertise, sa tribu pourrait assujettir les autres et régner sur la steppe.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_158<tab>様々な道具の扱いに長けた自分たちが「武器」を持てば、 そうしたほかの部族を、上回れると思ったんだろう……。

source: TEXT_STMBDZ512_02763_GASCOT_000_159<tab>I-I did not ask for any of this! I simply wanted to sell my wares, that I may make a living for myself. Do not involve me in your tribal feuds!
de: TEXT_STMBDZ512_02763_GASCOT_000_159<tab>D-Das wusste ich nicht. Ich wollte den Bewohnern der Steppe das Leben mit meinen Waren erleichtern - und keine Kriege anzetteln.
fr: TEXT_STMBDZ512_02763_GASCOT_000_159<tab>Il avait de si noirs desseins...<var 1D /var>? Tout ce que je voulais, c'était vendre des produits sus<var 16 /var>cep<var 16 /var>ti<var 16 /var>bles de faciliter le quotidien des gens qui habitent ici<var 1D /var>! Pas les aider à s'entretuer plus efficacement<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_159<tab>そんな……私はただ、日々の生活を豊かにするため、 そう、良かれと思って、道具を持ち込んだだけです……！ 決して、戦いを加速させるような物を売りたいわけでは……。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_160<tab>You clearly still don't understand just why you are hated so in Reunion.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_160<tab>Das hätte dir vorher klar sein müssen.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_160<tab>Tu ne comprends rien à rien... Tu ne réalises même pas pourquoi les Qestir et les autres marchands du Ralliement n'ont aucune sympathie pour toi.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_160<tab>……あんたは、やはり愚か者だ。 何故、自分がケスティル族や市の者に嫌われていたのか、 全然わかっていないのか。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_161<tab>Think back to that fat Jebei had you procure to turn into oil for Reunion's lamps. What do you think happens when bombs are set off near oil?
de: TEXT_STMBDZ512_02763_TAMACHAG_000_161<tab>Wir brauchen kein Schwarzpulver, um unsere Feuer zu schüren. Dafür reicht das Fett wilder Tiere. Verstehst du jetzt, warum die Bewohner von Reunion dich so misstrauisch beäugten?
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_161<tab>Avec un peu de graisse animale, on peut éclairer un camp, certes. Mais imagine qu'on la combine à une de tes bombes pour en faire une arme de lancer. Une seule d'entre elles suffirait à noyer une tribu sous une mer de flammes<var 1D /var>!
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_161<tab>街道を照らしたくば、獣を狩って油をとればいいこと。 あんたが爆薬を持ち込めば、それは道ではなく、 敵対する部族を焼く炎となるんだよ……！

source: TEXT_STMBDZ512_02763_GASCOT_000_162<tab>You mean to say my actions were endangering the very lives of those who live in Reunion?
de: TEXT_STMBDZ512_02763_GASCOT_000_162<tab>W-Wegen meiner Waren?
fr: TEXT_STMBDZ512_02763_GASCOT_000_162<tab>V-vous voulez dire que c'est la raison pour laquelle tout le monde me regardait d'un mauvais œil au Ralliement<var 1D /var>!? À cause de ce que j'amenais<var 1D /var>!?
ja: TEXT_STMBDZ512_02763_GASCOT_000_162<tab>で、では、皆さんが私に冷たい目線を向けていたのは、 すべて、私が持ち込んだ商品のせい……！

source: TEXT_STMBDZ512_02763_GASCOT_000_164<tab>I understand Cotota's reluctance now. She foresaw that the trade of foreign weapons would bring only conflict to Reunion.
de: TEXT_STMBDZ512_02763_GASCOT_000_164<tab>Du hast es geahnt, nicht wahr, Cotota? Du wusstest, dass eorzäische Waffen dieser Region nichts als Ärger einbringen würden.
fr: TEXT_STMBDZ512_02763_GASCOT_000_164<tab>Madame Cotota... Vous saviez depuis le début, n'est-ce pas<var 1D /var>? Vous saviez la menace pour l'équilibre de la région que représentait la vente libre de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses venues de l'étranger.
ja: TEXT_STMBDZ512_02763_GASCOT_000_164<tab>……コトタさんは、わかってらしたんですね。 外の道具を、無闇に持ち込んで商売することは、 この土地に争いをもたらす危険があると。

source: TEXT_STMBDZ512_02763_GASCOT_000_165<tab>It would have been irresponsible of her to allow me to trade with the Xaela here.
de: TEXT_STMBDZ512_02763_GASCOT_000_165<tab>Und da ich welche in meinem Sortiment habe, wolltest du mir nicht erlauben, hier zu handeln.
fr: TEXT_STMBDZ512_02763_GASCOT_000_165<tab>C'est la raison pour laquelle vous avez refusé de m'accorder une licence de vente. Vous avez remarqué que certains de mes produits étaient sus<var 16 /var>cep<var 16 /var>ti<var 16 /var>bles de semer le chaos dans la Steppe d'Azim.
ja: TEXT_STMBDZ512_02763_GASCOT_000_165<tab>私が持ってきた商品の中には、 このアジムステップの暮らしに、悪影響をもたらすものがある。 だから、あなたは、私に商売の許可を出さなかった……。

source: TEXT_STMBDZ512_02763_GASCOT_000_166<tab>Now everything is clear, there is little reason for me to stay any longer. Allow me to apologize for all the trouble I have caused so far.
de: TEXT_STMBDZ512_02763_GASCOT_000_166<tab>Ich habe verstanden und sehe es ein. Es gibt keinen Grund für mich, euch noch länger zu behelligen. Für all den Ärger möchte ich mich entschuldigen.
fr: TEXT_STMBDZ512_02763_GASCOT_000_166<tab>Tout est clair maintenant... Je suis désolé pour tous les problèmes que je vous ai causés. Je vais plier bagage avant que je ne vous en cause davantage...
ja: TEXT_STMBDZ512_02763_GASCOT_000_166<tab>何故、再会の市での出店許可を得られなかったのか、 はっきりわかった以上、ここに留まる理由はありませんね……。 今まで……本当にすみませんでした……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_168<tab>You are handed a vellum covered with Qestiri markings.
de: TEXT_STMBDZ512_02763_SYSTEM_000_168<tab>Cotota überreicht dir eine beschriebene Ziegenhaut, die mit einem dir unbekannten Siegel gekennzeichnet ist. Es scheint ein Symbol der Qestir zu sein.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_168<tab>Cotota vous a remis un parchemin sur lequel est tracé un étrange symbole. En le regardant de plus près, vous réalisez l'avoir déjà vu dessiné sur certaines étoffes accrochées dans la yourte des Qestir.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_168<tab>妙な印が描かれた羊皮紙を渡された。 どうやら、ケスティル族を表す印が記されているらしい。

source: TEXT_STMBDZ512_02763_SYSTEM_000_169<tab>Cotota points in the direction Gascot headed. It seems she would have you present the vellum to him.
de: TEXT_STMBDZ512_02763_SYSTEM_000_169<tab>Sie deutet in die Richtung, in die Gascot verschwunden ist. Vermutlich sollst du ihm das Schriftstück bringen.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_169<tab>La direction vers laquelle pointe Cotota est la même que Gascot a empruntée. La Qestir semble vouloir que vous remettiez le parchemin au marchand.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_169<tab>「ガスコット」が去っていった方向を指さされた……。 どうやらこの紙を、彼に渡してほしいようだ。

source: TEXT_STMBDZ512_02763_TAMACHAG_000_191<tab>Thank you for visiting Reunion. I am not sure we could have stopped Jebei were it not for your help.
de: TEXT_STMBDZ512_02763_TAMACHAG_000_191<tab>Die Götter müssen dich nach Reunion geschickt haben. Ohne deine Hilfe hätte uns die Jebei-Bande ernsthafte Schwie<var 16 /var>rig<var 16 /var>keiten bereitet.
fr: TEXT_STMBDZ512_02763_TAMACHAG_000_191<tab>Je suis heureux que ton voyage t'ait mené<var 08 E905 ((e)) (()) /var> jusqu'ici, au Ralliement. Sans toi, nous aurions eu beaucoup de mal à contrecarrer les plans de Jebei.
ja: TEXT_STMBDZ512_02763_TAMACHAG_000_191<tab>あんたが、再会の市を訪れてくれていてよかったよ。 俺たちだけじゃ、ジェベイどもの暴走を止めるのに、 相当、苦労しただろうからな。

source: TEXT_STMBDZ512_02763_SYSTEM_000_186<tab>Cotota seems to be wondering if you have given the vellum to Gascot.
de: TEXT_STMBDZ512_02763_SYSTEM_000_186<tab>Cotota scheint sich zu fragen, ob du Gascot das Schriftstück bereits ausgehändigt hast.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_186<tab>Cotota vous dévisage d'un regard interrogateur, pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment pour vous demander si vous avez remis <var 33 ((EventItem)) 03F61E8D370202 /var> à Gascot.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_186<tab>「<var 28 ((EventItem)) F61E8D3701 /var>」を、 「ガスコット」に渡したか気にしているようだ……。

source: TEXT_STMBDZ512_02763_SYSTEM_000_191<tab>Iturgen appreciates your help in thwarting Jebei's plot.
de: TEXT_STMBDZ512_02763_SYSTEM_000_191<tab>Iturgen scheint dir dankbar zu sein, dass du Jebeis Pläne durchkreuzt hast.
fr: TEXT_STMBDZ512_02763_SYSTEM_000_191<tab>Iturgen vous remercie d'avoir stoppé Jebei.
ja: TEXT_STMBDZ512_02763_SYSTEM_000_191<tab>ジェベイの暴走を止めてくれたことを、 感謝しているようだ……。

source: TEXT_STMBDZ512_02763_GASCOT_000_200<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I just finished saying farewell to that group of Bomb Dance fans.
de: TEXT_STMBDZ512_02763_GASCOT_000_200<tab>Ach, du bist es ... Tut mir leid, dass alles so geendet ist, nachdem du mir so freundlich geholfen hast. Kann ich irgendetwas für dich tun?
fr: TEXT_STMBDZ512_02763_GASCOT_000_200<tab><var 08 E905 ((Madame l'aventurière)) ((Monsieur l'aventurier)) /var><var 1D /var>? Je ne m'attendais pas à vous revoir avant mon départ. Je viens de faire mes adieux à tous ceux que j'ai connus durant mon court séjour au Ralliement. Vous vouliez en faire autant<var 1D /var>?
ja: TEXT_STMBDZ512_02763_GASCOT_000_200<tab>おや、冒険者さんじゃないですか。 今、再会の市への別れを済ませたところですよ……。 ところで、まだなにか私に用でも……？

source: TEXT_STMBDZ512_02763_GASCOT_000_210<tab>C-Could it be? This is the very vellum required to trade in Reunion!
de: TEXT_STMBDZ512_02763_GASCOT_000_210<tab>Nanu, das ist ja ...! Eine Handelserlaubnis für Reunion! Sieh doch, sie ist mit dem Siegel der Qestir gezeichnet!
fr: TEXT_STMBDZ512_02763_GASCOT_000_210<tab>Qu'est-ce q... Mais<var 1D /var>! M-mais c'est la marque des Qestir<var 1D /var>! Ce parchemin donne le droit à son porteur de faire des échanges sur le marché du Ralliement<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_210<tab>こ、これは……！ 再会の市での商売が認められた者に渡される証紙……！ ほら、ここにケスティル族を示す印が記されていますよ！

source: TEXT_STMBDZ512_02763_GASCOT_000_211<tab>But why would Cotota see fit to bestow this honor upon me? My near-bungle almost set Reunion ablaze.
de: TEXT_STMBDZ512_02763_GASCOT_000_211<tab>Aber warum gibt Cotota sie mir ausgerechnet jetzt, nach allem, was vorgefallen ist?
fr: TEXT_STMBDZ512_02763_GASCOT_000_211<tab>Madame Cotota vous a demandé de me le remettre<var 1D /var>? Pourquoi a-t-elle fait cela, après me l'avoir refusé maintes et maintes fois<var 1D /var>? Je ne voulais pas mettre le feu aux poudres, mais j'ai apporté tous les ingrédients pour...
ja: TEXT_STMBDZ512_02763_GASCOT_000_211<tab>でも、コトタさんは、何故いまさら私にこれを……。 先ほども、危うく争いの火種をばら撒くところだったのに……。

source: TEXT_STMBDZ512_02763_Q2_000_000<tab>What will you say?
de: TEXT_STMBDZ512_02763_Q2_000_000<tab>Was antwortest du?
fr: TEXT_STMBDZ512_02763_Q2_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_STMBDZ512_02763_Q2_000_000<tab>何と答える？

source: TEXT_STMBDZ512_02763_A2_000_000<tab>Because you acknowledged your mistake.
de: TEXT_STMBDZ512_02763_A2_000_000<tab>Weil du deinen Fehler eingesehen hast.
fr: TEXT_STMBDZ512_02763_A2_000_000<tab>Car vous avez su prendre conscience de votre erreur.
ja: TEXT_STMBDZ512_02763_A2_000_000<tab>自分の過ちに気づいたからだ

source: TEXT_STMBDZ512_02763_A2_000_001<tab>Because you didn't sell any bombs to Jebei.
de: TEXT_STMBDZ512_02763_A2_000_001<tab>Weil du den Gesi das Schwarzpulver nicht verkauft hast.
fr: TEXT_STMBDZ512_02763_A2_000_001<tab>Car vous avez refusé de vendre vos explosifs à Jebei.
ja: TEXT_STMBDZ512_02763_A2_000_001<tab>彼らに爆薬を売らなかったからだ

source: TEXT_STMBDZ512_02763_GASCOT_000_220<tab>Ah, yes. I foolishly thought that my wares would enrich their lives, while knowing nothing of their culture and customs.
de: TEXT_STMBDZ512_02763_GASCOT_000_220<tab>Ja, allerdings. Ich dachte, ich könnte den Leuten das Leben hier erleichtern. Aber ich kannte ihre Sitten und Bräuche nicht. Ich habe mich gründlich getäuscht.
fr: TEXT_STMBDZ512_02763_GASCOT_000_220<tab>C'est vrai... Je pensais rendre les gens heureux en simplifiant leurs tâches. Cependant, il aurait été plus prudent de me renseigner sur eux et de comprendre leur culture avant de faire quoi que ce soit.
ja: TEXT_STMBDZ512_02763_GASCOT_000_220<tab>そうですね……。 便利になるのは、すべての人が喜ぶことだと思っていました。 彼らの風習や文化も理解せずに……。

source: TEXT_STMBDZ512_02763_GASCOT_000_230<tab>But of course! These bombs are for mining, not mass genocide.
de: TEXT_STMBDZ512_02763_GASCOT_000_230<tab>Wie hätte ich auch! Das Pulver ist für die Herstellung von Medizin. Nicht dazu, jemanden zu verletzen!
fr: TEXT_STMBDZ512_02763_GASCOT_000_230<tab>Comment aurais-je pu les lui céder en toute bonne conscience<var 1D /var>? Ces explosifs devaient permettre de mettre à jour des gisements de minerai, pas de faire couler le sang.
ja: TEXT_STMBDZ512_02763_GASCOT_000_230<tab>……そりゃ、売れませんよ。 楽に採掘するためにと、持ち込んだ爆薬が、 危うく血なまぐさいことに使われるところだったんですから。

source: TEXT_STMBDZ512_02763_GASCOT_000_240<tab>Haha, nicely done, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Words are naught but lies after all. Their kind actions speak louder than words ever could.
de: TEXT_STMBDZ512_02763_GASCOT_000_240<tab>Hehe, wie ich sehe, ist schon <var 08 E905 ((eine echte)) ((ein echter)) /var> Qestir aus dir geworden. Worte zählen nicht. Was zählt, ist, dass sie mir die Erlaubnis gegeben haben.
fr: TEXT_STMBDZ512_02763_GASCOT_000_240<tab>Ah ah. Vous avez raison. Tout ce qui compte, c'est qu'ils m'en aient fait cadeau. Les mots sont source de mensonges, pas vrai<var 1D /var>? Seuls les actes sont importants.
ja: TEXT_STMBDZ512_02763_GASCOT_000_240<tab>ふふ、そうでした、言葉は嘘の温床でしたね。 大事なのは、彼らが、私にこれを渡してくれたという、 その「行動」の事実のみ……。

source: TEXT_STMBDZ512_02763_GASCOT_000_250<tab>It's obvious to me now just why they place their faith in actions. Their gesture has made me feel genuine joy for the first time in a long while!
de: TEXT_STMBDZ512_02763_GASCOT_000_250<tab>Was für eine schöne Geste! Ein Pergament sagt mehr als tausend Worte!
fr: TEXT_STMBDZ512_02763_GASCOT_000_250<tab>C'est incroyable. Je n'ai jamais été aussi heureux de me voir remettre un morceau de parchemin. C'est donc ça le bonheur que l'on peut ressentir quand quelqu'un vous fait part de ses sentiments par des actes, et non par la parole...
ja: TEXT_STMBDZ512_02763_GASCOT_000_250<tab>……この紙をもらえたことで、こうも心弾むとは。 言葉ではなく真の気持ちがこもった「行動」で示されるって、 こんなにも嬉しいことなんですね。

source: TEXT_STMBDZ512_02763_GASCOT_000_251<tab>And whilst I would love nothing more than to begin trading right away, I must make one more trip back to our office in Kugane first.
de: TEXT_STMBDZ512_02763_GASCOT_000_251<tab>Es ehrt mich über alle Maßen, dass die Qestir mir nun vertrauen. Aber ich werde dennoch für den Augenblick ins Handelshaus nach Kugane zurückkehren.
fr: TEXT_STMBDZ512_02763_GASCOT_000_251<tab><var 08 E905 ((Madame)) ((Monsieur)) /var>, ma décision est prise. Je suis euphorique d'avoir enfin obtenu ce que je voulais, mais je vais d'abord retourner à Kugane.
ja: TEXT_STMBDZ512_02763_GASCOT_000_251<tab>……冒険者さん、私は決めました。 この証紙をもらえたことは、飛び上がるほど嬉しい。 でも、やはり私は一度、クガネのウルダハ商館に戻ります。

source: TEXT_STMBDZ512_02763_GASCOT_000_252<tab>I need to have a good think about what I should sell here. I'm inclined to believe food, spices, and seeds of plants suited to the local climate would go down well.
de: TEXT_STMBDZ512_02763_GASCOT_000_252<tab>Dort werde ich mein Sortiment noch einmal genau prüfen und umstellen. Ich könnte Lebensmittel, Gewürze und Saatgut verkaufen, die in diese Gegend passen. Davon hätten die Leute etwas - und keinen Ärger.
fr: TEXT_STMBDZ512_02763_GASCOT_000_252<tab>Je ferai halte au Bazar de Rubis pour réévaluer mon catalogue de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses. J'y incorporerai plus de nourriture et des épices. J'y ajouterai aussi des graines de différentes plantes adaptées au climat de la steppe. De ce que j'ai pu voir, la demande pour ce genre de denrée est grande ici.
ja: TEXT_STMBDZ512_02763_GASCOT_000_252<tab>そして、自分の商品を見直すことにしますよ。 食品や調味料、この風土にあった食物の種など……。 そういった物なら、彼らの需要にも応えられるでしょう。

source: TEXT_STMBDZ512_02763_GASCOT_000_253<tab>I am sure Cotota would appreciate such goods being traded in Reunion. I will return as soon as I am ready.
de: TEXT_STMBDZ512_02763_GASCOT_000_253<tab>Cotota wird das sicher verstehen, vermutlich sogar gutheißen. Wenn ich fertig bin, komme ich wieder und rücke gerade, was ich diesmal angerichtet habe.
fr: TEXT_STMBDZ512_02763_GASCOT_000_253<tab>Et enfin, lorsque je serai prêt, je reviendrai<var 1D /var>! Je suis certain que ce sont là les produits que Cotota préférerait voir sur les étals du Ralliement<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_253<tab>きっと、コトタさんもそれを望んでいるはず……。 そうして準備を整えたら、必ずまた再会の市に戻ってきます！

source: TEXT_STMBDZ512_02763_GASCOT_000_254<tab>This region is so different to anywhere I have been and that is precisely what makes it fascinating. However, there are still countless people out there who have no understanding of its culture─just like me when I first arrived here.
de: TEXT_STMBDZ512_02763_GASCOT_000_254<tab>Dieses Land ist so anders, aber gerade das macht es so interessant. Doch es ist auch schwer zu verstehen. Sicher wird es noch viele geben, die wie ich ohne einen blassen Schimmer in die Region kommen und Probleme bereiten.
fr: TEXT_STMBDZ512_02763_GASCOT_000_254<tab>La Steppe d'Azim est fascinante, il y a tant à découvrir ici. Cependant, je suppose que les marchands incapables de le réaliser sont légion. Comme je l'étais, moi aussi...
ja: TEXT_STMBDZ512_02763_GASCOT_000_254<tab>この土地は、とても異質で……そして、興味深い。 ですが、それを理解できない者も数多くいるでしょう。 そう、これまでの私のような商人が、数多くね……。

source: TEXT_STMBDZ512_02763_GASCOT_000_255<tab>What's more, if traders such as myself descend upon Reunion in droves, the Qestir will doubtless struggle to keep them under control. That is why I must return, to give back to this land that has taught me so much.
de: TEXT_STMBDZ512_02763_GASCOT_000_255<tab>Vielleicht kann ich meine Erfahrung ja nutzen und dann als Vermittler auftreten. Das bin ich den Qestir schuldig.
fr: TEXT_STMBDZ512_02763_GASCOT_000_255<tab>Si j'ai l'intention de revenir, c'est aussi pour protéger ce sanctuaire qu'ont construit les Qestir. Les marchands étrangers seront de plus en plus nombreux. Imaginez dix de mes copies qui sèment la zizanie comme j'ai pu le faire<var 1D /var>! Ils auront besoin de mon aide<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_255<tab>ケスティル族の者たちも、 大挙して押し寄せてきた商人を御する術は知りますまい。 彼らの聖域を守るため、私はここに戻ってきます……！
