Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/027/StmBdz512_02763/*.xlf
Languages: de, fr, ja

source: TEXT_STMBDZ512_02763_GASCOT_000_256<tab>I owe a great debt both to the Qestir and to you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I truly hope I see you again in Reunion someday.
de: TEXT_STMBDZ512_02763_GASCOT_000_256<tab>Danke, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Die Qestir und du, ihr habt mir die Augen und das Herz geöffnet. Mögen wir uns eines Tages in Reunion wiedersehen.
fr: TEXT_STMBDZ512_02763_GASCOT_000_256<tab>Je n'aurais jamais pu voir le monde de cette façon sans vous et les Qestir. J'espère que nous nous recroiserons, un jour où je serai de retour au Ralliement<var 1D /var>!
ja: TEXT_STMBDZ512_02763_GASCOT_000_256<tab>こう思えるようになったのは、 ケスティル族と……そして、あなたのおかげだ。 いつか、また、再会の市で会いましょう！
