Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGzd103_05102/*.xlf
Languages: fr

source: TEXT_KINGZD103_05102_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> This man is giving a statue special attention.
fr: TEXT_KINGZD103_05102_SEQ_00<tab>Goteel Ja semble vénérer la statue gardienne de Mamook.

source: TEXT_KINGZD103_05102_TODO_00<tab>Gather clumps of Hoobigo leaf.
fr: TEXT_KINGZD103_05102_TODO_00<tab>Obtenir deux poignées d'herbe des Hoobigo

source: TEXT_KINGZD103_05102_TODO_01<tab>Gather clumps of Boonewa bramble.
fr: TEXT_KINGZD103_05102_TODO_01<tab>Obtenir deux poignées d'herbe des Boonewa

source: TEXT_KINGZD103_05102_TODO_02<tab>Deliver the Hoobigo leaf and Boonewa bramble to Goteel Ja.
fr: TEXT_KINGZD103_05102_TODO_02<tab>Apporter les herbes récoltées à Goteel Ja

source: TEXT_KINGZD103_05102_GOTEELJA_000_000<tab>Hey, you─outsider. You've been in Mamook for some time now, but have you paid the proper respects yet?
fr: TEXT_KINGZD103_05102_GOTEELJA_000_000<tab>Hé là, étrang<var 08 E905 ((ère)) ((er)) /var>. Tu es arrivé<var 08 E905 ((e)) (()) /var> à Mamook depuis un moment, il me semble. As-tu au moins pris le temps d'honorer nos monuments, ja ?

source: TEXT_KINGZD103_05102_GOTEELJA_000_001<tab>The spirits of our greatest warriors inhabit the guardian statues you see throughout the city. Fail to demonstrate your goodwill, and they're likely to brand you an enemy of the people.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_001<tab>Chaque statue dans l'enceinte de notre ville abrite l'esprit d'un de nos vaillants guerriers du passé. Ces derniers veillent sur notre peuple et nous protègent des personnes malfaisantes. Tu ferais mieux de leur rendre hommage, si tu ne veux pas être pris<var 08 E905 ((e)) (()) /var> pour l'une d'elles, ja...

source: TEXT_KINGZD103_05102_GOTEELJA_000_002<tab>You ought to make an offering before that happens. Go and bring me some of the Hoobigo leaf and Boonewa bramble that grows nearby.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_002<tab>Mais tu ne peux pas y aller comme ça. Tu dois d'abord récupérer deux choses très importantes : de l'herbe des Hoobigo et de l'herbe des Boonewa. Ces plantes poussent à l'extérieur de la cité.

source: TEXT_KINGZD103_05102_GOTEELJA_000_003<tab>I'll even mark your map with where to find them. They're easiest to spot where the light grows brightest─even an outsider like you couldn't miss them.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_003<tab>Je vais te montrer sur ta carte les endroits où tu peux en cueillir. Tu trouveras plus facilement si tu cherches dans les zones baignées de lumière, ja. Ça ne devrait pas être trop difficile, même pour <var 08 E905 ((une étrangère)) ((un étranger)) /var> comme toi.

source: TEXT_KINGZD103_05102_GOTEELJA_000_004<tab>Do I really need to explain again? Go and fetch some Hoobigo leaf and Boonewa bramble from the spot I marked on your map. Even outsiders should be capable of that much...
fr: TEXT_KINGZD103_05102_GOTEELJA_000_004<tab>Je t'ai indiqué sur ta carte les endroits où tu peux cueillir de l'herbe des Hoobigo et de l'herbe des Boonewa. Il faut chercher dans les zones baignées de lumière, ja. Ne me dis pas que c'est trop compliqué pour toi, étrang<var 08 E905 ((ère)) ((er)) /var> ?

source: TEXT_KINGZD103_05102_GOTEELJA_000_005<tab>Well? Did you find the right flora?
fr: TEXT_KINGZD103_05102_GOTEELJA_000_005<tab>Alors, ja ? Tu as trouvé les herbes que j'ai demandées ?

source: TEXT_KINGZD103_05102_GOTEELJA_000_006<tab>Good. With this, we make offerings of incense to the respective Hoobigo and Boonewa statues.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_006<tab>Parfait. Il va maintenant falloir les broyer, puis les brûler pour en libérer le parfum. L'herbe bleue devant la statue du guerrier boonewa, et l'herbe rouge devant celle du héros hoobigo...

source: TEXT_KINGZD103_05102_GOTEELJA_000_007<tab>There was a time when we offered food, but scarcity from the war drove many to risk our guardians' ire for but an extra mouthful. Some of the more devout went so far as to lace offerings with poison to punish thieves.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_007<tab>Autrefois, nous leur donnions de la nourriture en offrande. Cependant, lors des périodes de grande famine dues à la guerre, les plats étaient ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment volés. On dit même que certains extrémistes, outrés par un tel com<var 16 /var>por<var 16 /var>te<var 16 /var>ment, y ajoutèrent du poison pour punir les coupables.

source: TEXT_KINGZD103_05102_GOTEELJA_000_008<tab>Of course, this only quickened the seeds of mistrust amongst our people until the reigning Autarch declared that only smoke should be offered thereon.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_008<tab>Évidemment, cela n'eut pour conséquence que de plonger la ville dans le scepticisme et la méfiance... Si bien que le patriarche d'alors décida de remplacer la nourriture par de simples plantes gorgées de la lumière du jour, ja.

source: TEXT_KINGZD103_05102_GOTEELJA_000_009<tab>...I underestimated you, outsider. In exchange for your efforts, I will personally ensure that your incense burns upon the plinths of our heroes, and your name is remembered as friend of Mamook.
fr: TEXT_KINGZD103_05102_GOTEELJA_000_009<tab>Quoi qu'il en soit, je suis im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né que tu te sois acquitté<var 08 E905 ((e)) (()) /var> de ta tâche sans broncher, étrang<var 08 E905 ((ère)) ((er)) /var>. Je vais me charger de brûler les herbes, tu ne devrais plus t'inquiéter d'être pris<var 08 E905 ((e)) (()) /var> pour une personne malfaisante par nos esprits gardiens.
