Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/010/GaiUsc808_01032/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSC808_01032_SEQ_00<tab>Eilis would call you to the wall once more.
de: TEXT_GAIUSC808_01032_SEQ_00<tab>Erster Sturmbootsmann Eilis benötigt Verstärkung für den Norddamm.
fr: TEXT_GAIUSC808_01032_SEQ_00<tab>La lieutenante Eilis a une nouvelle fois besoin de votre aide.
ja: TEXT_GAIUSC808_01032_SEQ_00<tab>キャンプ・スカルバレーのエイリス中甲士は、冒険者に手を貸してほしいようだ。
ru: TEXT_GAIUSC808_01032_SEQ_00<tab>Эилис вновь призывает вас на защиту стены.

source: TEXT_GAIUSC808_01032_SEQ_01<tab>Eilis has briefed you on the need to divert Sahagin forces away from South Tidegate. Speak with Nortmoen about the tactical situation.
de: TEXT_GAIUSC808_01032_SEQ_01<tab>Eilis plant, am Norddamm ein Ablenkungsmanöver durchzuführen. Sprich mit Nortmoen, um die Einzelheiten zu erfahren.
fr: TEXT_GAIUSC808_01032_SEQ_01<tab>La lieutenante vous a expliqué que le Maelstrom souhaite obtenir votre aide pour créer une diversion, et ainsi attirer les Sahuagins loin du barrage du sud qui doit être ouvert momentanément pour permettre à un détachement de rentrer au camp. Adressez-vous au capitaine Nortmoen pour obtenir des ordres précis.
ja: TEXT_GAIUSC808_01032_SEQ_01<tab>北防波壁周辺で陽動作戦をしたいというエイリス中甲士。北防波壁の防衛隊長、兄「ノルトムーン大甲士」から、くわしい作戦内容を聞こう。

source: TEXT_GAIUSC808_01032_SEQ_02<tab>Nortmoen outlines a simple plan: slay a pair of trenchtooth Sahagin.
de: TEXT_GAIUSC808_01032_SEQ_02<tab>Nortmoen hat dir das Ablenkungsmanöver erklärt. Dein Beitrag besteht darin, zwei <var 32 ((BNpcName)) 06F20235030502 /var> zu erlegen.
fr: TEXT_GAIUSC808_01032_SEQ_02<tab>Le plan de Nortmoen est très simple. Il vous a demandé d'abattre deux <var 33 ((BNpcName)) 0DF202350302 /var> pour attirer l'attention de leurs hordes vers le nord.
ja: TEXT_GAIUSC808_01032_SEQ_02<tab>陽動作戦について説明を受けた。北防波壁周辺の「<var 28 ((BNpcName)) F2023501 /var>」を2体倒そう。

source: TEXT_GAIUSC808_01032_SEQ_03<tab>Apprise Eilis of the situation in the north.
de: TEXT_GAIUSC808_01032_SEQ_03<tab>Du hast die zwei <var 32 ((BNpcName)) 06F20235030502 /var> erlegt. Erstatte Eilis Bericht.
fr: TEXT_GAIUSC808_01032_SEQ_03<tab>Vous avez accompli la tâche qui vous a été confiée. Informez-en Eilis.
ja: TEXT_GAIUSC808_01032_SEQ_03<tab><var 28 ((BNpcName)) F2023501 /var>を倒した。キャンプ・スカルバレーに戻りエイリス中甲士に報告しよう。

source: TEXT_GAIUSC808_01032_SEQ_04<tab>Eilis reports that the decoy attack was a success, and that the detachment returned safely through the southern gates without ado.
de: TEXT_GAIUSC808_01032_SEQ_04<tab>Eilis' Ablenkungsmanöver hatte Erfolg. Die Soldaten haben das Camp sicher über den Süddamm erreicht.
fr: TEXT_GAIUSC808_01032_SEQ_04<tab>Eilis vous a révélé que le détachement est revenu sain et sauf par le sud grâce à la diversion que vous avez créée du côté du barrage du nord.
ja: TEXT_GAIUSC808_01032_SEQ_04<tab>エイリス中甲士に報告した。遠征に出ていた部隊は、無事に南側の防波壁から帰還することができたようだ。

source: TEXT_GAIUSC808_01032_TODO_00<tab>Speak with Nortmoen.
de: TEXT_GAIUSC808_01032_TODO_00<tab>Mit Nortmoen sprechen
fr: TEXT_GAIUSC808_01032_TODO_00<tab>Parler à Nortmoen
ja: TEXT_GAIUSC808_01032_TODO_00<tab>ノルトムーン大甲士と話す
ru: TEXT_GAIUSC808_01032_TODO_00<tab>Поговорите с Нортмоэном.

source: TEXT_GAIUSC808_01032_TODO_01<tab>Slay trenchtooth Sahagin.
de: TEXT_GAIUSC808_01032_TODO_01<tab><var 2B ((<var 32 ((BNpcName)) 06F20235030502 /var>)) /var> erlegen
fr: TEXT_GAIUSC808_01032_TODO_01<tab>Abattre <var 33 ((BNpcName)) 02F202350302 /var>
ja: TEXT_GAIUSC808_01032_TODO_01<tab><var 28 ((BNpcName)) F2023501 /var>を討伐
ru: TEXT_GAIUSC808_01032_TODO_01<tab>Убейте сахаджинов-прогрызателей.

source: TEXT_GAIUSC808_01032_TODO_02<tab>Report to Eilis.
de: TEXT_GAIUSC808_01032_TODO_02<tab>Eilis Bericht erstatten
fr: TEXT_GAIUSC808_01032_TODO_02<tab>Faire un rapport à Eilis
ja: TEXT_GAIUSC808_01032_TODO_02<tab>エイリス中甲士に報告
ru: TEXT_GAIUSC808_01032_TODO_02<tab>Отчитайтесь Эйлис.

source: TEXT_GAIUSC808_01032_EILIS_000_000<tab>The Maelstrom needs your help.
de: TEXT_GAIUSC808_01032_EILIS_000_000<tab><var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>! Ich könnte deine Hilfe gebrauchen.
fr: TEXT_GAIUSC808_01032_EILIS_000_000<tab>Le Maelstrom a besoin de ton aide pour une opération que nous désirons lancer contre les Sahuagins.
ja: TEXT_GAIUSC808_01032_EILIS_000_000<tab>ねぇ、冒険者さん。 我々「黒渦団」の立てた作戦に、手を貸してくれないかしら。
ru: TEXT_GAIUSC808_01032_EILIS_000_000<tab>Водовороту требуется ваша помощь.

source: TEXT_GAIUSC808_01032_EILIS_000_001<tab>We would open South Tidegate to welcome a returning detachment, but doing so would expose us to the Sahagin.
de: TEXT_GAIUSC808_01032_EILIS_000_001<tab>Wir müssen den Süddamm für eine kurze Zeit öffnen, um einen Trupp Soldaten, der gegen die Sahagin gekämpft hat, in das Camp zu lassen.
fr: TEXT_GAIUSC808_01032_EILIS_000_001<tab>Nous voudrions momentanément ouvrir le barrage du sud pour permettre à un de nos détachements qui revient de mission de rentrer au camp, mais cela va nous exposer à l'intrusion de Sahuagins.
ja: TEXT_GAIUSC808_01032_EILIS_000_001<tab>南防波壁を一時的に開放し、 サハギン族の討伐に出ていた分隊を迎え入れたいの。
ru: TEXT_GAIUSC808_01032_EILIS_000_001<tab>Скоро мы откроем Южные Приливные врата, чтобы впустить возвращающийся отряд, и как ты понимаешь, в этот момент мы окажемся уязвимы перед сахаджинами.

source: TEXT_GAIUSC808_01032_EILIS_000_002<tab>Thus, we aim to launch a diversionary attack along the north side and lure the Sahagin hordes away from the open gate.
de: TEXT_GAIUSC808_01032_EILIS_000_002<tab>Damit der Feind keine Gelegenheit hat, diesen Umstand für einen Angriff zu nutzen, plane ich einen Ausfall am Norddamm. Ein Ablenkungsmanöver also. Ich denke, du wärst für diese Aufgabe genau <var 08 E905 ((die)) ((der)) /var> Richtige.
fr: TEXT_GAIUSC808_01032_EILIS_000_002<tab>Pour empêcher ceci, nous souhaitons donc mener une attaque de diversion au nord pour attirer l'attention des hommes-poissons loin de cette ouverture temporaire.
ja: TEXT_GAIUSC808_01032_EILIS_000_002<tab>南防波壁を開放する間、 敵の注意をそらすために、反対方向の北防波壁周辺で、 サハギン族を討伐してくれないかしら？
ru: TEXT_GAIUSC808_01032_EILIS_000_002<tab>Мы решили устроить диверсию ближе к северной стороне, чтобы в нужный момент оттянуть орды рыбоголовых.

source: TEXT_GAIUSC808_01032_EILIS_000_003<tab>Seek out Nortmoen at North Tidegate─the offensive falls under his command.
de: TEXT_GAIUSC808_01032_EILIS_000_003<tab>Die Einzelheiten wird dir der Kommandant über den Norddamm, Großsturmbootsmann Nortmoen, erklären. Viel Erfolg!
fr: TEXT_GAIUSC808_01032_EILIS_000_003<tab>Veux-tu bien aller voir le capitaine Nortmoen au barrage du nord, s'il te plaît<var 1D /var>? C'est lui qui se charge d'organiser l'offensive.
ja: TEXT_GAIUSC808_01032_EILIS_000_003<tab>作戦の詳細は、北防波壁の防衛隊長、 「ノルトムーン大甲士」に聞いてね。 よろしく頼むわよ！
ru: TEXT_GAIUSC808_01032_EILIS_000_003<tab>Отправляйся к Нортмоэну на Северные врата - упомянутая операция в его ведении.

source: TEXT_GAIUSC808_01032_NORTMOEN_000_010<tab>So you've come to help bail my beleaguered brother out from under trouble's foot once more? Very well. All you need do is slay a pair of the skittish little sea slugs─that ought to summon the lot of them.
de: TEXT_GAIUSC808_01032_NORTMOEN_000_010<tab>Der Süddamm soll jeden Moment geöffnet werden. Zieh die Aufmerksamkeit des Feindes auf dich, indem du hier am Norddamm <var 32 ((BNpcName)) 06F20235030502 /var> erlegst. Zwei sollten reichen, aber je mehr, desto besser, denke ich.
fr: TEXT_GAIUSC808_01032_NORTMOEN_000_010<tab>Tu viens aider mon assisté d'frère à sortir de la mouise, hein<var 1D /var>? Très bien. Tout ce que t'as à faire, c'est d'tuer deux <var 33 ((BNpcName)) 0DF202350302 /var>. Ça devrait attirer les autres poiscailles ambulantes.
ja: TEXT_GAIUSC808_01032_NORTMOEN_000_010<tab>おお、南防波壁の開放作戦に協力してくれるのか。 よし、では<var 28 ((BNpcName)) F2023501 /var>を2体ほど倒してくれ。 陽動としてはそれで十分だぜ。
ru: TEXT_GAIUSC808_01032_NORTMOEN_000_010<tab>Итак, ты здесь, чтобы на моего братца в одночасье не обрушилась половина сахаджинов Ла Ноши? Вечно приходится решать за него проблемы. Ну ладно. Всё, что нужно сделать - убить пару мерзких морских слизней. Враги сразу слетятся.

source: TEXT_GAIUSC808_01032_EILIS_000_020<tab>Sure as rain, our subtle stratagem drew the southerly sea-sods away from the open gates. The men of the detachment send their gratitude.
de: TEXT_GAIUSC808_01032_EILIS_000_020<tab>Das Ablenkungsmanöver war ein Erfolg. Wir haben die Soldaten sicher ins Camp bringen können. Danke für deine Hilfe, <var 29 EB02 /var>.
fr: TEXT_GAIUSC808_01032_EILIS_000_020<tab>Grâce à ton in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion, notre subtil stratagème a attiré ces hommes-bêtes gluants loin des portes ouvertes au sud. Les hommes du détachement ont pu rentrer à la base et te remercient grandement pour ton aide.
ja: TEXT_GAIUSC808_01032_EILIS_000_020<tab>ご苦労さま、首尾は上々よ！ 無事、分隊を迎え入れることができたわ。 ご協力、心から感謝します！
ru: TEXT_GAIUSC808_01032_EILIS_000_020<tab>Сработало как по маслу. Эти просоленные мерзавцы убежали прочь на север от наших открытых ворот, едва началась заварушка. Бойцы того отряда просили передать тебе спасибо.
