Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/006/ManWil008_00641/*.xlf
Languages: de, fr, ja, ru

source: TEXT_MANWIL008_00641_A1_000_052<tab>No
de: TEXT_MANWIL008_00641_A1_000_052<tab>Nein
fr: TEXT_MANWIL008_00641_A1_000_052<tab>Non
ja: TEXT_MANWIL008_00641_A1_000_052<tab>いいえ
ru: TEXT_MANWIL008_00641_A1_000_052<tab>Нет
