Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/006/ManWil008_00641/*.xlf
Languages: de, fr, ja, ru

source: TEXT_MANWIL008_00641_SEQ_00<tab>Owyne would like to speak with you regarding the sultana's invitation.
de: TEXT_MANWIL008_00641_SEQ_00<tab>Owyne hat eine wichtige Mitteilung für dich.
fr: TEXT_MANWIL008_00641_SEQ_00<tab>Owyne aimerait vous parler au sujet de l'invitation de la Sultane.
ja: TEXT_MANWIL008_00641_SEQ_00<tab>銀冑団本部のオワインは、冒険者に伝えたいことがあるようだ。
ru: TEXT_MANWIL008_00641_SEQ_00<tab>Овин хочет поговорить с вами по поводу приглашения султаны.

source: TEXT_MANWIL008_00641_SEQ_01<tab>Owyne states that there are certain protocols that must be observed by guests attending a royal banquet. He directs you to speak with Momodi, who will explain precisely what is expected of you.
de: TEXT_MANWIL008_00641_SEQ_01<tab>Die Sultana höchst<var 16 /var>persön<var 16 /var>lich hat dich zu einem feierlichen Bankett geladen. Für deine Teilnahme solltest du nichts dem Zufall überlassen. Beratschlage dich mit Momodi, wie du dich vorzubereiten hast.
fr: TEXT_MANWIL008_00641_SEQ_01<tab>Votre invitation au banquet royal a im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né Owyne. D'après lui, vous dînerez en compagnie des hommes et des femmes les plus influents de la ville. Il vous a recommandé de parler avec Momodi pour obtenir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>res sur le déroulement du festin.
ja: TEXT_MANWIL008_00641_SEQ_01<tab>女王ナナモからじきじきに晩餐会へ招待された冒険者。晩餐会に出席するためには、なにか必要なものがあるようだ。クイックサンドの「モモディ」に相談してみよう。
ru: TEXT_MANWIL008_00641_SEQ_01<tab>Овин сообщает, что гостями должны быть соблюдены определённые протоколы перед тем как явиться на королевский банкет. Он отправляет вас поговорить с Момоди, которая сможет в точности объяснить, что именно от вас требуется.

source: TEXT_MANWIL008_00641_SEQ_02<tab>According to Momodi, all who attend the royal banquet are obliged to wear a pair of ceremonial earrings. She instructs you to visit the Goldsmiths' Guild and speak with Serendipity to obtain yours.
de: TEXT_MANWIL008_00641_SEQ_02<tab>Jeder Teilnehmer des Banketts muss sich mit einem Gegenstand schmücken, den die Sultansfamilie eigens in der Gold<var 16 /var>schmiede<var 16 /var>gilde herstellen lässt. Hol dir dein Geschenk bei der Gildenmeisterin Serendipity ab.
fr: TEXT_MANWIL008_00641_SEQ_02<tab>Pour pouvoir participer au banquet de la Sultane, il vous faut porter un bijou particulier. C'est la guilde des orfèvres qui est chargée de sa fabrication. Allez chercher le vôtre auprès de Serendipity, le maître de guilde.
ja: TEXT_MANWIL008_00641_SEQ_02<tab>晩餐会に出席するには、王室から下賜される装飾品を身に着ける必要があるらしい。モモディによれば、装飾品の製作は彫金師ギルドが担っているそうだ。彫金師ギルドの「セレンディピティー」に会い、装飾品を受け取ろう。
ru: TEXT_MANWIL008_00641_SEQ_02<tab>По словам Момоди, все присутствующие на королевском банкете обязаны надеть пару церемониальных серёжек: она отправляет вас в Гильдию ювелиров поговорить с Серендипити, чтобы получить свою пару.

source: TEXT_MANWIL008_00641_SEQ_03<tab>Serendipity presents you with a very beautiful and very <var 1A 02 /var>locked<var 1A 01 /var> rosewood box. For reasons of royal security, she explains, the earring cases are intended to be opened only by designated individuals. In this instance, the designated individual is apparently Momodi. Return to the Quicksand, hand over the box, and she will do the rest.
de: TEXT_MANWIL008_00641_SEQ_03<tab>Serendipity hat dir eine wundervoll gearbeitete Rosenholzkiste ausgehändigt. Kehre damit zu Momodi zurück.
fr: TEXT_MANWIL008_00641_SEQ_03<tab>Serendipity vous a remis une boîte en palissandre. Allez la montrer à Momodi.
ja: TEXT_MANWIL008_00641_SEQ_03<tab>セレンディピティーから「紫檀の木箱」を受け取った。クイックサンドの「モモディ」に「紫檀の木箱」を見せてみよう。
ru: TEXT_MANWIL008_00641_SEQ_03<tab>Серендипити выдаёт вам очень красивую и очень <var 1A 02 /var>закрытую<var 1A 01 /var> шкатулку красного дерева. Она объясняет, что по причинам, связанным с королевской безопасностью, коробка может быть открыта только уполномоченными лицами. В вашем случае данным человеком будет являться Момоди. Возвращайтесь в «Зыбучий песок», отдайте шкатулку и предоставьте Момоди сделать всё остальное.

source: TEXT_MANWIL008_00641_SEQ_04<tab>You now have the ceremonial earrings needed to gain entry to the banquet. Speak with Momodi when you are ready to join the festivities.
de: TEXT_MANWIL008_00641_SEQ_04<tab>In der Holzkiste befand sich <var 32 ((Item)) 03F21064020202 /var>. Damit bist du bestens für das Bankett gerüstet. Jetzt kannst du den großen Tag kaum erwarten.
fr: TEXT_MANWIL008_00641_SEQ_04<tab>La boîte renfermait <var 33 ((Item)) 02F210640202 /var>. Vous pouvez maintenant vous rendre au banquet. Parlez avec Momodi lorsque vous serez prêt<var 08 E905 ((e)) (()) /var> à joindre les festivités.
ja: TEXT_MANWIL008_00641_SEQ_04<tab>木箱には「<var 28 ((Item)) F2106401 /var>」という品が入っていた。これで晩餐会へ行く準備は整った。晩餐会が始まるのを楽しみに待とう。
ru: TEXT_MANWIL008_00641_SEQ_04<tab>Теперь у вас есть церемониальные сережки, с которыми возможно будет попасть на банкет. Обратитесь к Момоди, когда будете готовы отправляться на мероприятие.

source: TEXT_MANWIL008_00641_TODO_00<tab>Speak with Momodi at the Quicksand.
de: TEXT_MANWIL008_00641_TODO_00<tab>Mit Momodi sprechen
fr: TEXT_MANWIL008_00641_TODO_00<tab>Parler à Momodi
ja: TEXT_MANWIL008_00641_TODO_00<tab>クイックサンドのモモディと話す
ru: TEXT_MANWIL008_00641_TODO_00<tab>Поговорите с Момоди в «Зыбучем песке».

source: TEXT_MANWIL008_00641_TODO_01<tab>Collect the earrings from Serendipity.
de: TEXT_MANWIL008_00641_TODO_01<tab>Geschenk bei Serendipity abholen
fr: TEXT_MANWIL008_00641_TODO_01<tab>Obtenir le bijou du banquet auprès de Serendipity
ja: TEXT_MANWIL008_00641_TODO_01<tab>セレンディピティーから晩餐会に必要な品を受け取る
ru: TEXT_MANWIL008_00641_TODO_01<tab>Заберите серёжки у Серендипити.

source: TEXT_MANWIL008_00641_TODO_02<tab>Deliver the wooden lockbox to Momodi.
de: TEXT_MANWIL008_00641_TODO_02<tab>Momodi die Kiste zeigen
fr: TEXT_MANWIL008_00641_TODO_02<tab>Montrer la boîte en palissandre à Momodi
ja: TEXT_MANWIL008_00641_TODO_02<tab>モモディに紫檀の木箱を見せる
ru: TEXT_MANWIL008_00641_TODO_02<tab>Доставьте деревянную шкатулку Момоди.

source: TEXT_MANWIL008_00641_OWYNE_000_1<tab>By the Twelve, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! For an adventurer to receive a personal invitation from Her Grace is unprecedented!
de: TEXT_MANWIL008_00641_OWYNE_000_1<tab>Dass <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var> zu einem Bankett der Sultana geladen wird, geschieht zum ersten Mal in der Geschichte Ul'dahs! Du kannst wahrlich stolz auf dich sein!
fr: TEXT_MANWIL008_00641_OWYNE_000_1<tab>Vous avez été invité<var 08 E905 ((e)) (()) /var> par Son Altesse en personne<var 1D /var>? Vous êtes <var 08 E905 ((la première aventurière)) ((le premier aventurier)) /var> à recevoir un tel honneur<var 1D /var>!
ja: TEXT_MANWIL008_00641_OWYNE_000_1<tab>冒険者が王宮の晩餐会に招待されるとは……！ 凄いではないか！ ウルダハの歴史始まって以来の快挙だぞ！
ru: TEXT_MANWIL008_00641_OWYNE_000_1<tab>Клянусь Дюжиной, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Чтобы <var 08 E905 ((искательница)) ((искатель)) /var> приключений <var 08 E905 ((получила)) ((получил)) /var> личное приглашение от самой султаны — подобного я не припомню.

source: TEXT_MANWIL008_00641_OWYNE_000_2<tab>Seats at these banquets are offered only to the most distinguished individuals. You will be dining with some of the most influential people in Ul'dah.
de: TEXT_MANWIL008_00641_OWYNE_000_2<tab>Dir obliegt es nun, zu beweisen, dass dir diese Ehre wirklich gebührt! Bereite dich angemessen auf dein Treffen mit der Sultana vor!
fr: TEXT_MANWIL008_00641_OWYNE_000_2<tab>Les places à ces banquets sont généralement réservées aux citoyens les plus éminents d'Ul'dah. Vous dînerez avec les personnes les plus influentes de la cité.
ja: TEXT_MANWIL008_00641_OWYNE_000_2<tab>いいかね？ 間違っても女王陛下に対し、粗相があってはならんぞ！ 万全の準備をして出席するがいい。
ru: TEXT_MANWIL008_00641_OWYNE_000_2<tab>За каждое из кресел на подобных банкетах соревнуются самые влиятельные господа. Тебе предстоит отобедать в кругу могущественных деятелей Уль'ды.

source: TEXT_MANWIL008_00641_OWYNE_000_3<tab>There are, of course, certain protocols that must be observed.
de: TEXT_MANWIL008_00641_OWYNE_000_3<tab>Es gibt eine festgelegte Etikette, die jeder Teilnehmer des Banketts einzuhalten hat. Du solltest ...!
fr: TEXT_MANWIL008_00641_OWYNE_000_3<tab>Mais il y a le problème de l'étiquette... J'imagine que vous n'avez pas l'habitude des réunions mondaines. Il serait dommage de gâcher la soirée en commettant un impair, alors faites bien attention à vos manières.
ja: TEXT_MANWIL008_00641_OWYNE_000_3<tab>いいか、よく聞け。 晩餐会に出席するために必要なものとは……！
ru: TEXT_MANWIL008_00641_OWYNE_000_3<tab>Должен сказать, необходимо соблюсти некоторые протоколы.

source: TEXT_MANWIL008_00641_OWYNE_000_4<tab>...But I am no authority on them. Fear not, however─Mistress Momodi has long been responsible for familiarizing foreign guests with our customs.
de: TEXT_MANWIL008_00641_OWYNE_000_4<tab>Haha, du solltest vermutlich besser mit jemandem darüber sprechen, der nicht den ganzen Tag die Kerben aus seinen Klingen schleift.
fr: TEXT_MANWIL008_00641_OWYNE_000_4<tab>Mais un soldat comme moi n'est pas le mieux placé pour vous expliquer tout ça.
ja: TEXT_MANWIL008_00641_OWYNE_000_4<tab>……いや、すまん。 私は生粋の武人でな。 そっち方面には、とんと疎いのだ。
ru: TEXT_MANWIL008_00641_OWYNE_000_4<tab>...У меня нет полномочий рассказывать о них, однако не беспокойся — госпожа Момоди весьма опытна в деле посвящения иноземцев в наши традиции.

source: TEXT_MANWIL008_00641_OWYNE_000_5<tab>Pray return to the Quicksand and speak with her. She will tell you all you need know.
de: TEXT_MANWIL008_00641_OWYNE_000_5<tab>Mit Momodi hast du ja bereits Bekanntschaft gemacht. Sie scheint mir genau die richtige Ansprechpartnerin für höfische An<var 16 /var>ge<var 16 /var>legen<var 16 /var>heiten zu sein.
fr: TEXT_MANWIL008_00641_OWYNE_000_5<tab>Allez voir Momodi aux Sables mouvants, elle vous aidera à vous préparer.
ja: TEXT_MANWIL008_00641_OWYNE_000_5<tab>そうだ。 クイックサンドのモモディ女史に相談したまえ。 きっと、便宜を図ってくれるだろう。
ru: TEXT_MANWIL008_00641_OWYNE_000_5<tab>Поэтому возвращайся в «Зыбучий песок» и поговори с ней. Она поведает всё, что тебе следует знать.

source: TEXT_MANWIL008_00641_OWYNE_000_10<tab>My fellow Sultansworn and I must see to our own preparations. In the meantime, you should speak with Mistress Momodi. She will explain to you the protocols that must be observed by all in attendance.
de: TEXT_MANWIL008_00641_OWYNE_000_10<tab>Um die Sicherheit während des Banketts brauchst du dir keine Sorgen zu machen. Das kannst du getrost der Palastwache überlassen. Hole du dir lieber schnell Rat bei Momodi.
fr: TEXT_MANWIL008_00641_OWYNE_000_10<tab>Les casques d'argent se chargent de la garde durant les banquets. Quant à vous, vous feriez mieux d'aller parler à Momodi, elle pourra cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment vous donner des conseils utiles.
ja: TEXT_MANWIL008_00641_OWYNE_000_10<tab>晩餐会開催中の警備は、我ら銀冑団に任せてくれたまえ。 お前は早く、モモディ女史のところへ行くがいい。
ru: TEXT_MANWIL008_00641_OWYNE_000_10<tab>Мы с товарищами должны тем временем заняться нашими собственными приготовлениями. Ты тем временем отправляйся к госпоже Момоди — она объяснит тебе, какие протоколы должны быть соблюдены гостями султаны.

source: TEXT_MANWIL008_00641_MOMODI_000_20<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, and congratulations on your invite to the big soirée!
de: TEXT_MANWIL008_00641_MOMODI_000_20<tab>Hallo <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich habe die fantastischen Neuigkeiten schon vernommen! Die Sultana hat dich zu einem Bankett eingeladen, stimmt's? Das ist wirklich großartig! Du bist in Windeseile zu <var 08 E905 ((einer)) ((einem)) /var> unserer <var 08 E905 ((besten Mit<var 16 /var>arbei<var 16 /var>terinnen)) ((besten Männer)) /var> geworden!
fr: TEXT_MANWIL008_00641_MOMODI_000_20<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! On murmure que vous avez été convié<var 08 E905 ((e)) (()) /var> au banquet royal, est-ce vrai<var 1D /var>? C'est une grande faveur<var 1D /var>!
ja: TEXT_MANWIL008_00641_MOMODI_000_20<tab>話は聞いてるわ！ ナナモ女王陛下から、晩餐会に招待されたんでしょう。 凄いわ。さすがは<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>ね。
ru: TEXT_MANWIL008_00641_MOMODI_000_20<tab>С возвращением, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, и поздравляю тебя с приглашением на большое, так сказать, суаре!

source: TEXT_MANWIL008_00641_MOMODI_000_21<tab>To be honest, I never imagined I'd be explainin' these procedures to you. It's usually only foreign dignitaries who get to hear me prattle on and on about royal traditions. Anyroad, I know you're a busy <var 08 E905 ((woman)) ((man)) /var>, so I'll keep it short and sweet.
de: TEXT_MANWIL008_00641_MOMODI_000_21<tab>Die Tradition will es, dass jeder Gast eines höfischen Banketts sich mit einem Gegenstand schmückt, den die Sultansfamilie eigens für diesen Anlass anfertigen lässt.
fr: TEXT_MANWIL008_00641_MOMODI_000_21<tab>Je sais que les convives sont tenus de porter un bijou qu'on leur donne pour l'occasion.
ja: TEXT_MANWIL008_00641_MOMODI_000_21<tab>昔から、晩餐会に招待される人たちは、 王室から下賜される装飾品を身につけて 出席することが習わしなの。
ru: TEXT_MANWIL008_00641_MOMODI_000_21<tab>Странно как. Обычно я объясняю эти традиционные процедуры иностранным послам и политическим гостям. Никогда бы не подумала, что буду рассказывать это тебе. Ладно, я знаю, что ты довольно <var 08 E905 ((занятая женщина)) ((занятый джентльмен)) /var>, поэтому вкратце...

source: TEXT_MANWIL008_00641_MOMODI_000_22<tab>In accordance with ancient custom, all guests to this banquet are required to wear a pair of ceremonial earrin's, made 'specially for the occasion. They're meant to symbolize─ Actually, forget about that. This was meant to be the short version. Ahem. Bein' of a design unique to the occasion, the earrin's serve as a security measure. The Sultansworn won't let you near the hall without 'em.
de: TEXT_MANWIL008_00641_MOMODI_000_22<tab>Dadurch soll verhindert werden, dass sich Attentäter unter die Beteiligten mischen.
fr: TEXT_MANWIL008_00641_MOMODI_000_22<tab>Malgré la présence de la garde, les gens vont et viennent dans le palais plus facilement que d'habitude. C'est pourquoi cette coutume a été instaurée, pour éviter que des assassins ne se mêlent à la foule des invités.
ja: TEXT_MANWIL008_00641_MOMODI_000_22<tab>これは、晩餐会という出入りの激しい行事中に 女王陛下の命を狙うような不審者が 王宮に侵入するのを防ぐためでもあるわ。
ru: TEXT_MANWIL008_00641_MOMODI_000_22<tab>В соответствии с древней и непреложной традицией всем гостям банкета султаны надлежит надеть пару церемониальных серьг, непременно изготовленных специально для такого случая, ведь они призваны символизировать... Да, по крайней мере, такова официальная версия, но я обещала тебе короткую. Так что забудь обо всём этом: серёжки — это такая мера безопасности, Присягнувшие просто не пустят тебя внутрь без них.

source: TEXT_MANWIL008_00641_MOMODI_000_23<tab>Your set should be ready and waitin' for you at the Goldsmiths' Guild. Mistress Serendipity is expectin' you, so you'll want to head down there now.
de: TEXT_MANWIL008_00641_MOMODI_000_23<tab>Die Schmuckstücke werden unter strengen Sicherheits<var 16 /var>vorkehrungen in der Gold<var 16 /var>schmiede<var 16 /var>gilde angefertigt. Du solltest dich also schleunigst mit der Gildenmeisterin Serendipity in Verbindung setzen.
fr: TEXT_MANWIL008_00641_MOMODI_000_23<tab>La guilde des orfèvres est chargée de la fabrication de ces bijoux. Allez parler à Serendipity, leur maître de guilde, elle les a cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment déjà préparés.
ja: TEXT_MANWIL008_00641_MOMODI_000_23<tab>装飾品の製作は、彫金師ギルドが行っているの。 ギルドマスターの 「セレンディピティー」さんを訪ねてみて。
ru: TEXT_MANWIL008_00641_MOMODI_000_23<tab>А твоя пара уже должна быть готова. Ступай в Гильдию ювелиров. Госпожа Серендипити ожидает тебя, так что тебе лучше поспешить.

source: TEXT_MANWIL008_00641_MOMODI_000_24<tab>Once you've got them, bring them back here and we'll continue.
de: TEXT_MANWIL008_00641_MOMODI_000_24<tab>Komm noch einmal zu mir, wenn du dein Geschenk erhalten hast. Dann erkläre ich dir, worauf du bei dem Bankett noch alles achten musst. Wenn ich es dir jetzt schon sage, hast du es bis zum großen Tag bestimmt wieder vergessen.
fr: TEXT_MANWIL008_00641_MOMODI_000_24<tab>Revenez me voir une fois que vous lui aurez rendu visite, et je vous expliquerai comment vous rendre au palais.
ja: TEXT_MANWIL008_00641_MOMODI_000_24<tab>装飾品を受け取ったら、 一度、わたしのところへ戻ってくるのよ。 晩餐会について、色々と教えてあげるわ。
ru: TEXT_MANWIL008_00641_MOMODI_000_24<tab>Как только получишь свои серёжки, тащи назад, сюда, и мы продолжим.

source: TEXT_MANWIL008_00641_SERENDIPITY_000_30<tab>Greetings! Is there something I can help you with?
de: TEXT_MANWIL008_00641_SERENDIPITY_000_30<tab>Hallöchen und herzlich willkommen in der Gilde der Goldschmiede! Was kann ich für dich tun?
fr: TEXT_MANWIL008_00641_SERENDIPITY_000_30<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, bienvenue à la guilde des orfèvres<var 1D /var>!
ja: TEXT_MANWIL008_00641_SERENDIPITY_000_30<tab>はい、どうもこんにちは！ 彫金師ギルドにようこそ！
ru: TEXT_MANWIL008_00641_SERENDIPITY_000_30<tab>Приветствую! Чем могу быть полезна?

source: TEXT_MANWIL008_00641_SERENDIPITY_000_31<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Your earrings are right here. I crafted them myself, I'll have you know. I think you'll be very pleased!
de: TEXT_MANWIL008_00641_SERENDIPITY_000_31<tab>Ah, die Er<var 16 /var>ken<var 16 /var>nungs<var 16 /var>zei<var 16 /var>chen fürs Bankett? Ja, die sind fertig! Wie lautet denn dein Name?
fr: TEXT_MANWIL008_00641_SERENDIPITY_000_31<tab>Oh, vous êtes ici pour le bijou du banquet<var 1D /var>? Oui, on m'a fait savoir que vous étiez convié<var 08 E905 ((e)) (()) /var>. Tenez, il est dans cette boîte. Je me suis chargée personnellement de sa confection, vous savez.
ja: TEXT_MANWIL008_00641_SERENDIPITY_000_31<tab>王宮の晩餐会に必要な装飾品ですか？ はい、確かに承っております。
ru: TEXT_MANWIL008_00641_SERENDIPITY_000_31<tab>А, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ваши серьги уже готовы. Я сделала их сама, кстати говоря. Надеюсь, вам понравится!

source: TEXT_MANWIL008_00641_SERENDIPITY_000_32<tab>In case Mistress Momodi didn't warn you, the box is locked, and I am not permitted to give you the key. It's a final safeguard, you see─only designated individuals are authorized to distribute the earrings to guests. In this instance, the person in question is none other than Mistress Momodi, so you will need to ask her to open the box on your behalf. Pardon the inconvenience, but the Sultansworn take Her Grace's safety <var 1A 02 /var>very<var 1A 01 /var> seriously.
de: TEXT_MANWIL008_00641_SERENDIPITY_000_32<tab><var 29 EB02 /var>? Ja, du stehst auf meiner Liste. Dann nimm das gute Stück mal entgegen, ich hab's nämlich höchst<var 16 /var>persön<var 16 /var>lich geschmiedet! Damit stiehlst du auf dem Bankett <var 08 E905 ((jeder)) ((jedem)) /var> die Schau! Nun ja ... mal abgesehen von den anderen Gästen, ähm ... Ach übrigens, die Kiste ist abgeschlossen, falls Momodi dir das noch nicht erzählt hat. Eine letzte Sicherheitsvorkehrung der Palastwache sozusagen. Die nehmen ihre Aufgabe nämlich sehr, sehr ernst. Die Schlüssel zu den Kisten besitzt keine andere als Momodi, also schau am besten direkt wieder im Treibsand vorbei. Oder kannst du deine Neugier etwa unterdrücken?
fr: TEXT_MANWIL008_00641_SERENDIPITY_000_32<tab>Bon, amusez-vous bien durant le dîner<var 1D /var>!
ja: TEXT_MANWIL008_00641_SERENDIPITY_000_32<tab>華やかな晩餐会の成功を祈って、 マスターである私が、心をこめて作った品です！ どうか、楽しんできてくださいね。
ru: TEXT_MANWIL008_00641_SERENDIPITY_000_32<tab>Да, коробка закрыта, если Момоди вас вдруг не предупреждала, и я не могу дать вам ключ. Это одна из мер безопасности. Лишь уполномоченные лица могут выдавать гостям сами серьги на руки. Похоже, в вашем случае этим лицом будет Момоди, вам остаётся лишь попросить её о том, чтобы открыть шкатулку. Простите за неудобства, но Присягнувшие относятся к безопасности султаны очень, <var 1A 02 /var>очень<var 1A 01 /var> серьёзно.

source: TEXT_MANWIL008_00641_MOMODI_000_40<tab>Picked up your earrin's yet, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
de: TEXT_MANWIL008_00641_MOMODI_000_40<tab>Da bist du ja wieder, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Hast du bekommen, was dir zusteht? Dann zeig mal her!
fr: TEXT_MANWIL008_00641_MOMODI_000_40<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Vous avez obtenu l'accessoire<var 1D /var>?
ja: TEXT_MANWIL008_00641_MOMODI_000_40<tab>おかえりなさい、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 ちゃんと受け取ってこれたみたいね。 ちょっと、その小箱を見せてくれない？
ru: TEXT_MANWIL008_00641_MOMODI_000_40<tab>Уже <var 08 E905 ((забрала)) ((забрал)) /var> свои серьги, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?

source: TEXT_MANWIL008_00641_MOMODI_000_41<tab>Let me just... <gasp> Well, now, looks like the guildmaster outdid herself with this pair!
de: TEXT_MANWIL008_00641_MOMODI_000_41<tab>Oh, was für einen wunderschönen Ohrschmuck diese Kiste birgt! Damit werdet ihr alle richtig feierlich aussehen auf dem diesjährigen Bankett!
fr: TEXT_MANWIL008_00641_MOMODI_000_41<tab>Ces boucles d'oreilles sont absolument ravissantes<var 1D /var>!
ja: TEXT_MANWIL008_00641_MOMODI_000_41<tab>まぁ、キレイな耳飾り。 これが今年の晩餐会に招待された人の証なのね。
ru: TEXT_MANWIL008_00641_MOMODI_000_41<tab>Хорошо, позволь мне... Ух ты! Да уж, в самом деле, на этот раз Мастер ювелир превзошла саму себя!

source: TEXT_MANWIL008_00641_MOMODI_000_42<tab>You'd best take good care of these earrin's! If they fell into the wrong hands, gods only know what might happen!
de: TEXT_MANWIL008_00641_MOMODI_000_42<tab>Die Schmuckinsignien fallen jedes Jahr anders aus. Im letzten Jahr haben die Gäste Halsketten getragen, die auch schon sehr hübsch waren, aber diese Ohrringe hier sind noch viel schöner!
fr: TEXT_MANWIL008_00641_MOMODI_000_42<tab>C'est un bijou différent chaque année. L'an passé, c'était un collier, et l'année d'avant, une bague.
ja: TEXT_MANWIL008_00641_MOMODI_000_42<tab>証がどんなものになるかは、毎年違うの。 去年は首飾り、一昨年は指輪だったわ。 でも今年の耳飾りは、とびきり素敵！
ru: TEXT_MANWIL008_00641_MOMODI_000_42<tab>Береги эти серьги! Если они попадут не в те руки, <var 08 E905 ((сама)) ((сам)) /var> понимаешь...

source: TEXT_MANWIL008_00641_MOMODI_000_43<tab>Now then, I hope you're feelin' sociable, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, 'cause you're about to hobnob with Ul'dah's elite! Let me know when you're ready to head to the banquet.
de: TEXT_MANWIL008_00641_MOMODI_000_43<tab>Wunderbar, dann bist du ja jetzt bereit für den großen Abend! Zumindest, was deine Garderobe anbelangt. Jetzt musst du nur noch dein Lampenfieber in den Griff bekommen. Oder bist du etwa gar nicht aufgeregt? Sprich mich einfach an, wenn du so weit bist, dann erkläre ich dir den genauen Ablauf des Banketts!
fr: TEXT_MANWIL008_00641_MOMODI_000_43<tab>Vous avez tout ce qu'il vous faut, je crois. Peut-être avez-vous envie de vous changer avant d'y aller<var 1D /var>? Revenez me parler lorsque vous serez prêt<var 08 E905 ((e)) (()) /var> et je vous expliquerai comment vous rendre au palais.
ja: TEXT_MANWIL008_00641_MOMODI_000_43<tab>これで準備は万端ね！ 心の準備も整ったら、またわたしに話しかけて。 晩餐会に出席するための手順を教えてあげる。
ru: TEXT_MANWIL008_00641_MOMODI_000_43<tab>А теперь, надеюсь, ты в настроении выйти в люди. Высшее общество Уль'ды ждёт тебя! Дай мне знать, когда будешь <var 08 E905 ((готова)) ((готов)) /var> отправляться на банкет.

source: TEXT_MANWIL008_00641_Q1_000_050<tab>Proceed into the Heart of the Sworn?
de: TEXT_MANWIL008_00641_Q1_000_050<tab>Das Hauptquartier der Palastwache betreten?
fr: TEXT_MANWIL008_00641_Q1_000_050<tab>Pénétrer dans le Hall d'argent<var 1D /var>?
ja: TEXT_MANWIL008_00641_Q1_000_050<tab>「銀冑団総長室」へ移動しますか？
ru: TEXT_MANWIL008_00641_Q1_000_050<tab>Войти в Зал присяжных?

source: TEXT_MANWIL008_00641_A1_000_051<tab>Yes
de: TEXT_MANWIL008_00641_A1_000_051<tab>Ja
fr: TEXT_MANWIL008_00641_A1_000_051<tab>Oui
ja: TEXT_MANWIL008_00641_A1_000_051<tab>はい
ru: TEXT_MANWIL008_00641_A1_000_051<tab>Да
