Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/001/SubWil002_00151/*.xlf
Languages: de, fr, ja

source: TEXT_SUBWIL002_00151_SEQ_00<tab>Didilata needs help to repay a long overdue debt.
de: TEXT_SUBWIL002_00151_SEQ_00<tab>Didilata benötigt die Hilfe eines Abenteurers, um eine lange überfällige Schuld zu begleichen.
fr: TEXT_SUBWIL002_00151_SEQ_00<tab>Didilata pense pouvoir réunir suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment d'argent pour rembourser sa dette en vendant un anneau étincelant.
ja: TEXT_SUBWIL002_00151_SEQ_00<tab>ディディラタによると、「光り輝く指輪」を売れば、彼の借金が返せるそうだ。

source: TEXT_SUBWIL002_00151_SEQ_01<tab>In order to repay his debt, Didilata is willing to sell his deceased mother's wedding ring, despite its tremendous sentimental value. Take the ring to Arrzaneth Ossuary and have Mamane appraise it.
de: TEXT_SUBWIL002_00151_SEQ_01<tab>Obwohl er von großem sentimentalem Wert für ihn ist, ist Didilata bereit, den Ehering seiner verstorbenen Mutter zu verkaufen, um seine Schuld bei Gelther zu begleichen. Bring den auffälligen Ring zu Mamane im Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um, um seinen Wert schätzen zu lassen.
fr: TEXT_SUBWIL002_00151_SEQ_01<tab>Trouvez Mamane à l'ossuaire d'Arrzaneth et vendez-lui l'anneau étincelant que Didilata vous a remis. Cela devrait permettre à ce dernier de rembourser sa dette.
ja: TEXT_SUBWIL002_00151_SEQ_01<tab>ディディラタの借金を返済するために、彼が用意した「光り輝く指輪」を、アルダネス聖櫃堂の「ママネ」に売りこもう。

source: TEXT_SUBWIL002_00151_SEQ_02<tab>Mamane coolly declares the ring a fake, and proceeds to demand a fee for her appraisal services. However, she is willing to waive the fee this one time, and even “dispose” of the ring free of charge─which absolves you of your debt to the Ossuary, but does nothing for Didilata.
de: TEXT_SUBWIL002_00151_SEQ_02<tab>Mamane identifiziert den Ring sofort als Fälschung und merkt an, dass du unter normalen Umständen eine Gebühr für ihre Dienste entrichten müsstest. Sie erklärt sich jedoch ausnahmsweise bereit, darauf zu verzichten und den Ring kostenlos zu „entsorgen“. Das bewahrt dich zwar vor Schulden beim Ossarium, hilft aber Didilata nicht weiter.
fr: TEXT_SUBWIL002_00151_SEQ_02<tab>D'après Mamane, l'anneau étincelant de Didilata est faux et n'a aucune valeur. Elle se propose donc de vous en débarrasser. Dit-elle la vérité<var 1D /var>?
ja: TEXT_SUBWIL002_00151_SEQ_02<tab>ママネによると、ディディラタの「光り輝く指輪」は偽物らしい。偽物は買い取れないので、処分を引き受けるというが、本当なのだろうか……。

source: TEXT_SUBWIL002_00151_TODO_00<tab>Take the ring to Mamane for appraisal.
de: TEXT_SUBWIL002_00151_TODO_00<tab>Ring von Mamane schätzen lassen
fr: TEXT_SUBWIL002_00151_TODO_00<tab>Apporter l'anneau étincelant à Mamane
ja: TEXT_SUBWIL002_00151_TODO_00<tab>ママネに光り輝く指輪を渡す

source: TEXT_SUBWIL002_00151_DIDILATA_000_1<tab>Look, I haven't g-g-got the gil on hand, but I do have this ring!
de: TEXT_SUBWIL002_00151_DIDILATA_000_1<tab>Ich habe keine Gil zur Hand, a-a-aber diesen gl-glänzenden, fu-funkelnden Ring!
fr: TEXT_SUBWIL002_00151_DIDILATA_000_1<tab>Je sais comment rembourser ma dette<var 1D /var>! Regardez ce magnifique anneau étincelant.
ja: TEXT_SUBWIL002_00151_DIDILATA_000_1<tab>金を用意する見込みならあるんだ！ こ、この「光り輝く指輪」だよ！

source: TEXT_SUBWIL002_00151_DIDILATA_000_2<tab>Ain't m-m-much to look at, but it'll surely fetch a high price. Was me dear departed mum's wedding ring, g-g-gods rest her soul. But she'll understand!
de: TEXT_SUBWIL002_00151_DIDILATA_000_2<tab>I-Ist zwar nicht viel, a-aber er erzielt bestimmt einen f-fantastischen Preis! War der Ehering meiner Mutter, Gott hab sie selig.
fr: TEXT_SUBWIL002_00151_DIDILATA_000_2<tab>Je pense pouvoir en tirer un assez bon prix pour payer ma dette à Gelther.
ja: TEXT_SUBWIL002_00151_DIDILATA_000_2<tab>見てくれは悪いけど こいつを売れば結構な額になるはずなんだ。

source: TEXT_SUBWIL002_00151_DIDILATA_000_3<tab>Show it to Mamane, over at the Ossuary, and you'll g-g-get your coin!
de: TEXT_SUBWIL002_00151_DIDILATA_000_3<tab>N-Nimm ihn, meinen Segen hast du! Ma-Mamane drüben beim Ossarium - lass sie einen Blick drauf werfen und h-hol dir ein paar Gil dafür!
fr: TEXT_SUBWIL002_00151_DIDILATA_000_3<tab>Pourriez-vous l'apporter à Mamane, à l'ossuaire d'Arrzaneth<var 1D /var>? Elle sera sûrement intéressée.
ja: TEXT_SUBWIL002_00151_DIDILATA_000_3<tab>たしか「アルダネス聖櫃堂」の「ママネ」が、 信者の救済のため、装飾品を高く買い取るって……。 頼む、こいつをママネに売ってきてくれ！

source: TEXT_SUBWIL002_00151_MAMANE_000_5<tab>Greetings, adventurer. What brings you to Arrzaneth Ossuary?
de: TEXT_SUBWIL002_00151_MAMANE_000_5<tab>Sei gegrüßt, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Was führt dich ins Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um?
fr: TEXT_SUBWIL002_00151_MAMANE_000_5<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, que puis-je faire pour vous<var 1D /var>?
ja: TEXT_SUBWIL002_00151_MAMANE_000_5<tab>ええ、装飾品なら高値で買い取らせていただきますよ。 儲けなどとんでもない、これも信者の救済の一環です。

source: TEXT_SUBWIL002_00151_MAMANE_000_6<tab>You wish to sell this heirloom on behalf of a Didilata? Very well. It is most unfortunate when such drastic measures must be taken...
de: TEXT_SUBWIL002_00151_MAMANE_000_6<tab>Du möchtest dieses Erbstück für Didilata verkaufen? Na schön. Schon tragisch, wenn man zu solch drastischen Maßnahmen greifen muss ...
fr: TEXT_SUBWIL002_00151_MAMANE_000_6<tab>C'est Didilata qui vous envoie<var 1D /var>? Ah, il doit de l'argent à Gelther... Je comprends, je n'aimerais pas être à sa place.
ja: TEXT_SUBWIL002_00151_MAMANE_000_6<tab>ほぅ、ディディラタ様がこちらを……。 ですが、残念ながらこの指輪はニセモノです。 お金？ むしろこちらが買取り料を頂きたいくらいです！

source: TEXT_SUBWIL002_00151_MAMANE_000_7<tab>...and doubly so when the item in question is a <var 1A 02 /var>fake<var 1A 01 /var>. And such a gaudy, poorly wrought one! Also, you <var 1A 02 /var>do<var 1A 01 /var> know that our appraisals are not free? Normally, this fee is subtracted from the agreed value.
de: TEXT_SUBWIL002_00151_MAMANE_000_7<tab>Umso mehr, wenn der fragliche Gegenstand eine <var 1A 02 /var>Fälschung<var 1A 01 /var> ist. Und dann auch noch eine so auffällig schlecht gemachte! ... Dir ist schon klar, dass diese Schätzungen nicht kostenlos sind, oder? Normalerweise würden wir die Gebühr vom Verkaufserlös abziehen.
fr: TEXT_SUBWIL002_00151_MAMANE_000_7<tab>Seulement... Cet anneau étincelant qu'il vous a demandé de me vendre... Eh bien c'est une vulgaire imitation. Il va sans dire que je ne peux pas vous donner d'argent en échange.
ja: TEXT_SUBWIL002_00151_MAMANE_000_7<tab>……まぁ、捨てるのもなんですから、 この指輪は、こちらで処分しておきますね。

source: TEXT_SUBWIL002_00151_MAMANE_000_8<tab>Alas, considering the negligible value of this ring, I'm afraid you would still owe us. However, since this is a rather unusual circumstance, we shall waive the fee this once. No need to concern yourself with the bauble─I will personally see to its disposal.
de: TEXT_SUBWIL002_00151_MAMANE_000_8<tab>Aber da dieses Teil hier wertlos ist, schuldest du uns eigentlich was. Aufgrund der <var 1A 02 /var>äußerst<var 1A 01 /var> ungewöhnlichen Umstände will ich das aber noch mal durchgehen lassen. Und mach dir keine Sorgen um den Ring - den werden wir schon für dich entsorgen ...
fr: TEXT_SUBWIL002_00151_MAMANE_000_8<tab>En revanche, vous pourriez peut-être en faire offrande à l'Ossuaire<var 1D /var>? Nald n'oublie jamais une bonne action de ses adeptes, héhéhé...
ja: TEXT_SUBWIL002_00151_MAMANE_000_8<tab>お金にはならなくとも、立派な行いは必ず報われます。 きっとナル神は見ておられますよ。 ふふふふふ……。
