Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz705_01909/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ705_01909_SEQ_00<tab>Ganu Vali is looking around nervously with bloodshot eyes.
de: TEXT_HEAVNZ705_01909_SEQ_00<tab>Ganu Vali regt sich über die Fliegen auf.
fr: TEXT_HEAVNZ705_01909_SEQ_00<tab>Vous distinguez de vilains cernes sous les yeux de Ganu Vali.
ja: TEXT_HEAVNZ705_01909_SEQ_00<tab>オク・ズンドのガヌバリは、際限なく湧いてくる虫にうんざりしている。

source: TEXT_HEAVNZ705_01909_SEQ_01<tab>Ganu Vali has not been able to sleep a wink for all the buzzing bugs around Ok' Zundu. He has asked you to gather three tufts of gurglegrass to help manage the bug population and hopefully provide him with the rest he so sorely needs.
de: TEXT_HEAVNZ705_01909_SEQ_01<tab>Ganu Vali bittet dich, etwas gegen die lästigen Fliegen zu unternehmen. Er erzählt dir von einer fleischfressenden Pflanze, die sich von Fliegen ernährt. Besorge drei Büschel Mückenkraut.
fr: TEXT_HEAVNZ705_01909_SEQ_01<tab>Ganu Vali n'a pas pu fermer l'œil depuis longtemps à cause du bourdonnement incessant des insectes à Ok' Zundu. Elle vous a demandé de lui rapporter trois carrés de gazon gobeur afin de décimer un certain nombre d'insectes et lui permettre de prendre un repos bien mérité. Rendez-vous à La Fenêtre bleue pour les trouver.
ja: TEXT_HEAVNZ705_01909_SEQ_01<tab>ガヌバリから、<var 28 ((EventItem)) F61E8B0601 /var>を取ってくるよう頼まれた。アバラシア雲海のブルーウィンドウにある「<var 28 ((EventItem)) F61E8B0601 /var>」を3個入手しよう。

source: TEXT_HEAVNZ705_01909_SEQ_02<tab>You have gathered the gurglegrass, which looks quite eager to gobble up as many bugs as it can. Deliver the grass to Ganu Vali before he collapses from exhaustion.
de: TEXT_HEAVNZ705_01909_SEQ_02<tab>Du hast das Mückenkraut eingesammelt. Überbringe es nun Ganu Vali in Ok' Zundo.
fr: TEXT_HEAVNZ705_01909_SEQ_02<tab>Vous avez réuni trois carrés de gazon gobeur. Retournez vite à Ok' Zundu pour les remettre à Ganu Vali et lui offrir un repos bien mérité.
ja: TEXT_HEAVNZ705_01909_SEQ_02<tab><var 28 ((EventItem)) F61E8B0601 /var>を3個入手した。オク・ズンドの「ガヌバリ」に「<var 28 ((EventItem)) F61E8B0601 /var>」を渡そう。

source: TEXT_HEAVNZ705_01909_SEQ_03<tab>You have delivered the carnivorous plants to Ganu Vali and his sanity seems to have recovered. The Zundu tribe stresses harmony with nature in all things, and providing the gurglegrass with food kills two birds with one stone.
de: TEXT_HEAVNZ705_01909_SEQ_03<tab>Du hast Ganu Vali das Mückenkraut überreicht. Ganu Vali freut sich, dass er endlich einen Weg gefunden hat, sich der Fliegen zu entledigen.
fr: TEXT_HEAVNZ705_01909_SEQ_03<tab>Vous avez apporté l'herbe insectivore à Ganu Vali, ce qui l'a mise en joie. La tribu zundu est soucieuse d'être en harmonie avec la nature, et vous avez fait d'une pierre deux coups en offrant un bon repas au gazon gobeur. En ce qui concerne les insectes, en revanche...
ja: TEXT_HEAVNZ705_01909_SEQ_03<tab>ガヌバリに<var 28 ((EventItem)) F61E8B0601 /var>を渡した。これで湧いてきた虫を駆除すると意気込んでいた。

source: TEXT_HEAVNZ705_01909_TODO_00<tab>Gather gurglegrass at the designated locations.
de: TEXT_HEAVNZ705_01909_TODO_00<tab>Das Mückenkraut am Zielort besorgen
fr: TEXT_HEAVNZ705_01909_TODO_00<tab>Obtenir des carrés de gazon gobeur
ja: TEXT_HEAVNZ705_01909_TODO_00<tab><var 28 ((EventItem)) F61E8B0601 /var>を入手

source: TEXT_HEAVNZ705_01909_TODO_01<tab>Deliver the gurglegrass to Ganu Vali.
de: TEXT_HEAVNZ705_01909_TODO_01<tab>Ganu Vali das Mückenkraut übergeben
fr: TEXT_HEAVNZ705_01909_TODO_01<tab>Apporter le gazon à Ganu Vali
ja: TEXT_HEAVNZ705_01909_TODO_01<tab>ガヌバリに<var 28 ((EventItem)) F61E8B0601 /var>を渡す

source: TEXT_HEAVNZ705_01909_GANUVALI_000_000<tab>Ganu Vali cannot escape unending thunderstorm of buzzing bugs, and desires sleep more than rain during summer drought. Ganu Vali has idea to soothe bugs' droning, but delirious from exhaustion. Netherling goes in Ganu Vali's stead?
de: TEXT_HEAVNZ705_01909_GANUVALI_000_000<tab>Oh, Herz von Ganu Vali-ooh ist mürbe wie brüchiger Stein! Fliegen sind überall! Surren und schwirren durch Luft und Ganu Vali-ooh denkt, er ist geraten in Sandsturm. Fliegen setzen sich auf Fleisch, Zundo-ooh essen Fleisch und werden krank. Wo ist Sauberkeit? Wo ist Gesundheit?
fr: TEXT_HEAVNZ705_01909_GANUVALI_000_000<tab>J'aimerais dormir encore plus que la plante désire la pluie pendant la sécheresse, mais ces satanés insectes sont si bruyants... Il faut vraiment que je les fasse taire. Pourrais-tu m'aider, humain<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_HEAVNZ705_01909_GANUVALI_000_000<tab>はらっても、はらっても、虫が湧いてくるよ。 これは、これは、大事件よ。

source: TEXT_HEAVNZ705_01909_GANUVALI_000_001<tab>To east lies gurglegrass, which devours bugs as Vanu hatchlings feast on wamouracampa meat. Netherling brings Ganu Vali three, and storm in ears recedes to dull drizzle.
de: TEXT_HEAVNZ705_01909_GANUVALI_000_001<tab>Na-Vanu-eeh muss helfen! Muss Fliegen wegfegen wie wütender Sturm! Na-Vanu-eeh weiß nicht wie? Ganu Vali-ooh erklärt. Mückenkraut verschlingt Fliegen, wie Nacht verschlingt Tag. Na-Vanu-eeh bringt Mückenkraut, Mückenkraut verschlingt Fliegen und Problem von Ganu Vali-ooh. Ganu Vali-ooh denkt, drei Büschel Mückenkraut sind genug ...
fr: TEXT_HEAVNZ705_01909_GANUVALI_000_001<tab>À l'est d'ici, il y a du gazon qui gobe les insectes comme les Vanu Vanu dévorent la viande de wamouracampa. J'aimerais que tu m'en apportes trois carrés, si ça ne te dérange pas.
ja: TEXT_HEAVNZ705_01909_GANUVALI_000_001<tab>旅のおヒトにお願いよ。 外敵を押しのける嵐のような「<var 28 ((EventItem)) F61E8B0601 /var>」が必要よ。 「ブルーウィンドウ」で3つ探してほしいのよ。

source: TEXT_HEAVNZ705_01909_GANUVALI_000_010<tab>Ganu Vali seeks silence like that which comes with clear night sky. Netherling brings gurglegrass to quell storm of buzzing insects.
de: TEXT_HEAVNZ705_01909_GANUVALI_000_010<tab>Na-Vanu-eeh bringt Mückenkraut, Mückenkraut verschlingt Fliegen wie Nebel gute Sicht. Ganu Vali-ooh denkt, drei Büschel Mückenkraut sind genug ...
fr: TEXT_HEAVNZ705_01909_GANUVALI_000_010<tab>Je veux le même silence que celui de la nuit. Apporte-moi trois carrés de gazon gobeur pour faire taire le bourdonnement, veux-tu<var 1D /var>?
ja: TEXT_HEAVNZ705_01909_GANUVALI_000_010<tab>旅のおヒトにお願いよ。 外敵を押しのける嵐のような「<var 28 ((EventItem)) F61E8B0601 /var>」が必要よ。 「ブルーウィンドウ」で3つ探してほしいのよ。

source: TEXT_HEAVNZ705_01909_GANUVALI_000_020<tab>Sleepless nights make Ganu Vali's mind maelstrom of fog. Does netherling bring plants Ganu Vali seeks?
de: TEXT_HEAVNZ705_01909_GANUVALI_000_020<tab>Na-Vanu-eeh bringt Mückenkraut? Gut! Wird Fliegen verschlucken, wie Meer verschluckt Sonne am Abend.
fr: TEXT_HEAVNZ705_01909_GANUVALI_000_020<tab>Pas assez de sommeil, ça m'embrouille l'esprit. Est-ce que tu as rapporté les carrés de gazon<var 1D /var>?
ja: TEXT_HEAVNZ705_01909_GANUVALI_000_020<tab>旅のおヒトにお願いよ。 外敵を押しのける嵐のような「<var 28 ((EventItem)) F61E8B0601 /var>」が必要よ。 「ブルーウィンドウ」で3つ探してほしいのよ。

source: TEXT_HEAVNZ705_01909_GANUVALI_000_021<tab>Netherling brings rest at last. Ganu Vali's troubles become sustenance for gurglegrass, and big wheel of nature turns without hindrance.
de: TEXT_HEAVNZ705_01909_GANUVALI_000_021<tab>Herz von Ganu Vali-ooh ist leicht wie im lauen Frühlingswind flatternder Schmetterling! Mückenkraut verschlingt Fliegen. Wenn Fliegen weg sind, Sauberkeit ist da. Wenn Sauberkeit ist da, Gesundheit ist da. Ganu Vali-ooh dankt Na-Vanu-eeh!
fr: TEXT_HEAVNZ705_01909_GANUVALI_000_021<tab>Merci mille fois, personne d'en bas<var 1D /var>! Grâce à toi, je vais enfin pouvoir me reposer un peu. Ces pauvres insectes, par contre... Ainsi tourne la roue de la vie<var 1D /var>!
ja: TEXT_HEAVNZ705_01909_GANUVALI_000_021<tab>これよ、これよ、とっても重要なのよ。 衛生的にも害虫駆除をしなきゃならないのよ。 ありがとう、旅のおヒトよ。
