Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg110_04459/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_177<tab>Following their victory over the dragons, they stand ready for the next campaign, but their leader has yet to issue new commands. And so they wait.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_177<tab>Nach dem Sieg über die Drachen warten sie auf neue Befehle, die noch nicht eingetroffen sind. Also verbleiben sie hier in Kampfbereitschaft.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_177<tab>Ils ont réussi à conquérir la planète natale des dragons et se préparent désormais à un nouveau conflit. Cependant, leur chef, une machine nommée “Maître”, ne leur a toujours pas donné d'ordres et ils attendent depuis, prêts à lancer l'assaut.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_177<tab>彼らは竜の星を滅ぼし、次の開戦に備えているけれど、 牽引役である「マスター」が指示を出さないため、 待機が続いている……ということだね。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_177<tab>После победы над драконами они подготовились к новой кампании, но их лидер не отдаёт приказ. Вот так они и ждут.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_178<tab>In such a place, who could it be that fits Urianger's description? A soul whose yearning for oblivion surpasses all others...
de: TEXT_AKTKMG110_04459_GRAHATIA_000_178<tab>Urianger sagte, dass wir denjenigen finden müssen, der sich nach dem Ende sehnt. Wer könnte das auf dieser Welt sein?
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_178<tab>Je rrrepense aux paroles d'Urianger... Qui ici, par sa volonté d'abréger son existence, nous barre la route<var 1D /var>?
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_178<tab>しかし、そうなると、ウリエンジェが言っていたことは…… 「この場所で終わりを願っているのは誰か」っていうのは、 誰になるんだろうな。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_178<tab>Интересно, кто может им оказаться в подобном месте? Тем существом, чьё стремление к погибели сильнее, чем у других?..

source: TEXT_AKTKMG110_04459_ALISAIE_000_179<tab>Urianger said this?
de: TEXT_AKTKMG110_04459_ALISAIE_000_179<tab>Hm? Wann hat Urianger das denn gesagt?
fr: TEXT_AKTKMG110_04459_ALISAIE_000_179<tab>Urianger a parlé de ça<var 1D /var>? Je ne m'en souviens pas.
ja: TEXT_AKTKMG110_04459_ALISAIE_000_179<tab>ウリエンジェが、そんなこと言ってたの？
ru: TEXT_AKTKMG110_04459_ALISAIE_000_179<tab>Что-то новое.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_180<tab>During our investigation, before we joined you in Elegeia.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_180<tab>Das war, bevor wir euch in Elegeia trafen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_180<tab>C'était chez les Éas, juste avant de vous rrrejoindre aux Cippes élégiaques.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_180<tab>ああ……イーアの星で、辞世の連句碑を訪ねる前にな。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_180<tab>Это Урианже нам сказал — перед тем, как мы присоединились к вам в Элегии.

source: TEXT_AKTKMG110_04459_ALISAIE_000_181<tab>So that's the way of it... Why couldn't he just say it to all of us?
de: TEXT_AKTKMG110_04459_ALISAIE_000_181<tab>So funktioniert das also. Warum hat er das nicht uns allen gesagt?
fr: TEXT_AKTKMG110_04459_ALISAIE_000_181<tab>Je vois... Pourquoi ne l'avoir dit qu'à vous<var 1D /var>? Cet Urianger, vraiment...
ja: TEXT_AKTKMG110_04459_ALISAIE_000_181<tab>そうだったのね……。 ウリエンジェったら、私たちにも直接言いなさいよ……。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_181<tab>Вот как?.. А почему он не мог сказать об этом всем сразу?

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_182<tab>Given what we know of this place, it's certainly a curious state of affairs.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_182<tab>Dabei müssen wir beachten, dass wir der Lage, in der sich diese Zivilisation befindet, noch nie zuvor begegnet sind.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_182<tab>Quoi qu'il en soit, cette constatation semble en totale opposition avec la situation des Omicrons.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_182<tab>でも、確かにその観点でみると、おかしな状況だね。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_182<tab>Учитывая то, что нам сейчас известно, ситуация и правда запутанная.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_183<tab>While the dragons and the Ea longed for death, the Omicrons long for conflict. As much as that may lead to destruction, it must be considered a distinct desire.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_183<tab>Die Drachen und die Ea sehnten sich nach dem Tod, doch die Omikron warten auf ihren Kampfeinsatz. Sicher, der kann zum Tod führen, aber es ist trotzdem etwas völlig anderes.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_183<tab>Tous les dragons et les Éas aspiraient à la mort, chacun à des degrés différents. Cependant ces machines ne semblent pas ressentir le moindre mal-être... encore moins la volonté de mettre fin à leurs jours.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_183<tab>竜もイーアも、当人たちが終わりを望んでいた。 しかしオミクロンについては、開戦を待ちわびている。 ……到底、終わりたがっているとは思えない。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_183<tab>Драконы и эа хотели смерти, а омикроны желают конфликта. Конечно, это стремление деструктивно, и оно, вероятно, как раз и является их общей целью...

source: TEXT_AKTKMG110_04459_GRAHATIA_000_184<tab>In order to find the source of the dominant emotion, I believe we should seek out their leader. This “Sir.”
de: TEXT_AKTKMG110_04459_GRAHATIA_000_184<tab>Ich fürchte, wir finden nicht mehr heraus, bis wir mit dieser Meister-Einheit gesprochen haben.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_184<tab>Si un des Omicrons souhaite véritablement mettre un terrrme à son existence, j'imagine que ce “Maître” doit être au courant.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_184<tab>誰が終わりを望んでいるのか……それを特定するためにも、 彼らの指導者である「マスター」に会ってみないか？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_184<tab>Чтобы отыскать источник этой доминантной эмоции, предлагаю сперва разыскать их лидера. Этого... Командующего.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_185<tab>According to M-032─the first Omicron with whom we spoke─there is a console by which we might communicate with it.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_185<tab>M-032, der erste Omikron, mit dem wir sprachen, erzählte mir von einer Konsole, über die wir vielleicht mit der Meister-Einheit sprechen können.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_185<tab>Selon M-032, le prrremier Omicron que nous avons rencontré, il existe un terminal spécifique permettant de communiquer avec lui.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_185<tab>実は、最初に声をかけたM-032から、 「マスター」と交信できる端末があるって聞いたんだ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_185<tab>По словам M-032 — первого из омикронов, с которыми мы говорили, — есть консоль, посредством которой мы можем вступить с ним в диалог.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_186<tab>M-032 also added that it would be a “pointless exercise,” but that in itself, I believe, is worth investigating. What say you?
de: TEXT_AKTKMG110_04459_GRAHATIA_000_186<tab>Er sagte allerdings auch, dass dies keinen Sinn hätte<var 1D /var>... Ich denke aber trotzdem, wir sollten es versuchen. Was sagst du?
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_186<tab>C'est vrai qu'il m'a aussi prrrévenu que ce serait inutile d'essayer, mais... Qui ne tente rien n'a rien, tu ne crois pas<var 1D /var>?
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_186<tab>同時に、「行っても無駄だ」とも言われたんだが…… とにかく一度行ってみないと、状況はわからないだろ？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_186<tab>M-032 также добавил, что это «целиком бессмысленно». Пусть так, но одного этого факта хватает, чтобы начать расследование. Что скажете?
