Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg110_04459/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG110_04459_SEQ_00<tab>G'raha Tia regards his comrades in solemn silence.
de: TEXT_AKTKMG110_04459_SEQ_00<tab>G'raha Tia betrachtet schweigsam seine Gefährten.
fr: TEXT_AKTKMG110_04459_SEQ_00<tab>G'raha Tia vous regarde avec un air solennel.
ja: TEXT_AKTKMG110_04459_SEQ_00<tab>辞世の連句碑のグ・ラハ・ティアは、静かに仲間たちを見つめている。
ru: TEXT_AKTKMG110_04459_SEQ_00<tab>Молчаливый Г'раха Тиа оглядывает своих друзей мрачным взглядом.

source: TEXT_AKTKMG110_04459_TODO_00<tab>Speak with Alphinaud.
de: TEXT_AKTKMG110_04459_TODO_00<tab>Mit Alphinaud sprechen
fr: TEXT_AKTKMG110_04459_TODO_00<tab>Parler à Alphinaud
ja: TEXT_AKTKMG110_04459_TODO_00<tab>アルフィノと話す
ru: TEXT_AKTKMG110_04459_TODO_00<tab>Поговорите с Альфино.

source: TEXT_AKTKMG110_04459_TODO_01<tab>Pass through the portal and wait for your comrades at the designated location.
de: TEXT_AKTKMG110_04459_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61EB67A020502 /var>)) /var> berühren und am <var 32 ((EObj)) 06F61EB47E020402 /var> warten
fr: TEXT_AKTKMG110_04459_TODO_01<tab>Utiliser le téléporteur et attendre à l'endroit indiqué
ja: TEXT_AKTKMG110_04459_TODO_01<tab><var 28 ((EObj)) F61EB67A01 /var>に触れ、<var 28 ((EObj)) F61EB47E01 /var>で待機
ru: TEXT_AKTKMG110_04459_TODO_01<tab>Пройдите через портал и подождите ваших товарищей в указанной зоне.

source: TEXT_AKTKMG110_04459_TODO_02<tab>Continue waiting for your comrades.
de: TEXT_AKTKMG110_04459_TODO_02<tab>Weiter am <var 32 ((EObj)) 06F61EB47E020402 /var> warten
fr: TEXT_AKTKMG110_04459_TODO_02<tab>Attendre vos amis à l'endroit indiqué
ja: TEXT_AKTKMG110_04459_TODO_02<tab><var 28 ((EObj)) F61EB47F01 /var>で再度待機
ru: TEXT_AKTKMG110_04459_TODO_02<tab>Подождите ваших товарищей.

source: TEXT_AKTKMG110_04459_TODO_03<tab>Speak with G'raha Tia.
de: TEXT_AKTKMG110_04459_TODO_03<tab>Mit G'raha Tia sprechen
fr: TEXT_AKTKMG110_04459_TODO_03<tab>Parler à G'raha Tia
ja: TEXT_AKTKMG110_04459_TODO_03<tab>グ・ラハ・ティアと話す
ru: TEXT_AKTKMG110_04459_TODO_03<tab>Поговорите с Г'рахой Тиа.

source: TEXT_AKTKMG110_04459_TODO_04<tab>Search the area for denizens.
de: TEXT_AKTKMG110_04459_TODO_04<tab>Am <var 32 ((EObj)) 06F61EB480020402 /var> Ausschau halten
fr: TEXT_AKTKMG110_04459_TODO_04<tab>Observer les environs à l'endroit indiqué
ja: TEXT_AKTKMG110_04459_TODO_04<tab><var 28 ((EObj)) F61EB48001 /var>で見渡す
ru: TEXT_AKTKMG110_04459_TODO_04<tab>Поищите местных обитателей.

source: TEXT_AKTKMG110_04459_TODO_05<tab>Search the area for denizens.
de: TEXT_AKTKMG110_04459_TODO_05<tab>Am <var 32 ((EObj)) 06F61EB481020402 /var> Ausschau halten
fr: TEXT_AKTKMG110_04459_TODO_05<tab>Observer les environs à l'endroit indiqué suivant
ja: TEXT_AKTKMG110_04459_TODO_05<tab>2箇所目の<var 28 ((EObj)) F61EB48101 /var>で見渡す
ru: TEXT_AKTKMG110_04459_TODO_05<tab>Поищите местных обитателей.

source: TEXT_AKTKMG110_04459_TODO_06<tab>Speak with G'raha Tia.
de: TEXT_AKTKMG110_04459_TODO_06<tab>Mit G'raha Tia sprechen
fr: TEXT_AKTKMG110_04459_TODO_06<tab>Parler à G'raha Tia
ja: TEXT_AKTKMG110_04459_TODO_06<tab>グ・ラハ・ティアと話す
ru: TEXT_AKTKMG110_04459_TODO_06<tab>Поговорите с Г'рахой Тиа.

source: TEXT_AKTKMG110_04459_TODO_07<tab>Gather information at Base Omicron.
de: TEXT_AKTKMG110_04459_TODO_07<tab>Informationen in der Omikron-Basis sammeln
fr: TEXT_AKTKMG110_04459_TODO_07<tab>Obtenir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions dans la base des Omicrons
ja: TEXT_AKTKMG110_04459_TODO_07<tab>オミクロンベースで情報収集
ru: TEXT_AKTKMG110_04459_TODO_07<tab>Соберите сведения на базе омикронов.

source: TEXT_AKTKMG110_04459_TODO_08<tab>Speak with G'raha Tia.
de: TEXT_AKTKMG110_04459_TODO_08<tab>Mit G'raha Tia sprechen
fr: TEXT_AKTKMG110_04459_TODO_08<tab>Parler à G'raha Tia
ja: TEXT_AKTKMG110_04459_TODO_08<tab>グ・ラハ・ティアと話す
ru: TEXT_AKTKMG110_04459_TODO_08<tab>Поговорите с Г'рахой Тиа.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_000<tab>Never have I felt such emptiness. It's as if a part of me is gone...
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_000<tab>Ich habe mich noch nie so leer gefühlt. Es ist, als fehle ein Teil von mir.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_000<tab>J'ai souvent accompli des missions de mon propre chef. Pourtant je n'avais jamais ressenti une telle solitude jusque là... Un vide dans mon cœur si profond qu'il me donne envie de hurler...
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_000<tab>単独行動をしたことだって、幾度となくある。 けれど、周りの空白が、これほど苦しいのは…… 叫び出しそうなほど寂しいのは……初めてだよ……。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_000<tab>Никогда до этого я не чувствовал такую пустоту. Словно от меня оторвали кусок...

source: TEXT_AKTKMG110_04459_ALISAIE_000_005<tab>...I'm fine, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_AKTKMG110_04459_ALISAIE_000_005<tab>Ich<var 1D /var>... Es geht schon.
fr: TEXT_AKTKMG110_04459_ALISAIE_000_005<tab>... Ça ira, ne t'en fais pas.
ja: TEXT_AKTKMG110_04459_ALISAIE_000_005<tab>……平気よ、行けるわ。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_005<tab>...Я в порядке, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.

source: TEXT_AKTKMG110_04459_ALISAIE_000_006<tab>Like I said, our quest doesn't end here.
de: TEXT_AKTKMG110_04459_ALISAIE_000_006<tab>Wie ich gesagt habe: So leicht stoppt sie uns nicht!
fr: TEXT_AKTKMG110_04459_ALISAIE_000_006<tab>Je l'ai déjà dit, non<var 1D /var>? Ce n'est qu'une autre impasse de franchie.
ja: TEXT_AKTKMG110_04459_ALISAIE_000_006<tab>言ったでしょう？ ここはまだ、私たちの行き止まりじゃないって……。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_006<tab>Как я и сказала, наш поход здесь не закончится.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_010<tab>Are you all ready to continue on?
de: TEXT_AKTKMG110_04459_GRAHATIA_000_010<tab>Seid ihr bereit?
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_010<tab>Alisaie, Alphinaud, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Vous êtes tous prrrêts à y aller<var 1D /var>?
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、アルフィノ、アリゼー…… みんな、出発できそうか？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_010<tab>Все готовы двигаться дальше?

source: TEXT_AKTKMG110_04459_GRAHATIA_000_011<tab>Then let us make for where that light shone. Y'shtola and Urianger have opened the way for us.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_011<tab>Lasst uns in Richtung der Lichtsäule gehen, die eben erschien. Y'shtola und Urianger sollten uns einen neuen Weg eröffnet haben.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_011<tab>Dans ce cas, dirigeons-nous vers le halo de lumière que nous venons d'apercevoir. Je suis cerrrtain que la volonté de Y'shtola et d'Urianger nous guidera vers notre prochaine destination.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_011<tab>……なら、さっき光が上った方に行ってみよう。 ヤ・シュトラとウリエンジェの想いが、 きっと、「先」を繋いでくれているはずだ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_011<tab>Тогда отправимся туда, к тому свечению. Я'штола и Урианже проложили нам путь.

source: TEXT_AKTKMG110_04459_ALISAIE_000_020<tab>Some manner of Ea device. If our friends awakened it, then it should be safe to use.
de: TEXT_AKTKMG110_04459_ALISAIE_000_020<tab>Diese Vorrichtung müssen die Ea gebaut haben. Wenn Y'shtola und Urianger sie aktiviert haben, sollten wir sie benutzen können.
fr: TEXT_AKTKMG110_04459_ALISAIE_000_020<tab>Qu'est-ce que c'est<var 1D /var>? Une machine des Éas<var 1D /var>? Si ce sont nos amis qui l'ont réactivée, alors ne traînons pas<var 1D /var>!
ja: TEXT_AKTKMG110_04459_ALISAIE_000_020<tab>イーアの装置……？ あのふたりが動かしてくれたものなら、きっと使えるわ……！
ru: TEXT_AKTKMG110_04459_ALISAIE_000_020<tab>Какое-то устройство эа? Если это наши друзья пробудили его, пользоваться им безопасно.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_025<tab>Judging by the direction, this should be the place.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_025<tab>Hier sollten wir richtig sein, wenn ich das Licht richtig gedeutet habe.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_025<tab>Pas de doute, c'est bien ici qu'est apparu le halo de lumièrrre.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_025<tab>方向的に、光を放ってたのは、こいつで間違いなさそうだ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_025<tab>Судя по направлению, то самое место.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_030<tab>Yes, I can feel it! The aether emanating from the arcane pattern!
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_030<tab>Ja. Ich kann den Ätherfluss deutlich spüren.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_030<tab>Oh...<var 1D /var>! Vous le sentez vous aussi<var 1D /var>? L'éther émane de ce cercle au sol.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_030<tab>これは……！ 私でも、陣から立ち上るエーテルの流れを感じ取れるよ。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_030<tab>Да, я чувствую. Излучение эфира необычайно сильно!

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_031<tab>This is a portal, and no mistake. Let us see where it leads.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_031<tab>Ohne Zweifel ist das ein Transporter. Probieren wir ihn aus!
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_031<tab>C'est un téléporteur, j'en suis sûr. Voyons voir où il va nous emmener<var 1D /var>!
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_031<tab>間違いない、転移陣だ。 行ってみよう……この流れが導く先へ……！
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_031<tab>Это портал, вне всяких сомнений. Посмотрим, куда он нас перенесёт.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_040<tab>What manner of place awaits us, I wonder...
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_040<tab>Was uns wohl als Nächstes erwartet?
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_040<tab>Je me demande bien quel genre d'endroit nous attend...
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_040<tab>次は、どんな星の再現と、向き合うことになるのだろう……。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_040<tab>Что за место нас ждёт, интересно?..

source: TEXT_AKTKMG110_04459_Q1_000_041<tab>Travel through the portal?
de: TEXT_AKTKMG110_04459_Q1_000_041<tab>Den Transporter berühren und die Reise fortsetzen?
fr: TEXT_AKTKMG110_04459_Q1_000_041<tab>Activer le téléporteur<var 1D /var>?
ja: TEXT_AKTKMG110_04459_Q1_000_041<tab>転移陣に触れ、先へ向かいますか？
ru: TEXT_AKTKMG110_04459_Q1_000_041<tab>Отправиться через портал?

source: TEXT_AKTKMG110_04459_BALLOON_000_050<tab><whirr> Intruder alert.
de: TEXT_AKTKMG110_04459_BALLOON_000_050<tab><klick> ... <ratter> ... Alarm! Eindringlinge!
fr: TEXT_AKTKMG110_04459_BALLOON_000_050<tab>Bip... Bip... Intrus détecté...
ja: TEXT_AKTKMG110_04459_BALLOON_000_050<tab>ガガガ… 侵入者発見
ru: TEXT_AKTKMG110_04459_BALLOON_000_050<tab>Бр-р-р! Обнаружены посторонние.

source: TEXT_AKTKMG110_04459_BALLOON_000_051<tab>Eliminate. Eliminate.
de: TEXT_AKTKMG110_04459_BALLOON_000_051<tab>Eliminieren! Eliminieren!
fr: TEXT_AKTKMG110_04459_BALLOON_000_051<tab>Extermination... Extermination...
ja: TEXT_AKTKMG110_04459_BALLOON_000_051<tab>排除シマス…
ru: TEXT_AKTKMG110_04459_BALLOON_000_051<tab>Уничтожить. Уничтожить.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_060<tab>Amazing... Yet another civilization...
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_060<tab>Faszinierend. Wieder erwartet uns wohl eine vollkommen andersartige Zivilisation.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_060<tab>Incroyable... Cette nouvelle civilisation est aux antipodes des deux précédentes.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_060<tab>すさまじい光景だ……。 また、ずいぶんと異なった文明の星のようだね。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_060<tab>Удивительно. Ещё одна цивилизация...

source: TEXT_AKTKMG110_04459_ALISAIE_000_061<tab>Attacked as soon as you arrived!? Not the most welcoming of places, is it...
de: TEXT_AKTKMG110_04459_ALISAIE_000_061<tab>Sie haben sofort angegriffen? Besonders gastfreundlich sind sie ja nicht.
fr: TEXT_AKTKMG110_04459_ALISAIE_000_061<tab>Quoi<var 1D /var>!? Tu t'es fait<var 08 E905 ((e)) (()) /var> attaquer à peine arrivé<var 08 E905 ((e)) (()) /var><var 1D /var>!? Bon, j'imagine que tes adversaires ont passé un sale quart d'heure...
ja: TEXT_AKTKMG110_04459_ALISAIE_000_061<tab>さっそく襲われたの……！？ 無事で済んだなら、よかったけど……。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_061<tab>Атаковали сразу по прибытии?! Да уж, не самое гостеприимное из мест...

source: TEXT_AKTKMG110_04459_GRAHATIA_000_062<tab>We must try to find denizens who are amenable to conversation.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_062<tab>Wir müssen jemanden finden, der bereit ist, mit uns zu sprechen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_062<tab>Dans ce cas... Il va nous falloirrr trouver des habitants au tempérament moins belliqueux.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_062<tab>そうなると、まずは話ができる住民を探すところからか……？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_062<tab>Надо попробовать поискать местных, более расположенных к конструктивному диалогу.

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_063<tab>We should also get the lay of the land, see how far we can go.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_063<tab>Außerdem wäre es hilfreich, genau zu wissen, wo wir sind. Ich frage mich, wie weit diese Inseln reichen<var 1D /var>... und ob wir sie verlassen können.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_063<tab>Sans compter qu'une meilleure con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce du terrain serait de mise. Cet endroit semble composé de plusieurs plates-formes flottantes... Voyons voir jusqu'où nous pouvons nous rendre.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_063<tab>それから、地形の確認だね。 近くに似た様式の浮島が、いくつか見える…… あそこまで行けるのかどうかを、調べておいた方がよさそうだ。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_063<tab>Было бы неплохо заодно ознакомиться с местностью.

source: TEXT_AKTKMG110_04459_ALISAIE_000_064<tab>I'll help Alphinaud with that. In the meantime, you and G'raha can search for friendlier folk.
de: TEXT_AKTKMG110_04459_ALISAIE_000_064<tab>Ich werde einen Erkundungsgang mit Alphinaud machen. In der Zwischenzeit könnt G'raha Tia und du nach jemandem suchen, der Gästen freundlicher gesonnen ist.
fr: TEXT_AKTKMG110_04459_ALISAIE_000_064<tab>Je vais partir en recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce avec Alphinaud. Toi et Raha, vous n'avez qu'à trouver les habitants, d'accord<var 1D /var>?
ja: TEXT_AKTKMG110_04459_ALISAIE_000_064<tab>だったら、地形の確認は私とアルフィノで行ってくるわ。 あなたとラハは、住民探しを進めててもらえる？
ru: TEXT_AKTKMG110_04459_ALISAIE_000_064<tab>Я пойду с Альфино. Вы с Г'рахой тем временем поищите кого-нибудь дружелюбного.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_065<tab>Apart from hostile beings, take care with your footing. I mislike the look of this terrain.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_065<tab>Passt aber auf, wo ihr hintretet. Der Boden hier scheint mir alles andere als stabil, und gespickt mit Löchern ist er noch dazu.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_065<tab>Attention où vous mettez les pieds, le sol est parsemé de trous... Et comme <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> en a déjà fait l'expérience, l'endroit semble infesté de créatures hostiles. Raison de plus pour rrrester vigilants.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_065<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>を襲った敵を警戒するのはもちろんだが、 そうじゃなくても、そこらじゅう穴だらけで脆そうだ……。 ふたりとも、無理はするなよ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_065<tab>Опасные создания это само собой, но гляди куда ступаешь. Мне не нравится эта странная земля...

source: TEXT_AKTKMG110_04459_ALISAIE_000_066<tab>Not knowing what the locals are like, you'd best take care yourselves. We'll find you once we've finished exploring.
de: TEXT_AKTKMG110_04459_ALISAIE_000_066<tab>Und ihr seid auch bitte vorsichtig. Schließlich wissen wir nicht, wer hier sein Unwesen treibt. Wir treffen uns dann später wieder!
fr: TEXT_AKTKMG110_04459_ALISAIE_000_066<tab>Tu as raison, mais ce conseil vaut aussi bien pour vous deux. On ignore encore tout du peuple qui habite cette partie d'Ultima Thulé, alors soyez prudents. On vous retrouvera une fois qu'on aura fait le tour des lieux.
ja: TEXT_AKTKMG110_04459_ALISAIE_000_066<tab>了解よ。 そっちも、どんな住民だかわからないんだし、慎重にね。 幸いこの浮島は開けてるから、確認が終わったら合流するわ。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_066<tab>Не знаю, что тут окажутся за «местные», но нужно глядеть в оба. Мы отыщем вас, как только здесь закончим.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_070<tab>I expect the twins will seek the outermost bounds of the isle, so I propose we search the central area.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_070<tab>Die Zwillinge erkunden die Randgebiete der Inseln. Konzentrieren wir uns also auf das Landesinnere.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_070<tab>Bon, à nous de trouver un être prrrêt à discuter <var 1A 02 /var>amicalement<var 1A 01 /var> avec nous. Alisaie et Alphinaud vont sûrement arpenter le pourtour de cette plate-forme flottante, alors concentrons-nous sur le centre.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_070<tab>よし、それじゃあオレたちで話せそうな奴の捜索だな。 アリゼーたちは必然的に浮島の外周に向かうだろうから、 こっちは中央付近を調べてみよう。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_070<tab>Полагаю, близнецы отправились ко внешним границам острова, так что я предлагаю обыскать центральную зону.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_071<tab>There are machines patrolling here and there. Sentinels, in all likelihood.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_071<tab>Da sind noch mehr Maschinen. Wachpatrouillen, nehme ich an.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_071<tab>J'aperçois un beau nombre de machines qui pa<var 16 /var>trouil<var 16 /var>lent les environs... Elles suivent le même chemin de ronde, clairrrement ce sont des espèces de gardes.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_071<tab>何体かの機械が徘徊しているのは見えるが…… 同じところをグルグルまわって、いかにも警備中だな。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_071<tab>Тут кругом патрулируют какие-то роботы. Стражи, не иначе.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_072<tab>Like those you encountered, they will most certainly attack any who venture too close.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_072<tab>Wenn sie uns entdecken, werden sie angreifen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_072<tab>Inutile de les approcher, je suis sûrrr qu'elles nous attaqueront sans distinction.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_072<tab>近づけば、あんたの言ってたとおり、襲われるのがオチだろう。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_072<tab>Как и те, на кого тебе посчастливилось наткнуться на выходе из телепорта, они наверняка будут атаковать, если подойти к ним слишком близко.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_073<tab>So let us avoid them, and look for others that appear more approachable.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_073<tab>Wir sollten demnach versuchen, ihnen aus dem Weg zu gehen. Es muss hier doch noch mehr als diese mechanischen Truppen geben. Halte die Augen offen!
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_073<tab>Comme on ne sait pas encore à quoi rrressemblent les véritables habitants de cette planète, il va falloir faire usage de tes talents d'observation. Essaye de repérer une machine qui n'a pas l'air de monter la garde.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_073<tab>住民の姿がわからない以上、 とにかく警備中ではなさそうな相手を探してみるか。 あんたも、あたりを見回しながら進んでくれ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_073<tab>Предлагаю избегать их — поискать других, более спокойных.

source: TEXT_AKTKMG110_04459_SYSTEM_000_080<tab>You see naught but patrolling machines in the area. They do not seem inclined to nonviolent intercourse.
de: TEXT_AKTKMG110_04459_SYSTEM_000_080<tab>Du entdeckst nichts außer Maschinen, die ihre Wachrunden zu absolvieren scheinen.
fr: TEXT_AKTKMG110_04459_SYSTEM_000_080<tab>Vous ne voyez que des machines faisant leur ronde dans les environs... Aucune ne semble disposée à discuter avec vous.
ja: TEXT_AKTKMG110_04459_SYSTEM_000_080<tab>周囲には、警備巡回中らしき機械ばかりだ……。 とても話しかけられそうな様子ではない。
ru: TEXT_AKTKMG110_04459_SYSTEM_000_080<tab>Вы видите только странные машины, патрулирующие зону. Не похоже, что они миролюбивы.

source: TEXT_AKTKMG110_04459_POPMESSAGE_000_090<tab>You are under attack!
de: TEXT_AKTKMG110_04459_POPMESSAGE_000_090<tab>Die Maschinen greifen an!
fr: TEXT_AKTKMG110_04459_POPMESSAGE_000_090<tab>Vous êtes attaqué<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_AKTKMG110_04459_POPMESSAGE_000_090<tab>壊れた機械が襲い掛かってきた！！
ru: TEXT_AKTKMG110_04459_POPMESSAGE_000_090<tab>Вас атакуют!

source: TEXT_AKTKMG110_04459_BALLOON_000_095<tab><blip> <bloop>
de: TEXT_AKTKMG110_04459_BALLOON_000_095<tab><ratter> ... <ratter> ...
fr: TEXT_AKTKMG110_04459_BALLOON_000_095<tab>Biiip... Bop... Bzzzt...
ja: TEXT_AKTKMG110_04459_BALLOON_000_095<tab>ピーガガガ… ブーブー…
ru: TEXT_AKTKMG110_04459_BALLOON_000_095<tab>Блип! Блуп!

source: TEXT_AKTKMG110_04459_BALLOON_000_096<tab>Hello, hello. Hello, hello.
de: TEXT_AKTKMG110_04459_BALLOON_000_096<tab>Willkommen ...
fr: TEXT_AKTKMG110_04459_BALLOON_000_096<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bon... Soir... Bonsoir... BONSOIR)) ((Bon... Jour... Bonjour... BONJOUR)) /var>)) ((<var 08 E3E90C12 ((Bon... Jour... Bonjour... BONJOUR)) ((Bon... Soir... Bonsoir... BONSOIR)) /var>)) /var><var 1D /var>!
ja: TEXT_AKTKMG110_04459_BALLOON_000_096<tab>ハローハロー ハローハロー
ru: TEXT_AKTKMG110_04459_BALLOON_000_096<tab>Приветствие. Приветствие. Приветс...

source: TEXT_AKTKMG110_04459_BALLOON_000_100<tab>Shutting down... Bzzzt...
de: TEXT_AKTKMG110_04459_BALLOON_000_100<tab><klick> ... Deaktiviere<var 1D /var>...
fr: TEXT_AKTKMG110_04459_BALLOON_000_100<tab>Bibiiip... Bip... Arrêt en c-cours...
ja: TEXT_AKTKMG110_04459_BALLOON_000_100<tab>ガガ…ガ… 終了シマ…ス…
ru: TEXT_AKTKMG110_04459_BALLOON_000_100<tab>Отключение-е-е-е... Бз-з-зт!..

source: TEXT_AKTKMG110_04459_BALLOON_000_101<tab>Hell...o... Hell...o.
de: TEXT_AKTKMG110_04459_BALLOON_000_101<tab>Will...kommen ...
fr: TEXT_AKTKMG110_04459_BALLOON_000_101<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir... B-b-b-b-booon...)) ((Bonjour... B-b-b-b-booon...)) /var>)) ((<var 08 E3E90C12 ((Bonjour... B-b-b-b-booon...)) ((Bonsoir... B-b-b-b-booon...)) /var>)) /var>
ja: TEXT_AKTKMG110_04459_BALLOON_000_101<tab>ハロ…ハハハハ…
ru: TEXT_AKTKMG110_04459_BALLOON_000_101<tab>Приветстви... е... Приветстви... е...

source: TEXT_AKTKMG110_04459_M032_000_105<tab>Bzzzt... Additional entity detected.
de: TEXT_AKTKMG110_04459_M032_000_105<tab><klick> ... Neue Individuen erfasst.
fr: TEXT_AKTKMG110_04459_M032_000_105<tab>Bip... Nouvelle forme de vie détectée...
ja: TEXT_AKTKMG110_04459_M032_000_105<tab>ガガ……新たな個体の接近を検知……。
ru: TEXT_AKTKMG110_04459_M032_000_105<tab>Бз-з-зт... Обнаружен дополнительный объект.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_110<tab>Look, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. The machines here do not appear hostile. Let's see if we can communicate with them...
de: TEXT_AKTKMG110_04459_GRAHATIA_000_110<tab>Sieh mal! Diese Maschinen sehen nicht so aus, als würden sie patrouillieren. Vielleicht können wir mit ihnen sprechen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_110<tab>Regarde, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Ces machines n'ont pas l'air hostiles. Essayons de leur parrrler...
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_110<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、見てくれ。 ここにいる奴らは警備中じゃないみたいなんだ。 さっそく声を掛けてみるぞ……！
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_110<tab>Ну вот, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Машины здесь не выглядят агрессивными. Давай проверим, не удастся ли с ними поговорить...

source: TEXT_AKTKMG110_04459_GRAHATIA_000_111<tab>Begging your pardon, but we are searching for the denizens of this star.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_111<tab>Entschuldigung. Wir möchten mit einem Bewohner dieses Sterns sprechen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_111<tab>Euh, excusez-moi... Nous sommes à la rrrecherche des habitants de ces lieux.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_111<tab>なあ、ちょっといいか……？ オレたち、この星の住民を探してるんだ。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_111<tab>Просим прощения. Мы ищем обитателей данного мира.

source: TEXT_AKTKMG110_04459_M032_000_112<tab>Bzzzt... Unknown life-forms detected. Assigning generic label: interplanetary travelers.
de: TEXT_AKTKMG110_04459_M032_000_112<tab><ratter> ... Unbekannte Lebensformen entdeckt. Standardbezeichnung >> Weltraumreisende.
fr: TEXT_AKTKMG110_04459_M032_000_112<tab>Bip... Vérification en cours... Formes de vie inconnues. Suggestion<var 1D /var>: voyageurs intergalactiques.
ja: TEXT_AKTKMG110_04459_M032_000_112<tab>ガガ……照合……ライブラリにない生命体です。 流星……<var 4A ((宇宙旅行者)) ((スペースヒッチハイカー)) /var>とお見受けします。
ru: TEXT_AKTKMG110_04459_M032_000_112<tab>Бз-з-зт... Неизвестная форма жизни в секторе. Присвоение типового классификационного термина: межпланетные путешественники.
