Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/AktKmg110_04459/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMG110_04459_M032_000_113<tab>Greetings and welcome to the planet. <blip> <bloooooop>
de: TEXT_AKTKMG110_04459_M032_000_113<tab>Willkommen auf dem Planeten ＊＊＊＊＊＊, Weltraumreisende.
fr: TEXT_AKTKMG110_04459_M032_000_113<tab>Salutations, bienvenue, <var 08 E3E90C0D ((<var 08 E3E90C05 ((bonsoir)) ((bonjour)) /var>)) ((<var 08 E3E90C12 ((bonjour)) ((bonsoir)) /var>)) /var>. Vous êtes sur la planète ＠Ж▼＃☆.
ja: TEXT_AKTKMG110_04459_M032_000_113<tab>ハロー、ハロー、こんにちは。 ここは惑星＊＊＊＊＊です。
ru: TEXT_AKTKMG110_04459_M032_000_113<tab>Приветствую и добро пожаловать на планету... Блип! Блуп!

source: TEXT_AKTKMG110_04459_GRAHATIA_000_114<tab>The planet...what? Could you please repeat that?
de: TEXT_AKTKMG110_04459_GRAHATIA_000_114<tab>Wie bitte? Wie heißt dieser Planet?
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_114<tab>Parrrdon, mais... Vous pouvez répéter<var 1D /var>?
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_114<tab>……悪い、もう一回言ってくれるか？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_114<tab>Планета... как? Не повторите, пожалуйста?

source: TEXT_AKTKMG110_04459_M032_000_115<tab>It appears your hearing organ is unable to process the name in our tongue. It may be translated into yours as “Alphatron.”
de: TEXT_AKTKMG110_04459_M032_000_115<tab>Schlussfolgerung >> Hörorgan des Weltraumreisenden ist nicht in der Lage, den richtigen Namen des Planeten zu verarbeiten. Kompiliert auf minderwertige Sensormatrix klingt er vielleicht wie<var 1D /var>... <var 1A 02 /var>Alphatron<var 1A 01 /var>.
fr: TEXT_AKTKMG110_04459_M032_000_115<tab>La planète ＠Ж▼＃☆... Il semble que vous ayez des difficultés à reconnaître notre langue. Dans la vôtre, son nom serait “Alphatron”.
ja: TEXT_AKTKMG110_04459_M032_000_115<tab>惑星＊＊＊＊＊ですが…… どうやら、我々の原語では、アナタ方には聞き取りにくい様子。 翻訳するなら、アルファトロンといったところでしょうか。
ru: TEXT_AKTKMG110_04459_M032_000_115<tab>Анализ. Ваш слуховой орган не приспособлен к восприятию названия на нашем языке. Задействован вольный перевод: Альфатрон.

source: TEXT_AKTKMG110_04459_M032_000_116<tab>Our people, meanwhile, are called the Omicrons, and you stand within one of our outposts.
de: TEXT_AKTKMG110_04459_M032_000_116<tab>Wir sind die Omikron. Diese Basis ist einer unserer Außenposten.
fr: TEXT_AKTKMG110_04459_M032_000_116<tab>Complément d'information<var 1D /var>: notre peuple peut être désigné sous le nom d'Omicrons. Vous êtes ici dans notre base.
ja: TEXT_AKTKMG110_04459_M032_000_116<tab>要項……ここは、我々「オミクロン」の拠点のひとつ。 「オミクロンベース」と呼んでいただければ結構です。
ru: TEXT_AKTKMG110_04459_M032_000_116<tab>Наша цивилизация называется омикронами, и вы сейчас находитесь на одной из наших пограничных застав.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_117<tab>The Omicrons, you say... And what is it that you do here?
de: TEXT_AKTKMG110_04459_GRAHATIA_000_117<tab>Und was macht ihr hier, Omikron?
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_117<tab>La base des Omicrrrons... Et que faites-vous ici<var 1D /var>?
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_117<tab>オミクロンベース……。 ここでは、いったい何をしているんだ？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_117<tab>Омикроны, говорите?.. И что вы тут делаете?

source: TEXT_AKTKMG110_04459_M032_000_118<tab>We are preparing for war.
de: TEXT_AKTKMG110_04459_M032_000_118<tab>Wir bereiten uns auf den Krieg vor.
fr: TEXT_AKTKMG110_04459_M032_000_118<tab>Nous préparons une guerre.
ja: TEXT_AKTKMG110_04459_M032_000_118<tab>戦争の準備です。
ru: TEXT_AKTKMG110_04459_M032_000_118<tab>Готовимся к войне.

source: TEXT_AKTKMG110_04459_M032_000_119<tab>As we presently do not have a designated target, you have nothing to fear.
de: TEXT_AKTKMG110_04459_M032_000_119<tab>Habt keine Angst. Noch haben wir keine Zielvorgabe.
fr: TEXT_AKTKMG110_04459_M032_000_119<tab>... N'ayez craintes, visiteurs. Notre prochaine cible n'a pas été déterminée, pour l'instant.
ja: TEXT_AKTKMG110_04459_M032_000_119<tab>……もっとも、次回の標的はまだ通達されていません。 現状で、アナタ方が怯える必要はないと断定します。
ru: TEXT_AKTKMG110_04459_M032_000_119<tab>Вы не в числе наших приоритетных целей, а потому можете не опасаться.

source: TEXT_AKTKMG110_04459_M032_000_120<tab>Should your star become designated, however, you will be taken into custody and or terminated.
de: TEXT_AKTKMG110_04459_M032_000_120<tab>Sobald euer Stern als Angriffsziel spezifiziert wurde, werden wir euch gefangen nehmen oder nötigenfalls eliminieren. <klick>
fr: TEXT_AKTKMG110_04459_M032_000_120<tab>Cependant, si cet objectif s'avère être votre planète d'origine, vous serez arrêtés sur-le-champ... interrogés... et exterminés, si besoin. Merci de votre compréhension... Bip...
ja: TEXT_AKTKMG110_04459_M032_000_120<tab>ただし、標的がアナタ方の出身星に設定された場合、 即拘束……尋問……場合によっては抹殺させていただきます。 どうかご了承ください……ガガ……。
ru: TEXT_AKTKMG110_04459_M032_000_120<tab>Имейте в виду, что, если вы станете приоритетной целью, вас без предупреждения могут взять в плен и/или устранить на месте.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_121<tab>Not a little frightening, these Omicrons, but at least they seem to be forthright...
de: TEXT_AKTKMG110_04459_GRAHATIA_000_121<tab>Seltsame Wesen, diese Omikron. Aber wenigstens sind sie ehrlich.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_121<tab>Voilà un endroit bien étrrrange... Au moins, ses habitants ne manquent pas de franc-parler...
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_121<tab>とてつもなく物騒な星だな……。 素直に話をしてくれたのは、よかったが……。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_121<tab>Какие-то они жутковатые, эти омикроны. Но по крайней мере честные...

source: TEXT_AKTKMG110_04459_GRAHATIA_000_122<tab>I will see what else I can learn from this fellow, if you could try speaking with the others?
de: TEXT_AKTKMG110_04459_GRAHATIA_000_122<tab>Ich werde versuchen, noch mehr aus ihm herauszubekommen. Versuch du dein Glück bei den anderen.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_122<tab>Je vais essayer de soutirrrer des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>res à cette machine. De ton côté, interroge un peu les autres Omicrons.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_122<tab>オレ、もう少しこいつから話を聞いてみるよ。 あんたは、ほかのオミクロンから、 何か聞き出せないか試してもらえるか？
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_122<tab>Я постараюсь ещё что-нибудь разузнать у этого товарища. Не поговоришь тем временем с остальными?

source: TEXT_AKTKMG110_04459_GRAHATIA_000_130<tab>Go on and try speaking with the other units here. With our combined findings, perhaps we can piece together the state of affairs for the Omicrons.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_130<tab>Sprich mit den anderen Omikron, damit wir so viel wie möglich darüber erfahren, in welcher Lage sie sich befinden.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_130<tab>Je voudrais mieux comprendre ce qui se trame dans cette base. Je vais me renseigner auprès de cet Omicron et tenter d'en savoir plus, de ton côté, va discuter avec les autrrres.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_130<tab>この「オミクロンベース」で、 彼らの認識する「今」がどういう状況なのか、情報を集めよう。 オレはもう一度、こいつから話を聞いてみる。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_130<tab>Ступай, попробуй поговорить с другими моделями. Возможно, общими усилиями нам удастся понять, что на... кхм... уме у этих омикронов.

source: TEXT_AKTKMG110_04459_M032_000_135<tab>The rules of engagement forbid the harming of neutral travelers. As long as you abide by our laws, you need not fear for your lives.
de: TEXT_AKTKMG110_04459_M032_000_135<tab>Das Protokoll sieht vor, dass neutrale Weltraumreisende nicht angegriffen werden. Solange ihr euch an unsere Regeln haltet, droht euch keine Gefahr.
fr: TEXT_AKTKMG110_04459_M032_000_135<tab>D'après le code de conduite de notre armée, aucun mal ne doit être fait aux voyageurs intergalactiques neutres. Tant que vous n'essayez pas d'envahir ou de détruire notre planète, vos jours ne sont pas en danger...
ja: TEXT_AKTKMG110_04459_M032_000_135<tab>交戦規定に基づき、中立の旅行者には危害を加えません。 アナタが、我々の星から奪ったり、盗んだり、 破壊工作をしなければ、命は保護されるでしょう……。
ru: TEXT_AKTKMG110_04459_M032_000_135<tab>Предписания по взаимодействию запрещают нанесение вреда нейтральным единицам. Пока вы соблюдаете наши законы, можете не бояться за свою жизнь.

source: TEXT_AKTKMG110_04459_N0055_000_140<tab><blip> <bloop> Autonomous weapon deployment: complete. Vanguard armament upgrade: complete. Munition levels: satisfactory.
de: TEXT_AKTKMG110_04459_N0055_000_140<tab>Autonome Wacheinheiten >> entsandt. Technische Aktualisierung des Außenpostens >> abgeschlossen. Munitionsvorrat >> aufgefüllt. <ratter> ...
fr: TEXT_AKTKMG110_04459_N0055_000_140<tab>Installation des armes autonomes... terminée. Distribution du nouvel équipement pour l'avant-garde... terminée. Vérification des réserves... terminée.
ja: TEXT_AKTKMG110_04459_N0055_000_140<tab>自律型兵器群の配備……よし。 前衛部隊への新規装甲の配布……よし。 補給物資の確保……よし……。
ru: TEXT_AKTKMG110_04459_N0055_000_140<tab>Блип! Блуп! Задействована автономная оружейная система. Статус усовершенствования вооружения единицы: завершено. Количество амуниции: удовлетворяет минимально необходимому уровню.

source: TEXT_AKTKMG110_04459_N0055_000_141<tab>Combat readiness assessment: nominal. Awaiting instructions from Sir.
de: TEXT_AKTKMG110_04459_N0055_000_141<tab>Kampfbereitschaft hergestellt. Es liegen keine neuen Befehle der Meister-Einheit vor.
fr: TEXT_AKTKMG110_04459_N0055_000_141<tab>Les préparatifs pour la prochaine bataille sont tous terminés. En attente de nouvelles in<var 16 /var>struc<var 16 /var>tions du Maître.
ja: TEXT_AKTKMG110_04459_N0055_000_141<tab>戦闘の準備は、滞りなくすべて完了しています。 しかし「マスター」からの出撃命令がありません。
ru: TEXT_AKTKMG110_04459_N0055_000_141<tab>Оценка готовности к боевым действиям: номинальная. Ожидание дальнейших инструкций от Командующего.

source: TEXT_AKTKMG110_04459_N0055_000_142<tab>Maintaining state of combat readiness.
de: TEXT_AKTKMG110_04459_N0055_000_142<tab>Status „Kampfbereitschaft“ aufrechterhalten. <klick>
fr: TEXT_AKTKMG110_04459_N0055_000_142<tab>En attente... attente...
ja: TEXT_AKTKMG110_04459_N0055_000_142<tab>我々は待機しています……待機しています……。
ru: TEXT_AKTKMG110_04459_N0055_000_142<tab>Переход в режим ожидания приказов.

source: TEXT_AKTKMG110_04459_N0055_000_145<tab>Awaiting instructions from Sir. Please specify target... Please specify target...
de: TEXT_AKTKMG110_04459_N0055_000_145<tab>Erwarte neue Befehle der Meister-Einheit. Bitte Angriffsziel spezifizieren.
fr: TEXT_AKTKMG110_04459_N0055_000_145<tab>Sans ordre du Maître, les combats ne peuvent commencer. Aucune cible désignée pour l'instant... Aucune cible désignée pour l'instant...
ja: TEXT_AKTKMG110_04459_N0055_000_145<tab>「マスター」からの命令がなければ、戦闘を開始できません。 攻撃目標を指定してください……指定してください……。
ru: TEXT_AKTKMG110_04459_N0055_000_145<tab>Ожидание дальнейших инструкций от Командующего. Пожалуйста, укажите цель... Пожалуйста, укажите цель...

source: TEXT_AKTKMG110_04459_M097_000_150<tab>Bzzzt... Greetings, traveler. When venturing outside the outpost, beware malfunctioning units.
de: TEXT_AKTKMG110_04459_M097_000_150<tab><ratter> ... Willkommen, Weltraumreisend<var 08 E905 ((e)) ((er)) /var>. Wenn du den Außenposten verlässt, nimm dich vor fehlerhaften Einheiten in Acht.
fr: TEXT_AKTKMG110_04459_M097_000_150<tab>Bibiiip... Des voyageurs intergalactiques... Attention, hors de cette base se trouvent des unités de garde et des soldats défectueux. Tous sont programmés pour éliminer les formes de vies autres que les Omicrons.
ja: TEXT_AKTKMG110_04459_M097_000_150<tab>ガガ……旅行者ですか……。 ベースの外にいる警備用の兵器や、壊れた機体にはご注意を。 彼らはオミクロン以外を、強制的に排除しようとしますので。
ru: TEXT_AKTKMG110_04459_M097_000_150<tab>Бз-з-зт... Приветствую, странник. Берегитесь неисправных единиц за границами форта.

source: TEXT_AKTKMG110_04459_M097_000_151<tab>They do not heed Sir's commands, and indiscriminately attack all non-Omicrons.
de: TEXT_AKTKMG110_04459_M097_000_151<tab>Sie ignorieren die Befehle der Meister-Einheit und greifen alle nicht registrierten Lebensformen an.
fr: TEXT_AKTKMG110_04459_M097_000_151<tab>Nous sommes différents. Nous avons des capacités intellectuelles plus développées. Nous obéissons aux in<var 16 /var>struc<var 16 /var>tions du Maître.
ja: TEXT_AKTKMG110_04459_M097_000_151<tab>我々はあれらと異なり、自立した思考をもって、 「マスター」の至上命令を遂行しています。
ru: TEXT_AKTKMG110_04459_M097_000_151<tab>Они не подчиняются приказам Командующего и атакуют все органические формы жизни.

source: TEXT_AKTKMG110_04459_M097_000_152<tab>For the avoidance of confusion, be advised that “Sir” is the alias of Stigma-1. Sir issues instructions to our forces as the foremost of the six strategic matrices that bear the designation Stigma.
de: TEXT_AKTKMG110_04459_M097_000_152<tab>Die Meister-Einheit, Bezeichnung Stigma-1, ist die oberste von sechs Stigma-Kriegsstrategiematrizen, welche unsere Einsätze leiten.
fr: TEXT_AKTKMG110_04459_M097_000_152<tab>Est désignée par l'appellation “Maître”, l'unité centrale Stigma-1, la plus importante des six matrices qui nous gouvernent.
ja: TEXT_AKTKMG110_04459_M097_000_152<tab>「マスター」は、我々という機体群を導く存在。 「スティグマ」の呼称を持つ最上位の6体の中でも、 中核を担う「スティグマ・ワン」の異名です。
ru: TEXT_AKTKMG110_04459_M097_000_152<tab>Во избежание недоразумений сообщаем, что Командующий — это Стигма<var 1F /var>1, самая продвинутая из шести стратегических матриц, каждая из которых носит название Стигма. Задача данных устройств — отдача команд и управление военными силами в реальном времени.

source: TEXT_AKTKMG110_04459_M097_000_155<tab>For the further avoidance of confusion, be advised that Sir is composed of multiple distinct-but-interconnected units, each of which performs a specific function.
de: TEXT_AKTKMG110_04459_M097_000_155<tab>Die Meister-Einheit besteht aus mehreren Untereinheiten, von denen jede ihre eigenen Aufgaben ausführt. Natürlich fehlerfrei.
fr: TEXT_AKTKMG110_04459_M097_000_155<tab>Cette unité est notre administrateur. Bip... Cependant, il n'est pas composé d'un module unique, mais de plusieurs parties distinctes.
ja: TEXT_AKTKMG110_04459_M097_000_155<tab>「マスター」は、我々の指導者です。 ガガ……そうお伝えすると単一の個体のようですが、 役割の異なる複数の「ユニット」が合わさった存在ですよ。
ru: TEXT_AKTKMG110_04459_M097_000_155<tab>Во избежание дальнейших недоразумений сообщаем, что Командующий представляет собой комплекс соединённых между собой, но функционирующих раздельно систем, каждая из которых выполняет собственную задачу.

source: TEXT_AKTKMG110_04459_N0253_000_160<tab>Bzzzt... Measuring combat capability... Result: negligible. Subject falls outside targeting parameters.
de: TEXT_AKTKMG110_04459_N0253_000_160<tab>Kampfkraft wird analysiert <ratter><var 1D /var>... Ergebnis >> Kapazitäten unbedeutend. Zerstörung unnötig.
fr: TEXT_AKTKMG110_04459_N0253_000_160<tab>Bibibiiiip... Calcul du niveau de combativité... Bzzzt... Résultat<var 1D /var>: trop infime pour être mesuré... Conclusion<var 1D /var>: la cible ne nécessite pas d'être exterminée.
ja: TEXT_AKTKMG110_04459_N0253_000_160<tab>ガガガ……戦闘能力測定……ガガ……規定外の弱さです……。 アナタを標的にする必要性はないと判断します。
ru: TEXT_AKTKMG110_04459_N0253_000_160<tab>Бз-з-зт... Измеряю способности цели к бою... Результат: ничтожный. Запись об анализе цели стёрта из соображений оптимизации в связи с представляемой им угрозой ниже адекватного минимума.

source: TEXT_AKTKMG110_04459_N0253_000_161<tab>Greetings, traveler. We are the Omicrons, and our objective is self-enhancement.
de: TEXT_AKTKMG110_04459_N0253_000_161<tab>Willkommen, Weltraumreisend<var 08 E905 ((e)) ((er)) /var>. Wir sind die Omikron, und die Eroberung der Sterne ist unser Ziel.
fr: TEXT_AKTKMG110_04459_N0253_000_161<tab>Réinitialisation de la communication. Salutations, bienvenue, <var 08 E3E90C0D ((<var 08 E3E90C05 ((bonsoir)) ((bonjour)) /var>)) ((<var 08 E3E90C12 ((bonjour)) ((bonsoir)) /var>)) /var>. Nous sommes les Omicrons, notre objectif est la conquête galactique, ainsi que l'obtention de ressources et de données de combat.
ja: TEXT_AKTKMG110_04459_N0253_000_161<tab>では改めて……ハロー、ハロー、こんにちは。 我々はオミクロン、あらゆる星を制圧し、 戦闘データや資源の回収をしています。
ru: TEXT_AKTKMG110_04459_N0253_000_161<tab>Приветствую, странник. Мы омикроны, и наша цель — самосовершенствование.

source: TEXT_AKTKMG110_04459_N0253_000_162<tab>In order to achieve this, we venture forth in conquest to acquire combat data and resources.
de: TEXT_AKTKMG110_04459_N0253_000_162<tab>Mit den von uns gesammelten Kampfdaten und entdeckten Ressourcen sind wir in der Lage, uns immer weiterzuentwickeln und stärkere Gegner zu bezwingen.
fr: TEXT_AKTKMG110_04459_N0253_000_162<tab>Ces données sont exploitées à des fins évolutives, permettant de renforcer nos corps et nos capacités<var 1D /var>!
ja: TEXT_AKTKMG110_04459_N0253_000_162<tab>回収されたデータや資源は、 我々の強化、発達に、余すところなく有効活用されるのです！
ru: TEXT_AKTKMG110_04459_N0253_000_162<tab>Дабы достигнуть цели, мы завоёвываем, получая боевые данные и ресурсы.

source: TEXT_AKTKMG110_04459_N0253_000_163<tab>Most recently, we succeeded in subjugating the home world of the beings whose strength was said to be without parallel: the dragons.
de: TEXT_AKTKMG110_04459_N0253_000_163<tab>So ist es uns vor kurzem gelungen, die Geschöpfe zu besiegen, von denen es hieß, sie seien unbesiegbar: die Drachen.
fr: TEXT_AKTKMG110_04459_N0253_000_163<tab>Nous avons récemment conquis l'étrange planète des fiers dragons, ce peuple dont la férocité est réputée à travers le cosmos... Bip...
ja: TEXT_AKTKMG110_04459_N0253_000_163<tab>先日は、ついに最強と名高い竜星を滅ぼすに至りましたが、 あれは大変微妙な星でした……ガガ……。
ru: TEXT_AKTKMG110_04459_N0253_000_163<tab>Совсем недавно нам удалось сломить родной мир существ, чья сила считалась непревзойдённой: драконов.

source: TEXT_AKTKMG110_04459_N0253_000_164<tab>Yet though the endeavor yielded a wealth of combat data, the star was rendered barren and unable to yield resources. A subsequent costing determined that the losses incurred exceeded the gains.
de: TEXT_AKTKMG110_04459_N0253_000_164<tab>Wir sammelten eine ungeheure Menge an Kampfdaten, doch ihr Planet war karg und brachte keine Ressourcen. Unsere Verluste im Kampf waren größer als die Beute.
fr: TEXT_AKTKMG110_04459_N0253_000_164<tab>Nous avons extrait une quantité satisfaisante de données de combat, mais la planète s'est éteinte à la suite du conflit et aucune ressource n'a pu être prélevée. Notre ennemi a capitulé avant la fin... Un choix bien étrange.
ja: TEXT_AKTKMG110_04459_N0253_000_164<tab>戦闘データこそ多数とれたものの、 星は枯れ果て、資源が回収できなかったのです。 損失した戦力に見合うかどうかは、怪しいところですね……。
ru: TEXT_AKTKMG110_04459_N0253_000_164<tab>Это предприятие принесло нам множество боевых данных, однако в процессе планета оказалась опустошена, на ней не осталось полезных ресурсов. Последующие подсчёты показали, что потери превысили полезность достигнутого результата.

source: TEXT_AKTKMG110_04459_N0253_000_165<tab>Since conquering the dragons, no new instructions have come from Sir, but we stand ready for deployment.
de: TEXT_AKTKMG110_04459_N0253_000_165<tab>Seit dem Sieg über die Drachen hat die Meister-Einheit keine neuen Befehle geschickt. Aber wir halten uns einsatzbereit.
fr: TEXT_AKTKMG110_04459_N0253_000_165<tab>Si votre puissance surpassait la force légendaire des dragons, vous feriez une cible de choix. Mais nous attendons toujours l'ordre d'attaquer... Maître reste silencieux...
ja: TEXT_AKTKMG110_04459_N0253_000_165<tab>アナタが竜以上の存在だったら、 今すぐにでも標的にするよう、進言したのですが。 「マスター」は、いったいいつまで沈黙しているのでしょう？
ru: TEXT_AKTKMG110_04459_N0253_000_165<tab>С момента уничтожения драконов от Командующего не поступало никаких приказов, но мы в любом случае готовы к действиям.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_170<tab>You learned a few things? So did I. Ere we share our findings, however, I believe it best to step outside the outpost. Come with me.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_170<tab>Hast du etwas herausbekommen? Aber warte. Wir sollten zuerst den Außenposten verlassen. Folge mir.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_170<tab>La chasse aux in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions a été bonne<var 1D /var>? J'ai aussi fait quelques découverrrtes de mon côté, cependant... mieux vaut ne pas en discuter ici. Écartons-nous un peu de la base des Omicrons.
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_170<tab>話は聞けたか……？ オレも報告したいことがあるんだが、ここだと、ちょっとな…… オミクロンベースの外まで移動しよう。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_170<tab>Удалось что-нибудь разузнать? Мне тоже. Но перед тем как делиться сведениями, полагаю, нужно выйти за границу форта. Идём.

source: TEXT_AKTKMG110_04459_ALISAIE_000_171<tab>Ah, there you are!
de: TEXT_AKTKMG110_04459_ALISAIE_000_171<tab>Da seid ihr ja!
fr: TEXT_AKTKMG110_04459_ALISAIE_000_171<tab>Ah<var 1D /var>! Ils sont là tous les deux<var 1D /var>!
ja: TEXT_AKTKMG110_04459_ALISAIE_000_171<tab>ああ、いたいた……ふたりとも！
ru: TEXT_AKTKMG110_04459_ALISAIE_000_171<tab>А, вот вы где!

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_172<tab>We've finished surveying the area. This will come as no surprise, but there was no way forward.
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_172<tab>Wir haben die Gegend erkundet. Um es kurz zu machen: Wir haben keinen Weg gefunden, der uns weiterführt.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_172<tab>Nous avons fini d'explorer les lieux. Sans surprise, cette zone est similaire aux précédentes, et nous empêche de progresser vers le nid de Météion.
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_172<tab>地形について、ざっと調べてきたよ。 結論から言うと、やはりここも、 先に進むことができない「行き止まり」だった。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_172<tab>Мы закончили осмотр зоны. Ни для кого это не окажется сюрпризом, но да, пути вперёд нет.

source: TEXT_AKTKMG110_04459_ALISAIE_000_173<tab>There were portals like the one we used to get here, but those that worked only sent us to isolated isles.
de: TEXT_AKTKMG110_04459_ALISAIE_000_173<tab>Wir haben zwar Teleporter entdeckt, aber die, die funktionieren, führen nur zu kleineren Inseln.
fr: TEXT_AKTKMG110_04459_ALISAIE_000_173<tab>On est tombés sur un téléporteur similaire à celui qu'on a emprunté pour se rendre ici. Mais il ne fait que nous amener sur une petite plate-forme isolée.
ja: TEXT_AKTKMG110_04459_ALISAIE_000_173<tab>私たちが転移してきたのと同じ装置があって、 動かせたものは使ってみたんだけど、 移動した先も、閉ざされた島だったわ。
ru: TEXT_AKTKMG110_04459_ALISAIE_000_173<tab>Нам попалась пара-тройка порталов наподобие того, что перенёс нас сюда, но те из них, что оказались рабочими, отправляли нас на ближайшие, изолированные островки.

source: TEXT_AKTKMG110_04459_GRAHATIA_000_174<tab>Then as before, we must locate the embodiment of the emotion that bars the way.
de: TEXT_AKTKMG110_04459_GRAHATIA_000_174<tab>Dann müssen wir das <var 1A 02 /var>Gefühl<var 1A 01 /var> finden, das uns den Weg versperrt.
fr: TEXT_AKTKMG110_04459_GRAHATIA_000_174<tab>Bien, dans ce cas, il ne nous rrreste plus qu'à identifier la nature du sentiment qui nous retient ici...
ja: TEXT_AKTKMG110_04459_GRAHATIA_000_174<tab>調べてきてくれて、ありがとな。 ということは、ここを行き止まりにしている想いを、 まず突き止めないとな……。
ru: TEXT_AKTKMG110_04459_GRAHATIA_000_174<tab>Тогда всё как и прежде, нам предстоит отыскать средоточие негативной эмоции, которое преграждает путь.

source: TEXT_AKTKMG110_04459_ALISAIE_000_175<tab>What of yourselves? Did you find anyone to speak with?
de: TEXT_AKTKMG110_04459_ALISAIE_000_175<tab>Und ihr? Habt ihr mit jemandem gesprochen?
fr: TEXT_AKTKMG110_04459_ALISAIE_000_175<tab>Exact<var 1D /var>! Et alors, vous avez réussi à parler avec les habitants<var 1D /var>?
ja: TEXT_AKTKMG110_04459_ALISAIE_000_175<tab>そっちの首尾はどうだったの？ 話せる相手は見つかった？
ru: TEXT_AKTKMG110_04459_ALISAIE_000_175<tab>Ну а вы что? Нашли кого-нибудь, с кем можно было выйти на контакт?

source: TEXT_AKTKMG110_04459_ALPHINAUD_000_176<tab>So the Omicrons seek to advance themselves through conquest...
de: TEXT_AKTKMG110_04459_ALPHINAUD_000_176<tab>Die Omikron verbessern also ihre Kampfkraft, indem sie andere Zivilisationen besiegen.
fr: TEXT_AKTKMG110_04459_ALPHINAUD_000_176<tab>Donc, ces “Omicrons”, comme ils semblent s'appeler, constituent une civilisation belliqueuse, qui ne peut évoluer qu'en envahissant de nouveaux mondes...
ja: TEXT_AKTKMG110_04459_ALPHINAUD_000_176<tab>つまり、ここの住民はオミクロンと名乗る存在で、 ほかの星を侵略することで発展を遂げている……。
ru: TEXT_AKTKMG110_04459_ALPHINAUD_000_176<tab>Значит, эти омикроны занимаются саморазвитием через завоевание...
