Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/008/FesHlw2023Transform_00834/*.xlf
Languages: de, fr, ja

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_000<tab>Up to something? Me? Never! I am but a fun-loving imp, here to help my fellow revelers enjoy the Wake! And I can fashion you a <var 1A 02 /var>very<var 1A 01 /var> convincing guise for the masquerade. Ehehehe...
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_000<tab>Hallihallo! Ich mag bloß ein einfacher Imp sein, doch kann ich dich mit meinem Zauber in alles verwandeln, was du dir vorstellen kannst!
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_000<tab>Hi hi hi... Tu as bien fait de venir me voir. On ne dirait pas à première vue, mais je ne suis pas un imp comme les autres. En fait, je possède un pouvoir spécial<var 1D /var>: celui de déguiser les <var 08 E905 ((aven<var 16 /var>tu<var 16 /var>rières)) ((aventuriers)) /var> comme toi en un personnage célèbre de leur choix<var 1D /var>!
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_000<tab>キキキ……私は「変身の奇術」が得意な、しがないインプ。 私のとっておきの力で、あなたが頭に思い浮かべた人物に、 変身させてみせましょう！

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_001<tab>All I need is your memory of someone, someone who made a <var 1A 02 /var>strong<var 1A 01 /var> impression. Someone unforgettable, someone <var 1A 02 /var>powerful<var 1A 01 /var>. Yes, that's it...
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_001<tab>Sag: Welche Begegnung aus deinen bisherigen Abenteuern ist dir am meisten in Erinnerung geblieben? Wen siehst du?
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_001<tab>Tu n'as qu'à penser très fort à quelqu'un que tu as rencontré au cours de tes pérégrinations, et je te ferai endosser son costume<var 1D /var>!
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_001<tab>ささ、これまでの冒険の中で、出会った人々の中から、 強い印象を受けた方をイメージするのです！

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_002<tab>All I need is for you to recall a journey, a journey unforgettable. Traverse your memories, and tell me what you see...
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_002<tab>Rufe dir deine vergangenen Abenteuer in Erinnerung! Hihihi. Was siehst du?
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_002<tab>Alors dis-moi, qu'est-ce qui t'a le plus marqué<var 08 E905 ((e)) (()) /var> au cours de tes aventures<var 1D /var>?
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_002<tab>それではァ、まず、これまでの冒険を思い起こしてください！ キキキ……さあ、何がみえてきましたかな～？

source: TEXT_FESHLW2023TRANSFORM_00834_Q1_000_000<tab>What will you say?
de: TEXT_FESHLW2023TRANSFORM_00834_Q1_000_000<tab>Was sagst du?
fr: TEXT_FESHLW2023TRANSFORM_00834_Q1_000_000<tab>À quoi pensez-vous<var 1D /var>?
ja: TEXT_FESHLW2023TRANSFORM_00834_Q1_000_000<tab>何と答える？

source: TEXT_FESHLW2023TRANSFORM_00834_A1_000_001<tab>A journey to forge this realm anew.
de: TEXT_FESHLW2023TRANSFORM_00834_A1_000_001<tab>Die Zeit nach der Siebten Katastrophe.
fr: TEXT_FESHLW2023TRANSFORM_00834_A1_000_001<tab>La renaissance éorzéenne
ja: TEXT_FESHLW2023TRANSFORM_00834_A1_000_001<tab>新生の冒険

source: TEXT_FESHLW2023TRANSFORM_00834_A1_000_002<tab>A journey to end a conflict of one thousand years.
de: TEXT_FESHLW2023TRANSFORM_00834_A1_000_002<tab>Das Ende des Drachenkrieges.
fr: TEXT_FESHLW2023TRANSFORM_00834_A1_000_002<tab>Les chroniques ishgardaises
ja: TEXT_FESHLW2023TRANSFORM_00834_A1_000_002<tab>蒼天の冒険

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_003<tab>Good, good. Now think of someone remarkable you encountered in that time, someone <var 1A 02 /var>powerful<var 1A 01 /var>. Yes, that's it...
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_003<tab>Und wer hat dich zu jener Zeit am meisten beeindruckt? Wen siehst du?
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_003<tab>Oh, je vois, très intéressant... Maintenant, dis-moi quelle personne t'a laissé la plus forte impression<var 1D /var>!
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_003<tab>では、そんな冒険の中で出会った人々の中から、 強い印象を受けた方をイメージするのです！

source: TEXT_FESHLW2023TRANSFORM_00834_Q2_000_000<tab>What will you say?
de: TEXT_FESHLW2023TRANSFORM_00834_Q2_000_000<tab>Was sagst du?
fr: TEXT_FESHLW2023TRANSFORM_00834_Q2_000_000<tab>À qui pensez-vous<var 1D /var>?
ja: TEXT_FESHLW2023TRANSFORM_00834_Q2_000_000<tab>何と答える？

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_001<tab>A Padjali woman as gentle yet indomitable as nature itself.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_001<tab>Eine stille Padjal mit unerschütterlichem Willen.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_001<tab>Une Padjale au cœur pur et charitable
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_001<tab>おっとりとしているが、芯の強そうな角尊の女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_002<tab>A stalwart Roegadyn woman of unshakable conviction.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_002<tab>Eine standfeste und aufbrausende Roegadyn.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_002<tab>Une Roegadyne courageuse avec une volonté in<var 16 /var>é<var 16 /var>bran<var 16 /var>la<var 16 /var>ble
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_002<tab>揺るぎない信念と自信に満ちた、ルガディンの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_003<tab>A rugged Hyuran man unmatched in loyalty and valor.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_003<tab>Einen kämpferischen und mutigen Hyuran.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_003<tab>Un général hyur imposant et combatif
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_003<tab>勇猛で闘志溢れる、ヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_004<tab>A charming and compassionate Lalafellin lady of noble birth.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_004<tab>Eine edle Lalafell mit rosigem Haar.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_004<tab>Une jolie Lalafelle aristocrate aux cheveux couleur pêche
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_004<tab>桃色の髪が可愛らしい、高貴なララフェルの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_005<tab>A courageous and clever Garlean man admired by many.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_005<tab>Einen charismatischen Garlear, der sich mit Magitek auskennt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_005<tab>Un ingénieur magitek garlemaldais habile et adoré par ses hommes
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_005<tab>魔導技術に長け、部下から慕われるガレアンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_006<tab>A wry and ambitious Garlean man who hates to be outdone.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_006<tab>Einen ehrgeizigen Garlear, der sich durch nichts beirren lässt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_006<tab>Un Garlemaldais ambitieux et insaisissable
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_006<tab>野心が強く、つかみどころがないガレアンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_007<tab>An eccentric Miqo'te man crimson of both hair and eye.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_007<tab>Einen Miqo'te mit hellrotem Haar und dunkelroten Augen.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_007<tab>Un Miqo'te aux cheveux et aux yeux pourpres
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_007<tab>赤髪と紅い瞳を持つ、ミコッテの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_008<tab>A compassionate Hyuran woman who leads a “secret” organization.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_008<tab>Eine lei<var 16 /var>den<var 16 /var>schaft<var 16 /var>liche Hyuran, die eine Geheimgesellschaft anführt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_008<tab>Une Hyure à la tête d'une société secrète
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_008<tab>秘密結社を盟主として導く、ヒューランの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_009<tab>A formidable Roegadyn man recognized for his tactical brilliance.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_009<tab>Einen gefährlichen Roegadyn, der trotz seiner Herkunft bis zum Praefectus des Garleischen Kaiserreichs aufgestiegen ist.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_009<tab>Un Roegadyn préfet de légion garlemaldaise
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_009<tab>属州人ながら陣営隊長を務めた、ルガディンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_010<tab>A stunning Miqo'te woman famed as a peerless songstress.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_010<tab>Eine charmante Miqo'te, die als Sängerin berühmt wurde.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_010<tab>Une Miqo'te devenue célèbre sous le surnom de “rose d'Ul'dah”
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_010<tab>歌姫として名を馳せた、魅力的なミコッテの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_011<tab>A Hyuran gentleman with an irrepressibly inquisitive nature.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_011<tab>Einen galanten Hyuran mit einem untrüglichen Gespür für knifflige Fälle.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_011<tab>Un Hyur intelligent, audacieux et surtout gentilhomme
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_011<tab>大胆不敵で素敵な紳士のヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_012<tab>A loyal Miqo'te woman who assists a gentleman inspector.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_012<tab>Eine treue Miqo'te, die einem galanten Kriminologen zur Seite steht.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_012<tab>Une Miqo'te fouineuse, fidèle acolyte d'un détective
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_012<tab>紳士な事件屋の助手を務める、ミコッテの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_013<tab>A Hyuran man who began life anew in a realm reborn.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_013<tab>Einen Hyuran, der in eine neue Welt aufgebrochen ist, die sich einst aus der Asche einer alten Welt erhob.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_013<tab>Un Hyur ayant obtenu une nouvelle existence
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_013<tab>新生を果たしたヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_014<tab>An eager Lalafellin woman who is the coinkeeper of a “secret” organization.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_014<tab>Eine geschickte Lalafell, ohne die eine gewisse Organisation ständig Geldprobleme hätte.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_014<tab>Une Lalafelle responsable des finances d'une or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion secrète
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_014<tab>秘密結社の金庫番であるララフェルの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_100_015<tab>A Hyuran man who is known as Eorzea's most fearsome goldsmith.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_100_015<tab>Einen Hyuran, dessen Künste als Goldschmied legendär sind.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_100_015<tab>Un Hyur réputé pour être l'orfèvre le plus balèze d'Éorzéa
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_100_015<tab>エオルゼア最強の彫金師と呼ばれる、ヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_009<tab>A blue-eyed Elezen man with a heart noble and true.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_009<tab>Einen willensstarken Elezen mit schwarzem Haar und blauen Augen.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_009<tab>Un Élézen brun avec une grande détermination dans le regard
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_009<tab>黒髪で蒼い瞳に強い意志が宿る、エレゼンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_010<tab>A tenacious half-Elezen woman who fights for what is just.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_010<tab>Eine selbstbewusste Halb-Elezen mit starkem Ge<var 16 /var>rechtig<var 16 /var>keits<var 16 /var>sinn.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_010<tab>Une Élézenne métisse digne, avec un sens aigu de la justice
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_010<tab>正義感が強く凛々しい、ハーフエレゼンの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_011<tab>A robed Lalafellin woman of the intellectual persuasion.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_011<tab>Eine Lalafell in einer gelben Robe mit Ohrenkapuze.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_011<tab>Une Lalafelle vêtue d'une robe jaune à capuche
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_011<tab>黄色の耳付きローブをまとった、ララフェルの女性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_012<tab>A proud Elezen man unmatched in the art of the lance.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_012<tab>Einen stolzen Elezen, der die Lanze wie kein Zweiter führt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_012<tab>Un Élézen maître d'hast talentueux et solitaire
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_012<tab>類まれな槍さばきを誇る、孤高のエレゼンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_013<tab>A daring Hyuran man who lives free as a bird.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_013<tab>Einen freiheitsliebenden Hyuran, der die Luftpiraten anführt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_013<tab>Un pirate hyur, amoureux de la liberté
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_013<tab>空賊を率い、自由を愛するヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_014<tab>An Elezen man of noble birth fond of gossip and hearsay.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_014<tab>Einen Elezen, der von einer altehrwürdigen Adelsfamilie abstammt und Gerüchte liebt.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_014<tab>Un noble élézen qui rafole des rumeurs
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_014<tab>噂好きの、高貴なエレゼンの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_015<tab>A Hyuran man who turned his gaze heavensward.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_015<tab>Einen Hyuran, der in die Berge zog und dort das Land der Drachen bereiste.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_015<tab>Un Hyur qui porte l'azure à merveille
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_015<tab>蒼天が似合うヒューランの男性

source: TEXT_FESHLW2023TRANSFORM_00834_A2_000_025<tab>Nothing.
de: TEXT_FESHLW2023TRANSFORM_00834_A2_000_025<tab>Ich sehe niemand Besonderes.
fr: TEXT_FESHLW2023TRANSFORM_00834_A2_000_025<tab>Annuler
ja: TEXT_FESHLW2023TRANSFORM_00834_A2_000_025<tab>キャンセル

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_004<tab>Ehehehe... That will do nicely. Don't worry, this won't hurt much at all! Just close your eyes...
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_004<tab>Ohoho, ich sehe es, ja! Ich sehe es! Hokuspokus-fidelei, fertig sei die Wandelei!
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_004<tab>Hi hi hi hi<var 1D /var>! Je vois très bien à qui tu penses<var 1D /var>! Eh hop, voilà ton déguisement<var 1D /var>!
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_004<tab>キキキ……みえました、みえましたよ！ それではお待ちかね、特別な奇術をかけますヨ！！

source: TEXT_FESHLW2023TRANSFORM_00834_SYSTEM_000_005<tab>The transfiguration can be removed by using the “Unveil” action, or by canceling the “Transfiguration” status effect.
de: TEXT_FESHLW2023TRANSFORM_00834_SYSTEM_000_005<tab>Die Ver<var 16 /var>wand<var 16 /var>lung kannst du mit dem Kommando „Rückverwandlung“ wieder aufheben.
fr: TEXT_FESHLW2023TRANSFORM_00834_SYSTEM_000_005<tab>Pour reprendre votre apparence normale, utilisez l'action “Retrait de déguisement” dans la barre de raccourcis spéciale.
ja: TEXT_FESHLW2023TRANSFORM_00834_SYSTEM_000_005<tab>「変身状態」を解除したい場合には、 専用アクションである「変身解除」を使用することで、 元の状態に戻ることができます。

source: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_010<tab>Pay no mind to this little imp! I'm <var 1A 02 /var>very<var 1A 01 /var> busy during the Wake─I've no time for mundane mummers, no.
de: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_010<tab>Hm? Du scheinst mir nicht zu den geladenen Gästen zu zählen. Jedenfalls habe ich vom Impresario nichts von <var 08 E905 ((einer)) ((einem)) /var> wie dir gehört.
fr: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_010<tab>Hum, tu dis avoir été convié<var 08 E905 ((e)) (()) /var> par l'impresario<var 1D /var>? Je serais au courant si c'était le cas... Je suis désolé, mais je ne peux utiliser mon sort de transformation que sur les invités...
ja: TEXT_FESHLW2023TRANSFORM_00834_TRANSFORMHLW2023_000_010<tab>おや……あなた、本当にパーティーの招待客ですか？ 申し訳ないですが、私の「変身の奇術」は、 正規の招待客の方にしか、おかけできないんですヨ。
