Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/000/JobDefBlm_00096/*.xlf
Languages: de, fr, ja

source: TEXT_JOBDEFBLM_00096_LALAI_000_010<tab>I am Lalai, a thaumaturge of the Order. It is my charge to give guidance to those who visit our Milvaneth Sacrarium in search of it.
de: TEXT_JOBDEFBLM_00096_LALAI_000_010<tab>Ich bin Lalai, eine Priesterin des Ordens von Nald'thal. Eigentlich ist es meine Aufgabe, die Gläubigen zu betreuen, die von Nald göttlichen Beistand ersuchen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_010<tab>Je m'appelle Lalai, et je suis diacre ici. Mon devoir est d'assister ceux qui viennent nous visiter.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_010<tab>このミルバネス礼拝堂で助祭を務める、ラライと申します。 本来ならば、このミルバネス礼拝堂を訪れる、 皆々様のお世話をさせていただくのが、私の使命。

source: TEXT_JOBDEFBLM_00096_LALAI_000_011<tab>Sadly, as you can very well see, we have had to close our doors while repairs are underway. As such, we have had no visitors of late, and I find myself with a wealth of spare time.
de: TEXT_JOBDEFBLM_00096_LALAI_000_011<tab>Aber du siehst ja, momentan ist die Kapelle leider gesperrt, weil drinnen die Schäden repariert werden müssen, die die Siebte Katastrophe angerichtet hat. Ich bin also quasi auf Urlaub.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_011<tab>Mais comme vous le voyez, nous avons dû fermer nos portes car nous effectuons des réparations. Je n'ai donc rien à faire.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_011<tab>されど……ご覧のように、 当礼拝堂はただ今、修繕のため閉鎖されておりまして……。 私もまた、しばしの暇を与えられた次第でございます。

source: TEXT_JOBDEFBLM_00096_LALAI_000_013<tab>As a servant of Nald'thal, it saddens me that I have had to put aside my sacred duties for the nonce. I am, however, glad to be afforded the freedom to pursue my interests in the arcane.
de: TEXT_JOBDEFBLM_00096_LALAI_000_013<tab>Ich finde es sehr schade, dem erhabenen Nald momentan nicht dienen zu können, aber immerhin habe ich nun genug Zeit, mich meinen magischen Studien zu widmen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_013<tab>Je suis servante de Nald'thal et il me peine un peu de ne pas pouvoir remplir mes devoirs. Cependant, je peux au moins utiliser ce temps libre pour étudier la magie.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_013<tab>聖務から離れざるを得ないのは哀しきこと。 しかし、魔道の研究に勤しむことができると考えれば、 これも好機であったと言えましょう。

source: TEXT_JOBDEFBLM_00096_LALAI_000_000<tab>What business brings you to Milvaneth Sacrarium, friend?
de: TEXT_JOBDEFBLM_00096_LALAI_000_000<tab>Die Milvaneth-Kapelle ist ein Ort der Schwarzmagie, wie du dir sicher gewahr bist. Was führt dich her, Abenteurer<var 08 E905 ((in)) (()) /var>?
fr: TEXT_JOBDEFBLM_00096_LALAI_000_000<tab>Ne pensez-vous pas que la magie noire est fascinante<var 1D /var>? C'est pour ça que vous m'avez adressé la parole, j'imagine<var 1D /var>?
ja: TEXT_JOBDEFBLM_00096_LALAI_000_000<tab>古に滅びた「黒魔道士」の魔法…… これぞ探究するに相応しい命題だと思いませんか？ だからこそ、声をかけてくださったのでしょう？

source: TEXT_JOBDEFBLM_00096_Q1_000_001<tab>What would you like to ask?
de: TEXT_JOBDEFBLM_00096_Q1_000_001<tab>Was möchtest du wissen?
fr: TEXT_JOBDEFBLM_00096_Q1_000_001<tab>Sur quoi vous renseignez-vous<var 1D /var>?
ja: TEXT_JOBDEFBLM_00096_Q1_000_001<tab>何を聞く？

source: TEXT_JOBDEFBLM_00096_A1_000_001<tab>Tell me about yourself.
de: TEXT_JOBDEFBLM_00096_A1_000_001<tab>Wer bist du?
fr: TEXT_JOBDEFBLM_00096_A1_000_001<tab>Votre interlocutrice
ja: TEXT_JOBDEFBLM_00096_A1_000_001<tab>あなたのことを教えてほしい

source: TEXT_JOBDEFBLM_00096_A1_000_002<tab>What is a black mage?
de: TEXT_JOBDEFBLM_00096_A1_000_002<tab>Was ist die Schwarzmagie für eine Kunst?
fr: TEXT_JOBDEFBLM_00096_A1_000_002<tab>Les mages noirs
ja: TEXT_JOBDEFBLM_00096_A1_000_002<tab>「黒魔道士」とは何か？

source: TEXT_JOBDEFBLM_00096_A1_000_003<tab>Nothing.
de: TEXT_JOBDEFBLM_00096_A1_000_003<tab>Nichts.
fr: TEXT_JOBDEFBLM_00096_A1_000_003<tab>Annuler
ja: TEXT_JOBDEFBLM_00096_A1_000_003<tab>キャンセル

source: TEXT_JOBDEFBLM_00096_LALAI_000_020<tab>The origins of black magic can be traced back many, many yearsۡto the beginning of the Fifth Astral Era, to be precise. There lived at that time in Eorzea a powerful sorceress named Shatotto, who strived to push the destructive power of magic to its very limits.
de: TEXT_JOBDEFBLM_00096_LALAI_000_020<tab>Vor langer, langer Zeit, zu Beginn der Fünften Ära des Lichts, gab es in Eorzea eine Zauberin namens Shatotto, die es sich zur Aufgabe gemacht hatte, die absolute Zer<var 16 /var>störungs<var 16 /var>kraft zu erlangen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_020<tab>La naissance de la magie noire remonte à très longtemps, au début de la 5e ère astrale pour être exacte. Une puissante magicienne du nom de Shatotto faisait à cette époque des recherches pour repousser les limites des sorts de destruction.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_020<tab>今より遥かな昔、第五星暦初頭のことです。 エオルゼアの地に、「究極の破壊の力」を追い求めた、 「シャトト」という女魔道士がいました。

source: TEXT_JOBDEFBLM_00096_LALAI_000_021<tab>The typical practice of magi is to weave magic using their own aether. The ability to do so is the greatest magical gift, yet at the same time that gift's greatest limit.
de: TEXT_JOBDEFBLM_00096_LALAI_000_021<tab>Normalerweise ist es ja so, dass Zaubernde die Energie für ihre Sprüche aus dem Äther beziehen, der ihren Körper durchströmt. Der Stärke von Zaubern ist damit eine Grenze gesetzt.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_021<tab>Les mages se servent normalement de leur propre éther pour créer leur magie, ce qui, en d'autres termes, signifie qu'ils sont limités par lui.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_021<tab>通常、魔法の行使は、術者が内に持つエーテルを用います。 これは逆説的に、破壊力が術者のエーテル量によって、 定まってしまうという限界の存在を意味します。

source: TEXT_JOBDEFBLM_00096_LALAI_000_022<tab>Shatotto was able to overcome such inherent limitations by developing a new technique which allowed her to draw upon the aether all around her as the fount of her magic. It was this technique that came to be known as black magic.
de: TEXT_JOBDEFBLM_00096_LALAI_000_022<tab>Doch Shatotto wusste sich zu helfen, indem sie den Äther, der uns umgibt, für Zauber von nie dagewesener Macht kanalisierte. Dies war der Anbeginn der schwarzen Magie.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_022<tab>Mais Shatotto est parvenue à dépasser ces limitations en inventant une technique permettant d'utiliser l'éther présent autour de soi. Il s'agit de la magie noire.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_022<tab>この限界を、世に漂うエーテルの利用により突破した術…… それがシャトトが編み出した「黒魔法」です。 ……もう、おわかりですね？

source: TEXT_JOBDEFBLM_00096_LALAI_000_023<tab>To take up the mantle of black mage is to revive this ancient art and command the aether everywhere to one's will.
de: TEXT_JOBDEFBLM_00096_LALAI_000_023<tab>Anhänger dieser Kunst gebieten über immense Zer<var 16 /var>störungs<var 16 /var>kraft, mit der sich weder die mächtigsten Thaumaturgen noch Hermetiker messen können.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_023<tab>Seuls ceux qui parviennent à maîtriser sa force destructrice peuvent prétendre au titre de mage noir.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_023<tab>……黒魔法を行使する者こそ、「黒魔道士」。 破壊の力を従える、偉大なる魔道探究の徒なのです！

source: TEXT_JOBDEFBLM_00096_LALAI_000_024<tab>Following the War of the Magi and the Sixth Umbral Calamity, however, black magic was branded far too great a danger to life, and so its use and even its mere mention were made forbidden. Over time, it came to be forgotten entirely. Or so it was thought...
de: TEXT_JOBDEFBLM_00096_LALAI_000_024<tab>Doch nach dem Krieg der Magi und der Sechsten Katastrophe, die die Welt an den Rand der Vernichtung brachten, wurde Schwarzmagie zu einer verbotenen Kunst erklärt und geriet alsbald in Vergessenheit.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_024<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, après la Guerre de la magie et le sixième fléau, elle fut considérée comme trop dangereuse et l'on interdit son utilisation. Le temps passant, elle a fini par être oubliée.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_024<tab>ですが、「魔大戦」と第六霊災による滅びを経て、 黒魔法は世を滅ぼす引き金となった「禁忌」として、 歴史の闇に埋もれてしまいました……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_025<tab>This changed one hundred years ago, when a prophet among mages stepped forth to revive this ancient and unrivaled art. That man was none other than my master and mentor, Ququruka Tataruka.
de: TEXT_JOBDEFBLM_00096_LALAI_000_025<tab>Bis sie der geniale Ququruka vor etwa hundert Jahren nach einer entbehrlichen Suche wiederentdeckte! Ququruka ist mein großes Vorbild! Er lehrte mich alles, was ich über Schwarzmagie weiß.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_025<tab>Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, un mage ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>re a réussi il y a un siècle à ressusciter ce formidable savoir. Il s'agit de maître Ququruka, mon mentor<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_025<tab>しかし100年前、ともすれば消えゆかんとする黒魔法を、 艱難辛苦の末に復活させた、偉大な術師がおりました。 そう、それこそ我が師、ククルカ・タタルカ様なのです！

source: TEXT_JOBDEFBLM_00096_LALAI_000_030<tab><var 29 EB02 /var> of the black returns. What business brings you back to the Sacrarium?
de: TEXT_JOBDEFBLM_00096_LALAI_000_030<tab>Schwarzmagier<var 08 E905 ((in)) (()) /var> <var 29 EB02 /var>, ich freue mich über deinen Besuch.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_030<tab>Ah, vous êtes un mage noir.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_030<tab>黒魔道士<var 29 EB02 /var>。 よくぞ参られました……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_040<tab><var 29 EB02 /var> of the black. Bringing to justice the vile thieves that stole the Book of Thal will be no trivial task. Have you mastered the destructive powers needed to do so?
de: TEXT_JOBDEFBLM_00096_LALAI_000_040<tab>Und, Schwarzmagier<var 08 E905 ((in)) (()) /var>? Ich nehme an, du warst in der Lage, dir die schwarze Magie anzueignen, die du gegen die feigen Diebe des Buchs von Thal einsetzen kannst?
fr: TEXT_JOBDEFBLM_00096_LALAI_000_040<tab>J'espère que vous n'avez pas éprouvé de difficultés lorsqu'il a fallu trouver en vous la force destructrice nécessaire afin d'affronter ces sales voleurs de grimoire...
ja: TEXT_JOBDEFBLM_00096_LALAI_000_040<tab>黒魔道士<var 29 EB02 /var>。 「ザルの書」を持ち去った憎き奴らに対する破壊の力を、 その身に宿すことはできましたか……？

source: TEXT_JOBDEFBLM_00096_LALAI_000_050<tab><var 29 EB02 /var> of the black. The power within you grows. I daresay it now surpasses that of even the great Ququruka.
de: TEXT_JOBDEFBLM_00096_LALAI_000_050<tab>Sei gegrüßt, Schwarzmagier<var 08 E905 ((in)) (()) /var>! Die Kräfte der Zerstörung, die dir mittlerweile innewohnen, übertreffen wohl wirklich schon die schwarze Magie von Großmeister Ququruka ...
fr: TEXT_JOBDEFBLM_00096_LALAI_000_050<tab>J'ai bien l'impression que la force destructrice qui sommeille en vous est aujourd'hui bien plus puissante que celle manipulée par maître Ququruka.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_050<tab>黒魔道士<var 29 EB02 /var>。 あなたの身に宿る破壊の力。 すでに、ククルカ様を超えたのかもしれませんね……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_060<tab><var 29 EB02 /var> of the black. In joining Mistress Shatotto to deliver our realm from certain doom, your mastery of the art of destruction will be tested as never before. Slack not in your studies for even a moment.
de: TEXT_JOBDEFBLM_00096_LALAI_000_060<tab>Wie geht es dir, Schwarzmagier<var 08 E905 ((in)) (()) /var>? Bist du schon dabei, dir noch größere Kraft der Zerstörung anzueignen? Wir müssen bereit sein, dem Unheil entgegenzutreten, vor dem uns Shatotto gewarnt hat.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_060<tab>Ce ne sera pas simple, mais vous devrez acquérir un pouvoir de destruction encore plus grand si vous voulez braver la catastrophe annoncée par Shatotto. Je compte sur vous<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_060<tab>黒魔道士<var 29 EB02 /var>。 シャトト様がおっしゃる「星降りの刻」に立ち向かうため、 どうか、更なる「破壊の力」を身につけてくださいね……！

source: TEXT_JOBDEFBLM_00096_LALAI_000_065<tab><var 29 EB02 /var> of the black. The very founder of our ancient art has entrusted you with carrying on her legacy. I am proud to say that you, if anyone, are surely up to the task. If there is aught I can do to aid you, you need but say the word.
de: TEXT_JOBDEFBLM_00096_LALAI_000_065<tab>Shatotto hat uns die Zukunft der Schwarzmagie in die Hände gelegt, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich bin fest entschlossen, alles schriftlich festzuhalten, was ich weiß. Und ich bin sicher, auch du wirst alles tun, was in deiner Macht steht, um unsere Kunst zu erhalten und zu rehabilitieren.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_065<tab>Shatotto a placé l'avenir de la magie noire entre vos mains, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Bien sûr, je défendrai notre cause de toutes mes forces, moi aussi.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_065<tab>黒魔道士<var 29 EB02 /var>。 シャトト様から、黒魔道士の未来を託されたあなたのため、 私も、己にできることに全力を注ぐといたしましょう。

source: TEXT_JOBDEFBLM_00096_Q2_000_001<tab>What would you like to ask?
de: TEXT_JOBDEFBLM_00096_Q2_000_001<tab>Was möchtest du wissen?
fr: TEXT_JOBDEFBLM_00096_Q2_000_001<tab>Sur quoi vous renseignez-vous<var 1D /var>?
ja: TEXT_JOBDEFBLM_00096_Q2_000_001<tab>何を聞く？

source: TEXT_JOBDEFBLM_00096_A2_000_001<tab>How fare you of late?
de: TEXT_JOBDEFBLM_00096_A2_000_001<tab>Wie geht's?
fr: TEXT_JOBDEFBLM_00096_A2_000_001<tab>Les dernières nouvelles
ja: TEXT_JOBDEFBLM_00096_A2_000_001<tab>近況について

source: TEXT_JOBDEFBLM_00096_A2_000_002<tab>What is a black mage?
de: TEXT_JOBDEFBLM_00096_A2_000_002<tab>Was sind die Ursprünge der Schwarzmagie?
fr: TEXT_JOBDEFBLM_00096_A2_000_002<tab>Les mages noirs
ja: TEXT_JOBDEFBLM_00096_A2_000_002<tab>「黒魔道士」とは何か？

source: TEXT_JOBDEFBLM_00096_A2_000_003<tab>Nothing.
de: TEXT_JOBDEFBLM_00096_A2_000_003<tab>Nichts.
fr: TEXT_JOBDEFBLM_00096_A2_000_003<tab>Annuler
ja: TEXT_JOBDEFBLM_00096_A2_000_003<tab>キャンセル

source: TEXT_JOBDEFBLM_00096_LALAI_000_100<tab>I was a fool, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. My single-minded devotion to my master blinded me to the truth, but you helped me to see...
de: TEXT_JOBDEFBLM_00096_LALAI_000_100<tab>Eigentlich ganz gut, wäre da nicht die Sache mit Ququruka ... Ich habe gehört, was sich zugetragen hat, und es beschämt mich, dass ich sein Spiel nicht selbst durchschaut habe.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_100<tab>On m'a raconté ce qui s'était passé. J'ai honte d'avoir fait preuve d'aussi peu de jugement.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_100<tab>風のつてで、事の真相を聞きました。 私には、真実を見抜く目がなかった…… そのことが恥ずかしくてなりません。

source: TEXT_JOBDEFBLM_00096_LALAI_000_101<tab>It brings me much comfort to know that he found peace in the end. I would not deny his crimes, but neither can I deny the man he once was, and all that he imparted to me.
de: TEXT_JOBDEFBLM_00096_LALAI_000_101<tab>Ich würde mir wünschen, dass wir einfach von vorne beginnen könnten, dass ich ihn irgendwann wieder meinen Meister nennen dürfte ...
fr: TEXT_JOBDEFBLM_00096_LALAI_000_101<tab>Maintenant que je connais la vérité... Je suis fière d'avoir eu un mentor tel que maître Ququruka.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_101<tab>真実を知った今…… できることなら、ククルカ様をもう一度、 「我が師」と仰ぎたい……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_102<tab>Were he still with us, I would call him Master still. But he is not, and few will remember his name as fondly as I do. No, these feelings I must ever keep within...
de: TEXT_JOBDEFBLM_00096_LALAI_000_102<tab>Doch Ququruka ist für immer von uns gegangen. Und ich darf mich nicht länger an Wunschvorstellungen klammern. Von nun an muss ich auf eigenen Füßen stehen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_102<tab>Mais il n'est plus parmi nous... Je n'ai pas le droit de m'accrocher à son souvenir cependant. Je dois surmonter les regrets causés par ma propre stupidité.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_102<tab>……しかし、あの方はもうおられません。 もはやあの方にすがるのは、許されないこと…… 私は自分の愚かさを、自分で乗り越えねばならないのです。

source: TEXT_JOBDEFBLM_00096_LALAI_000_140<tab>The book Ququruka leftۡthe Book of Naldۡis filled with secret black magic.
de: TEXT_JOBDEFBLM_00096_LALAI_000_140<tab>Das Buch von Nald. Es wurde uns von Großmeister Ququruka hinterlassen. In diesem Grimoire sind mit Sicherheit seine letzten Erkenntnisse auf dem Gebiet der schwarzen Magie enthalten.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_140<tab>Je n'ose même pas imaginer la puissance des arcanes du grimoire de Nald... Il ne faut pas oublier que ce livre a été écrit par maître Ququruka.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_140<tab>ククルカ様の遺した「ナルの書」。 この書には、きっと秘められた黒魔法が記されているはず！

source: TEXT_JOBDEFBLM_00096_LALAI_000_141<tab>As the late master's disciple in the dark arts, I am duty-bound to see the fruits of his tireless research preserved.
de: TEXT_JOBDEFBLM_00096_LALAI_000_141<tab>Ich als Schwarzmagierin - und als seine letzte Schülerin - fühle mich dazu verpflichtet, sein Wissen für die Nachwelt zu erhalten. Es darf nicht sein, dass seine Forschung umsonst gewesen sein soll!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_141<tab>En tant que dernière disciple officielle de ce brave homme, mon devoir est de faire en sorte que son savoir jamais ne disparaisse.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_141<tab>私は、黒魔道士として、ククルカ様の最後の弟子として、 師が研究してきた知識が潰えてしまわぬよう、 後世に残す使命があるのです！

source: TEXT_JOBDEFBLM_00096_LALAI_000_142<tab>I shall decipher the mysteries within the tome, and teach to you the destructive magicks therewithin. With this power, we shall recover the grimoire's twinۡthe Book of Thal!
de: TEXT_JOBDEFBLM_00096_LALAI_000_142<tab>Ich werde die Erkenntnisse, die ich aus dem Buch ziehen kann, an dich weitergeben! Du sollst sie dazu einsetzen, das Buch von Thal wieder<var 16 /var>zube<var 16 /var>schaffen. Ich zähle auf dich, <var 29 EB02 /var>!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_142<tab>Je partagerai évidemment mes découvertes avec vous, elles vous seront forcément utiles si nous voulons récupérer le grimoire de Thal. N'oubliez pas que je compte sur vous<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_142<tab>解読して得られた知識は、あなたにも伝えましょう！ その知識を用いて、「ザルの書」を取り戻す力とするのです。 頼みましたよ、<var 29 EB02 /var>！

source: TEXT_JOBDEFBLM_00096_LALAI_000_150<tab>We have finally recovered both books of Nald'thal. And such fascinating books they are!
de: TEXT_JOBDEFBLM_00096_LALAI_000_150<tab>Das Buch von Nald und das Buch von Thal ... Endlich haben wir Großmeister Ququrukas Grimoires wieder! Das Wissen, das darin enthalten ist, ist von unschätzbarem Wert!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_150<tab>Nous avons enfin récupéré les grimoires de Nald et de Thal. C'est une chance inouïe.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_150<tab>「ナルの書」と「ザルの書」……。 ようやく揃ったこの二冊の書物は、なんと興味深いことか！

source: TEXT_JOBDEFBLM_00096_LALAI_000_151<tab>The further I delve into the mysteries described within, the more awed I am by Ququruka's devotion to the dark artsۡand the destructive power that his devotion unlocked.
de: TEXT_JOBDEFBLM_00096_LALAI_000_151<tab>Je mehr ich den Grimoires entnehmen kann, desto mehr begreife ich, <var 1A 02 /var>was<var 1A 01 /var> er uns damit eigentlich hinterlassen hat! Ich bin wirklich ergriffen und verängstigt zugleich, ob der Größe der darin enthaltenen Kräfte der Zerstörung ...
fr: TEXT_JOBDEFBLM_00096_LALAI_000_151<tab>Ils offrent un accès direct et complet à toutes les con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces qu'avait Ququruka. Des frissons me parcourent lorsque je réalise combien la magie noire peut-être destructrice...
ja: TEXT_JOBDEFBLM_00096_LALAI_000_151<tab>解読を進めれば進めるほど、 ククルカ様が有していた知識の奥深さに感嘆し、 黒魔法が持つ「破壊の力」の強大さに慄いております……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_152<tab>I shall not let these grimoires leave my sight. I cannot suffer to see them fall once more into the hands of some crazed madman. The War of the Magi has shown us the dangers inherent in these powers.
de: TEXT_JOBDEFBLM_00096_LALAI_000_152<tab>Wir müssen lediglich dafür sorgen, dass nie wieder jemand daherkommt, der unsere schwarze Magie für Böses einsetzt. Ich werde diese Grimoires jedenfalls niemals aus den Augen lassen. Ich kann und werde es nicht zulassen, dass jemals wieder so etwas wie der Krieg der Magi auf uns hereinbricht!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_152<tab>Je dois m'assurer que personne ne mette jamais la main sur ces œuvres. Je vais les enfermer à double tour dans un lieu connu de moi seule. Il faut empêcher le retour de la Guerre de la magie. Jamais une telle horreur ne doit se reproduire<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_152<tab>もう二度と黒魔法を悪用する輩が現れぬよう、 この書物は、私が肌身離さず管理するつもりです。 「魔大戦」が再来するような事態は、私もゴメンですから！

source: TEXT_JOBDEFBLM_00096_LALAI_000_160<tab>To feel the memory of Mistress Shatotto slumbering within me is a most curious sensation. I can feel the vastness of her knowledge, yet at the same time it is ever elusive, just outside my comprehension.
de: TEXT_JOBDEFBLM_00096_LALAI_000_160<tab>Ich trage Shatottos Geist in mir ... Was für ein seltsames Gefühl, eine fremde Erinnerung in sich zu spüren.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_160<tab>Je sens la présence des souvenirs de Shatotto en moi... C'est une sensation aussi étrange qu'ineffable.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_160<tab>シャトト様の「記憶」が、この身に同居している……。 自分のものではない存在を、身体の内側に感じるとは、 なんとも不思議な感覚です。

source: TEXT_JOBDEFBLM_00096_LALAI_000_161<tab>Yet though I cannot grasp the full scope of her power, there could be no greater honor than to be chosen as a vessel by the mother of our art.
de: TEXT_JOBDEFBLM_00096_LALAI_000_161<tab>Aber es ist ein erhebendes Gefühl! Denk dir nur - <var 1A 02 /var>ich<var 1A 01 /var> darf der Begründerin der Schwarzmagie meinen Körper leihen! Dass einer Durchschnittsmagierin wie mir eine solche Ehre zuteil wird! Ich kann es noch immer nicht glauben.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_161<tab>Une chose est sûre, cependant<var 1D /var>: pour moi qui ne suis qu'un simple mage noir, c'est un grand honneur d'héberger l'âme de la pionnière de notre art<var 1D /var>! C'est en quelque sorte la consécration de ma carrière.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_161<tab>ですが、私などのような一介の黒魔道士が、 黒魔法の始祖である伝説的な存在の仮宿になれるなんて！ これは、身に余る光栄と言えるでしょう。

source: TEXT_JOBDEFBLM_00096_LALAI_000_162<tab>It would seem she has high hopes for you as well, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. You have my word that I will assist the both of you in any way I can.
de: TEXT_JOBDEFBLM_00096_LALAI_000_162<tab>Bisher habe ich mich immer auf dich verlassen. Stets warst du es, <var 08 E905 ((die)) ((der)) /var> die Kraft der Zerstörung bändigen musste, um unsere Heraus<var 16 /var>forde<var 16 /var>rungen zu bewältigen. Jetzt endlich kann ich euch einmal dienlich sein!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_162<tab>Jusque-là, je me suis surtout reposée sur votre immense force de destruction. Je suis bien contente de pouvoir me rendre utile, pour une fois.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_162<tab>脅威の「破壊」を、あなたに託してばかりだった私ですが……。 この身を以て、あなたやシャトト様のお役にたてるのなら、 それは、嬉しいことですね……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_165<tab>I spend the better part of my days with quill in hand, recording every last detail of your adventures with Mistress Shatotto. I must say, just reading the words on the page is at times so thrilling my hair stands on end.
de: TEXT_JOBDEFBLM_00096_LALAI_000_165<tab>Ich werde deine unfassbaren Taten als Schwarzmagier<var 08 E905 ((in)) (()) /var> für die Nachwelt niederschreiben.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_165<tab>À partir de maintenant, je vais m'efforcer de compiler le récit de vos exploits dans un ouvrage dédié aux mages noirs des générations futures.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_165<tab>後の世に、あなたの黒魔道士としての戦いの記録を残すべく、 私も、書の編纂をがんばっていますよ！
