Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/000/JobDefBlm_00096/*.xlf
Languages: de, fr, ja

source: TEXT_JOBDEFBLM_00096_LALAI_000_166<tab>Reflecting back on all I have seen, I have come to a realization. Nothing has given me more pleasure than to watch your mastery of the art of destruction reach nigh-legendary heights.
de: TEXT_JOBDEFBLM_00096_LALAI_000_166<tab>Wir haben wirklich viel gemeinsam durchgestanden, nicht wahr? Ich bin glücklich, dass ich das alles erleben durfte. Dass ich Zeugin wurde, wie du kämpfst - du, <var 08 E905 ((die)) ((der)) /var> von Shatotto zum Bewahrer ihrer Schwarzmagie Auserwählte!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_166<tab>Quand j'y pense, vous avez participé à tant de batailles... Mon plus grand bonheur aura été d'assister à votre ascension, de vos débuts à votre consécration en tant que dépositaire de l'avenir de notre art.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_166<tab>思えば、幾多の戦いを切り抜けてきたものですね……。 今や、黒魔道士の未来を担うまでになったあなたの「破壊」を、 ずっと見てこれたのは、私の人生で最良の喜びです。

source: TEXT_JOBDEFBLM_00096_LALAI_000_167<tab>Now that Mistress Shatotto herself has chosen you, there can be no doubt. <var 29 EB02 /var> of the blackۡyour name will go down in the annals of history with the greatest mages ever to walk this land.
de: TEXT_JOBDEFBLM_00096_LALAI_000_167<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> - dein Name wird neben Shatottos und Ququrukas ewig weiterbestehen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_167<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, le mage noir... Un jour, votre nom aura une résonance aussi forte que celui de Shatotto ou Ququruka.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_167<tab>黒魔道士<var 29 EB02 /var>……。 その名は、シャトト様やククルカ様と同じように、 後世へと、永遠に受け継がれていくことでしょう！

source: TEXT_JOBDEFBLM_00096_LALAI_000_170<tab>While I cannot say I enjoy having to file these excruciatingly detailed reports to Master Cocobuki, it is indeed most liberating to be able to continue my arcane pursuits with the full blessing and support of the Order.
de: TEXT_JOBDEFBLM_00096_LALAI_000_170<tab>Jetzt haben wir tatsächlich unsere eigene Forschungsgruppe zur Anwendung schwarzer Magie. Das bedeutet auch, dass ich jetzt regelmäßig Reporte schreiben muss, so ganz offiziell und trocken<var 1D /var>... Aber natürlich überwiegen die vielen Vorteile!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_170<tab>Depuis que j'ai of<var 16 /var>fi<var 16 /var>ciel<var 16 /var>le<var 16 /var>ment rejoint le cercle d'études en magie noire de maître Cocobuki, je dois sans cesse produire des rapports sur l'avancement de mon travail... Je ne vous cacherai pas que c'est assez fastidieux. Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, il y a aussi beaucoup de bons côtés.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_170<tab>黒魔法の研究機関に属することになって、 面倒な定期報告が課されるようになりました。 ……が、それ以上の実利も得られております。

source: TEXT_JOBDEFBLM_00096_LALAI_000_171<tab>To think the day would come when I could peruse the myriads of tomes archived in the Ossuary in broad daylight! Needless to say, there is virtually boundless knowledge that may yet be reaped from this.
de: TEXT_JOBDEFBLM_00096_LALAI_000_171<tab>Besonders, dass wir jetzt nach Herzenslust in den geschriebenen Schätzen des gesamten Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>ums stöbern können.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_171<tab>Je peux entre autres accéder librement à l'immense collection d'ouvrages stockée à l'ossuaire d'Arrzaneth. Croyez-moi, je ne me gêne pas pour y passer des après-midi entiers<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_171<tab>特に、アルダネス聖櫃堂に収められている数多の書物を、 堂々と閲覧できるようになったのが大きいですね。

source: TEXT_JOBDEFBLM_00096_LALAI_000_172<tab>By comparing my own findings to those of Master Ququruka, I might learn much of how our art has changed and evolved as it was passed down through the years, and perhaps even unearth and revive aspects of it that have been lost to time.
de: TEXT_JOBDEFBLM_00096_LALAI_000_172<tab>Wenn wir unsere Ergebnisse mit der intensiven Forschung Ququrukas vergleichen, stoßen wir dabei bestimmt auf jede Menge neue Entdeckungen, was die schwarze Magie betrifft! Und stell dir vor, welche uralten magischen Geheimnisse zwischen den Seiten schlummern, vergessen und vergraben<var 1D /var>...
fr: TEXT_JOBDEFBLM_00096_LALAI_000_172<tab>En comparant ces écrits à ceux de maître Ququruka, j'ai bon espoir de faire d'in<var 16 /var>té<var 16 /var>res<var 16 /var>santes découvertes sur la magie noire. J'arriverai peut-être même à ressusciter un ou deux arcanes oubliés, qui sait...
ja: TEXT_JOBDEFBLM_00096_LALAI_000_172<tab>ククルカ様の研究成果と照らし合わせることで、 黒魔法に関する、新たな発見があるやもしれません！ 時代の中で埋もれ消えていった黒魔法を発掘できるかも……。

source: TEXT_JOBDEFBLM_00096_LALAI_000_173<tab>I see Yayake muttering and mumbling to herself each time I walk past her on the way to the archives, but I say: let her mutter! I have never let the worries of smaller minds get in the way of my research, and I do <var 1A 02 /var>not<var 1A 01 /var> intend to start now.
de: TEXT_JOBDEFBLM_00096_LALAI_000_173<tab>Auch wenn Yayake und Cocobuki jedes Mal ein richtiges Aufheben machen, wenn ich zwischen den riesigen Regalen verschwinde<var 1D /var>... Irritieren lasse ich mich davon aber nicht! Nichts kann die Forschung aufhalten!
fr: TEXT_JOBDEFBLM_00096_LALAI_000_173<tab>Il y a juste un bémol. À chaque fois que je me dirige vers les étagères de livres, je vois Yayake froncer les sourcils... Enfin, je n'ai pas le temps de me soucier de ses états d'âme. J'ai des recherches à mener, moi<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_173<tab>書棚を漁る度に、ヤヤケやココブキが、 何やら騒いでおりますが……いちいち気にしていられますか！ さらなる研鑽を積むため、突き進む所存です！

source: TEXT_JOBDEFBLM_00096_LALAI_000_175<tab>Tales of your exploits in Garlemald and beyond have not escaped my ears. That the power of destruction that lies within you could bring salvation to those beset by war and calamity is a testament to your dedication to the dark arts.
de: TEXT_JOBDEFBLM_00096_LALAI_000_175<tab>Du warst auch in Garlemald, richtig? Ich bin froh, dass die Kraft der Zerstörung ihren Teil zur Rettung der Welt beitragen konnte.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_175<tab>J'étais heureuse d'apprendre que la puissance de la magie noire vous avait aidé<var 08 E905 ((e)) (()) /var> à vous frayer un chemin jusqu'au cœur de Garlemald, et in fine, à sauver notre monde.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_175<tab>あなたも、ガレマルドの地に赴いたそうですね。 破壊の力が、世界の救済に貢献したであろうこと…… 私も、嬉しく思います。

source: TEXT_JOBDEFBLM_00096_LALAI_000_176<tab>As a matter of fact, Master Cocobuki urged me to join the Ilsabard contingent, alongside selected members of the guild.
de: TEXT_JOBDEFBLM_00096_LALAI_000_176<tab>Als ich hörte, dass die Thaumaturgengilde an dem Ilsabard-Korps teilnimmt, habe ich Cocobuki sofort bedrängt, sich ebenfalls anzuschließen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_176<tab>Sachez que Cocobuki m'avait bien proposé de me joindre à la délégation d'Ilsabard avec le reste de la guilde des occultistes. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment... on m'en a empêchée...
ja: TEXT_JOBDEFBLM_00096_LALAI_000_176<tab>実は、呪術士ギルドがイルサバード派遣団に参加すると聞き、 私も連れていくよう、ココブキに詰め寄ったのですよ。

source: TEXT_JOBDEFBLM_00096_LALAI_000_177<tab>To my eternal disgrace, however, that accursed Yayake saw fit to cast a sleeping enchantment upon me from the shadows. While my colleagues departed for parts unknown, I was left here, sleeping like a newborn! I shall never forgive her for robbing me of this chance of a lifetime.
de: TEXT_JOBDEFBLM_00096_LALAI_000_177<tab>Doch Yayake war mir nachgeschlichen. Sie wirkte einen Schlafzauber und als ich erwachte ... War es bereits zu spät, die Macht der Schwarzmagie unter Beweis zu stellen! Was für eine Schande.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_177<tab>Yayake s'est approchée en douce derrière moi pour me lancer le sort Sommeil. Lorsque j'ai rouvert les yeux, vous aviez déjà pris la tour de Babil... Quelle occasion manquée de faire étalage de mes talents destructeurs<var 1D /var>! J'ai peur de ne jamais m'en remettre<var 1D /var>!
ja: TEXT_JOBDEFBLM_00096_LALAI_000_177<tab>ですが、背後に忍び寄ったヤヤケが、 「スリプル」をかましてきて、気がついたときにはもう……。 黒魔法の威光を示す絶好の機会だったのに、一生の不覚です！

source: TEXT_JOBDEFBLM_00096_LALAI_000_110<tab>Hm. I would think that <var 1A 02 /var>you<var 1A 01 /var> of all people, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, would know the answer to that. And yet given the nature of our dark art, perhaps it is for the best that you would not forget whence our power comes...
de: TEXT_JOBDEFBLM_00096_LALAI_000_110<tab>Du bist weit gekommen auf den Pfaden der Schwarzmagie und ich glaube nicht, dass ich dir viel Neues erzählen kann, aber wenn meine bescheidene Meinung gefragt ist ...
fr: TEXT_JOBDEFBLM_00096_LALAI_000_110<tab>Il me semble que vous savez déjà tout ce qu'il y a à savoir sur la pratique, mais je suppose qu'un peu d'histoire vous intéresse<var 1D /var>?
ja: TEXT_JOBDEFBLM_00096_LALAI_000_110<tab>もはや、ご存知でしょうが……。 よろしければ、私の講釈にお付き合いください。

source: TEXT_JOBDEFBLM_00096_LALAI_000_111<tab>The origins of black magic can be traced back many, many yearsۡto the beginning of the Fifth Astral Era, to be precise. There lived at that time in Eorzea a powerful sorceress named Shatotto, who strived to push the destructive power of magic to its very limits.
de: TEXT_JOBDEFBLM_00096_LALAI_000_111<tab>Vor langer, langer Zeit, zu Beginn der Fünften Ära des Lichts, gab es in Eorzea eine Zauberin namens Shatotto, die es sich zur Aufgabe gemacht hatte, die absolute Zer<var 16 /var>störungs<var 16 /var>kraft zu erlangen.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_111<tab>La naissance de la magie noire remonte à très longtemps, au début de la 5e ère astrale pour être exacte. Une puissante magicienne du nom de Shatotto faisait à cette époque des recherches pour repousser les limites des sorts de destruction.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_111<tab>今より遥かな昔、第五星暦初頭のことです。 エオルゼアの地に、「究極の破壊の力」を追い求めた、 「シャトト」という女魔道士がいました。

source: TEXT_JOBDEFBLM_00096_LALAI_000_112<tab>The typical practice of magi is to weave magic using their own aether. The ability to do so is the greatest magical gift, yet at the same time that gift's greatest limit.
de: TEXT_JOBDEFBLM_00096_LALAI_000_112<tab>Normalerweise ist es ja so, dass Zaubernde die Energie für ihre Sprüche aus dem Äther beziehen, der ihren Körper durchströmt. Der Stärke von Zaubern ist damit eine Grenze gesetzt.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_112<tab>Les mages se servent normalement de leur propre éther pour créer leur magie, ce qui, en d'autres termes, signifie qu'ils sont limités par lui.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_112<tab>通常、魔法の行使は、術者が内に持つエーテルを用います。 これは逆説的に、破壊力が術者のエーテル量によって、 定まってしまうという限界の存在を意味します。

source: TEXT_JOBDEFBLM_00096_LALAI_000_113<tab>Shatotto was able to overcome such inherent limitations by developing a new technique which allowed her to draw upon the aether all around her as the fount of her magic. It was this technique that came to be known as black magic.
de: TEXT_JOBDEFBLM_00096_LALAI_000_113<tab>Doch Shatotto wusste sich zu helfen, indem sie den Äther, der uns umgibt, für Zauber von nie dagewesener Macht kanalisierte. Dies war der Anbeginn der schwarzen Magie.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_113<tab>Mais Shatotto est parvenue à dépasser ces limitations en inventant une technique permettant d'utiliser l'éther présent autour de soi. Il s'agit de la magie noire.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_113<tab>この限界を、世に漂うエーテルの利用により突破した術…… それがシャトトが編み出した「黒魔法」です。 ……もう、おわかりですね？

source: TEXT_JOBDEFBLM_00096_LALAI_000_114<tab>To take up the mantle of black mage is to revive this ancient art and command the aether everywhere to one's will.
de: TEXT_JOBDEFBLM_00096_LALAI_000_114<tab>Anhänger dieser Kunst gebieten über immense Zer<var 16 /var>störungs<var 16 /var>kraft, mit der sich weder die mächtigsten Thaumaturgen noch Hermetiker messen können.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_114<tab>Seuls ceux qui parviennent à maîtriser sa force destructrice peuvent prétendre au titre de mage noir.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_114<tab>……黒魔法を行使する者こそ、「黒魔道士」。 破壊の力を従える、偉大なる魔道探究の徒なのです！

source: TEXT_JOBDEFBLM_00096_LALAI_000_115<tab>Following the War of the Magi and the Sixth Umbral Calamity, however, black magic was branded far too great a danger to life, and so its use and even its mere mention were made forbidden. Over time, it came to be forgotten entirely. Or so it was thought...
de: TEXT_JOBDEFBLM_00096_LALAI_000_115<tab>Doch nach dem Krieg der Magi und der Sechsten Katastrophe, die die Welt an den Rand der Vernichtung brachten, wurde Schwarzmagie zu einer verbotenen Kunst erklärt und geriet alsbald in Vergessenheit.
fr: TEXT_JOBDEFBLM_00096_LALAI_000_115<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, après la Guerre de la magie et le sixième fléau, elle fut considérée comme trop dangereuse et l'on interdit son utilisation. Le temps passant, elle a fini par être oubliée.
ja: TEXT_JOBDEFBLM_00096_LALAI_000_115<tab>ですが、「魔大戦」と第六霊災による滅びを経て、 黒魔法は世を滅ぼす引き金となった「禁忌」として、 歴史の闇に埋もれてしまいました……。
