Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/006/CmnDefRowenasCollectablesShop_00689/*.xlf
Languages: de, fr, ja, ru

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE1_000_000<tab>Forgive me, <var 08 E905 ((madam)) ((sir)) /var>, but the House of Splendors does not accept unsolicited submissions. Pray speak with Lydirlona if you would like to become one of our suppliers.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE1_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE1_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE1_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE1_000_000<tab>Простите меня, <var 08 E905 ((мадам)) ((сэр)) /var>, но Дом Великолепия не принимает заявки без специального сертификата. Пожалуйста, поговорите с Лидирлоной, если вы хотите стать одним из наших поставщиков.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE2_000_000<tab>A thousand pardons, <var 08 E905 ((madam)) ((sir)) /var>, but I am only permitted to deal with those who are registered with the House.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE2_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE2_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à Idyllée. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE2_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE2_000_000<tab>Тысяча извинений, <var 08 E905 ((мадам)) ((сэр)) /var>, но мне разрешено иметь дело только с теми, у кого имеется регистрация дома.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE3_000_000<tab>Sorry, but we don't accept wares from just anyone. You must become one of our trusted suppliers first.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE3_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE3_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à L'Étendue de Rhalgr. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE3_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE3_000_000<tab>Извините, но мы не принимаем товары от всех подряд. Для начала вы должны стать одним из наших надёжных поставщиков.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE4_000_000<tab>Sorry, but we're only allowed to do business with them as the House knows.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE4_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE4_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à Limsa Lominsa. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE4_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE4_000_000<tab>Извините, но нам разрешено вести с дела лишь по правилам, предоставленных домом.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE5_000_000<tab>My sincerest apologies, but I can only accept wares from those who are in good standing with the House.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE5_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE5_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à Gridania. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE5_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE5_000_000<tab>Приношу свои искренние извинения, но я могу принимать товары только от тех, кто находится на хорошем счету у дома.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE6_000_000<tab>Ah, as much as I'd like to assist you, we can only do business with referred individuals.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE6_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE6_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à Ul'dah. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE6_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE6_000_000<tab>Как бы мне ни хотелось помочь вам, мы можем вести дела только с привлечёнными лицами.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE7_000_000<tab>My apologies, but we are not taking on new suppliers at present. This is an interim measure to improve the experience of those artisans already on our roster.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE7_000_000<tab>Es tut mir außer<var 16 /var>ordent<var 16 /var>lich leid, aber im Augenblick kann ich keine neuen Lieferanten annehmen, ich habe einfach zu viel damit zu tun, mich um die anderen zu kümmern. Darf ich dich um etwas Geduld bitten? Du wirst bald die Chance haben, dich zu beweisen.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE7_000_000<tab>Je suis navrée, nous n'acceptons plus aucune nouvelle transaction jusqu'à nouvel ordre. L'interruption n'est que temporaire, et nous comptons sur votre compréhension pour reprendre les échanges ultérieurement.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE7_000_000<tab>今現在、新規取引の受付は停止しております。 ひとりひとりの職人さんと、誠実に向き合うための、 一時的な措置となりますので、ご了承くださいませ。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE7_000_000<tab>Приношу свои извинения, но в настоящее время мы не принимаем новых поставщиков. Это временная мера, чтобы улучшить опыт тех ремесленников, которые уже находятся в нашем реестре.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE8_000_000<tab>My apologies, <var 08 E905 ((miss)) ((sir)) /var>, but we are only permitted to conduct business with referred individuals.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE8_000_000<tab>Tut mir leid, Abenteurer<var 08 E905 ((in)) (()) /var>. Wir vergeben unsere Aufträge nur an vertrauenswürdige Geschäftspartner. Rowenas Haus der Wunder hat schließlich einen Ruf zu verlieren.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE8_000_000<tab>Bienvenue au comptoir de la maison des splendeurs de Rowena à Radz-at-Han. Je suis désolée, mais nous ne faisons des transactions qu'avec les gens qui nous ont été recommandés.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE8_000_000<tab>こちらは、ロウェナ商会の取引窓口です。 取引は、完全紹介制となっておりますので、 申し訳ございませんが、お引き取りください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE8_000_000<tab>Мои извинения, <var 08 E905 ((мисс)) ((сэр)) /var>, но нам разрешено вести дела только с привлёченными лицами.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE9_000_000<tab>I'm terribly sorry, but we are unable to accommodate new suppliers at present. This is an interim measure to improve the experience of those artisans already on our roster.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE9_000_000<tab>Im Moment nehmen wir leider keinerlei Lieferungen an. Wir wollen all unseren Mitarbeitern mit optimalen Angeboten begegnen, daher bitte ich noch um etwas Geduld.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE9_000_000<tab>Je suis navré, nous n'acceptons plus aucune nouvelle transaction jusqu'à nouvel ordre. L'interruption n'est que temporaire, et nous comptons sur votre compréhension pour reprendre les échanges ultérieurement.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_ROWENASLAVE9_000_000<tab>今現在、新規取引の受付は停止しております。 ひとりひとりの職人さんと、誠実に向き合うための、 一時的な措置となりますので、ご了承くださいませ。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_001<tab>Некоторые предметы, которые ранее принимались оценщиками коллекций, больше не могут быть предметом коллекционирования.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_001<tab>Certain items previously accepted by collectable appraisers can no longer be crafted as collectables.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_001<tab>Wir haben die Warenannahme von gewissen Sammlerstücken vor<var 16 /var>über<var 16 /var>gehend eingestellt. Diese können fortan nicht mehr als solche angefertigt werden.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_001<tab>Les objets collectionnables que les artisans pouvaient produire jusqu'à maintenant et recherchés par les PNJ “expertes en objets collectionnables” ne sont désormais plus synthétisables.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_001<tab>これまで「収集品納品窓口」で求められていた、 クラフターの製作アイテムは、 収集品として製作できなくなりました。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_002<tab>Если вы владеете такими предметами, пожалуйста, сдайте их торговцу коллекционными вещами в Мор Доне, в Плате Ревенантам.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_002<tab>If you are in possession of these items, please submit them to the collectable dealer in Mor Dhona at Revenant's Toll.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_002<tab>Bereits angefertigte Liefergegenstände können noch bei der Sammlerstücke-Händlerin in Geisterzoll abgegeben werden.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_002<tab>Si vous en possédez, vous pouvez encore les échanger durant une courte période auprès du PNJ “récupératrice d'objets collectionnables” au Glas des revenants afin qu'ils ne vous restent pas sur les bras<var 1D /var>!
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_002<tab>すでに収集品として製作済みのアイテムは、 モードゥナのレヴナンツトールにいる「収集品回収窓口」に、 納品できますので、なるべくお早めに交換してください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_003<tab>Некоторые предметы, которые ранее принимались оценщиками коллекций, больше не могут быть собраны в качестве предметов коллекционирования.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_003<tab>Certain items previously accepted by collectable appraisers can no longer be gathered as collectables.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_003<tab>Gewisse Gegenstände, die von Minenarbeitern und Botanisten gesammelt und als Sammlerstücke zur Begutachtung entgegengenommen wurden, sind fortan nicht mehr erhältlich.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_003<tab>Les objets collectionnables que les mineurs et les botanistes pouvaient récolter jusqu'à maintenant et recherchés par les PNJ “expertes en objets collectionnables” ne peuvent désormais plus être obtenus.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_003<tab>これまで「収集品納品窓口」で求められていた、 採掘師・園芸師のアイテムは、 収集品として採集できなくなりました。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_004<tab>Если вы владеете такими предметами, пожалуйста, сдайте их торговцу коллекционными вещами в Мор Доне в Плате Ревенентам.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_004<tab>If you are in possession of these items, please submit them to the collectable dealer in Mor Dhona at Revenant's Toll.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_004<tab>Falls du noch über derlei Gegenstände verfügst, reiche sie bitte bei der Sammlerstücke-Händlerin in Geisterzoll ein.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_004<tab>Si vous en possédez, vous pouvez encore les échanger durant une courte période auprès du PNJ “récupératrice d'objets collectionnables” au Glas des revenants afin qu'ils ne vous restent pas sur les bras<var 1D /var>!
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_004<tab>すでに収集品として採集済みのアイテムは、 モードゥナのレヴナンツトールにいる「収集品回収窓口」に、 納品できますので、なるべくお早めに交換してください。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_005<tab>Некоторые предметы, которые ранее принимались оценщиками коллекционных предметов, больше не могут быть созданы или собраны как коллекционные предметы.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_005<tab>Certain items previously accepted by collectable appraisers can no longer be crafted or gathered as collectables.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_005<tab>Gewisse Gegenstände können fortan nicht mehr als Sammlerstücke gesammelt oder hergestellt werden.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_005<tab>Les objets collectionnables que les artisans pouvaient produire ainsi que ceux que les mineurs et les botanistes pouvaient récolter jusqu'à maintenant et qui étaient recherchés par les PNJ “expertes en objets collectionnables” ne peuvent désormais plus être obtenus.
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_005<tab>これまで「収集品納品窓口」で求められていた、 クラフター、採掘師・園芸師のアイテムは、 収集品として製作・採集できなくなりました。
ru: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_006<tab>Если вы владеете такими предметами, пожалуйста, сдайте их торговцу коллекционными вещами в Мор Доне в Плате Ревенантов.

source: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_006<tab>If you are in possession of these items, please submit them to the collectable dealer in Mor Dhona at Revenant's Toll.
de: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_006<tab>Falls du noch über derlei Gegenstände verfügst, reiche sie bitte bei der Sammlerstücke-Händlerin in Geisterzoll ein.
fr: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_006<tab>Si vous en possédez, vous pouvez encore les échanger durant une courte période auprès du PNJ “récupératrice d'objets collectionnables” au Glas des revenants afin qu'ils ne vous restent pas sur les bras<var 1D /var>!
ja: TEXT_CMNDEFROWENASCOLLECTABLESSHOP_00689_SYSTEM_000_006<tab>すでに収集品として製作・採集済みのアイテムは、 モードゥナのレヴナンツトールにいる「収集品回収窓口」に、 納品できますので、なるべくお早めに交換してください。
