Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKma201_03282/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKMA201_03282_SEQ_00<tab>The Crystal Exarch is eager for you to meet with Alphinaud.
de: TEXT_LUCKMA201_03282_SEQ_00<tab>Der Kristall<var 16 /var>exarch will dir den Weg zu einem Wieder<var 16 /var>sehen mit Alphinaud ebnen.
fr: TEXT_LUCKMA201_03282_SEQ_00<tab>L'exarque du Cristal est prêt à vous dire comment retrouver Alphinaud.
ja: TEXT_LUCKMA201_03282_SEQ_00<tab>星見の間の水晶公は、アルフィノに会う方法を教えてくれるようだ。

source: TEXT_LUCKMA201_03282_SEQ_01<tab>In order to facilitate your reunion with Alphinaud, the Exarch offers to arrange transportation for the journey to Kholusia. He hands you a folded letter, and asks that you present it to Szem Djenmai, the Master of Beasts at Temenos Rookery.
de: TEXT_LUCKMA201_03282_SEQ_01<tab>Der Kristall<var 16 /var>exarch übergibt dir <var 32 ((EventItem)) 03F61E8F0B020502 /var><var 1D /var>- besagten Zun findest du beim Tierhof Temenos. Er soll dir einen Amaro zur Verfügung stellen, dessen schnelle Schwingen dich nach Kholusia tragen werden.
fr: TEXT_LUCKMA201_03282_SEQ_01<tab>L'exarque du Cristal vous a expliqué comment rejoindre Alphinaud, sur l'île de Kholusia. Allez remettre la lettre d'in<var 16 /var>tro<var 16 /var>duc<var 16 /var>tion qu'il vous a remise à Szem Djenmai, le maître dresseur d'amaros de la Couvée de Temenos.
ja: TEXT_LUCKMA201_03282_SEQ_01<tab>水晶公から、コルシア島への行き方を教えてもらった。クリスタリウムのテメノスルカリー牧場にいる「ゼム・ジェンマイ」に「<var 28 ((EventItem)) F61E8F0B01 /var>」を渡そう。

source: TEXT_LUCKMA201_03282_SEQ_02<tab>After perusing your letter of introduction, Szem Djenmai not only agrees to provide you with an amaro, but also insists upon accompanying you on the first leg of your trip. He bids you gather your gear and head to the Amaro Launch, where one of the younger tamers will attend to you while Szem is saddling the mounts.
de: TEXT_LUCKMA201_03282_SEQ_02<tab>Dank des Schreibens ist Szem Djenmai über den Plan des Kristall<var 16 /var>exarchen jetzt bestens im Bilde. Er weist dich an, mit dem angehenden Amarozüchter an Crystariums Amaro-Flugsteig zu sprechen, um dich auf den Flug nach Kholusia vorzubereiten.
fr: TEXT_LUCKMA201_03282_SEQ_02<tab>Après avoir lu la lettre de l'exarque, Szem Djenmai a accepté de vous fournir un amaro. Il a aussi insisté pour vous accompagner durant le voyage... Finissez de vous préparer puis allez parler à l'aspirant dresseur d'amaros pendant que Szem Djenmai apprête vos montures.
ja: TEXT_LUCKMA201_03282_SEQ_02<tab>ゼム・ジェンマイに封書を渡した。クリスタリウムのアマロ桟橋にいる「新米のアマロ使い」と話そう。

source: TEXT_LUCKMA201_03282_SEQ_03<tab>Despite obvious doubts as to your skill as a rider, the young tamer nevertheless trusts in Master Djenmai's decision to grant you the use of his amaro. Your journey to Kholusia has begun.
de: TEXT_LUCKMA201_03282_SEQ_03<tab>Der angehende Amarozüchter erteilt dir nach kurzem Zögern die Flugerlaubnis für deine Reise nach Kholusia.
fr: TEXT_LUCKMA201_03282_SEQ_03<tab>Au premier abord peu convaincu par votre aptitude à voler jusqu'à Kholusia, l'aspirant dresseur d'amaros a obéi à l'ordre de son maître et vous a <var 08 E905 ((laissée)) ((laissé)) /var> monter un amaro pour rejoindre l'île. * Vous pouvez désormais vous rendre à Kholusia à tout moment en vous adressant à l'aspirant dresseur d'amaros.
ja: TEXT_LUCKMA201_03282_SEQ_03<tab>新米のアマロ使いと話し、コルシア島に向かうことになった。

source: TEXT_LUCKMA201_03282_SEQ_04<tab>After a blissfully uneventful flight, you alight upon the island. Szem waits patiently nearby as you find your land legs.
de: TEXT_LUCKMA201_03282_SEQ_04<tab>Nach erfolgreicher Landung an Kholusias Splittermuschelstrand will dir Szem Djenmai mehr über die dir unbekannte Insel erzählen.
fr: TEXT_LUCKMA201_03282_SEQ_04<tab>Votre voyage jusqu'à Kholusia s'est déroulé sans difficulté. Parlez à Szem Djenmai, sur la plage des Coquilles brisées.
ja: TEXT_LUCKMA201_03282_SEQ_04<tab>コルシア島に到着した。クラックシェル海岸のゼム・ジェンマイと話そう。

source: TEXT_LUCKMA201_03282_SEQ_05<tab>According to your guide, it is not the wildlife of Kholusia that should concern you, but its people. Once satisfied that you have heeded his warning regarding the Eulmorans, the Zun promises to tell you something that will aid you in your search for Alphinaud...
de: TEXT_LUCKMA201_03282_SEQ_05<tab>Szem Djenmai beschreibt dir Eulmore, die größte und wichtigste Stadt auf Kholusia. Weiterhin warnt er dich, nicht zu laut zu sagen, dass du geradewegs aus Crystarium kommst. Das Verhältnis zwischen Eulmore und der Stadt des Kristall<var 16 /var>exarchen ist angespannt, Provokationen gilt es zu vermeiden. Ob es dir wirklich gelingen wird, Alphinaud unter diesen Bedingungen zu treffen?
fr: TEXT_LUCKMA201_03282_SEQ_05<tab>Szem Djenmai vous a parlé de l'île de Kholusia et d'Eulmore, sa principale cité. Il s'apprête maintenant à vous révéler un secret qui devrait vous aider à retrouver Alphinaud...
ja: TEXT_LUCKMA201_03282_SEQ_05<tab>ゼム・ジェンマイから、コルシア島を領するユールモアについて教えてもらった。この島で、無事にアルフィノと再会することはできるのだろうか……？

source: TEXT_LUCKMA201_03282_TODO_00<tab>Present the letter of introduction to Szem Djenmai at Temenos Rookery.
de: TEXT_LUCKMA201_03282_TODO_00<tab>Den Brief an Szem Djenmai beim Tierhof Temenos übergeben
fr: TEXT_LUCKMA201_03282_TODO_00<tab>Montrer la lettre à Szem Djenmai, à la Couvée de Temenos
ja: TEXT_LUCKMA201_03282_TODO_00<tab>テメノスルカリー牧場のゼム・ジェンマイに封書を渡す

source: TEXT_LUCKMA201_03282_TODO_01<tab>Speak with the aspiring amaro tamer.
de: TEXT_LUCKMA201_03282_TODO_01<tab>Mit dem angehenden Amarozüchter sprechen
fr: TEXT_LUCKMA201_03282_TODO_01<tab>Parler à l'aspirant dresseur d'amaros
ja: TEXT_LUCKMA201_03282_TODO_01<tab>新米のアマロ使いと話す

source: TEXT_LUCKMA201_03282_TODO_02<tab>Speak with the aspiring amaro tamer.
de: TEXT_LUCKMA201_03282_TODO_02<tab>Mit dem angehenden Amarozüchter sprechen
fr: TEXT_LUCKMA201_03282_TODO_02<tab>Parler à l'aspirant dresseur d'amaros
ja: TEXT_LUCKMA201_03282_TODO_02<tab>新米のアマロ使いと話す

source: TEXT_LUCKMA201_03282_TODO_03<tab>Speak with Szem Djenmai.
de: TEXT_LUCKMA201_03282_TODO_03<tab>Mit Szem Djenmai sprechen
fr: TEXT_LUCKMA201_03282_TODO_03<tab>Parler à Szem Djenmai
ja: TEXT_LUCKMA201_03282_TODO_03<tab>ゼム・ジェンマイと話す

source: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_000<tab>You will visit Alphinaud in Kholusia, then? Excellent.
de: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_000<tab>Du willst also Alphinaud aufsuchen. Gut, dann sehen wir zu, dass du auch zu ihm gelangst.
fr: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_000<tab>Tu pars retrouver Alphinaud à Kholusia<var 1D /var>? Très bien.
ja: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_000<tab>アルフィノに会いに行くのだな。 わかった、それでは案内をしよう。

source: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_001<tab>As I mentioned, your destination is an island off the west coast, so you will need a mount capable of making the journey.
de: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_001<tab>Das Seenland kannst du zwar zu Fuß erkunden, aber auf die Insel Kholusia kommst du nicht so einfach. Nein<var 1D /var>... Was du brauchst, ist ein flugfähiges Reittier.
fr: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_001<tab>Comme je te l'ai dit, ta destination est une île au large de la côte ouest, donc tu vas avoir besoin d'une monture capable de faire le voyage.
ja: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_001<tab>現在、ここクリスタリウムから彼のいる「コルシア島」へは、 気軽に向かえるような情勢ではなくてね。 特別に飛行獣を用意してもらわなければならないのだ。

source: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_002<tab>Here is a letter of introduction. Present it to Szem Djenmai, the Master of Beasts at Temenos Rookery, and he will take care of you.
de: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_002<tab>Darum habe ich mich bereits gekümmert und ein Empfeh<var 16 /var>lungs<var 16 /var>schreiben aufgesetzt. Bring das bitte zu Szem Djenmai beim Tierhof Temenos am Eingang zur Stadt.
fr: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_002<tab>Prends cette lettre et montre-la à Szem Djenmai, le maître dresseur d'amaros à la Couvée de Temenos. Il saura te fournir ce dont tu as besoin.
ja: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_002<tab>そのための紹介状をしたためておいた。 街の入口付近にある「テメノスルカリー牧場」に行って、 獣牧士長の「ゼム・ジェンマイ」に渡してほしい。

source: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_003<tab>When you see Alphinaud, be sure to pass on my warmest regards.
de: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_003<tab>Ihm kannst du dann alles Weitere überlassen. Ich hoffe sehr, dass dein Wieder<var 16 /var>sehen mit Alphinaud ein freudiges wird.
fr: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_003<tab>Et n'oublie pas de saluer Alphinaud de ma part lorsque tu le verras<var 1D /var>!
ja: TEXT_LUCKMA201_03282_MYSTERYVOICE_000_003<tab>あとは彼が、うまくことを進めてくれるはずだ。 私も、つつがなくアルフィノと会えることを願っているよ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_010<tab>Your face is unknown to me. What business have you at my rookery?
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_010<tab>Dich habe hier noch nie gesehen. Was bringt dich zu unserem Gehöft, <var 08 E905 ((Fremde)) ((Fremder)) /var>?
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_010<tab>Votre visage rien ne me dit. La raison de votre visite, quelle est<var 1D /var>?
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_010<tab>おや、見ない顔だね。 この牧場に何か御用かな、ご同輩？

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_011<tab>...Hmph. Signed by the Exarch, no less.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_011<tab>Hm, ein Brief vom Kristall<var 16 /var>exarchen? Du suchst einen Mitstreiter und musst deswegen nach Kholusia<var 1D /var>...
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_011<tab>... Hmpf. Par l'exarque signée, hein...
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_011<tab>……ふむ、水晶公からか。 仲間を探しに「コルシア島」へ向かいたいと……。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_012<tab>Yes, I can provide you with an amaro for passage to Kholusia. I will pick you out a friendly whelp.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_012<tab>Dafür stelle ich dir selbst<var 16 /var>verständ<var 16 /var>lich einen unserer Amaros zur Verfügung! Wir werden einen auserlesen, der gut zu deinem Gemüt passt.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_012<tab>Oui, pour voler jusqu'à Kholusia, un amaro je peux vous fournir. Un animal au caractère conciliant, je vais choisir.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_012<tab>そういうことであれば、もちろん「アマロ」を出そう。 君に似合いの仔を選ぶよ。

source: TEXT_LUCKMA201_03282_Q1_000_013<tab>What will you say?
de: TEXT_LUCKMA201_03282_Q1_000_013<tab>Was sagst du?
fr: TEXT_LUCKMA201_03282_Q1_000_013<tab>Que dites-vous<var 1D /var>?
ja: TEXT_LUCKMA201_03282_Q1_000_013<tab>何と言う？

source: TEXT_LUCKMA201_03282_A1_000_014<tab>An “amaro,” you say...?
de: TEXT_LUCKMA201_03282_A1_000_014<tab>Amaro<var 1D /var>...?
fr: TEXT_LUCKMA201_03282_A1_000_014<tab>Un amaro...<var 1D /var>?
ja: TEXT_LUCKMA201_03282_A1_000_014<tab>アマロ……？

source: TEXT_LUCKMA201_03282_A1_000_015<tab>Not a chocobo, then...?
de: TEXT_LUCKMA201_03282_A1_000_015<tab>Gibt es keine Chocobos?
fr: TEXT_LUCKMA201_03282_A1_000_015<tab>Vous n'avez pas de chocobos<var 1D /var>?
ja: TEXT_LUCKMA201_03282_A1_000_015<tab>チョコボじゃなくて？

source: TEXT_LUCKMA201_03282_Q2_000_016<tab>What will you say?
de: TEXT_LUCKMA201_03282_Q2_000_016<tab>Was sagst du?
fr: TEXT_LUCKMA201_03282_Q2_000_016<tab>Que dites-vous<var 1D /var>?
ja: TEXT_LUCKMA201_03282_Q2_000_016<tab>何と言う？

source: TEXT_LUCKMA201_03282_A2_000_017<tab>Amaro are often used for travel, then?
de: TEXT_LUCKMA201_03282_A2_000_017<tab>Reiten hier alle auf diesen Amaros?
fr: TEXT_LUCKMA201_03282_A2_000_017<tab>Tout le monde monte des amaros, alors<var 1D /var>?
ja: TEXT_LUCKMA201_03282_A2_000_017<tab>アマロに乗るのが普通なのか？

source: TEXT_LUCKMA201_03282_A2_000_018<tab>And there I was expecting a chocobo...
de: TEXT_LUCKMA201_03282_A2_000_018<tab>Also keine Chocobos<var 1D /var>...
fr: TEXT_LUCKMA201_03282_A2_000_018<tab>Les chocobos n'ont pas la cote par ici...
ja: TEXT_LUCKMA201_03282_A2_000_018<tab>やっぱりチョコボじゃないんだ……

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_019<tab>That's right. Mounts like my grey friend over there are a common sight in these parts.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_019<tab>Siehst du diese aschgrauen geflügelten Wesen? Das sind Amaros. Und unser bester Weg, Länder und Meere zu überbrücken.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_019<tab>Oui, comme celui de couleur grise, là-bas. De la monture la plus utilisée par ici, il s'agit.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_019<tab>ああ、そこにいる灰色の有翼獣「アマロ」こそ、 このあたりでは最も一般的な乗用獣さ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_020<tab>But I gather you hail from further afield. More accustomed to chocobos, perchance? I hear there are a few places where they ride little else.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_020<tab>Seltsam, dass du noch nie von diesen holden Tieren der Luft gehört hast. Ich erinnere mich dunkel, dass eine kleine Ecke Norvrandts tatsächlich Chocobos vorzieht. Du stammst wohl von dort, hm?
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_020<tab>Dans une grotte reculée, peut-être vous vivez<var 1D /var>? De certaines régions où les chocobos sont populaires, j'ai entendu parler. Mais relativement rares, elles sont.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_020<tab>馴染みがないとは、めずらしい。 ごく一部の地域では、チョコボが主体と聞くけれど…… 君もそういう場所の出身なのかな。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_021<tab>A chocobo? Do you hail from one of Norvrandt's more isolated settlements, perchance? I hear there are a few places where they ride little else.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_021<tab>Oho, Chocobos erspäht man hier nur äußerst selten. In einer kleinen Gegend von Norvrandt zieht man sie den Amaros wohl vor, aber<var 1D /var>... Oh, dann stammst du vermutlich von dort.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_021<tab>Pardon<var 1D /var>!? Dans une grotte reculée, peut-être vous vivez<var 1D /var>? De certaines régions où les chocobos sont populaires, j'ai entendu parler. Mais relativement rares, elles sont.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_021<tab>おや、そこでチョコボの名を出すなんてツウだね。 ごく一部の地域では、そっちが主体だと聞くけれど…… 君もそういう場所の出身なのかな。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_022<tab>But here in the Crystarium, mounts like that grey fellow there are far more commonly used.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_022<tab>In Crystarium sind die graugeflügelten Amaros das gängigste Reittier.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_022<tab>La monture la plus utilisée à Cristarium, les amaros comme le gris là-bas sont.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_022<tab>クリスタリウムにおいては、 そこにいる灰色の有翼獣「アマロ」こそが、 最も一般的な乗用獣だよ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_023<tab>...Hm. Seeing as you are plainly unaccustomed to riding amaro, I think it best I accompany you on this flight myself.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_023<tab>Wie dem auch sei. Wenn du dich nicht mit Amaros auskennst, ist es wohl das Beste, ich erhebe mich Seite an Seite mit dir in die Lüfte.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_023<tab>... Hmmm, d'expérience au contact de ces créatures, vous manquez assurément. Que je vous accompagne sur ce vol, il vaut peut-être mieux.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_023<tab>……なんにせよ、慣れていないというのなら、 私が一緒に行って誘導するとしよう。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_024<tab>Any Zun worthy of the name could do it, of course, but the Exarch sent you to me. Ensuring you arrive safely is my responsibility.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_024<tab>Jeder von uns Zun ist ein exzellenter Amaroreiter. Aber der Kristall<var 16 /var>exarch hat dich mir anvertraut, also bin ich auch für deine Sicherheit verantwortlich. Alles andere wäre unehrenhaft.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_024<tab>Un talent naturel pour monter et manier les amaros, tous les Zun ont. Mais à <var 1A 02 /var>moi<var 1A 01 /var>, l'exarque vous a <var 08 E905 ((envoyée)) ((envoyé)) /var>. De votre arrivée à bon port, responsable je suis.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_024<tab>私にかぎらず、ズン族は皆、 優れたアマロの飼育者であり、騎手であるけれど…… 公の客人を、あの地に連れて行くとなれば、責任重大だからね。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_025<tab>Gather your things and meet me at the Amaro Launch. One of the junior tamers will attend to you while I ready the mounts.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_025<tab>Sammle dein Hab und Gut und komm zum Amaro-Flugsteig. Frage den angehenden Amarozüchter nach mir, dann werde ich dich mit deinem Flugtier vertraut machen.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_025<tab>Vos affaires rassemblez, et à la jetée des amaros retrouvez-moi. Pendant que de préparer nos montures je finirai, de vous un palefrenier s'occupera.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_025<tab>では、準備をするから、 君も出発の支度を整えて「アマロ桟橋」へ。 「新米のアマロ使い」に、一言かけておいてくれ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_030<tab>Wait for me at the Amaro Launch. Just mention my name to the tamer on duty, and he will see you are taken care of.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_030<tab>Sammle dein Hab und Gut und komm zum Amaro-Flugsteig. Frage den angehenden Amarozüchter nach mir, dann werde ich dich mit deinem Flugtier vertraut machen.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_030<tab>M'attendre à la jetée des amaros, allez. Pendant que de préparer nos montures je finirai, de vous un palefrenier s'occupera.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_030<tab>準備をするから、君も出発の支度を整えて「アマロ桟橋」へ。 「新米のアマロ使い」に、一言かけておいてくれ。

source: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_040<tab>You want to fly an amaro to <var 1A 02 /var>Kholusia<var 1A 01 /var>? Well, I suppose if Master Djenmai is going with you...
de: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_040<tab>Ein Amaro für die Reise nach Kholusia? Hm<var 1D /var>... Na, wenn Meister Szem Djenmai dich begleitet, wird das wohl in Ordnung gehen.
fr: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_040<tab>Jusqu'à <var 1A 02 /var>Kholusia<var 1A 01 /var>, un amaro vous voulez monter<var 1D /var>? Pourquoi pas, si à vos côtés maître Djenmai se trouve.
ja: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_040<tab>……コルシア島に向けてアマロを出す？ うーん、ゼム・ジェンマイさんが同行するなら大丈夫かな……。

source: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_041<tab>Wait here, please. The master should be along with the mounts shortly.
de: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_041<tab>Dann erlaube ich dir hiermit offiziell, den Flugsteig zu nutzen. Bitte warte hier, bis Djenmai mit den Amaros eintrifft.
fr: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_041<tab>Ici, s'il vous plaît attendez. Avec les montures, bientôt le maître devrait arriver.
ja: TEXT_LUCKMA201_03282_BOARDINGGATETOKHOLUSIA_000_041<tab>わかりました、桟橋の利用を許可します。 このままここでお待ちになって、 ジェンマイさんとアマロが来次第、出発してください！

source: TEXT_LUCKMA201_03282_SYSTEM_000_042<tab>You can now travel to Kholusia! Speak with the aspiring amaro tamer to fly to the island.
de: TEXT_LUCKMA201_03282_SYSTEM_000_042<tab>Du kannst von nun an nach Kholusia reisen! Sprich mit dem angehenden Amarozüchter am Flugsteig, um dich auf den Weg zu machen.
fr: TEXT_LUCKMA201_03282_SYSTEM_000_042<tab>Vous pouvez désormais aller à Kholusia<var 1D /var>! Parlez à l'aspirant dresseur d'amaros pour voler jusqu'à l'île.
ja: TEXT_LUCKMA201_03282_SYSTEM_000_042<tab>「コルシア島」に旅立つことができるようになりました！ 以後、アマロ桟橋の「新米のアマロ使い」と話すことで、 移動することができます。

source: TEXT_LUCKMA201_03282_SYSTEM_000_043<tab>You can also use your <var 48 F201F4 /var><var 49 F201F5 /var>aether compass<var 49 01 /var><var 48 01 /var> to assist with locating aether currents in new regions. The aether compass can be found under Collection in the Duty section of the main menu.
de: TEXT_LUCKMA201_03282_SYSTEM_000_043<tab>Außerdem sind neue Windätherquellen verfügbar! Benutze <var 32 ((EventItem)) 03F61E8BDE020502 /var>, um sie zu finden.
fr: TEXT_LUCKMA201_03282_SYSTEM_000_043<tab>Utilisez votre <var 33 ((EventItem)) 0DF61E8BDE0202 /var> dans vos objets précieux pour découvrir les vents qui soufflent à proximité.
ja: TEXT_LUCKMA201_03282_SYSTEM_000_043<tab>また、新たなフィールドの「風脈の泉」は、 だいじなもの「<var 28 ((EventItem)) F61E8BDE01 /var>」を用いて、 近くのものを探知することができます。

source: TEXT_LUCKMA201_03282_Q3_000_050<tab>Travel to Kholusia?
de: TEXT_LUCKMA201_03282_Q3_000_050<tab>Nach Kholusia reisen?
fr: TEXT_LUCKMA201_03282_Q3_000_050<tab>Aller à Kholusia<var 1D /var>?
ja: TEXT_LUCKMA201_03282_Q3_000_050<tab>「コルシア島」へ移動しますか？

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_060<tab>We are arrived. This is Cracked Shell Beach, on the eastern coast of Kholusia. You should be safe here for the present.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_060<tab>Für deinen Jungfernflug auf einem Amaro hast du dich ehrenhaft geschlagen! Das hier ist Kholusias Ostküste, genauer gesagt der Splittermuschelstrand. Hier solltest du dich fürs Erste in Sicherheit wiegen können.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_060<tab>Sur la côte est de Kholusia, nous voilà arrivés. La plage des Coquilles brisées, ce littoral s'appelle.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_060<tab>おつかれさま。 ここは、コルシア島の東側にある「クラックシェル海岸」。 ひとまずは無事に上陸というわけだ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_061<tab>Compared to the mainland, sin eater attacks are far less prevalent. And the native beasts are not any more dangerous than elsewhere.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_061<tab>Ah, aber nicht, dass du den falschen Eindruck bekommst. Kholusia ist nicht von besonders gefährlicher Natur. Angriffe der Sünden<var 16 /var>ver<var 16 /var>tilger sind hier eine Rarität, verglichen mit dem Rest von Norvrandt zumindest.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_061<tab>Être en sécurité, ici vous devriez. Plus rares que dans le reste de Norvrandt, les purgateurs se font.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_061<tab>……ああいや、ここが危険な島だというわけではないよ。 ノルヴラント全体で見れば、 罪喰いによる襲撃も、比較的少ない方じゃないかな。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_062<tab>It is the <var 1A 02 /var>people<var 1A 01 /var> you should be wary of...
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_062<tab>Es sind die Bewohner dieses Eilands, denen deine Achtsamkeit gebühren sollte.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_062<tab>Au sujet des habitants, plus inquiet je suis...
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_062<tab>ただ……。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_063<tab>Spy you that city in the distance? That is Eulmore, the island's main settlement.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_063<tab>Siehst du die Stadt dort in der Ferne? Das ist Eulmore. Ganz Kholusia zittert unter ihrem Einfluss.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_063<tab>Cette cité au loin, apercevez-vous<var 1D /var>? D'Eulmore, la principale ville de l'île, il s'agit.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_063<tab>遠くに、都市が見えるだろう？ あれが、この島を領する「ユールモア」さ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_064<tab>It rivals the Crystarium in scale, and was once an ally in our battle against the abominations.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_064<tab>In Größe und Bevölkerung übertrifft sie Crystarium bei Weitem. Früher hat Eulmore mutig gegen die Sünden<var 16 /var>ver<var 16 /var>tilger gekämpft, so liest man in den Annalen der Geschichte.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_064<tab>En taille avec Cristarium elle rivalise, et dans notre combat contre les purgateurs, une alliée elle a autrefois été.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_064<tab>クリスタリウムと並ぶ大きな街で、 昔は、罪喰いを相手に共闘したりもしてたらしいんだけどね。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_065<tab>For years, the Eulmoran elite have fancied themselves the masters of what remains of our broken world. They have gone as far as to offer the leaders of other settlements their protection─if we bend the knee.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_065<tab>Allerdings brüstet sich Eulmore auch schon seit Anbeginn der Tage, die rechtmäßige Herrscherin dieser Welt zu sein. Also hat die selbsternannte „Hauptstadt der Welt“ versucht, die Anführer der anderen Siedlungen unter ihre Führung zu stellen.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_065<tab>Dirigeante de ce qui reste de notre monde dévasté, depuis des années l'élite d'Eulmore s'estime. À toutes les autres factions importantes de se soumettre à leur autorité, ce “gouvernement” autoproclamé a d'ailleurs offert.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_065<tab>彼らはずっと、自分たちが世界を統治すべきだと主張していて、 ついには「世界政府」を自称…… そのほかの勢力に、指揮下に入るよう提案してきたんだ。
