Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKma201_03282/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_066<tab>But to say their ideals are questionable would be putting it mildly. The Crystarium is one among many who resist their heavy-handed authority, and while we are not at war, our relationship with Eulmore is strained at best.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_066<tab>Natürlich war dieses Unterfangen zum Scheitern verurteilt. Niemand war bereit, sich dem Joch zu unterwerfen. Dies war selbst<var 16 /var>verständ<var 16 /var>lich auch für Crystarium der Fall. Es würde zu weit gehen, Eulmore als unseren Feind zu bezeichnen, aber seither sind die Beziehungen mehr als angespannt.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_066<tab>Mais... discutables, les idéaux des Eulmoriens sont. De ceux qui ont refusé d'être menés par leur main de fer, Cristarium fait partie. Même si ouvertement en guerre nous ne sommes pas, pour le moins tendues nos relations demeurent.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_066<tab>けれど、いろいろと思想も違ってね…… クリスタリウムを含めた、すべての組織がこれを拒否。 以降、敵対はしないまでも、あまり仲が良くないというわけさ。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_067<tab>It may be wise to conceal your ties with the Exarch during your stay here, especially in the vicinity of the city.
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_067<tab>Für die Dauer deines Aufenthalts auf dieser Insel, solltest du Crystarium also besser mit keiner Silbe erwähnen. Je näher du der Stadt kommst, desto wichtiger werden Diskretion und Ver<var 16 /var>schwie<var 16 /var>gen<var 16 /var>heit.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_067<tab>De dissimuler vos liens avec l'exarque durant votre séjour, je vous conseille. Pour les zones proches de la ville, surtout cela vaut.
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_067<tab>というわけで、この島ではあまり、 水晶公の関係者だと話さない方がいい。 とくに、都市に近い場所ではね。

source: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_068<tab>I am glad we understand each other. Now, the Exarch has instructed me to divulge a secret that should make finding your friend a good deal easier. Listen closely...
de: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_068<tab>Also dann! Uns fehlt die offizielle Genehmigung, hier unser Lager aufzuschlagen, deswegen zeige ich dir jetzt, wie du deine Nach<var 16 /var>for<var 16 /var>schungen so diskret wie möglich gestalten kannst.
fr: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_068<tab>À propos de l'exarque, un secret qui va vous aider à retrouver votre ami, de vous révéler il m'a permis. De bien m'écouter, vous demander je vais...
ja: TEXT_LUCKMA201_03282_SZEMDJENMAI_000_068<tab>よし、それじゃあ……公の許可も下りていることだし、 この島で「探しもの」をするための、秘密の方法を教えよう！
