Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk003_04547/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK003_04547_SYSTEM_000_100<tab>You have achieved <var 48 F201F4 /var><var 49 F201F5 /var>Respected<var 49 01 /var><var 48 01 /var> reputation with the Hippo Riders.
de: TEXT_BANARK003_04547_SYSTEM_000_100<tab>Dein Verhältnis zu den Arkasodara hat sich zu „Respektiert“ verbessert.
fr: TEXT_BANARK003_04547_SYSTEM_000_100<tab>Votre réputation auprès des Arkasodaras des Hippotracteurs est passée à “Respecté”. Grâce à vos actions, vos relations avec eux s'améliorent de jour en jour.
ja: TEXT_BANARK003_04547_SYSTEM_000_100<tab>「アルカソーダラ族：ヒッポライダーズ」との友好関係が、 「敬意」になりました。 不審者の捜索に協力したことで、信頼を勝ち得たようです。

source: TEXT_BANARK003_04547_SYSTEM_000_101<tab>New Arkasodara society daily quests are now available from Maru in Svarna.
de: TEXT_BANARK003_04547_SYSTEM_000_101<tab>Du kannst ab jetzt neue Aufträge der Arkasodara von Maru in Svarna annehmen.
fr: TEXT_BANARK003_04547_SYSTEM_000_101<tab>Vous pouvez désormais lancer de nouvelles quêtes quotidiennes en vous adressant à Maru.
ja: TEXT_BANARK003_04547_SYSTEM_000_101<tab>これ以降、スワルナの大蔵にいる「マルルゥ」より、 新たな「友好部族デイリークエスト」を受注することができます。

source: TEXT_BANARK003_04547_SYSTEM_000_102<tab>Furthermore, you will be able to undertake three additional quests from Maru as a reputation bonus. This bonus is available until the daily reset time for allied society quests.
de: TEXT_BANARK003_04547_SYSTEM_000_102<tab>Ferner bietet dir Maru als Zeichen seines Vertrauens nur heute drei zusätzliche Aufträge an.
fr: TEXT_BANARK003_04547_SYSTEM_000_102<tab>De plus, trois quêtes sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>res vous sont proposées, uniquement pendant la journée d'obtention de votre nouveau rang de réputation. Vous ne pouvez les accepter que dans la limite de votre quota quotidien.
ja: TEXT_BANARK003_04547_SYSTEM_000_102<tab>なお、友好ランクが上がった当日に限り、 「マルルゥ」から受注できるデイリークエストの数が、 ボーナスとして、3つ追加されています。

source: TEXT_BANARK003_04547_SYSTEM_000_103<tab>These additional quests will become available after accepting all current daily quests from Maru. Please be advised that you cannot undertake these quests if you have no remaining allowances.
de: TEXT_BANARK003_04547_SYSTEM_000_103<tab>Um die zusätzlichen Aufträge zu erhalten, musst du zuerst alle Arkasodara-Aufträge annehmen, die vor der Verbesserung der Verbundenheit verfügbar waren. Bitte beachte, dass die Anzahl der Aufträge der Freundesvölker, die du pro Tag spielen kannst, beschränkt ist.
fr: TEXT_BANARK003_04547_SYSTEM_000_103<tab>Maru vous les proposera après que vous aurez lancé celles qui étaient disponibles avant le gain de rang.
ja: TEXT_BANARK003_04547_SYSTEM_000_103<tab>友好ランクが上がる前に発行されたデイリークエストを、 すべて受注するとボーナス分が発行され、 受注権のある限り、これを受注することができます。

source: TEXT_BANARK003_04547_SYSTEM_000_104<tab>You now have access to a wider selection of wares from Ghanta.
de: TEXT_BANARK003_04547_SYSTEM_000_104<tab>Außerdem kannst du nun von Ghanta neue Waren für den Verbundenheitsrang „Respektiert“ erwerben.
fr: TEXT_BANARK003_04547_SYSTEM_000_104<tab>En outre, Ghanta vous propose maintenant les objets correspondant au rang “Respecté”. Faites-en bon usage au cours de vos aventures<var 1D /var>!
ja: TEXT_BANARK003_04547_SYSTEM_000_104<tab>また、「ガンター」より、 「友好関係：敬意」の商品を購入できるようになりました。 今後の冒険に役立てましょう！

source: TEXT_BANARK003_04547_SYSTEM_000_110<tab>The hippo calves are now accompanying you. Keep them at your side to proceed with quest objectives.
de: TEXT_BANARK003_04547_SYSTEM_000_110<tab>Die Flusspferdkälber begleiten dich jetzt. Um den Auftrag durchzuführen, musst du die Auftragsziele erfüllen, während sich deine Begleitung in der Nähe befindet.
fr: TEXT_BANARK003_04547_SYSTEM_000_110<tab>Les bébés hippos vont à présent vous accompagner. Ils devront se trouver à proximité pour que vous puissiez accomplir le prochain objectif de cette quête.
ja: TEXT_BANARK003_04547_SYSTEM_000_110<tab>（★未使用／削除予定★）

source: TEXT_BANARK003_04547_SYSTEM_000_111<tab>You can leave the hippo calves behind by entering a different area, or by speaking with them and selecting the option to part ways.
de: TEXT_BANARK003_04547_SYSTEM_000_111<tab>Die Begleitung kann beendet werden, wenn du das gegenwärtige Gebiet verlässt oder du eines der Flusspferdkälber ansprichst und „Begleitung beenden“ auswählst.
fr: TEXT_BANARK003_04547_SYSTEM_000_111<tab>Ils cesseront de vous accompagner si vous changez de zone ou si vous leur parlez pour vous séparer d'eux.
ja: TEXT_BANARK003_04547_SYSTEM_000_111<tab>（★未使用／削除予定★）

source: TEXT_BANARK003_04547_SYSTEM_000_112<tab>If you wish to have the hippo calves accompany you again, return and speak with them at the original location.
de: TEXT_BANARK003_04547_SYSTEM_000_112<tab>Wenn du die Begleitung aus Versehen beendet hast, kannst du die Flusspferdkälber am Ausgangsort ansprechen, um sie erneut zu starten.
fr: TEXT_BANARK003_04547_SYSTEM_000_112<tab>Le cas échéant, reparlez-leur au point de départ pour qu'ils vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent à nouveau.
ja: TEXT_BANARK003_04547_SYSTEM_000_112<tab>（★未使用／削除予定★）

source: TEXT_BANARK003_04547_Q3_000_113<tab>What will you do?
de: TEXT_BANARK003_04547_Q3_000_113<tab>Was möchtest du machen?
fr: TEXT_BANARK003_04547_Q3_000_113<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_BANARK003_04547_Q3_000_113<tab>何をする？

source: TEXT_BANARK003_04547_A3_000_001<tab>Speak with the hippo calf.
de: TEXT_BANARK003_04547_A3_000_001<tab>Ansprechen
fr: TEXT_BANARK003_04547_A3_000_001<tab>Discuter
ja: TEXT_BANARK003_04547_A3_000_001<tab>話す

source: TEXT_BANARK003_04547_A3_000_002<tab>Part ways with the hippo calf.
de: TEXT_BANARK003_04547_A3_000_002<tab>Begleitung beenden
fr: TEXT_BANARK003_04547_A3_000_002<tab>Vous séparer
ja: TEXT_BANARK003_04547_A3_000_002<tab>同行状態を解除する

source: TEXT_BANARK003_04547_A3_000_003<tab>Nothing.
de: TEXT_BANARK003_04547_A3_000_003<tab>Abbrechen
fr: TEXT_BANARK003_04547_A3_000_003<tab>Rien en particulier
ja: TEXT_BANARK003_04547_A3_000_003<tab>キャンセル

source: TEXT_BANARK003_04547_HIPPOA_000_114<tab>Poh, poh!
de: TEXT_BANARK003_04547_HIPPOA_000_114<tab>Pfoh! Pfoh!
fr: TEXT_BANARK003_04547_HIPPOA_000_114<tab>Grok grok grok<var 1D /var>!
ja: TEXT_BANARK003_04547_HIPPOA_000_114<tab>プォッ、プォッ！

source: TEXT_BANARK003_04547_HIPPOB_000_115<tab>P...Poooh...
de: TEXT_BANARK003_04547_HIPPOB_000_115<tab>Pf-Pfoooh<var 1D /var>...
fr: TEXT_BANARK003_04547_HIPPOB_000_115<tab>Grok... Groook...
ja: TEXT_BANARK003_04547_HIPPOB_000_115<tab>プ……プォォ……。

source: TEXT_BANARK003_04547_Q4_000_116<tab>Are you sure you wish to part ways with the hippo calf?
de: TEXT_BANARK003_04547_Q4_000_116<tab>Bist du sicher, dass du die Begleitung beenden möchtest?
fr: TEXT_BANARK003_04547_Q4_000_116<tab>Voulez-vous vraiment vous séparer des bébés hippos<var 1D /var>?
ja: TEXT_BANARK003_04547_Q4_000_116<tab>同行状態を解除します。本当によろしいですか？

source: TEXT_BANARK003_04547_HIPPOA_000_117<tab>Poh!
de: TEXT_BANARK003_04547_HIPPOA_000_117<tab>Pfoh!
fr: TEXT_BANARK003_04547_HIPPOA_000_117<tab>Groook<var 1D /var>!!
ja: TEXT_BANARK003_04547_HIPPOA_000_117<tab>プォーッ！！

source: TEXT_BANARK003_04547_SYSTEM_000_118<tab>The energetic hippo calf scurries away with its fellow, headed for the spot where you first met.
de: TEXT_BANARK003_04547_SYSTEM_000_118<tab>Das aufgeweckte Flusspferdkalb scheint wieder zum Schleier der Sangha zurückgekehrt zu sein, dem Ort eurer ersten Begegnung.
fr: TEXT_BANARK003_04547_SYSTEM_000_118<tab>Les bébés hippos ont rebroussé chemin. Ils semblent être retournés à l'endroit où vous les avez trouvés.
ja: TEXT_BANARK003_04547_SYSTEM_000_118<tab>元気なヒッポカフは、来た道を戻っていった。 「衆園の森」の、最初に出会った場所へと向かったようだ。

source: TEXT_BANARK003_04547_HIPPOB_000_119<tab>Poh...
de: TEXT_BANARK003_04547_HIPPOB_000_119<tab>Pfoooh<var 1D /var>...
fr: TEXT_BANARK003_04547_HIPPOB_000_119<tab>Grok...
ja: TEXT_BANARK003_04547_HIPPOB_000_119<tab>プォ……。

source: TEXT_BANARK003_04547_SYSTEM_000_120<tab>The shy hippo calf scurries away with its fellow, headed for the spot where you first met.
de: TEXT_BANARK003_04547_SYSTEM_000_120<tab>Das ruhige Flusspferdkalb scheint wieder zum Schleier der Sangha zurückgekehrt zu sein, dem Ort eurer ersten Begegnung.
fr: TEXT_BANARK003_04547_SYSTEM_000_120<tab>Les bébés hippos ont rebroussé chemin. Ils semblent être retournés à l'endroit où vous les avez trouvés.
ja: TEXT_BANARK003_04547_SYSTEM_000_120<tab>おとなしいヒッポカフは、来た道を戻っていった。 「衆園の森」の、最初に出会った場所へと向かったようだ。

source: TEXT_BANARK003_04547_HIPPOA_000_121<tab>Poh!
de: TEXT_BANARK003_04547_HIPPOA_000_121<tab>Pfoh!
fr: TEXT_BANARK003_04547_HIPPOA_000_121<tab>Grok<var 1D /var>!
ja: TEXT_BANARK003_04547_HIPPOA_000_121<tab>プォッ！

source: TEXT_BANARK003_04547_HIPPOB_000_122<tab>Poh...?
de: TEXT_BANARK003_04547_HIPPOB_000_122<tab>Pfooh<var 1D /var>...?
fr: TEXT_BANARK003_04547_HIPPOB_000_122<tab>Grok...<var 1D /var>?
ja: TEXT_BANARK003_04547_HIPPOB_000_122<tab>プォ……？

source: TEXT_BANARK003_04547_SYSTEM_000_123<tab>You must be accompanied by the hippo calves and have them at your side in order to proceed with quest objectives.
de: TEXT_BANARK003_04547_SYSTEM_000_123<tab>Während dieses Auftrags musst du dich stets in Begleitung der beiden Flusspferdkälber befinden und darfst dich nicht zu weit von ihnen entfernen.
fr: TEXT_BANARK003_04547_SYSTEM_000_123<tab>Pour progresser dans cette quête, vous devez être <var 08 E905 ((accompagnée)) ((accompagné)) /var> des bébés hippos et rester proche d'eux en tout temps.
ja: TEXT_BANARK003_04547_SYSTEM_000_123<tab>このクエストを進行させるには、 元気なヒッポカフとおとなしいヒッポカフが同行している状態で、 さらに、プレイヤーの近くにいる必要があります。

source: TEXT_BANARK003_04547_SYSTEM_000_124<tab>The hippo calves have yet to arrive. Be sure they are at your side before attempting to continue.
de: TEXT_BANARK003_04547_SYSTEM_000_124<tab>Du hast dich zu weit von deiner Begleitung entfernt. Gehe ihr entgegen.
fr: TEXT_BANARK003_04547_SYSTEM_000_124<tab>Tous vos accompagnateurs ne se trouvent pas à proximité. Veillez à ce qu'ils restent près de vous.
ja: TEXT_BANARK003_04547_SYSTEM_000_124<tab>同行者がまだ到着していない。 近くまで迎えにいって、ともに話を聞こう。
