Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk003_04547/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK003_04547_OGUL_000_062<tab>Wearing...armor? Oh, no. Mother forfend...
de: TEXT_BANARK003_04547_OGUL_000_062<tab>Eine Rüstung trug er, sagst du? Das wird doch wohl nicht etwa<var 1D /var>...?
fr: TEXT_BANARK003_04547_OGUL_000_062<tab>Non, ce qui me met la puce à l'oreille, c'est plutôt cette histoire d'armure...
ja: TEXT_BANARK003_04547_OGUL_000_062<tab>というか、鎧……？ い、いや～、まっさかな～……。

source: TEXT_BANARK003_04547_OGUL_000_063<tab>I-In any case, I'll be sure to keep my eyes extra sharp whilst patrolling! We can't have M-Matanga running wild and pilfering prawns, now, can we?
de: TEXT_BANARK003_04547_OGUL_000_063<tab>J-Jedenfalls werde ich Augen und Ohren offen halten. Wehe, ich erwische den Matanga, der den armen Ghasa überfallen hat!
fr: TEXT_BANARK003_04547_OGUL_000_063<tab>E-enfin bref, comptez sur moi pour garder les yeux ouverts lors de ma prochaine tournée<var 1D /var>! Quel que soit le <var 1A 02 /var>Matanga<var 1A 01 /var> qui rôde dans la région pour y assouvir ses penchants criminels, je ferai tout mon possible afin qu'il soit puni comme il le mérite<var 1D /var>!
ja: TEXT_BANARK003_04547_OGUL_000_063<tab>と、とりあえず、もう少し気にして見回ってみることにする！ 私が注文した弁当を奪った「マタンガ族」なんて、 野放しにはできないもんな！

source: TEXT_BANARK003_04547_RACASHIR_000_064<tab>You're making an odd squeaking noise, did you know? And your tikka is getting cold...
de: TEXT_BANARK003_04547_RACASHIR_000_064<tab>Jetzt wird aber erst einmal gegessen. Es wäre doch schade, so einen Gaumenschmaus kalt werden zu lassen.
fr: TEXT_BANARK003_04547_RACASHIR_000_064<tab>C'est bien de vouloir jouer les justicières, mais je te conseille de ne pas y aller le ventre vide<var 1D /var>! Tu ferais mieux de manger ton repas avant qu'il refroidisse<var 1D /var>!
ja: TEXT_BANARK003_04547_RACASHIR_000_064<tab>姉ちゃん、意気込むのはいいけど、まずはご飯！ せっかく届けてもらった弁当が、冷めちゃうだろ。

source: TEXT_BANARK003_04547_OGUL_000_065<tab>Right you are, young Racashir! Let us eat. As Grandmother used to say, “An empty stomach leads to forest fires”! Or was it “friendly fire”? Forgive me, I feel faint.
de: TEXT_BANARK003_04547_OGUL_000_065<tab>Da hast du Recht! Meine Großmutter sagte immer: „Mit leerem Magen fängt man kein Wild“.
fr: TEXT_BANARK003_04547_OGUL_000_065<tab>Oups, j'ai failli l'oublier, celui-là<var 1D /var>! Comme disait ma grand-mère, l'appétit vient en chassant, mais pas de chasse le ventre vide<var 1D /var>!
ja: TEXT_BANARK003_04547_OGUL_000_065<tab>おっと、そうだな！ ばあちゃんも、よく言ってたんだ。 「飢える者には焦りが生じる、狩りの前に腹を満たせ」ってさ！

source: TEXT_BANARK003_04547_OGUL_000_066<tab>After we partake of these delicious meals, we shall scour the jungle for any nefarious suspects. I will send word if we find anything.
de: TEXT_BANARK003_04547_OGUL_000_066<tab>Wir sollten uns also zuerst den Bauch vollschlagen und danach auf Tätersuche gehen. Wenn wir etwas herausfinden, sagen wir euch auf jeden Fall Bescheid.
fr: TEXT_BANARK003_04547_OGUL_000_066<tab>Sur ce, veuillez m'excuser mais l'heure est venue de justement le remplir, ce ventre<var 1D /var>! Une fois ce plaisir assouvi, je repartirai en patrouille. Si je vois quoi que ce soit d'inhabituel, je ne manquerai pas de vous contacter.
ja: TEXT_BANARK003_04547_OGUL_000_066<tab>というわけで、私たちはそろそろ腹ごしらえに行ってくる！ 食べ終わったら、改めて見回ってみるから、 何か見かけたら連絡入れるなー！

source: TEXT_BANARK003_04547_GHASA_000_067<tab>So? Are you gonna introduce me, or should I skip straight to the cuddlin'?
de: TEXT_BANARK003_04547_GHASA_000_067<tab>Sag mal, was machen eigentlich diese niedlichen Flusspferdkälber hier? Die sind ja wirklich zum Abknutschen!
fr: TEXT_BANARK003_04547_GHASA_000_067<tab>Dites donc, ces bébés hippos<var 1D /var>! Vous pouvez enfin m'expliquer ce qu'ils font là<var 1D /var>? Ils sont tellement mignons<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_067<tab>ところで、さっきから気になってたんだがよォ！ この最高にかわいいヒッポちゃんたち、どうしたんだ！？ 疲れが吹っ飛ぶぐらい、癒し系のかわいこちゃんじゃねェか！

source: TEXT_BANARK003_04547_GHASA_000_068<tab>They were alone!? Usually calves this young are glued to their parents, but you're sayin' there were no other hippos around?
de: TEXT_BANARK003_04547_GHASA_000_068<tab>Mitten im Wald gefunden? Die sind doch noch klein und sollten sich an ihre Mama kuscheln<var 1D /var>...
fr: TEXT_BANARK003_04547_GHASA_000_068<tab>Tu les as trouvés en train d'errer dans la forêt<var 1D /var>? C'est pas banal, ça... J'espère que leurs parents ne les ont pas abandonnés, voire pire...
ja: TEXT_BANARK003_04547_GHASA_000_068<tab>この森ン中にいたってのかよ！？ 普通、こンくらいのチビちゃんたちは、 親のそばにくっついてるもんなんだがなァ……。

source: TEXT_BANARK003_04547_GHASA_000_069<tab>My deliveries are done, so why don't I go and have a look 'round the waterin' holes up north? See if my expert eye don't pick up somethin' useful.
de: TEXT_BANARK003_04547_GHASA_000_069<tab>Die Sache beschäftigt mich. Außerdem ist meine Arbeit ja erledigt. Ich werde mich Richtung Norden nach Vanaspati aufmachen und mir das Sied<var 16 /var>lungs<var 16 /var>ge<var 16 /var>biet der Flusspferde genauer ansehen.
fr: TEXT_BANARK003_04547_GHASA_000_069<tab>Tout ça m'inquiète un peu trop... Puisque j'ai un peu de temps devant moi, je vais aller vérifier deux trois trucs là où vivent les hippopotames, au nord de Vanaspati.
ja: TEXT_BANARK003_04547_GHASA_000_069<tab>配達も終わったことだしよォ、 ちっと気になるから、ヒッポたちの生息地…… 北部の樹海を見てくらァ！

source: TEXT_BANARK003_04547_GHASA_000_070<tab>Truth be told, these darlin's probably smell too much like us to be goin' back to their herd now. Take 'em home so we can make sure they grow up right, will you, Boss?
de: TEXT_BANARK003_04547_GHASA_000_070<tab>Die Wonneproppen hier können wir leider nicht mehr in die Wildnis zurückbringen, da ihnen bereits der Geruch von Leuten anhaftet. Tut mir echt leid, Boss, aber ich fürchte, es bleibt uns nichts anderes übrig, als uns um sie zu kümmern.
fr: TEXT_BANARK003_04547_GHASA_000_070<tab>Maintenant que ces deux petits bouts de chou se sont acoquinés avec nous, notre odeur risque d'empêcher leur retour à l'état sauvage. Avant de prendre une décision irréversible, je vais m'assurer que les adopter est ce que nous pouvons faire de mieux pour eux.
ja: TEXT_BANARK003_04547_GHASA_000_070<tab>そのチビちゃんたちは、 もうヒトの匂いがついちまって、野生には返しづれェ。 腹ァ括って、ウチで面倒みてやったほうがいいぜ、姐御ォ。

source: TEXT_BANARK003_04547_TRNA_000_071<tab>Ghasa can be a hot-head, but he's a real hippo whisperer. Ain't no one knows 'em better.
de: TEXT_BANARK003_04547_TRNA_000_071<tab>Von wegen „Es tut mir leid“. Ghasa liebt die Dickhäuter über alles. Er ist regelrecht vernarrt in sie. Er war es übrigens auch, der unsere Flusspferde damals abgerichtet hat.
fr: TEXT_BANARK003_04547_TRNA_000_071<tab>Ghasa a tendance à s'emballer pour un rien, mais personne ne connaît mieux les hippopotames que lui. C'est grâce à son savoir-faire et à sa patience qu'on en a autant dans notre étable. On peut lui faire confiance en ce qui concerne l'avenir de ces bébés.
ja: TEXT_BANARK003_04547_TRNA_000_071<tab>ガーサのヤツは、舎弟たちの中でも特にヒッポが好きでよ。 ヒッポたちを手懐けられたのも、あいつの手柄だ。 生息地の調査は、あいつに任せとこう。

source: TEXT_BANARK003_04547_TRNA_000_072<tab>I'll take the juniors back to Svarna. Stop by later when you get the chance.
de: TEXT_BANARK003_04547_TRNA_000_072<tab>Wie auch immer, ich werde mit den Flusspferdkälbern zum Hauptquartier zurückkehren. Ich sehe dich dann später dort, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_BANARK003_04547_TRNA_000_072<tab>En parlant de ça, je vais les ramener à Svarna le temps que Ghasa fasse sa petite enquête. On t'y attendra tous bien sagement<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_072<tab>アタイらは引き揚げるとしようぜ。 ヒッポの幼獣は、アタイが連れて帰っとくけど、 おまえもウチに顔出してくれると助かる。

source: TEXT_BANARK003_04547_TRNA_000_075<tab>The calves are makin' themselves right at home. Nothin' better than havin' a herd, after all.
de: TEXT_BANARK003_04547_TRNA_000_075<tab>Unsere Flusspferdkälber scheinen sich rasch eingelebt zu haben. Die Anwesenheit erwachsener Artgenossen hat ihnen wohl ein Gefühl der Sicherheit vermittelt.
fr: TEXT_BANARK003_04547_TRNA_000_075<tab>Tu tombes bien, regarde un peu comme nos derniers arrivants ont déjà pris leurs aises chez nous<var 1D /var>! Même si leur nouvel environnement est bien différent du précédent, ils doivent être contents d'avoir retrouvé leurs congénères.
ja: TEXT_BANARK003_04547_TRNA_000_075<tab>ヒッポの幼獣たち、すっかりここに馴染んだみたいでよ。 大人のヒッポが何頭もいるから、安心したのかもな。

source: TEXT_BANARK003_04547_MARU_000_076<tab>You went out lookin' for a bandit an' brought back hippo calves instead? You're pretty bad at findin' things, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. But they sure are cute...
de: TEXT_BANARK003_04547_MARU_000_076<tab>Wer hätte gedacht, dass uns <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> statt des Täters zwei Flusspferdkälber bringen würde<var 1D /var>... Aber ich gebe zu, sie sind wirklich süß.
fr: TEXT_BANARK003_04547_MARU_000_076<tab>Vous étiez parti<var 08 E905 ((es)) ((s)) /var> à la recherche d'un voleur, et vous revenez avec des bébés hippos... On peut pas vraiment dire que vous ayez rempli votre mission, mais vous avez tout de même fait une sacrée trouvaille<var 1D /var>!
ja: TEXT_BANARK003_04547_MARU_000_076<tab>強盗野郎を探しに行ったのに、 まさか、小さいヒッポを拾ってくるとか……。 何がどうしてって感じだけど、まあ、かわいいからいいか。

source: TEXT_BANARK003_04547_TRNA_000_077<tab>The master returns! Find anythin'?
de: TEXT_BANARK003_04547_TRNA_000_077<tab>Oh, schon zurück, Ghasa? Konntest du etwas herausfinden?
fr: TEXT_BANARK003_04547_TRNA_000_077<tab>Ah, Ghasa<var 1D /var>! On n'attendait plus que toi. Vas-y, raconte<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_077<tab>お、戻ってきたな！ ガーサ、ヒッポの生息地はどうなってた？

source: TEXT_BANARK003_04547_GHASA_000_078<tab>I searched high an' low, Boss, but there's not a hippo to be had for gil or glory. Judgin' by their tracks, the herd must've up an' left in a hurry.
de: TEXT_BANARK003_04547_GHASA_000_078<tab>Stell dir bloß vor, Boss, ich fand das Gewässer, wo die Flusspferde stets zu trinken pflegten, völlig verlassen vor! Die ganze Herde scheint sich ein anderes Wasserloch gesucht zu haben.
fr: TEXT_BANARK003_04547_GHASA_000_078<tab>J'ai tourné autour des zones humides que les hippopotames affectionnent par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement, mais je n'en ai pas croisé un seul... Je peux me tromper, mais je pense qu'ils ont quitté les lieux très peu de temps avant mon arrivée.
ja: TEXT_BANARK003_04547_GHASA_000_078<tab>ヒッポが好む水場まで行ってきたンだがよォ、 一頭たりとも見かけなかったぜ。 どうやら群れごと、別の水場に移動したみてェだ。

source: TEXT_BANARK003_04547_TRNA_000_079<tab>So you think the calves got left behind in the scramble...
de: TEXT_BANARK003_04547_TRNA_000_079<tab>Die Flusspferdkälber sind wahrscheinlich im Aufbruchstrubel von der Herde getrennt worden.
fr: TEXT_BANARK003_04547_TRNA_000_079<tab>Tu voudrais donc dire que les bébés se sont égarés lors du voyage<var 1D /var>? Hmm...
ja: TEXT_BANARK003_04547_TRNA_000_079<tab>つまり、この幼獣たちは、 野生の群れが動いたときに、はぐれちまったってことか。

source: TEXT_BANARK003_04547_TRNA_000_080<tab>I reckon nothin' short of an outright blaze would be enough to separate cow from calf, but I ain't heard news of any fires recently...
de: TEXT_BANARK003_04547_TRNA_000_080<tab>Aber warum nur haben die Flusspferde die Wasserstelle verlassen? Sie war doch vom Brand relativ unbeschädigt und außerdem sehr geschützt gelegen.
fr: TEXT_BANARK003_04547_TRNA_000_080<tab>Mais pourquoi auraient-ils décidé de s'en aller tout à coup<var 1D /var>? C'est pas comme s'ils allaient trouver beaucoup d'étangs sous les cendres...
ja: TEXT_BANARK003_04547_TRNA_000_080<tab>でも、なんで移動したんだ？ あの辺りは火事の被害も少なかったはずなのに……。

source: TEXT_BANARK003_04547_GHASA_000_081<tab>Somethin' else might have done it, Boss─or some<var 1A 02 /var>one<var 1A 01 /var>. I found tracks that looked an awful lot like an Arkasodara's.
de: TEXT_BANARK003_04547_GHASA_000_081<tab>Nun, vielleicht ist sie doch nicht so sicher, wie wir dachten<var 1D /var>... Ich habe in der Nähe einige Fußspuren eines Arkasodara gefunden. Es kann sein, dass die Flusspferde von ihm vertrieben wurden.
fr: TEXT_BANARK003_04547_GHASA_000_081<tab>Justement, j'y viens. Les traces toutes fraîches que j'ai observées sur le sol ne provenaient pas toutes de pattes d'hippopotames, à mon avis. J'ai clairement eu l'impression qu'elles étaient mélangées à celles d'un Arkasodara...
ja: TEXT_BANARK003_04547_GHASA_000_081<tab>それがよォ…… 周辺に俺らと同族のもンらしい足跡がいくつもあったんだ。 そいつらのせいで、棲処を追われちまったのかもしれねェぞ。

source: TEXT_BANARK003_04547_Q2_000_082<tab>What will you say?
de: TEXT_BANARK003_04547_Q2_000_082<tab>Was sagst du?
fr: TEXT_BANARK003_04547_Q2_000_082<tab>Que dites-vous<var 1D /var>?
ja: TEXT_BANARK003_04547_Q2_000_082<tab>何と言う？

source: TEXT_BANARK003_04547_A2_000_001<tab>A rival Hippo Rider?
de: TEXT_BANARK003_04547_A2_000_001<tab>Möchte da jemand anderes ebenfalls einen Flusspferdkurierdienst gründen<var 1D /var>...?
fr: TEXT_BANARK003_04547_A2_000_001<tab>Un livreur concurrent voulant vous chiper votre idée, peut-être<var 1D /var>?
ja: TEXT_BANARK003_04547_A2_000_001<tab>同業者がヒッポカートを真似ようとしたとか……？

source: TEXT_BANARK003_04547_A2_000_002<tab>A hippo poacher!?
de: TEXT_BANARK003_04547_A2_000_002<tab>Hoffentlich war das kein Flusspferdwilderer!
fr: TEXT_BANARK003_04547_A2_000_002<tab>J'espère qu'il ne s'agissait pas d'un braconnier...
ja: TEXT_BANARK003_04547_A2_000_002<tab>まさか、ヒッポの密猟者が……！？

source: TEXT_BANARK003_04547_GHASA_000_083<tab>If it is, they're still short a hippo. Looked to me like the hippos cleared off before whoever it was got close enough to snatch one.
de: TEXT_BANARK003_04547_GHASA_000_083<tab>So leicht lassen sich Flusspferde nicht einfangen. Aber vielleicht hat dieser Arkasodara versucht, sich den Tieren zu nähern und sie dabei aufgescheucht.
fr: TEXT_BANARK003_04547_GHASA_000_083<tab>Si c'est ça, il s'y est sacrément mal pris. J'ai étudié le terrain en détail, et je suis quasiment certain que les hippos ont réussi à fuir avant que leur agresseur ne les atteigne.
ja: TEXT_BANARK003_04547_GHASA_000_083<tab>そう簡単に手懐けられるもんじゃねェしなァ……。 近づこうとして失敗して、ヒッポたちに逃げられちまった、 ってところじゃねェか？

source: TEXT_BANARK003_04547_GHASA_000_084<tab>Can't rule it out, to be sure. Thankfully, I didn't find no grisly bits or nothin', so either way, the hippos probably got away safely.
de: TEXT_BANARK003_04547_GHASA_000_084<tab>Ich konnte keine Blutspuren finden. Selbst wenn sich jemand mit der Absicht genähert haben sollte, die Flusspferde zu töten, sind sie wohl vorher geflüchtet.
fr: TEXT_BANARK003_04547_GHASA_000_084<tab>C'est pas impossible, mais j'en mettrais pas ma main à couper. Je n'ai vu aucune trace d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment, et s'il y en a eu un, je suis quasiment certain que le troupeau a réussi à fuir à temps.
ja: TEXT_BANARK003_04547_GHASA_000_084<tab>いンや、そンな血生臭ェ痕跡はなかったぜ！ 誰かが狩ろうとしたっつう可能性もなくはねェが、 だとしても、ひとまず逃げ切れたンだろうよ。

source: TEXT_BANARK003_04547_GHASA_000_085<tab>In any case, we've got a no-good, grub-grabbin', hippo-harassin' lowlife on our hands. We've gotta be extra careful till we catch this bandit!
de: TEXT_BANARK003_04547_GHASA_000_085<tab>Fest steht jedenfalls, dass etwas im Busch ist und ein Arkasodara darin verwickelt ist. Wir sollten unsere Kurierkollegen warnen.
fr: TEXT_BANARK003_04547_GHASA_000_085<tab>Quoi qu'il en soit, nous avons affaire à un vilain congénère qui en veut à mes hippos chéris, et croyez-moi qu'il l'emportera pas au paradis<var 1D /var>! D'ici là, il faudra que je fasse ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment attention sur la route pour éviter de tomber dans un autre guet-apens.
ja: TEXT_BANARK003_04547_GHASA_000_085<tab>まァ、ともかくだ！ 俺らの周りで、妙な動きしてる同族がいンのは間違いねェ！！ 配達に出る連中には、注意喚起しておいた方がいいぜ。

source: TEXT_BANARK003_04547_TRNA_000_086<tab>Maybe so, but us Hippo Riders are professionals now. We can't let nothin' stop us from deliverin'...
de: TEXT_BANARK003_04547_TRNA_000_086<tab>Ja, aber die Arbeit darf deswegen nicht liegen bleiben. Wir müssen die Probleme eins nach dem anderen angehen.
fr: TEXT_BANARK003_04547_TRNA_000_086<tab>L'essentiel malgré les difficultés, c'est qu'on reste focalisés sur nos objectifs. Je vous rappelle que les Hippotracteurs ont vocation à devenir les livreurs numéro un de Thavnair, et de nombreux clients comptent déjà énormément sur nous.
ja: TEXT_BANARK003_04547_TRNA_000_086<tab>わかった。 依頼がある以上、配達を止めるわけにもいかないし、 ひとまず、今はできることから着実にやってくしかねぇ。

source: TEXT_BANARK003_04547_TRNA_000_087<tab>Son of a bhujamga! The creature comforts!
de: TEXT_BANARK003_04547_TRNA_000_087<tab>Das Problem von Sauryas schlechter Laune zum Beispiel! Wie konnte ich das nur vergessen? Wir müssen etwas gegen die Erschöpfung der Flusspferde tun. So kann das nicht weitergehen!
fr: TEXT_BANARK003_04547_TRNA_000_087<tab>... Oh là là, j'ai failli oublier<var 1D /var>! Saurya et tous nos pauvres hippopotames épuisés<var 1D /var>! Il faut leur aménager un lieu de repos bien douillet au plus vite<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_087<tab>そう……！！ シャオリリヤたちの居住環境の改善とかな！！

source: TEXT_BANARK003_04547_MARU_000_088<tab>Boss? You feelin' alright?
de: TEXT_BANARK003_04547_MARU_000_088<tab>Äh, Boss<var 1D /var>... Hat die Suche nach diesem Verbrecher nicht Vorrang? Er treibt sich noch immer irgendwo hier herum.
fr: TEXT_BANARK003_04547_MARU_000_088<tab>Euh... D'accord, mais c'est pas comme ça qu'on va résoudre notre affaire de vol...
ja: TEXT_BANARK003_04547_MARU_000_088<tab>……姐御？ そこは、強盗対策とかじゃないの……？

source: TEXT_BANARK003_04547_TRNA_000_089<tab>I am, but our hippos ain't! If this thief comes anglin' for our deliveries again an' the hippos are too tired to haul themselves outta there, we're done for.
de: TEXT_BANARK003_04547_TRNA_000_089<tab>Gerade deswegen ist es umso wichtiger, dass unsere Flusspferde ausgeruht sind. Wie sollen sie sonst in der Lage sein, zu fliehen, wenn plötzlich vor ihnen ein Räuber auftaucht?
fr: TEXT_BANARK003_04547_TRNA_000_089<tab>Oh que si, réfléchis un peu<var 1D /var>! Si ce pique-assiette en armure lourde revient à la charge un de ces quatre, mais que ton animal est trop fatigué pour fuir à toutes jambes, tu comptes t'en sortir comment<var 1D /var>?
ja: TEXT_BANARK003_04547_TRNA_000_089<tab>怪しい連中がいるからこそ、だろ。 弁当やら、ヒッポやらを狙う連中が現れたときに、 シャオリリヤたちが疲れ切ってたらどうなる？

source: TEXT_BANARK003_04547_TRNA_000_090<tab>An' I'm not feelin' great about our odds, seein' as even Saurya was tippin' me the cold shoulder earlier. I thought I'd hafta pull <var 1A 02 /var>her<var 1A 01 /var> in the cart.
de: TEXT_BANARK003_04547_TRNA_000_090<tab>Es wäre doch wirklich dumm, wenn Saurya in einem solchen Augenblick plötzlich bockig wird und nicht gehorchen will. Weißt du, wie miesepetrig sie werden kann, wenn sie erschöpft ist?
fr: TEXT_BANARK003_04547_TRNA_000_090<tab>Nos hippopotames doivent être au mieux de leur forme pour parer à toute éventualité, et courir à vitesse grand V pour échapper à un danger doit faire partie de leurs compétences. Quand je repense à Saurya tout à l'heure, ça me fait mal au cœur...
ja: TEXT_BANARK003_04547_TRNA_000_090<tab>いざってときに、ヒッポがぐずっちまったら、 逃げることも戦うこともできず、マズいだろうが……。 それに、出先でシャオリリヤの機嫌とるの、大変だったんだぜ？

source: TEXT_BANARK003_04547_GHASA_000_091<tab>If it's rest our poor 'pots need, then our first order of business is a proper sleepin' stable. Long overdue, if you ask me. An' for our new additions, a wadin' pool─it's safer if they can swim right at home.
de: TEXT_BANARK003_04547_GHASA_000_091<tab>Warum bauen wir dann nicht einen anständigen Stall für die Hippos? Die Flusspferdfamilie hat schließlich Zuwachs gekriegt. Und wenn wir schon dabei sind, sollten die Tiere auch ein Planschbecken bekommen.
fr: TEXT_BANARK003_04547_GHASA_000_091<tab>C'est vrai, tu as entièrement raison<var 1D /var>! En plus, on a deux nouveaux arrivants dans l'équipe<var 1D /var>! Ils sont encore très jeunes mais encore plus prometteurs, alors à nous de leur faire un accueil digne de ce nom<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_091<tab>そういうことならよォ！ チビちゃんも増えたンだ、まともな厩舎が必要だ！ あと、ヒッポちゃんが泳げる水場も……

source: TEXT_BANARK003_04547_MARU_000_092<tab>I guess we could fix up that old fishpond an' make a splash. It ain't deep enough for the bigger hippos, though.
de: TEXT_BANARK003_04547_MARU_000_092<tab>Auf dem Grundstück gibt es einen alten Fischteich. Den könnten wir wieder nutzbar machen. Aber ich frage mich, ob er zum Baden für ein erwachsenes Flusspferd tief genug ist.
fr: TEXT_BANARK003_04547_MARU_000_092<tab>Il y a un ancien étang à poissons près d'ici. Nous pourrions utiliser ce qu'il en reste, mais je me demande s'il est assez profond pour que nos hippos adultes puissent s'y baigner. Je voudrais pas non plus qu'ils deviennent jaloux des petits...
ja: TEXT_BANARK003_04547_MARU_000_092<tab>生簀だったらしい池の跡があるから、 それを流用して整えるだけなら、どうにかなるけど…… 大人のヒッポには浅すぎると思うよ？

source: TEXT_BANARK003_04547_GHASA_000_093<tab>It's better than nothin'! An' we can't keep 'em cooped up in Svarna all the time anyway─that's no good for the hippo soul. May as well take 'em out for proper bathin' excursions.
de: TEXT_BANARK003_04547_GHASA_000_093<tab>Es ist zumindest eine Verbesserung! Wenn unseren Hippos nach Schwimmen zumute ist, können wir sie ja zum nächstgelegenen See führen.
fr: TEXT_BANARK003_04547_GHASA_000_093<tab>Peu importe, c'est mieux que rien<var 1D /var>! Et puis le point d'eau dans la forêt n'est pas très loin, non<var 1D /var>? S'ils ont besoin de prendre un vrai bon bain du museau à la queue, on aura qu'à les emmener là-bas<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_093<tab>それでも、ないよりは良いってもんだ！ 本格的な水浴びが必要なときは、 近場の水辺まで連れ出せばいいわけだしよォ！

source: TEXT_BANARK003_04547_MARU_000_094<tab>I guess they <var 1A 02 /var>are<var 1A 01 /var> the ones doin' most of the legwork─but this ain't no small project, Ghasa. You better be helpin' me build all of this...
de: TEXT_BANARK003_04547_MARU_000_094<tab>Hm, vermutlich hast du Recht<var 1D /var>... Die Flusspferde sollen sich bei uns wohlfühlen. Und dazu müssen wir ihre Lebensumstände verbessern. Hättest du Lust, bei der Umsetzung zu helfen, Ghasa?
fr: TEXT_BANARK003_04547_MARU_000_094<tab>Après mûre réflexion, ton plan me paraît pas si mauvais... On finira bien par arriver à un résultat, à condition que tu m'aides à construire tout ce qu'il faut, Ghasa<var 1D /var>! Tous unis pour le bien-être de nos hippos chéris<var 1D /var>!
ja: TEXT_BANARK003_04547_MARU_000_094<tab>まあ、うん、なんとかするか……。 長い目で見たら、ヒッポの暮らしも大事だし……。 その代わり、水場の整備って大変だから、ガーサも手伝ってよ？

source: TEXT_BANARK003_04547_SYSTEM_000_095<tab>Thanks to Maru and Ghasa's exhaustive efforts, Svarna has a new stable and wading pool!
de: TEXT_BANARK003_04547_SYSTEM_000_095<tab>Dank des unermüdlichen Eifers von Maru und seinen Kumpeln verfügen die Hipporaser nun über einen Flusspferdstall!
fr: TEXT_BANARK003_04547_SYSTEM_000_095<tab>La grande abnégation de Maru et Ghasa a permis au local de Svarna d'être doté d'une aire de repos pour les hippopotames<var 1D /var>!
ja: TEXT_BANARK003_04547_SYSTEM_000_095<tab>マルルゥたちの尽力により、 スワルナの大蔵に、ヒッポ舎が増設された！

source: TEXT_BANARK003_04547_SYSTEM_000_096<tab>The Hippo Riders are now known as “unique” couriers, which is presumably an improvement. Make the most of their rested and refreshed hippos!
de: TEXT_BANARK003_04547_SYSTEM_000_096<tab>Noch werden die Hipporaser als „recht eigenartige Kuriere“ und ihre Flusspferde als „un<var 16 /var>be<var 16 /var>rechen<var 16 /var>bar“ angesehen. Mit ausgeruhten Flusspferden wird sich das hoffentlich ändern.
fr: TEXT_BANARK003_04547_SYSTEM_000_096<tab>Alors qu'ils n'étaient jusqu'à présent considérés que comme des livreurs en rédemption, la population locale commence à percevoir les Hippotracteurs comme des “livreurs chevronnés”... Continuez de les aider à gagner la confiance d'un maximum de Thavnairois<var 1D /var>!
ja: TEXT_BANARK003_04547_SYSTEM_000_096<tab>現在の彼らの評判は「個性的な運送屋」。 癒しを得たヒッポたちとともに、高みを目指して突っ走ろう！
