Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk003_04547/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK003_04547_SEQ_00<tab>Trna's boundless optimism is flagging slightly as her eyes dart anxiously among Svarna's shuffling hippos. ※The difficulty of this quest will be synced to your current level.
de: TEXT_BANARK003_04547_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Trna ist voller Tatendrang.
fr: TEXT_BANARK003_04547_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> Trna semble motivée comme jamais.
ja: TEXT_BANARK003_04547_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> スワルナの大蔵のトルナは、生き生きとしている。

source: TEXT_BANARK003_04547_SEQ_01<tab>The Hippo Riders' food delivery service is an instant success, which is phenomenal for their coffers, but hard on their hippos. Trna is expressing her concern over her hippos' health when she is interrupted by her frantic associate Ghasa, who was accosted by an armor-clad bandit and robbed of the meals he was delivering. After sending Ghasa out to redeliver the order, Trna asks you to accompany her to the Shroud of the Samgha in search of this mysterious food thief. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANARK003_04547_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden) Trna freut sich, dir mitteilen zu können, dass der Essenslieferdienst bei den Leuten gut ankommt. Doch je mehr Aufträge eingehen, desto größer wird auch die Belastung für die Flusspferde. Vor allem Trnas treue Kumpanin Saurya scheint auf Erschöpfung mit Gereiztheit und übler Laune zu reagieren. Ihr überlegt euch gerade, wie man dieses Problem lösen könnte, als Ghasa herbeigestürzt kommt. Er berichtet, dass er bei einer Essenslieferung von einem Arkasodara in Rüstung überfallen worden sei! Du willigst ein, Trna bei der Tätersuche zu helfen. Sprich mit ihr im Schleier der Sangha.
fr: TEXT_BANARK003_04547_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> * <var 1A 02 /var>Il n'est possible de progresser dans cette quête qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Trna vous a annoncé avec plaisir que le service de livraison de nourriture des Hippotracteurs avait gagné en popularité, mais les pauvres hippopotames semblent proportionnellement de plus en plus fatigués. Alors que vous vous demandiez comment résoudre ce problème, Ghasa s'est précipité vers vous pour vous annoncer qu'il avait été pris en embuscade par un Arkasodara vêtu d'une armure, qui lui a dérobé son plat alors qu'il était en pleine livraison<var 1D /var>! Afin de tirer l'affaire au clair, rendez-vous devant l'entrée de la jungle des Sangha et parlez à Trna.
ja: TEXT_BANARK003_04547_SEQ_01<tab>※本クエストには 「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト受注クラス・ジョブ制限」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 トルナと話した。順調に仕事が増えていった結果、ヒッポたちの疲労がたまっているという。トルナとともに対策を検討するが、配達物を奪われたという報告によって、議論の中断を余儀なくされた。まずは不審者を捜索するために、サベネア島の衆園の森の「トルナ」と話そう。

source: TEXT_BANARK003_04547_SEQ_02<tab>The bandit has long since evanesced, as bandits are wont to do. Undeterred, you, Trna, and a decidedly sluggish Saurya search the area for clues of his whereabouts.
de: TEXT_BANARK003_04547_SEQ_02<tab>Wie erwartet ist der Täter längst weg, aber Trna hofft, Spuren zu finden, die er womöglich hinterlassen hat. Hilf ihr bei der Suche nach Hinweisen.
fr: TEXT_BANARK003_04547_SEQ_02<tab>Le voleur avait évidemment déjà pris la poudre d'escampette, mais Trna est convaincue que fouiller les environs vous permettra de dénicher des indices sur son identité. Allez aux endroits indiqués.
ja: TEXT_BANARK003_04547_SEQ_02<tab>トルナと話した。犯人の姿は見当たらないが、手がかりが残っていないか調べることになった。衆園の森の「<var 28 ((EObj)) F61EB6F901 /var>」で見渡して手がかりを探そう。

source: TEXT_BANARK003_04547_SEQ_03<tab>Instead of a bandit, you find two adorable hippo calves! Without any adult hippos present, they are in danger of falling prey to other wildlife, so you attempt to persuade them to follow you.
de: TEXT_BANARK003_04547_SEQ_03<tab>Du siehst dich vergeblich nach Spuren des Täters um, dafür triffst du auf zwei Flusspferdkälber. Sie scheinen von ihrer Herde getrennt worden zu sein und sind nun schutzlos den Gefahren des Waldes ausgeliefert. Rede dem aufgeweckten Flusspferdkalb gut zu, um sein Vertrauen zu gewinnen.
fr: TEXT_BANARK003_04547_SEQ_03<tab>Au lieu d'un bandit muni d'une trompe, vous êtes tombé<var 08 E905 ((e)) (()) /var> nez à nez avec deux bébés hippopotames. Ignorant pourquoi leurs parents les ont laissés à l'abandon, vous avez décidé de les mettre en lieu sûr avant qu'ils ne se fassent attaquer par des prédateurs. Parlez au bébé hippo guilleret afin de les inciter à vous accompagner.
ja: TEXT_BANARK003_04547_SEQ_03<tab>ヒッポの幼獣たちを見つけた。群れからはぐれたのか、周辺には親らしきヒッポの姿が見当たらない。幼獣たちを保護するために、衆園の森の「元気なヒッポカフ」に声をかけてみよう。

source: TEXT_BANARK003_04547_SEQ_04<tab>Relying on your superior skill in hippo linguistics─and the robust odor of hippo about your person─you manage to convince the calves to follow you. Together, you set off for the last known location of Trna, who will hopefully know how to handle this situation. ※You must be accompanied by the hippo calves to complete this task. Speak with either of them again should you become separated.
de: TEXT_BANARK003_04547_SEQ_04<tab>Es gelingt dir, die Flusspferdkälber dazu zu bewegen, dir zu folgen. Ob das ein Indiz für deine Begabung als Flusspferdflüsterer ist oder einfach nur darauf hindeutet, dass deine Kleider dringend eine Wäsche nötig haben, bleibe dahingestellt<var 1D /var>... Führe die Flusspferdkälber zu Trna, um mit ihr zu beraten, was mit ihnen geschehen soll. ※ Solltest du vor Abschluss des Auftrags von den Flusspferdkälbern getrennt werden, kannst du sie erneut ansprechen, um den Auftrag fortzusetzen.
fr: TEXT_BANARK003_04547_SEQ_04<tab>Vous avez parlé au bébé hippo guilleret qui semble avoir très envie de vous suivre, tout comme son compagnon plus docile. Retournez devant l'entrée de la jungle des Sangha avec eux et parlez à Trna. * Si vous vous retrouvez <var 08 E905 ((séparée)) ((séparé)) /var> des bébés hippos, reparlez-leur au point de départ pour qu'ils vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent à nouveau.
ja: TEXT_BANARK003_04547_SEQ_04<tab>元気なヒッポカフに声をかけた。おとなしいヒッポカフと一緒に、ついてきてくれるようだ。ヒッポの幼獣たちを連れて、衆園の森の「トルナ」と話そう。 ※同行状態が解除された場合、再度「元気なヒッポカフ」「おとなしいヒッポカフ」に話しかけることで同行を再開できます。

source: TEXT_BANARK003_04547_SEQ_05<tab>Trna is surprised by your adorable escorts, but admits she found no trace of the bandit either. She suggests heading to Palaka's Stand with the calves for the time being, where she expects to find Ghasa redelivering his order.
de: TEXT_BANARK003_04547_SEQ_05<tab>Auch Trnas Spurensuche hat nichts ergeben, doch sie ist bei ihrem Rundgang auf einen verletzten Soldaten des Himmelsheeres gestoßen. Ihr beschließt, nach Palakas Ruh zu gehen, wo ihr euch mit Ghasa treffen wollt. Führe die Flusspferdkälber nach Palakas Ruh und sprich dort erneut mit Trna.
fr: TEXT_BANARK003_04547_SEQ_05<tab>Trna n'avait trouvé aucun indice non plus concernant le voleur, mais elle était ravie de vous voir revenir avec les charmants petits hippopotames. Afin de raconter vos dernières aventures à Ghasa, retournez à l'Écoute des Palaka avec vos nouveaux amis et parlez à Trna.
ja: TEXT_BANARK003_04547_SEQ_05<tab>トルナと話した。パーラカの里へ再配達に向かったガーサも交えて、情報交換をすることになった。ヒッポの幼獣たちを連れて、サベネア島のパーラカの里の「トルナ」と合流しよう。

source: TEXT_BANARK003_04547_SEQ_06<tab>Ghasa is handing over the meal order when you arrive, and who should be accepting it but Ogul and Racashir! After squeaking a little at the mention of an armor-clad Arkasodara, Ogul assures you she will be on the lookout for nefarious characters. Ghasa heads for the watering holes up north in search of the calves' origins, while advising Trna to take them into her custody at Svarna.
de: TEXT_BANARK003_04547_SEQ_06<tab>Du stellst bei deiner Ankunft in Palakas Ruh überrascht fest, dass es sich bei Ghasas Kunden um Ogul und Racashir handelt. Als Trna und Ghasa sich für die verspätete Lieferung entschuldigen und erklären, wie es dazu gekommen ist, ist Ogul sofort bereit, bei der Tätersuche zu helfen. Ghasas Aufmerksamkeit hingegen gilt in erster Linie den Flusspferdkälbern. Wie kam es, dass sie von ihrer Herde getrennt wurden? Um eine Antwort auf diese Frage zu finden, beschließt der hippophile Arkasodara, sich im Sied<var 16 /var>lungs<var 16 /var>ge<var 16 /var>biet der Flusspferde ein wenig umzusehen. Kehre nach Svarna zurück und sprich dort mit Trna.
fr: TEXT_BANARK003_04547_SEQ_06<tab>Une fois sur place, vous avez revu Ogul, la commanditaire du fameux repas en retard, qui vous a promis de rester à l'affût d'un Arkasodara en armure durant ses patrouilles. Retournez à Svarna et parlez à Trna qui vous a devancé<var 08 E905 ((e)) (()) /var> pour mettre les bébés hippos à l'abri.
ja: TEXT_BANARK003_04547_SEQ_06<tab>トルナと合流した。居合わせたオグルは不審者の捜索に、ガーサはヒッポの生息地の調査に協力してくれるという。トルナは、ヒッポの幼獣をスワルナの大蔵へ連れ帰るそうだ。スワルナの大蔵へと戻り、「トルナ」と話そう。

source: TEXT_BANARK003_04547_SEQ_07<tab>Ghasa's findings implicate an unsavory Matanga in the hippo calves' abandonment by their herd, but while this information aligns with the profile of the grub-grabber from earlier, the trail has unfortunately grown cold. Anticipating the possibility of being accosted once more ere the case of the would-be hippo-napper can be solved, Maru and Ghasa team up to install comfortable stables and a modest wading pool in Svarna. The mysterious bandit may still be at large, but the Riders' hardworking hippos will now be well rested, relaxed, and ready to take on whatever challenges await them!
de: TEXT_BANARK003_04547_SEQ_07<tab>Ghasas Nach<var 16 /var>for<var 16 /var>schungen deuten darauf hin, dass ein Arkasodara die Flusspferde aufgescheucht hat und die Kälber im Durcheinander der Flucht von der Herde getrennt wurden. Handelt es sich bei dem Übeltäter vielleicht um den Schurken, der auch Ghasa überfallen hat? Während die Suche nach dem mysteriösen Täter also weitergeht, kann zumindest das Problem der Flusspferdpflege gelöst werden: Ein Stall und ein Planschbecken sollen das Wohlbefinden und somit die Laune der schwer beschäftigten Tiere verbessern.
fr: TEXT_BANARK003_04547_SEQ_07<tab>Le temps est venu d'aménager le local de Svarna pour augmenter le confort de toutes ces braves bêtes lessivées par tant de malms parcourus, et qui ont grandement besoin de souffler un peu. Maru et Ghasa se sont vaillamment chargés de leur construire un lieu de repos ainsi qu'un bassin pour leur toilette quotidienne. Le mystérieux voleur à la tire court toujours, alors continuez de soutenir les efforts des Hippotracteurs afin de lui mettre le grappin dessus au plus vite<var 1D /var>!
ja: TEXT_BANARK003_04547_SEQ_07<tab>トルナと話した。スワルナの大蔵にヒッポ舎と水場が増設されて、ヒッポたちの待遇が改善された。日頃がんばっているヒッポたちを労わり、保護したヒッポの幼獣を育てながら、仕事をこなしていこう！

source: TEXT_BANARK003_04547_TODO_00<tab>Speak with Trna.
de: TEXT_BANARK003_04547_TODO_00<tab>Mit Trna sprechen
fr: TEXT_BANARK003_04547_TODO_00<tab>Parler à Trna, dans la jungle des Sangha
ja: TEXT_BANARK003_04547_TODO_00<tab>トルナと話す

source: TEXT_BANARK003_04547_TODO_01<tab>Survey the area for suspicious activity.
de: TEXT_BANARK003_04547_TODO_01<tab>Am Zielort nach Spuren suchen
fr: TEXT_BANARK003_04547_TODO_01<tab>Examiner les environs aux endroits indiqués
ja: TEXT_BANARK003_04547_TODO_01<tab><var 28 ((EObj)) F61EB6F901 /var>で見渡して手がかりを探す

source: TEXT_BANARK003_04547_TODO_02<tab>Speak with the energetic hippo calf and have the calves accompany you.
de: TEXT_BANARK003_04547_TODO_02<tab>Mit dem aufgeweckten Flusspferdkalb sprechen und es begleiten
fr: TEXT_BANARK003_04547_TODO_02<tab>Parler au bébé hippo guilleret afin que lui et son compagnon vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent
ja: TEXT_BANARK003_04547_TODO_02<tab>元気なヒッポカフと話して同行させる

source: TEXT_BANARK003_04547_TODO_03<tab>Accompany the hippo calves to Trna and speak with her.
de: TEXT_BANARK003_04547_TODO_03<tab>Die Flusspferdkälber zu Trna bringen und mit ihr sprechen
fr: TEXT_BANARK003_04547_TODO_03<tab><var 08 E905 ((Accompagnée)) ((Accompagné)) /var> par les bébés hippos, parler à Trna
ja: TEXT_BANARK003_04547_TODO_03<tab>ヒッポの幼獣たちを連れてトルナと話す

source: TEXT_BANARK003_04547_TODO_04<tab>Accompany the hippo calves to Palaka's Stand and speak with Trna again.
de: TEXT_BANARK003_04547_TODO_04<tab>Die Flusspferdkälber nach Palakas Ruh begleiten und mit Trna sprechen
fr: TEXT_BANARK003_04547_TODO_04<tab><var 08 E905 ((Accompagnée)) ((Accompagné)) /var> par les bébés hippos, rejoindre Trna à l'Écoute des Palaka
ja: TEXT_BANARK003_04547_TODO_04<tab>ヒッポの幼獣たちを連れてトルナと合流

source: TEXT_BANARK003_04547_TODO_05<tab>Speak with Trna in Svarna.
de: TEXT_BANARK003_04547_TODO_05<tab>Mit Trna sprechen
fr: TEXT_BANARK003_04547_TODO_05<tab>Parler à Trna, à Svarna
ja: TEXT_BANARK003_04547_TODO_05<tab>トルナと話す

source: TEXT_BANARK003_04547_TRNA_000_000<tab>Happy to see you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I've actually got somethin' to tickle your thinker with. Hey Maru, get over here!
de: TEXT_BANARK003_04547_TRNA_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich wollte dich gerade sprechen. Maru sollte auch dabei sein. Ich ruf ihn gleich!
fr: TEXT_BANARK003_04547_TRNA_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, quelle bonne surprise<var 1D /var>! Je me disais justement que je devrais te demander de passer me voir. Il faut qu'on discute de choses sérieuses avec Maru. Bouge pas, je l'appelle tout de suite<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_000<tab>おう、来たな、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ ちょうど話したいことがあったんだ！ マルルゥも交えて話そうぜ。

source: TEXT_BANARK003_04547_TRNA_000_001<tab>Startin' with the good news─looks like the hottest thing on Thavnair is Svarna's new tandoor! Folks can't get enough of our homemade grub.
de: TEXT_BANARK003_04547_TRNA_000_001<tab>Es geht, wie du dir denken kannst, um den Essenslieferdienst. Bei den Bewohnern kommt er gut an. Auch unsere selbst hergestellten Mahlzeiten gehen weg wie frische Amra-Lassis.
fr: TEXT_BANARK003_04547_TRNA_000_001<tab>Chers amis, collègues, famille et j'en passe, nous sommes réunis aujourd'hui pour parler de nos livraisons de plats<var 1D /var>! J'ai le plaisir de vous annoncer que les retours des clients sont plus que positifs. Ils ont l'air de se régaler avec ce qui sort de nos fourneaux<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_001<tab>話したいことってのは、もちろん飯の配達の話だ！ 地元の連中から好評でよ、厨房で作った飯も人気なんだぜ！

source: TEXT_BANARK003_04547_MARU_000_002<tab>Bein' able to eat whenever we want's about the best idea I ever came up with. All you really need in life is a kitchen.
de: TEXT_BANARK003_04547_MARU_000_002<tab>Kein Wunder, die schmecken ja auch kolossal lecker. Das kann ich - be<var 16 /var>ziehungs<var 16 /var>weise mein Bäuchlein - bezeugen! Warum sind wir nicht gleich auf die Idee gekommen, eine Küche zu bauen?
fr: TEXT_BANARK003_04547_MARU_000_002<tab>C'est bien ce que j'ai cru comprendre<var 1D /var>! Du coup, je me dis que nous aurions mieux fait de nous concentrer sur les repas dès le début, mais le principal, c'est que nous soyons désormais sur le bon chemin<var 1D /var>!
ja: TEXT_BANARK003_04547_MARU_000_002<tab>なによりも、飯がいつでも食えるって、さいこー……！ こんなことなら、最初から厨房を作ればよかった。

source: TEXT_BANARK003_04547_TRNA_000_003<tab>Which brings us to our recent pickle─all the new business we're gettin' is really wearin' down our hippos. We can't afford to lay off the work, but my poor girl Saurya's got bags under her eyes...
de: TEXT_BANARK003_04547_TRNA_000_003<tab>Ich freue mich zwar über unseren Erfolg, aber mehr Aufträge bedeuten auch eine größere Belastung für unsere Flusspferde. Sauryas Laune war jedenfalls schon mal besser<var 1D /var>...
fr: TEXT_BANARK003_04547_TRNA_000_003<tab>Je suis sincèrement ravie qu'on ait autant de succès, mais nos hippos ont le dos plus chargé que jamais, et la fatigue commence à se lire sur leurs grosses bouilles. Ma petite Saurya est exténuée depuis qu'elle passe ses journées à courir sur les routes de Thavnair...
ja: TEXT_BANARK003_04547_TRNA_000_003<tab>新サービスがウケたのはよかったんだけどよ、 仕事が順調なだけに、ヒッポたちの負担が大きくなっててな。 走行時間が増えすぎて、最近シャオリリヤもぐずってんだ……。

source: TEXT_BANARK003_04547_Q1_000_004<tab>What will you say?
de: TEXT_BANARK003_04547_Q1_000_004<tab>Was sagst du?
fr: TEXT_BANARK003_04547_Q1_000_004<tab>Que dites-vous<var 1D /var>?
ja: TEXT_BANARK003_04547_Q1_000_004<tab>何と言う？

source: TEXT_BANARK003_04547_A1_000_001<tab>Do the hippos have comfy beds?
de: TEXT_BANARK003_04547_A1_000_001<tab>Die Haltungsbedingungen sollten verbessert werden.
fr: TEXT_BANARK003_04547_A1_000_001<tab>Il faudrait peut-être leur construire une nouvelle étable plus douillette<var 1D /var>?
ja: TEXT_BANARK003_04547_A1_000_001<tab>居住環境を見直したほうがいい

source: TEXT_BANARK003_04547_A1_000_002<tab>This calls for a dip in the spa.
de: TEXT_BANARK003_04547_A1_000_002<tab>Auch Flusspferde wollen verwöhnt werden.
fr: TEXT_BANARK003_04547_A1_000_002<tab>Ils ont cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment besoin de vacances, et moi aussi, d'ailleurs...
ja: TEXT_BANARK003_04547_A1_000_002<tab>ヒッポにも癒しが必要かも……

source: TEXT_BANARK003_04547_TRNA_000_005<tab>Y'know, I've never given creature comforts much thought before...but if it's for our hippos, maybe it's time to start.
de: TEXT_BANARK003_04547_TRNA_000_005<tab>Irgendetwas muss sich jedenfalls ändern, sonst machen uns die Flusspferde eines Tages schlapp.
fr: TEXT_BANARK003_04547_TRNA_000_005<tab>C'est ce que je me disais aussi, figure-toi... J'avoue n'avoir jamais par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement fait attention à leur confort jusqu'à présent, mais les voir dans cet état m'a fait réaliser que nous avions été négligents avec eux.
ja: TEXT_BANARK003_04547_TRNA_000_005<tab>そうだよなぁ……。 このまま疲れがたまっちまったら大変だしよ、 ヒッポたちが疲れを癒せるように、居住環境を見直さねぇとな。

source: TEXT_BANARK003_04547_GHASA_000_006<tab>(-???-)B-Boss! Boss!
de: TEXT_BANARK003_04547_GHASA_000_006<tab>(-???-)Boss!
fr: TEXT_BANARK003_04547_GHASA_000_006<tab>(-???-)Trnaaaa<var 1D /var>!!!
ja: TEXT_BANARK003_04547_GHASA_000_006<tab>(-？？？？-)あ、姐御ーーッ！！

source: TEXT_BANARK003_04547_TRNA_000_007<tab>Hm? Oh, if it ain't Ghasa. What're you doin' back so early? You're supposed to be out on delivery, ain't you?
de: TEXT_BANARK003_04547_TRNA_000_007<tab>Ghasa?! Wolltest du nicht eine Mahlzeit ausliefern? Was ist passiert?
fr: TEXT_BANARK003_04547_TRNA_000_007<tab>Ghasa<var 1D /var>!? Qu'est-ce que tu fais là<var 1D /var>? Tu ne devrais pas plutôt être en pleine tournée de livraisons<var 1D /var>?
ja: TEXT_BANARK003_04547_TRNA_000_007<tab>ん、ガーサ？ おまえ、さっき配達に出たばっかなのに、何かあったか？

source: TEXT_BANARK003_04547_GHASA_000_008<tab>That's just it, Boss! We got trouble. The order I was out deliverin'─it got snatched! Straight outta my arms!
de: TEXT_BANARK003_04547_GHASA_000_008<tab>Es ist schrecklich! Ich bin ausgeraubt worden!
fr: TEXT_BANARK003_04547_GHASA_000_008<tab>C'est bien le problème<var 1D /var>! J'étais sur le point de livrer un plat, quand soudain... je me le suis fait chiper alors qu'il était encore tout chaud dans mes mains<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_008<tab>それが、ちっとマズいことになってよォ！ 運んでた弁当を、パクられちまったんだッ……！

source: TEXT_BANARK003_04547_GHASA_000_009<tab>Just when I enter the jungle, this bloke jumps out at me like I'm servin' two for one at his favorite meyhane!
de: TEXT_BANARK003_04547_GHASA_000_009<tab>Ich hatte gerade den Wald betreten, als plötzlich dieser Arkasodara-Typ aus dem Halbdunkel auftauchte.
fr: TEXT_BANARK003_04547_GHASA_000_009<tab>Ça s'est passé dans un coin sombre de la forêt... J'ai uniquement eu le temps de voir que le voleur était un Arkasodara, car il a foncé sur moi comme un boulet de canon<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_009<tab>森ン中に入って、ちっと薄暗くなったところで、 アルカソーダラ族の男が、急に飛び出してきやがった！

source: TEXT_BANARK003_04547_GHASA_000_010<tab>I pull up so I don't ride straight into him, but he rushes me, grabs the food I'm holdin', an' takes off!
de: TEXT_BANARK003_04547_GHASA_000_010<tab>Ich musste eine Vollbremsung machen, sonst hätte ich ihn überfahren. Sobald der Wagen zum Stillstand kam, stürzte er sich auf mich und schnappte mir das Essen weg, das ich dabeihatte!
fr: TEXT_BANARK003_04547_GHASA_000_010<tab>Je l'ai pris pour un simple passant et j'ai eu le réflexe d'arrêter mon hippochar d'un coup sec, mais j'ai vite compris que je me trompais... Il m'a arraché le panier-repas des mains et a détalé à toute vitesse, comme un lapin<var 1D /var>! Im<var 16 /var>pres<var 16 /var>sionnant pour un individu de cette taille<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_010<tab>慌てて、ヒッポカートを停めたら、 駆け寄ってきたそいつが、俺が小脇に抱えていた弁当をッ……！

source: TEXT_BANARK003_04547_GHASA_000_011<tab>How dare he!? Stealin' my food and runnin' around in flashy armor, like he ain't gotta answer to nobody...
de: TEXT_BANARK003_04547_GHASA_000_011<tab>Grrr! Wenn ich den erwische! Er trug so etwas wie eine Rüstung, total affig sah er damit aus!
fr: TEXT_BANARK003_04547_GHASA_000_011<tab>Raaah<var 1D /var>!! J'arrête pas d'y penser, et ça me met hors de moi d'avoir pas su réagir con<var 16 /var>ve<var 16 /var>na<var 16 /var>ble<var 16 /var>ment face à ce salopard dans sa belle armure clinquante<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_011<tab>カーッ！！ あンの野郎、思い出すだけでも腹が立つぜ！！ 見慣れねェ鎧なんかでめかし込みやがってよォー！！

source: TEXT_BANARK003_04547_MARU_000_012<tab>Armor? A meal-moocher...wearin' armor?
de: TEXT_BANARK003_04547_MARU_000_012<tab>Ein Arkasodara in einer Rüstung, der den Leuten das Essen stiehlt? So etwas habe ich ja noch nie gehört<var 1D /var>...
fr: TEXT_BANARK003_04547_MARU_000_012<tab>Un Arkasodara voleur à la tire et vêtu d'une armure<var 1D /var>? Hmm... J'ai l'impression d'avoir déjà entendu parler de lui.
ja: TEXT_BANARK003_04547_MARU_000_012<tab>ふぅん……？ 鎧を着込んだアルカソーダラ族の強盗ってこと？ そんな話、聞いたことないけど……。

source: TEXT_BANARK003_04547_TRNA_000_013<tab>Alright, alright. Forget that loon, Ghasa. Remake the order and get it delivered, on the double.
de: TEXT_BANARK003_04547_TRNA_000_013<tab>Dich möchte ich jedenfalls bitten, die Bestellung sofort neu zuzubereiten und sie auszuliefern.
fr: TEXT_BANARK003_04547_TRNA_000_013<tab>Ghasa, je comprends que tu sois énervé à ce point, mais le client attend toujours sa livraison. Contacte-le, excuse-toi, dis-lui que c'est offert par la maison pour cette fois et dépêche-toi de lui livrer sa commande.
ja: TEXT_BANARK003_04547_TRNA_000_013<tab>ガーサ、とりあえずおまえは、 厨房で弁当をもっかい作ってもらって、再配達だ。

source: TEXT_BANARK003_04547_TRNA_000_014<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you up for stretchin' your legs? Let's see if we can't find this son of a bhujamga.
de: TEXT_BANARK003_04547_TRNA_000_014<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, hilfst du mir, im Wald nach dem Täter zu suchen? Wer einen Hipporaser überfällt, darf nicht ungestraft davonkommen!
fr: TEXT_BANARK003_04547_TRNA_000_014<tab>Quant à toi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ça te dirait de m'accompagner dans la forêt<var 1D /var>? Si on laisse le crime de ce mystérieux Arkasodara impuni, on prend le risque qu'il se reproduise un jour ou l'autre.
ja: TEXT_BANARK003_04547_TRNA_000_014<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>は、森の見回りに付き合ってくれ！ 舎弟が襲われてんのに、放っておくわけにはいかねぇからよ。
