Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/045/BanArk003_04547/*.xlf
Languages: de, fr, ja

source: TEXT_BANARK003_04547_TRNA_000_015<tab>Good. I'll go an' hitch up Saurya...
de: TEXT_BANARK003_04547_TRNA_000_015<tab>Alles klar. Dann spanne ich gleich Saurya ein<var 1D /var>...
fr: TEXT_BANARK003_04547_TRNA_000_015<tab>Je n'ai pas d'autre choix que d'y aller en hippochar tiré par ma chère petite Saurya, mais...
ja: TEXT_BANARK003_04547_TRNA_000_015<tab>よし、じゃあアタイはシャオリリヤを連れて……

source: TEXT_BANARK003_04547_TRNA_000_016<tab>...If she'll even let me. How am I gonna convince her this time?
de: TEXT_BANARK003_04547_TRNA_000_016<tab>Aber was, wenn sie wieder vor lauter Erschöpfung anfängt, herumzuzicken? Wir müssen unbedingt etwas gegen die Überbelastung der Flusspferde tun<var 1D /var>...
fr: TEXT_BANARK003_04547_TRNA_000_016<tab>La pauvre... Elle ne doit avoir qu'une envie, c'est de se reposer. Tu imagines le problème qu'on aurait si elle s'effondrait d'épuisement en plein milieu du chemin<var 1D /var>? Transporter un hippopotame, même à deux, c'est pas de tout repos<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_016<tab>……あいつ、またぐずっちまったらどうすっかな。 ヒッポたちが、本格的にヘバっちまう前に、 そっちの問題も考えとかねぇと……。

source: TEXT_BANARK003_04547_TRNA_000_017<tab>...Like I said, we've got a thief to catch. Meet me over at the Shroud of the Samgha, and we'll see if he left any naan crumbs.
de: TEXT_BANARK003_04547_TRNA_000_017<tab>Doch jetzt ist nicht die Zeit dafür. Ich würde sagen, wir treffen uns im Schleier der Sangha!
fr: TEXT_BANARK003_04547_TRNA_000_017<tab>Enfin bref, concentrons-nous pour le moment sur ce satané voleur. Retrouvons-nous au plus vite devant l'entrée de la jungle des Sangha.
ja: TEXT_BANARK003_04547_TRNA_000_017<tab>ま、今はとにかく、不審者の件を優先するっきゃねぇな。 「衆園の森」の入口あたりで落ち合おうぜ。

source: TEXT_BANARK003_04547_GHASA_000_018<tab>Merciful Sisters! I just hope whoever's waitin' for this ain't got a temper...
de: TEXT_BANARK003_04547_GHASA_000_018<tab>Ich hoffe, der Kunde gehört nicht zur ungeduldigen Sorte. <schluck>
fr: TEXT_BANARK003_04547_GHASA_000_018<tab>J'espère que ce client a une patience d'ange, sans quoi je sens que je vais passer un sale quart d'heure avec lui...
ja: TEXT_BANARK003_04547_GHASA_000_018<tab>ヤッベェな…… 飯待ってンのが、短気なヤツじゃねェといいんだがよォ。

source: TEXT_BANARK003_04547_TRNA_000_020<tab>Here you are. Perfect timin'.
de: TEXT_BANARK003_04547_TRNA_000_020<tab>Danke, dass du gekommen bist!
fr: TEXT_BANARK003_04547_TRNA_000_020<tab>Merci d'être venu<var 08 E905 ((e)) (()) /var> m'aider aussi vite, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_020<tab>来てくれて、助かるぜ！

source: TEXT_BANARK003_04547_TRNA_000_021<tab>Me and Saurya just made a sweep, but we didn't see nothin' outta the ordinary.
de: TEXT_BANARK003_04547_TRNA_000_021<tab>Ich habe mich mit Saurya bereits umgesehen, aber ich konnte den Täter leider nicht entdecken.
fr: TEXT_BANARK003_04547_TRNA_000_021<tab>Saurya et moi venons de faire un petit tour, mais nous n'avons rien remarqué de suspect pour l'instant, et cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas un Arkasodara en armure.
ja: TEXT_BANARK003_04547_TRNA_000_021<tab>先にシャオリリヤと周辺を見回ってみたが、 それらしい姿は、さっぱり見当たらなかった。

source: TEXT_BANARK003_04547_TRNA_000_022<tab>Not surprisin', of course. No thief I've ever met sticks around to face the music.
de: TEXT_BANARK003_04547_TRNA_000_022<tab>Na ja, er hatte ja auch genug Zeit, um sich aus dem Staub zu machen.
fr: TEXT_BANARK003_04547_TRNA_000_022<tab>Rien d'étonnant au fond, puisqu'un voleur ne revient jamais sur les lieux de son crime, à moins qu'il n'ait une envie secrète de se faire prendre.
ja: TEXT_BANARK003_04547_TRNA_000_022<tab>襲撃からちっと時間が経ってるから、 さすがに強盗野郎も逃げちまったのかもな。

source: TEXT_BANARK003_04547_TRNA_000_023<tab>Anyway, see if you can pick up anythin' we might've missed. A jungle's always movin', after all. You never know what you might find.
de: TEXT_BANARK003_04547_TRNA_000_023<tab>Aber vielleicht hat er irgendwelche Spuren hinterlassen, die ich übersehen habe. Würdest du dich ebenfalls etwas in der Gegend umsehen?
fr: TEXT_BANARK003_04547_TRNA_000_023<tab>Cela dit, il vaudrait peut-être mieux retourner enquêter chacun<var 08 E905 ((e)) (()) /var> de notre côté, histoire de nous assurer d'avoir bien tout passé au peigne fin.
ja: TEXT_BANARK003_04547_TRNA_000_023<tab>けど、アタイが見落としてることがあるかもしんねぇから、 おまえにも見回ってもらえると助かる。

source: TEXT_BANARK003_04547_TRNA_000_024<tab>Me and Saurya'll catch up in a little bit. Let me know if you find anythin' suspicious.
de: TEXT_BANARK003_04547_TRNA_000_024<tab>Ich werde eine weitere Runde durch den Wald drehen, sobald Sauryas Laune sich etwas gebessert hat. Gib mir sofort Bescheid, wenn du auf etwas stoßen solltest.
fr: TEXT_BANARK003_04547_TRNA_000_024<tab>Je vais quand même laisser Saurya souffler un peu avant de m'y remettre, elle en a bien besoin. Tu veux bien t'y coller tout<var 08 E905 ((e)) (()) /var> seul<var 08 E905 ((e)) (()) /var> pendant ce temps<var 1D /var>?
ja: TEXT_BANARK003_04547_TRNA_000_024<tab>シャオリリヤの機嫌を取ったら、 アタイももっかい調べてみるからよ。 何か手がかりが見つかったら、あとで教えてくれ！

source: TEXT_BANARK003_04547_GHASA_000_025<tab>Hey, Saurya... Be a good girl an' let's go, okay? You wanna see some pretty colors? Where's the gulal...
de: TEXT_BANARK003_04547_GHASA_000_025<tab>Braves Mädchen. Nun lächle doch einmal. Haben wir heute schlechte Laune? Würde dich vielleicht ein bisschen Farbpulver aufmuntern, hm?
fr: TEXT_BANARK003_04547_GHASA_000_025<tab>Ça va, ma petite Saurya<var 1D /var>? Pas trop fatiguée<var 1D /var>? (Zut, j'aurais dû apporter du gulal pour lui redonner un coup de fouet...)
ja: TEXT_BANARK003_04547_GHASA_000_025<tab>お～い、シャオリリヤ、ご機嫌ナナメか～？ 綺麗な色粉でもブワッとまいてやろうか？ ブワ～ッとよぉ！

source: TEXT_BANARK003_04547_SYSTEM_000_030<tab>As you survey the area for suspicious activity, you spot an armed Arkasodara...
de: TEXT_BANARK003_04547_SYSTEM_000_030<tab>Du siehst dich um und entdeckst in einiger Entfernung eine Arkasodara-Jägerin.
fr: TEXT_BANARK003_04547_SYSTEM_000_030<tab>En observant à travers la végétation, vous apercevez une Arkasodara en pleine séance de chasse...
ja: TEXT_BANARK003_04547_SYSTEM_000_030<tab>周辺を見渡すと、ここから少し離れた場所で狩猟をしている、 アルカソーダラ族の女性が見えた。

source: TEXT_BANARK003_04547_SYSTEM_000_031<tab>You recognize her as the hunter, Sula! She lifts her hand in salutation before disappearing into the jungle.
de: TEXT_BANARK003_04547_SYSTEM_000_031<tab>Es ist die Wächterin Sula. Sie winkt dir zu, bevor sie wieder im Wald verschwindet.
fr: TEXT_BANARK003_04547_SYSTEM_000_031<tab>Après l'avoir regardée un peu plus at<var 16 /var>ten<var 16 /var>ti<var 16 /var>ve<var 16 /var>ment, vous la reconnaissez enfin<var 1D /var>: il s'agit de votre amie Sula, la gardienne<var 1D /var>! Elle vous a également remarqué<var 08 E905 ((e)) (()) /var>, mais vous a simplement fait signe de la main avant de s'en aller.
ja: TEXT_BANARK003_04547_SYSTEM_000_031<tab>どうやら、知り合いの守護者「シュウーラ」のようだ。 こちらに気づくと、彼女は手を振って立ち去っていった……。

source: TEXT_BANARK003_04547_SYSTEM_000_032<tab>As you survey the area for suspicious activity, some nearby leaves rustle and...a murderous asvattha appears!
de: TEXT_BANARK003_04547_SYSTEM_000_032<tab>Du siehst dich um, als dich plötzlich ein Asvattha anfällt!
fr: TEXT_BANARK003_04547_SYSTEM_000_032<tab>En observant à travers la végétation, vous apercevez... un asvattha qui vous attaque<var 1D /var>!
ja: TEXT_BANARK003_04547_SYSTEM_000_032<tab>周辺を見渡していると、 通りがかったアシュヴァッタが襲いかかってきた！

source: TEXT_BANARK003_04547_HIPPOA_000_033<tab>(-Energetic Hippo Calf-)Pooohhhhhh!
de: TEXT_BANARK003_04547_HIPPOA_000_033<tab>(-Aufgewecktes Flusspferdkalb-)Pfoh! Pfoh!
fr: TEXT_BANARK003_04547_HIPPOA_000_033<tab>(-Bébé hippo guilleret-)Grok<var 1D /var>! Grok grok<var 1D /var>!
ja: TEXT_BANARK003_04547_HIPPOA_000_033<tab>(-元気なヒッポカフ-)プォッ！ プォッ！

source: TEXT_BANARK003_04547_HIPPOB_000_034<tab>(-Shy Hippo Calf-)P-Pohhh...
de: TEXT_BANARK003_04547_HIPPOB_000_034<tab>(-Ruhiges Flusspferdkalb-)Pfoh<var 1D /var>... Pfoh<var 1D /var>...?
fr: TEXT_BANARK003_04547_HIPPOB_000_034<tab>(-Bébé hippo docile-)Grok... Groook<var 1D /var>?
ja: TEXT_BANARK003_04547_HIPPOB_000_034<tab>(-おとなしいヒッポカフ-)プ……プ、プォォ……？

source: TEXT_BANARK003_04547_SYSTEM_000_035<tab>Your survey of the area yields not a suspicious person, but two adorable hippo calves. You may smell more like hippo than you think, because they cling to you as a comrade.
de: TEXT_BANARK003_04547_SYSTEM_000_035<tab>Vom Täter fehlt jede Spur. Dafür bist du auf zwei süße Flusspferdkälber gestoßen. Sie scheinen sich sehr zu dir hingezogen zu fühlen, und du wunderst dich, ob das am Flusspferdgeruch liegen könnte, der deinen Kleidern mittlerweile anhaftet<var 1D /var>...
fr: TEXT_BANARK003_04547_SYSTEM_000_035<tab>Votre examen attentif des lieux n'a dévoilé aucun voleur en armure, mais vous avez fait la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce de deux charmants bébés hippopotames. Ils semblent déjà beaucoup vous apprécier, pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment grâce à l'odeur de leurs congénères qui émane de vos vêtements.
ja: TEXT_BANARK003_04547_SYSTEM_000_035<tab>不審者らしき姿はなかったが、なぜかヒッポの幼獣が2頭現れた。 スワルナの大蔵にいるヒッポの匂いで、すっかり懐かれたようだ。 周辺に群れの姿はないが、はぐれてしまったのだろうか……？

source: TEXT_BANARK003_04547_SYSTEM_000_036<tab>Without a herd to protect them, these two calves might easily fall prey to other wild beasts. It would be best to pause your search for now and accompany them to safety.
de: TEXT_BANARK003_04547_SYSTEM_000_036<tab>Du entdeckst keine anderen Flusspferde in der Nähe. Ohne den Schutz ihrer Herde könnten die Kälber von wilden Tieren angefallen werden. Besser, du nimmst dich ihrer an.
fr: TEXT_BANARK003_04547_SYSTEM_000_036<tab>Ils ont toutefois l'air de s'être égarés, et sans leurs parents pour les protéger, ils pourraient rapidement se transformer en proies pour bêtes sauvages. Mettez votre traque du voleur arkasodara de côté et incitez-les à vous suivre en parlant au bébé hippo guilleret.
ja: TEXT_BANARK003_04547_SYSTEM_000_036<tab>このままでは、他の野生生物に襲われてしまうかもしれない。 手がかりの探索はひとまず中断し、 「元気なヒッポカフ」に声をかけて、保護を優先しよう。

source: TEXT_BANARK003_04547_HIPPOA_000_037<tab>Poh, pohhh!
de: TEXT_BANARK003_04547_HIPPOA_000_037<tab>Pfoh! Pfoh!
fr: TEXT_BANARK003_04547_HIPPOA_000_037<tab>Grok grok groooook<var 1D /var>!
ja: TEXT_BANARK003_04547_HIPPOA_000_037<tab>プォッ、プォーッ！

source: TEXT_BANARK003_04547_SYSTEM_000_038<tab>This energetic hippo calf looks ready to follow you. It nudges the shy hippo calf beside it in encouragement.
de: TEXT_BANARK003_04547_SYSTEM_000_038<tab>Das aufgeweckte Flusspferdkalb ist bereit, dir zu folgen. Es stupst das ruhige Flusspferdkalb an, um es zum Mitkommen zu bewegen.
fr: TEXT_BANARK003_04547_SYSTEM_000_038<tab>Le bébé hippo guilleret se met à vous suivre comme si vous étiez <var 08 E905 ((sa mère)) ((son père)) /var><var 1D /var>! Quant à son compagnon plus docile, il semble vouloir en faire de même.
ja: TEXT_BANARK003_04547_SYSTEM_000_038<tab>元気なヒッポカフは、ついてくるつもりのようだ。 隣のおとなしいヒッポカフにも、同行を促してくれている。

source: TEXT_BANARK003_04547_SYSTEM_000_039<tab>Trna should know what to do...
de: TEXT_BANARK003_04547_SYSTEM_000_039<tab>Führe die Flusspferdkälber aus den Tiefen des Schleiers der Sangha und sprich mit Trna.
fr: TEXT_BANARK003_04547_SYSTEM_000_039<tab>Retournez à l'entrée de la jungle des Sangha avec vos deux nouveaux amis et présentez-les à Trna.
ja: TEXT_BANARK003_04547_SYSTEM_000_039<tab>ヒッポの幼獣たちを連れて、衆園の森の入口付近まで引き返し、 彼らのことを「トルナ」に話そう。

source: TEXT_BANARK003_04547_TRNA_100_045<tab>Where's Saurya, you're wonderin'? Don't worry, she ain't got hippo-napped or nothin'. I'll tell you about it later, but for now, let's keep lookin' for our bandit!
de: TEXT_BANARK003_04547_TRNA_100_045<tab>Du wunderst dich, wo Saurya ist? Keine Sorge, sie wurde nicht entführt. Ich erzähle dir nachher, was mit ihr ist, aber zuerst müssen wir nach dem Dieb suchen!
fr: TEXT_BANARK003_04547_TRNA_100_045<tab>Ne t'inquiète pas pour Saurya, je l'ai mise en sûreté. Il faut qu'on coince ce malfaiteur avant que la situation ne s'aggrave<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_100_045<tab>お、シャオリリヤはどうしたのかって？ パクられたわけじゃねぇから心配すんなって。 事情はあとで話すから、まずは強盗野郎の手がかりを探そうぜ！

source: TEXT_BANARK003_04547_TRNA_000_045<tab>How'd it... Wait, where'd you get those hippos!?
de: TEXT_BANARK003_04547_TRNA_000_045<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, du bist zurück! ... Mit zwei Flusspferdkälbern im Schlepptau? Wo hast du die denn aufgelesen?
fr: TEXT_BANARK003_04547_TRNA_000_045<tab>Alors, tu as découvert quelque chose<var 1D /var>? ... M-mais d'où ils sortent, ces bébés hippos<var 1D /var>!?
ja: TEXT_BANARK003_04547_TRNA_000_045<tab>おう、見回りおつかれ！ ……って、なんでヒッポの幼獣なんざ連れてんだよ！？

source: TEXT_BANARK003_04547_TRNA_000_046<tab>Don't tell me you're the type that can't help pickin' up strays if they look at you all winsome-like.
de: TEXT_BANARK003_04547_TRNA_000_046<tab>Sag bloß, du hast eine Schwäche für alles, was klein und niedlich ist. Wenn sich die beiden Kälber an den Geruch von Leuten gewöhnen, können sie niemals mehr zurück in die Wildnis.
fr: TEXT_BANARK003_04547_TRNA_000_046<tab>Tu t'es senti<var 08 E905 ((e)) (()) /var> l'âme d'une nounou, on dirait<var 1D /var>! Je te comprends, ils sont mignons comme tout, mais si on les garde trop longtemps, ils risquent de s'imprégner de notre odeur et de ne plus pouvoir retourner dans leur troupeau.
ja: TEXT_BANARK003_04547_TRNA_000_046<tab>まさかおまえ、ちっこいのを見かけると拾いたくなるタチか？ ヒトの匂いがついたら、群れに返せなくなっちまうぞ。

source: TEXT_BANARK003_04547_TRNA_000_047<tab>Nothin' suspicious save these little 'pots, huh? Strange there weren't other hippos, though...
de: TEXT_BANARK003_04547_TRNA_000_047<tab>Verstehe. Du konntest also keine anderen Flusspferde in der Nähe entdecken. Schon seltsam, dass sie sich so weit von ihrer Herde entfernt haben.
fr: TEXT_BANARK003_04547_TRNA_000_047<tab>Aucune trace du voleur à la tire, donc<var 1D /var>? Juste ces deux nouveau-nés sortis de nulle part... C'est étrange que tu n'aies pas croisé des hippopotames adultes près d'eux, tout de même...
ja: TEXT_BANARK003_04547_TRNA_000_047<tab>……不審者はいなかったが、ヒッポの幼獣が突然現れた？ しかも、他にヒッポは見当たらなかったってのか。 群れから離れてんのは、ちっと妙だな……。

source: TEXT_BANARK003_04547_TRNA_000_048<tab>Me an' Saurya also made an odd find─a Radiant who'd gotten smacked around by a beast─but no sign of our thief. Anyway, I bundled 'em into the cart an' sent Saurya off to Palaka's Stand.
de: TEXT_BANARK003_04547_TRNA_000_048<tab>Ich habe zwar kein Flusspferd, aber dafür einen verletzten Soldaten des Himmelsheeres gefunden. Er meinte allerdings, dass ihn ein wildes Tier angefallen habe. Ein verdächtiger Arkasodara sei ihm hingegen nicht aufgefallen. Saurya trägt ihn gerade nach Palakas Ruh.
fr: TEXT_BANARK003_04547_TRNA_000_048<tab>En ce qui me concerne, j'ai croisé un soldat de l'Ost rayonnant légèrement blessé, mais d'après ce qu'il m'a raconté, l'incident n'avait rien à voir avec notre Arkasodara en armure. J'ai demandé à Saurya de l'emmener se faire soigner à l'Écoute des Palaka.
ja: TEXT_BANARK003_04547_TRNA_000_048<tab>こっちは見回ってたら、怪我した星戦士を見つけてよ。 そいつは不審者を見てないって言ってたから、収穫はナシ。 シャオリリヤに頼んで、パーラカの里まで送ったとこだ。

source: TEXT_BANARK003_04547_TRNA_000_049<tab>Let's head over as well. Ghasa should be there with his delivery by now, an' I wanna get his account again.
de: TEXT_BANARK003_04547_TRNA_000_049<tab>Ich schlage vor, wir begeben uns ebenfalls dorthin. Ghasa wird hoffentlich mit seiner Essenslieferung schon angekommen sein.
fr: TEXT_BANARK003_04547_TRNA_000_049<tab>Il ne nous reste plus qu'à y aller, nous aussi. Ghasa doit déjà y être avec sa commande à l'heure qu'il est, on pourra faire le point avec lui.
ja: TEXT_BANARK003_04547_TRNA_000_049<tab>ひとまず、アタイらも「パーラカの里」へ向かうとするか。 ガーサのヤツも、再配達に行ってるはずだからな。 あいつとも、改めて情報交換をしてみようぜ。

source: TEXT_BANARK003_04547_TRNA_000_050<tab>Bring those calves while you're at it. It's too dangerous to leave 'em out here alone.
de: TEXT_BANARK003_04547_TRNA_000_050<tab>Du nimmst dich bitte der beiden Flusspferdkälber an. Wir können sie schließlich schlecht alleine hier zurücklassen.
fr: TEXT_BANARK003_04547_TRNA_000_050<tab>Cependant, on ne peut pas laisser ces charmants petits bébés tout seuls ici... Tant pis pour l'odeur, ils n'ont qu'à venir avec nous. Je préfère encore les adopter plus tard qu'être responsable de leur fin atroce dans l'estomac d'un prédateur<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_050<tab>おまえは、そのままヒッポの幼獣たちを連れてきてくれ。 どっちみち、そいつらを森に残してはおけないからな。

source: TEXT_BANARK003_04547_GHASA_000_051<tab>S-Sorry to keep you waitin'! Two Hippo Rider Specials─fast, fresh, an' ready to eat!
de: TEXT_BANARK003_04547_GHASA_000_051<tab>Besser spät als nie! Hier sind zwei Portionen unseres meistbestellten Gerichts. Haut rein, bevor das Essen kalt wird!
fr: TEXT_BANARK003_04547_GHASA_000_051<tab>V-vraiment désolé de vous avoir fait attendre aussi longtemps... Ça ne se reproduira plus, je vous le promets<var 1D /var>! Mangez avant que ça refroidisse, surtout<var 1D /var>!
ja: TEXT_BANARK003_04547_GHASA_000_051<tab>お、お待たせしやした……！ ウチの名物弁当二人前、冷めないうちに食ってくれェ！

source: TEXT_BANARK003_04547_OGUL_000_052<tab>Oh! At last, I partake in the famed Hippo Rider Special! The spicy tandoori prawns...the sumptuous fish tikka!
de: TEXT_BANARK003_04547_OGUL_000_052<tab>Oh, das ist also der berühmte Hippo-Teller. Tandoori-Garnelen und Fisch-Tikka, mmh!
fr: TEXT_BANARK003_04547_OGUL_000_052<tab>Voilà donc le fameux panier-repas spécial des Hippotracteurs... Comme ça sent bon<var 1D /var>! J'adore les crevettes tandoori et le poisson tikka<var 1D /var>!
ja: TEXT_BANARK003_04547_OGUL_000_052<tab>おお……噂に聞いた、ヒッポ便のお弁当～！ タンドリープラウンに、フィッシュティッカまで……！！

source: TEXT_BANARK003_04547_OGUL_000_053<tab>If only Grandmother could see me now, ordering fresh fish in the custom of the locals...
de: TEXT_BANARK003_04547_OGUL_000_053<tab>Was würde wohl Großmutter zu einer solch praktischen Dienstleistung sagen?
fr: TEXT_BANARK003_04547_OGUL_000_053<tab>Si ma grand-mère apprenait que de nos jours, on se fait livrer des plats traditionnels aussi délicieux sans bouger le petit doigt, elle en tomberait à la renverse<var 1D /var>!
ja: TEXT_BANARK003_04547_OGUL_000_053<tab>こんなに楽して、 できたての飯を食えるなんてなぁ。 ばあちゃんに知られたら、どんな顔されるか……。

source: TEXT_BANARK003_04547_RACASHIR_000_054<tab>Teacher really seems to like Thavnairian cuisine. I wonder if it's very different from her homeland's...
de: TEXT_BANARK003_04547_RACASHIR_000_054<tab>Wie kann jemand aus der Steppe so verrückt nach Fisch sein?
fr: TEXT_BANARK003_04547_RACASHIR_000_054<tab>Si Ogul raffole autant des produits de la mer, c'est parce qu'ils sont beaucoup trop rares à son goût dans sa Steppe d'Azim natale.
ja: TEXT_BANARK003_04547_RACASHIR_000_054<tab>アジムステップは海がないって言ってたのに、 姉ちゃんは意外と、海鮮料理が好きなんだな。

source: TEXT_BANARK003_04547_TRNA_100_055<tab>Hey, where'd the juniors go? Make sure they get here safe, will you?
de: TEXT_BANARK003_04547_TRNA_100_055<tab>Wo bleiben die Flusspferdkälber? Sag bloß, du hast sie einfach ihrem Schicksal überlassen! Finde sie, bevor ihnen etwas Schlimmes zustößt!
fr: TEXT_BANARK003_04547_TRNA_100_055<tab>Euh... Dis-moi, tu n'aurais pas oublié les bébés hippos, par hasard<var 1D /var>? Ce ne serait pas gentil de les abandonner maintenant...
ja: TEXT_BANARK003_04547_TRNA_100_055<tab>おいおい、ヒッポの幼獣はどこやったんだ？ 森ん中ではぐれたんだったら、探してやってくれ。

source: TEXT_BANARK003_04547_TRNA_000_055<tab>Looks like that Radiant got back safe. One of their friends just thanked me.
de: TEXT_BANARK003_04547_TRNA_000_055<tab>Der verletzte Soldat scheint sicher in Palakas Ruh angekommen zu sein. Sein Kollege war gerade bei mir, um mir zu danken. Puh, was für ein Glück, dass Saurya keinen Anfall von schlechter Laune hatte.
fr: TEXT_BANARK003_04547_TRNA_000_055<tab>D'après ses camarades, le soldat de l'Ost rayonnant blessé est parvenu jusqu'ici sans encombre. C'est grâce à ma petite Saurya, ça<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_055<tab>来たな！ シャオリリヤに乗せたヤツも、ちゃんと戻ったみたいだ。 さっき、別の星戦士から礼を言われちまったぜ。

source: TEXT_BANARK003_04547_OGUL_000_056<tab>Greetings, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Yezahn tells me you've taken to the shipping trade?
de: TEXT_BANARK003_04547_OGUL_000_056<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Hallo! Ich habe von Yezahn gehört, dass du einen Kurierdienst unterstützt.
fr: TEXT_BANARK003_04547_OGUL_000_056<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, quel plaisir de te revoir<var 1D /var>! Yezahn m'a dit que tu avais accepté un travail de livreu<var 08 E905 ((se)) ((r)) /var> à mi-temps<var 1D /var>! C'est vrai, ce mensonge<var 1D /var>?
ja: TEXT_BANARK003_04547_OGUL_000_056<tab>あ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、やっほー！ イェザーンから話は聞いたぞ、今日も運送屋の用事か？

source: TEXT_BANARK003_04547_TRNA_000_057<tab>You sure do know everybody, don't you?
de: TEXT_BANARK003_04547_TRNA_000_057<tab>Gibt es irgendjemanden, den du <var 1A 02 /var>nicht<var 1A 01 /var> kennst<var 1D /var>...?
fr: TEXT_BANARK003_04547_TRNA_000_057<tab>Hé hé, ta réputation te précède, on dirait<var 1D /var>!
ja: TEXT_BANARK003_04547_TRNA_000_057<tab>前から思ってたけどよ、 おまえ、ほんと顔が広いんだな……。

source: TEXT_BANARK003_04547_TRNA_000_058<tab>Apologies for the delay of your delivery─some scoundrel ran off with the first batch we sent.
de: TEXT_BANARK003_04547_TRNA_000_058<tab>Entschuldigung, dass das so lange gedauert hat. Euer Essen wurde gestohlen, also mussten wir die Bestellung neu zubereiten.
fr: TEXT_BANARK003_04547_TRNA_000_058<tab>Nous sommes vraiment désolés pour le retard de votre commande. Ghasa vous l'a pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment déjà expliqué, mais il s'est fait attaquer par surprise et dérober le panier-repas d'origine par un voleur à la tire au beau milieu de la forêt.
ja: TEXT_BANARK003_04547_TRNA_000_058<tab>飯、待たせちまって悪かったな。 うちの舎弟が、強盗野郎に配達中の弁当を奪われて、 作り直させてもらったんだ。

source: TEXT_BANARK003_04547_GHASA_000_059<tab>What's this island comin' to that Arkasodara can't even trust each other not to act like two-gil thieves? An' that's not even gettin' into the bugger's poor taste in armor... Anyway, we're terribly sorry to have kept you waitin', miss.
de: TEXT_BANARK003_04547_GHASA_000_059<tab>Dieser Schuft von einem Arkasodara hat mich total überrumpelt! Wenn ich den in die Finger kriege, dann zerquetsche ich ihn mitsamt Rüstung<var 1D /var>... Äh, jedenfalls 'tschuldigung fürs Warten.
fr: TEXT_BANARK003_04547_GHASA_000_059<tab>Oui, un gros Arkasodara dans une armure encore plus grosse que lui... Toutes mes excuses.
ja: TEXT_BANARK003_04547_GHASA_000_059<tab>森で、見慣れねェ鎧をつけた同族に襲われてよォ…… ほんと、遅れてすいやせん。

source: TEXT_BANARK003_04547_OGUL_000_060<tab>Think nothing of it! It was only the most minor of delays.
de: TEXT_BANARK003_04547_OGUL_000_060<tab>Ach was! Das bisschen Verspätung macht uns doch nichts aus!
fr: TEXT_BANARK003_04547_OGUL_000_060<tab>Allons, ne vous en faites pas, y a pas mort d'homme<var 1D /var>! J'ai encore plus faim maintenant, et je vais donc d'autant plus savourer le plat<var 1D /var>!
ja: TEXT_BANARK003_04547_OGUL_000_060<tab>遅れたって言っても少しだけだし、 気にしない、気にしない！

source: TEXT_BANARK003_04547_OGUL_000_061<tab>I'm more worried about this scoundrel you mentioned. I've been patrolling this area for some time, and this is the first I've heard of an Arkasodara...
de: TEXT_BANARK003_04547_OGUL_000_061<tab>Trotzdem tut es mir leid, dass dir das widerfahren ist. Man hat mich schon mehrfach gebeten, in der Gegend zu patrouillieren, aber von einem Arkasodara-Räuber höre ich zum ersten Mal.
fr: TEXT_BANARK003_04547_OGUL_000_061<tab>L'essentiel, c'est que vous n'ayez rien de cassé. Je patrouille ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment dans la forêt, mais c'est bien la première fois que j'entends parler d'un vol commis par un Arkasodara.
ja: TEXT_BANARK003_04547_OGUL_000_061<tab>それよりも、災難だったな。 私も、よくこの辺りの見回りを請け負ってるけど、 アルカソーダラ族の強盗なんて、ここに来てから初めて聞いた。
