Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/009/RegYok6FieldsofGold_00905/*.xlf
Languages: de, fr, ja

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_000<tab>Feast your eyes upon the Fields of Gold! ...Well, they're <var 1A 02 /var>usually<var 1A 01 /var> a treat for the senses, but I'm afraid our reeds have seen better days.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_000<tab>Ich grüße dich, Reisende<var 08 E905 (()) ((r)) /var>. Entschuldige bitte, denn es geht mir nicht besonders<var 1D /var>...
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_000<tab>Hou... Bienvenue, <var 08 E905 ((voyageuse)) ((voyageur)) /var> des plaines... Ne m'en veux pas si je ne t'accueille pas avec plus d'enthousiasme, ce n'est pas la grande forme en ce moment...
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_000<tab>ようこそ、ようこそ、旅人さん……。 今はちょっと元気がないけど、勘弁してね……。

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_001<tab>Welcome to the Fields of Gold, made beautiful once again by you and yours! Is there anything you wish to know about our wonderful reeds?
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_001<tab>Ich grüße dich, Reisende<var 08 E905 (()) ((r)) /var>. Das Schilf ist zu neuem Leben erwacht! Kann ich dir etwas über diese Felder erzählen?
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_001<tab>Hou<var 1D /var>! Bienvenue, <var 08 E905 ((voyageuse)) ((voyageur)) /var> des plaines<var 1D /var>! Comme je suis contente que nos roselières soient redevenues comme avant<var 1D /var>! Si tu veux, je me ferai un plaisir de t'en apprendre plus à leur sujet.
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_001<tab>ようこそ、ようこそ、旅人さん。 葦がみんな、元気を取り戻したわ！ そんなこの水田のこと、お話ししてもいいかしら？

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_002<tab>Come to gaze upon the Fields of Gold once again? As you can see, they grow with as much vitality as ever. If you have anything to ask, please do─reeds are my favorite topic.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_002<tab>Ich grüße dich, Reisende<var 08 E905 (()) ((r)) /var>. Du hast das Schilf mit neuem Leben erfüllt! Kann ich dir vielleicht etwas über diese Felder erzählen?
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_002<tab>Hou<var 1D /var>! Bienvenue, <var 08 E905 ((voyageuse)) ((voyageur)) /var> des plaines<var 1D /var>! Depuis la dernière procession d'Ihih'hana, les roseaux continuent de pousser en bonne santé<var 1D /var>! Si tu veux, je peux t'en apprendre plus au sujet de nos roselières.
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_002<tab>ようこそ、ようこそ、旅人さん。 おかげさまであれから、葦は元気な状態のままよ。 この水田のこと、お話しましょうか？

source: TEXT_REGYOK6FIELDSOFGOLD_00905_Q1_000_000<tab>What will you ask?
de: TEXT_REGYOK6FIELDSOFGOLD_00905_Q1_000_000<tab>Was möchtest du wissen?
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_Q1_000_000<tab>Sur quoi vous renseignez-vous<var 1D /var>?
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_Q1_000_000<tab>何を聞く？

source: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_001<tab>Tell me about yourself.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_001<tab>Wer bist du?
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_001<tab>Votre interlocutrice
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_001<tab>あなたのことを教えてほしい

source: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_002<tab>What kind of place is this?
de: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_002<tab>Wo bin ich hier?
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_002<tab>Cet endroit
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_002<tab>ここはどんなところだ？

source: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_003<tab>Nothing.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_003<tab>Ich bin wunschlos glücklich.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_003<tab>Rien en particulier
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_A1_000_003<tab>キャンセル

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_010<tab>Reeds form the backbone of Hanuhanu society, and I wanted to contribute by tending these fields. But nothing I've tried can spur their growth. I'm afraid the next harvest will be...disappointing.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_010<tab>Ich ackere hier, um das Schilf zu pflegen, das uns ein verträgliches Leben garantiert. Aber es raubt mir den Mut, wenn ich daran denke, wie gering die nächste Ernte ausfallen wird.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_010<tab>Les roseaux occupent une place prépondérante dans notre quotidien, alors j'ai choisi de travailler ici pour aider à les cultiver. Mais va savoir pourquoi, je me sens si faible... Et quand je vois que la prochaine récolte s'annonce mauvaise, ça me démoralise encore plus...
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_010<tab>私たちの生活を支える葦を育てたいと思って、 ここで働いているのだけど、どうにも元気が出ないわ……。 次の収穫量も相当少なくなりそうだし……。

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_011<tab>I want nothing more but to savor their sweet taste, and share it with my brothers and sisters! Oh, just imagining a bundle of reeds in my mouth makes it water...
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_011<tab>Dass ich bald diesen köstlichen Geschmack nicht mehr genießen darf! Ach, mein Magen knurrt schon wieder, wenn ich nur daran denke.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_011<tab>Quand pourrai-je enfin goûter de nouveau à leur douce saveur sucrée...<var 1D /var>? Rien que d'imaginer leur texture légèrement craquante dans mon bec, j'ai l'estomac qui crie encore plus famine, houuu<var 1D /var>!
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_011<tab>あの、あの、甘やかな味が楽しめないなんて……！ うう、想像していたらお腹がまた鳴っちゃうわ……。

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_012<tab>I'm in charge of growing these reeds, which form the backbone of Hanuhanu society! We had disappointing harvests for some time, but the Third Promise and her companions fixed all that─hopefully for good!
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_012<tab>Es ist meine Aufgabe, das Schilf wachsen zu lassen, das uns ernährt! Es gab eine Zeit, in der unsere Ernte in Gefahr war, aber dank des Ritus der Thronfolge ist das Schilfrohr wieder gesund!
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_012<tab>Mon travail consiste à cultiver les roseaux, qui occupent une place prépondérante dans notre quotidien<var 1D /var>! Pendant un temps, on a eu très peur de subir une mauvaise récolte, mais grâce au rite de succession, c'est de l'histoire ancienne<var 1D /var>!
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_012<tab>私たちの生活を支える葦を育てるのが、私の仕事！ 一時は収穫量が危ぶまれていたけれど、 継承の儀のおかげで、葦は元気を取り戻したわ！

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_013<tab>Once again I can savor their sweet taste and avail myself of the land's energy. Oh, there goes my stomach rumbling again...
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_013<tab>Ich kann nicht glauben, dass ich diesen köstlichen Geschmack wieder genießen darf, so voller Lebenskraft! Ach, mein Magen knurrt schon wieder, wenn ich mir das nur vorstelle!
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_013<tab>Dire que je vais pouvoir me régaler à loisir de leur douce saveur sucrée et de leur source abondante d'énergie... Rien que d'imaginer leur texture légèrement craquante dans mon bec, j'ai l'estomac qui gargouille, hou<var 1D /var>!
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_013<tab>生命力に満ちた、この甘やかな味が楽しめるなんて！ うう、想像していたらお腹がまた鳴っちゃう！

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_020<tab>These fields got their name from the color of the sprouting reeds, although you wouldn't believe it to see them now...
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_020<tab>Es gab eine Zeit, in der das Schilf golden in der Sonne glänzte und im Wind hin und her wog<var 1D /var>...
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_020<tab>Tu te trouves dans les Plantations dorées, où on cultive les roseaux... On appelle cet endroit ainsi à cause de la couleur qu'ils prennent quand ils arrivent à maturité...
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_020<tab>ここは葦を育てる「金渦水田」……。 実った葦が金色の渦のようだから、 そう名付けられたのだけど……。

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_021<tab>It was such an enchanting sight...and I don't know how to bring it back.
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_021<tab>Aber jetzt erinnert nur noch der Name der Goldwirbelfelder an diesen einst prächtigen Anblick.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_021<tab>Mais comme tu peux le voir, ils n'ont pas bonne mine... Houuu, qu'est-ce qui ne tourne pas rond, en ce moment<var 1D /var>?
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_021<tab>見てのとおり、葦の元気がなくて…… はぁ……どうしてなのかしら……？

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_022<tab>These fields get their name from the golden reeds which you see before us. Quite the enchanting sight, yes?
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_022<tab>Siehst du, wie das Schilf golden in der Sonne glänzt und im Wind hin und her wiegt? Die Goldwirbelfelder haben ihren Namen nicht von ungefähr.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_022<tab>Tu te trouves dans les Plantations dorées, où on cultive les roseaux. On appelle cet endroit ainsi à cause de la couleur qu'ils prennent quand ils arrivent à maturité.
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_022<tab>ここは葦を育てる「金渦水田」。 実った葦が金色の渦のようだから、 そう名付けられたのよ。

source: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_023<tab>This is all thanks to you and your companions. Thank you for revitalizing the reeds, and in so doing bringing life back to Ok'hanu!
de: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_023<tab>Ich bin wirklich überglücklich, dass die schweren Zeiten hinter uns liegen. Das haben wir auch dir zu verdanken.
fr: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_023<tab>Et grâce à l'aide que vous nous avez apportée, toi et tes compagnons, nos roseaux ont retrouvé toute leur vitalité<var 1D /var>! Jamais je ne pourrais assez vous remercier, hou<var 1D /var>!
ja: TEXT_REGYOK6FIELDSOFGOLD_00905_DANUHALI_000_023<tab>皆さんに力を貸していただいたおかげで、 うちの葦は元気を取り戻した。 本当に感謝しているわ。
