Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/005/ClsWvr250_00592/*.xlf
Languages: de, fr, ja

source: TEXT_CLSWVR250_00592_SEQ_00<tab>Redolent Rose has need of your assistance yet again.
de: TEXT_CLSWVR250_00592_SEQ_00<tab>Duftende Rose sieht mal wieder ziemlich gestresst aus.
fr: TEXT_CLSWVR250_00592_SEQ_00<tab>Le maître de guilde Redolent Rose semble plus contrarié que jamais.
ja: TEXT_CLSWVR250_00592_SEQ_00<tab>裁縫師ギルドのレドレント・ローズはとても忙しそうだ。

source: TEXT_CLSWVR250_00592_SEQ_01<tab>A sudden deluge of orders has the Weavers' Guild working at full stretch, and Redolent Rose cannot spare the time to attend a consultation with one of his clients. Go in the guildmaster's stead to the Gold Court and speak with Babawai and his daughter Kokomo.
de: TEXT_CLSWVR250_00592_SEQ_01<tab>Ein betuchter Juwelenhändler hat bei der Webergilde ein Kleid für seine Tochter in Auftrag gegeben, doch Duftende Rose hat zurzeit niemanden, der sich um die Bestellung kümmern kann. Gehe ihm zur Hand und erkundige dich bei Babawai und Kokomo auf dem Platz der Sultana, wie das Kleid beschaffen sein soll.
fr: TEXT_CLSWVR250_00592_SEQ_01<tab>Redolent Rose a reçu une commande de la part d'un important client, un joaillier du nom de Babawai qui veut faire con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner une robe pour sa fille. Mais tous les couturiers de la guilde sont débordés, aussi il vous envoie vous enquérir de la commande en question. Rendez-vous à la Cour dorée et parlez à Babawai et à sa fille Kokomo pour en savoir plus sur le genre de tissu qu'ils voudraient pour la robe.
ja: TEXT_CLSWVR250_00592_SEQ_01<tab>レドレント・ローズは、宝石商からドレスの製作を依頼されている。しかし、裁縫師ギルドの職人は皆忙しいため困っているようだ。彼の仕事を手伝うため、まずは「ゴールドコート」に向かい、注文主の宝石商「ババワイ」とその娘「ココモ」から、どんな布地がいいか聞き出そう。

source: TEXT_CLSWVR250_00592_SEQ_02<tab>Your meeting does not prove as enlightening as you had hoped due to the complete disinterest of your young client. Return to the Weavers' Guild and tell Redolent Rose what you have learned.
de: TEXT_CLSWVR250_00592_SEQ_02<tab>Du hast in Erfahrung gebracht, was der Juwelier und seine Tochter sich wünschen. Erstatte Duftende Rose Bericht.
fr: TEXT_CLSWVR250_00592_SEQ_02<tab>Vous avez interrogé Babawai et Kokomo. Retournez voir Redolent Rose pour lui rapporter ce que père et fille vous ont dit.
ja: TEXT_CLSWVR250_00592_SEQ_02<tab>ババワイとココモから、布地の希望を聞き出した。「裁縫師ギルド」に戻り、「レドレント・ローズ」と相談しよう。

source: TEXT_CLSWVR250_00592_SEQ_03<tab>After a moment's consideration, Redolent Rose decides to craft a velveteen dress. Conscious of Babawai's reputation for exacting standards, he concludes that only the finest fabric will suffice. Weave a bolt of high-quality velveteen and deliver it to the guildmaster.
de: TEXT_CLSWVR250_00592_SEQ_03<tab>Um Babawais Vorstellungen zu entsprechen, hat Duftende Rose sich für ein Kleid aus <var 32 ((Item)) 06F214CE020402 /var> entschieden. Es darf jedoch kein gewöhnlicher Stoff sein, schließlich ist Kokomo die Tochter eines der wohlhabendsten Juweliere der Stadt. Fertige <var 32 ((ItemHQ)) 02F214CE020502 /var>, während der Gildenmeister das Schnittmuster entwirft. Sprich Duftende Rose erneut an, sobald du dein Werk vollendet hast.
fr: TEXT_CLSWVR250_00592_SEQ_03<tab>Redolent Rose pense que la veloutine de haute qualité est l'étoffe qui correspond le mieux à ce que demande Babawai<var 1D /var>: un tissu brillant mais pas trop, et délicat. Le maître va s'occuper de con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner le patron de la robe, et vous charge pendant ce temps de fabriquer <var 33 ((ItemHQ)) 02F214CE0202 /var>. Apportez-lui le rouleau lorsque l'étoffe sera prête.
ja: TEXT_CLSWVR250_00592_SEQ_03<tab>ババワイの希望が上品な光沢のあるもの、ということで布地は「<var 28 ((Item)) F214CE01 /var>」と決まった。レドレント・ローズが型紙を作っている間に作ろう。ただし、ココモはお金持ちのお嬢様なので上質な「<var 28 ((ItemHQ)) F214CE01 /var>」でなければならない。出来上がったら、「裁縫師ギルド」の「レドレント・ローズ」に納品しよう。

source: TEXT_CLSWVR250_00592_SEQ_04<tab>The guildmaster praises your velveteen, and assures you that it will make a most magnificent dress─albeit one which he suspects Kokomo has no intention of wearing. ※The next weaver quest will be available from Redolent Rose upon reaching level 30.
de: TEXT_CLSWVR250_00592_SEQ_04<tab>Duftende Rose war begeistert von der exzellenten Qualität <var 32 ((ItemHQ)) 04F214CE020302 /var>. Er hat versprochen, daraus ein Kleid zu zaubern, das Kokomo den Atem rauben wird. ※ Sobald du als Weber<var 08 E905 ((in)) (()) /var> Stufe 30 erreicht hast, kannst du von Duftende Rose den nächsten Auftrag annehmen.
fr: TEXT_CLSWVR250_00592_SEQ_04<tab>Le maître de guilde a été très im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né par la qualité de votre <var 33 ((ItemHQ)) 0DF214CE0202 /var>. Il est à présent prêt à fabriquer une robe superbe, digne de ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Kokomo. Il vous explique qu'il est important pour un couturier de savoir adapter une création au client qui va la porter, que ce soit dans le choix du tissu ou la coupe. * Redolent Rose propose la prochaine quête aux couturiers de niveau 30.
ja: TEXT_CLSWVR250_00592_SEQ_04<tab>レドレント・ローズは冒険者の納品した「<var 28 ((ItemHQ)) F214CE01 /var>」の美しさに大喜びした。裁縫師のプライドにかけても、よいドレスを作るそうだ。 ※裁縫師のレベルが30以上になると、レドレント・ローズから次の裁縫師クエストを受注することができます。

source: TEXT_CLSWVR250_00592_TODO_00<tab>Speak with Kokomo.
de: TEXT_CLSWVR250_00592_TODO_00<tab>Mit Kokomo sprechen
fr: TEXT_CLSWVR250_00592_TODO_00<tab>Parler à Kokomo à la Cour dorée
ja: TEXT_CLSWVR250_00592_TODO_00<tab>ココモと話す

source: TEXT_CLSWVR250_00592_TODO_01<tab>Speak with Babawai.
de: TEXT_CLSWVR250_00592_TODO_01<tab>Mit Babawai sprechen
fr: TEXT_CLSWVR250_00592_TODO_01<tab>Parler à Babawai à la Cour dorée
ja: TEXT_CLSWVR250_00592_TODO_01<tab>ババワイと話す

source: TEXT_CLSWVR250_00592_TODO_02<tab>Speak with Redolent Rose.
de: TEXT_CLSWVR250_00592_TODO_02<tab>Mit Duftende Rose sprechen
fr: TEXT_CLSWVR250_00592_TODO_02<tab>Parler à Redolent Rose à la guilde
ja: TEXT_CLSWVR250_00592_TODO_02<tab>レドレント・ローズと話す

source: TEXT_CLSWVR250_00592_TODO_03<tab>Deliver a bolt of undyed velveteen <var 28 ((Addon)) 0A01 /var> to Redolent Rose.
de: TEXT_CLSWVR250_00592_TODO_03<tab>Duftende Rose <var 32 ((ItemHQ)) 02F214CE020502 /var> geben
fr: TEXT_CLSWVR250_00592_TODO_03<tab>Livrer <var 33 ((ItemHQ)) 02F214CE0202 /var> à Redolent Rose
ja: TEXT_CLSWVR250_00592_TODO_03<tab>レドレント・ローズに<var 28 ((ItemHQ)) F214CE01 /var>を納品

source: TEXT_CLSWVR250_00592_REDOLENTROSE_000<tab>This is indeed an unfortunate development...
de: TEXT_CLSWVR250_00592_REDOLENTROSE_000<tab>Hm, jetzt ist guter Rat teuer. All meine Leute stecken bis zu den Fingerhüten in Arbeit, doch diesen Auftrag können wir unter keinen Umständen ... Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Dich schicken die Götter!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_000<tab>Zut, comment je vais faire, je ne peux tout de même pas confier ce travail à un débutant... Ah<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous êtes là<var 1D /var>!
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_000<tab>うーん…… 下手な職人には任せられないわよねえ…… あらやだ！ あなた、ギルドに来てたの？！

source: TEXT_CLSWVR250_00592_REDOLENTROSE_001<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Thank Nymeia you're here. I need your help.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_001<tab>Ich könnte dich heiraten vor Freude! Denn zufälligerweise habe ich gerade mal wieder ein Problem, bei dem du mir ausgezeichnet helfen könntest.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_001<tab>J'ai vraiment de la chance de tomber toujours sur vous au bon moment<var 1D /var>! Je cherchais justement quelqu'un à qui confier un travail<var 1D /var>! Aidez-moi, je vous en prie, mon chaton<var 1D /var>!
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_001<tab>いやーん、私ってば運がいいわ！ お願い、仕事を手伝って！

source: TEXT_CLSWVR250_00592_REDOLENTROSE_002<tab>The entire guild is presently engaged in dealing with a sudden deluge of orders. Amongst them was a commission for a bespoke dress, all aspects of which I had intended to handle personally. Alas, I have just this moment received yet another request─this time from Her Grace─which must, naturally, take precedence.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_002<tab>Ein betuchter <kicher> Juwelier hat ein Kleid für seine Tochter bei uns in Auftrag gegeben, doch unsere hauseigenen Weber können sich vor Arbeit kaum retten. Auch ich kann die Gilde momentan nicht verlassen. Darum möchte ich dich bitten, mir zu helfen.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_002<tab>Nous avons reçu une commande de la part d'un bon client, un négociant en joaillerie, qui nous demande une robe pour sa fille.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_002<tab>お得意様の宝石商からドレスの注文を受けたんだけど、 丁度他の依頼の対応で職人がみんな忙しくってね。 私ひとりじゃちょっと手が回らないの。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_003<tab>Since you have some experience engaging with customers, I would send you to speak with the client, Babawai, in my stead. We had arranged to meet at the Gold Court later this─ Ah, where has the time gone? Ahem. We had arranged to meet <var 1A 02 /var>now<var 1A 01 /var>.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_003<tab>Der Auftraggeber heißt Babawai und hält sich zurzeit auf dem Platz der Sultana auf. Kannst du ihn für mich fragen, welchen Stoff er für das Kleid bevorzugen würde?
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_003<tab>Est-ce que vous pourriez vous occuper d'aller demander au client quel genre de tissu il aimerait, dans un premier temps<var 1D /var>? Il s'appelle Babawai, et vous le trouverez à la Cour dorée.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_003<tab>まずはどんな布地がいいか、 依頼者の「ババワイ」さんから聞いてきて！ 今なら「ゴールドコート」にいるはずよ。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_004<tab>Babawai will be bringing his daughter Kokomo, for whom the dress is intended. Be sure to speak to her as well.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_004<tab>Seine Tochter Kokomo könntest du dann gleich mit nach ihren Wünschen fragen.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_004<tab>Oh, et parlez aussi à ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Kokomo, qui sera avec lui. La robe est pour elle, après tout.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_004<tab>一緒にいるお嬢様の「ココモ」ちゃんの希望も聞いてね、 ドレスを着るのはババワイさんじゃなくて彼女だから。

source: TEXT_CLSWVR250_00592_KOKOMO_010<tab>You're from the Weavers' Guild? I'm terribly sorry you had to come all this way.
de: TEXT_CLSWVR250_00592_KOKOMO_010<tab>Hallo, kann ich dir irgendwie helfen? Oh, du bist von der Webergilde, stimmt's? Dann hat mein Vater wohl wieder einmal ein Kleid für mich in Auftrag gegeben ...
fr: TEXT_CLSWVR250_00592_KOKOMO_010<tab>Que puis-je faire pour vous<var 1D /var>? Ah, vous travaillez pour la guilde des couturiers<var 1D /var>? Alors mon père a encore commandé une robe pour moi<var 1D /var>!? Décidément...
ja: TEXT_CLSWVR250_00592_KOKOMO_010<tab>はい、何でしょうか？ 裁縫師ギルドの職人さんですか、 お父様ったら、またドレスを注文したのね。

source: TEXT_CLSWVR250_00592_KOKOMO_011<tab>Truth to tell, I don't really want another dress. But Father insisted, and when Father insists... <sigh> I just want this over and done with, so please, ask my father what he prefers, and I shall defer to his wishes.
de: TEXT_CLSWVR250_00592_KOKOMO_011<tab><seufz> ... Dabei sage ich ihm doch immer, dass ich auf teure Kleidung keinen Wert lege. Ich würde auch in einfachen Leinenstoffen herumlaufen, aber Papa muss ja immer mit mir angeben. Da sind die teuersten Kleider gerade gut genug.
fr: TEXT_CLSWVR250_00592_KOKOMO_011<tab>J'ai beau lui dire que j'ai déjà bien assez de tenues... Il se croit toujours obligé d'en commander de nouvelles<var 1D /var>! Pour le tissu, je n'ai pas de préférence par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re. Mieux vaut demander directement à mon père, c'est lui qui tient tant à m'acheter cette robe, après tout<var 1D /var>! Même si ce n'est pas lui qui va la porter...
ja: TEXT_CLSWVR250_00592_KOKOMO_011<tab>私はいいって言ったのに……。 ドレス布地は何でもかまいません。 どうせ……お父様の満足のために作るものですから。

source: TEXT_CLSWVR250_00592_BABAWAI_020<tab>And who might you be? I was under the impression I would be meeting with the guildmaster. Well, it is of little matter, I suppose─provided the famous Redolent Rose still intends to design my daughter's dress.
de: TEXT_CLSWVR250_00592_BABAWAI_020<tab>Babawai? Der bin ich in der Tat. Doch was kann <var 08 E905 ((eine einfache Abenteurerin)) ((ein einfacher Abenteurer)) /var> wie du von mir wollen? Du siehst nicht aus, als könntest du dir meine Juwelen leist... Ah! Sicher hat Duftende Rose dich geschickt! Wegen des Kleides für meine Tochter!
fr: TEXT_CLSWVR250_00592_BABAWAI_020<tab>Oui, je suis bien Babawai. C'est Redolent Rose qui vous envoie<var 1D /var>? Je souhaite vous commander une robe pour ma fille.
ja: TEXT_CLSWVR250_00592_BABAWAI_020<tab>ワシがババワイだが、何の用だ？ レドレント・ローズのところの職人か、 そうそう、娘のためのドレスを作ってほしいのだ。

source: TEXT_CLSWVR250_00592_BABAWAI_021<tab>As for what manner of dress... Simply put, I'll not have my Kokomo garbed in common cotton. A jeweler's daughter must be refined─<var 1A 02 /var>resplendent<var 1A 01 /var>. A ruby amongst the riffraff.
de: TEXT_CLSWVR250_00592_BABAWAI_021<tab>Trau, schau, wem, nicht wahr? Wenn meine Tochter sich in kostbare Stoffe hüllt, macht das einen guten Eindruck auf meine Kundschaft. So lassen sie gerne noch mal den einen oder anderen Gil extra springen. Fabrizier mir also etwas wahrhaft Majestätisches, hörst du?
fr: TEXT_CLSWVR250_00592_BABAWAI_021<tab>Vous comprenez, une fille de joaillier ne peut pas s'habiller de manière négligée<var 1D /var>! J'ai une image de marque à maintenir, et mes clients ne me feraient pas confiance si ma fille était mal vêtue. Pour ce qui est du tissu, j'aimerais une étoffe luxueuse.
ja: TEXT_CLSWVR250_00592_BABAWAI_021<tab>宝石商の娘がみすぼらしい格好をしていては 客に信用してもらえんからな。 上質なものを頼むよ。

source: TEXT_CLSWVR250_00592_BABAWAI_022<tab>Her mere presence should reassure my customers as to the quality of my─ Ahem. I believe I have made myself clear. Pray relay my requirements to your guildmaster.
de: TEXT_CLSWVR250_00592_BABAWAI_022<tab>Der Stoff soll funkeln wie meine erlesensten Edelsteine! Aber nicht zu dick auftragen! Stil muss das Kleid haben, Stil! Sonst wirkt es am Ende noch billig.
fr: TEXT_CLSWVR250_00592_BABAWAI_022<tab>L'idéal serait un tissu avec des reflets naturels... Mais de bon goût, que ce ne soit pas trop tape-à-l'œil ou vulgaire.
ja: TEXT_CLSWVR250_00592_BABAWAI_022<tab>そうだな……上品な光沢のあるものがいい。 だが下品にテカテカしていたら承知せんぞ。 商人にとって見た目は重要なのだ。

source: TEXT_CLSWVR250_00592_WAWARUKKA_030<tab><sigh>
de: TEXT_CLSWVR250_00592_WAWARUKKA_030<tab>Ach, Kokomo ... <schmacht>
fr: TEXT_CLSWVR250_00592_WAWARUKKA_030<tab>Mademoiselle Kokomo...
ja: TEXT_CLSWVR250_00592_WAWARUKKA_030<tab>ココモさん……。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_040<tab>Ah, you're back. So then, what manner of dress does our client desire? ...Something “resplendent,” which isn't made of cotton, you say? <sigh> I might have known. His commissions rarely stipulate anything beyond “ostentatiously expensive.”
de: TEXT_CLSWVR250_00592_REDOLENTROSE_040<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, da bist du ja wieder! Und, was hat der werte Babawai dir aufgetragen? Stilvoll glänzen soll der Stoff, sagst du?
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_040<tab>ババワイさんのご注文はどんな感じだった？ ……ふむふむ、上品な光沢のあるものね。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_041<tab>And all for a poor girl who would rather the eyes of the world look the other way.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_041<tab>Verstehe ... Und Kokomo? Wie bitte?! Keine besonderen Wünsche? Ach, das gute Kind ist einfach zu bescheiden ...
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_041<tab>Et ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Kokomo<var 1D /var>? Ça lui est égal<var 1D /var>? Comme à son habitude, elle n'est pas très exigeante.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_041<tab>ココモちゃんのご希望は？ ええっ、何でも構わないって？！ いつもながら欲のない子ねえ……。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_042<tab>Well, vanya silk would achieve the desired effect, though I doubt she would feel comfortable wearing such an extravagant dress. Velveteen, though...yes, velveteen might work.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_042<tab>Also gut, glänzen soll der Stoff, aber auf eine würdevolle Art ... Hm, da kommt eigentlich nur Samt in Frage. Doch nicht irgendeiner, nein, nein! Es muss schon Samt der obersten Güteklasse sein.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_042<tab>Voyons, pour un tissu brillant, on pense à travailler avec du satin et de la soie... En plus de ça, il faut une finition délicate et raffinée... hum... Je sais<var 1D /var>! Il nous faut de la veloutine<var 1D /var>!
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_042<tab>光沢のある布地というと絹のサテンだけど、 上品に仕上げるならしっとり落ち着いた…… そうだわ、「<var 28 ((Item)) F214CE01 /var>」がいいわ！

source: TEXT_CLSWVR250_00592_REDOLENTROSE_043<tab>A fine weave of cotton yarn and diremite silk with a short, soft pile─beautiful yet subdued, like our modest maiden.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_043<tab>Als <var 08 E905 ((fort<var 16 /var>ge<var 16 /var>schrit<var 16 /var>te<var 16 /var>ne Weberin)) ((fort<var 16 /var>ge<var 16 /var>schrit<var 16 /var>te<var 16 /var>ner Weber)) /var> weißt du natürlich längst Bescheid, doch es sei mir trotzdem erlaubt, an dieser Stelle zu einem kleinen Exkurs auszuholen! <var 2B ((<var 32 ((Item)) 06F214CE030202 /var>)) /var> werden aus Baumwolle hergestellt, in die darüberliegend und im Kettfadensystem Perlenfäden eingewebt werden. Samt ist die Königin unter den Stoffen!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_043<tab>Vous avez déjà vu <var 33 ((Item)) 02F214CE0202 /var>, j'imagine<var 1D /var>? On utilise deux fils pour tisser cette étoffe<var 1D /var>: du fil de soie et du fil de la rosée, dans un double système de chaînes.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_043<tab>「<var 28 ((Item)) F214CE01 /var>」はわかる？ 綿糸と露糸を、横ビロード織りした布よ。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_044<tab>It will be painstaking to prepare, but so be it.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_044<tab>Die Polnoppen, die sich bei diesem Verfahren über dem Grundgewebe bilden, werden aufgeschnitten und bilden die charakteristisch raue Oberfläche, die so herrlich weich anzufassen ist. Auch der Glanz des Stoffes bekommt so seine unverwechselbare Note.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_044<tab>Cette seconde chaîne permet de donner le velours, c'est-à-dire ces courts fils qui ressortent comme une fourrure d'un côté de l'étoffe, et sont doux au toucher et brillants à la fois. C'est une étoffe très différente des étoffes de coton ordinaires, grâce à son processus de fabrication unique<var 1D /var>!
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_044<tab>表面を毛羽立たせた加工をすることによって、 ふつうの綿布と違った、柔らかな手触りと光沢をもたせているの。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_045<tab>I shall see to the patterns. The velveteen, I leave in your capable hands.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_045<tab>Hach, allein der Gedanke an das samtweiche Gefühl zwischen meinen Fingern erfüllt meine Weberbrust mit Tatendrang. Ich werde mich ohne Umschweife an den Entwurf des Schnittmusters machen. Dürfte ich dich bitten, in der Zwischenzeit den Stoff herzustellen?
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_045<tab>Je vais préparer un patron pour la robe, et pendant ce temps, vous allez con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner l'étoffe elle-même.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_045<tab>早速、私が型紙を起こすから、 あなたはその間に布地を作ってくれる？

source: TEXT_CLSWVR250_00592_REDOLENTROSE_046<tab>Know, though, that Babawai will not be satisfied with any ordinary fabric.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_046<tab>Wie ich schon sagte, dürfen wir auf keinen Fall einfachen Samt verwenden. Für Babawais Tochter ist <var 32 ((ItemHQ)) 02F214CE020202 /var> gerade gut genug.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_046<tab>Par contre, je ne vous demanderai pas une simple étoffe. Pour une cliente du rang de ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Kokomo, il nous faut une étoffe d'exception, telle que de l'<var 2F ((<var 28 ((Item)) F214CE0A /var>)) /var> de haute qualité.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_046<tab>でもただの「<var 28 ((Item)) F214CE01 /var>」じゃダメよ。 ココモさんは大金持ちのお嬢様なんだから、 上質な「<var 28 ((ItemHQ)) F214CE01 /var>」じゃなきゃ釣り合いがとれないわ。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_047<tab>Only the very best will suffice. In short, I require a bolt of the finest velveteen you can weave.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_047<tab>Und wer, wenn nicht du, sollte in der Lage sein, mir diesen Stoff zu weben!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_047<tab>Je sais que vous y arriverez<var 1D /var>! Je compte sur vous.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_047<tab>あなたの腕前ならできるって信じてるわよ！ それじゃあお願いね！

source: TEXT_CLSWVR250_00592_REDOLENTROSE_050<tab>Oh, have you woven the velveteen already?
de: TEXT_CLSWVR250_00592_REDOLENTROSE_050<tab>Wie kommst du mit dem Weben des Stoffes voran? Denke daran, dass nur <var 32 ((ItemHQ)) 02F214CE020202 /var> für unsere Zwecke geeignet ist. Die werte Kokomo kommt schließlich aus bestem Hause.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_050<tab>Alors, vous avez réussi à con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner le tissu<var 1D /var>? Je compte sur vous<var 1D /var>! Pour une demoiselle de bonne famille comme ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Kokomo, il nous faut une <var 2F ((<var 28 ((Item)) F214CE0A /var>)) /var> de haute qualité.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_050<tab>「<var 28 ((Item)) F214CE01 /var>」はできた？ 上質な「<var 28 ((ItemHQ)) F214CE01 /var>」じゃないとダメよ、 ココモさんは大金持ちのお嬢様なんだから。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_060<tab>...It's been far too long since I last worked with quality velveteen.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_060<tab>Nein! Was für ein umwerfend schöner Samt! Ich wage sogar zu behaupten, es ist der schönste, der mir je zu Gesicht gekommen ist! Selbst Kaiserinnen schmeichelte er!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_060<tab>Oh<var 1D /var>! C'est ra-vi-ssant<var 1D /var>! Je crois bien que je n'avais jamais vu une veloutine aussi délicate et élégante. Le brillant est somptueux, juste assez lustré.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_060<tab>まあ！ ……なんて素敵！！ こんなにキレイな<var 28 ((ItemHQ)) F214CE01 /var>を見たのは初めてよ。 しっとりと落ち着いた光沢に引きこまれそう。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_061<tab>You've truly outdone yourself, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_061<tab>Dieser erhabene Glanz! Diese rosenblütengleiche Geschmeidigkeit! Wenn ... wenn ich mich nicht kurz setze, werde ich, glaub ich, ohnmächtig vor Ergriffenheit!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_061<tab>Et elle est si douce au toucher<var 1D /var>! J'ai envie de m'envelopper dedans.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_061<tab>それにこの柔らかい手触り…… ああ……布を広げただけでうっとりしちゃう。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_062<tab>Babawai's daughter shall have a most magnificent dress.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_062<tab>Puh ... Das ... das hast du ausgezeichnet gemacht, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Du hast meine kühnsten Erwartungen übertroffen.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_062<tab>C'est du beau travail. Maintenant, je vais m'occuper de la coupe et de l'assemblage.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_062<tab>布地の製作ご苦労さま、 この先の裁断と縫製は私の仕事よ。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_063<tab>A pity she is no more like to wear it than her father...
de: TEXT_CLSWVR250_00592_REDOLENTROSE_063<tab>Den Zuschnitt des Stoffes und die Anfertigung des Kleides kannst du nun getrost mir überlassen. Von deiner vortrefflichen Arbeit inspiriert werde ich ein Kleid schaffen, das die Barden noch in hundert Jahren besingen werden.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_063<tab>Ne vous en faites pas, ma coupe fera honneur à votre superbe étoffe, foi de maître de guilde<var 1D /var>! Mademoiselle Kokomo aura une robe splendide<var 1D /var>!
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_063<tab>まかせておいて！ 私のプライドにかけても、 布地に負けない素敵なドレスを仕上げるわ。
