Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/005/ClsWvr250_00592/*.xlf
Languages: de, fr, ja

source: TEXT_CLSWVR250_00592_REDOLENTROSE_064<tab>Though nothing would please me more than to be proven wrong.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_064<tab>Ein Kleid, dezent wie Kokomos gütiges Wesen und doch bezaubernd wie der Aufschlag ihrer Augen!
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_064<tab>Vous savez, tout vêtement qu'un couturier confectionne est taillé en fonction de celui ou celle qui va le porter. On doit donc adapter non seulement la coupe, mais aussi le style de ce que l'on confectionne.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_064<tab>裁縫師の作るお洋服は、 身に着けるお客ありきのものよ。

source: TEXT_CLSWVR250_00592_REDOLENTROSE_065<tab>But I rather suspect another dress is the last thing that girl needs.
de: TEXT_CLSWVR250_00592_REDOLENTROSE_065<tab>Merke dir das gut, <var 08 E905 ((meine Freundin)) ((mein Freund)) /var>! So, wie nicht jeder Deckel auf jeden Topf passt, kann nicht jeder Kunde jedes Kleidungsstück tragen. Blicke in die Herzen der Leute, bevor du Nadel und Faden surren lässt.
fr: TEXT_CLSWVR250_00592_REDOLENTROSE_065<tab>Lorsqu'on fabrique un habit sur commande, il faut bien observer son client et voir quel genre de tenue lui irait. Quelle coupe, quel matériau... Discerner tout cela est une aptitude que l'on peut développer avec le temps. C'est une qualité essentielle pour un créateur de mode<var 1D /var>! Ne l'oubliez pas, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_CLSWVR250_00592_REDOLENTROSE_065<tab>誰かにおしゃれな装備を作ってあげたいと思ったら、 相手をよく見て、どんな素材のどんな服がいいか 見立てるセンスのほうも磨いていくのよ。

source: TEXT_CLSWVR250_00592_KOKOMO_070<tab>Father knows best. And the guildmaster always produces such wonderful designs. No doubt I will be delighted as always.
de: TEXT_CLSWVR250_00592_KOKOMO_070<tab>Viel Erfolg beim Weben des Stoffes, <var 08 E905 ((Frau Weberin)) ((Herr Weber)) /var>. Für was du dich entscheidest, ist mir ehrlich gesagt egal. Ich mache mir nicht viel aus teuren Kleidern. Das überlasse ich meinem Vater und seinem Ego. Die beiden sind ein ziemlich eingespieltes Team.
fr: TEXT_CLSWVR250_00592_KOKOMO_070<tab>Pour la robe, vous savez, je n'ai pas de préférence par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re. Mieux vaut demander à mon père, c'est lui qui tient tant à commander cette robe<var 1D /var>!
ja: TEXT_CLSWVR250_00592_KOKOMO_070<tab>裁縫師さん、よろしくお願いします。 ドレス布地は何でもかまいません。 どうせ……お父様の満足のために作るものですから。

source: TEXT_CLSWVR250_00592_BABAWAI_080<tab>Kokomo is my treasure. I would have the world see her for the shining jewel that she is.
de: TEXT_CLSWVR250_00592_BABAWAI_080<tab>Das Kleid für meine Tochter soll würdevoll glänzen, hörst du? Nicht wie der billige Plunder vom Basar!
fr: TEXT_CLSWVR250_00592_BABAWAI_080<tab>Pour la robe de ma fille, j'aimerais un tissu délicat avec des reflets... Mais de bon goût, et raffiné<var 1D /var>!
ja: TEXT_CLSWVR250_00592_BABAWAI_080<tab>娘のドレスは上品な光沢のあるものがいい。 だが下品にテカテカしていたら承知せんぞ。
