Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/012/BanAma301_01242/*.xlf
Languages: de, fr, ja

source: TEXT_BANAMA301_01242_SEQ_00<tab>Yadovv Gah is eager to seize upon his foe's miscalculation.
de: TEXT_BANAMA301_01242_SEQ_00<tab>Yadovv Gah möchte mit dir über die Flammenfänge sprechen.
fr: TEXT_BANAMA301_01242_SEQ_00<tab>Yadovv Gah a une mission à vous confier.
ja: TEXT_BANAMA301_01242_SEQ_00<tab>灰の陣営のヤドヴ・ガーは、冒険者に役目を果たしてほしいようだ。

source: TEXT_BANAMA301_01242_SEQ_01<tab>Though he often counsels measured action, Yadovv Gah appears hungry for blood this day. It seems that certain of Zagozz Teh's elite troops have left his side, with orders to participate in upcoming raids. Take advantage of their vulnerability, and strike down the Zahar'ak lancers and archers.
de: TEXT_BANAMA301_01242_SEQ_01<tab>Yadovv Gah hat dich gebeten, gegen die Leibgarde von Zagozz Teh vorzugehen. Besiege jeweils drei <var 32 ((BNpcName)) 06F2072D030502 /var> und <var 32 ((BNpcName)) 06F2072E030502 /var> hier in der Nähe. Damit wirst du die Kampfkraft der Flammenfänge entscheidend schwächen.
fr: TEXT_BANAMA301_01242_SEQ_01<tab>Yadovv Gah vous a parlé d'une opportunité d'attaquer des unités de la garde spéciale du chef des Crocs de Feu. Venez à bout de trois <var 33 ((BNpcName)) 0DF2072D0302 /var> et trois <var 33 ((BNpcName)) 0DF2072E0302 /var> dans l'enceinte de Zahar'ak.
ja: TEXT_BANAMA301_01242_SEQ_01<tab>ヤドヴ・ガーの依頼を受けた。ザハラク戦陣にいる「<var 28 ((BNpcName)) F2072D01 /var>」と「<var 28 ((BNpcName)) F2072E01 /var>」を3体ずつ討伐しよう。

source: TEXT_BANAMA301_01242_SEQ_02<tab>You have slain the lancers and archers of Zahar'ak, leaving their corpses as a stark warning to Zagozz Teh and his arrogance. Return to the Ring of Ash and report to Yadovv Gah.
de: TEXT_BANAMA301_01242_SEQ_02<tab>Du hast über <var 32 ((BNpcName)) 03F2072D030502 /var> und <var 32 ((BNpcName)) 03F2072E030502 /var> triumphiert. Erzähle Yadovv Gah von deinem Sieg.
fr: TEXT_BANAMA301_01242_SEQ_02<tab>Vous avez vaincu les <var 33 ((BNpcName)) 0DF2072D0302 /var> et les <var 33 ((BNpcName)) 0DF2072E0302 /var>. Retournez faire votre rapport au camp.
ja: TEXT_BANAMA301_01242_SEQ_02<tab><var 28 ((BNpcName)) F2072D01 /var>と<var 28 ((BNpcName)) F2072E01 /var>を討伐した。灰の陣営の「ヤドヴ・ガー」に報告しよう。

source: TEXT_BANAMA301_01242_SEQ_03<tab>You return to Yadovv Gah with news of your unrestrained slaughter. Though cheered by the thought of such fangs pulled from his enemy's maw, the Brotherhood warrior warns that your attacks may provoke retaliation. Stand ready to offer your assistance should the need arise.
de: TEXT_BANAMA301_01242_SEQ_03<tab>Yadovv Gah ist beeindruckt von deinem Sieg. Er glaubt, dass du damit die Flammenfänge in ihre Schranken verwiesen hast. Allerdings rechnet er mit weiteren Aus<var 16 /var>einander<var 16 /var>set<var 16 /var>zungen, auf die er gut vorbereitet sein will.
fr: TEXT_BANAMA301_01242_SEQ_03<tab>Yadovv Gah s'est montré satisfait de votre succès, et vous exhorte à poursuivre votre en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment en vue de futures missions.
ja: TEXT_BANAMA301_01242_SEQ_03<tab>ヤドヴ・ガーに報告した。冒険者の活躍に感じ入ったと語るヤドヴ・ガー。今後の戦いに備え、冒険者に負けぬよう己を鍛えるつもりだそうだ。またの機会に協力しよう。

source: TEXT_BANAMA301_01242_TODO_00<tab>Slay Zahar'ak lancers.
de: TEXT_BANAMA301_01242_TODO_00<tab><var 2B ((<var 32 ((BNpcName)) 06F2072D030502 /var>)) /var> besiegen
fr: TEXT_BANAMA301_01242_TODO_00<tab>Vaincre des <var 33 ((BNpcName)) 0DF2072D0302 /var>
ja: TEXT_BANAMA301_01242_TODO_00<tab><var 28 ((BNpcName)) F2072D01 /var>を討伐

source: TEXT_BANAMA301_01242_TODO_01<tab>Slay Zahar'ak archers.
de: TEXT_BANAMA301_01242_TODO_01<tab><var 2B ((<var 32 ((BNpcName)) 06F2072E030502 /var>)) /var> besiegen
fr: TEXT_BANAMA301_01242_TODO_01<tab>Vaincre des <var 33 ((BNpcName)) 0DF2072E0302 /var>
ja: TEXT_BANAMA301_01242_TODO_01<tab><var 28 ((BNpcName)) F2072E01 /var>を討伐

source: TEXT_BANAMA301_01242_TODO_02<tab>Report to Yadovv Gah.
de: TEXT_BANAMA301_01242_TODO_02<tab>Mit Yadovv Gah sprechen
fr: TEXT_BANAMA301_01242_TODO_02<tab>Faire un rapport à Yadovv Gah
ja: TEXT_BANAMA301_01242_TODO_02<tab>ヤドヴ・ガーに報告

source: TEXT_BANAMA301_01242_YADOVVGAH_000_000<tab>Honored ally, the greed of our foes has led them into grave error.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_000<tab><var 08 E905 ((Ehrenwerte Abenteurerin)) ((Ehrenwerter Abenteurer)) /var>, darf ich dich in einer wichtigen Angelegenheit um Rat bitten? Es geht um unsere Erzfeinde, die Flammenfänge.
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_000<tab>Salutations, puissant<var 08 E905 ((e)) (()) /var> guerri<var 08 E905 ((ère)) ((er)) /var>. T'entretenir des activités des Crocs de Feu, j'aimerais.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_000<tab>冒険者殿。 「炎牙衆」の動きについて、御相談があり申す。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_001<tab>In his frantic quest to gather victims for tempering, Zagozz Teh has allowed certain of his personal bodyguards to join the Flamefang raiding efforts.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_001<tab>Sie scheinen alles daran zu setzen, um ihre Pläne voranzutreiben. Das geht sogar so weit, dass sich die Leibgarde von Zagozz Teh an den Überfallkommandos beteiligt.
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_001<tab>Plus assidus encore que d'ordinaire, ils semblent. Aux enlèvements, une partie de la garde rapprochée de leur chef Zagozz The prend désormais part.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_001<tab>どうにも近頃、炎牙衆も必死と見えまする。 頭目ザゴズ・テーを守る侍衛の一部までをも、 人拐いの隊列に参加させているほどゆえ。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_002<tab>Never again will his elite soldiers be so vulnerable! I urge you to strike now, and remove these pieces from the board.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_002<tab>Das ist für uns eine gute Gelegenheit, ihre Elitekrieger auszuschalten!
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_002<tab>Une occasion inespérée, cela pourrait être. Opportun pour une offensive décisive, le moment est.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_002<tab>これは、まさに好機！ 今こそ攻め立て、奴らの戦力を削る時でありましょう。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_003<tab>You will find the high-ranked lancers and archers prowling the canyons of Zahar'ak, awaiting the call to action. Spare these fools neither words nor mercy.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_003<tab>Besiege <var 32 ((BNpcName)) 03F2072D030502 /var> und <var 32 ((BNpcName)) 03F2072E030502 /var> hier in der Nähe. Damit wirst du die Kampfkraft der Flammenfänge entscheidend schwächen.
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_003<tab>Des cibles clefs à éliminer, j'ai déjà déterminé. Par des <var 33 ((BNpcName)) 0DF2072D0302 /var> et des <var 33 ((BNpcName)) 0DF2072E0302 /var>, nous allons commencer.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_003<tab>今、この周辺で暗躍するのは「<var 28 ((BNpcName)) F2072D01 /var>」と 「<var 28 ((BNpcName)) F2072E01 /var>」……。 こやつらを倒せば、炎牙衆の力を削ぐことができましょうぞ。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_004<tab>This day is a day for blood! May the fortune of battle be yours.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_004<tab>Aller guten Dinge sind drei, also erschlage jeweils drei von ihnen. Das dürfte für den Anfang genügen.
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_004<tab>Vaincre trois unités de chaque groupe, tu vas. Réduire leur force de frappe, cela devrait.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_004<tab>各々3名も討てば、十分でありましょう。 御役目、よろしくお頼み申す。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_010<tab>Hunt down the Flamefang elites, and leave them bleeding in the dust. Zagozz Teh will pay for his mad ambition.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_010<tab>Besiege jeweils drei <var 32 ((BNpcName)) 06F2072D030502 /var> und <var 32 ((BNpcName)) 06F2072E030502 /var> in Zahar'ak, auf dass die Erde mit dem Blut unserer Feinde getränkt werde!
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_010<tab>Trois <var 33 ((BNpcName)) 0DF2072D0302 /var> et trois <var 33 ((BNpcName)) 0DF2072E0302 /var>, tu vas éliminer. Réduire leur force de frappe, cela devrait.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_010<tab>炎牙衆の精鋭、「<var 28 ((BNpcName)) F2072D01 /var>」と 「<var 28 ((BNpcName)) F2072E01 /var>」を討ってくだされ。 御役目、よろしくお頼み申す。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_020<tab>You have dealt a telling blow, honored ally. The enemy has been deprived of some of his sharpest fangs.
de: TEXT_BANAMA301_01242_YADOVVGAH_000_020<tab>Du hast deinem Namen wieder alle Ehre gemacht und die Flammenfänge in ihre Schranken verwiesen!
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_020<tab>Ta mission, tu as remarquablement accompli. Plusieurs membres d'élite, nos ennemis ont perdu. Découragés, ces maudits Crocs de Feu seront cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_020<tab>見事なお手並み、さすがは冒険者殿。 これでしばらくは「炎牙衆」どもの動きも鈍くなりましょう。

source: TEXT_BANAMA301_01242_YADOVVGAH_000_021<tab>But the wounded cur is most like to bite. Be on guard, and prepared to move at a moment's notice!
de: TEXT_BANAMA301_01242_YADOVVGAH_000_021<tab>Doch sie werden wiederkommen, und dann müssen wir bereit sein. Ich werde mir ein Beispiel an dir nehmen und hart trainieren, um der Bruderschaft der Asche keine Schande zu bereiten.
fr: TEXT_BANAMA301_01242_YADOVVGAH_000_021<tab>Mais relâcher notre vigilance, nous ne devons pas. Poursuivre toujours nos efforts pour atteindre la force suprême et vaincre nos ennemis, nous devons. En faire de même, tu dois aussi.
ja: TEXT_BANAMA301_01242_YADOVVGAH_000_021<tab>されど油断大敵、決して気を緩めてはなりませぬな。 百錬成鋼、自分も冒険者殿を見習い、 「灰の一党」として恥じぬよう、己を磨く所存でありまする。
