Repository: xivrus/xiv_ru_weblate
Catalog: exd/Companion/*.xlf
Languages: ru

source: Construct 8<tab>Construct 8s
ru: Конструкция 8<tab>Конструкции 8

source: Palico<tab>Palicoes
ru: Палико<tab>Палико

source: Poogie<tab>Poogies
ru: Пуги<tab>Пуги

source: attendee #777<tab>attendees #777
ru: Праздничный намазу №777<tab>Праздничные намазу №777

source: scarlet peacock<tab>scarlet peacocks
ru: Алый павлин<tab>Алые павлины

source: wind-up Alpha<tab>wind-up Alphas
ru: Заводной Альфа<tab>Заводные Альфа

source: OMG<tab>OMGs
ru: ОМГ<tab>ОМГ

source: wind-up G'raha Tia<tab>wind-up G'raha Tias
ru: Заводной Г'раха Тиа<tab>Заводные Г'рахи Тиа

source: Little Yin<tab>Little Yins
ru: Грустный призрак<tab>Грустные призраки

source: Little Yang<tab>Little Yangs
ru: Счастливый призрак<tab>Счастливые призраки

source: wind-up Cloud<tab>wind-up Clouds
ru: Заводной Клауд<tab>Заводные Клауды

source: wind-up Aerith<tab>wind-up Aeriths
ru: Заводная Аэрис<tab>Заводные Аэрис

source: wind-up Tifa<tab>wind-up Tifas
ru: Заводная Тифа<tab>Заводные Тифы

source: mudpie<tab>mudpies
ru: Грязевик<tab>Грязевики

source: bridesmoogle<tab>bridesmoogles
ru: Брачный мугл<tab>Брачный мугл

source: wind-up Elvaan<tab>wind-up Elvaan
ru: Заводной Эльваан<tab>Заводные Эльвааны

source: dhalmel calf<tab>dhalmel calves
ru: Дхалмелёнок<tab>Дхалмелята

source: capybara pup<tab>capybara pups
ru: Малыш капибара<tab>Малыши капибары

source: baby gremlin<tab>baby gremlins
ru: Малыш гремлин<tab>Малыши гремлины

source: Conditional Virtue<tab>Conditional Virtues
ru: Условная Добродетель<tab>Условные Добродетели

source: yukinko snowflake<tab>yukinko snowflakes
ru: Юкинко-снежинка<tab>Юкинко-снежинки

source: dress-up Tataru<tab>dress-up Tatarus
ru: Нарядная Татару<tab>Нарядные Татару

source: wind-up weapon<tab>wind-up weapons
ru: Заводное оружие<tab>Заводное оружие

source: wind-up Qalyana<tab>wind-up Qalyana
ru: Заводная Калана<tab>Заводные Каланы

source: wind-up Redback<tab>wind-up Redbacks
ru: Заводной Редбэк<tab>Заводные Редбэки

source: minitek conveyor<tab>minitek conveyors
ru: Минитех-конвейер<tab>Минитех-конвейеры

source: wind-up Fran<tab>wind-up Frans
ru: Заводная Фран<tab>Заводные Фран

source: wind-up Nu Mou<tab>wind-up Nu Mou
ru: Заводная Ну Моу<tab>Заводные Ну Моу

source: Seitei<tab>Seiteis
ru: Сейтей<tab>Сейтеи

source: zephyrous zabuton<tab>zephyrous zabuton
ru: Зефирный дзабутон<tab>Зефирные дзабутоны

source: abroader otter<tab>abroader otters
ru: Заморская выдра<tab>Заморские выдры

source: hedgehoglet<tab>hedgehoglets
ru: Ёжик<tab>Ёжики

source: brave new Y'shtola<tab>brave new Y'shtolas
ru: Дивная Я'штола<tab>Дивные Я'штолы

source: wind-up Ryne<tab>wind-up Rynes
ru: Заводная Рин<tab>Заводные Рин

source: black hayate<tab>black hayate
ru: Чёрный хаяте<tab>Чёрные хаяте

source: chameleon<tab>chameleons
ru: Хамелеон<tab>Хамелеоны

source: wind-up Fuath<tab>wind-up Fuath
ru: Заводной Фаф<tab>Заводные Фафы

source: armadillo bowler<tab>armadillo bowlers
ru: Броненосец-шарник<tab>Броненосцы-шарники

source: the Great Serpent of Ronka<tab>Great Serpents of Ronka
ru: Великий Змей Ронка<tab>Великие Змеи Ронка

source: micro gigantender<tab>micro gigantenders
ru: Микро-гигантендер<tab>Микро-гигантендеры

source: clionid larva<tab>clionid larvae
ru: Личинка клиониды<tab>Личинки клиониды

source: bitty duckbill<tab>bitty duckbills
ru: Маленький утконос<tab>Маленькие утконосы

source: Eden Minor<tab>Eden Minors
ru: Эдем Минор<tab>Эдем Миноры

source: giant beaver<tab>giant beavers
ru: Гигантский бобёр<tab>Гигантские бобры

source: wind-up Suzaku<tab>wind-up Suzakus
ru: Заводная Сузаку<tab>Заводные Сузаку

source: wind-up Omega-M<tab>wind-up Omegas-M
ru: Заводной Омега-М<tab>Заводные Омега-М

source: wind-up Omega-F<tab>wind-up Omegas-F
ru: Заводная Омега-Ж<tab>Заводные Омега-Ж

source: tinker's bell<tab>tinker's bells
ru: Динь-Жестянка<tab>Динь-Жестянки

source: tiny echevore<tab>tiny echevores
ru: Малыш эшевор<tab>Малыши эшеворы

source: sharksucker-class insubmersible<tab>sharksucker-class insubmersibles
ru: Субмарина класса «Акулоприсоска»<tab>Субмарины класса «Акулоприсоска»

source: shoebill<tab>shoebills
ru: Китоглав<tab>Китоглавы

source: butterfly effect<tab>butterfly effects
ru: Эффект бабочки<tab>Эффекты бабочки

source: ironfrog ambler<tab>ironfrog amblers
ru: Железный лягушонок<tab>Железные лягушата

source: forgiven hate<tab>forgiven hates
ru: Прощённая ненависть<tab>Прощённые ненависти

source: bacon bits<tab>bacon bits
ru: Кусочек бекона<tab>Кусочки бекона

source: wind-up pixie<tab>wind-up pixies
ru: Заводная пикси<tab>Заводные пикси

source: mystic weapon<tab>mystic weapons
ru: Мистическое оружие<tab>Мистическое оружие

source: meerkat<tab>meerkats
ru: Сурикат<tab>Сурикаты

source: miniature white knight<tab>miniature white knights
ru: Миниатюрный белый рыцарь<tab>Миниатюрные белые рыцари

source: Cute Justice<tab>Cute Justices
ru: Милое Возмездие<tab>Милые Возмездия

source: domakin<tab>domakin
ru: Домакин<tab>Домакин

source: dress-up Estinien<tab>dress-up Estiniens
ru: Нарядный Эстиниен<tab>Нарядные Эстиниены

source: little leannan<tab>little leannain
ru: Маленькая леаннан<tab>Маленькие леаннан

source: wind-up hobgoblin<tab>wind-up hobgoblins
ru: Заводной хобгоблин<tab>Заводные хобгоблины

source: Cerberpup<tab>Cerberpups
ru: Щенок Цербера<tab>Щенки Цербера

source: pod 054<tab>pods 054
ru: Бот 054<tab>Боты 054

source: pod 316<tab>pods 316
ru: Бот 316<tab>Боты 316

source: sungold Talos<tab>sungold Talos
ru: Золотистый Талос<tab>Золотистые Талосы

source: Malone<tab>Malones
ru: Мэлоун<tab>Мэлоуны

source: little leafman<tab>little leafmen
ru: Маленький листовик<tab>Маленькие листовики

source: the Behelmeted Serpent of Ronka<tab>Behelmeted Serpents of Ronka
ru: Шлемоносный Змей Ронка<tab>Шлемоносные Змеи Ронка

source: the Behatted Serpent of Ronka<tab>Behatted Serpents of Ronka
ru: Шляпоносный Змей Ронка<tab>Шляпоносные Змеи Ронка

source: silver dasher<tab>silver dashers
ru: Серебряный вихрь<tab>Серебряные вихри

source: paissa patissier<tab>paissa patissiers
ru: Пайсса-кондитер<tab>Пайссы-кондитеры

source: paissa threadpuller<tab>paissa threadpullers
ru: Пайсса-ткач<tab>Пайссы-ткачи

source: ancient one<tab>ancient ones
ru: Древний<tab>Древние

source: the Major-General<tab>Major-Generals
ru: Генерал-Майор<tab>Генералы-Майоры

source: wind-up Dulia-Chai<tab>wind-up Dulia-Chais
ru: Заводная Дулия-Чай<tab>Заводные Дулии-Чай

source: amaro hatchling<tab>amaro hatchlings
ru: Птенец амаро<tab>Птенцы амаро

source: Laladile<tab>Laladiles
ru: Лаладил<tab>Лаладилы

source: unlucky rabbit<tab>unlucky rabbits
ru: Невезучий кролик<tab>Невезучие кролики

source: Lalinator 5.H0<tab>Lalinator 5.H0s
ru: Лалайнатор 5.H0<tab>Лалайнаторы 5.H0

source: wind-up Mystel<tab>wind-up Mystels
ru: Заводной Мистель<tab>Заводные Мистели

source: wind-up Ardbert<tab>wind-up Ardberts
ru: Заводной Ардберт<tab>Заводные Ардберты

source: magitek helldiver F1<tab>magitek helldivers F1
ru: Магитех хеллдайвер F1<tab>Магитех хеллдайверы F1

source: weatherproof gaelicat<tab>weatherproof gaelicats
ru: Непромокаемый летучий кот<tab>Непромокаемые летучие коты

source: ephemeral necromancer<tab>ephemeral necromancers
ru: Эфемерный некромант<tab>Эфемерные некроманты

source: Allagan melon<tab>Allagan melons
ru: Аллаганский арбуз<tab>Аллаганские арбузы

source: sand fox<tab>sand foxes
ru: Песчаный лис<tab>Песчаные лисы

source: petit pteranodon<tab>petit pteranodons
ru: Птеранодончик<tab>Птеранодончики

source: Dáinsleif F1<tab>Dáinsleif F1
ru: Даинслэйф F1<tab>Даинслэйфы F1

source: Lord Enma<tab>Lord Enmas
ru: Король Энма<tab>Короли Энма

source: Lord Ananta<tab>Lord Anantas
ru: Король Ананта<tab>Короли Ананта

source: Zazel<tab>Zazels
ru: Зазель<tab>Зазели

source: Damona<tab>Damonas
ru: Демонесса<tab>Демонессы

source: 2B automaton<tab>2B automata
ru: 2B автоматон<tab>2B автоматоны

source: 2P automaton<tab>2P automata
ru: 2P автоматон<tab>2P автоматоны

source: much-coveted Mora<tab>much-coveted Moras
ru: Долгожданная Мора<tab>Долгожданные Моры

source: Syldrion-class insubmersible<tab>Syldrion-class insubmersibles
ru: Судно класса «Силдрион»<tab>Судно класса «Силдрион»

source: wind-up Gaia<tab>wind-up Gaias
ru: Заводная Гайя<tab>Заводные Гайи

source: wind-up Palom<tab>wind-up Paloms
ru: Заводной Палом<tab>Заводные Паломы

source: wind-up Porom<tab>wind-up Poroms
ru: Заводная Пором<tab>Заводные Пором

source: wind-up Edge<tab>wind-up Edges
ru: Заводной Эдж<tab>Заводные Эджи

source: wind-up Rydia<tab>wind-up Rydias
ru: Заводная Ридия<tab>Заводные Ридии

source: wind-up Rosa<tab>wind-up Rosas
ru: Заводная Роза<tab>Заводные Розы

source: Save the Princess<tab>Save the Princesses
ru: Спаси Принцессу<tab>Спаси Принцессу

source: Drippy<tab>Drippies
ru: Капелька<tab>Капельки

source: Trike<tab>Trikes
ru: Трайк<tab>Трайки

source: golden beaver<tab>golden beavers
ru: Золотой бобёр<tab>Золотые бобры

source: gull<tab>gulls
ru: Чайка<tab>Чайки

source: anteater<tab>anteaters
ru: Муравьед<tab>Муравьеды

source: dolphin calf<tab>dolphin calves
ru: Дельфинёнок<tab>Дельфинята

source: magitek predator F1<tab>magitek predators F1
ru: Магитех хищник F1<tab>Магитех хищники F1

source: Senorita Sabotender<tab>Senorita Sabotenders
ru: Сеньорита Кактуар<tab>Сеньориты Кактуар

source: Benben stone<tab>Benben stones
ru: Бенбенский камень<tab>Бенбенские камни

source: wanderer's campfire<tab>wanderer's campfires
ru: Костёр странника<tab>Костры странника

source: smaller stubby<tab>smaller stubbies
ru: Маленький коротышка<tab>Маленькие коротышки

source: wind-up Lyna<tab>wind-up Lynas
ru: Заводная Лина<tab>Заводные Лины

source: wind-up Runar<tab>wind-up Runars
ru: Заводной Рунар<tab>Заводные Рунары

source: wind-up Gunnhildr<tab>wind-up Gunnhildrs
ru: Заводная Ганнхильда<tab>Заводные Ганнхильды

source: 9S automaton<tab>9S automata
ru: 9S автоматон<tab>9S автоматоны

source: wind-up Rudy<tab>wind-up Rudys
ru: Заводной Руди<tab>Заводные Руди

source: squirrel emperor<tab>squirrel emperors
ru: Император белок<tab>Императоры белок

source: Flag<tab>Flags
ru: Флаг<tab>Флаги

source: wee Ea<tab>wee Ea
ru: Крошка Эа<tab>Крошки Эа

source: wind-up Magus Sisters<tab>wind-up Magus Sisters
ru: Заводные Сёстры-Магус<tab>Заводные Сёстры-Магус

source: optimus Omicron<tab>optimus Omicrons
ru: Оптимус Омикрон<tab>Оптимусы Омикроны

source: wind-up Anima<tab>wind-up Animas
ru: Заводной Анима<tab>Заводные Анимы

source: starbird<tab>starbirds
ru: Звёздная птица<tab>Звёздные птицы

source: Nagxian cat<tab>Nagxian cats
ru: Насьянская кошка<tab>Насьянские кошки

source: brave new Urianger<tab>brave new Uriangers
ru: Дивный Урианже<tab>Дивные Урианже

source: wind-up Vrtra<tab>wind-up Vrtras
ru: Заводной Вритра<tab>Заводные Вритры

source: hippo calf<tab>hippo calves
ru: Бегемотик<tab>Бегемотики

source: crabe de la crabe<tab>crabes de la...crabes
ru: Краба де ля краб<tab>Крабы де ля краб

source: Prince Lunatender<tab>Prince Lunatenders
ru: Принц Лунатендер<tab>Принцы Лунатендеры

source: tiny troll<tab>tiny trolls
ru: Крошечный тролль<tab>Крошечные тролли

source: Caduceus<tab>Caducei
ru: Кадуцей<tab>Кадуцеи

source: adventure basket<tab>adventure baskets
ru: Корзинка для приключений<tab>Корзинки для приключений

source: Golden Dhyata<tab>Golden Dhyatas
ru: Золотая Дхьята<tab>Золотые Дхьяты

source: greener gleaner<tab>greener gleaners
ru: Зелёный страдник<tab>Зелёные страдники

source: wind-up Grebuloff<tab>wind-up Grebuloffs
ru: Заводной Гребулофф<tab>Заводные Гребулоффы

source: nosferatu<tab>nosferatus
ru: Ноcферату<tab>Ноcферату

source: wind-up herois<tab>wind-up herois
ru: Заводная Героиня<tab>Заводная Героиня

source: wind-up Daivadipa<tab>wind-up Daivadipas
ru: Заводной Даивадипа<tab>Заводные Даивадипы

source: royal lunatender<tab>royal lunatenders
ru: Королевский лунатендер<tab>Королевские лунатендеры

source: wind-up Arkasodara<tab>wind-up Arkasodara
ru: Заводная Аркасодра<tab>Заводные Аркасодры

source: wind-up kangaroo<tab>wind-up kangaroos
ru: Заводной кенгуру<tab>Заводные кенгуру

source: protonaught<tab>protonaughts
ru: Протонавт<tab>Протонавт

source: teacup Kapikulu<tab>teacup Kapikulus
ru: Чашечный Капикулу<tab>Чашечные Капикулу

source: Chewy<tab>Chewys
ru: Чуви<tab>Чуви

source: clockwork Novus D<tab>clockwork Novus Ds
ru: Игрушечный Новус Д<tab>Игрушечные Новусы Д

source: hatching bunny<tab>hatching bunnies
ru: Вылупившийся кролик<tab>Вылупившиеся кролики

source: wind-up Azeyma<tab>wind-up Azeymas
ru: Заводная Азима<tab>Заводные Азимы

source: wind-up Ragnarok<tab>wind-up Ragnaroks
ru: Заводной «Рагнарёк»<tab>Заводные «Рагнарёки»

source: blue-footed booby<tab>blue-footed boobies
ru: Голубоногая олуша<tab>Голубоногие олуши

source: wind-up PuPu<tab>wind-up PuPus
ru: Заводной ПуПу<tab>Заводные ПуПу

source: clockwork Solus<tab>clockwork Soluses
ru: Игрушечный Сол<tab>Игрушечные Солы

source: Felicitous Fuzzball<tab>Felicitous Fuzzballs
ru: Удачливый пушок<tab>Удачливые пушки

source: lumini<tab>luminis
ru: Лумини<tab>Лумини

source: clockwork crimson chaser<tab>clockwork crimson chasers
ru: Игрушечный багровый лазутчик<tab>Игрушечные багровые лазутчики

source: clockwork cerulean chaser<tab>clockwork cerulean chasers
ru: Игрушечный лазурный лазутчик<tab>Игрушечные лазурные лазутчики

source: wind-up Scarmiglione<tab>wind-up Scarmigliones
ru: Заводной Скармильон<tab>Заводные Скармильоны

source: Ryunosuke<tab>Ryunosukes
ru: Рюносукэ<tab>Рюносукэ

source: pterosquirrel<tab>pterosquirrels
ru: Птеробелка<tab>Птеробелки

source: sponge silkie<tab>sponge silkies
ru: Силки-чистюля<tab>Силки-чистюли

source: sewer skink<tab>sewer skinks
ru: Канализационный сцинк<tab>Канализационные сцинки

source: wind-up philos<tab>wind-up philoi
ru: Заводной филос<tab>Заводные филосы

source: wind-up Erichthonios<tab>wind-up Erichthonioi
ru: Заводной Эрихтоний<tab>Заводные Эрихтонии

source: corgi<tab>corgis
ru: Корги<tab>Корги

source: sky blue back<tab>sky blue backs
ru: Синеспинник<tab>Синеспинники

source: suzusaurus<tab>suzusaurs
ru: Сузузавр<tab>Сузузавры

source: Mama automaton<tab>Mama automata
ru: Мама-автоматон<tab>Мамы-автоматон

source: wind-up Cagnazzo<tab>wind-up Cagnazzos
ru: Заводной Кагнаццо<tab>Заводные Кагнаццо

source: Findingway<tab>Findingways
ru: Искашка<tab>Искашки

source: private pachypodium<tab>private pachypodiums
ru: Пахиподиум<tab>Пахиподиумы

source: wind-up Halone<tab>wind-up Halones
ru: Заводная Халона<tab>Заводные Халоны

source: bantam train<tab>bantam trains
ru: Мини-поезд<tab>Мини-поезда

source: wind-up Godbert<tab>wind-up Godberts
ru: Заводной Годберт<tab>Заводные Годберты

source: wind-up Aidoneus<tab>wind-up Aidonei
ru: Заводной Аидоней<tab>Заводные Аидонеи

source: puffin<tab>puffins
ru: Паффин<tab>Паффины

source: mossasaurus<tab>mossasaurs
ru: Мосозавр<tab>Мосозавры

source: okuri chochin<tab>okuri chochin
ru: Фонарь-проводник<tab>Фонари-проводники

source: posher otter<tab>posher otters
ru: Шикарная выдра<tab>Шикарные выдры

source: Rubellite Weapon<tab>Rubellite Weapons
ru: Рубеллитовое Оружие<tab>Рубеллитовое Оружие

source: chimpanzee<tab>chimpanzees
ru: Шимпанзе<tab>Шимпанзе

source: exciting dynamite<tab>exciting dynamite
ru: Взрывной динамит<tab>Взрывные динамиты

source: mikra Lyssa<tab>mikra Lyssas
ru: Микра Лисса<tab>Микра Лисса

source: Shiromaru<tab>Shiromarus
ru: Сиромару<tab>Сиромару

source: wind-up Athena<tab>wind-up Athenas
ru: Заводная Афина<tab>Заводные Афины

source: wind-up Barbariccia<tab>wind-up Barbariccias
ru: Заводная Барбаричча<tab>Заводные Барбариччи

source: goggle-eyed dogu<tab>goggle-eyed dogu
ru: Пучеглазый догу<tab>Пучеглазые догу

source: Kuromaru<tab>Kuromarus
ru: Куромару<tab>Куромару

source: uolosapa<tab>uolosapas
ru: Уолосапа<tab>Уолосапы

source: the Great White Tsuchinoko<tab>Great White Tsuchinoko
ru: Великий Белый Цутиноко<tab>Великие Белые Цутиноко

source: Tourmaline Weapon<tab>Tourmaline Weapons
ru: Турмалиновое Оружие<tab>Турмалиновое Оружие

source: wind-up Oschon<tab>wind-up Oschons
ru: Заводной Осшон<tab>Заводные Осшоны

source: Kydonia Strolls<tab>Kydonia Strolls
ru: Камень Кидонии<tab>Камни Кидонии

source: vicarious vacationer<tab>vicarious vacationers
ru: Виртуальный отдыхальщик<tab>Виртуальные отдыхальщики

source: wind-up Golbez<tab>wind-up Golbezes
ru: Заводной Голбез<tab>Заводные Голбезы

source: Torgal pup<tab>Torgal pups
ru: Малыш Торгал<tab>Малыши Торгалы

source: pink Bean<tab>pink Beans
ru: Розовый Боб<tab>Розовые Бобы

source: Pegwin<tab>Pegwins
ru: Пегвин<tab>Пегвины

source: Hydaelyn idol<tab>Hydaelyn idols
ru: Идол Хайделин<tab>Идолы Хайделин

source: Zodiark idol<tab>Zodiark idols
ru: Идол Зодиарка<tab>Идолы Зодиарка

source: wind-up Fourchenault<tab>wind-up Fourchenaults
ru: Заводной Форшено<tab>Заводные Форшено

source: wind-up Zidane<tab>wind-up Zidanes
ru: Заводной Зидан<tab>Заводные Зиданы

source: wind-up Garnet<tab>wind-up Garnets
ru: Заводная Гарнет<tab>Заводные Гарнет

source: repulu<tab>repulus
ru: Репулу<tab>Репулу

source: petit punutiy<tab>petit punutiys
ru: Пети панити<tab>Пети панити

source: air-wheeler M9<tab>air-wheelers M9
ru: Небесный вихрь M9<tab>Небесные вихри M9

source: alpaca cria<tab>alpaca crias
ru: Альпака криа<tab>Альпаки криа

source: honeysuckler<tab>honeysucklers
ru: Медосос<tab>Медососы

source: not-so-bighorn<tab>not-so-bighorns
ru: Недотолсторог<tab>Недотолстороги

source: Ilyikty'i<tab>Ilyikty'is
ru: Илик'ти'и<tab>Илик'ти'и

source: quetzal<tab>quetzals
ru: Кетцаль<tab>Кетцали

source: Squeak the Coyote<tab>Squeak the Coyotes
ru: Пискун Койот<tab>Пискун Койот

source: Rororrlo Teh<tab>Rororrlo Tehs
ru: Ророрло Те<tab>Ророрло Те

source: the Cornservant<tab>Cornservants
ru: Кукурузинка<tab>Кукурузинки

source: tankardtender<tab>tankardtenders
ru: Кружкендер<tab>Кружкендер

source: bluecoat cat<tab>bluecoat cats
ru: Голубая кошка<tab>Голубые кошки

source: speaking stone<tab>speaking stones
ru: Говорящий камень<tab>Говорящие камни

source: wind-up Mamool Ja<tab>wind-up Mamool Ja
ru: Заводной мамул'джа<tab>Заводные мамул'джа

source: mischief maker<tab>mischief makers
ru: Проказник<tab>Проказники

source: tin sentry T1<tab>tin sentries T1
ru: Оловянный страж T1<tab>Оловянные стражи T1

source: Ambrose the Unfinished<tab>Ambrose the Unfinished
ru: Амброс Незавершённый<tab>Амбросы Незавершённые

source: Black Kitten<tab>Black Kittens
ru: Чёрный Котёнок<tab>Чёрные Котята

source: brushed-up Krile<tab>brushed-up Kriles
ru: Новенькая Крайл<tab>Новенькие Крайл

source: wind-up Zero<tab>wind-up Zeros
ru: Заводная Зеро<tab>Заводные Зеро

source: wind-up Erenville<tab>wind-up Erenvilles
ru: Заводной Эренвилль<tab>Заводные Эренвилли

source: Nano Lord<tab>Nano Lords
ru: Нано Лорд<tab>Нано Лорды

source: Adamant Weapon<tab>Adamant Weapons
ru: Адамантиновое Оружие<tab>Адамантиновое Оружие

source: toco toquito<tab>toco toquitos
ru: Токо-токито<tab>Токо-токито

source: shshuye<tab>shshuyes
ru: Шшуйе<tab>Шшуйе

source: spinettesaurus<tab>spinettesaurs
ru: Спинеттозавр<tab>Спинеттозавры

source: wind-up Pelupelu<tab>wind-up Pelupelu
ru: Заводной Пелупелу<tab>Заводные Пелупелу

source: tin soldier S3<tab>tin soldiers S3
ru: Оловянный солдатик S3<tab>Оловянные солдатики S3

source: the Deathservant<tab>Deathservants
ru: Слуга Смерти<tab>Слуги Смерти

source: wisp of Darkness<tab>wisps of Darkness
ru: Облачко Тьмы<tab>Облачка Тьмы

source: wind-up Themis<tab>wind-up Themises
ru: Заводной Темис<tab>Заводные Темисы

source: the Lawnblazer<tab>Lawnblazers
ru: Лонблейзер<tab>Лонблейзеры

source: clockwork oppressor<tab>clockwork oppressors
ru: Игрушечный угнетатель<tab>Игрушечные угнетатели

source: micro rover<tab>micro rovers
ru: Микро-ровер<tab>Микро-роверы

source: royal hound<tab>royal hounds
ru: Королевская гончая<tab>Королевские гончие
