Repository: xivrus/xiv_ru_weblate
Catalog: exd/Companion/*.xlf
Languages: ru

source: cherry bomb<tab>cherry bombs
ru: Бомбочка<tab>Бомбочки

source: mammet #001<tab>mammets #001
ru: Маммет №001<tab>Мамметы №001

source: wayward hatchling<tab>wayward hatchlings
ru: Заблудший птенец<tab>Заблудшие птенцы

source: Cait Sith doll<tab>Cait Sith dolls
ru: Кукла Кат Ши<tab>Куклы Кат Ши

source: baby behemoth<tab>baby behemoths
ru: Малыш бегемот<tab>Малыши бегемоты

source: mammet #003L<tab>mammets #003L
ru: Маммет №003-Л<tab>Мамметы №003-Л

source: mammet #003G<tab>mammets #003G
ru: Маммет №003-Г<tab>Мамметы №003-Г

source: mammet #003U<tab>mammets #003U
ru: Маммет №003-У<tab>Мамметы №003-У

source: storm hatchling<tab>storm hatchlings
ru: Птенец шторма<tab>Птенцы шторма

source: serpent hatchling<tab>serpent hatchlings
ru: Птенец змей<tab>Птенцы змей

source: flame hatchling<tab>flame hatchlings
ru: Птенец пламени<tab>Птенцы пламени

source: morbol seedling<tab>morbol seedlings
ru: Саженец морбола<tab>Саженцы морбола

source: tiny rat<tab>tiny rats
ru: Крошечная крыса<tab>Крошечные крысы

source: baby bun<tab>baby buns
ru: Грибочек<tab>Грибочки

source: chigoe larva<tab>chigoe larvae
ru: Личинка чигое<tab>Личинки чигое

source: bluebird<tab>bluebirds
ru: Синяя птица<tab>Синие птицы

source: wide-eyed fawn<tab>wide-eyed fawns
ru: Широкоглазый оленёнок<tab>Широкоглазые оленята

source: infant imp<tab>infant imps
ru: Бесёнок<tab>Бесята

source: coeurl kitten<tab>coeurl kittens
ru: Котёнок куэрла<tab>Котята куэрла

source: black coeurl<tab>black coeurls
ru: Чёрный куэрл<tab>Чёрные куэрлы

source: wind-up gentleman<tab>wind-up gentlemen
ru: Заводной джентльмен<tab>Заводные джентльмены

source: gravel golem<tab>gravel golems
ru: Гравийный голем<tab>Гравийные големы

source: wind-up tonberry<tab>wind-up tonberries
ru: Заводной тонберри<tab>Заводные тонберри

source: tiny tortoise<tab>tiny tortoises
ru: Крошечная черепашка<tab>Крошечные черепашки

source: baby raptor<tab>baby raptors
ru: Маленький раптор<tab>Маленькие рапторы

source: baby bat<tab>baby bats
ru: Летучая мышь<tab>Летучие мыши

source: tiny bulb<tab>tiny bulbs
ru: Крошечная луковица<tab>Крошечные луковицы

source: dust bunny<tab>dust bunnies
ru: Пыльный зайчик<tab>Пыльные зайчики

source: wind-up dullahan<tab>wind-up dullahans
ru: Заводной дуллахан<tab>Заводные дуллаханы

source: gigantpole<tab>gigantpoles
ru: Гигантский головастик<tab>Гигантские головастики

source: pudgy puk<tab>pudgy puks
ru: Пузатый пук<tab>Пузатые пуки

source: buffalo calf<tab>buffalo calves
ru: Буйволёнок<tab>Буйволята

source: cactuar cutting<tab>cactuar cuttings
ru: Черенок кактуара<tab>Черенки кактуара

source: smallshell<tab>smallshells
ru: Маленькая ракушка<tab>Маленькие ракушки

source: wolf pup<tab>wolf pups
ru: Волчонок<tab>Волчата

source: beady eye<tab>beady eyes
ru: Бдительный глаз<tab>Бдительные глаза

source: fledgling dodo<tab>fledgling dodos
ru: Птенец додо<tab>Птенцы додо

source: coblyn larva<tab>coblyn larvae
ru: Личинка коблина<tab>Личинки коблина

source: wind-up aldgoat<tab>wind-up aldgoats
ru: Заводной горный козёл<tab>Заводные горные козлы

source: fledgling apkallu<tab>fledgling apkallus
ru: Птенец апкаллу<tab>Птенцы апкаллу

source: goobbue sproutling<tab>goobbue sproutlings
ru: Гоббулёнок<tab>Гоббулята

source: bite-sized pudding<tab>bite-sized puddings
ru: Мини пудинг<tab>Мини пудинги

source: model vanguard<tab>model vanguards
ru: Модель авангард<tab>Модели авангард

source: demon brick<tab>demon bricks
ru: Демонический кирпичик<tab>Демонические кирпичики

source: mini mole<tab>mini moles
ru: Мини-крот<tab>Мини-кроты

source: tender lamb<tab>tender lambs
ru: Нежный ягнёнок<tab>Нежные ягнята

source: slime puddle<tab>slime puddles
ru: Слайм<tab>Слаймы

source: kidragora<tab>kidragoras
ru: Кидрагора<tab>Кидрагоры

source: wind-up goblin<tab>wind-up goblins
ru: Заводной гоблин<tab>Заводные гоблины

source: wind-up sylph<tab>wind-up sylphs
ru: Заводной сильф<tab>Заводные сильфы

source: wind-up cursor<tab>wind-up cursors
ru: Заводной курсор<tab>Заводные курсоры

source: wind-up airship<tab>wind-up airships
ru: Заводной воздушный корабль<tab>Заводные воздушные корабли

source: wind-up Qiqirn<tab>wind-up Qiqirn
ru: Заводной Кикирн<tab>Заводные Кикирны

source: black chocobo chick<tab>black chocobo chicks
ru: Птенец чёрного чокобо<tab>Птенцы чёрного чокобо

source: wind-up Dalamud<tab>wind-up Dalamuds
ru: Заводной Даламуд<tab>Заводные Даламуды

source: minute mindflayer<tab>minute mindflayers
ru: Крошечный майндфлейер<tab>Крошечные майндфлейеры

source: tight-beaked parrot<tab>tight-beaked parrots
ru: Узкоклювый попугай<tab>Узкоклювые попугаи

source: wind-up Amalj'aa<tab>wind-up Amalj'aa
ru: Заводной Амал'джа<tab>Заводные Амал'джа

source: wind-up Ixal<tab>wind-up Ixal
ru: Заводной Иксал<tab>Заводные Иксалы

source: wind-up kobold<tab>wind-up kobolds
ru: Заводной кобольд<tab>Заводные кобольды

source: wind-up Sahagin<tab>wind-up Sahagin
ru: Заводной Сахаджин<tab>Заводные Сахаджины

source: wind-up brickman<tab>wind-up brickmen
ru: Заводной кирпичный человечек<tab>Заводные кирпичные человечки

source: wind-up Shantotto<tab>wind-up Shantottos
ru: Заводная Шантотто<tab>Заводные Шантотто

source: wind-up Edvya<tab>wind-up Edvyas
ru: Заводная Эдва<tab>Заводные Эдвы

source: wind-up sun<tab>wind-up suns
ru: Заводное солнце<tab>Заводные солнца

source: plush cushion<tab>plush cushions
ru: Плюшевая подушка<tab>Плюшевые подушки

source: Minion of Light<tab>Minions of Light
ru: Миньон Света<tab>Миньоны Света

source: Minion of Light<tab>Minions of Light
ru: Миньон Света<tab>Миньоны Света

source: Minion of Light<tab>Minions of Light
ru: Миньон Света<tab>Миньоны Света

source: Minion of Light<tab>Minions of Light
ru: Миньон Света<tab>Миньоны Света

source: wind-up leader<tab>wind-up leaders
ru: Заводной предводитель<tab>Заводные предводители

source: wind-up Merlwyb<tab>wind-up Merlwybs
ru: Заводная Мёлвиб<tab>Заводные Мёлвиб

source: wind-up Kan-E<tab>wind-up Kan-Es
ru: Заводная Кан-Э<tab>Заводные Кан-Э

source: wind-up Raubahn<tab>wind-up Raubahns
ru: Заводной Робанн<tab>Заводные Робанны

source: princely hatchling<tab>princely hatchlings
ru: Птенец-принц<tab>Птенцы-принцы

source: wind-up Odin<tab>wind-up Odins
ru: Заводной Один<tab>Заводные Одины

source: wind-up Warrior of Light<tab>wind-up Warriors of Light
ru: Заводной Воин Света<tab>Заводные Воины Света

source: wind-up Bahamut<tab>wind-up Bahamuts
ru: Заводной Бахамут<tab>Заводные Бахамуты

source: wind-up moogle<tab>wind-up moogles
ru: Заводной мугл<tab>Заводные муглы

source: baby opo-opo<tab>baby opo-opos
ru: Малыш опо-опо<tab>Малыши опо-опо

source: magic broom<tab>magic brooms
ru: Волшебная метла<tab>Волшебные мётлы

source: wind-up succubus<tab>wind-up succubi
ru: Заводная суккуба<tab>Заводные суккубы

source: zu hatchling<tab>zu hatchlings
ru: Птенец зу<tab>Птенцы зу

source: wind-up Nanamo<tab>wind-up Nanamos
ru: Заводная Нанамо<tab>Заводные Нанамо

source: wind-up Gilgamesh<tab>wind-up Gilgameshes
ru: Заводной Гильгамеш<tab>Заводные Гильгамеши

source: Onion Prince<tab>Onion Princes
ru: Луковый принц<tab>Луковые принцы

source: Eggplant Knight<tab>Eggplant Knights
ru: Рыцарь-Баклажан<tab>Рыцари-Баклажаны

source: Garlic Jester<tab>Garlic Jesters
ru: Чесночный шут<tab>Чесночные шуты

source: Tomato King<tab>Tomato Kings
ru: Король-Помидор<tab>Короли-Помидоры

source: Mandragora Queen<tab>Mandragora Queens
ru: Королева Мандрагора<tab> Королевы Мандрагоры

source: wind-up Y'shtola<tab>wind-up Y'shtolas
ru: Заводная Я'штола<tab>Заводные Я'штолы

source: wind-up onion knight<tab>wind-up onion knights
ru: Заводной луковый рыцарь<tab>Заводные луковые рыцари

source: treasure box<tab>treasure boxes
ru: Сундук с сокровищами<tab>Сундуки с сокровищами

source: tiny tapir<tab>tiny tapirs
ru: Крошка тапир<tab>Крошки тапиры

source: Nana bear<tab>Nana bears
ru: Медвежонок Нана<tab>Медвежата Наны

source: miniature minecart<tab>miniature minecarts
ru: Миниатюрная вагонетка<tab>Миниатюрные вагонетки

source: nutkin<tab>nutkins
ru: Орешкин<tab>Орешкин

source: wind-up Minfilia<tab>wind-up Minfiliae
ru: Заводная Минфилия<tab>Заводные Минфилии

source: wind-up Thancred<tab>wind-up Thancreds
ru: Заводной Танкред<tab>Заводные Танкреды

source: model magitek bit<tab>model magitek bits
ru: Модель магитех-бит<tab>Модели магитех-бит

source: puff of darkness<tab>puffs of darkness
ru: Клубок тьмы<tab>Клубки тьмы

source: naughty nanka<tab>naughty nankas
ru: Проказливая нанка<tab>Проказливые нанки

source: panda cub<tab>panda cubs
ru: Малыш панда<tab>Малыши панды

source: wind-up Ultros<tab>wind-up Ultroses
ru: Заводной Ультрос<tab>Заводные Ультросы

source: Hoary the Snowman<tab>Hoary the Snowmen
ru: Седобородый Снеговик<tab>Седобородые Снеговики

source: heavy hatchling<tab>heavy hatchlings
ru: Тяжёлый птенец<tab>Тяжёлые птенцы

source: wind-up Yda<tab>wind-up Ydas
ru: Заводная Ида<tab>Заводные Иды

source: wind-up Papalymo<tab>wind-up Papalymos
ru: Заводной Папалимо<tab>Заводные Папалимо

source: wind-up Urianger<tab>wind-up Uriangers
ru: Заводной Урианже<tab>Заводные Урианже

source: fat cat<tab>fat catz
ru: Толстый кот<tab>Толстые коты

source: Littlefoot<tab>Littlefeet
ru: Литтлфут<tab>Литтлфуты

source: mummy's little mummy<tab>mummy's little mummies
ru: Мини-мумия<tab>Мини-мумии

source: model Enterprise<tab>model Enterprises
ru: Модель «Эскапада»<tab>Модели «Эскапада»

source: wind-up delivery moogle<tab>wind-up delivery moogles
ru: Заводной мугл-почтальон<tab>Заводные муглы-почтальоны

source: assassin fry<tab>assassin fry
ru: Малёк-ассасин<tab>Мальки-ассасины

source: demon box<tab>demon boxes
ru: Демоническая коробка<tab>Демонические коробки

source: water imp<tab>water imps
ru: Водяной бесёнок<tab>Водяные бесята

source: wind-up Louisoix<tab>wind-up Louisoixs
ru: Заводной Луисуа<tab>Заводные Луисуа

source: Midgardsormr<tab>Midgardsormrs
ru: Мидгардсомр<tab>Мидгардсомры

source: Doman magpie<tab>Doman magpies
ru: Доманская сорока<tab>Доманские сороки

source: Enkidu<tab>Enkidus
ru: Энкиду<tab>Энкиду

source: wind-up Violet<tab>wind-up Violets
ru: Заводная Вайолет<tab>Заводные Вайолет

source: wind-up founder<tab>wind-up founders
ru: Заводной основатель<tab>Заводные основатели

source: wind-up Dezul Qualan<tab>wind-up Dezul Qualans
ru: Заводной Дезул Квалан<tab>Заводные Дезулы Кваланы

source: wind-up kobolder<tab>wind-up kobolders
ru: Заводной кобольдер<tab>Заводные кобольдеры

source: wind-up Sea Devil<tab>wind-up Sea Devils
ru: Заводной Морской Дьявол<tab>Заводные Морские Дьяволы

source: chocobo chick courier<tab>chocobo chick couriers
ru: Птенец-курьер чокобо<tab>Птенцы-курьеры чокобо

source: wind-up Kain<tab>wind-up Kains
ru: Заводной Каин<tab>Заводные Каины

source: wind-up Alphinaud<tab>wind-up Alphinauds
ru: Заводной Альфино<tab>Заводные Альфино

source: wind-up Alisaie<tab>wind-up Alisaies
ru: Заводная Ализе<tab>Заводные Ализе

source: wind-up Tataru<tab>wind-up Tatarus
ru: Заводная Татару<tab>Заводные Татару

source: wind-up Cid<tab>wind-up Cids
ru: Заводной Сид<tab>Заводные Сиды

source: unicolt<tab>unicolts
ru: Единорожик<tab>Единорожик

source: wind-up Gundu warrior<tab>wind-up Gundu warriors
ru: Заводной воин Гунду<tab>Заводные воины Гунду

source: atrophied Atomos<tab>atrophied Atomoses
ru: Атрофированный Атомос<tab>Атрофированные Атомосы

source: owlet<tab>owlets
ru: Совёнок<tab>Совята

source: ugly duckling<tab>ugly ducklings
ru: Гадкий утёнок<tab>Гадкие утята

source: gaelikitten<tab>gaelikittens
ru: Гаэлийский котёнок<tab>Гаэлийские котята

source: clockwork barrow<tab>clockwork barrows
ru: Игрушечная тачка<tab>Игрушечные тачки

source: lesser panda<tab>lesser pandas
ru: Малая панда<tab>Малые панды

source: page 63<tab>page 63s
ru: Cтраница 63<tab>Cтраницы 63

source: iron dwarf<tab>iron dwarves
ru: Железный дворф<tab>Железные дворфы

source: griffin hatchling<tab>griffin hatchlings
ru: Птенец грифона<tab>Птенцы грифона

source: wind-up Iceheart<tab>wind-up Icehearts
ru: Заводная ледяное сердце<tab>Заводные ледяные сердца

source: Gestahl<tab>Gestahls
ru: Гесталь<tab>Гестали

source: steam-powered gobwalker G-VII<tab>steam-powered gobwalkers G-VII
ru: Паровой гобвокер G-VII<tab>Паровые гобвокеры G-VII

source: behemoth heir<tab>behemoth heirs
ru: Бегемот-наследник<tab>Бегемоты-наследники

source: accompaniment node<tab>accompaniment nodes
ru: Вспомогательное звено<tab>Вспомогательные звёна

source: wind-up Yugiri<tab>wind-up Yugiris
ru: Заводная Югири<tab>Заводные Югири

source: Peridot Carbuncle<tab>Peridot Carbuncles
ru: Перидотовый карбункул<tab>Перидотовые карбункулы

source: Heliodor Carbuncle<tab>Heliodor Carbuncles
ru: Гелиодоровый карбункул<tab>Гелиодоровые карбункулы

source: gold rush minecart<tab>gold rush minecarts
ru: Вагонетка Золотой Лихорадки<tab>Вагонетки Золотой Лихорадки

source: set of Primogs<tab>sets of Primogs
ru: Группа Примогов<tab>Группы Примогов

source: wind-up Gnath<tab>wind-up Gnath
ru: Заводной гнат<tab>Заводные гнаты

source: paissa brat<tab>paissa brats
ru: Пайсса-озорник<tab>Пайссы-озорники

source: wind-up Illuminatus<tab>wind-up Illuminati
ru: Заводной Иллюминатус<tab>Заводные Иллюминатусы

source: Pumpkin Butler<tab>Pumpkin Butlers
ru: Тыквенный дворецкий<tab>Тыквенные дворецкие

source: wind-up Echidna<tab>wind-up Echidnas
ru: Заводная Ехидна<tab>Заводные Ехидны

source: wind-up Relm<tab>wind-up Relms
ru: Заводная Релм<tab>Заводные Релм

source: hunting hawk<tab>hunting hawks
ru: Охотничий ястреб<tab>Охотничие ястребы

source: shalloweye<tab>shalloweyes
ru: Пустоглаз<tab>Пустоглазы

source: penguin prince<tab>penguin princes
ru: Принц пингвин<tab>Принцы пингвины

source: clockwork Twintania<tab>clockwork Twintanias
ru: Игрушечная Твинтания<tab>Игрушечные Твинтании

source: korpokkur kid<tab>korpokkur kids
ru: Малыш корпоккур<tab>Малыши корпоккуры

source: wind-up Firion<tab>wind-up Firions
ru: Заводной Фирион<tab>Заводные Фирионы

source: wind-up Ifrit<tab>wind-up Ifrits
ru: Заводной Ифрит<tab>Заводные Ифриты

source: wind-up Garuda<tab>wind-up Garudas
ru: Заводная Гаруда<tab>Заводные Гаруды

source: wind-up Titan<tab>wind-up Titans
ru: Заводной Титан<tab>Заводные Титаны

source: wind-up Leviathan<tab>wind-up Leviathans
ru: Заводной Левиафан<tab>Заводные Левиафаны

source: wind-up Zundu warrior<tab>wind-up Zundu warriors
ru: Заводной воин Зунду<tab>Заводные воины Зунду

source: wind-up Haurchefant<tab>wind-up Haurchefants
ru: Заводной Оршефан<tab>Заводные Оршефаны

source: wind-up Nero tol Scaeva<tab>wind-up Nero tol Scaevas
ru: Заводной Неро тол Сцева<tab>Заводные Неро тол Сцевы

source: wind-up Vath<tab>wind-up Vath
ru: Заводной Вах<tab>Заводные Вахи

source: faustlet<tab>faustlets
ru: Фастлет<tab>Фастлеты

source: dress-up Y'shtola<tab>dress-up Y'shtolas
ru: Нарядная Я'штола<tab>Нарядная Я'штола

source: Calca<tab>Calcas
ru: Калька<tab>Кальки

source: Brina<tab>Brinas
ru: Брина<tab>Брины

source: morpho<tab>morphos
ru: Морфо<tab>Морфо

source: Poro Roggo<tab>Poro Roggos
ru: Поро Рогго<tab>Поро Рогго

source: spoony bard<tab>spoony bards
ru: Влюблённый бард<tab>Влюблённые барды

source: Fenrir pup<tab>Fenrir pups
ru: Фенрирёнок<tab>Фенрирята

source: wind-up dragonet<tab>wind-up dragonets
ru: Заводной дракончик<tab>Заводные дракончики

source: wind-up Ramuh<tab>wind-up Ramuhs
ru: Заводной Раму<tab>Заводные Раму

source: wind-up Shiva<tab>wind-up Shivas
ru: Заводная Шива<tab>Заводные Шивы

source: Piggy<tab>Piggies
ru: Хрюша<tab>Хрюши

source: magic bucket<tab>magic buckets
ru: Волшебное ведро<tab>Волшебные вёдра

source: calamari<tab>calamari
ru: Каламари<tab>Каламари

source: baby brachiosaur<tab>baby brachiosaurs
ru: Брахиозаврёнок<tab>Брахиозаврята

source: wind-up cheerleader<tab>wind-up cheerleaders
ru: Заводная чирлидерша<tab>Заводные чирлидерши

source: wind-up Krile<tab>wind-up Kriles
ru: Заводная Крайл<tab>Заводные Крайл

source: wind-up Aymeric<tab>wind-up Aymerics
ru: Заводной Эмерик<tab>Заводные Эмерики

source: pegasus colt<tab>pegasus colts
ru: Пегасик<tab>Пегасики

source: wind-up Calofisteri<tab>wind-up Calofisteris
ru: Заводная Каллофистери<tab>Заводные Каллофистери

source: wind-up sasquatch<tab>wind-up sasquatches
ru: Заводной сасквоч<tab>Заводные сасквочи

source: dwarf rabbit<tab>dwarf rabbits
ru: Карликовый кролик<tab>Карликовые кролики

source: hecteye<tab>hecteyes
ru: Гектоглаз<tab>Гектоглаза

source: Taoist moogle<tab>Taoist moogles
ru: Даосский мугл<tab>Даосские муглы

source: Jibanyan<tab>Jibanyans
ru: Джибаньян<tab>Джибаньяны

source: Komasan<tab>Komasans
ru: Комасан<tab>Комасаны

source: Whisper<tab>Whispers
ru: Уиспер<tab>Уисперы

source: Blizzaria<tab>Blizzarias
ru: Метелесса<tab>Метелессы

source: Kyubi<tab>Kyubis
ru: Киюби<tab>Киюби

source: Komajiro<tab>Komajiros
ru: Комаджиро<tab>Комаджиро

source: Manjimutt<tab>Manjimutts
ru: Шелупудель<tab>Шелупудели

source: Noko<tab>Nokos
ru: Ноко<tab>Ноко

source: Venoct<tab>Venocts
ru: Восьмияд<tab>Восьмияды

source: Shogunyan<tab>Shogunyans
ru: Сёгуньян<tab>Сёгуньяны

source: Hovernyan<tab>Hovernyans
ru: Ховерньян<tab>Ховерньяны

source: Robonyan F-type<tab>Robonyan F-types
ru: Робоньян Ф<tab>Робоньяны Ф

source: USApyon<tab>USApyons
ru: Усапён<tab>Усапёны

source: Namingway<tab>Namingways
ru: Называшка<tab>Называшки

source: toy Alexander<tab>toy Alexanders
ru: Игрушечный Александр<tab>Игрушечные Александры

source: shaggy shoat<tab>shaggy shoats
ru: Лохматый поросёнок<tab>Лохматые поросята

source: dress-up Thancred<tab>dress-up Thancreds
ru: Нарядный Танкред<tab>Нарядные Танкреды

source: dress-up Alisaie<tab>dress-up Alisaies
ru: Нарядная Ализе<tab>Нарядные Ализе

source: wind-up Edda<tab>wind-up Eddas
ru: Заводная Эдда<tab>Заводные Эдды

source: wind-up Yuna<tab>wind-up Yunas
ru: Заводная Юна<tab>Заводные Юны

source: wind-up Rikku<tab>wind-up Rikkus
ru: Заводная Рикку<tab>Заводные Рикку

source: wind-up Lulu<tab>wind-up Lulus
ru: Заводная Лулу<tab>Заводные Лулу

source: wind-up Moenbryda<tab>wind-up Moenbrydas
ru: Заводная Мунбрида<tab>Заводные Мунбриды

source: Continental eye<tab>Continental eyes
ru: Глаз цирка<tab>Глаза цирка

source: bullpup<tab>bullpups
ru: Бульдожик<tab>Бульдожики

source: angel of mercy<tab>angels of mercy
ru: Ангел милосердия<tab>Ангелы милосердия

source: wind-up Estinien<tab>wind-up Estiniens
ru: Заводной Эстиниен<tab>Заводные Эстиниены

source: wind-up Hraesvelgr<tab>wind-up Hraesvelgrs
ru: Заводной Хресвельг<tab>Заводные Хресвельги

source: Gigi<tab>Gigis
ru: Гиги<tab>Гиги

source: anima<tab>animas
ru: Анима<tab>Анимы

source: wind-up Scathach<tab>wind-up Scathachs
ru: Заводная Скатах<tab>Заводные Скатах

source: wind-up Nidhogg<tab>wind-up Nidhoggs
ru: Заводной Нидхёгг<tab>Заводные Нидхёгги

source: hellpup<tab>hellpups
ru: Адский щенок<tab>Адские щенки

source: wind-up Ohl Deeh<tab>wind-up Ohl Deehs
ru: Заводной Ол Ди<tab>Заводные Ол Ди

source: wind-up moon<tab>wind-up moons
ru: Заводная луна<tab>Заводные луны

source: castaway chocobo chick<tab>castaway chocobo chicks
ru: Морской птенец чокобо<tab>Морские птенцы чокобо

source: wind-up Bartz<tab>wind-up Bartzes
ru: Заводной Барц<tab>Заводные Барцы

source: wind-up red mage<tab>wind-up red mages
ru: Заводной красный маг<tab>Заводные красные маги

source: faepup<tab>faepups
ru: Щенок фей<tab>Щенки фей

source: odder otter<tab>odder otters
ru: Странная выдра<tab>Странные выдры

source: fox kit<tab>fox kits
ru: Лисёнок<tab>Лисята

source: Tora-jiro<tab>Tora-jiros
ru: Тора-дзиро<tab>Тора-дзиро

source: tiny tatsunoko<tab>tiny tatsunoko
ru: Крошечный тацуноко<tab>Крошечные тацуноко

source: bombfish<tab>bombfish
ru: Рыба-бомба<tab>Рыба-бомба

source: Bom Boko<tab>Bom Bokos
ru: Бом Боко<tab>Бом Боко

source: road sparrow<tab>road sparrows
ru: Дорожный воробей<tab>Дорожные воробьи

source: wind-up Lyse<tab>wind-up Lyses
ru: Заводная Лиз<tab>Заводные Лиз

source: dress-up Yugiri<tab>dress-up Yugiris
ru: Нарядная Югири<tab>Нарядные Югири

source: wind-up Gosetsu<tab>wind-up Gosetsus
ru: Заводной Госэцу<tab>Заводные Госэцу

source: wind-up Yotsuyu<tab>wind-up Yotsuyus
ru: Заводная Ёцую<tab>Заводные Ёцую

source: mock-up Grynewaht<tab>mock-up Grynewahts
ru: Миниатюрный Гриневейт<tab>Миниатюрный Гриневейт

source: wind-up Namazu<tab>wind-up Namazu
ru: Заводной Намазу<tab>Заводные Намазу

source: Ivon Coeurlfist doll<tab>Ivon Coeurlfist dolls
ru: Кукла Айвона Кулака Куэрла<tab>Куклы Айвона Кулака Куэрла

source: wind-up chimera<tab>wind-up chimeras
ru: Заводная химера<tab>Заводные химеры

source: wind-up meateater<tab>wind-up meateaters
ru: Заводной загрызатель<tab>Заводные загрызатели

source: magitek avenger F1<tab>magitek avengers F1
ru: Магитех-мститель F1<tab>Магитех-мстители F1

source: Ghido<tab>Ghidos
ru: Гидо<tab>Гидо

source: wind-up Exdeath<tab>wind-up Exdeaths
ru: Заводной Эксодес<tab>Заводные Эксодесы

source: wind-up Khloe<tab>wind-up Khloes
ru: Заводная Хлое<tab>Заводные Хлое

source: wind-up Susano<tab>wind-up Susanos
ru: Заводной Сусано<tab>Заводные Сусано

source: wind-up Lakshmi<tab>wind-up Lakshmis
ru: Заводная Лакшми<tab>Заводные Лакшми

source: wind-up Bismarck<tab>wind-up Bismarcks
ru: Заводной Бисмарк<tab>Заводные Бисмарки

source: wind-up Hien<tab>wind-up Hiens
ru: Заводной Хиен<tab>Заводные Хиены

source: wind-up Ravana<tab>wind-up Ravanas
ru: Заводной Равана<tab>Заводные Раваны

source: wind-up Kojin<tab>wind-up Kojin
ru: Заводной Кодзин<tab>Заводные Кодзины

source: mameshiba<tab>mameshiba
ru: Мамесиба<tab>Мамесибы

source: tengu doll<tab>tengu dolls
ru: Окику тэнгу<tab>Окику тэнгу

source: wind-up Matanga<tab>wind-up Matangas
ru: Заводной Матанга<tab>Заводные Матанги

source: wind-up Ramza<tab>wind-up Ramzas
ru: Заводной Рамза<tab>Заводные Рамзы

source: koala joey<tab>koala joeys
ru: Малыш коала<tab>Малыши коалы

source: salt & pepper seal<tab>salt & pepper seals
ru: Соль-и-Перец<tab>Соль-и-Перец

source: axolotl eft<tab>axolotl efts
ru: Аксолотль-тритончик<tab>Аксолотли-тритончики

source: wind-up Ixion<tab>wind-up Ixions
ru: Заводной Иксион<tab>Заводные Иксионы

source: wind-up Shinryu<tab>wind-up Shinryus
ru: Заводной Синрю<tab>Заводные Синрю

source: dress-up Raubahn<tab>dress-up Raubahns
ru: Нарядный Робанн<tab>Нарядные Робанны

source: wind-up Ananta<tab>wind-up Ananta
ru: Заводная Ананта<tab>Заводные Ананты

source: private moai<tab>private moais
ru: Мини моаи<tab>Мини моаи

source: white whittret<tab>white whittrets
ru: Белая ласка<tab>Белые ласки

source: motley egg<tab>motley eggs
ru: Пёстрое яйцо<tab>Пёстрые яйца

source: wind-up Kefka<tab>wind-up Kefkas
ru: Заводной Кефка<tab>Заводные Кефки

source: wind-up Magnai<tab>wind-up Magnais
ru: Заводной Магнай<tab>Заводные Магнаи

source: aurelia polyp<tab>aurelia polyps
ru: Полип аурелии<tab>Полипы аурелии

source: Byakko cub<tab>Byakko cubs
ru: Детёныш Бьякко<tab>Детёныши Бьякко

source: wind-up Fafnir<tab>wind-up Fafnirs
ru: Заводной Фафнир<tab>Заводные Фафниры

source: wind-up Mithra<tab>wind-up Mithra
ru: Заводная Митра<tab>Заводные Митры

source: the Prince of Anemos<tab>Princes of Anemos
ru: Принц Анемос<tab>Принцы Анемосы

source: komainu<tab>komainu
ru: Комаину<tab>Комаину

source: the Gold Whisker<tab>Gold Whiskers
ru: Золотой Усач<tab>Золотые Усачи

source: monkey king<tab>monkey kings
ru: Король обезьян<tab>Короли обезьян

source: clockwork lantern<tab>clockwork lanterns
ru: Игрушечный фонарь<tab>Игрушечные фонари

source: frilled dragon<tab>frilled dragons
ru: Плащеносный дракон<tab>Плащеносные драконы

source: wind-up Cirina<tab>wind-up Cirinas
ru: Заводная Цирина<tab>Заводные Цирины

source: wind-up Sadu<tab>wind-up Sadus
ru: Заводная Саду<tab>Заводные Саду

source: copycat bulb<tab>copycat bulbs
ru: Саженец Кэсси<tab>Саженцы Кэсси

source: wind-up Tarutaru<tab>wind-up Tarutaru
ru: Заводная Тарутару<tab>Заводные Тарутару

source: wind-up Tsukuyomi<tab>wind-up Tsukuyomis
ru: Заводная Цукуёми<tab>Заводные Цукуёми

source: wind-up Zhloe<tab>wind-up Zhloes
ru: Заводная Зое<tab>Заводные Зое
