Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/ChrHdy301_04771/*.xlf
Languages: de, fr, ja

source: TEXT_CHRHDY301_04771_GODBERT_000_213<tab>Is it not true that you craft kettles as a means to repay loans or simply make ends meet? Would not a substantial source of wealth spare you such tedious drudgery and empower you to pursue your heart's desire?
de: TEXT_CHRHDY301_04771_GODBERT_000_213<tab>Stimmt es nicht, dass du widerwillig Kessel herstellst, um Kredite zurückzuzahlen oder einfach nur über die Runden zu kommen? Fändest du es nicht auch besser, wenn du dich von dieser mühsamen Arbeit befreien könntest, um deiner wahren Leidenschaft nachgehen zu können?
fr: TEXT_CHRHDY301_04771_GODBERT_000_213<tab>Et puis... j'ai eu vent que vous-même, mon cher Gerolt, fabriquiez des bouilloires entre autres babioles afin de subvenir à vos besoins. Si vous concentriez vos efforts sur des projets plus profitables, vous aussi pourriez vous consacrer pleinement à votre art, non<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GODBERT_000_213<tab>聞けばゲロルト殿は不本意ながらも、 生活費や借金返済のため、ヤカンを作っておられるとか……。 十分な資金があれば、それらの細事から解放されるのでは？

source: TEXT_CHRHDY301_04771_GEROLT_000_214<tab>B-Booze! We're goin' to need more booze over here!
de: TEXT_CHRHDY301_04771_GEROLT_000_214<tab>S-Schnaps! Wir brauchen hier mehr Schnaps!
fr: TEXT_CHRHDY301_04771_GEROLT_000_214<tab>M-mon verre est vide<var 1D /var>! Ramenez la binouze<var 1D /var>!!
ja: TEXT_CHRHDY301_04771_GEROLT_000_214<tab>さ、酒だ、酒を持ってこい！

source: TEXT_CHRHDY301_04771_GEROLT_000_215<tab>What really─hic!─soured me was when ye sat yer arse on the Syndicate. How can ye craft aught worthwhile with yer head buried in political shite!?
de: TEXT_CHRHDY301_04771_GEROLT_000_215<tab>Also ich sag dir mal eines, hö-hör<var 1D /var>... <hicks> Hör gut zu! Der Scorpio-Kreis, der hat den Kessel<var 1D /var>... das Fass zum Überlaufen gebracht! Wie soll man ordentliche Waren herstellen, wenn man bis zum Hals im Sumpf der Politik steckt?!
fr: TEXT_CHRHDY301_04771_GEROLT_000_215<tab>J'ai pété un câble le jour où t'as rejoint le Cartel des Scorpions... hic<var 1D /var>! Comment un sale politicard comme toi peut fabriquer quoi que ce soit de potable<var 1D /var>!?
ja: TEXT_CHRHDY301_04771_GEROLT_000_215<tab>オレが我慢ならなかったのは、 アンタが砂蠍衆になったことだ……ヒック。 政治にかまけながら、いいモンが作れるかってんだ！

source: TEXT_CHRHDY301_04771_GODBERT_000_216<tab>You may be surprised. My participation in Ul'dah's governance opened my eyes to a different world, which in turn provided great inspiration for several original pieces.
de: TEXT_CHRHDY301_04771_GODBERT_000_216<tab>Bei allem Respekt, mein lieber Gerolt, meine politischen Aktivitäten in Ul'dah haben mir die Augen für eine andere Welt geöffnet. Und das wiederum war eine großartige Inspiration für mich als Handwerker.
fr: TEXT_CHRHDY301_04771_GODBERT_000_216<tab>Ne vous en déplaise, mon expérience dans la politique uldienne m'a fait voir du pays, découvrir d'autres cultures... Cette existence cosmopolite a été pour moi une grande source d'inspiration en tant qu'artisan.
ja: TEXT_CHRHDY301_04771_GODBERT_000_216<tab>お言葉ですが、私はウルダハの政に関わることで、 世界が広がり、製作の大きなインスピレーションを得ましたぞ。

source: TEXT_CHRHDY301_04771_GEROLT_000_217<tab>Well, you can keep yer bleedin' inspi─hic!─ration! I want nothin' to do with prissy rule-makers of yer ilk!
de: TEXT_CHRHDY301_04771_GEROLT_000_217<tab>Deine Inspa... <hicks> Inspiration kannste dir sparen! Mit solchen korrupten Schnöseln will ich ni... <hicks> nichts zu tun haben, jawoll!
fr: TEXT_CHRHDY301_04771_GEROLT_000_217<tab>Cosmopo... quoi<var 1D /var>? De toute façon, j'peux pas piffer tous ces parvenus collet monté, c'tout<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_217<tab>いんすぴ……なんだって？ 大体、オレは権力者ってヤツが大っ嫌いなんだよぉ！ ……ヒック。

source: TEXT_CHRHDY301_04771_GEROLT_000_218<tab>You...you an' yer bloody─hic!─reasonable arguments.
de: TEXT_CHRHDY301_04771_GEROLT_000_218<tab>Ich hör immer nur „Blablablabla“<var 1D /var>... <hicks> Denkst wohl, du has' auf alles 'ne Antwort<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_218<tab>Putain... T'as vraiment réponse à tout...
ja: TEXT_CHRHDY301_04771_GEROLT_000_218<tab>ちくしょォ～、 ああ言えば、こう言いやがってェ～。

source: TEXT_CHRHDY301_04771_GEROLT_000_219<tab>Rich sods ain't got a...got a clue what it's like for poor buggers like me. An' what've ye got against wearin' <var 1A 02 /var>clothes<var 1A 01 /var>, anyroad!?
de: TEXT_CHRHDY301_04771_GEROLT_000_219<tab>Ich sag <var 1A 02 /var>dir<var 1A 01 /var> jetzt mal was, also spitz die Lauscher<var 1D /var>... Ein reicher Sack bissu, jawoll! Als würdes' du<var 1D /var>... <hicks> Probleme von armen Schluckern wie mir verstehen! Un' überhaupt, warum kaufste dir von deinem Riesenberg Gil nicht endlich mal was zum Anziehen?!
fr: TEXT_CHRHDY301_04771_GEROLT_000_219<tab>Comment est-ce qu'un vieux croûton poilu comme toi, né avec une cuillère en argent dans la bouche, pourrait m'comprendre<var 1D /var>!? Saleté d'exhibo, toujours à s'balader le bide à l'air<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_219<tab>アンタのような何でも持っているヤツに、 オレの気持ちがわかってたまるかってんだ…… このスッポンポン野郎ォ～！

source: TEXT_CHRHDY301_04771_GODBERT_000_220<tab>We are more alike than you realize, Master Gerolt. Especially when it comes to the simplicity of our attire!
de: TEXT_CHRHDY301_04771_GODBERT_000_220<tab>Hohoho! Wenn wir etwas gemeinsam haben, dann ist es unsere Vorliebe für bescheidene Kleidung, nicht wahr, mein Guter?
fr: TEXT_CHRHDY301_04771_GODBERT_000_220<tab>Ho ho ho<var 1D /var>! Si nous avons quelque chose en commun, c'est bien notre penchant pour les tenues légères<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_220<tab>ホッホッホゥ、裸を愛するところはお互いさまですぞ。 その点で我々は同志と言えますな！

source: TEXT_CHRHDY301_04771_GEROLT_000_221<tab>Aye, s'all clear now... Yer the master craftsman...
de: TEXT_CHRHDY301_04771_GEROLT_000_221<tab>Also gut, ich geb's zu, ich geb's zu<var 1D /var>... Alter Mann, du bis'<var 1D /var>... <hicks> du bis' ein genialer Han... Handwerker, jawoll.
fr: TEXT_CHRHDY301_04771_GEROLT_000_221<tab>D'accord... D'accord... J'le reconnais... T'es un artisan de génie... Voilà, j'l'ai dit...
ja: TEXT_CHRHDY301_04771_GEROLT_000_221<tab>わ～ったよォ～。 アンタはすごい職人だァ～。

source: TEXT_CHRHDY301_04771_GEROLT_000_222<tab>An' I'm a soddin' failure... A <var 1A 02 /var>failure<var 1A 01 /var>! <sob>
de: TEXT_CHRHDY301_04771_GEROLT_000_222<tab>Un' ich<var 1D /var>... Ich bin ein armseliger Versager<var 1D /var>... Ein Versager, hörs' du?! <schluchz>
fr: TEXT_CHRHDY301_04771_GEROLT_000_222<tab>Comparé à toi... J'suis un moins que rien... (sanglote)
ja: TEXT_CHRHDY301_04771_GEROLT_000_222<tab>それに比べて、オレときたらよォ～。 ウッウッウッ……。

source: TEXT_CHRHDY301_04771_GEROLT_000_223<tab>Rowena? Where'd ye...? How'd ye...?
de: TEXT_CHRHDY301_04771_GEROLT_000_223<tab>Ro... Rowena<var 1D /var>...?! Wo komms' du denn auf einmal her<var 1D /var>...?
fr: TEXT_CHRHDY301_04771_GEROLT_000_223<tab>Ro... Rowena...<var 1D /var>!? Qu'est-ce que tu fous là<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GEROLT_000_223<tab>なんだ、ロウェナじゃねぇか……？ いつからいたんだ？

source: TEXT_CHRHDY301_04771_GEROLT_000_224<tab>Ah, bugger it... I'm a sorry excuse for a smitty, an' that's all that matters.
de: TEXT_CHRHDY301_04771_GEROLT_000_224<tab>J-Jedenfalls<var 1D /var>... bin ich ein Versager, eine Beleidigung<var 1D /var>... <hicks> für unseren Berufsstand<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_224<tab>N-ne m'regarde pas comme ça... J'suis qu'un ouvrier raté... (sanglote)
ja: TEXT_CHRHDY301_04771_GEROLT_000_224<tab>まあいいや…… オレってヤツはよォ、ダメな職人ですまねェ～。

source: TEXT_CHRHDY301_04771_GODBERT_000_225<tab>Hm, he seems to be mistaking you for someone else. Perhaps you could offer him a kind word...?
de: TEXT_CHRHDY301_04771_GODBERT_000_225<tab>Er scheint dich mit jemandem zu verwechseln<var 1D /var>... Vielleicht könntest du ihn ein wenig aufmuntern?
fr: TEXT_CHRHDY301_04771_GODBERT_000_225<tab>Hm... Il semblerait que ce bon Gerolt vous prenne pour quelqu'un d'autre... Peut-être sauriez-vous trouver les mots justes pour lui répondre<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GODBERT_000_225<tab>フム、誰かと間違われているようですが…… ここはどうか、あなたから返事してやってくだされ。

source: TEXT_CHRHDY301_04771_Q2_000_000<tab>What will you say?
de: TEXT_CHRHDY301_04771_Q2_000_000<tab>Was sagst du?
fr: TEXT_CHRHDY301_04771_Q2_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_CHRHDY301_04771_Q2_000_000<tab>何と言う？

source: TEXT_CHRHDY301_04771_A2_000_001<tab>Gerolt, your craftsmanship is flawless.
de: TEXT_CHRHDY301_04771_A2_000_001<tab>Gerolt, ich kenne keinen besseren Handwerker als dich!
fr: TEXT_CHRHDY301_04771_A2_000_001<tab>Gerolt, tu as toujours été mon artisan favori<var 1D /var>!
ja: TEXT_CHRHDY301_04771_A2_000_001<tab>ゲロルトは立派な職人だ

source: TEXT_CHRHDY301_04771_A2_000_002<tab>Gerolt, you're a sniveling disgrace to your profession!
de: TEXT_CHRHDY301_04771_A2_000_002<tab>Dein wehleidiges Gejammer ist eine Schande!
fr: TEXT_CHRHDY301_04771_A2_000_002<tab>T'es vraiment qu'un crâne d'œuf inutile<var 1D /var>!
ja: TEXT_CHRHDY301_04771_A2_000_002<tab>あんたは本当にダメなハゲよ！

source: TEXT_CHRHDY301_04771_GEROLT_000_226<tab>That...that means a lot comin' from ye. Me thanks.
de: TEXT_CHRHDY301_04771_GEROLT_000_226<tab>D-Denkst du das wirklich? Das<var 1D /var>... Mir fehlen die Worte<var 1D /var>... Danke<var 1D /var>...!
fr: TEXT_CHRHDY301_04771_GEROLT_000_226<tab>Tu... tu m'as jamais dit ça<var 1D /var>! T'es sincère<var 1D /var>!? Merci...
ja: TEXT_CHRHDY301_04771_GEROLT_000_226<tab>お、お前がそんなこと言ってくれるなんて…… ありがとよォ～。

source: TEXT_CHRHDY301_04771_GEROLT_000_227<tab>Ye always give it to me straight. I appreciate that.
de: TEXT_CHRHDY301_04771_GEROLT_000_227<tab>Du redest nie lang um den heißen Brei herum. Das weiß ich zu schätzen!
fr: TEXT_CHRHDY301_04771_GEROLT_000_227<tab>J'sais que c'est ta façon de m'dire que tu m'aimes... Merci...
ja: TEXT_CHRHDY301_04771_GEROLT_000_227<tab>そうやってオレを焚きつけてくれてこそ、お前だ…… ありがとよォ～。

source: TEXT_CHRHDY301_04771_GEROLT_000_228<tab>Right, I'm done weepin' into me cups. I'll fix up them weapons, an' to hells with the money─I'll do it for me own damn sense o' pride.
de: TEXT_CHRHDY301_04771_GEROLT_000_228<tab>Genug mit dem Selbstmitleid! Zum Henker mit<var 1D /var>... <hicks> Reichtum und Ruhm! Ich werde mein ganzes Herzblut in die Arbeit stecken und die besten Waffen weit und breit schmieden, jawollja! <rülps>
fr: TEXT_CHRHDY301_04771_GEROLT_000_228<tab>Grâce à toi, j'me sens revigoré<var 1D /var>! M'en balance de l'oseille<var 1D /var>! J'vais mettre tout mon cœur et... hic<var 1D /var>! Toute mon âme dans ces satanées bouilloires... armes<var 1D /var>!!
ja: TEXT_CHRHDY301_04771_GEROLT_000_228<tab>よ～し、やる気が出てきたぞォ～。 金が目的じゃねぇ～、オレの職人魂のために強化してやらァ～。

source: TEXT_CHRHDY301_04771_GODBERT_000_229<tab>'Twould seem Master Gerolt has overcome his aversion to our partnership. Splendid. Although I never would have guessed carrot juice could be so intoxicating...
de: TEXT_CHRHDY301_04771_GODBERT_000_229<tab>Wunderbar, es sieht so aus, als hätte Meister Gerolt seinen Groll überwunden. Wer hätte gedacht, dass Karottensaft solche Wunder bewirken kann<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GODBERT_000_229<tab>Je crois que cette petite tournée a mis fin à notre différend... Entre vous et moi, c'est bien la première fois que je vois quelqu'un devenir ivre mort avec du simple jus de carotte...
ja: TEXT_CHRHDY301_04771_GODBERT_000_229<tab>どうやら、わだかまりは解消できたようですな。 まさか、カロットジュースであそこまで酔えるとは……

source: TEXT_CHRHDY301_04771_GODBERT_000_230<tab>Ah, I was concerned for our good smith's health, you see, and had Mihleel switch his spirits to something less potent several rounds ago. The meyhane's liquors are sublime, but too much can wreak havoc on a man's constitution.
de: TEXT_CHRHDY301_04771_GODBERT_000_230<tab>Ich war besorgt um die Gesundheit meines besten Schmieds und habe Mihleel angewiesen, den Schnaps nach und nach mit etwas weniger Starkem zu ersetzen. Die Schnäpse der Meyhane sind hervorragend, aber ich brauche Meister Gerolt im Vollbesitz seiner geistigen Kräfte für die Arbeit, die vor uns liegt.
fr: TEXT_CHRHDY301_04771_GODBERT_000_230<tab>M'inquiétant pour la santé de ce brave Gerolt, j'ai fait signe à Mihleel d'arrêter de mettre de l'alcool dans son verre. J'ai besoin qu'il soit en pleine possession de ses moyens pour le travail qui nous attend.
ja: TEXT_CHRHDY301_04771_GODBERT_000_230<tab>実は、ゲロルト殿の健康のことを考えて、 途中からジョッキの中身を変えてもらっていたのですよ。 酒で身体を壊してしまったら元も子もありませんからな。

source: TEXT_CHRHDY301_04771_GODBERT_000_231<tab>There was a time when I, too, devoted every waking moment to my craft...
de: TEXT_CHRHDY301_04771_GODBERT_000_231<tab>Es gab eine Zeit, in der auch ich jede freie Minute meiner großen Leidenschaft, dem Handwerk, gewidmet habe<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GODBERT_000_231<tab>Fut un temps, moi aussi j'étais comme Gerolt, prompt à vivre de ma passion...
ja: TEXT_CHRHDY301_04771_GODBERT_000_231<tab>思えば……私もゲロルト殿のように、 純粋にモノ作りにだけ打ち込んでいた頃がありました。

source: TEXT_CHRHDY301_04771_GODBERT_000_232<tab>But alas, running a mercantile empire comes with its own responsibilities. Monetary woes notwithstanding, I do envy Master Gerolt his purity of purpose.
de: TEXT_CHRHDY301_04771_GODBERT_000_232<tab>Doch die Gründung eines großen Handelshauses bringt eine große Verantwortung mit sich. In gewisser Weise beneide ich Gerolt darum, sich voll und ganz seiner Handwerkskunst hingeben zu können.
fr: TEXT_CHRHDY301_04771_GODBERT_000_232<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, une grande manufacture appelant de grandes res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bi<var 16 /var>li<var 16 /var>tés, j'ai dû faire des concessions. Quelque part, j'envie Gerolt car il représente mon idéal en tant qu'artisan.
ja: TEXT_CHRHDY301_04771_GODBERT_000_232<tab>しかし、事業を始めると責任が伴い、そうはいかなくなった。 職人として純粋に作品に向き合うゲロルト殿は、 ある意味、私の憧れでもあるのです。

source: TEXT_CHRHDY301_04771_GODBERT_000_233<tab>And on that note, let us return to our appointed acquisitions. We shall require three chunks of the aforementioned achondrite, as soon as you are able!
de: TEXT_CHRHDY301_04771_GODBERT_000_233<tab>Nun gut, lass uns auf die notwendigen Anschaffungen für unser neuestes Vorhaben zurückkommen. Ich würde dich darum bitten, drei <var 32 ((Item)) 06F29D82030502 /var> zu beschaffen.
fr: TEXT_CHRHDY301_04771_GODBERT_000_233<tab>Restons-en là pour aujourd'hui. Je compte sur vous pour nous fournir les trois <var 33 ((Item)) 0DF29D820302 /var> nécessaires.
ja: TEXT_CHRHDY301_04771_GODBERT_000_233<tab>では、お手数ですが、 <var 28 ((Item)) F29D8201 /var>を3個、調達をお願いしますぞ。

source: TEXT_CHRHDY301_04771_SYSTEM_000_240<tab>Chunks of amplifying achondrite can be obtained from Jubrunnah at the aetheryte plaza in Radz<var 1F /var>at<var 1F /var>Han.
de: TEXT_CHRHDY301_04771_SYSTEM_000_240<tab><var 2B ((<var 32 ((Item)) 03F29D82030202 /var>)) /var> können bei Jubrunnah am Ätherytenplatz in Radz-at-Han erworben werden.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_240<tab>Vous pouvez obtenir <var 33 ((Item)) 02F29D820302 /var> auprès de Jubrunnah sur la place de l'Éthérite.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_240<tab>「<var 28 ((Item)) F29D8201 /var>」は、 エーテライト・プラザにいる「ジュブルンナ」から、 交換できます。

source: TEXT_CHRHDY301_04771_GEROLT_000_241<tab>Ugh, that was one too many meyhane brews... So, where are them blasted rocks, then? Or are ye jus' here to make me head feel worse?
de: TEXT_CHRHDY301_04771_GEROLT_000_241<tab>Uff, das war ein Schnaps zu viel<var 1D /var>... Hast du die verdammten Achondrite dabei? Wenn nicht, dann verschwinde und komm wieder, wenn du sie besorgt hast<var 1D /var>... Mein Kopf<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_241<tab>Uh... J'crois que j'suis rond comme une queue de pelle... Si t'as pas encore <var 33 ((Item)) 03F29D820302 /var> va donc voir ailleurs si j'y suis<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_241<tab>うう、飲み過ぎたな……。 ところで、「<var 28 ((Item)) F29D8201 /var>」はどこだ？ まだ集まってねぇなら、出直してこい。

source: TEXT_CHRHDY301_04771_SYSTEM_000_242<tab>Chunks of amplifying achondrite can be obtained from Jubrunnah at the aetheryte plaza in Radz<var 1F /var>at<var 1F /var>Han.
de: TEXT_CHRHDY301_04771_SYSTEM_000_242<tab><var 2B ((<var 32 ((Item)) 03F29D82030202 /var>)) /var> können bei Jubrunnah am Ätherytenplatz in Radz-at-Han erworben werden.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_242<tab>Vous pouvez obtenir <var 33 ((Item)) 02F29D820302 /var> auprès de Jubrunnah sur la place de l'Éthérite.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_242<tab>「<var 28 ((Item)) F29D8201 /var>」は、 エーテライト・プラザにいる「ジュブルンナ」から、 交換できます。

source: TEXT_CHRHDY301_04771_GEROLT_000_250<tab>Seems ye've got the achondrite sorted. Now, unless ye want me hammer in crotch-strikin' distance, ye'd best unbuckle that weaponry afore we get started.
de: TEXT_CHRHDY301_04771_GEROLT_000_250<tab>Hast du alles, was du besorgen solltest? Hat ja lang genug gedauert. Leg deine Waffe ab, ich kümmre mich um den Rest.
fr: TEXT_CHRHDY301_04771_GEROLT_000_250<tab>T'en mis le temps<var 1D /var>! T'as pas oublié la ritournelle<var 1D /var>? Déséquipe ton arme, si tu veux que je te la martèle<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_250<tab>素材が集まったようだが…… まずは「マンダヴィルウェポン」を装備から外してくれや。

source: TEXT_CHRHDY301_04771_GEROLT_000_251<tab>Ah, the heat o' the furnace has me all sobered up. Let's have them special rocks, then.
de: TEXT_CHRHDY301_04771_GEROLT_000_251<tab>Hach ja, die Hitze des Ofens und der Geruch von schmelzendem Metall lässt den schlimmsten Kater verfliegen<var 1D /var>... Na gut, dann mal her mit <var 32 ((Item)) 03F29D82030402 /var>.
fr: TEXT_CHRHDY301_04771_GEROLT_000_251<tab>J'ai même pas la gueule de bois<var 1D /var>! Je m'impressionne moi-même. Allez, file-moi tes cailloux, là... Ouais <var 33 ((Item)) 03F29D820302 /var>.
ja: TEXT_CHRHDY301_04771_GEROLT_000_251<tab>おう、酔いならすっかり醒めてるぜ。 集めた「<var 28 ((Item)) F29D8201 /var>」を渡してもらおうか？

source: TEXT_CHRHDY301_04771_GEROLT_000_252<tab>Aye, I reckon that's enough, but...there's one other thing that's been botherin' me. Was Rowena there at the meyhane? I don't rightly remember...
de: TEXT_CHRHDY301_04771_GEROLT_000_252<tab>Ja, das sollte reichen. Aber sag mal<var 1D /var>... War Rowena zufällig auch in Mehrydes Meyhane? Ich werd das Gefühl nicht los, sie da gesehen zu haben, aber die Erinnerungen sind so verschwommen<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_252<tab>Tu vois quand tu veux<var 1D /var>! Allez, c'est parti<var 1D /var>! Tiens, au fait... j'me souviens plus ce qu'il s'est passé l'autre jour au bar, mais j'ai l'impression que Rowena était là...
ja: TEXT_CHRHDY301_04771_GEROLT_000_252<tab>よし、準備万端だな。 ところで、酒場でのことはよく覚えてねぇンだが、 なぜかロウェナもいたような気が……

source: TEXT_CHRHDY301_04771_GEROLT_000_253<tab>Bah, forget it. Let's get his lordship over here afore I lose me will to forge!
de: TEXT_CHRHDY301_04771_GEROLT_000_253<tab>Ach, vergiss es, nicht so wichtig. Das Eisen muss geschmiedet werden, solange es heiß ist! Dann los, weck den Alten aus seinem Schön<var 16 /var>heits<var 16 /var>schlaf, bevor ich es mir anders überlege.
fr: TEXT_CHRHDY301_04771_GEROLT_000_253<tab>... Peu importe, il faut battre le fer tant qu'il est chaud<var 1D /var>! Dès que l'autre moustachu sera dans le coin, on va t'la transmuter comme jamais, ton arme<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_253<tab>まあいいか、オレの職人魂が冷めないうちに、 オッサンも呼んで改良をおっぱじめるぜ！

source: TEXT_CHRHDY301_04771_GODBERT_000_254<tab>Now for the finishing touch: the Maxalamanderville oil. Before we can finalize the mixture, however, you must tell us how you wish your weaponry to serve you in battle.
de: TEXT_CHRHDY301_04771_GODBERT_000_254<tab>So, nun folgt der letzte Schliff, das Maxalamanderville-Öl. Bevor wir die Mischung jedoch fertigstellen können, musst du uns verraten, wie du deine Waffe im Kampf einsetzen willst.
fr: TEXT_CHRHDY301_04771_GODBERT_000_254<tab>Très bien... Nous allons maintenant pouvoir enduire le tout d'huile de Maximanderville. En revanche, je vais avoir besoin de vos directives en tant qu'utilisat<var 08 E905 ((rice)) ((eur)) /var>. Nous devrons adapter la préparation pour obtenir le résultat attendu.
ja: TEXT_CHRHDY301_04771_GODBERT_000_254<tab>これより、仕上げのマキシマンダヴィル油の塗布となります。 油の調合によって、武器の能力を調整しますので、 使い手であるあなたの好みをお伝えくだされ。

source: TEXT_CHRHDY301_04771_GODBERT_000_255<tab>The ratio of the coating's ingredients will greatly influence the armament's various qualities, so think carefully ere you give your answer...
de: TEXT_CHRHDY301_04771_GODBERT_000_255<tab>Das Verhältnis der Inhaltsstoffe dieser wertvollen Beschichtung hat Einfluss auf die verschiedenen Eigenschaften deiner Waffe, also überlege es dir gut<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GODBERT_000_255<tab>Réfléchissez bien aux propriétés que vous souhaiteriez conférer à votre arme... Faites-nous signe lorsque vous serez prêt<var 08 E905 ((e)) (()) /var>.
ja: TEXT_CHRHDY301_04771_GODBERT_000_255<tab>どのような能力をご希望するか、 よく考えて決めることをお勧めしますぞ……。

source: TEXT_CHRHDY301_04771_Q3_000_000<tab>What will you do?
de: TEXT_CHRHDY301_04771_Q3_000_000<tab>Was möchtest du tun?
fr: TEXT_CHRHDY301_04771_Q3_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_CHRHDY301_04771_Q3_000_000<tab>何をする？

source: TEXT_CHRHDY301_04771_A3_000_001<tab>Adjust the attributes of your Manderville weaponry.
de: TEXT_CHRHDY301_04771_A3_000_001<tab>Die Eigenschaften deiner Manderville-Waffe anpassen.
fr: TEXT_CHRHDY301_04771_A3_000_001<tab>Ajuster les attributs de l'arme
ja: TEXT_CHRHDY301_04771_A3_000_001<tab>「マンダヴィルウェポン」の能力を調整する

source: TEXT_CHRHDY301_04771_A3_000_002<tab>Learn about Manderville weaponry attributes.
de: TEXT_CHRHDY301_04771_A3_000_002<tab>Mehr über diesen Arbeitsschritt erfahren.
fr: TEXT_CHRHDY301_04771_A3_000_002<tab>En savoir plus sur cette opération
ja: TEXT_CHRHDY301_04771_A3_000_002<tab>説明を聞く

source: TEXT_CHRHDY301_04771_A3_000_003<tab>Nothing.
de: TEXT_CHRHDY301_04771_A3_000_003<tab>Nichts.
fr: TEXT_CHRHDY301_04771_A3_000_003<tab>Annuler
ja: TEXT_CHRHDY301_04771_A3_000_003<tab>キャンセル

source: TEXT_CHRHDY301_04771_SYSTEM_000_260<tab>You can choose three attributes to add to your newly augmented Manderville weaponry. One of these attributes will be set to a lower value than the other two.
de: TEXT_CHRHDY301_04771_SYSTEM_000_260<tab>Du kannst drei Parameter auswählen, die du deiner neu verbesserten Manderville-Waffe hinzufügen möchtest. Einer dieser Parameter wird auf einen niedrigeren Wert als die beiden anderen gesetzt.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_260<tab>Le revêtement à l'huile de Maximanderville permet de sélectionner manuellement trois attributs différents pour votre arme des Manderville. L'un des trois sera toujours inférieur aux deux autres.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_260<tab>改良したマンダヴィルウェポンに、 3種類のパラメータを選択して付与できます。 その内のひとつは付与できる数値が低くなります。

source: TEXT_CHRHDY301_04771_SYSTEM_000_261<tab>Once you have adjusted the values to your liking, select “Confirm” to finalize your decision.
de: TEXT_CHRHDY301_04771_SYSTEM_000_261<tab>Wähle „Bestätigen“, wenn du die Parameterwerte entsprechend angepasst hast und mit dem Verbesserungsprozess fortfahren möchtest.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_261<tab>Une fois les valeurs con<var 16 /var>ve<var 16 /var>na<var 16 /var>ble<var 16 /var>ment sé<var 16 /var>lec<var 16 /var>tion<var 16 /var>nées, choisissez “Valider” pour lancer le processus de transmutation.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_261<tab>パラメータの選択が完了したら、 「付与実行」を選択することで、 割り振ったパラメータに合わせて、付与が行われます。

source: TEXT_CHRHDY301_04771_SYSTEM_000_262<tab>Resetting your weaponry's attributes will require an additional chunk of amplifying achondrite, so consider your choices carefully.
de: TEXT_CHRHDY301_04771_SYSTEM_000_262<tab>Um die Parameter deiner Waffen zurückzusetzen, brauchst du wiederum mehr <var 32 ((Item)) 06F29D82030502 /var>. Wäge deine Auswahl daher sorgfältig ab, bevor du sie bestätigst.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_262<tab>Chaque réajustement des attributs requiert <var 33 ((Item)) 02F29D820202 /var>. Prenez le temps de bien réfléchir avant de confirmer vos choix.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_262<tab>再調整を行う場合も、 「<var 28 ((Item)) F29D8201 /var>」が必要となりますので、 よく考えながら、パラメータを調整していきましょう。
