Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/ChrHdy301_04771/*.xlf
Languages: de, fr, ja

source: TEXT_CHRHDY301_04771_GODBERT_000_015<tab>As for why Godbrand abandoned his ciphered journals, 'twould seem he desired the greater security afforded by the relic's recording apparatus. That he so feared this knowledge falling into wicked hands bespeaks the destructive potential of what we seek to recreate.
de: TEXT_CHRHDY301_04771_GODBERT_000_015<tab>Godbrand muss sich sehr davor gefürchtet haben, dass dieses wertvolle Wissen in die falschen Hände gerät. Anders lässt sich nicht erklären, warum er sein geliebtes Handbuch durch das Manderville-Relikt ersetzt hat. Das führt einem auch noch einmal das zerstörerische Potenzial dieser Waffen vor Augen<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GODBERT_000_015<tab>Ces armes in<var 16 /var>croya<var 16 /var>ble<var 16 /var>ment puissantes que nous forgeons ne doivent pas tomber entre de mauvaises mains... C'est pour cette raison que notre ancêtre a caché le secret de l'étape de transmutation dans un dispositif complexe plutôt qu'un simple ouvrage manuscrit.
ja: TEXT_CHRHDY301_04771_GODBERT_000_015<tab>レシピの記録を古文書から遺物に変更したのは、 知識の悪用を防ぐために、機密性を高める狙いあってのこと……。 我らが製作しているものは、それほど強力ということですな。

source: TEXT_CHRHDY301_04771_GODBERT_000_016<tab>Speaking of which, this stage of augmentation will require a fundamental alteration to the weaponry's design.
de: TEXT_CHRHDY301_04771_GODBERT_000_016<tab>Die neueste Verbesserungsstufe erfordert übrigens eine grundlegende optische Änderung der Waffen.
fr: TEXT_CHRHDY301_04771_GODBERT_000_016<tab>Rendez-vous compte, cette fois-ci, nous devrons revoir com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment la conception des armes si nous voulons atteindre le niveau de puissance attendu.
ja: TEXT_CHRHDY301_04771_GODBERT_000_016<tab>さて、此度の改良では、さらなる高みに至るため、 デザインを根本から変化させます。

source: TEXT_CHRHDY301_04771_GODBERT_000_017<tab>Godbrand understood that individual wielders have different needs and preferences, and thus conceived of a method to modify each armament's base qualities.
de: TEXT_CHRHDY301_04771_GODBERT_000_017<tab>Und das ist noch nicht alles! Godbrands Genialität scheint keine Grenzen gekannt zu haben. Ihm war bewusst, dass jede Person eigene Bedürfnisse und Vorlieben hat, und so fand er einen Weg, die Eigenschaften von Waffen an die Wünsche ihrer Träger anzupassen. Brillant, nicht wahr?
fr: TEXT_CHRHDY301_04771_GODBERT_000_017<tab>Et ce n'est pas tout<var 1D /var>! Notre vénéré aïeul, Godbrand, a aussi pensé à rendre possible l'ajustement des propriétés des armes selon les aspirations de leurs détenteurs.
ja: TEXT_CHRHDY301_04771_GODBERT_000_017<tab>それというのも、我が祖先ゴッドブランドは使い手のことを考え、 武器の能力を調整できるようにしていたようです。

source: TEXT_CHRHDY301_04771_GODBERT_000_018<tab>Essential to the process is a new type of oil known as “Maxalamanderville.” By subtly adjusting the precise ratio of ingredients for this coating, we can influence the paths of aetherial conductivity as we see fit.
de: TEXT_CHRHDY301_04771_GODBERT_000_018<tab>Der Durchbruch gelang ihm mithilfe eines neuen Öls, dem sogenannten „Maxalamanderville-Öl“, dessen neuartige Zusammensetzung für eine optimierte ätherische Leitfähigkeit sorgt.
fr: TEXT_CHRHDY301_04771_GODBERT_000_018<tab>Cerise sur le gâteau, avec notre revêtement nouvelle génération, l'huile de Maximanderville, leur conductivité éthéréenne devrait atteindre des niveaux inégalés<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_018<tab>なんでも、表面に塗布する新たな油…… その名も「マキシマンダヴィル油」の調合を変えることで、 エーテル伝導率を変化させるそうですぞ。

source: TEXT_CHRHDY301_04771_GEROLT_000_019<tab>Ugh, more bloody oil...
de: TEXT_CHRHDY301_04771_GEROLT_000_019<tab>Oh Mann, noch mehr schmieriges Zeug<var 1D /var>...?
fr: TEXT_CHRHDY301_04771_GEROLT_000_019<tab>Pff... Encore une Mander-huile à la noix...
ja: TEXT_CHRHDY301_04771_GEROLT_000_019<tab>ケッ、また油かよ……。

source: TEXT_CHRHDY301_04771_GODBERT_000_020<tab>The oil's chief ingredient is, once again, derived from a meteorite─specifically an achondrite with amplifying properties.
de: TEXT_CHRHDY301_04771_GODBERT_000_020<tab>Der Hauptbestandteil des Maxalamanderville-Öls wird ebenfalls aus einem Meteoriten gewonnen. Dieses Mal handelt es sich um einen Achondrit mit verstärkenden Eigenschaften.
fr: TEXT_CHRHDY301_04771_GODBERT_000_020<tab>Le procédé reste le même que précédemment. Afin de pouvoir synthétiser cette huile de Maximanderville, nous aurons besoin de roches météoritiques spécifiques, <var 33 ((Item)) 02F29D820302 /var>.
ja: TEXT_CHRHDY301_04771_GODBERT_000_020<tab>マキシマンダヴィル油の主成分は、 これまた隕石である「<var 28 ((Item)) F29D8201 /var>」。

source: TEXT_CHRHDY301_04771_GODBERT_000_021<tab>Ah, so many out-of-this-world materials! But 'tis unsurprising now that we know the alien origin of Godbrand's weaponsmithing techniques.
de: TEXT_CHRHDY301_04771_GODBERT_000_021<tab>Jetzt, da wir den außerætherischen Ursprung von Godbrands Waffenschmiedetechniken kennen, ist es auch nicht verwunderlich, dass derart exotische Materialien dafür notwendig sind.
fr: TEXT_CHRHDY301_04771_GODBERT_000_021<tab>Maintenant que nous savons que la technologie des armes des Manderville est d'origine extra-terrestre, la nécessité d'utiliser des minéraux exotiques prend tout son sens.
ja: TEXT_CHRHDY301_04771_GODBERT_000_021<tab>マンダヴィルウェポンが異星人の技術によるものと判明したいま、 隕石という星外の素材が必要なのは合点がいきますな。

source: TEXT_CHRHDY301_04771_GEROLT_000_022<tab>Alien origin, ye say? Little wonder I weren't familiar with 'em...
de: TEXT_CHRHDY301_04771_GEROLT_000_022<tab>Außerætherischer Ursprung?! Kein Wunder, dass mir diese Technik nicht geläufig war<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_022<tab>E-extra-terrestre<var 1D /var>!? Je comprends mieux pourquoi les techniques de forge mises en œuvre sont si peu orthodoxes...
ja: TEXT_CHRHDY301_04771_GEROLT_000_022<tab>い、異星人だって？ どおりで、未知の技術だったわけだぜ……。

source: TEXT_CHRHDY301_04771_GODBERT_000_023<tab>As has become customary, I shall prepare the bulk of the necessary resources, whilst you procure our supply of achondrite.
de: TEXT_CHRHDY301_04771_GODBERT_000_023<tab>Wie üblich müsste ich dich darum bitten, <var 32 ((Item)) 03F29D82030502 /var> zu besorgen, während ich den Rest der benötigten Materialien vorbereite.
fr: TEXT_CHRHDY301_04771_GODBERT_000_023<tab>Comme d'habitude, je me charge de rassembler la plupart des matériaux nécessaires. J'aurais juste besoin que vous nous fournissiez ces fameux <var 33 ((Item)) 0DF29D820302 /var>.
ja: TEXT_CHRHDY301_04771_GODBERT_000_023<tab>いつもどおり、ほかの素材は私が用意しますが、 <var 28 ((Item)) F29D8201 /var>だけは、あなたに調達を頼みたい。

source: TEXT_CHRHDY301_04771_GEROLT_000_024<tab>Oh, aye, an' a lovely bloody “custom” that is. Man o' your means, I reckon ye could buy a mountain o' them space rocks as well.
de: TEXT_CHRHDY301_04771_GEROLT_000_024<tab>Das kommt dir wohl gelegen, du alter Geizhals! Sich über Jahre und Generationen die Taschen vollzustopfen, aber nicht einen einzigen popeligen Gil für die Beschaffung des wichtigsten Bestandteils ausgeben zu wollen, sieht dir wieder ähnlich!
fr: TEXT_CHRHDY301_04771_GEROLT_000_024<tab>Pff<var 1D /var>! Quel vieux grippe-sou<var 1D /var>! Avec tous les gils que tu brasses, tu veux nous faire croire que t'as pas les moyens de t'en procurer toi-même<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GEROLT_000_024<tab>ハッ、都合のいいことだな。 あんたの資金があれば、そんなもンどうとでもなるだろ？

source: TEXT_CHRHDY301_04771_GODBERT_000_025<tab>And I would gladly do so...except the merchant in question will accept naught less than a specific type of tomestone in trade.
de: TEXT_CHRHDY301_04771_GODBERT_000_025<tab>Selbstverständlich wäre ich bereit dazu, aber Gil bringen uns hier leider nicht weiter. Diese Meteoriten sind so selten, dass sie nur gegen gleichwertige Allagische Steine eingetauscht werden können.
fr: TEXT_CHRHDY301_04771_GODBERT_000_025<tab>J'ai essayé, croyez-moi... Or, ces météorites sont tellement rares qu'elles ne peuvent être échangées que contre des mémoquartz d'une valeur équivalente.
ja: TEXT_CHRHDY301_04771_GODBERT_000_025<tab>そうしたいのは山々なのですが…… 数が限られる希少な隕石の取引には、 どうしても対価として、トームストーンが求められるのですよ。

source: TEXT_CHRHDY301_04771_GODBERT_000_026<tab>As much as it pains me to impose upon <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> further, <var 08 E905 ((she)) ((he)) /var> is the best equipped to handle that onerous task.
de: TEXT_CHRHDY301_04771_GODBERT_000_026<tab>Ich erlege dir nur ungern erneut diese Pflicht auf, <var 08 E905 ((meine liebe)) ((mein lieber)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, aber du bist <var 08 E905 ((die Einzige)) ((der Einzige)) /var>, <var 08 E905 ((die)) ((der)) /var> sie erfüllen kann. Ich zähle also wieder einmal auf deine Hilfe.
fr: TEXT_CHRHDY301_04771_GODBERT_000_026<tab>Il me peine de vous imposer cette corvée, <var 08 E905 ((ma bonne)) ((mon bon)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, mais vous êtes <var 08 E905 ((la seule)) ((le seul)) /var> capable de l'accomplir. Je compte donc une fois de plus sur votre concours.
ja: TEXT_CHRHDY301_04771_GODBERT_000_026<tab>相変わらず、あなたのお手を煩わせてしまいますが、 どうかご協力をお願いします。

source: TEXT_CHRHDY301_04771_GODBERT_000_027<tab>These improvements call for a drastic reforging, and it is your expertise that shall see us succeed or fail as well, Master Gerolt.
de: TEXT_CHRHDY301_04771_GODBERT_000_027<tab>Wie bereits erwähnt, erfordern diese verbesserten Kreationen bahnbrechende neue Techniken. Unser Erfolg wird also auch von deinen außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lichen Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten abhängen, Meister Gerolt.
fr: TEXT_CHRHDY301_04771_GODBERT_000_027<tab>Et vous l'aurez compris, mon brave Gerolt, vous allez avoir du pain sur la planche... Ou devrais-je plutôt dire du métal sur l'enclume, car nous allons devoir reforger totalement nos créations<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_027<tab>そして、此度の改良では武器をほぼ作り変えることになるため、 ゲロルト殿には、より一層のご尽力をいただきたい。

source: TEXT_CHRHDY301_04771_GEROLT_000_028<tab>Fine, fine, I'll shut me gob an' do as I'm told...
de: TEXT_CHRHDY301_04771_GEROLT_000_028<tab>Jaja, von mir aus. Ich halt die Klappe und tue, was man mir sagt<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_028<tab>Ouais... Ouais... J'vais te marteler tout ça...
ja: TEXT_CHRHDY301_04771_GEROLT_000_028<tab>はいはい、やりゃあいんだろ、やりゃあよ……。

source: TEXT_CHRHDY301_04771_GODBERT_000_029<tab>Hrm. Correct me if I'm wrong, but I'm getting the distinct impression you've lost interest in this project.
de: TEXT_CHRHDY301_04771_GODBERT_000_029<tab>Hm, ich bekomme langsam den Eindruck, dass du das Interesse an unserer Zusammenarbeit verloren hast, mein Lieber.
fr: TEXT_CHRHDY301_04771_GODBERT_000_029<tab>Hum... Mon cher Gerolt, j'ai comme l'impression que vous y mettez de la mauvaise volonté.
ja: TEXT_CHRHDY301_04771_GODBERT_000_029<tab>うーむ、先ほどからゲロルト殿には、 どうにもやる気が感じられませんな。

source: TEXT_CHRHDY301_04771_GEROLT_000_030<tab>Ye bloody think?
de: TEXT_CHRHDY301_04771_GEROLT_000_030<tab>Sag bloß<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_030<tab>Pff... Tu l'as dit, papy<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_030<tab>フン、バレバレだったか……。

source: TEXT_CHRHDY301_04771_GEROLT_000_031<tab>Look, I took this job to pay off me drinkin' debts. Now that I've managed that, I've got no desire to keep workin' for an underdressed, over-primped, pretentious arse.
de: TEXT_CHRHDY301_04771_GEROLT_000_031<tab>Ich will jetzt mal was klarstellen: Ich hab diesen Job nur angenommen, damit ich meine Saufschulden begleichen kann. Jetzt, da meine Schulden abbezahlt sind, hab ich echt keine Lust mehr, für einen selbstverliebten Möchtegern-Waffenflüsterer mit fragwürdigem Geschmack zu arbeiten!
fr: TEXT_CHRHDY301_04771_GEROLT_000_031<tab>Figure-toi que tu me paies tellement au lance-pierre que j'ai dilapidé tout mon magot en une soirée au bar, l'autre jour<var 1D /var>! J'te rappelle que j'ai accepté ce boulot pour le fric, rien de plus<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_031<tab>実は、これまでの賃金でツケ払いの酒代を完済できたンだよ。 もともと金のために引き受けた仕事だからな…… ハッキリ言って、もうあんたとの仕事にやる気なんかないぜ。

source: TEXT_CHRHDY301_04771_GODBERT_000_032<tab>I see. Admittedly, even from the beginning, your distaste for me was rather poorly concealed.
de: TEXT_CHRHDY301_04771_GODBERT_000_032<tab>Verstehe<var 1D /var>... Nun, deine Abneigung mir gegenüber konntest du von Anfang an nicht gut verbergen.
fr: TEXT_CHRHDY301_04771_GODBERT_000_032<tab>Hum... J'ai surtout l'impression que vous ne m'avez jamais vraiment porté dans votre cœur.
ja: TEXT_CHRHDY301_04771_GODBERT_000_032<tab>フム……。 あなたは最初から私のことをよく思ってないようでした。

source: TEXT_CHRHDY301_04771_GODBERT_000_033<tab>And I fear such festering antagonism will adversely affect our smithing endeavors...
de: TEXT_CHRHDY301_04771_GODBERT_000_033<tab>Und ich fürchte, dieser schwelende Groll gefährdet ernsthaft die Qualität unserer Arbeit. So kann es nicht weitergehen.
fr: TEXT_CHRHDY301_04771_GODBERT_000_033<tab>Nous n'avons que trop attendu. Il nous faut crever l'abcès dès maintenant, sinon j'ai peur que la qualité de notre travail finisse par trinquer...
ja: TEXT_CHRHDY301_04771_GODBERT_000_033<tab>そういったわだかまりを抱えたままだと、 武器強化にも支障が出てしまいかねませんな……。

source: TEXT_CHRHDY301_04771_GODBERT_000_034<tab>Yes, let us resolve our differences over a flagon of fine spirits─or several, as circumstances dictate! All at my expense, of course!
de: TEXT_CHRHDY301_04771_GODBERT_000_034<tab>Lass uns unsere Meinungs<var 16 /var>ver<var 16 /var>schieden<var 16 /var>heiten ein für alle Mal bei einer Flasche Schnaps klären<var 1D /var>- oder bei mehreren, je nachdem, was die Situation erfordert! Selbstverständlich auf meine Rechnung.
fr: TEXT_CHRHDY301_04771_GODBERT_000_034<tab>Mais oui, trinquons<var 1D /var>! Quoi de mieux qu'une petite discussion à bâtons rompus avec quelques pintes derrière la cravate<var 1D /var>! Bien sûr, je réglerai la douloureuse.
ja: TEXT_CHRHDY301_04771_GODBERT_000_034<tab>この際、酒でも酌み交わし腹を割って話しましょう！ もちろん、私がおごりますぞ！

source: TEXT_CHRHDY301_04771_GEROLT_000_035<tab>Free liquor, is it? Then ye'd best be bringin' yer biggest purse!
de: TEXT_CHRHDY301_04771_GEROLT_000_035<tab>Auf deine Rechnung? Da lass ich mich nicht zweimal bitten!
fr: TEXT_CHRHDY301_04771_GEROLT_000_035<tab>De la bibine à l'œil<var 1D /var>? Ça serait malpoli de refuser<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_035<tab>おう、タダ酒ならいくらでも飲んでやるぜ！

source: TEXT_CHRHDY301_04771_GODBERT_000_036<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you must join us. If you would be so kind as to secure a table at the meyhane, I shall be along in short order.
de: TEXT_CHRHDY301_04771_GODBERT_000_036<tab>Du bist selbst<var 16 /var>verständ<var 16 /var>lich auch eingeladen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Wärst du so freundlich und würdest schon mal vorausgehen und einen Tisch in Mehrydes Meyhane für uns reservieren? Wir treffen uns dann dort.
fr: TEXT_CHRHDY301_04771_GODBERT_000_036<tab>Joignez-vous donc à nous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous aussi l'avez bien mérité. Retrouvons-nous au meyhane de Mehryde.
ja: TEXT_CHRHDY301_04771_GODBERT_000_036<tab>せっかくなので、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>殿にも、 お付き合いいただきたい。 メリードズメイハネで待っていてくだされ。

source: TEXT_CHRHDY301_04771_GEROLT_000_040<tab>Ooh hoo hoo! The drinks are on ol' Godbert! We're about to see jus' how deep his lordship's pockets really are!
de: TEXT_CHRHDY301_04771_GEROLT_000_040<tab>Ein Besuch in der Meyhane auf seine Rechnung? Hehehe, der alte Geizkragen wird noch Augen machen!
fr: TEXT_CHRHDY301_04771_GEROLT_000_040<tab>Hé hé hé... L'alcool est vraiment à volonté<var 1D /var>? J'vais tellement boire que le moustachu va finir sur la paille, lui aussi<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_040<tab>へへへ、まさかタダ酒にあずかれるとはな。 よ～し、たらふく飲んでやンぞ！

source: TEXT_CHRHDY301_04771_GODBERT_000_200<tab>Ohohoho! A splendid night for spirituous beverages!
de: TEXT_CHRHDY301_04771_GODBERT_000_200<tab>Hohoho! Ein wunderbarer Abend zum Trinken!
fr: TEXT_CHRHDY301_04771_GODBERT_000_200<tab>Ho ho ho<var 1D /var>! Buvons tout notre soûl<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_200<tab>ホッホッホゥ！ 今宵は、大いに飲みましょう！

source: TEXT_CHRHDY301_04771_GEROLT_000_201<tab>Yer sure about this then, are ye? I've a mighty thirst, an' it'll not be slaked by the cheap stuff!
de: TEXT_CHRHDY301_04771_GEROLT_000_201<tab>Ich hoffe, du hast dir das gut überlegt! Die Hitze des Ofens macht ordentlich durstig. Und für meine Kehle nur das Feinste, das ist ja wohl klar! Eine Flasche vom teuersten Schnaps, wenn ich bitten darf!
fr: TEXT_CHRHDY301_04771_GEROLT_000_201<tab>Hé hé hé... C'toi qui paies, on est d'accord<var 1D /var>? Dans ce cas, je vais prendre de l'eau-de-vie de Radz-at-Han<var 1D /var>! La bouteille la plus chère de la carte<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_201<tab>ヘッヘッヘ、おごりって話だったよな？ オレは遠慮なんかしないぜ…… 最高級のラザハン産蒸留酒をもらおう！

source: TEXT_CHRHDY301_04771_GODBERT_000_202<tab>What of you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Will you be following Master Gerolt's fine example?
de: TEXT_CHRHDY301_04771_GODBERT_000_202<tab>Was ist mit dir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Schließt du dich Meister Gerolt an?
fr: TEXT_CHRHDY301_04771_GODBERT_000_202<tab>Et pour vous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Quelque chose d'alcoolisé également<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GODBERT_000_202<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>殿は、 お酒は飲まれますかな？

source: TEXT_CHRHDY301_04771_Q1_000_000<tab>What will you say?
de: TEXT_CHRHDY301_04771_Q1_000_000<tab>Was antwortest du?
fr: TEXT_CHRHDY301_04771_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_CHRHDY301_04771_Q1_000_000<tab>何と言う？

source: TEXT_CHRHDY301_04771_A1_000_001<tab>Bring on the high-class brews!
de: TEXT_CHRHDY301_04771_A1_000_001<tab>Immer gern doch!
fr: TEXT_CHRHDY301_04771_A1_000_001<tab>Bien sûr<var 1D /var>!
ja: TEXT_CHRHDY301_04771_A1_000_001<tab>もちろん！

source: TEXT_CHRHDY301_04771_A1_000_002<tab>I might have one or two...
de: TEXT_CHRHDY301_04771_A1_000_002<tab>Ein Gläschen in Ehren<var 1D /var>...
fr: TEXT_CHRHDY301_04771_A1_000_002<tab>Juste un doigt...
ja: TEXT_CHRHDY301_04771_A1_000_002<tab>付き合い程度なら……

source: TEXT_CHRHDY301_04771_A1_000_003<tab>No liquor for me, thanks.
de: TEXT_CHRHDY301_04771_A1_000_003<tab>Für mich keinen Schnaps, danke.
fr: TEXT_CHRHDY301_04771_A1_000_003<tab>Je ne bois pas d'alcool.
ja: TEXT_CHRHDY301_04771_A1_000_003<tab>酒は飲まない

source: TEXT_CHRHDY301_04771_GODBERT_000_203<tab>Very well. Then I shall order us all the same to start.
de: TEXT_CHRHDY301_04771_GODBERT_000_203<tab>Nun gut, dann eröffnen wir den Abend mit dem feinsten Schnaps des Hauses.
fr: TEXT_CHRHDY301_04771_GODBERT_000_203<tab>Bien. Dans ce cas, ce sera de l'eau-de-vie pour tout le monde.
ja: TEXT_CHRHDY301_04771_GODBERT_000_203<tab>わかりました。 では、同じ蒸留酒を頼みましょう。

source: TEXT_CHRHDY301_04771_GODBERT_000_204<tab>Very well. Then we shall order you a tasty alternative.
de: TEXT_CHRHDY301_04771_GODBERT_000_204<tab>Sehr wohl. Dann werde ich für dich eine köstliche Alternative bestellen!
fr: TEXT_CHRHDY301_04771_GODBERT_000_204<tab>Bien. Dans ce cas, je suis certain que Mehryde saura vous satisfaire avec un de ses cocktails sans alcool. Et la fête sera plus folle<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_204<tab>わかりました。 あなたには、アルコールの入ってないお飲み物を頼みましょう。

source: TEXT_CHRHDY301_04771_MIHLEEL_000_205<tab>Your beverages, Lord Godbert. Enjoy!
de: TEXT_CHRHDY301_04771_MIHLEEL_000_205<tab>Bitte sehr, eure Getränke!
fr: TEXT_CHRHDY301_04771_MIHLEEL_000_205<tab>Et voilà <var 1D /var>! Vos boissons sont prêtes<var 1D /var>!
ja: TEXT_CHRHDY301_04771_MIHLEEL_000_205<tab>お待たせしました！ ご注文いただいたお飲み物です！

source: TEXT_CHRHDY301_04771_GODBERT_000_206<tab>To your health, my friends!
de: TEXT_CHRHDY301_04771_GODBERT_000_206<tab>Na dann<var 1D /var>... Zum Wohl!
fr: TEXT_CHRHDY301_04771_GODBERT_000_206<tab>À votre santé...<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_206<tab>それでは、乾杯……！

source: TEXT_CHRHDY301_04771_GEROLT_000_207<tab>Right─no point beatin' around the bush. I've hated yer guts for a good long while now.
de: TEXT_CHRHDY301_04771_GEROLT_000_207<tab>Dann lass uns direkt zur Sache kommen, ja? Ich konnte dich noch nie ausstehen.
fr: TEXT_CHRHDY301_04771_GEROLT_000_207<tab>T'sais quoi...<var 1D /var>? J'ai jamais pu encadrer ta face de moustachu<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_207<tab>さぁて、言わせてもらおうか…… オレはな、ずっと前からアンタのことが嫌いだったンだよ。

source: TEXT_CHRHDY301_04771_GODBERT_000_208<tab>Hah, so even my insides offend you. And why might that be?
de: TEXT_CHRHDY301_04771_GODBERT_000_208<tab>Oho<var 1D /var>... Und aus welchem Grund, wenn ich fragen darf?
fr: TEXT_CHRHDY301_04771_GODBERT_000_208<tab>Ho... Et pourquoi donc<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GODBERT_000_208<tab>ホウ…… それは、いったいなぜでしょう？

source: TEXT_CHRHDY301_04771_GEROLT_000_209<tab>'Cause for a proper artisan, devotion to yer craft ought to be yer number one priority.
de: TEXT_CHRHDY301_04771_GEROLT_000_209<tab>Für einen wahren Handwerker sollten Hingabe und Leidenschaft oberste Priorität haben.
fr: TEXT_CHRHDY301_04771_GEROLT_000_209<tab>J'vais te le dire... Un artisan digne de ce nom doit être dévoué à son ouvrage. C'est en forgeant qu'on devient forgeron, bon sang<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_209<tab>いいか、職人ってのはな、 どれだけ純粋にモノ作りに打ち込めるかってことが大事なンだ。

source: TEXT_CHRHDY301_04771_GEROLT_000_210<tab>But you, yer off foundin' a consortium, or buildin' some fool's playground for fleecin' the masses. Yer...yer a bloody <var 1A 02 /var>merchant<var 1A 01 /var>, that's what you are!
de: TEXT_CHRHDY301_04771_GEROLT_000_210<tab>Aber du, du denkst immer nur an Gil, Gil, Gil! Gründest ein Handelshaus für massentauglichen Schrott und baust einen Spielplatz für Narren, um die Leute zu schröpfen und dir die Taschen vollzustopfen! Ein verdammter <var 1A 02 /var>Kaufmann<var 1A 01 /var>, das bist du!
fr: TEXT_CHRHDY301_04771_GEROLT_000_210<tab>Mais toi<var 1D /var>! T'as monté ta propre manufacture et tu fais même dans le divertissement des masses, maintenant<var 1D /var>!? T'es qu'un commerçant de la pire espèce<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_210<tab>なのに、アンタときたら、 商会を開いたり、大衆向けの娯楽施設を作ったり…… まるっきりの商業主義じゃねぇか！

source: TEXT_CHRHDY301_04771_GODBERT_000_211<tab>You believe my “devotion” is insufficient, then. Yet our works require not only the sweat of our brow, but capital to cover expenses, no? Thus, does not a steady revenue facilitate the creative process?
de: TEXT_CHRHDY301_04771_GODBERT_000_211<tab>Und daraus schließt du, dass ich nicht genügend Hingabe habe? Aber braucht man nicht auch Kapital, um sich seiner Leidenschaft widmen zu können? Schenkt einem ein regelmäßiges Einkommen nicht die Freiheit, die man braucht, um die eigene Kreativität ausleben zu können?
fr: TEXT_CHRHDY301_04771_GODBERT_000_211<tab>Je vois... Vous voulez dire que je ne suis qu'un opportuniste, c'est bien ça<var 1D /var>? Toutefois, pour s'adonner pleinement à son art, n'a-t-on pas besoin d'argent<var 1D /var>? N'avez-vous jamais abandonné une idée parce que vous n'aviez pas les moyens pour la réaliser<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GODBERT_000_211<tab>なるほど、不純であると言いたいのですな？ しかし、モノ作りに専念するにも、お金は必要でしょう。 経済的な余裕が、製作の幅を広げるとは考えられませんかな？

source: TEXT_CHRHDY301_04771_GODBERT_000_212<tab>In that respect, my business ventures have allowed me to indulge in goldsmithing projects I could never have otherwise afforded.
de: TEXT_CHRHDY301_04771_GODBERT_000_212<tab>Meine geschäftlichen Entscheidungen haben es mir ermöglicht, mich den Goldschmiedeprojekten zu verschreiben, die ich mir sonst niemals hätte erträumen, geschweige denn leisten können.
fr: TEXT_CHRHDY301_04771_GODBERT_000_212<tab>C'est justement grâce à mes revenus que je peux désormais explorer à loisir les possibilités infinies de l'orfèvrerie, qui me passionne tant.
ja: TEXT_CHRHDY301_04771_GODBERT_000_212<tab>事実、私は事業で得た資金のおかげで、 自分の好きなように彫金細工に打ち込めていますぞ。
