Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/ChrHdy301_04771/*.xlf
Languages: de, fr, ja

source: TEXT_CHRHDY301_04771_SEQ_00<tab>Gerolt seems even less enthused to see you than usual. ※Changing classes or jobs will prevent progress during this quest.
de: TEXT_CHRHDY301_04771_SEQ_00<tab>Gerolt scheint eine Laus über seine ramponierte Leber gelaufen zu sein. Dies ist ein ※<var 48 F201F6 /var><var 49 F201F7 /var> Auftrag mit festem Job<var 49 01 /var><var 48 01 /var>. Er kann nur mit dem Job weitergespielt werden, mit dem er angenommen wurde.
fr: TEXT_CHRHDY301_04771_SEQ_00<tab><var 48 F201F6 /var><var 49 F201F7 /var>Règle spéciale<var 1D /var>:  classe ou job fixe<var 49 01 /var><var 48 01 /var> Gerolt a l'air d'être encore plus de mauvais poil que d'habitude.
ja: TEXT_CHRHDY301_04771_SEQ_00<tab><var 48 F201F6 /var><var 49 F201F7 /var>特殊ルール： クラス・ジョブ固定<var 49 01 /var><var 48 01 /var> アルキミヤ製薬堂のゲロルトは、どこか気だるそうだ。

source: TEXT_CHRHDY301_04771_SEQ_01<tab>While you are eager to continue making improvements to your Manderville weaponry, Gerolt's sullen demeanor suggests he is anything but. The blacksmith's suddenly blatant antagonism is of great concern to Godbert, who fears this negative attitude may adversely affect your crafting endeavors. He suggests a shared drink to resolve their differences, and sends you to secure a table at Mehryde's Meyhane. ※You may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_CHRHDY301_04771_SEQ_01<tab>Du möchtest deine Manderville-Waffe weiter verbessern und wirst im Tiegel von Al-Kimiya von Gerolt in Empfang genommen, der noch mürrischer wirkt als sonst. Als sich Godbert dazugesellt, zeigt er sich beunruhigt über den unverhohlenen Unmut seines Schmieds und schlägt vor, bei einem Getränk darüber zu reden und die Differenzen beizulegen. Du wirst vorausgeschickt, um einen Tisch in Mehrydes Meyhane freizuhalten. ※ Dies ist ein <var 48 F201F6 /var><var 49 F201F7 /var> Auftrag mit festem Job<var 49 01 /var><var 48 01 /var>. Er kann nur mit dem Job weitergespielt werden, mit dem er angenommen wurde.
fr: TEXT_CHRHDY301_04771_SEQ_01<tab>* <var 1A 02 /var>Cette quête fait l'objet de la règle spéciale <var 48 F201F6 /var><var 49 F201F7 /var> classe ou job fixe<var 49 01 /var><var 48 01 /var>. Il n'est possible de progresser qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Gerolt vous a reçu<var 08 E905 ((e)) (()) /var> au Creuset de l'Al-Kimiya avec un ton plus bourru qu'à l'accoutumée. Godbert vous a ensuite rejoints pour partager les détails de la prochaine étape de l'amélioration des armes des Manderville. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, il semblerait qu'un différend oppose les deux artisans. Afin de briser la glace et permettre à Gerolt de s'exprimer... de tout son soûl, attendez à l'endroit indiqué au meyhane de Mehryde en vue de boire un verre ou deux... ou trois...
ja: TEXT_CHRHDY301_04771_SEQ_01<tab>※本クエストには「<var 48 F201F6 /var><var 49 F201F7 /var><var 49 01 /var><var 48 01 /var> クラス・ジョブ固定」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 ゲロルトと話したところ、ゴッドベルトが呼び出され、マンダヴィルウェポンの改良に取り掛かることになった。しかし、ゲロルトが仕事にやる気がないという。どうやら、ゲロルトはゴッドベルトにわだかまりを抱えているようなので、酒を酌み交わし腹を割って話すことになった。ラザハンのメリードズメイハネにある「<var 28 ((EObj)) F61EB8C801 /var>」で待機しよう。

source: TEXT_CHRHDY301_04771_SEQ_02<tab>After consuming enough liquid courage to drown a behemoth, Gerolt lays bare his reasons for despising Godbert─a fundamental difference of perspectives which ultimately leaves the smitty wallowing in a mire of self-loathing. Thankfully, a carefully considered remark from you (or was it Rowena?) reignites Gerolt's sense of professional pride. As he staggers off back to his anvil, Godbert entreats you to begin gathering the required quantity of achondrite before returning to his own various tasks. ※Chunks of amplifying achondrite can be obtained from Jubrunnah at the aetheryte plaza in Radz<var 1F /var>at<var 1F /var>Han.
de: TEXT_CHRHDY301_04771_SEQ_02<tab>Der Alkohol lockert Gerolts Zunge, bis er schließlich die Gründe für seinen angestauten Unmut offenlegt. Glücklicherweise gelingt es dir<var 1D /var>- be<var 16 /var>ziehungs<var 16 /var>weise Rowena<var 1D /var>-, die Wogen zu glätten und Gerolts Berufsstolz neuen Aufwind zu verschaffen. Angetrieben von seinem plötzlichen Schaffensdrang bittet er dich umgehend darum, die benötigte Menge Achondrit für die weitere Verbesserung deiner Manderville-Waffe zu besorgen und zu ihm zu bringen. <var 2B ((<var 32 ((Item)) 03F29D82030202 /var>)) /var> können bei Jubrunnah am Ätherytenplatz in Radz-at-Han erworben werden.
fr: TEXT_CHRHDY301_04771_SEQ_02<tab>Après une joute verbale bien arrosée, durant laquelle Gerolt a pu vider son sac et ses verres, les deux compères artisans sont désormais prêts à attaquer l'étape de transmutation des armes des Manderville. Obtenez trois <var 33 ((Item)) 0DF29D820302 /var> et remettez-les à Gerolt en conservant votre arme actuelle dans votre inventaire. Vous pouvez obtenir <var 33 ((Item)) 02F29D820302 /var> auprès de Jubrunnah sur la place de l'Éthérite.
ja: TEXT_CHRHDY301_04771_SEQ_02<tab>皆で酒を酌み交わした結果、ゲロルトのわだかまりは解消できたようだ。冒険者はマンダヴィルウェポンの改良に必要な素材を集めることになった。「<var 28 ((Item)) F29D8201 /var>」を3個集めて、「マンダヴィルウェポン」を所持した状態で、アルキミヤ製薬堂の「ゲロルト」に渡そう。 「<var 28 ((Item)) F29D8201 /var>」は、エーテライト・プラザにいる「ジュブルンナ」から交換できます。

source: TEXT_CHRHDY301_04771_SEQ_03<tab>The augmentation process is once more a success, with the miraculous Maxalamanderville oil allowing you to fine-tune the properties of your enhanced weaponry. Impressive though your progress may be, however, Godbert assures you that one final stage in the armaments' evolution yet remains...
de: TEXT_CHRHDY301_04771_SEQ_03<tab>Dank der von dir beschafften Materialien gelingt es Gerolt wieder einmal, deine Waffe zu verbessern. So beeindruckend dieser Fortschritt auch erscheinen mag, Godbert versichert dir, dass es noch eine letzte Stufe in der Verbesserung der Waffen gibt<var 1D /var>...
fr: TEXT_CHRHDY301_04771_SEQ_03<tab>Gerolt est parvenu à transmuter votre arme grâce <var 33 ((Item)) 08F29D820302 /var> que vous lui avez remis. En attendant que les préparatifs de l'ultime étape soient terminés, n'hésitez pas à aller la tester sur le champ de bataille.
ja: TEXT_CHRHDY301_04771_SEQ_03<tab>ゲロルトに<var 28 ((Item)) F29D8201 /var>を渡し、マンダヴィルウェポンの改良を行った。しかし、マンダヴィルウェポンの完成までもう一段階、残っているようだ。最後の工程の準備が整うまで、改良した武器の使い心地を確かめておこう。

source: TEXT_CHRHDY301_04771_TODO_00<tab>Wait for Godbert and Gerolt at an empty table in Mehryde's Meyhane.
de: TEXT_CHRHDY301_04771_TODO_00<tab>Am Zielort warten
fr: TEXT_CHRHDY301_04771_TODO_00<tab>Attendre à l'endroit indiqué
ja: TEXT_CHRHDY301_04771_TODO_00<tab><var 28 ((EObj)) F61EB8C801 /var>で待機

source: TEXT_CHRHDY301_04771_TODO_01<tab><var 08 E3E802E803 ((Obtain chunks of amplifying achondrite)) ((With <var 08 E4E80514 ((<var 31 ((Item)) 03F298E80202 /var> and <var 31 ((Item)) 03F298FB0202 /var>)) ((<var 08 E4E80515 ((<var 31 ((Item)) 03F298E90202 /var>)) ((<var 08 E4E80516 ((<var 31 ((Item)) 03F298EA0202 /var>)) ((<var 08 E4E80517 ((<var 31 ((Item)) 03F298EB0202 /var>)) ((<var 08 E4E80518 ((<var 31 ((Item)) 03F298EC0202 /var>)) ((<var 08 E4E80519 ((<var 31 ((Item)) 03F298F00202 /var>)) ((<var 08 E4E8051A ((<var 31 ((Item)) 03F298F10202 /var>)) ((<var 08 E4E8051C ((<var 31 ((Item)) 03F298F20202 /var>)) ((<var 08 E4E8051D ((<var 31 ((Item)) 03F298F30202 /var>)) ((<var 08 E4E8051F ((<var 31 ((Item)) 03F298ED0202 /var>)) ((<var 08 E4E80520 ((<var 31 ((Item)) 03F298EF0202 /var>)) ((<var 08 E4E80521 ((<var 31 ((Item)) 03F298EE0202 /var>)) ((<var 08 E4E80522 ((<var 31 ((Item)) 03F298F40202 /var>)) ((<var 08 E4E80523 ((<var 31 ((Item)) 03F298F50202 /var>)) ((<var 08 E4E80524 ((<var 31 ((Item)) 03F298F60202 /var>)) ((<var 08 E4E80526 ((<var 31 ((Item)) 03F298F70202 /var>)) ((<var 08 E4E80527 ((<var 31 ((Item)) 03F298F80202 /var>)) ((<var 08 E4E80528 ((<var 31 ((Item)) 03F298FA0202 /var>)) ((<var 08 E4E80529 ((<var 31 ((Item)) 03F298F90202 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var> in your inventory or Armoury Chest, deliver the chunks of amplifying achondrite to Gerolt)) /var>.
de: TEXT_CHRHDY301_04771_TODO_01<tab><var 08 E3E802E803 ((<var 2B ((<var 32 ((Item)) 06F29D82030502 /var>)) /var> besorgen)) ((<var 08 E4E80514 ((<var 2B ((<var 32 ((Item)) 03F298E8020502 /var>)) /var> und <var 32 ((Item)) 03F298FB020502 /var>)) ((<var 08 E4E80515 ((<var 2B ((<var 32 ((Item)) 03F298E9020502 /var>)) /var>)) ((<var 08 E4E80516 ((<var 2B ((<var 32 ((Item)) 03F298EA020502 /var>)) /var>)) ((<var 08 E4E80517 ((<var 2B ((<var 32 ((Item)) 03F298EB020502 /var>)) /var>)) ((<var 08 E4E80518 ((<var 2B ((<var 32 ((Item)) 03F298EC020502 /var>)) /var>)) ((<var 08 E4E80519 ((<var 2B ((<var 32 ((Item)) 03F298F0020502 /var>)) /var>)) ((<var 08 E4E8051A ((<var 2B ((<var 32 ((Item)) 03F298F1020502 /var>)) /var>)) ((<var 08 E4E8051C ((<var 2B ((<var 32 ((Item)) 03F298F2020502 /var>)) /var>)) ((<var 08 E4E8051D ((<var 2B ((<var 32 ((Item)) 03F298F3020502 /var>)) /var>)) ((<var 08 E4E8051F ((<var 2B ((<var 32 ((Item)) 03F298ED020502 /var>)) /var>)) ((<var 08 E4E80520 ((<var 2B ((<var 32 ((Item)) 03F298EF020502 /var>)) /var>)) ((<var 08 E4E80521 ((<var 2B ((<var 32 ((Item)) 03F298EE020502 /var>)) /var>)) ((<var 08 E4E80522 ((<var 2B ((<var 32 ((Item)) 03F298F4020502 /var>)) /var>)) ((<var 08 E4E80523 ((<var 2B ((<var 32 ((Item)) 03F298F5020502 /var>)) /var>)) ((<var 08 E4E80524 ((<var 2B ((<var 32 ((Item)) 03F298F6020502 /var>)) /var>)) ((<var 08 E4E80526 ((<var 2B ((<var 32 ((Item)) 03F298F7020502 /var>)) /var>)) ((<var 08 E4E80527 ((<var 2B ((<var 32 ((Item)) 03F298F8020502 /var>)) /var>)) ((<var 08 E4E80528 ((<var 2B ((<var 32 ((Item)) 03F298FA020502 /var>)) /var>)) ((<var 08 E4E80529 ((<var 2B ((<var 32 ((Item)) 03F298F9020502 /var>)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var> ablegen (falls ausgerüstet) und <var 32 ((Item)) 03F29D82030502 /var> bei Gerolt abliefern)) /var>
fr: TEXT_CHRHDY301_04771_TODO_01<tab><var 08 E3E802E803 ((Obtenir <var 33 ((Item)) 03F29D820302 /var>)) ((Se déséquiper <var 08 E4E80514 ((<var 33 ((Item)) 0AF298E80202 /var> et <var 33 ((Item)) 0AF298FB0202 /var>)) ((<var 08 E4E80515 ((<var 33 ((Item)) 0AF298E90202 /var>)) ((<var 08 E4E80516 ((<var 33 ((Item)) 0AF298EA0202 /var>)) ((<var 08 E4E80517 ((<var 33 ((Item)) 0AF298EB0202 /var>)) ((<var 08 E4E80518 ((<var 33 ((Item)) 0AF298EC0202 /var>)) ((<var 08 E4E80519 ((<var 33 ((Item)) 0AF298F00202 /var>)) ((<var 08 E4E8051A ((<var 33 ((Item)) 0AF298F10202 /var>)) ((<var 08 E4E8051C ((<var 33 ((Item)) 0AF298F20202 /var>)) ((<var 08 E4E8051D ((<var 33 ((Item)) 0AF298F30202 /var>)) ((<var 08 E4E8051F ((<var 33 ((Item)) 0AF298ED0202 /var>)) ((<var 08 E4E80520 ((<var 33 ((Item)) 0AF298EF0202 /var>)) ((<var 08 E4E80521 ((<var 33 ((Item)) 0AF298EE0202 /var>)) ((<var 08 E4E80522 ((<var 33 ((Item)) 0AF298F40202 /var>)) ((<var 08 E4E80523 ((<var 33 ((Item)) 0AF298F50202 /var>)) ((<var 08 E4E80524 ((<var 33 ((Item)) 0AF298F60202 /var>)) ((<var 08 E4E80526 ((<var 33 ((Item)) 0AF298F70202 /var>)) ((<var 08 E4E80527 ((<var 33 ((Item)) 0AF298F80202 /var>)) ((<var 08 E4E80528 ((<var 33 ((Item)) 0AF298FA0202 /var>)) ((<var 08 E4E80529 ((<var 33 ((Item)) 0AF298F90202 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var> et remettre <var 33 ((Item)) 02F29D820302 /var> à Gerolt)) /var>
ja: TEXT_CHRHDY301_04771_TODO_01<tab><var 08 E3E802E803 ((<var 28 ((Item)) F29D8201 /var>を入手)) ((<var 08 E4E80514 ((<var 28 ((Item)) F298E801 /var>と <var 28 ((Item)) F298FB01 /var>)) ((<var 08 E4E80515 ((<var 28 ((Item)) F298E901 /var>)) ((<var 08 E4E80516 ((<var 28 ((Item)) F298EA01 /var>)) ((<var 08 E4E80517 ((<var 28 ((Item)) F298EB01 /var>)) ((<var 08 E4E80518 ((<var 28 ((Item)) F298EC01 /var>)) ((<var 08 E4E80519 ((<var 28 ((Item)) F298F001 /var>)) ((<var 08 E4E8051A ((<var 28 ((Item)) F298F101 /var>)) ((<var 08 E4E8051C ((<var 28 ((Item)) F298F201 /var>)) ((<var 08 E4E8051D ((<var 28 ((Item)) F298F301 /var>)) ((<var 08 E4E8051F ((<var 28 ((Item)) F298ED01 /var>)) ((<var 08 E4E80520 ((<var 28 ((Item)) F298EF01 /var>)) ((<var 08 E4E80521 ((<var 28 ((Item)) F298EE01 /var>)) ((<var 08 E4E80522 ((<var 28 ((Item)) F298F401 /var>)) ((<var 08 E4E80523 ((<var 28 ((Item)) F298F501 /var>)) ((<var 08 E4E80524 ((<var 28 ((Item)) F298F601 /var>)) ((<var 08 E4E80526 ((<var 28 ((Item)) F298F701 /var>)) ((<var 08 E4E80527 ((<var 28 ((Item)) F298F801 /var>)) ((<var 08 E4E80528 ((<var 28 ((Item)) F298FA01 /var>)) ((<var 08 E4E80529 ((<var 28 ((Item)) F298F901 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>を装備から外して 所持し、ゲロルトに<var 28 ((Item)) F29D8201 /var>を渡す)) /var>

source: TEXT_CHRHDY301_04771_SYSTEM_000_000<tab>Please note that upon completing the quest “A Spirited Reforging,” you will receive a Manderville weapon for <var 08 E4E9450B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94506 ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((an <var 28 ((ClassJob)) E94501 /var>)) ((a <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_CHRHDY301_04771_SYSTEM_000_000<tab>Mit diesem Auftrag kann nur die Manderville-Waffe für deinen aktuell ausgewählten Job verbessert werden. Der Job kann nach Annahme des Auftrags nicht gewechselt werden.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_000<tab>Si vous commencez la quête “Quand les forgerons boivent, les armes trinquent” maintenant, l'arme des Manderville que vous pourrez fabriquer sera celle <var 08 E4E90501 ((<var 08 E4E94506 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94507 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94508 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450B ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450C ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451C ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451D ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((de <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) ((<var 08 E4E94506 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94507 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94508 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450B ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450C ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450F ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451B ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451C ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451D ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94522 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((de <var 28 ((ClassJob)) E94503 /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_000<tab>クエスト『匠の酒宴』にて入手できる武器は、 現在のジョブ「<var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>」の、 マンダヴィルウェポンとなります。

source: TEXT_CHRHDY301_04771_SYSTEM_000_001<tab>Please ensure you have changed to your desired job before speaking with Gerolt.
de: TEXT_CHRHDY301_04771_SYSTEM_000_001<tab>Möchtest du den Auftrag mit deinem aktuellen Job <var 48 F201F4 /var><var 49 F201F5 /var><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var><var 49 01 /var><var 48 01 /var> annehmen?
fr: TEXT_CHRHDY301_04771_SYSTEM_000_001<tab>Commencer la quête en restant <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var><var 1D /var>?
ja: TEXT_CHRHDY301_04771_SYSTEM_000_001<tab>『匠の酒宴』を、 「<var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>」で受けますか？

source: TEXT_CHRHDY301_04771_Q4_000_001<tab>What will you do?
de: TEXT_CHRHDY301_04771_Q4_000_001<tab>Was möchtest du tun?
fr: TEXT_CHRHDY301_04771_Q4_000_001<tab>Fabriquer l'arme des Manderville pour <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var><var 1D /var>?
ja: TEXT_CHRHDY301_04771_Q4_000_001<tab><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>のマンダヴィルウェポンを作成しますか？

source: TEXT_CHRHDY301_04771_A4_000_002<tab>Undertake this quest as another job.
de: TEXT_CHRHDY301_04771_A4_000_002<tab>Ich möchte den Job wechseln.
fr: TEXT_CHRHDY301_04771_A4_000_002<tab>Prendre le temps de réfléchir
ja: TEXT_CHRHDY301_04771_A4_000_002<tab>もう少し考える

source: TEXT_CHRHDY301_04771_A4_000_003<tab>Undertake this quest as <var 08 E4E9450B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94506 ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((an <var 28 ((ClassJob)) E94501 /var>)) ((a <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_CHRHDY301_04771_A4_000_003<tab>Ich möchte den Auftrag als <var 48 F201F4 /var><var 49 F201F5 /var><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var><var 49 01 /var><var 48 01 /var> weiterspielen.
fr: TEXT_CHRHDY301_04771_A4_000_003<tab>Fabriquer l'arme des Manderville pour <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var>
ja: TEXT_CHRHDY301_04771_A4_000_003<tab><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>のマンダヴィルウェポンを作成する

source: TEXT_CHRHDY301_04771_SYSTEM_000_005<tab>Be advised that once you have undertaken this quest, you may not proceed with a class or job that is different from when you accepted it.
de: TEXT_CHRHDY301_04771_SYSTEM_000_005<tab>Wenn du diesen Auftrag annimmst, musst du ihn abschließen oder abbrechen, bevor du eine Manderville-Waffe für einen anderen Job verbessern kannst.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_005<tab>Une fois la quête “Quand les forgerons boivent, les armes trinquent” commencée, vous ne pourrez transmuter l'arme des Manderville d'un autre job qu'en la terminant ou l'abandonnant.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_005<tab>『匠の酒宴』を受注した場合、 クエストを完了、あるいは破棄するまで、 ほかのジョブで『匠の酒宴』を受注できません。

source: TEXT_CHRHDY301_04771_SYSTEM_000_006<tab>Please speak with Gerolt again when you are ready to undertake this quest.
de: TEXT_CHRHDY301_04771_SYSTEM_000_006<tab>Wähle den Job, für den du deine Manderville-Waffe verbessern möchtest, und sprich dann erneut mit Gerolt, um den Auftrag anzunehmen.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_006<tab>Sélectionnez le job de votre choix puis reparlez à Gerolt.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_006<tab>作成したいマンダヴィルウェポンに応じたジョブとなり、 再度、ゲロルトに声をかけてください。

source: TEXT_CHRHDY301_04771_SYSTEM_000_007<tab>In order to accept the quest “A Spirited Reforging,” please ensure that <var 31 ((Item)) 03E8020202 /var> and <var 31 ((Item)) 03E8030202 /var> are either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_CHRHDY301_04771_SYSTEM_000_007<tab>Du musst sowohl <var 32 ((Item)) 03E802020502 /var> als auch <var 32 ((Item)) 03E803020502 /var> bei dir haben, um den Auftrag annehmen zu können.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_007<tab>Vous devez être en possession <var 33 ((Item)) 0AE8020202 /var> et <var 33 ((Item)) 0AE8030202 /var> pour pouvoir accepter cette quête.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_007<tab>「<var 28 ((Item)) E80201 /var>」および、 「<var 28 ((Item)) E80301 /var>」を所持、 または装備していないと、『匠の酒宴』を受注できません。

source: TEXT_CHRHDY301_04771_SYSTEM_000_008<tab>In order to accept the quest “A Spirited Reforging,” please ensure that <var 31 ((Item)) 03E8020202 /var> is either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_CHRHDY301_04771_SYSTEM_000_008<tab>Du musst <var 32 ((Item)) 03E802020502 /var> bei dir haben, um den Auftrag annehmen zu können.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_008<tab>Vous devez être en possession <var 33 ((Item)) 0AE8020202 /var> pour pouvoir accepter cette quête.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_008<tab>「<var 28 ((Item)) E80201 /var>」を所持、 または装備していないと、 『匠の酒宴』を受注できません。

source: TEXT_CHRHDY301_04771_GEROLT_000_010<tab>Oh, it's you...
de: TEXT_CHRHDY301_04771_GEROLT_000_010<tab>Nicht du schon wieder<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_010<tab>Oh non, pas toi...
ja: TEXT_CHRHDY301_04771_GEROLT_000_010<tab>フン、テメェか……

source: TEXT_CHRHDY301_04771_GEROLT_000_011<tab>I suppose that bespectacled fop did mention he'd made some kind o' breakthrough and needed to round up the usual suspects.
de: TEXT_CHRHDY301_04771_GEROLT_000_011<tab>Der alte Knacker hat dir wohl auch den Floh ins Ohr gesetzt, dass er die Manderville-Waffen weiter verbessern kann.
fr: TEXT_CHRHDY301_04771_GEROLT_000_011<tab>Aah... C'est vrai que l'autre moustachu voulait encore triturer ses quincailleries des Manderville...
ja: TEXT_CHRHDY301_04771_GEROLT_000_011<tab>そういや、ゴッドベルトのオッサンが、 マンダヴィルウェポンの改良に臨みたいとか言ってたぜ……。

source: TEXT_CHRHDY301_04771_CRAFTER04653_000_012<tab>I shall inform his lordship of your arrival...
de: TEXT_CHRHDY301_04771_CRAFTER04653_000_012<tab>Einen Augenblick bitte, ich werde Herrn Manderville hinzuholen<var 1D /var>...
fr: TEXT_CHRHDY301_04771_CRAFTER04653_000_012<tab>Sans plus attendre, je vais mander monsieur Manderville...
ja: TEXT_CHRHDY301_04771_CRAFTER04653_000_012<tab>すぐに、当主を呼んでまいります……。

source: TEXT_CHRHDY301_04771_GODBERT_000_013<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, welcome, welcome!
de: TEXT_CHRHDY301_04771_GODBERT_000_013<tab>Hoho, wenn das nicht <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ist! Es ist immer wieder eine Freude, dich hier begrüßen zu dürfen!
fr: TEXT_CHRHDY301_04771_GODBERT_000_013<tab>Ho ho ho<var 1D /var>! <var 08 E905 ((Ma chère)) ((Mon cher)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tout d'abord, permettez-moi de vous exprimer à nouveau ma gratitude. Vos exploits avec nos armes sont une constante source d'inspiration<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_013<tab>ホッホゥ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>殿、 またもご助力いただけるようで、大変助かりますぞ！

source: TEXT_CHRHDY301_04771_GODBERT_000_014<tab>I do hope you are prepared for another spot of modest labor, for I have plucked a new weaponsmithing secret from the depths of my family's extraordinary heirloom.
de: TEXT_CHRHDY301_04771_GODBERT_000_014<tab>Ich habe aufregende Neuigkeiten für dich: Meine unermüdlichen Nach<var 16 /var>for<var 16 /var>schungen im Nachlass unserer Vorfahren haben sich bezahlt gemacht. Es ist mir gelungen, ein neues Geheimnis zur weiteren Verbesserung unserer Manderville-Waffen zu entschlüsseln!
fr: TEXT_CHRHDY301_04771_GODBERT_000_014<tab>En étudiant plus en détail l'artefact incongru, nous avons enfin découvert les secrets qu'il renfermait pour transmuter les armes des Manderville.
ja: TEXT_CHRHDY301_04771_GODBERT_000_014<tab>我が家に古くから伝わる<var 4A ((謎の遺物)) ((オーパーツ)) /var>によって、 マンダヴィルウェポンの改良法が判明しました。
