Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/047/ChrHdy301_04771/*.xlf
Languages: de, fr, ja

source: TEXT_CHRHDY301_04771_GODBERT_000_270<tab>Understood! Your wish is our command!
de: TEXT_CHRHDY301_04771_GODBERT_000_270<tab>Sehr wohl, <var 08 E905 ((meine Liebe)) ((mein Lieber)) /var>! Dann geben wir deiner Waffe nun den letzten Schliff!
fr: TEXT_CHRHDY301_04771_GODBERT_000_270<tab>Excellent choix, <var 08 E905 ((ma chère amie)) ((mon cher ami)) /var><var 1D /var>! Le moment est venu d'user de mes doigts de fée<var 1D /var>!!
ja: TEXT_CHRHDY301_04771_GODBERT_000_270<tab>かしこまりました！ それでは仕上げといきますぞ……！！

source: TEXT_CHRHDY301_04771_GODBERT_000_280<tab>And 'tis done!
de: TEXT_CHRHDY301_04771_GODBERT_000_280<tab>Es ist vollbracht!
fr: TEXT_CHRHDY301_04771_GODBERT_000_280<tab>C'est un chef-d'œuvre, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_280<tab>完成しましたぞ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>殿！

source: TEXT_CHRHDY301_04771_GEROLT_000_281<tab>Yer holdin' the result of undyin' devotion to craftin' excellence...
de: TEXT_CHRHDY301_04771_GEROLT_000_281<tab>Das ist wahre Handwerkskunst, schreib dir das hinter die Ohren. Eine neue, noch bessere Generation der Manderville-Waffen<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_281<tab>J'y ai martelé toute mon âme d'artisan. Nous assistons à la naissance d'une arme des Manderville nouvelle génération...
ja: TEXT_CHRHDY301_04771_GEROLT_000_281<tab>ソイツがオレたちの職人魂の結晶、 マンダヴィルウェポンのさらなる段階……

source: TEXT_CHRHDY301_04771_GEROLT_000_282<tab><var 2B ((<var 31 ((Item)) 02E8020202 /var>)) /var> an' <var 31 ((Item)) 02E8030202 /var>!
de: TEXT_CHRHDY301_04771_GEROLT_000_282<tab>Bitte sehr, <var 32 ((Item)) 02E802020202 /var> und<var 1D /var>... <var 32 ((Item)) 02E803020202 /var>.
fr: TEXT_CHRHDY301_04771_GEROLT_000_282<tab>Admirez <var 33 ((Item)) 03E8020202 /var> et <var 33 ((Item)) 06E8030202 /var><var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_282<tab>「<var 28 ((Item)) E80201 /var>」、 そして、「<var 28 ((Item)) E80301 /var>」だ！

source: TEXT_CHRHDY301_04771_GEROLT_000_283<tab><var 2B ((<var 31 ((Item)) 02E8020202 /var>)) /var>!
de: TEXT_CHRHDY301_04771_GEROLT_000_283<tab>Bitte sehr, <var 32 ((Item)) 02E802020202 /var>.
fr: TEXT_CHRHDY301_04771_GEROLT_000_283<tab>Admirez <var 33 ((Item)) 03E8020202 /var><var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_283<tab>「<var 28 ((Item)) E80201 /var>」だ！

source: TEXT_CHRHDY301_04771_GODBERT_000_284<tab>Had you not so bravely confessed your grievances that evening, I daresay this degree of collaborative work would have remained unattainable!
de: TEXT_CHRHDY301_04771_GODBERT_000_284<tab>Bravo! Ohne unser klärendes Gespräch in Mehrydes Meyhane wäre diese fruchtvolle Zusammenarbeit nicht möglich gewesen!
fr: TEXT_CHRHDY301_04771_GODBERT_000_284<tab>Notre travail d'équipe a porté ses fruits<var 1D /var>! Si nous n'avions pas réglé notre différend au préalable, jamais nous n'aurions atteint un tel résultat<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_284<tab>見事、改良に成功しましたな！ これも、ゲロルト殿と酒宴で打ち解けあった賜物ですぞ……！

source: TEXT_CHRHDY301_04771_GEROLT_000_285<tab>Aye, well, me memory's a mite fuzzy on that score...but I'll take me victories where I can get 'em.
de: TEXT_CHRHDY301_04771_GEROLT_000_285<tab>Mein Gedächtnis lässt mich gerade im Stich<var 1D /var>... Aber hat sicherlich irgendwas Positives bewirkt oder so<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_285<tab>J'ai encore du mal à m'en souvenir... Tout ce que j'sais, c'est que j'étais vachement motivé après<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_285<tab>それが、ほとんど記憶がないンだが…… やる気になったのは確かだから、まあよしとするか。

source: TEXT_CHRHDY301_04771_GODBERT_000_286<tab>As always, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, should you wish to enhance other Manderville weapons in your possession, you need only say the word. My diligent retainer is at your service.
de: TEXT_CHRHDY301_04771_GODBERT_000_286<tab>Solltest du noch weitere Manderville-Waffen in deinem Besitz verbessern wollen, <var 08 E905 ((meine liebe)) ((mein lieber)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, dann kannst du dich wie immer an meinen fleißigen Helfer hier wenden!
fr: TEXT_CHRHDY301_04771_GODBERT_000_286<tab>Bien sûr, si d'aventure vous désiriez transmuter d'autres armes, n'hésitez pas à solliciter notre athlétique artisan des Manderville.
ja: TEXT_CHRHDY301_04771_GODBERT_000_286<tab>さて、ほかのマンダヴィルウェポンをお持ちで、 今回、改良を施した武器とは別種のものを改良したい場合は、 また「マンダヴィル家の職人」にお声がけくだされ。

source: TEXT_CHRHDY301_04771_CRAFTER04653_000_287<tab>Ahem, Lord Godbert... Though it shames me to admit, the expertise necessary to manufacture the Maxalamanderville oil is beyond my limited alchemical knowledge.
de: TEXT_CHRHDY301_04771_CRAFTER04653_000_287<tab>Meister Godbert<var 1D /var>... Bitte verzeiht den Einwand, aber das Fachwissen, das zum Extrahieren des Maxalamanderville-Öls nötig ist, übersteigt bei weitem mein begrenztes alchemistisches Wissen.
fr: TEXT_CHRHDY301_04771_CRAFTER04653_000_287<tab>Monsieur Godbert, veuillez me pardonner pour mon outrecuidance, mais j'ai bien peur d'être incapable de synthétiser l'huile de Maximanderville avec tant de brio, de dextérité et de grâce...
ja: TEXT_CHRHDY301_04771_CRAFTER04653_000_287<tab>ゴッドベルト様、大変申し訳ないのですが…… 仕上げで使うマキシマンダヴィル油の抽出は難易度が高く、 私の未熟な腕では手に余ります。

source: TEXT_CHRHDY301_04771_GEROLT_000_288<tab>Don't look at me. If I could mix magic potions, I'd have grown me hair back long ago.
de: TEXT_CHRHDY301_04771_GEROLT_000_288<tab>Oh nein, mich brauchst du gar nicht erst so anzusehen. Mit Zaubertränken und so Zeugs hab ich nichts am Hut.
fr: TEXT_CHRHDY301_04771_GEROLT_000_288<tab>Et moi, l'alchimie, c'pas mon truc<var 1D /var>! Donc pas la peine de me regarder avec ces yeux de merlan frit<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GEROLT_000_288<tab>さすがのオレも、錬金術は専門外だからな…… そこは力になれないぜ。

source: TEXT_CHRHDY301_04771_GODBERT_000_289<tab>Ohohoho, I am aware it would prove an insurmountable feat for you as well. Which is why I've employed a master alchemist.
de: TEXT_CHRHDY301_04771_GODBERT_000_289<tab>Hohoho, keine Sorge, dessen bin ich mir bewusst! Daher habe ich mich bereits um einen Alchemiemeister bemüht, der uns fortan zur Seite stehen wird.
fr: TEXT_CHRHDY301_04771_GODBERT_000_289<tab>Ho ho ho<var 1D /var>! Pas d'inquiétude, j'ai tout prévu<var 1D /var>! Figurez-vous que j'emploie aussi des alchimistes très capables.
ja: TEXT_CHRHDY301_04771_GODBERT_000_289<tab>ホッホゥ、それは織り込み済みで、 専任の錬金術師を用意しておりますぞ。

source: TEXT_CHRHDY301_04771_GEROLT_000_290<tab>Huh. Bloody odd taste in clothes, but at least he's wearing some...
de: TEXT_CHRHDY301_04771_GEROLT_000_290<tab>Ähm<var 1D /var>... Merkwürdiger Klamottengeschmack, aber immerhin trägt er welche<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GEROLT_000_290<tab>Incroyable, il est pas à poil celui-là<var 1D /var>! Bon... par contre, il s'est sûrement habillé dans le noir ce matin...
ja: TEXT_CHRHDY301_04771_GEROLT_000_290<tab>まあ、スッポンポンじゃなくてよかったが…… よくわからんセンスだな。

source: TEXT_CHRHDY301_04771_GODBERT_000_291<tab>Our newest addition to the House Manderville retinue will assist with further augmentations, and oversee the preparation of the oil.
de: TEXT_CHRHDY301_04771_GODBERT_000_291<tab>Unser neuestes Mitglied im Hause Manderville wird den Nachschub an Maxalamanderville-Öl gewährleisten und bei den Verbesserungen der Waffen assistieren.
fr: TEXT_CHRHDY301_04771_GODBERT_000_291<tab>Au cas où vous désireriez transmuter d'autres armes, notre alchimiste des Manderville ici présent se chargera de répondre à tous vos besoins en huile de Maximanderville.
ja: TEXT_CHRHDY301_04771_GODBERT_000_291<tab>別種の武器の改良では、こちらのマンダヴィル家の錬金術師が、 マキシマンダヴィル油の抽出を行うので、心配無用です。

source: TEXT_CHRHDY301_04771_GODBERT_000_292<tab>He will also be available to readjust your weapons' properties should you but bring him the required quantity of achondrite.
de: TEXT_CHRHDY301_04771_GODBERT_000_292<tab>Falls du die Eigenschaften einer Waffe nach ihrer Verbesserung noch einmal ändern möchtest, kannst du ihm die nötige Menge <var 32 ((Item)) 03F29D82020302 /var> bringen, und er wird anschließend alle weiteren Schritte veranlassen.
fr: TEXT_CHRHDY301_04771_GODBERT_000_292<tab>Il vous suffira de lui apporter <var 33 ((Item)) 03F29D820202 /var> nécessaire, si d'aventure vous vouliez à nouveau modifier les attributs d'une arme après sa transmutation.
ja: TEXT_CHRHDY301_04771_GODBERT_000_292<tab>さらに、武器の能力を再調整したいという場合は、 「<var 28 ((Item)) F29D8201 /var>」を用意したうえで、 マンダヴィル家の錬金術師に声をかければ、対応してくれますぞ。

source: TEXT_CHRHDY301_04771_GODBERT_000_293<tab>This has been a monumental step forward, my friends! Yet one stage remains ere the Manderville weaponry's evolution can be considered complete.
de: TEXT_CHRHDY301_04771_GODBERT_000_293<tab>Das war ein gewaltiger Fortschritt, meine Lieben! Doch es gibt noch einen letzten Schritt, um das volle Potenzial der legendären Waffen der Mandervilles zu entfalten!
fr: TEXT_CHRHDY301_04771_GODBERT_000_293<tab>Ceci étant dit, nous ne devons pas nous reposer sur nos lauriers. Figurez-vous qu'il existe une toute dernière étape avant d'éveiller le plein potentiel des légendaires armes des Manderville<var 1D /var>!
ja: TEXT_CHRHDY301_04771_GODBERT_000_293<tab>はてさて、改良は成功したわけですが、 実は、マンダヴィルウェポンの完成まで、もう一段階あるのです。

source: TEXT_CHRHDY301_04771_GEROLT_000_294<tab>I knew ye was leadin' up to that. Let me guess: we're to sit here in breathless bleedin' anticipation while ye sort out what comes next?
de: TEXT_CHRHDY301_04771_GEROLT_000_294<tab>War mir schon klar, dass so was kommen würde. Lass mich raten: Wir dürfen erst wieder abwarten und Däumchen drehen, bis du uns mehr darüber verrätst?
fr: TEXT_CHRHDY301_04771_GEROLT_000_294<tab>J'ai l'impression d'entendre un rouleau d'orchestrion rayé... Et tu vas nous dire qu'on doit poireauter avant de mettre la main à la pâte, c'est ça<var 1D /var>?
ja: TEXT_CHRHDY301_04771_GEROLT_000_294<tab>ま、そンなこったろうって思ってたぜ……。 どうせ、またしばらく待ちだろう？

source: TEXT_CHRHDY301_04771_GODBERT_000_295<tab>Precisely! Preparing the process <var 1A 02 /var>is<var 1A 01 /var> like to be a lengthy endeavor, so I do suggest you continue breathing.
de: TEXT_CHRHDY301_04771_GODBERT_000_295<tab>Ich fürchte, da hast du Recht! Ich muss euch um etwas Geduld bitten. Dieser letzte Arbeitsschritt erfordert sorgfältige Vor<var 16 /var>bereitungen, was einige Zeit in Anspruch nehmen wird.
fr: TEXT_CHRHDY301_04771_GODBERT_000_295<tab>On ne peut rien vous cacher<var 1D /var>! Navré, mais vous allez devoir vous armer de patience. Cet ultime labeur exige des préparatifs méticuleux.
ja: TEXT_CHRHDY301_04771_GODBERT_000_295<tab>そのとおりですぞ！ まだ、最後の工程の準備が整っていないので、 どうか、しばしお時間をいただきたい。

source: TEXT_CHRHDY301_04771_GODBERT_000_296<tab>The final step is upon us, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Pray indulge this ambition of mine one last time.
de: TEXT_CHRHDY301_04771_GODBERT_000_296<tab>Aber ich werde unverzüglich die nötigen Schritte veranlassen, damit ihr nicht unnötig lange warten müsst. Wenn ihr mich daher entschuldigen würdet<var 1D /var>...
fr: TEXT_CHRHDY301_04771_GODBERT_000_296<tab>Je vais d'ailleurs retourner les superviser de ce pas. Si vous voulez bien m'excuser.
ja: TEXT_CHRHDY301_04771_GODBERT_000_296<tab>私はさっそく準備を進めてまいりますゆえ、 これにて、失礼いたします。

source: TEXT_CHRHDY301_04771_SYSTEM_000_300<tab>Manderville weapon readjustments are now available from the House Manderville alchemist at the High Crucible of Al-Kimiya.
de: TEXT_CHRHDY301_04771_SYSTEM_000_300<tab>Die Eigenschaften von verbesserten Manderville-Waffen können jetzt beim Alchemisten des Hauses Manderville im Tiegel von Al-Kimiya angepasst werden.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_300<tab>Vous avez désormais accès à une quête répétable auprès de l'alchimiste des Manderville. Elle vous permettra de modifier les attributs d'armes des Manderville déjà transmutées.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_300<tab>以後、アルキミヤ製薬堂の「マンダヴィル家の錬金術師」から、 改良したマンダヴィルウェポンの能力を、 再調整できるようになりました。

source: TEXT_CHRHDY301_04771_SYSTEM_000_301<tab>Collect the single required chunk of amplifying achondrite and equip the weapon you wish to readjust before approaching Lord Godbert's ever-patient retainer.
de: TEXT_CHRHDY301_04771_SYSTEM_000_301<tab>Sammle die benötigten seltenen Achondrite, lege die entsprechende Manderville-Waffe an und sprich dann mit dem Alchemisten des Hauses Manderville, um die gewünschten Anpassungen vorzunehmen.
fr: TEXT_CHRHDY301_04771_SYSTEM_000_301<tab>En possession <var 33 ((Item)) 0AF29D820202 /var> nécessaire, équipez-vous de l'arme des Manderville que vous souhaitez réajuster puis parlez à l'artisan des Manderville.
ja: TEXT_CHRHDY301_04771_SYSTEM_000_301<tab>「<var 28 ((Item)) F29D8201 /var>」を集め、 再調整したいマンダヴィルウェポンを装備して、 マンダヴィル家の錬金術師に話しかけてください。
