Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc108_03329/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC108_03329_YSHTOLA_000_060<tab>The encampment we seek is to the north, but it would be foolish to simply rush in.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_060<tab>Die Kinder der Ewigen Dunkelheit haben ihr Lager nördlich von hier. Aber wir können nicht einfach so hereinspazieren.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_060<tab>Nous y sommes presque. Le camp des enfants des Ténèbres éternelles se trouve un peu plus au nord d'ici.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_060<tab>来てくれて、ありがとう。 私たちが目指すのは、ここから北にある、 「常闇の愛し子」の拠点よ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_060<tab>Лагерь, который мы ищем, к северу отсюда, но было бы в крайней степени неразумно просто ввалиться туда.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_061<tab>A guard has been posted at Cleric to keep watch over the Children. Perhaps he has aught to share of their recent activity.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_061<tab>Es gibt einen ständigen Wachposten am Baum der Abgeschiedenheit, um die Kinder der Ewigen Dunkelheit im Auge zu behalten. Vielleicht kann er uns einen Hinweis geben, wie wir uns am besten in das Lager reinschleichen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_061<tab>Cependant, nous allons devoir la jouer fine. Pas question d'y aller la tête la première sans savoir ce qui nous attend. Nous allons d'abord demander aux patrouilles de nous renseigner sur la situation dans cette zone.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_061<tab>……だけど、直行はしないわ。 手前の「書記者の樹洞」に、仲間の見張り番がいるから、 まずはそこで近況を教えてもらいましょう。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_061<tab>У Клерика был размещён наш часовой, следить за Детьми Вечного мрака. Сперва предлагаю наведаться к нему, узнать, какова вообще ситуация.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_062<tab>But we must tread carefully. There is a chance we may encounter them along the way.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_062<tab>Man weiß allerdings nie, wo im Wald man auf die Fanatiker stößt. Wir sollten leise sein und in den Schatten bleiben.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_062<tab>Restez très prudents en chemin, car les enfants des Ténèbres éternelles peuvent nous surprendre à tout moment.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_062<tab>道中も、十分に気をつけて頂戴。 「常闇の愛し子」が、徘徊しているかもしれないわ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_062<tab>Но будьте осторожны. Велик шанс того, что мы можем наткнуться на них прямо в этой чаще.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_063<tab>Stay close and stay alert. I would avoid a confrontation if possible.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_063<tab>Unterschätzt sie nicht. Sie haben aus dem Glauben an die Dunkelheit einen Todeskult gemacht. Sie behaupten, ihre Opfer von ihren Sünden zu befreien, um sie dann in das Dunkle Himmelsmeer zu schicken, wo die Ewige Dunkelheit sie umfängt. Nur auf die Idee, sich selbst auf diese Weise von Sünden zu befreien, ist diese Mörderbande noch nicht gekommen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_063<tab>À leurs yeux, la mort est la quintessence des Ténèbres. Ils n'hésitent donc jamais à se sacrifier pour préserver leur territoire, surtout s'ils peuvent ôter la vie de quelques ennemis au passage.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_063<tab>彼らは、死を至上の闇と捉えている……。 だから、自らの命を落としかねない行為を平気でするし、 他者にも……改悔と称して襲い掛かってくるわ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_063<tab>Держитесь ближе. И да, мне бы хотелось избежать конфронтаций, если это возможно.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_064<tab>They rejoice in dealing death to others, claiming that in doing so they cleanse their victims of sin and usher them unto the sunless sea. I would rather not sully my hands defending myself against such madmen.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_064<tab>Also seid leise und wachsam. Ich möchte den Baum der Abgeschiedenheit ohne Zwischenfälle erreichen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_064<tab>Notre destination se trouve au bout de ce chemin d'où dépassent quelques marches. Nos camarades doivent se trouver près de la cabane des clercs à l'heure qu'il est.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_064<tab>襲撃には十分注意して、階段がある方の道を進みましょう。 樹洞のそばまで行けば、見張り番に出会えるはずよ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_064<tab>Они просто убивают людей, заявляя, что таким образом «очищают» своих жертв от грехов и отправляют в Тёмное море. О таких безумцев противно даже руки пачкать.

source: TEXT_LUCKMC108_03329_WATCHER03329_000_070<tab>Ahhh!
de: TEXT_LUCKMC108_03329_WATCHER03329_000_070<tab>W-Was? Wer da? Bist du Freund oder Feind?
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_070<tab>... Hein<var 1D /var>!?
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_070<tab>ひっ……！
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_070<tab>А-а-а!

source: TEXT_LUCKMC108_03329_BALLOON_000_080<tab>Do not interfere with our work!
de: TEXT_LUCKMC108_03329_BALLOON_000_080<tab>Stör nicht das Werk der Ewigen Dunkelheit!
fr: TEXT_LUCKMC108_03329_BALLOON_000_080<tab>Que les Ténèbres vous emportent<var 1D /var>!
ja: TEXT_LUCKMC108_03329_BALLOON_000_080<tab>邪魔をするな…
ru: TEXT_LUCKMC108_03329_BALLOON_000_080<tab>Не смейте лезть в нашу работу!

source: TEXT_LUCKMC108_03329_WATCHER03329_000_090<tab>By the blessed Dark...
de: TEXT_LUCKMC108_03329_WATCHER03329_000_090<tab>Du hast mir das Leben gerettet. Aber sag, wer bist du?
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_090<tab>Ouf, je l'ai échappé belle... Qui es-tu, étrang<var 08 E905 ((ère)) ((er)) /var><var 1D /var>?
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_090<tab>ふぅ……助かりましたぜ……。 しかし、あんたは……？
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_090<tab>Благословенна будь Тьма...

source: TEXT_LUCKMC108_03329_YSHTOLA_000_091<tab>Thank goodness you are unharmed.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_091<tab>Bist du unversehrt?
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_091<tab>Tout le monde va bien<var 1D /var>?
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_091<tab>よかった……どうにか無事みたいね。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_091<tab>Слава богам, ты в порядке.

source: TEXT_LUCKMC108_03329_THANCRED_000_092<tab>We would have arrived sooner, but we too had a rather unwelcome visit from the Children.
de: TEXT_LUCKMC108_03329_THANCRED_000_092<tab>Wir sind aufgehalten worden, und zwar von diesen <var 1A 02 /var>unterbelichteten<var 1A 01 /var> Fanatikern.
fr: TEXT_LUCKMC108_03329_THANCRED_000_092<tab>Y'sh... Matoya a senti des turbulences dans l'éther tout à l'heure. À peine avions-nous décidé de te rejoindre pour te donner un coup de main que des enfants des Ténèbres éternelles nous ont attaqués à notre tour.
ja: TEXT_LUCKMC108_03329_THANCRED_000_092<tab>俺たちも、途中で怪しい気配を感じてな。 ちょっと誘導してやったら、 殺気だった「常闇の愛し子」に襲われた。
ru: TEXT_LUCKMC108_03329_THANCRED_000_092<tab>Прости, что раньше не появились. Нам тоже не посчастливилось наткнуться на Детей в чаще.

source: TEXT_LUCKMC108_03329_WATCHER03329_000_093<tab>You are an acquaintance of Master Matoya, then. My apologies.
de: TEXT_LUCKMC108_03329_WATCHER03329_000_093<tab>Du reist mit der Hexe Matoya? Dann bist du <var 08 E905 ((eine Freundin)) ((ein Freund)) /var> der Untertanen der Nacht.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_093<tab>V-vous êtes <var 08 E905 ((une amie)) ((un ami)) /var> de maître Matoya<var 1D /var>? Pardonnez-moi, je l'ignorais totalement...
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_093<tab>そうか、マトーヤ様のお連れさんだったか……。 いや、すまねぇ……俺が、ちっとヘマしちまったんだ。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_093<tab>А, так вы знакомые госпожи Матойи? Прошу прощения.

source: TEXT_LUCKMC108_03329_WATCHER03329_000_094<tab>The Children have been acting strange of late, so I thought to take a closer look. I was careless...
de: TEXT_LUCKMC108_03329_WATCHER03329_000_094<tab>Ich<var 1D /var>... Ich hätte mich nicht so weit rauswagen sollen. Dazu noch alleine. Aber irgendwas ging da vor bei den Kindern der Ewigen Dunkelheit, also wollte ich mal nachsehen.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_094<tab>Les enfants des Ténèbres éternelles se comportent de manière très étrange depuis quelque temps, mais ils sont tellement difficiles à surveiller dis<var 16 /var>crè<var 16 /var>te<var 16 /var>ment que je suis incapable de vous en dire plus à l'heure actuelle.
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_094<tab>ここのところ「常闇の愛し子」たちの動きが、 どうにも妙でなぁ……。 探ろうとしたら深入りしすぎて、逆に追われる身ってわけさ。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_094<tab>Дети Вечного мрака в последнее время странно себя вели... в смысле, страннее, чем обычно. Я решил подобраться поближе и поглядеть, и, как видите...

source: TEXT_LUCKMC108_03329_YSHTOLA_000_095<tab>Strange? What have you seen?
de: TEXT_LUCKMC108_03329_YSHTOLA_000_095<tab>Was meinst du? Was hast du beobachtet?
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_095<tab>Que veux-tu dire par là, exactement<var 1D /var>? Ils sont vraiment si malins que ça<var 1D /var>?
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_095<tab>妙な動き……詳しく教えてもらえるかしら？
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_095<tab>Что именно такого «странного» ты видел?

source: TEXT_LUCKMC108_03329_WATCHER03329_000_096<tab>At first there seemed to be nothing out of the ordinary─the usual gathering of ingredients for poisons from flora and fauna.
de: TEXT_LUCKMC108_03329_WATCHER03329_000_096<tab>Hexe Matoya, Ihr wisst doch, dass diese Fanatiker die Gifte des Waldes sammeln. Von Pflanzen, Pilzen und Tieren.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_096<tab>Vous savez déjà cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment qu'ils utilisent des mixtures de différents poisons prélevés sur les créatures de la forêt, n'est-ce pas<var 1D /var>? Il semblerait que ce soit leur moyen de prédilection pour être au plus près des Ténèbres ultimes, c'est-à-dire de la mort.
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_096<tab>ほら、連中といえば、死の闇に近づく手段とか言って、 森の生物から集めた毒を、独自に調合してるでしょう？
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_096<tab>Сперва всё было как обычно — они собирали обычные ингредиенты для приготовления своих ядов.

source: TEXT_LUCKMC108_03329_WATCHER03329_000_097<tab>But then I took notice of their venomous spiders. They've been breeding them in much greater numbers.
de: TEXT_LUCKMC108_03329_WATCHER03329_000_097<tab>Aber in letzter Zeit<var 1D /var>... bringen sie giftige Spinnen in ihr Lager, um sie in großer Zahl zu züchten.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_097<tab>Eh bien, figurez-vous qu'aux dernières nouvelles, ils auraient entamé un élevage d'araignées au venin ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment dangereux.
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_097<tab>中でも毒蜘蛛に関しては、交配、育成から始めるときた。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_097<tab>Первое, на что я обратил внимание — их ядовитые пауки. Они зачем-то развели их в неописуемых количествах...

source: TEXT_LUCKMC108_03329_WATCHER03329_000_098<tab>It's as if they're preparing for something...
de: TEXT_LUCKMC108_03329_WATCHER03329_000_098<tab>Wofür brauchen sie auf einmal so viel mehr Gift? Die planen doch was, dachte ich mir.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_098<tab>Apparemment, leur plan aurait tellement bien fonctionné que ces bestioles se seraient reproduites encore plus vite qu'ils ne l'espéraient. Si vous voulez mon avis, nous ferions mieux de nous préparer au pire...
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_098<tab>……ただ、最近はどうもその飼育が、活発すぎるんです。 まるで、何か大きな計画に備えでもしてるみたいに……。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_098<tab>Словно готовятся к чему-то.

source: TEXT_LUCKMC108_03329_THANCRED_000_099<tab>Any ideas as to what?
de: TEXT_LUCKMC108_03329_THANCRED_000_099<tab>Irgendeine Idee, was das bedeuten könnte?
fr: TEXT_LUCKMC108_03329_THANCRED_000_099<tab>Qu'est-ce que tu en penses<var 1D /var>?
ja: TEXT_LUCKMC108_03329_THANCRED_000_099<tab>……心当たりは？
ru: TEXT_LUCKMC108_03329_THANCRED_000_099<tab>К чему именно, есть предположения?

source: TEXT_LUCKMC108_03329_YSHTOLA_000_100<tab>It could be anything, really. If it meant the end of the Blessed, nothing would be too cruel or violent for them.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_100<tab>Nein, aber ihnen ist alles zuzutrauen. Vielleicht machen sie Ernst mit ihren Drohungen, irgendwann alle Untertanen der Nacht in die Ewige Dunkelheit zu schicken.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_100<tab>S'il y a un groupe de personnes qui doit craindre le pire, c'est bien le peuple de la Nuit. Il est très probable que les enfants des Ténèbres éternelles se soient mis en tête d'exterminer leurs anciens frères et sœurs.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_100<tab>残念ながら……。 もっとも、「常闇の愛し子」は「夜の民」を目の敵にしてる。 こちらに何か仕掛けようとしていても、おかしくはないわ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_100<tab>В самом деле, это может быть что угодно. Если на кону уничтожение Братства, нет такой низости, на которую бы они не пошли.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_101<tab>But perhaps we can use their present preoccupation with spiders to our advantage.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_101<tab>Aber wer weiß. Vielleicht hilft uns diese Information doch weiter.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_101<tab>Mais puisqu'ils semblent si attachés à ces araignées, la meilleure arme dont nous puissions disposer dans cette affaire serait de retourner leurs petites protégées contre eux...
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_101<tab>でも……そうね…… 毒蜘蛛にご執心なら、それを逆手にとって、 彼らの拠点に侵入しやすくできるかもしれないわ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_101<tab>Хотя, возможно, пока они так заняты своими пауками, мы могли бы проскочить...

source: TEXT_LUCKMC108_03329_YSHTOLA_000_102<tab>If we were to introduce a threat to the nests where they keep them, the Children would be compelled to save them. Bees, for example, are a natural predator of spiders.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_102<tab>Wenn diese Spinnen ihnen so wichtig sind, dann werden sie alles tun, um sie zu schützen. Wir könnten irgendwie Aufruhr verursachen und sie von der Stele ablenken.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_102<tab>Ces araignées ont beau être très venimeuses, elles auront beaucoup de mal à résister à une attaque d'abeilles. Si nous parvenions à en capturer suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment et à créer un champ de bataille, les enfants des Ténèbres éternelles seraient bien obligés de sortir de leur trou.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_102<tab>毒蜘蛛の天敵は、蜂なのよ。 それを生け捕りにして、毒蜘蛛の飼育場に放てば、 「常闇の愛し子」は、対応に追われるはず。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_102<tab>Скажем, диверсия, направленная на паучьи гнёзда. Тогда Дети точно вынуждены будут броситься на их защиту. Вот пчёлы, к примеру — в естественной среде могут питаться молодыми паучатами.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_103<tab>Set them loose on the nests and we would have our opportunity to sneak into their encampment.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_103<tab>Bienen! Ich hör sie doch ständig hier summen. In Rak'tika sind sie die natürlichen Feinde der Spinnen. Wenn wir Bienen auf die Spinnennester loslassen, werden wir so einen Tumult auslösen, dass wir uns unbemerkt ins Lager schleichen können.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_103<tab>Et nous pourrions en profiter pour nous infiltrer au cœur de leur territoire...
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_103<tab>その隙に乗じて、忍び込めば……。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_103<tab>Выпустим пчёл на гнёзда — получим свой шанс беспрепятственно проникнуть в лагерь.

source: TEXT_LUCKMC108_03329_THANCRED_000_104<tab>What a mischievous plan. I like it. With a bit of smoke we should be able to subdue a few colonies long enough to secure their hives.
de: TEXT_LUCKMC108_03329_THANCRED_000_104<tab>Ein ziemlich draufgängerischer Plan, bei dem eine Menge schiefgehen kann<var 1D /var>... Ganz nach meinem Geschmack! Machen wir es so.
fr: TEXT_LUCKMC108_03329_THANCRED_000_104<tab>Voilà une idée qui me plaît<var 1D /var>! Je ne connais pas grand-chose aux insectes, mais je sais que la fumée fait très facilement s'évanouir les abeilles. Ça me paraît être le meilleur moyen de les capturer.
ja: TEXT_LUCKMC108_03329_THANCRED_000_104<tab>悪くない案だ。 蜂を生け捕りにするとなると、巣の近くで煙を炊いて、 気絶させるのが手っ取り早いか……。
ru: TEXT_LUCKMC108_03329_THANCRED_000_104<tab>Не слишком ли закрученный план? Хотя знаешь, так мне даже больше нравится. Немного дыма — и сможем захватить пчёл из колоний покрупнее.

source: TEXT_LUCKMC108_03329_THANCRED_000_105<tab>Have you anything we might be able to use?
de: TEXT_LUCKMC108_03329_THANCRED_000_105<tab>Wer Bienen fangen will, betäubt sie mit Rauch. Hast du irgendetwas, das uns da weiterhelfen könnte?
fr: TEXT_LUCKMC108_03329_THANCRED_000_105<tab>Vous avez de quoi faire un feu ici<var 1D /var>? Ou quelque chose qui pourrait produire de la fumée en quantité suffisante<var 1D /var>? Ah oui, il nous faudrait aussi des sacs assez grands pour contenir un maximum d'abeilles.
ja: TEXT_LUCKMC108_03329_THANCRED_000_105<tab>なあ、煙を起こせるような道具はあるか？ あとは、大きめの袋もほしいところだが。
ru: TEXT_LUCKMC108_03329_THANCRED_000_105<tab>У вас, случайно, нет в распоряжении чего-нибудь такого?..

source: TEXT_LUCKMC108_03329_WATCHER03329_000_106<tab>We should have smoke bombs at the outpost just over there.
de: TEXT_LUCKMC108_03329_WATCHER03329_000_106<tab>In meiner Hütte habe ich noch ein paar <var 32 ((EventItem)) 06F61E8E73030502 /var>. Und Säcke, um die Bienen zu fangen. Die könnt ihr haben.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_106<tab>Nous devrions avoir tout ce qu'il vous faut. Vous trouverez <var 33 ((EventItem)) 02F61E8E730302 /var> ainsi que tout un tas de sacs de chanvre à l'intérieur de la cabane. Servez-vous autant qu'il vous plaira.
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_106<tab>それなら、この先の小屋の中に「<var 28 ((EventItem)) F61E8E7301 /var>」がある。 麻袋もたくさんあるから、好きに持って行ってくれ。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_106<tab>Дымовые шашки, да. На заставе, вот там.

source: TEXT_LUCKMC108_03329_THANCRED_000_107<tab>Then it's settled.
de: TEXT_LUCKMC108_03329_THANCRED_000_107<tab>Besser geht's doch gar nicht. Vielen Dank.
fr: TEXT_LUCKMC108_03329_THANCRED_000_107<tab>Merci, c'est très aimable de ta part.
ja: TEXT_LUCKMC108_03329_THANCRED_000_107<tab>わかった、恩に着る。
ru: TEXT_LUCKMC108_03329_THANCRED_000_107<tab>Отлично, тогда решено.

source: TEXT_LUCKMC108_03329_THANCRED_000_108<tab>Grab a few smoke bombs from the outpost and search about for beehives.
de: TEXT_LUCKMC108_03329_THANCRED_000_108<tab>Also, wir machen es so: Jeder von uns holt ein paar Rauchbomben und einen Sack, der groß genug ist, aus der Hütte. Dann suchen wir nach Bienenstöcken und räuchern sie ein.
fr: TEXT_LUCKMC108_03329_THANCRED_000_108<tab>Une fois que nous aurons récupéré tout le matériel nécessaire, nous nous mettrons à la recherche de <var 33 ((EObj)) 0DF61EAB130302 /var> pour mettre notre plan à exécution.
ja: TEXT_LUCKMC108_03329_THANCRED_000_108<tab>いいか、手順はこうだ…… 「<var 28 ((EObj)) F61EAB1301 /var>」を探し、見つけたらまず「<var 28 ((EventItem)) F61E8E7301 /var>」を使う。 そうして蜂を気絶させてから、麻袋で巣ごと回収するんだ。
ru: TEXT_LUCKMC108_03329_THANCRED_000_108<tab>Возьми несколько дымовых шашек на заставе, а потом поищи улья.

source: TEXT_LUCKMC108_03329_THANCRED_000_109<tab>I imagine the bees won't take too kindly to your visit, but once they're knocked out, take the beehives and bring them back here. Two will suffice, I should think.
de: TEXT_LUCKMC108_03329_THANCRED_000_109<tab>Ein paar der Bienen werden dem Rauch entgehen und angreifen, aber wenn wir die erledigt haben, sammeln wir den Rest aus dem Bienenstock mit dem Sack ein. Wir brauchen massig Bienen, um richtig Tumult in dem Lager auszulösen. Wer in einem Bienenstock nicht genug findet, sucht noch einen zweiten. Danach treffen wir uns wieder. Alles klar? Dann los.
fr: TEXT_LUCKMC108_03329_THANCRED_000_109<tab>Attention toutefois, les abeilles sont très nombreuses autour de leur ruche, et certaines ne se laisseront pas endormir aussi facilement par la fumée. Il faudra donc les éliminer au plus vite. Prenons chacun deux sacs et séparons-nous pour aller plus vite, d'accord<var 1D /var>?
ja: TEXT_LUCKMC108_03329_THANCRED_000_109<tab>ただし、気絶せずに巣から飛び出してくる奴もいるだろう。 「<var 28 ((EventItem)) F61E8E7401 /var>」を使う前に、それらを排除するのを忘れずにな。 ……では、ひとり2袋を目標に、手分けして集めてこよう。
ru: TEXT_LUCKMC108_03329_THANCRED_000_109<tab>Пчёлы, конечно, не слишком обрадуются твоему визиту. Прогони их дымом и принеси сюда улья. Двух хватит, я думаю.

source: TEXT_LUCKMC108_03329_WATCHER03329_000_120<tab>If it's all the same to you, I'll be returning to Slitherbough. I don't want to get in the way. Stay safe, and may the shadows keep you.
de: TEXT_LUCKMC108_03329_WATCHER03329_000_120<tab>Hier wird es bald ziemlich gefährlich, was? Ich kehre dann besser nach Schlangenzweig zurück. Möge die Dunkelheit dich beschützen.
fr: TEXT_LUCKMC108_03329_WATCHER03329_000_120<tab>Per<var 16 /var>son<var 16 /var>nel<var 16 /var>le<var 16 /var>ment, je préfère me tenir à l'écart de Serpentige jusqu'à ce que le danger soit passé. Faites attention à ce qu'il ne vous arrive rien, s'il vous plaît.
ja: TEXT_LUCKMC108_03329_WATCHER03329_000_120<tab>俺は、ほとぼりが冷めるまで、 スリザーバウに引っ込んだ方がよさそうだな。 あんたたちも、気をつけろよ……。
ru: TEXT_LUCKMC108_03329_WATCHER03329_000_120<tab>Если у вас здесь всё схвачено, я вернусь в Тихую Ветвь. Не хочу путаться у вас под ногами. Берегите себя, и да хранят вас тени.

source: TEXT_LUCKMC108_03329_SYSTEM_000_130<tab>The bees begin to swarm!
de: TEXT_LUCKMC108_03329_SYSTEM_000_130<tab>Die Bienen greifen an!
fr: TEXT_LUCKMC108_03329_SYSTEM_000_130<tab>Des abeilles vous attaquent<var 1D /var>!
ja: TEXT_LUCKMC108_03329_SYSTEM_000_130<tab>蜂が飛び出してきた！
ru: TEXT_LUCKMC108_03329_SYSTEM_000_130<tab>Пчёлы угрожающе жужжат!

source: TEXT_LUCKMC108_03329_THANCRED_000_140<tab>Were you able to find any?
de: TEXT_LUCKMC108_03329_THANCRED_000_140<tab>Ich bin das Leben in der Wildnis gewohnt, dazu gehört auch das Fangen von wilden Tieren. Wie läuft es bei dir?
fr: TEXT_LUCKMC108_03329_THANCRED_000_140<tab>Alors, ce butin<var 1D /var>? Je suis curieux de voir si vous avez récupéré plus d'abeilles que moi. Sans vouloir me vanter, la survie dans la forêt, ça me connaît<var 1D /var>!
ja: TEXT_LUCKMC108_03329_THANCRED_000_140<tab>こっちの成果は上々だ。 森の中でのサバイバルなら、良くも悪くも経験豊富だからな…… 虫の扱いも、手慣れたもんさ。
ru: TEXT_LUCKMC108_03329_THANCRED_000_140<tab>Ну как, всё прошло успешно?

source: TEXT_LUCKMC108_03329_YSHTOLA_000_150<tab>The guard returned to Slitherbough, but not before offering his thanks.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_150<tab>Der Wachmann ist nach Schlangenzweig zurückgegangen. Aber nicht ohne sich noch einmal ausdrücklich für deine Hilfe zu bedanken.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_150<tab>Mission accomplie<var 1D /var>! La sentinelle est retournée à Serpentige, sans oublier de te transmettre ses re<var 16 /var>mer<var 16 /var>cie<var 16 /var>ments les plus sincères.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_150<tab>おかえりなさい。 見張り番の子は、大事をとってスリザーバウに戻ったわ。 去り際、あなたに改めて感謝を述べていたわよ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_150<tab>Часовой вернулся в Тихую Ветвь. Передавал тебе «спасибо».

source: TEXT_LUCKMC108_03329_YSHTOLA_000_151<tab>As for the beehives, Thancred and I were successful in acquiring what we need. How did you fare?
de: TEXT_LUCKMC108_03329_YSHTOLA_000_151<tab>Was die Bienen angeht, haben Thancred und ich unsere Säcke prall gefüllt mit brummenden Insekten. Warst du auch so erfolgreich?
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_151<tab>Thancred et moi avons récupéré pas mal d'abeilles en hibernation provisoire. Et toi, tu t'en es bien sorti<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_151<tab>それで……私とサンクレッドの分の蜂は集まっているけれど、 そちらも巣を見つけられたかしら？
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_151<tab>Насчёт ульев — мы с Танкредом уже достали всё что нужно. А как у тебя дела?
