Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc108_03329/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC108_03329_SEQ_00<tab>Y'shtola seems quite pleased with herself. But whether she has good or bad news to share remains to be seen.
de: TEXT_LUCKMC108_03329_SEQ_00<tab>Y'shtola hat die Steintafel entziffert und brennt darauf, euch mitzuteilen, was sie erfahren hat.
fr: TEXT_LUCKMC108_03329_SEQ_00<tab>Y'shtola veut vous communiquer le contenu de la tablette.
ja: TEXT_LUCKMC108_03329_SEQ_00<tab>スリザーバウのヤ・シュトラは、石板の解読結果を教えてくれるようだ。
ru: TEXT_LUCKMC108_03329_SEQ_00<tab>Я'штола выглядит довольной собой. Осталось узнать, плохие или хорошие у неё новости.

source: TEXT_LUCKMC108_03329_TODO_00<tab>Speak with Y'shtola.
de: TEXT_LUCKMC108_03329_TODO_00<tab>Y'shtola vor Schlangenzweig treffen
fr: TEXT_LUCKMC108_03329_TODO_00<tab>Parler à Y'shtola, dans les marécages du Citia
ja: TEXT_LUCKMC108_03329_TODO_00<tab>ヤ・シュトラと話す
ru: TEXT_LUCKMC108_03329_TODO_00<tab>Поговорите с Я'штолой.

source: TEXT_LUCKMC108_03329_TODO_01<tab>Search for the Blessed watchman.
de: TEXT_LUCKMC108_03329_TODO_01<tab>Den Wachmann der Untertanen finden
fr: TEXT_LUCKMC108_03329_TODO_01<tab>Trouver la sentinelle du peuple de la Nuit
ja: TEXT_LUCKMC108_03329_TODO_01<tab>夜の民の見張り番を探す
ru: TEXT_LUCKMC108_03329_TODO_01<tab>Поищите часового Братства.

source: TEXT_LUCKMC108_03329_TODO_02<tab>Aid the Blessed watchman.
de: TEXT_LUCKMC108_03329_TODO_02<tab>Dem Wachmann der Untertanen helfen
fr: TEXT_LUCKMC108_03329_TODO_02<tab>Venir en aide à la sentinelle du peuple de la Nuit
ja: TEXT_LUCKMC108_03329_TODO_02<tab>夜の民の見張り番を救助
ru: TEXT_LUCKMC108_03329_TODO_02<tab>Окажите помощь часовому Братства.

source: TEXT_LUCKMC108_03329_TODO_03<tab>Retrieve supplies from the outpost crates.
de: TEXT_LUCKMC108_03329_TODO_03<tab><var 2B ((<var 32 ((EventItem)) 06F61E8E73030502 /var>)) /var> und <var 32 ((EventItem)) 06F61E8E74030502 /var> aus <var 32 ((EObj)) 03F61EAB12030402 /var> nehmen
fr: TEXT_LUCKMC108_03329_TODO_03<tab>Récupérer <var 33 ((EventItem)) 02F61E8E730302 /var> et <var 33 ((EventItem)) 02F61E8E740302 /var> dans <var 33 ((EObj)) 03F61EAB120202 /var>, dans la cabane des clercs
ja: TEXT_LUCKMC108_03329_TODO_03<tab><var 28 ((EObj)) F61EAB1201 /var>から<var 28 ((EventItem)) F61E8E7301 /var>と<var 28 ((EventItem)) F61E8E7401 /var>を入手
ru: TEXT_LUCKMC108_03329_TODO_03<tab>Возьмите припасы, покопавшись в ящиках с заставы.

source: TEXT_LUCKMC108_03329_TODO_04<tab>Use a smoke bomb on the beehive.
de: TEXT_LUCKMC108_03329_TODO_04<tab><var 2B ((<var 32 ((EObj)) 02F61EAB13020502 /var>)) /var> mit <var 32 ((EventItem)) 02F61E8E73020402 /var> einräuchern
fr: TEXT_LUCKMC108_03329_TODO_04<tab>Utiliser <var 33 ((EventItem)) 02F61E8E730202 /var> sur la première <var 33 ((EObj)) 0DF61EAB130202 /var>, près de la Conquête de Lozatl
ja: TEXT_LUCKMC108_03329_TODO_04<tab>1箇所目の<var 28 ((EObj)) F61EAB1301 /var>に<var 28 ((EventItem)) F61E8E7301 /var>を使う
ru: TEXT_LUCKMC108_03329_TODO_04<tab>Используйте дымовую бомбу на улье.

source: TEXT_LUCKMC108_03329_TODO_05<tab>Use a large burlap sack to take bees from the beehive.
de: TEXT_LUCKMC108_03329_TODO_05<tab><var 2B ((<var 32 ((EObj)) 03F61EAB13020502 /var>)) /var> in <var 32 ((EventItem)) 03F61E8E74020502 /var> packen
fr: TEXT_LUCKMC108_03329_TODO_05<tab>Mettre les abeilles endormies dans <var 33 ((EventItem)) 02F61E8E740202 /var>
ja: TEXT_LUCKMC108_03329_TODO_05<tab>1箇所目の<var 28 ((EObj)) F61EAB1301 /var>に<var 28 ((EventItem)) F61E8E7401 /var>を使う
ru: TEXT_LUCKMC108_03329_TODO_05<tab>Используйте большой мешок, чтобы поймать пчёл.

source: TEXT_LUCKMC108_03329_TODO_06<tab>Use a smoke bomb on the beehive.
de: TEXT_LUCKMC108_03329_TODO_06<tab><var 2B ((<var 32 ((EObj)) 02F61EAB14020502 /var>)) /var> mit <var 32 ((EventItem)) 02F61E8E73020402 /var> einräuchern
fr: TEXT_LUCKMC108_03329_TODO_06<tab>Utiliser <var 33 ((EventItem)) 02F61E8E730202 /var> sur la seconde <var 33 ((EObj)) 0DF61EAB140202 /var>, au bord de la Lozatl
ja: TEXT_LUCKMC108_03329_TODO_06<tab>2箇所目の<var 28 ((EObj)) F61EAB1401 /var>に<var 28 ((EventItem)) F61E8E7301 /var>を使う
ru: TEXT_LUCKMC108_03329_TODO_06<tab>Используйте дымовую бомбу на улье.

source: TEXT_LUCKMC108_03329_TODO_07<tab>Use a large burlap sack to take bees from the beehive.
de: TEXT_LUCKMC108_03329_TODO_07<tab><var 2B ((<var 32 ((EObj)) 03F61EAB14020502 /var>)) /var> in <var 32 ((EventItem)) 03F61E8E74020502 /var> packen
fr: TEXT_LUCKMC108_03329_TODO_07<tab>Mettre les abeilles endormies dans <var 33 ((EventItem)) 02F61E8E740202 /var>
ja: TEXT_LUCKMC108_03329_TODO_07<tab>2箇所目の<var 28 ((EObj)) F61EAB1401 /var>に<var 28 ((EventItem)) F61E8E7401 /var>を使う
ru: TEXT_LUCKMC108_03329_TODO_07<tab>Используйте большой мешок, чтобы поймать пчёл.

source: TEXT_LUCKMC108_03329_TODO_08<tab>Give the buzzing burlap sacks to Y'shtola.
de: TEXT_LUCKMC108_03329_TODO_08<tab><var 2B ((<var 32 ((EventItem)) 03F61E8E75030502 /var>)) /var> zu Y'shtola bringen
fr: TEXT_LUCKMC108_03329_TODO_08<tab>Donner <var 33 ((EventItem)) 03F61E8E750302 /var> à Y'shtola
ja: TEXT_LUCKMC108_03329_TODO_08<tab>ヤ・シュトラに<var 28 ((EventItem)) F61E8E7501 /var>を渡す
ru: TEXT_LUCKMC108_03329_TODO_08<tab>Отдайте большой жужжащий мешок Я'штоле.

source: TEXT_LUCKMC108_03329_THANCRED_000_000<tab>Hopefully Y'shtola has good news to share.
de: TEXT_LUCKMC108_03329_THANCRED_000_000<tab>Das Mädchen ist von Zeit zu Zeit vorlaut, aber auf ihren Kampfgeist bin ich mächtig stolz.
fr: TEXT_LUCKMC108_03329_THANCRED_000_000<tab>Il faut dire ce qui est, Minfilia a parfois la langue bien pendue...
ja: TEXT_LUCKMC108_03329_THANCRED_000_000<tab>……まさか、こいつがあんなはっきりと、 目標を語るようになるなんてな。
ru: TEXT_LUCKMC108_03329_THANCRED_000_000<tab>Надеюсь, у Я'штолы для нас хорошие новости.

source: TEXT_LUCKMC108_03329_THANCRED_000_001<tab>A chance to reclaim the night has lit a fire in Minfilia that I would see kindled.
de: TEXT_LUCKMC108_03329_THANCRED_000_001<tab>Ich bin gespannt, was die <var 1A 02 /var>Hexe Matoya<var 1A 01 /var> uns zu sagen hat. Hoffentlich geht's endlich weiter.
fr: TEXT_LUCKMC108_03329_THANCRED_000_001<tab>En tout cas, mon petit doigt me dit que “Matoya” ne devrait plus être trop loin d'avoir levé le voile de mystère qui entoure cette fameuse tablette.
ja: TEXT_LUCKMC108_03329_THANCRED_000_001<tab>せっかくその気になってるんだ、 魔女マトーヤ様からの有意義な情報とやらを、 聞かせてもらうとしようぜ。
ru: TEXT_LUCKMC108_03329_THANCRED_000_001<tab>Шанс вернуть ночь разжёг в Минфилии огонь. На это я и надеялся.

source: TEXT_LUCKMC108_03329_RYNE_000_005<tab>What do you suppose she's gleaned from the tablet?
de: TEXT_LUCKMC108_03329_RYNE_000_005<tab>Ich frag mich, was denn so Wichtiges auf der Steintafel draufstehen kann.
fr: TEXT_LUCKMC108_03329_RYNE_000_005<tab>Cette tablette m'intrigue de plus en plus...
ja: TEXT_LUCKMC108_03329_RYNE_000_005<tab>あの石板から、いったいどんなことが……？
ru: TEXT_LUCKMC108_03329_RYNE_000_005<tab>Как вы думаете, что было там, в табличке?

source: TEXT_LUCKMC108_03329_YSHTOLA_000_020<tab>Let me begin by first explaining the origins of this tablet.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_020<tab>Zuerst möchte ich erklären, um was es sich bei der Tafel genau handelt.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_020<tab>Avant de vous traduire les ins<var 16 /var>crip<var 16 /var>tions, laissez-moi vous conter l'histoire de ce morceau de pierre.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_020<tab>さて……まずは、あの石板が「何」なのかという話からね。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_020<tab>Позвольте начать с объяснения происхождения этой таблички.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_021<tab>I initially believed it might detail the history of the Church of the First Light. Much to my surprise, it dates back to the end of the Ronkan Empire, and was likely written under the direction of the reigning ruler.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_021<tab>Sie stammt aus der Zeit des Ronka-Kaiserreichs, und sie ist ohne Zweifel auf Anweisung des Kaisers höchst<var 16 /var>persön<var 16 /var>lich angefertigt worden.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_021<tab>Lorsque l'empire de Ronka arriva à son nadir, l'empereur ordonna à ses sujets de graver les préceptes de son peuple dans la pierre, afin qu'ils soient transmis à la postérité.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_021<tab>あれは、ロンカ帝国の時代の末期に、 ときの皇帝が命じて記させた石板とみて間違いないわ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_021<tab>Сперва я полагала, что начертанная на ней информация в той или иной мере относится к истории Церкви Первого Света. Представьте же моё удивление, когда я обнаружила, что корнями табличка уходит аж к закату империи Ронка; вероятнее всего, написана она была под руководством правившего в те времена монарха.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_022<tab>It was a time of strife and unceasing war with neighboring nations. With each passing day they yielded more and more territory to their enemies.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_022<tab>Das Reich hatte zu dieser Zeit seinen Zenit längst überschritten und befand sich in ständigen Kriegen mit den benachbarten Ländern. Kriege, in denen es Schlacht um Schlacht Land an seine Feinde verlor.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_022<tab>Au cours de cette époque très difficile, l'empire était de plus en plus las des guerres sans fin qu'il menait depuis une éternité contre tous ses voisins. Il lâchait du lest et, petit à petit, se faisait grignoter son territoire.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_022<tab>末期のロンカ帝国といえば、周辺諸国との戦が絶えず、 領土を奪われていく一方……。 相当に苦しい時代だったでしょうね。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_022<tab>Это был период нескончаемой вражды и сражений со странами-соседями. С каждым днём империя теряла всё больше и больше территорий..

source: TEXT_LUCKMC108_03329_YSHTOLA_000_023<tab>In their desperation, petitions for aid were sent out to their allies. This was one such petition.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_023<tab>Verzweifelt beschwor der Kaiser alte Bündnisse herauf und verschickte Hilfsgesuche in Form von Steintafeln. Diese ist eine davon.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_023<tab>Acculé de toutes parts, l'empereur n'eut d'autre choix que de demander de l'aide d'urgence à ses alliés. Il ordonna de faire également graver le message dans la pierre, dont voici une partie.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_023<tab>そんな中で、皇帝は同盟国に救援を願った……。 その嘆願書の一部が、この石板というわけよ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_023<tab>В отчаянии они отправляли прошения своим союзникам. Вот это как раз одна из таких петиций.

source: TEXT_LUCKMC108_03329_RYNE_000_024<tab>And you think this ancient petition will somehow help us get into Yx'Maja?
de: TEXT_LUCKMC108_03329_RYNE_000_024<tab>Ein Hilferuf an die Freunde von Ronka. Wie soll uns das denn weiterhelfen, nach Yx'Maja reinzukommen?
fr: TEXT_LUCKMC108_03329_RYNE_000_024<tab>Il s'agit donc d'un appel au secours... Est-ce que son contenu donne une indication sur la meilleure manière de se rendre dans la forêt d'Yx'Maja<var 1D /var>?
ja: TEXT_LUCKMC108_03329_RYNE_000_024<tab>救援の嘆願書……。 それが、私たちがイキス・マヤエの森に進入するための、 手掛かりになるのでしょうか……？
ru: TEXT_LUCKMC108_03329_RYNE_000_024<tab>Неужели эта древняя петиция поможет нам попасть в Ис'Майю?

source: TEXT_LUCKMC108_03329_URIANGER_000_025<tab>Indeed we do.
de: TEXT_LUCKMC108_03329_URIANGER_000_025<tab>Sieh es mal so: Es ist nicht nur ein Hilferuf, es ist auch eine Einladung.
fr: TEXT_LUCKMC108_03329_URIANGER_000_025<tab>Nul doute qu'il comporte au moins un vague indice...
ja: TEXT_LUCKMC108_03329_URIANGER_000_025<tab>ええ……この石板は、かぎりなく「当たり」に近しいかと……。
ru: TEXT_LUCKMC108_03329_URIANGER_000_025<tab>О, ещё как.

source: TEXT_LUCKMC108_03329_URIANGER_000_026<tab>For etched into this tablet is a method by which one may prove themself an ally of the Ronkan Empire.
de: TEXT_LUCKMC108_03329_URIANGER_000_026<tab>Und die Steintafel gibt genaue Anweisungen, wie man sich als Freund des Ronka-Kaiserreichs zu erkennen geben kann.
fr: TEXT_LUCKMC108_03329_URIANGER_000_026<tab>Le message de cette tablette contient non seulement une demande de renforts, mais il indique également aux alliés de Ronka comment prouver leur fidélité.
ja: TEXT_LUCKMC108_03329_URIANGER_000_026<tab>皇帝は救援の要請に加えて、 「ロンカの同盟者であることを示す方法」を、 この石板に記すとしています。
ru: TEXT_LUCKMC108_03329_URIANGER_000_026<tab>Начертанное на сей табличке — метод, которым индивид может доказать, что он союзник империи Ронка.

source: TEXT_LUCKMC108_03329_URIANGER_000_027<tab>Provided we are able to decipher said instructions, we may entreat the ruin's protectors to grant us safe passage.
de: TEXT_LUCKMC108_03329_URIANGER_000_027<tab>Vorausgesetzt, wir übersetzen die Anweisungen richtig, müssten uns die Hüterinnen der Ruinen eigentlich als ihre Verbündeten ansehen und durchlassen.
fr: TEXT_LUCKMC108_03329_URIANGER_000_027<tab>En suivant ces in<var 16 /var>struc<var 16 /var>tions, nous pourrions peut-être trouver un terrain d'entente avec les protecteurs des vestiges de l'empire déchu...
ja: TEXT_LUCKMC108_03329_URIANGER_000_027<tab>それを解読し、実践すれば、 ロンカの護り手たちと、和解に至れるかもしれません……。
ru: TEXT_LUCKMC108_03329_URIANGER_000_027<tab>Если, разумеется, мы всё верно расшифровали, ныне у нас появился способ приблизиться к защитникам руин; обрести безопасный к ним проход.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_028<tab>The problem, however, is I presently lack the resources to decipher them in their entirety.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_028<tab>Das Problem ist: Die Bedeutung der Steintafel ist entschlüsselt, aber mir fehlen wichtige Referenzen, um die Anweisungen wörtlich zu übersetzen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_028<tab>C'était également mon idée, mais il y a un problème de taille. J'ai réussi à déchiffrer l'inscription, mais seulement jusqu'à un certain point... En résumé, il me manque l'essentiel du message, et j'ai absolument besoin d'autres sources linguistiques pour continuer mon travail.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_028<tab>ただ、問題があってね……。 そこから先の、肝心の部分を読み解くには、 ロンカ語の資料が足りていないのよ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_028<tab>Есть небольшая проблема, ведь в настоящее время мне недостаёт кое-каких сведений для полной расшифровки.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_029<tab>We have but one recourse: there exists a stone monument inscribed with ancient Ronkan text and translations into a more modern dialect which came into use after the fall of the empire. I am confident it will suit our purposes.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_029<tab>Es gibt aber eine Stele aus der Zeit nach dem Untergang des Kaiserreichs, die mit Übersetzungen von Ronka-Schriften überzogen ist: die Stele des Verstehens. Sie sollte mir genügend Anhaltspunkte geben, um die Übersetzung der Steintafel abzuschließen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_029<tab>J'ai fait quelques recherches, et j'ai découvert qu'il existait une stèle couverte d'ins<var 16 /var>crip<var 16 /var>tions bilingues en langue ancienne de Norvrandt et en langue de Ronka. Les premières étant des traductions des secondes, elles devraient en théorie me permettre d'avancer à pas de géant.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_029<tab>だから私は、ロンカ語の文を、 解明が比較的すすんでいる古ノルヴラント語に対訳した碑文、 「対話の碑石」を見に行ってみようと思うの。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_029<tab>Придётся отправиться к монументу. Существует один камень с древне-ронканским текстом, переведённым на более современный диалект, пришедший на смену старому языку после падения империи. Уверена, эта информация нам поможет.

source: TEXT_LUCKMC108_03329_RYNE_000_030<tab>Where can we find this monument?
de: TEXT_LUCKMC108_03329_RYNE_000_030<tab>Und wo ist diese Stele?
fr: TEXT_LUCKMC108_03329_RYNE_000_030<tab>Très bien, mais où se trouve cette stèle<var 1D /var>?
ja: TEXT_LUCKMC108_03329_RYNE_000_030<tab>それは、遠くにあるものなんですか……？
ru: TEXT_LUCKMC108_03329_RYNE_000_030<tab>И где нам найти этот монумент?

source: TEXT_LUCKMC108_03329_YSHTOLA_000_031<tab>Here in Citia, quite close to Slitherbough, in fact.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_031<tab>Nicht weit von hier, im Citia-Sumpfland. Allerdings<var 1D /var>...
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_031<tab>Dans les marécages du Citia, c'est-à-dire pas très loin d'ici. Ce n'est pas tant le voyage qui nous posera des difficultés, mais plutôt les gardiens qui veillent sur les lieux...
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_031<tab>いいえ、同じシチュア湿地だもの、距離は近いわ。 ただ、それを保管している人たちが厄介でね……。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_031<tab>Здесь, в Цитии. Недалеко от Тихой Ветви, кстати.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_032<tab>The good news ends there, however, for it is in the possession of a rather radical faction of Dark worshipers─the Children of the Everlasting Dark.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_032<tab>...<var 1D /var>steht es mitten im Territorium der Kinder der Ewigen Dunkelheit, eine Gruppe Fanatiker, die sich von den Untertanen der Nacht abgespalten haben und jetzt mit ihnen verfeindet sind.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_032<tab>On les appelle les “enfants des Ténèbres éternelles”... À l'origine, ils faisaient partie du peuple de la Nuit, mais une interprétation extrémiste de leur religion les a poussés à former leur propre secte, et ils n'hésitent pas à user de la violence pour prouver la légitimité de leur foi.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_032<tab>「常闇の愛し子」……。 もとは「夜の民」でありながら、信仰を独自に解釈し、 過激な行動をしている危険な一派よ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_032<tab>Пока что это все хорошие новости. Увы, камень находится на территории весьма радикальной фракции почитателей Тьмы — Детей Вечного мрака.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_033<tab>If I am to study the monument, I must infiltrate their encampment.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_033<tab>Aber es hilft nichts: Wenn wir nach Yx'Maja wollen, muss ich in ihr Gebiet eindringen und die Stele des Verstehens studieren.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_033<tab>Et pour couronner le tout, ils ont établi leur camp juste à côté de la fameuse stèle qui nous intéresse...
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_033<tab>「対話の碑石」は、彼らの根城に保管されているの。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_033<tab>Если я собираюсь изучить монумент, придётся проникнуть в их лагерь.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_034<tab>I have no intention of taking longer than absolutely necessary, but I will nevertheless require time to transcribe the text I need. To ensure that I will have enough, I am afraid I must ask you and Thancred to assist me.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_034<tab>Die Analyse der Stele wird etwas Zeit in Anspruch nehmen. Aber vielleicht kannst du mir zusammen mit Thancred bei dieser Aktion helfen. Er ist ein Meister der Infiltration und du<var 1D /var>... na, du bist <var 08 E905 ((eine Meisterin)) ((ein Meister)) /var> vieler Talente.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_034<tab>Or, comme vous devez vous en douter, il me faudra un certain temps pour recueillir les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions qui figurent sur cette pierre sans commettre d'erreur d'interprétation. J'ai donc besoin que Thancred et toi détourniez leur attention pendant que je m'attelle à la tâche.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_034<tab>無論、私も後れを取ったりはしないけれど…… 碑文を調べるなら、それに集中できる時間が要るわ。 それで、あなたとサンクレッドに、潜入を手助けしてほしいの。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_034<tab>Я совершенно не намереваюсь торчать там дольше, чем это нужно, но в любом случае перевод текста займёт время. Для этого мне понадобится кто-нибудь постоять на страже. Могу я попросить тебя и Танкреда помочь с этим?..

source: TEXT_LUCKMC108_03329_THANCRED_000_035<tab>And before you even ask, the answer is no. If we're to remain unseen, our group must be as small as possible.
de: TEXT_LUCKMC108_03329_THANCRED_000_035<tab>Komm nicht auf die Idee zu fragen, ob du mitkommen kannst. Die Antwort lautet nein. Wir wollen unentdeckt bleiben, und je weniger wir sind, desto besser.
fr: TEXT_LUCKMC108_03329_THANCRED_000_035<tab>Je te vois venir, Minfilia, et la réponse est non. Cette mission est beaucoup trop dangereuse pour toi. De plus, je t'ai déjà dit cent fois qu'une opération d'in<var 16 /var>fil<var 16 /var>tra<var 16 /var>tion réussie est toujours accomplie en petit groupe.
ja: TEXT_LUCKMC108_03329_THANCRED_000_035<tab>今回ばかりは、「私も」はなしだ。 潜入は少人数の方がいいと、前に教えたのを覚えているな？
ru: TEXT_LUCKMC108_03329_THANCRED_000_035<tab>Нет, Минфилия, даже не думай. Мы должны будем оставаться незаметными, а для этого группа должна быть мала настолько, насколько это только возможно.

source: TEXT_LUCKMC108_03329_RYNE_000_036<tab>...All right. I'll stay here until you return.
de: TEXT_LUCKMC108_03329_RYNE_000_036<tab>Meinetwegen. Dann bleibe ich eben hier und halte Wache.
fr: TEXT_LUCKMC108_03329_RYNE_000_036<tab>D'accord, j'ai compris... Je vous attendrai ici. S'il vous plaît, tâchez simplement de revenir en un seul morceau.
ja: TEXT_LUCKMC108_03329_RYNE_000_036<tab>……はい、今回はここで留守番をしています。 みなさん、お気をつけて……。
ru: TEXT_LUCKMC108_03329_RYNE_000_036<tab>...Ладно. Буду ждать вас здесь.

source: TEXT_LUCKMC108_03329_THANCRED_000_037<tab>We won't be long. If anything should happen, you keep her safe.
de: TEXT_LUCKMC108_03329_THANCRED_000_037<tab>Ich komme so schnell ich kann zurück. Aber bitte habe ein Auge auf sie, während ich weg bin, Urianger.
fr: TEXT_LUCKMC108_03329_THANCRED_000_037<tab>Urianger, je te confie Minfilia. Sa blessure n'est peut-être pas sérieuse, mais veille à ce qu'elle ne s'aggrave pas.
ja: TEXT_LUCKMC108_03329_THANCRED_000_037<tab>ミンフィリアのことを頼んだ。 ついでに、さっきの怪我をみてやってくれ。
ru: TEXT_LUCKMC108_03329_THANCRED_000_037<tab>Это долго не займёт. Позаботься о ней, что бы ни случилось.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_038<tab>Then let us convene outside, to the west of Slitherbough where the path diverges.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_038<tab>Gut, brechen wir sofort auf. Wir treffen uns vor Schlangenzweig, an der Weggabelung.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_038<tab>Dans ce cas, mettons-nous im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment en route. Préparez-vous comme il se doit, et retrouvez-moi au nord de Serpentige, là où les chemins font une fourche. Vous ne pouvez pas la manquer.
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_038<tab>それじゃあ、さっそく出発しましょう。 スリザーバウですべき準備をすませたら、集落の外で集合よ。 少し北へ進んだところに、分かれ道があるから、そこでね。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_038<tab>Встретимся снаружи, к западу от Тихой Ветви, на развилке дорог.

source: TEXT_LUCKMC108_03329_RYNE_000_040<tab>Take care, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_LUCKMC108_03329_RYNE_000_040<tab>Sei vorsichtig, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_LUCKMC108_03329_RYNE_000_040<tab>Ne vous faites pas de souci pour moi, c'est comme si j'étais déjà en pleine forme<var 1D /var>!
ja: TEXT_LUCKMC108_03329_RYNE_000_040<tab>いってらっしゃい……。 怪我、ちゃんと治しておきます……！
ru: TEXT_LUCKMC108_03329_RYNE_000_040<tab>Берегите себя, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.

source: TEXT_LUCKMC108_03329_URIANGER_000_045<tab>For my part, I shall make all possible preparations that Y'shtola may begin translating the tablet upon her return.
de: TEXT_LUCKMC108_03329_URIANGER_000_045<tab>Ich werde die Steintafel noch einmal studieren. Alles soll bereit sein, wenn Y'shtola mit der Abschrift der Stele zurückkehrt.
fr: TEXT_LUCKMC108_03329_URIANGER_000_045<tab>Je me chargerai de classer les documents de Y'shtola pendant votre absence. Ainsi, elle n'aura plus qu'à laisser parler son talent de philologue, sans se préoccuper de ce qui se passe en coulisses.
ja: TEXT_LUCKMC108_03329_URIANGER_000_045<tab>こちらでも、解読がスムーズになるように、 既存の資料を整理しておきましょう。 どうか、お気をつけて……。
ru: TEXT_LUCKMC108_03329_URIANGER_000_045<tab>Я намерен тем временем подготовить всё необходимое, дабы Я'штола смогла беспрепятственно продолжить перевод таблички сразу же по возвращении.

source: TEXT_LUCKMC108_03329_THANCRED_000_050<tab>All set.
de: TEXT_LUCKMC108_03329_THANCRED_000_050<tab>Von mir aus kann's losgehen.
fr: TEXT_LUCKMC108_03329_THANCRED_000_050<tab>Tu es prêt<var 08 E905 ((e)) (()) /var><var 1D /var>? Moi, je piaffe d'impatience<var 1D /var>!
ja: TEXT_LUCKMC108_03329_THANCRED_000_050<tab>こちらの準備は万全だ。
ru: TEXT_LUCKMC108_03329_THANCRED_000_050<tab>Всё готово.
