Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/033/LucKmc108_03329/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMC108_03329_YSHTOLA_000_152<tab>This is more than enough. The Children are certain to be displeased.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_152<tab>Das sollte reichen. Wenn wir die an den Nistplätzen der Spinnen loslassen, wird bald ein ordentliches Durcheinander im ganzen Lager herrschen.
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_152<tab>Formidable, tu as fait encore mieux que nous<var 1D /var>! Avec autant d'alliées, nous allons créer un remue-ménage pas possible chez les araignées, et chez leurs maîtres aussi par la même occasion<var 1D /var>!
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_152<tab>さすが、上出来ね。 これだけの数を毒蜘蛛の飼育場に放てば、 「常闇の愛し子」も大混乱になるはずよ。
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_152<tab>Да, этого хватит. Дети Вечного мрака определённо будут НЕ в восторге.

source: TEXT_LUCKMC108_03329_YSHTOLA_000_153<tab>Let us hurry, before the bees begin to stir.
de: TEXT_LUCKMC108_03329_YSHTOLA_000_153<tab>Beeilen wir uns. Ich kann es nicht erwarten, die Gesichter dieser Fanatiker zu sehen!
fr: TEXT_LUCKMC108_03329_YSHTOLA_000_153<tab>Dépêchons-nous de nous rendre à leur camp avant que ces demoiselles ne se réveillent<var 1D /var>!
ja: TEXT_LUCKMC108_03329_YSHTOLA_000_153<tab>さあ、気絶させた蜂が目覚め切らないうちに、 彼らの拠点を目指しましょう！
ru: TEXT_LUCKMC108_03329_YSHTOLA_000_153<tab>Надо поторопиться, пока пчёлы внутри не разбушевались.

source: TEXT_LUCKMC108_03329_URIANGER_000_010<tab>I have no doubt thou wilt find the contents of the tablet most informative.
de: TEXT_LUCKMC108_03329_URIANGER_000_010<tab>（★未使用／削除予定★）
fr: TEXT_LUCKMC108_03329_URIANGER_000_010<tab>（★未使用／削除予定★）
ja: TEXT_LUCKMC108_03329_URIANGER_000_010<tab>（★未使用／削除予定★）
ru: TEXT_LUCKMC108_03329_URIANGER_000_010<tab>Нет ни малейших сомнений, вы найдёте расшифрованное содержимое таблички в крайней степени полезным.
