Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/FesPdy202_02222/*.xlf
Languages: de, fr, ja

source: TEXT_FESPDY202_02222_NARUMI_000_054<tab>Oh, girls, I'm sorry for complaining! You're completely right─I can't allow myself to be so easily discouraged.
de: TEXT_FESPDY202_02222_NARUMI_000_054<tab>Ihr habt ja Recht. Entschuldigt, ich wollte keine schlechte Stimmung verbreiten.
fr: TEXT_FESPDY202_02222_NARUMI_000_054<tab>Hmm, c'est vrai que nous venons à peine de nous former... Je suppose que ça vaut le coup de persévérer. Désolée, j'essaierai d'être plus positive à l'avenir.
ja: TEXT_FESPDY202_02222_NARUMI_000_054<tab>そうですよね、まだ結成して間もないですものね……。 弱音を吐いてしまって、すみませんでした。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_055<tab>There's no need to apologize. You know we're always here for you if you ever need us. Now, let's make our way back onto the streets and win ourselves some new fans!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_055<tab>Ach was, erzähl keinen Unsinn. Du kannst jederzeit zu mir kommen, wenn dich etwas bedrückt. Wir sind doch ein Team und müssen uns gegenseitig aufheitern. Und jetzt lass uns noch ein paar Handzettel loswerden!
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_055<tab>Ne t'inquiète pas, nous sommes aussi là pour remonter le morrral aux autres en cas de mauvaise passe. C'est à ça que servent les amis, pas vrai<var 1D /var>? Allez, retournons distribuer un peu de gâteaux avant que tout le monde en soit dégoûté<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_055<tab>気にしないの、何か悩み事があったらいつでも相談して。 3人で支えあってやっていきましょ。 さあ気を取り直して、もう一度、配りに行くわよ！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, your hard work is always appreciated. Sadly, while people seem to be a lot more willing to accept and even read through our flyers, we've found that they still hesitate to come to our shows.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_060<tab>Danke, dass du uns geholfen hast, die Handzettel zu verteilen. Zu den Konzerten will leider immer noch niemand kommen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_060<tab>Merci du fond du cœur pour votre aide, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Beaucoup de gens disent apprécier nos gâteaux, mais le public de nos concerrrts n'en semble pas plus nombreux pour autant. Nous allons devoir continuer à faire des efforts.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、手伝ってくれてありがとう。 以前よりは「<var 28 ((EventItem)) F61E8C1001 /var>」を貰ってくれる人が増えたけど、 公演の客入りの方は、まだまだ増えていない感じなのよね。

source: TEXT_FESPDY202_02222_NARUMI_000_061<tab>Maybe handing out flyers and sweets alone is not enough to attract a crowd. We've been focusing so hard on making people take our handouts that we've neglected to practice our singing and dancing.
de: TEXT_FESPDY202_02222_NARUMI_000_061<tab>Es reicht eben nicht, nur Handzettel zu verteilen. Wir müssen auch an unseren Gesangs- und Tanzkünsten arbeiten.
fr: TEXT_FESPDY202_02222_NARUMI_000_061<tab>Oui... C'est une chose que de faire de la promotion, mais nous devons aussi per<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner nos techniques de chant et de danse. Sans ça, nous ne risquons pas de plaire à grand monde.
ja: TEXT_FESPDY202_02222_NARUMI_000_061<tab>そうですね……。 宣伝活動だけではなく、歌や踊りの練習にも力を入れて、 歌姫としての技術を磨かないと……。

source: TEXT_FESPDY202_02222_ULALA_000_062<tab>Oooh, don't tell me you want to do that <var 1A 02 /var>now<var 1A 01 /var>. My bones creak with exhaustion even as we speak. Can't we do that after I've taken a nice long rest?
de: TEXT_FESPDY202_02222_ULALA_000_062<tab>Oooch, aber wir üben doch schon so viel. Ich bin nun einmal die Zierlichste von uns allen und brauche lange Ruhepausen. Ich mag nicht mehr üben ...
fr: TEXT_FESPDY202_02222_ULALA_000_062<tab>C'est pas faux, mais je suis com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment crevée... Ça vous dirait de remettre ça à plus tard<var 1D /var>? Se reposer de temps en temps, c'est tout aussi important<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_062<tab>げげっ、もうヘトヘトなんだけどぉ……。 これから、さらに練習をするって言うつもり？ また今度やればいいじゃない……。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_063<tab>Giving up already, Ulala? What happened to wanting to become Eorzea's number one songstress?
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_063<tab>Und du willst die zweite Nachtigall von Ul'dah werden? Denkst du, diese Ver<var 16 /var>wand<var 16 /var>lung vollzieht sich während einer deiner Ruhepausen?
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_063<tab>Qu'est-ce qui te prend, Ulala<var 1D /var>? C'est bien la première fois que je t'entends dire un trrruc pareil<var 1D /var>! Si tu crois que c'est comme ça que nous allons devenir numéro un du classement des ventes, tu te fourres le doigt dans l'œil<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_063<tab>あら、こんなことで音を上げて、 エオルゼア中に名を轟かせるような歌姫になれるのかしら？

source: TEXT_FESPDY202_02222_ULALA_000_064<tab>P<var 1F /var>Pfft! I...I was only joking about taking a break, of course. Why, I'm so full of energy I feel as though I could dance and sing all day.
de: TEXT_FESPDY202_02222_ULALA_000_064<tab>Uff, du bist ja nervig! Ich hab doch bloß Spaß gemacht. Meine Energiereserven sind noch längst nicht aufgebraucht! Ich könnte den ganzen Tag singen und tanzen!
fr: TEXT_FESPDY202_02222_ULALA_000_064<tab>Oh, ça va<var 1D /var>! Je plaisantais, voyons<var 1D /var>! C'est pas demain la veille que la grande Ulala va raccrocher les gants pour si peu<var 1D /var>! Je vais faire tourner la tête de ces messieurs avec mes pas de danse, vous allez voir<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_064<tab>ぐっ……う、うるさいわね、冗談よ冗談っ！ ウララパワーはそんなに簡単に切れたりしないんだから！ 見てなさい、歌でも踊りでも負けないんだから♪

source: TEXT_FESPDY202_02222_ULALA_000_070<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! How was it? Things could certainly have gone better for us. <sniff> It would seem even my charm has its limits.
de: TEXT_FESPDY202_02222_ULALA_000_070<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Wie lief's heute? Bei mir leider nicht so doll, dabei hab ich ganz viel mit Ulala-Charme um mich geworfen. <schnief>
fr: TEXT_FESPDY202_02222_ULALA_000_070<tab>Contente de vous revoir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Comment se passe la dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de gâteaux<var 1D /var>? De notre côté, c'est... moyen, on va dire...
ja: TEXT_FESPDY202_02222_ULALA_000_070<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、今日もお疲れさまっ！ 「<var 28 ((EventItem)) F61E8C1001 /var>」配りは、上手くいってる～？ ウララは……ビミョーだったわ。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_071<tab>Yes, it was quite disappointing. Despite managing to gather together a small crowd, not a single person remained for longer than a few moments. I fear that mayhap even the average street performers of Ul'dah surpass us in skill.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_071<tab>Daran lag vielleicht gerade das Problem ... Auf dem Konzert wollte jedenfalls auch keine richtige Stimmung aufkommen. Wir müssen uns eben noch mehr anstrengen, professionell zu werden. Leute, die ein bisschen singen und tanzen können, gibt es mehr als genug.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_071<tab>Oui, on sent qu'une partie du public apprécie nos spectacles mais on est encore loin du succès à grande échelle. Quoi qu'il en soit, il y a du prrrogrès et c'est déjà mieux que rien<var 1D /var>! J'ai simplement peur qu'il y ait déjà un groupe plus doué que nous à Ul'dah...
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_071<tab>そうね、公演の盛り上がりもいまひとつだったわ……。 歌姫としての実力も、まだまだってことかもしれないわね。 単に歌や踊りが上手い人なら、アタシたち以外にもいるし……。

source: TEXT_FESPDY202_02222_NARUMI_000_072<tab>I<var 1F /var>It's true, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I<var 1F /var>I'm so afraid we'll end up naught but failures, left to wither away on the streets with the peach blossoms at festival's end.
de: TEXT_FESPDY202_02222_NARUMI_000_072<tab>Ah! Wir werden es nie schaffen! Ich habe solche Angst, dass uns die Leute niemals als Sängerinnen anerkennen werden.
fr: TEXT_FESPDY202_02222_NARUMI_000_072<tab>J'ai eu la même crainte<var 1D /var>! Ce serait vraiment terrible, non<var 1D /var>? En cas de concurrence de la part de chanteuses plus ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tées, je ne donne pas cher de notre peau...
ja: TEXT_FESPDY202_02222_NARUMI_000_072<tab>そうですよね……。 私たち、歌姫として応援してもらえるようになるでしょうか？ なんだか不安になってきてしまいました……。

source: TEXT_FESPDY202_02222_ULALA_000_073<tab>Well, all this whining certainly isn't going to accomplish anything! If you two have time to mope, then you should also have the time to pick yourselves back up, look to the skies, and reach for the stars!
de: TEXT_FESPDY202_02222_ULALA_000_073<tab>Jetzt reiß dich mal ein bisschen zusammen! Deine saure Miene hilft uns auch nicht weiter. Negative Gedanken wälzen kannst du auch, während du deinen Hintern zur Musik bewegst, wenigstens bleibt der dann in Form.
fr: TEXT_FESPDY202_02222_ULALA_000_073<tab>Et alors<var 1D /var>? Tu crois peut-être que nous sommes les seules à rêver de gloire dans toute la cité<var 1D /var>? La vie est faite de compétition, ma petite<var 1D /var>! Tout ce qu'il nous reste à faire, c'est nous entraîner encore davantage<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_073<tab>ちょっと、しょぼくれてるんじゃないわよっ！ 落ち込んでたって何も始まらないわ。 そんな暇があるなら、特訓あるのみよ！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_074<tab><sigh> While Ulala should be the last person to accuse anyone of whining, she is once again, correct. So long as we practice, practice, and practice some more, there is no obstacle too great!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_074<tab>Ich verstehe deine Sorge, Narumi, aber es bleibt uns nichts anderes übrig, als an uns zu glauben und weiterhin hart zu trainieren. Wenn wir nur genug üben, wird das alle negativen Gedanken vertreiben, da hat Ulala schon Recht, auch wenn sie die Letzte ist, die anderen Faulheit vorwerfen kann.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_074<tab>Ulala est un peu franche du collier, mais je suis d'accorrrd avec elle<var 1D /var>! Nous n'avons pas le droit de nous laisser décourager par la présence éventuelle de rivales, aussi douées soient-elles. Nous devons donner le meilleur de nous-mêmes pour arriver au top, et surtout pour y rester<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_074<tab>心配なのはわかるけど、今のアタシたちにできることは、 成功している未来を信じて、ひたすら努力すること。 不安を吹き飛ばすくらい、たくさん練習しなくちゃね！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_080<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, we finally have some good news! People have started passing by our stage in droves, more often than not with flyers in hand! It's hard to say for certain, but I think our audience may be growing, as well! ...Don't you two think so?
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_080<tab>Was macht das Verteilen der Handzettel? Ich habe einige Leute mit einem Zettel in der Hand auf dem letzten Konzert gesehen, das, wie mir schien, etwas besser besucht war als die bisherigen. Oder was meint ihr?
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_080<tab>Comment vont les affairrres, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Grâce à vous, j'ai bien l'impression que nous avons de plus en plus de fans qui viennent nous voir ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment. Qu'est-ce que vous en pensez, les filles<var 1D /var>?
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_080<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、調子はどうかしら？ 最近、「<var 28 ((EventItem)) F61E8C1001 /var>」を片手に公演を見に来てくれる人が、 増えてきた気がするんだけれど……みんなはどう思う？

source: TEXT_FESPDY202_02222_NARUMI_000_081<tab>Oh, yes! I've seen it too! Our flyers appear to be doing the trick!
de: TEXT_FESPDY202_02222_NARUMI_000_081<tab>Ja, diesen Eindruck hatte ich auch! Bestimmt zeigt das Verteilen der Handzettel und Süßigkeiten endlich Wirkung!
fr: TEXT_FESPDY202_02222_NARUMI_000_081<tab>Je suis entièrement d'accord<var 1D /var>! La dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de gâteaux à grande échelle commence enfin à porter ses fruits. Nous touchons au but, je le sens<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_081<tab>確かに、私もそう思います！ 公演のビラといっしょに「<var 28 ((EventItem)) F61E8C1001 /var>」を配る作戦は、 確実に効果を上げていますよ！

source: TEXT_FESPDY202_02222_ULALA_000_082<tab>Ha ha ha! And no doubt the song-starved masses, captivated by my boundless charm, will keep coming back for more!
de: TEXT_FESPDY202_02222_ULALA_000_082<tab>Hi hi hi! Bald werde ich berü-hümt! ♪ Oh là là, die Ulala macht trallala und wird ein Star in Eorzeaaa! ♪
fr: TEXT_FESPDY202_02222_ULALA_000_082<tab>Hé hé hé... Le public reconnaît enfin le génie d'Ulala, petite par la taille mais immense par le talent<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_082<tab>フッフッフッ……。 いよいよみんなが、このウララさまの底知れぬ魅力に、 気付き始めたってことかしらっ♪

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_083<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, our newfound success has even convinced the royal seneschal to buy us new costumes! We're finally starting to look like the top-tier songstresses that we strive to become, and we owe it all to the many people who have and continue to support us from behind the scenes.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_083<tab>Zumindest sehen wir wie Stars aus dank der Unterstützung vieler, die hinter den Kulissen für uns arbeiten. Wir dürfen nie vergessen, dass wir ohne diese Leute niemals so weit gekommen wären.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_083<tab>Grâce au soutien de tout le monde, nous avons même pu nous procurer de nouvelles tenues. Avec ça, nous allons sans doute attirer les férrrus de mode par la même occasion, hé hé<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_083<tab>衣装や飾り付けも、最初のころより豪華になったものね。 執事王さんたち、裏方のみんなが支えてくれるお陰だわ。 感謝の気持ちを忘れずに、全力でやらなきゃいけないわね。

source: TEXT_FESPDY202_02222_NARUMI_000_084<tab>Which is why we would like to properly thank you once again for your tireless efforts!
de: TEXT_FESPDY202_02222_NARUMI_000_084<tab>Wie Recht du hast! Und deswegen danken wir auch dir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_FESPDY202_02222_NARUMI_000_084<tab>Absolument<var 1D /var>! Et tout ça, c'est à vous que nous le devons, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Nous allons tout donner pour que vous soyez <var 08 E905 ((fière)) ((fier)) /var> de nous<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_084<tab>そうですね！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんにも、改めて感謝します！ 私たち、もっともっとがんばりますね！

source: TEXT_FESPDY202_02222_NARUMI_000_090<tab>You're here, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! There's something we want to tell you before anyone else has the chance. Some of our most enthusiastic fans have banded together to form the Birdwatchers. Can you believe it?
de: TEXT_FESPDY202_02222_NARUMI_000_090<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, stell dir vor, es ist endlich so weit: Wir haben unseren ersten Fanklub!
fr: TEXT_FESPDY202_02222_NARUMI_000_090<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Nous avons une grande nouvelle à vous annoncer. Certains fans commencent à nous envoyer des lettres et des cadeaux<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_090<tab>いつもありがとうございます、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ ぜひ、あなたに聞いてほしい話があるんです。 私たち……ついに、固定ファンができたかもしれないんです！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_091<tab>Indeed. We've come to recognize certain faces─people in the crowd who attend every one of our shows. Some even come bearing gifts or signs!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_091<tab>Es ist eine kleine Gruppe von Leuten und sie kommen zu allen unseren Konzerten und halten Transparente hoch, auf denen „Wir lieben euch, Singdrosseln!“, „Ul'dah ist stolz auf euch!“ und „Heirate mich, Narumi!“ steht. Endlich trägt unsere harte Arbeit Früchte.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_091<tab>C'est génial, non<var 1D /var>? Il s'agit sans nul doute de ceux que nous voyons systématiquement à tous nos concerrrts. Je ne sais pas ce que vous avez mis dans ces gâteaux mais ça a fait son petit effet<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_091<tab>公演のたびに、見に来てくれるお客さんがいるのよ。 「<var 28 ((EventItem)) F61E8C1001 /var>」配りに歌や踊りの猛特訓……。 地道な努力の成果が、少しずつ出てきたのかもしれないわね。

source: TEXT_FESPDY202_02222_ULALA_000_092<tab>You should have seen the wild look in the eyes of some of the girls that came to our last few performances. Like spriggans transfixed by the most exquisite of gems, they simply couldn't tear their gaze away from me!
de: TEXT_FESPDY202_02222_ULALA_000_092<tab>Die Fans sind verrückt nach mir, sie kommen mir vor wie besessene Sylphen. Du hättest die wilden Blicke sehen sollen, die sie mir zuwarf...
fr: TEXT_FESPDY202_02222_ULALA_000_092<tab>Ça y est, je vais devenir la plus grande star d'Ul'dah<var 1D /var>! J'ai même un fan qui est tombé fou amoureux de moi<var 1D /var>! Certainement le premier d'une longue série, hé hé hé...
ja: TEXT_FESPDY202_02222_ULALA_000_092<tab>ついに、ウララの魅力に抗えず、 愛のテンパードと化した人たちが現れたのね……！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_093<tab>...As I recall, those were the selfsame people holding “We Love You, Narumi!” banners, were they not?
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_093<tab>... Aber die Fans hatten doch bloß Augen für Narumi und haben dich ignoriert.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_093<tab>Euh, Ulala... S'il s'agit du jeune homme auquel je pense, c'est Narumi qui a toutes ses faveurs. Pour autant que je sache, il ne t'a même pas adressé un regard.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_093<tab>……でも、例のお客さんが見てるのはナルミばかりで、 ウララには目もくれていなかったけれど？

source: TEXT_FESPDY202_02222_ULALA_000_094<tab>L<var 1F /var>Lies, Masha! People are attracted to the flaming passion that burns within me and maybe one day─just like those girls─you'll come to see it, too!
de: TEXT_FESPDY202_02222_ULALA_000_094<tab>W-Wie ignoriert? Sie waren ganz hingerissen von mir und ihre Münder haben sich zu einem bewundernden „oh là là“ geformt, das habe ich ganz genau gesehen! Du bist gemein!
fr: TEXT_FESPDY202_02222_ULALA_000_094<tab>Q-q-quoiiiii<var 1D /var>!!!? Grrrr... Vous allez voir ce que vous allez voir<var 1D /var>! Je vais allumer le brasier de l'amour dans les yeux de tous les hommes du public, foi d'Ulala<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_094<tab>な、なんだってーん！ ぐぬぬぬぬぬ……み、見てなさいよ……。 今にウララの愛の炎で、魂を焼き鍛えてやるんだからっ！

source: TEXT_FESPDY202_02222_ULALA_000_100<tab>Tee hee hee, you're here, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Tell me, is it a crime to be this happy? Our dancing and singing has improved so much that soon F'lhaminn will be but a memory to the people of Ul'dah!
de: TEXT_FESPDY202_02222_ULALA_000_100<tab>♪ Oh là là, die Ulala macht trallala und wird ein Star in Eorzeaa! ♪ Falls du es nicht bemerkt hast: Ich habe gute Laune! Es läuft alles bestens, ich tanze und singe, als hätte ich nie etwas anderes getan!
fr: TEXT_FESPDY202_02222_ULALA_000_100<tab>Vous avez vu à quel point nous nous sommes améliorées, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Bientôt, même le souvenir de F'lhaminn ne pourra rien contre notre grâce naturelle<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_100<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、お疲れさまっ！ えへへへへ……ご機嫌だってわかっちゃう？ 段々と歌も踊りも、さまになってきたから嬉しくって♪

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_101<tab>While I wouldn't go so far as to say <var 1A 02 /var>that<var 1A 01 /var>, I feel very confident in the steady progress we have been making. Narumi's dancing especially has become so natural I might have need to redouble my efforts for fear of falling behind.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_101<tab>Wir sind tatsächlich alle schon sehr viel besser geworden, seit wir angefangen haben. Vor allem Narumi hat große Fortschritte im Tanzen gemacht. Ich brauche wohl noch ein wenig Übung ...
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_101<tab>Je n'irais pas jusque là, mais en toute honnêteté, il est clair que nous avons fait beaucoup de prrrogrès. Narumi est maintenant une danseuse ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle, tout simplement<var 1D /var>! Je vais devoir redoubler d'efforts si je veux me mettre à son niveau.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_101<tab>そうね、最初のころに比べれば大分よくなってきたわね。 特にナルミの踊りが、上達してきてると思うわ。 アタシも負けないように練習しないと……。

source: TEXT_FESPDY202_02222_NARUMI_000_102<tab><var 1A 02 /var>You<var 1A 01 /var> need to? I can barely keep up as it is!
de: TEXT_FESPDY202_02222_NARUMI_000_102<tab>Ich tanze schrecklich! Ich bin die Unsportlichste von uns dreien und bin froh, wenn ich einigermaßen mit euch mithalten kann!
fr: TEXT_FESPDY202_02222_NARUMI_000_102<tab>Arrête, tu vas me faire rougir<var 1D /var>! Je ne fais que suivre vos mouvements en essayant de ne pas m'emmêler les pinceaux, c'est tout...
ja: TEXT_FESPDY202_02222_NARUMI_000_102<tab>い、いえいえ、そんな！ 私は運動音痴ですから、 みなさんの足を引っ張らないようにするのが精一杯で……。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_103<tab>There are times I still struggle to hit the high notes for some of our songs, but so long as we're willing to work to improve, our shortcomings are nothing to be ashamed of, Narumi.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_103<tab>Wir können uns alle noch verbessern. Ich zum Beispiel fühle mich noch nicht sicher genug beim Singen und möchte meine Tontreffsicherheit erhöhen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_103<tab>Et tu y arrives à merveille, ma chèrrre. Sans oublier que tu es la meilleure chanteuse du groupe<var 1D /var>! Hmm, je sens que je commence à être jalouse...
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_103<tab>その姿勢が大事なのよ。 アタシも、まだまだ歌には不安があるから、 さらに努力して、歌唱力を身に付けないと……。

source: TEXT_FESPDY202_02222_ULALA_000_104<tab>You both have my sympathies, but as I've already mastered singing and dancing, the only thing left for me to do is learn to better channel my natural charm!
de: TEXT_FESPDY202_02222_ULALA_000_104<tab>Ich treffe immer alle Töne, aber ich will auch die Herzen der Leute treffen. Der Ulala-Zauber soll alle verrückt und liebestoll machen. Oh, ich habe ganz schlimme Gedanken ...!
fr: TEXT_FESPDY202_02222_ULALA_000_104<tab>Je vous laisse vous envoyer des fleurs à propos de vos performances respectives. Moi, je suis hors compétition<var 1D /var>! Mon charme naturel n'a besoin ni de chant ni de danse pour ensorceler l'esprit de mes admirateurs<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_104<tab>ウララの場合は、歌や踊りだけじゃなくて、 ウララパワーにも磨きをかけないといけないわね。 もっと多くの人を魅了しちゃうなんて、ウララは罪な子だわっ♪

source: TEXT_FESPDY202_02222_ULALA_000_110<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, listen to this! I'm so happy I can't stop shaking.
de: TEXT_FESPDY202_02222_ULALA_000_110<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ich bin ja so aufgeregt! Meine sonst so nachtigallklare Stimme zittert vor Freude, hörst du? ♪ O-Oh l-là l-là, d-die U-Ulala macht t-trallala und w-wird ein St-Star in Eorzeaaa!♪
fr: TEXT_FESPDY202_02222_ULALA_000_110<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous savez ce qui m'arrive<var 1D /var>? Vous n'allez pas en croire vos oreilles<var 1D /var>! J'en tremble de joie depuis tout à l'heure<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_110<tab>あっ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、お疲れさまっ！ ねぇねぇ、聞いてよ聞いてよ、ついにこの時が来たのよ！ さすがのウララも、喜びで震えが止まらないわ……！！
