Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/FesPdy202_02222/*.xlf
Languages: de, fr, ja

source: TEXT_FESPDY202_02222_NARUMI_000_146<tab>A very good question, indeed! Well, for one, I love trying new foods! This may come as a surprise, but I have a fairly big appetite. Even now, Ulala refuses to believe how much I will eat!
de: TEXT_FESPDY202_02222_NARUMI_000_146<tab>Hm, Essen ist eine meiner Lieblingsbeschäftigungen. Das sieht man mir nicht an, was? Ulala findet es auch seltsam und meinte einmal, ich könne bestimmt essen, ohne zuzunehmen, weil ich so riesig sei.
fr: TEXT_FESPDY202_02222_NARUMI_000_146<tab>J'ai un peu honte de l'avouer mais... j'adore manger<var 1D /var>! Je n'en ai pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment pas l'air, mais je suis souvent celle qui finit les plats des autres au restaurant, ce qui n'a pas manqué de surprendre mes deux partenaires. Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que j'ai un métabolisme d'enfer<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_146<tab>そうですね、食べるのはとっても好きです！ 私、こう見えてかなり大食いみたいで……。 ウララさんにも、驚かれちゃいました。

source: TEXT_FESPDY202_02222_NARUMI_000_147<tab>I know, I know, but no happiness beats that of a full stomach─especially if you've just had yourself a large helping of dhalmel gratin!
de: TEXT_FESPDY202_02222_NARUMI_000_147<tab>Essen macht mich einfach glücklich! Mein Leibgericht ist übrigens Dhalmel-Gratin. Davon könnte ich locker drei Teller herunterschlingen!
fr: TEXT_FESPDY202_02222_NARUMI_000_147<tab>Ah là là, vous ne pouvez pas savoir à quel point ça me donne la pêche de manger un bon petit plat, surtout le gratin de dhalmel. Si quelqu'un avait l'idée d'organiser un concours pour déterminer qui est capable d'en manger le plus, je suis persuadée que je gagnerais haut la main<var 1D /var>! À bon entendeur<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_147<tab>でもでも、美味しいものをお腹いっぱい食べると、 幸せな気分になるじゃないですか！ 一番好きなのは、アウフラウフです！

source: TEXT_FESPDY202_02222_NARUMI_000_148<tab>What else? Obviously I love to sing, even when I'm offstage. It's funny how easy it is to forget all your worries when you start humming a little tune! I suggest you try it the next time you're feeling glum.
de: TEXT_FESPDY202_02222_NARUMI_000_148<tab>Was noch? Ich liebe es natürlich zu singen, auch in meiner Freizeit. Beim Singen vergesse ich alle meine Sorgen und werde die dunklen Gedanken los, die mich sonst immer quälen.
fr: TEXT_FESPDY202_02222_NARUMI_000_148<tab>Bien sûr, j'adore aussi chanter. Une belle mélodie est le meilleur remède pour dissiper les mauvaises humeurs. Et vous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ça vous arrive de fredonner de temps en temps<var 1D /var>? J'aimerais tellement vous écouter un de ces jours, hi hi<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_148<tab>あとは、やっぱり歌うのは大好きですね。 歌っていると、なんだか心のモヤモヤが晴れる気がして！ よかったらいつか、冒険者さんも私と一緒に歌いましょう！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_150<tab>Interests? There's nothing I love more than dancing, whether I'm doing it myself or watching someone else. Even if they don't realize it, everyone has their own signature move and that's what makes it such a beautiful art!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_150<tab>Hobbys, hm ... Das Tanzen ist mein größtes Hobby. Ich tanze gern, aber ich schaue auch gerne anderen Leuten beim Tanzen zu. Jeder hat seinen eigenen Stil, und das macht das Tanzen so aufregend.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_150<tab>Mes loisirs<var 1D /var>? La danse, la danse et encore la danse<var 1D /var>! J'aime autant créer des chorégraphies que les exécuter, ou encore admirer les autres faire preuve de leur talent. Plus on est de fous, plus on rrrit, n'est-ce pas<var 1D /var>?
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_150<tab>趣味ねぇ……やっぱり踊ること、かしら。 自分でするのはもちろん、人の踊りを見るのも好きよ。 みんな、ちょっとずつ踊りに癖があったりして面白いの。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_151<tab>Maybe you've heard but one of the most popular choreographists from the Gold Saucer will be releasing a book for the <var 1A 02 /var>Ballroom Etiquette<var 1A 01 /var> series. Gah! I don't know how I'll pay for one, but I simply must get my hands on a copy!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_151<tab>Apropos aufregend, in Kürze soll ein neues Tanzlehrbuch auf den Markt kommen. Einer der charismatischen Gold Saucer-Vortänzer soll es verfasst haben.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_151<tab>Mais j'y pense, vous ne connaissez pas la dernière<var 1D /var>? Il paraît que le prrrochain tome de l'Étiquette éorzéenne traitera d'un nouveau style de danse.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_151<tab>踊りと言えば、こんな噂を聞いたわ。 今度、ゴールドソーサーで人気の振付師が記した、 新作の踊りの「演技教本」が売りに出されるらしいって……。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_152<tab>I suppose there's only one thing for me to do. It looks like I'll need to sneak my way into a “The Time of My Life” event down at the Gold Saucer. If I can perform as well as last time, I should win enough MGP to both buy the book and have some left to spare!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_152<tab>Ich <var 1A 02 /var>muss<var 1A 01 /var> dieses Buch haben! Leider habe ich nicht genug MGP, um es zu kaufen. Hm, vielleicht sollte ich nochmals an der Gold Saucer-Tanzveranstaltung „Schwing dein Bein!“ teilnehmen. Dort lässt sich mit ein bisschen Geschick nämlich eine schöne Stange MGP verdienen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_152<tab>Vous vous doutez bien que j'ai ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment hâte de mettre la main dessus, mais je me demande quelle est la manière la plus rapide d'amasser des points du Gold Saucer... Oh, suis-je bête, ça ne peut être rien d'autre que “Voulez-vous danser<var 1D /var>?”, hé hé<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_152<tab>絶対に手に入れたいんだけど、 どうやってMGPを稼ぐのがいいと思う？ やっぱり、ここは得意の「特訓！ ダンスマスター」かしら……。

source: TEXT_FESPDY202_02222_ULALA_000_154<tab>Seeing as I'm small and have such a winsome smile, everyone often mistakes me for the baby of the family but I actually have a little brother. Aside from him, it's just me and my parents.
de: TEXT_FESPDY202_02222_ULALA_000_154<tab>Meine Familie besteht aus Mama und Papa und meinem Bruder. Der ist übrigens jünger als ich, da staunste was! Alle denken immer, ich sei das Nesthäkchen der Familie, weil ich doch so klein und niedlich bin.
fr: TEXT_FESPDY202_02222_ULALA_000_154<tab>Nous sommes quatre dans ma famille<var 1D /var>: mes parents, mon petit frère et moi. Eh oui, je suis l'aînée<var 1D /var>! Croyez-moi que ça n'a pas été facile tous les jours de veiller sur ce petit chenapan<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_154<tab>ウララの家は4人家族よ。 お父さんとお母さん、それに弟がいるわ。 意外って言われるけど、こう見えてもお姉さんなのよぉ～？

source: TEXT_FESPDY202_02222_ULALA_100_154<tab>As my father always likes to tell anyone who will listen, he met my mother on a rainy evening when he was in Ul'dah for work. It was love at first sight, and not long after that fateful day, church bells filled the air and they were married! Romantic, isn't it?
de: TEXT_FESPDY202_02222_ULALA_100_154<tab>Mein Vater, der ein Halmling ist, hat meine Mutter in Ul'dah kennengelernt, als er sich dort geschäftlich aufhielt. Es soll Liebe auf den ersten Blick gewesen sein. Kurze Zeit später läuteten die Hoch<var 16 /var>zeits<var 16 /var>glocken, und bald darauf wurde ich geboren. Ist das nicht furchtbar romantisch?
fr: TEXT_FESPDY202_02222_ULALA_100_154<tab>Pour la petite histoire, mon père a rencontré ma mère à un concert de F'lhaminn à Ul'dah. Ce fut un tel coup de foudre que quelques jours plus tard, ils étaient mariés<var 1D /var>! C'est romantique, vous ne trouvez pas<var 1D /var>?
ja: TEXT_FESPDY202_02222_ULALA_100_154<tab>プレーンフォークのお父さんが仕事でウルダハを訪れていた時に、 偶然お母さんに出会って、一目惚れして結婚したんですって！ とっても素敵な話じゃない！？

source: TEXT_FESPDY202_02222_ULALA_000_155<tab>I'm a fairly versatile person, so even as a child I would always help out around the house by doing the cooking, cleaning, and sewing. Without me, I honestly don't know how my family would have managed!
de: TEXT_FESPDY202_02222_ULALA_000_155<tab>Von klein auf mussten ich und mein Bruder im Haushalt mithelfen. Ich kann putzen, Wäsche waschen, kochen, nähen - alles, was man braucht, um eine Familie glücklich zu machen! Ich bin eben eine vielseitig begabte Person.
fr: TEXT_FESPDY202_02222_ULALA_000_155<tab>Ma mère a toujours insisté pour que je participe aux tâches ménagères, et ce dès mon plus jeune âge. C'était très fatigant mais grâce à elle, je suis aujourd'hui une vraie petite fée du logis<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_155<tab>小さい時から、お母さんの横でお手伝いをしてたから、 掃除、洗濯、料理に裁縫……家事はひと通りできるわ。 家族だって幸せにしちゃう力が、ウララにはあるんだからっ☆

source: TEXT_FESPDY202_02222_ULALA_000_156<tab>Why don't you visit us sometime? My parents always love having guests over!
de: TEXT_FESPDY202_02222_ULALA_000_156<tab>Warum kommst du mich nicht einmal zu Hause besuchen? Dann zeig ich dir meine neue Kochschürze, die sieht einfach toll an mir aus!
fr: TEXT_FESPDY202_02222_ULALA_000_156<tab>D'ailleurs, vous pourriez passer à la maison un de ces quatre<var 1D /var>! Qu'est-ce que vous en dites<var 1D /var>? Je suis sûre que tout le monde sera enchanté de faire la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce d'<var 08 E905 ((une aventurière)) ((un aventurier)) /var> aussi aguerri<var 08 E905 ((e)) (()) /var> que vous<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_156<tab>そうだ、よかったら今度ウララのうちに遊びにくる？ きっと家族み～んな、キミのことを気に入るはずよっ♪

source: TEXT_FESPDY202_02222_NARUMI_000_158<tab>Aside from me, it's just my mother and father. Growing up as an only child could be lonely at times, so I'm terribly jealous of Ulala and Masha.
de: TEXT_FESPDY202_02222_NARUMI_000_158<tab>Ich bin ein Einzelkind und lebe mit meinen Eltern zusammen. Es muss schön sein, Geschwister zu haben. Ich habe mir immer welche gewünscht und Ulala und Masha darum beneidet.
fr: TEXT_FESPDY202_02222_NARUMI_000_158<tab>Ma famille<var 1D /var>? Eh bien, je suis fille unique... J'ai l'habitude d'être souvent seule depuis que je suis tout petite, mais quand j'entends Ulala et Masha me raconter leurs histoires avec leurs frères et sœurs, j'avoue que ça me rend un peu jalouse.
ja: TEXT_FESPDY202_02222_NARUMI_000_158<tab>父と母、そして私の、3人家族です。 ひとりっ子なので、ウララさんやマシャさんみたいに、 兄弟がいる人を見ると、うらやましいと思うこともあります。

source: TEXT_FESPDY202_02222_NARUMI_000_159<tab>Being from the Far East, Father would always be forced to travel for work, often leaving me alone with Mother.
de: TEXT_FESPDY202_02222_NARUMI_000_159<tab>Meine Familie stammt aus dem Fernen Osten. Mein Vater ist reisender Händler und meistens unterwegs, so dass ich einen Großteil meiner Kindheit zu zweit mit meiner Mutter verbracht habe.
fr: TEXT_FESPDY202_02222_NARUMI_000_159<tab>Vous savez, je viens de l'Orient lointain, et nos coutumes diffèrent grandement de celles des Éorzéens. Lorsque mon père venait ici pour gagner de quoi nous faire vivre, je restais seule avec ma mère à l'attendre. Ce n'était pas très gai mais ça m'a appris à être patiente.
ja: TEXT_FESPDY202_02222_NARUMI_000_159<tab>私の実家は、東方の「ひんがしの国」……。 商人である父が、エオルゼアに交易に出てしまうと、 母とふたりきりで帰りを待つことになるんです。

source: TEXT_FESPDY202_02222_NARUMI_000_160<tab>It was on my last nameday that my father decided I was old enough to begin accompanying him on his business excursions. Never had I thought that in traveling with him I'd find a place on the stages of Ul'dah!
de: TEXT_FESPDY202_02222_NARUMI_000_160<tab>Vor Kurzem hat mir mein Vater endlich nach langem Bitten erlaubt, ihn auf seinen Reisen zu begleiten. Die erste Reise führte mich nach Ul'dah, wo ich dem Hofmarschall begegnet bin ... Ich hätte mir nie träumen lassen, dass ich einmal vor Publikum singen würde!
fr: TEXT_FESPDY202_02222_NARUMI_000_160<tab>Et puis, le jour où mon père m'a permis de l'accompagner en voyage est arrivé et j'ai pu enfin découvrir les merveilles de la cité du désert. Si quelqu'un m'avait dit à ce moment-là que j'allais faire partie des Églantines d'Ul'dah, je pense que j'aurais éclaté de rire<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_160<tab>ようやく、念願かなって父の交易に同行を許され、 ウルダハへとやって来たのですが……。 まさか、歌姫をやることになるなんて夢にも思いませんでした。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_162<tab>I grew up in a household as the third daughter of five. As you likely already know, we Keepers of the Moon are not raised with a father, so it was just my mother with us at home.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_162<tab>Meine Familie besteht aus sechs Personen: mir, meiner Mutter und meinen vier Schwestern. Wir sind eine typische Mondstreunerfamilie: Die Frauen leben unter einem Dach als Familie, während die Männer umherstreifen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_162<tab>Je viens d'une famille nombreuse<var 1D /var>: je suis la troisième fille d'une série de cinq<var 1D /var>! Comme vous le savez peut-être déjà, les traditions des Miqo'tes de la Tribu de la Lune font que les mâles sont très peu attachés à leur progéniture. Nous avons donc toutes été élevées par notre mèrrre.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_162<tab>母親と、姉が2人に妹が2人の6人家族で育ったわ。 ほら、アタシたちムーンキーパー族って、 父親が家庭に寄りつかないのが普通だからね。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_163<tab>Now, of course, I live on my own. After one of my older sisters moved to Ul'dah, I decided to follow her example and leave the Black Shroud.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_163<tab>Jetzt lebe ich allerdings alleine. Ich habe es wie meine große Schwester gemacht: Ich habe den Finsterwald verlassen, um in die große Welt hinauszuziehen, will heißen nach Ul'dah.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_163<tab>Tout s'est toujours relativement bien passé entre nous, mais j'ai quand même voulu m'émanciper du cocon familial dès mon entrée dans l'âge adulte. Une de mes grandes sœurrrs avait déjà choisi de venir travailler à Ul'dah et j'ai rapidement décidé de suivre son exemple.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_163<tab>ただ、独立した今は独り暮らしよ。 ウルダハで働いていた姉を見習って、 故郷の黒衣森を出て、こっちに移り住んできたの。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_164<tab>It was only later I discovered she had run off with a man of debatable character, running an equally dubious business in the city. That said, I'm not in any position to judge, as my current job isn't something most would consider “decent work.”
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_164<tab>Meine Schwester in Ul'dah lebt zurzeit mit einem Typen zusammen, der ein ominöses Geschäft betreibt und verdächtig viele Gil verdient. Aber gut, Sängerin ist auch nicht gerade das, was man gemeinhin unter einem „anständigen Beruf“ versteht ... oder besser gesagt, was meine Mutter darunter versteht. <seufz>
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_164<tab>Maintenant que j'y pense, ça fait longtemps que je n'ai pas eu de nouvelles d'elle. La dernière fois que je l'ai vue, elle s'était acoquinée avec une sorte de détective au déguisement ridicule... Oh, peu imporrrte. Elle pense pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment que la danse, c'est pour les petites filles<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_164<tab>その姉っていうのが、妙な男とつるんで、 ナントカ屋って胡散臭い商売をやってたんだけどねぇ……。 まぁ、歌姫っていうのも、じゅうぶん妙な仕事だとは思うけどさ。

source: TEXT_FESPDY202_02222_ULALA_000_166<tab>Well, that's an obvious one, isn't it? My dream is to become the greatest singer in all of Eorzea─nay─the realm!
de: TEXT_FESPDY202_02222_ULALA_000_166<tab>Mein größter Wunsch? Das fragst du noch? Ich will die größte Sängerin in ganz Eorzea ... nein, im ganzen Universum werden und alle Leute mit meinem Ulala-Charme verzaubern!
fr: TEXT_FESPDY202_02222_ULALA_000_166<tab>Mon rêve<var 1D /var>? Devenir la chanteuse numéro un d'Ul'dah, quoi d'autre<var 1D /var>? Non, d'Éorzéa<var 1D /var>! Que dis-je, d'Hydaelyn tout entière<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_166<tab>ウララの将来の夢？ 決まってるでしょ、エオルゼア中のみんなを…… いえ、世界中のみんなをウララに夢中にさせることよっ♪

source: TEXT_FESPDY202_02222_ULALA_000_167<tab>Don't look at me like that! While this doesn't make anything I said earlier any less true, I will admit I'm also actually quite satisfied with things as they are now.
de: TEXT_FESPDY202_02222_ULALA_000_167<tab>Was schaust du mich so an? So ... so kühl! Es stimmt, dass es mein sehnlichster Wunsch ist, die größte Sängerin im ganzen Universum zu werden, aber eigentlich bin ich mit meinem jetzigen Leben auch recht zufrieden.
fr: TEXT_FESPDY202_02222_ULALA_000_167<tab>Ben quoi, pourquoi vous me regardez comme ça<var 1D /var>? Vous me trouvez trop ambitieuse<var 1D /var>? Si je ne l'étais pas, ça fait longtemps que j'aurais arrêté ce métier. Mais rassurez-vous, je suis tout à fait heureuse de ma situation présente.
ja: TEXT_FESPDY202_02222_ULALA_000_167<tab>ちょっと……そんな目しなくたっていいじゃないっ！？ でも、さっき言ったことは本当だけれど、 ウララ、今の毎日に結構満足してるの。

source: TEXT_FESPDY202_02222_ULALA_000_168<tab>There really is nothing more I could ask for. Every day I move a step closer to becoming the singer I've always wanted to be, with two of my best friends at my side. I suppose, in a way, that's the true dream.
de: TEXT_FESPDY202_02222_ULALA_000_168<tab>Ich bin Sängerin geworden, so, wie ich es mir immer erträumt hatte, und darf mit zwei wunderbaren Kolleginnen auftreten. Ich lebe meinen Traum jetzt und mein größter Wunsch ist, dass er nie enden möge ...
fr: TEXT_FESPDY202_02222_ULALA_000_168<tab>Ça fait tellement longtemps que je veux monter sur les planches, et le fait d'y être parvenue est une grande fierté pour moi. En plus, je fais ce que j'aime avec deux camarades qui partagent ma passion. Que demander de plus<var 1D /var>?
ja: TEXT_FESPDY202_02222_ULALA_000_168<tab>昔から憧れていた歌姫として活動ができていて、 しかも、自分ひとりだけじゃなくて、仲間がいて。 このまま3人で活動していく……それが夢かもしれないわ。

source: TEXT_FESPDY202_02222_NARUMI_000_170<tab>I'd love to someday join a theater troupe...but I doubt anyone would ever take me on.
de: TEXT_FESPDY202_02222_NARUMI_000_170<tab>Mein größter Wunsch? Ich würde gerne einmal in einem Theaterstück mitspielen. Aber das bleibt vermutlich ein Traum ...
fr: TEXT_FESPDY202_02222_NARUMI_000_170<tab>Oh, c'est une question difficile... Je ne sais pas si j'y arriverai, mais j'aimerais un jour faire partie d'une troupe de théâtre. C'est quelque chose qui me trotte dans la tête depuis longtemps.
ja: TEXT_FESPDY202_02222_NARUMI_000_170<tab>将来の夢、ですか？ そうですね、実現できるかどうかは別として…… 演劇の舞台に立ってみたいな、と思うことはあります。

source: TEXT_FESPDY202_02222_NARUMI_000_171<tab>Where I'm from, we have a unique take on the art, and going to the theater to watch the productions that would be put on was one of my favorite things to do with my mother when I was younger.
de: TEXT_FESPDY202_02222_NARUMI_000_171<tab>Von klein auf habe ich mich für das Theater begeistert. In meiner Heimat gab es eine Theatertruppe, deren Aufführungen ich oft mit meiner Mutter besuchte.
fr: TEXT_FESPDY202_02222_NARUMI_000_171<tab>J'ai toujours beaucoup admiré les acteurs, et je connais le texte de mes pièces préférées sur le bout des doigts. Quand j'étais petite, ma mère m'emmenait souvent voir des repré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tions de théâtre traditionnel de mon pays.
ja: TEXT_FESPDY202_02222_NARUMI_000_171<tab>私、昔から演劇が好きだったんですよ。 故郷の「ひんがしの国」には、独特の劇がありまして、 よく母といっしょに観に行ったものです。

source: TEXT_FESPDY202_02222_NARUMI_000_172<tab>It's funny that the idea of acting appeals to me so much now because up until I joined the Songbirds, even the thought of standing center stage would have left me queasy!
de: TEXT_FESPDY202_02222_NARUMI_000_172<tab>Aber ich hatte damals nie den Wunsch verspürt, selbst auf der Bühne zu stehen. Zu groß war meine Scheu vor den Leuten. Meine Auftritte als Sängerin haben mich verändert. Ich bin viel selbstbewusster und positiver geworden.
fr: TEXT_FESPDY202_02222_NARUMI_000_172<tab>Devenir actrice ne m'aurait même pas effleuré l'esprit à cette époque, mais maintenant que j'ai une certaine expérience de la scène, je me dis que tout est possible. Qui sait, peut-être que j'ai l'étoffe d'une grande tragédienne<var 1D /var>?
ja: TEXT_FESPDY202_02222_NARUMI_000_172<tab>でも、小さいころの私なら、絶対に演じたいとは思わなかったはず。 そう思えるようになったのも、歌姫として人前に立つという、 かけがえのない経験ができたからなのでしょう。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_174<tab>My dream? To win the hearts of the people through dance. While I've currently pledged my loyalties to the Songbirds, I think I'd like to one day see how far I'd make it on my own.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_174<tab>Mein größter Traum ist es, eine berühmte Tänzerin zu werden. Die Auftritte zu dritt machen mir Spaß, aber ich hätte auch Lust, eines Tages als Solokünstlerin aufzutreten. Ich möchte herausfinden, ob ich fähig bin, alleine etwas auf die Beine zu stellen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_174<tab>Je n'ai toujours rêvé que d'une chose<var 1D /var>: laisser mon empreinte dans l'histoirrre de la danse. Faire partie des Églantines d'Ul'dah est un bon tremplin, mais j'espère que j'aurai d'autres op<var 16 /var>por<var 16 /var>tu<var 16 /var>ni<var 16 /var>tés encore plus in<var 16 /var>té<var 16 /var>res<var 16 /var>santes au cours de ma carrière.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_174<tab>将来の夢？ そうね……踊り子として名を馳せること、かな。 今みたいに「三歌姫」として活動するのも楽しいけれど、 自分ひとりでどこまでできるのか、いずれ試してみたいわ。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_175<tab>Dancing has the ability to move people and I'd like to make them realize just how powerful a way to connect with the world it truly is.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_175<tab>Ich träume davon, einen eigenen Tanz einzustudieren und diesen dann vor vielen Leuten aufzuführen. Einen Tanz, der die Leute glücklich macht und ihnen Energie spendet. Ich glaube, dass dem Tanz eine solche Kraft innewohnt.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_175<tab>Dans un premier temps, je serais déjà ravie si mes chorégraphies pouvaient redonner de la joie de vivre à ceux qui en ont besoin. Je suis convaincue que s'il existe une forme d'art capable d'avoir cet effet sur les gens, c'est bien la danse.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_175<tab>自分が振り付けを考案して、踊りを作りあげるの。 そして、その踊りで多くの人を元気付けて幸せにする……。 踊りには、そういう力があると思うのよ。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_176<tab>Who knows? Perhaps, I'll even publish my own books on the art of dance, which will one day surpass even the <var 1A 02 /var>Ballroom Etiquette<var 1A 01 /var> series in popularity!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_176<tab>Und vielleicht wirst du eines Tages ein Buch mit meinen Choreographien in den Händen halten. Das wird dann der schönste Tag in meinem Leben!
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_176<tab>Vous imaginez si un jour, une de mes chorégraphies ré<var 16 /var>vo<var 16 /var>lu<var 16 /var>tion<var 16 /var>nai<var 16 /var>res se retrouvait dans un tome de l'Étiquette éorzéenne<var 1D /var>? Ce serait la plus belle récompense de ma vie<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_176<tab>いつか、アタシが作った新しい踊りの「演技教本」を、 アナタが手に取る日が来るかもしれないわよ。 その日を楽しみにしていてよね！
