Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/FesPdy202_02222/*.xlf
Languages: de, fr, ja

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_111<tab>What's gotten into you? I don't think I've ever seen you this excited before.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_111<tab>Das klingt ja grässlich. Du musst wirklich außer dir vor Freude sein. Was ist vorgefallen?
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_111<tab>Oui, j'ai même cru que tu avais attrapé froid, dis donc<var 1D /var>! Eh bien, rrraconte-nous ce qui se passe, à la fin<var 1D /var>! Qu'est-ce qui te rend si guillerette<var 1D /var>?
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_111<tab>あら、ずいぶん嬉しそうじゃない。 いったいどうしたっていうの？ 最近、そんなに特別なことってあったかしら？

source: TEXT_FESPDY202_02222_ULALA_000_112<tab>A nickname, Masha! The fans─they gave me a nickname! It just goes to show how much they love me. Now there's no denying it. I'm truly a star!
de: TEXT_FESPDY202_02222_ULALA_000_112<tab>Die Fans! Sie haben mir einen Spitznamen gegeben! Das zeigt, wie sehr sie mich lieben! Erst wer einen Spitznamen bekommt, ist ein wirklicher Star!
fr: TEXT_FESPDY202_02222_ULALA_000_112<tab>Un fan m'a donné... un surnom<var 1D /var>! Vous vous rendez compte<var 1D /var>? Si c'est pas la preuve d'amour ultime, ça<var 1D /var>! Je vous l'avais dit qu'ils seraient tous à mes pieds, hé hé<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_112<tab>あだ名よ！ ファンが、ウララにあだ名を付けてくれたのよ！ あだ名が付くということは、それだけ愛されている証拠……。 歌姫として認められ始めたということに、ほかならないわっ！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_113<tab>Congratulations, Ulala. Though, I believe Narumi's been referred to by fans as Goldengale for quite some time now.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_113<tab>Gratuliere. Du solltest dir allerdings nicht allzu viel darauf einbilden. Narumi hat vor dir einen Spitznamen bekommen. „Gelbe Nachtigall“ nennen sie die Fans liebevoll.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_113<tab>Ah, d'accord... Tant mieux pour toi. Au fait, Narumi, j'ai cru entendre quelqu'un crier “Narumimi” durant le dernier concert... Je me suis dit que c'était ton petit surnom d'amourrr<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_113<tab>ふ～ん、それはよかったわね。 ……そういえば、ナルミは少し前から、 「ナルミン」って呼ばれていたけれど、あれもそうなのかしら？

source: TEXT_FESPDY202_02222_NARUMI_000_115<tab>I<var 1F /var>I'm so sorry, Ulala! I think the name the fans gave you is just as pretty. Redcap, was it?
de: TEXT_FESPDY202_02222_NARUMI_000_115<tab>T-Tut mir leid, Ulala! Aber dein Spitzname ist auch ganz hübsch. „Mini-Flamingo“ lautet er, glaube ich, oder?
fr: TEXT_FESPDY202_02222_NARUMI_000_115<tab>N-non non, pas du tout<var 1D /var>! Je suis sûre que celui d'Ulala est bien plus mimi, justement<var 1D /var>! Euh, c'était quoi déjà<var 1D /var>? “La sorcière bien-aimée”<var 1D /var>?
ja: TEXT_FESPDY202_02222_NARUMI_000_115<tab>ご、ごめんなさい！ でも、ウララさんのあだ名も可愛いと思いますよ！ 「煉獄の使者」……でしたっけ？

source: TEXT_FESPDY202_02222_NARUMI_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, thanks to you, today's show was a success! I never thought I'd perform in front of so many people! How can we ever repay you?
de: TEXT_FESPDY202_02222_NARUMI_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Zum heutigen Konzert kamen so viele Leute wie noch nie zuvor! Ich weiß nicht, wie wir uns jemals dafür erkenntlich zeigen können. Vielen, vielen Dank!
fr: TEXT_FESPDY202_02222_NARUMI_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je suis tellement contente<var 1D /var>! Vous avez vu la foule se presser à notre concert<var 1D /var>? C'était vraiment formidable<var 1D /var>! J'en avais les larmes aux yeux<var 1D /var>! Merci, merci infiniment<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_120<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、お疲れさまです！ お陰さまで、今日の公演も大勢の方が見に来てくださいました。 なんて感謝すればいいのか……本当にありがとうございます。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_121<tab>Indeed...it's almost comical to think much of that success can be attributed to you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, helping us hand out sweetcakes. Our current level of popularity is something that could never have been attained without people like you.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_121<tab>Das Verteilen <var 32 ((EventItem)) 03F61E8C10030302 /var> hat uns sicherlich viele neue Fans beschert. Aber wir verdanken den Erfolg auch dem Hofmarschall und allen anderen, die uns geholfen haben mit der Garderobe und dem Bühnenaufbau.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_121<tab>Et dire que nous devons en grande partie ce succès à des gâteaux de riz grillés... C'est plutôt comique quand on y pense, non<var 1D /var>? Bien sûr, je n'oublie pas non plus les tailleurrrs engagés par le sénéchal royal, qui nous ont con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né ces magnifiques tenues.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_121<tab>「<var 28 ((EventItem)) F61E8C1001 /var>」を配って宣伝してくれたお陰ね。 それから、舞台の飾り付けや衣装の手配をしてくれた、 執事王さんたちにも感謝しないと……。

source: TEXT_FESPDY202_02222_ULALA_000_122<tab>More than that, it is my fans we must thank for coming to our performances! Though, I'm far from satisfied. This is only the beginning! We're not stopping until we're the best in Eorzea.
de: TEXT_FESPDY202_02222_ULALA_000_122<tab>Und meinen Fans, die mich lieben und unterstützen! Aber ich gebe mich noch lange nicht zufrieden. Wir haben erst gerade angefangen. Mein Ziel ist es, die beste Musikgruppe in ganz Eorzea zu werden!
fr: TEXT_FESPDY202_02222_ULALA_000_122<tab>Et les fans alors, hein<var 1D /var>? Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que je suis là pour tous les rendre fous de moi<var 1D /var>! Mais nous n'allons pas nous arrêter là, oh que non... Notre prochain objectif est de devenir le trio de stars le plus célèbre d'Éorzéa, rien de moins<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_122<tab>何より、応援してくれるファンにもね！ でも、ウララは、まだまだ満足なんてしてないわっ！ ウララたちが目指すのは、エオルゼアで一番の歌姫だもの！

source: TEXT_FESPDY202_02222_NARUMI_000_123<tab>Th<var 1F /var>The best in Eorzea!? Wow, Ulala, do you truly think it can happen?
de: TEXT_FESPDY202_02222_NARUMI_000_123<tab>I-In ganz Eorzea? Das ist ein hohes Ziel. Denkst du wirklich, dass wir das erreichen können?
fr: TEXT_FESPDY202_02222_NARUMI_000_123<tab>D-d'Éorzéa<var 1D /var>!? J'admire les gens qui ont de l'ambition mais... tu crois vraiment que nous pouvons viser aussi haut<var 1D /var>?
ja: TEXT_FESPDY202_02222_NARUMI_000_123<tab>エオルゼアで一番！？ さ、さすがウララさん……目標が凄いです……。 私たちがそんな風になれる日が、来るでしょうか？

source: TEXT_FESPDY202_02222_ULALA_000_124<tab>Think it can happen? I <var 1A 02 /var>know<var 1A 01 /var> it will happen. You've heard the lecture before. As <var 1A 02 /var>someone<var 1A 01 /var> never fails to remind us, the key to success is practice, practice, and more practice!
de: TEXT_FESPDY202_02222_ULALA_000_124<tab>Das denke ich nicht nur, das weiß ich! Predigt nicht du und Masha mir immer, mit Fleiß und harter Arbeit könne man jedes Ziel erreichen?
fr: TEXT_FESPDY202_02222_ULALA_000_124<tab>Qu'est-ce que j'entends<var 1D /var>!? Tu oses en douter<var 1D /var>? C'est plutôt “Narumi-chemin” qu'on devrait te surnommer<var 1D /var>! Tu pensais que nous allions nous contenter d'Ul'dah<var 1D /var>? Laisse-moi rire<var 1D /var>! D'ailleurs, nous allons im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment changer de nom<var 1D /var>: à partir d'aujourd'hui, nous sommes les Églantines d'Éorzéa<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_124<tab>来るでしょうか、じゃないの！ なってみせるの！ 地道な努力の積み重ねが、成功の秘訣だって、 どこかの誰かさんに教わったばかりじゃない！

source: TEXT_FESPDY202_02222_Q2_000_000<tab>Who would you like to speak with?
de: TEXT_FESPDY202_02222_Q2_000_000<tab>Mit wem möchtest du persönlich sprechen?
fr: TEXT_FESPDY202_02222_Q2_000_000<tab>Qui voulez-vous interviewer<var 1D /var>?
ja: TEXT_FESPDY202_02222_Q2_000_000<tab>誰かと個別に話をする？

source: TEXT_FESPDY202_02222_A2_000_001<tab>Ulala.
de: TEXT_FESPDY202_02222_A2_000_001<tab>Mit Ulala.
ja: TEXT_FESPDY202_02222_A2_000_001<tab>ウララ

source: TEXT_FESPDY202_02222_A2_000_002<tab>Narumi.
de: TEXT_FESPDY202_02222_A2_000_002<tab>Mit Narumi.
ja: TEXT_FESPDY202_02222_A2_000_002<tab>ナルミ

source: TEXT_FESPDY202_02222_A2_000_003<tab>Masha.
de: TEXT_FESPDY202_02222_A2_000_003<tab>Mit Masha.
fr: TEXT_FESPDY202_02222_A2_000_003<tab>Masha Mhakaracca
ja: TEXT_FESPDY202_02222_A2_000_003<tab>マシャ・マカラッカ

source: TEXT_FESPDY202_02222_A2_000_004<tab>No one.
de: TEXT_FESPDY202_02222_A2_000_004<tab>Mit niemandem.
fr: TEXT_FESPDY202_02222_A2_000_004<tab>Personne
ja: TEXT_FESPDY202_02222_A2_000_004<tab>今回はやめておく

source: TEXT_FESPDY202_02222_Q3_000_000<tab>What would you like to ask?
de: TEXT_FESPDY202_02222_Q3_000_000<tab>Was möchtest du fragen?
fr: TEXT_FESPDY202_02222_Q3_000_000<tab>Que demandez-vous<var 1D /var>?
ja: TEXT_FESPDY202_02222_Q3_000_000<tab>何について聞く？

source: TEXT_FESPDY202_02222_A3_000_001<tab>How did you become a Songbird?
de: TEXT_FESPDY202_02222_A3_000_001<tab>Wie bist du dazu gekommen, eine Singdrossel zu werden?
fr: TEXT_FESPDY202_02222_A3_000_001<tab>Comment avez-vous intégré le groupe<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_001<tab>歌姫になったきっかけは？

source: TEXT_FESPDY202_02222_A3_000_002<tab>What are your interests?
de: TEXT_FESPDY202_02222_A3_000_002<tab>Was machst du gerne in deiner Freizeit?
fr: TEXT_FESPDY202_02222_A3_000_002<tab>Quels sont vos loisirs<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_002<tab>あなたの趣味は？

source: TEXT_FESPDY202_02222_A3_000_003<tab>Tell me something about your family.
de: TEXT_FESPDY202_02222_A3_000_003<tab>Erzähl mir etwas über deine Familie.
fr: TEXT_FESPDY202_02222_A3_000_003<tab>Comment va votre famille<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_003<tab>家族について

source: TEXT_FESPDY202_02222_A3_000_004<tab>What are your aspirations for the future?
de: TEXT_FESPDY202_02222_A3_000_004<tab>Was ist dein größter Wunsch?
fr: TEXT_FESPDY202_02222_A3_000_004<tab>Quel est votre rêve<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_004<tab>将来の夢は？

source: TEXT_FESPDY202_02222_A3_000_005<tab>Cancel.
de: TEXT_FESPDY202_02222_A3_000_005<tab>Nichts.
fr: TEXT_FESPDY202_02222_A3_000_005<tab>Annuler
ja: TEXT_FESPDY202_02222_A3_000_005<tab>キャンセル

source: TEXT_FESPDY202_02222_A3_000_006<tab>(Locked) What are your interests?
de: TEXT_FESPDY202_02222_A3_000_006<tab>(Noch nicht freigeschaltet.) Was machst du in deiner Freizeit?
fr: TEXT_FESPDY202_02222_A3_000_006<tab>(Non disponible) Quels sont vos loisirs<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_006<tab>（未開放）あなたの趣味は？

source: TEXT_FESPDY202_02222_A3_000_007<tab>(Locked) Tell me something about your family.
de: TEXT_FESPDY202_02222_A3_000_007<tab>(Noch nicht freigeschaltet.) Erzähl mir etwas über deine Familie.
fr: TEXT_FESPDY202_02222_A3_000_007<tab>(Non disponible) Comment va votre famille<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_007<tab>（未開放）家族について

source: TEXT_FESPDY202_02222_A3_000_008<tab>(Locked) What are your aspirations for the future?
de: TEXT_FESPDY202_02222_A3_000_008<tab>(Noch nicht freigeschaltet.) Was ist dein größter Wunsch?
fr: TEXT_FESPDY202_02222_A3_000_008<tab>(Non disponible) Quel est votre rêve<var 1D /var>?
ja: TEXT_FESPDY202_02222_A3_000_008<tab>（未開放）将来の夢は？

source: TEXT_FESPDY202_02222_SYSTEM_100_130<tab>To access this content, you must first help the Songbirds gain recognition from the citizens of Ul'dah. These answers will continue to unlock as the girls become more popular.
de: TEXT_FESPDY202_02222_SYSTEM_100_130<tab>Um die Antwort einzusehen, muss die Ausstattung der Drei Singdrosseln eine höhere Stufe haben.
fr: TEXT_FESPDY202_02222_SYSTEM_100_130<tab>Pour accéder à ce contenu, vous devez d'abord aider les Églantines d'Ul'dah à se faire connaître davantage dans la cité.
ja: TEXT_FESPDY202_02222_SYSTEM_100_130<tab>この内容は、まだ見ることができません。 「三歌姫」の公演が豪華なものになっていくことで開放されます。

source: TEXT_FESPDY202_02222_SYSTEM_200_130<tab>Complete the quest “Sugar, Spice, and Everything Rice” as often as you like to help raise the Songbirds' popularity and make the Little Ladies' Day festival enjoyable for everyone!
de: TEXT_FESPDY202_02222_SYSTEM_200_130<tab>Schließe den Auftrag „Süße Werbung“ möglichst viele Male ab, um das Prinzessinnenfest und die Ausstattung der Drei Singdrosseln prachtvoller zu gestalten.
fr: TEXT_FESPDY202_02222_SYSTEM_200_130<tab>Pour ce faire, terminez la quête “Distribution de gâteaux” autant de fois que possible et admirez le résultat<var 1D /var>!
ja: TEXT_FESPDY202_02222_SYSTEM_200_130<tab>クエスト「プリンセスデーに霰餅配り」を数多くコンプリートし、 「プリンセスデー」と「三歌姫」を盛り上げていきましょう！

source: TEXT_FESPDY202_02222_ULALA_000_130<tab>When I heard from a friend that the royal seneschal was looking to cast people for an ensemble of sorts, I promptly rushed over to the Sapphire Avenue Exchange to secure my place on the register!
de: TEXT_FESPDY202_02222_ULALA_000_130<tab>Eine Freundin hat mir erzählt, dass ein Mann auf dem Saphirstraßenmarkt nach Gesangstalenten sucht. Dieser Mann war der Hofmarschall ...
fr: TEXT_FESPDY202_02222_ULALA_000_130<tab>Une copine m'a dit que le sénéchal royal recrutait des filles pour un nouveau groupe de musique. Celles qui étaient intéressées devaient venir le voir dans l'avenue du Saphir.
ja: TEXT_FESPDY202_02222_ULALA_000_130<tab>友だちから、執事王さんの噂を聞いたのよ。 歌姫として活動する人を必死で探してる人が、 サファイアアベニューにいたってね。

source: TEXT_FESPDY202_02222_ULALA_000_131<tab>Honestly, what choice did I have? With my good looks and bell-like voice, I was born to be a star!
de: TEXT_FESPDY202_02222_ULALA_000_131<tab>Natürlich bin ich sofort hingegangen. Mit meinem guten Aussehen und meiner glockenreinen Stimme bin ich die geborene Starsängerin!
fr: TEXT_FESPDY202_02222_ULALA_000_131<tab>Vous pensez bien que je me suis précipitée là-bas dès que j'ai entendu ça<var 1D /var>! J'ai toujours su que j'étais née pour devenir une star. Je sais que ce n'est pas le cas de tout le monde mais essayez de ne pas être trop jaloux, d'accord<var 1D /var>?
ja: TEXT_FESPDY202_02222_ULALA_000_131<tab>もちろん急いで向かったわ。 だってほら、ウララって歌姫になる運命の星の下に、 生まれてきたから当然でしょ？

source: TEXT_FESPDY202_02222_ULALA_000_132<tab>While I was unable to find him on my first try, I set out for the Exchange every day thereafter and finally came across him on my tenth trip. It was all smooth sailing from there!
de: TEXT_FESPDY202_02222_ULALA_000_132<tab>An dem Tag traf ich den Hofmarschall nicht mehr an. Aber ich habe nicht aufgegeben. Ich bin jeden Tag auf den Saphirstraßenmarkt und am zehnten Tag habe ich den Hofmarschall endlich erwischt. Danach ging alles schnell und jetzt bin ich ein Superstar!
fr: TEXT_FESPDY202_02222_ULALA_000_132<tab>Enfin, tout ça pour dire que je n'ai même pas réussi à trouver le sénéchal ce jour-là<var 1D /var>! Mais j'y suis retournée ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment pendant une semaine entière et lorsque je me suis présentée devant lui, j'ai été im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment engagée, hé hé<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_132<tab>結局、その時は執事王さんに会えなかったんだけど、 来る日も来る日も、サファイアアベニューに出かけてやったわ。 それで10日後にようやく見つけて、今にいたるってわけ♪

source: TEXT_FESPDY202_02222_NARUMI_000_134<tab>My father is a merchant from the Far East and I accompanied him to Ul'dah as his apprentice. It was during one of my routine runs to and from the marketplace that I encountered the royal seneschal.
de: TEXT_FESPDY202_02222_NARUMI_000_134<tab>Mein Vater ist Händler und nahm mich auf eine seiner Handelsreisen nach Ul'dah mit. Dort sprach mich der Hofmarschall an, ob ich nicht Lust hätte, als Sängerin beim Prinzessinnenfest aufzutreten.
fr: TEXT_FESPDY202_02222_NARUMI_000_134<tab>Mon père est commerçant dans l'Est lointain. Un jour que je l'accompagnais à Ul'dah pour ses affaires, j'ai rencontré par hasard le sénéchal royal à un coin de rue.
ja: TEXT_FESPDY202_02222_NARUMI_000_134<tab>東方の交易商人だった父に連れられて、 仕事の手伝いで、ウルダハを訪れていたんです。 その時に、執事王さんと街角で出会いまして……。

source: TEXT_FESPDY202_02222_NARUMI_000_135<tab>Initially, I turned down his offer, but the more I thought about it, the more I realized that this was the perfect opportunity for me to overcome my bashfulness through the two things I love most─singing and dancing!
de: TEXT_FESPDY202_02222_NARUMI_000_135<tab>Zuerst lehnte ich ab. Ich habe es mir einfach nicht zugetraut, vor Publikum aufzutreten, obwohl ich schon immer gerne gesungen habe. Aber dann habe ich mir gesagt, dass es eine gute Gelegenheit ist, meine Schüchternheit zu überwinden.
fr: TEXT_FESPDY202_02222_NARUMI_000_135<tab>Quand il m'a demandé de rejoindre les Églantines d'Ul'dah, j'ai d'abord refusé. La simple pensée de devoir monter sur une scène me glaçait les os<var 1D /var>! Et puis j'y ai réfléchi, et comme j'aime chanter et surtout danser, je me suis dit que c'était l'occasion rêvée de faire quelque chose qui me plaît vraiment.
ja: TEXT_FESPDY202_02222_NARUMI_000_135<tab>最初はお断りしたんですよ。 でも、もともと踊りはともかく、歌は好きでしたし、 引っ込み思案な自分を変えられるかもと思ったんです。

source: TEXT_FESPDY202_02222_NARUMI_000_136<tab>Being the traditional man that he is, my father was opposed to my decision. It took a while but I eventually managed to convince him to let me try my luck with the Little Ladies' Day festival. I think you already know what happened from there!
de: TEXT_FESPDY202_02222_NARUMI_000_136<tab>Mein Vater war natürlich dagegen, aber es gelang mir, ihn mit dem Versprechen zu überzeugen, nur beim Prinzessinnenfest aufzutreten und ihm danach wieder bei seinen Handelsgeschäften zu helfen. Diese Zeit ist für mich daher sehr kostbar.
fr: TEXT_FESPDY202_02222_NARUMI_000_136<tab>Au début, mon père n'a rien voulu savoir mais petit à petit, j'ai réussi à le convaincre de me laisser tenter ma chance durant la fête des demoiselles. J'espère que mes prestations seront à la hauteur des attentes du public<var 1D /var>!
ja: TEXT_FESPDY202_02222_NARUMI_000_136<tab>厳格な父には反対されましたが、どうにか説得して、 祝祭の間だけ活動させてもらうことになりました。 ですので、温かく見守っていてくださいね。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_138<tab>My dance troupe and I would often perform in front of the Gate of the Sultana. One day, during an intermission, the royal seneschal approached me.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_138<tab>Der Hofmarschall hat mich vor dem Neuen Sultana-Tor angesprochen, als ich gerade am Tanzen war. Eine Freundin brach an dem Tag zu einer längeren Reise auf und ich hatte für sie einen kleinen Abschiedstanz aufgeführt. Der Hofmarschall hatte mir zugesehen und Gefallen an meinem Tanz gefunden.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_138<tab>Je me baladais devant la porte de Nanamo quand le sénéchal royal m'a aborrrdée. Apparemment, il m'avait vue exécuter une chorégraphie rituelle en guise d'au revoir à des amis qui partaient pour un long voyage.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_138<tab>ナナモ新門の前で、執事王さんに声をかけられたのよ。 旅に出る友だちを見送るために、踊りを舞ってたんだけど、 それを見ていたみたいでね……。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_139<tab>He praised me to the skies, saying I had great talent, and offered me a place with the Songbirds. I wasn't interested, but his honeyed words eventually won me over.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_139<tab>Er lobte mich in den höchsten Tönen und meinte, ich hätte großes Talent, aber um ehrlich zu sein, waren mir seine Komplimente und sein Gerede von einer neuen Sing- und Tanztruppe egal. Ich liebe es, zu tanzen und nur deswegen habe ich zugesagt.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_139<tab>J'imagine que mon style lui a plu, car il n'a pas été avarrre en compliments<var 1D /var>! Pour être honnête, je n'avais pas vraiment envie de faire partie d'un groupe, mais j'aime tellement danser que j'y ai vu l'occasion de faire carrière en pratiquant ma passion.
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_139<tab>踊りの才能があるとか何とか、おだててきてさ。 正直、歌姫ってのには、あまり興味はなかったんだけど、 踊りは好きだったから、話に乗ることにしたのよ。

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_140<tab>It was a real struggle in the beginning─since singing isn't my strong suit─but life is about the challenge! Nobody worth half their salt has gotten to where they are without pushing their limits...or so my mother always says.
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_140<tab>Das Singen war neu für mich und dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend schwierig war es am Anfang. Aber grundsätzlich bin ich neuen Heraus<var 16 /var>forde<var 16 /var>rungen nie abgeneigt und mittlerweile macht mir das Singen auch großen Spaß.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_140<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, comme vous avez pu l'entendre, je n'ai pas encorrre la voix d'une diva... mais je compte bien m'améliorer<var 1D /var>! C'est un nouveau défi que je me suis lancé et avec votre soutien à tous, je suis sûre que j'y arriverai<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_140<tab>歌はまるでやったことがなかったから苦労してるけど、 新しいことに挑戦するのは好きだし、楽しんでいるわよ。 やるからには全力で挑むから、あなたも応援してよね！

source: TEXT_FESPDY202_02222_ULALA_000_142<tab>It goes without saying that I love to sing and dance. Outside of that, I spend most of my free time reading... What? There's no need to look so astonished!
de: TEXT_FESPDY202_02222_ULALA_000_142<tab>Singen und Tanzen gehören natürlich zu meinen liebsten Freizeitbeschäftigungen, aber abgesehen davon ... Hm, ich lese sehr gern ... He! Warum guckst du so erstaunt? Glaubst du mir etwa nicht?
fr: TEXT_FESPDY202_02222_ULALA_000_142<tab>Évidemment, j'aime chanter et danser mais vous avouerez que ce n'est pas très original<var 1D /var>! En fait, je n'en ai peut-être pas l'air mais je suis un vrai rat de bibliothèque. Ne faites pas cette tête, je vous assure que c'est vrai<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_142<tab>歌と踊りが好きなのは当然として、 それ以外で言えば、やっぱり「読書」になるのかなぁ～。 って、なによぉ～、私が本を読んでるのがそんなに意外なわけ？

source: TEXT_FESPDY202_02222_ULALA_000_143<tab>Most recently, I read a transcription of one of the wandering minstrel's tales about a powerful black mage. A friend from the Ossuary recommended it to me. It was so interesting, I devoured it all in one sitting!
de: TEXT_FESPDY202_02222_ULALA_000_143<tab>Letzthin habe ich ein Buch vom Fahrenden Sänger gelesen, das fand ich sehr spannend. Es war eine Geschichte über einen Waisenjungen, der zaubern kann und auf eine Zauberschule geht. Eine Freundin von mir, die Thaumaturgin ist und genauso eine kluge Leseratte wie ich, hat es mir empfohlen.
fr: TEXT_FESPDY202_02222_ULALA_000_143<tab>Mon coup de cœur du moment, c'est le dernier recueil du ménestrel errant sur les magiciens. Un ami occultiste m'en a parlé et dès que j'ai lu la première ligne, je n'ai pas pu m'arrêter et je l'ai dévoré d'une traite<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_143<tab>最近、読んで面白かったのは、 「異邦の詩人」が書いた魔法使いの物語かな……。 呪術士ギルドの古書好きの友だちに、紹介してもらったのよね。

source: TEXT_FESPDY202_02222_ULALA_000_144<tab>As much as I enjoy reading, I also love spending time outdoors wandering the town! In fact, just the other night Masha, Narumi, and I went down to the Sapphire Avenue Exchange to browse the markets for tiny trinkets and shiny new accessories!
de: TEXT_FESPDY202_02222_ULALA_000_144<tab>Denk jetzt aber bitte nicht, dass ich den ganzen Tag nur zu Hause sitze und mir die Augen ruiniere. Ich bin äußerst aktiv und unternehme auch gerne Ausflüge. Zum Beispiel war ich letzthin mit Narumi und Masha beim Einkaufsbummel.
fr: TEXT_FESPDY202_02222_ULALA_000_144<tab>Au fait, ne croyez pas que je reste cloîtrée chez moi toute la journée, surtout<var 1D /var>! Comme toutes les filles, j'adore aussi courir les échoppes et faire des achats. C'est d'ailleurs une des raisons pour lesquelles on s'entend aussi bien avec Narumi et Masha<var 1D /var>!
ja: TEXT_FESPDY202_02222_ULALA_000_144<tab>あっ、念のため言っておくけど、 ちゃんと家の外にだって出るんだからね？ この間は、ナルミとマシャといっしょに買い物に出かけたしね♪
