Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/FesPdy202_02222/*.xlf
Languages: de, fr, ja

source: TEXT_FESPDY202_02222_SEQ_00<tab>The royal servant asks you to help circulate flyers. ※This quest is available for a limited time only.
de: TEXT_FESPDY202_02222_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Der Hofmarschall sucht willige Helfer.
fr: TEXT_FESPDY202_02222_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> Le serviteur du sénéchal royal voudrait que vous l'aidiez à assurer la promotion des Églantines d'Ul'dah.
ja: TEXT_FESPDY202_02222_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 ウルダハの執事王の侍従は、冒険者に宣伝活動を手伝ってほしいようだ。

source: TEXT_FESPDY202_02222_SEQ_01<tab>The royal servant hands you roasted rice cakes wrapped in flyers and asks that you distribute them to citizens on the Steps of Nald. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESPDY202_02222_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Der Hofmarschall will die Werbetrommel für die Drei Singdrosseln rühren und bittet dich um deine Hilfe dabei. Begib dich zum Nald-Kreuzgang und verteile <var 32 ((EventItem)) 03F61E8C10030502 /var> an die ul'dhischen Bürgerinnen und Bürger, um auf die Drei Singdrosseln aufmerksam zu machen.
fr: TEXT_FESPDY202_02222_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Le serviteur du sénéchal royal vous a remis <var 33 ((EventItem)) 02F61E8C100302 /var> dotés d'un petit tract publicitaire pour les Églantines d'Ul'dah. Distribuez-les aux passants que vous croiserez au faubourg de Nald.
ja: TEXT_FESPDY202_02222_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 執事王の侍従から「<var 28 ((EventItem)) F61E8C1001 /var>」を貰った。ウルダハのナル回廊にいる「ウルダハの市民」たちに配り、「三歌姫」の宣伝活動をしよう。

source: TEXT_FESPDY202_02222_SEQ_02<tab>You finish handing out all your flyers and rice cakes. Return to the Ruby Road Exchange and report to the royal servant.
de: TEXT_FESPDY202_02222_SEQ_02<tab>Du hast alle <var 32 ((EventItem)) 06F61E8C10030402 /var> verteilt. Kehre zurück zum Hofmarschall auf dem Rubinstraßenmarkt.
fr: TEXT_FESPDY202_02222_SEQ_02<tab>Vous avez offert <var 33 ((EventItem)) 03F61E8C100302 /var> aux Uldiens. Retournez auprès du serviteur du sénéchal royal, aux marchés de l'allée du Rubis, pour lui faire votre rapport.
ja: TEXT_FESPDY202_02222_SEQ_02<tab>ウルダハの市民たちに<var 28 ((EventItem)) F61E8C1001 /var>を配り、「三歌姫」の宣伝活動を行った。ウルダハのルビーロード国際市場にいる「執事王の侍従」に報告しよう。

source: TEXT_FESPDY202_02222_SEQ_03<tab>The royal servant is ecstatic to learn of your success with the handouts, and is hopeful that your hard work has gained the Songbirds more than a few new fans.
de: TEXT_FESPDY202_02222_SEQ_03<tab>Der Hofmarschall freut sich, dass du alle Handzettel losgeworden bist. Er ist sich sicher, dass das Verteilen der Süßigkeiten und Handzettel den Drei Singdrosseln mehr Anhänger bescheren wird.
fr: TEXT_FESPDY202_02222_SEQ_03<tab>Le serviteur vous a remercié<var 08 E905 ((e)) (()) /var> pour votre col<var 16 /var>la<var 16 /var>bo<var 16 /var>ra<var 16 /var>tion. Grâce à vous, le nombre de fans des Églantines d'Ul'dah grandit à vue d'œil<var 1D /var>!
ja: TEXT_FESPDY202_02222_SEQ_03<tab>執事王の侍従に報告した。宣伝活動を行ったことで、「三歌姫」のファンも増えてくれるに違いないだろう。

source: TEXT_FESPDY202_02222_TODO_00<tab>Hand out flyers and roasted rice cakes to Ul'dahn citizens on the Steps of Nald.
de: TEXT_FESPDY202_02222_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E8C10030502 /var>)) /var> an die Ul'dahner verteilen
fr: TEXT_FESPDY202_02222_TODO_00<tab>Distribuer <var 33 ((EventItem)) 03F61E8C100302 /var> aux Uldiens
ja: TEXT_FESPDY202_02222_TODO_00<tab>ウルダハの市民たちに<var 28 ((EventItem)) F61E8C1001 /var>を配る

source: TEXT_FESPDY202_02222_TODO_01<tab>Report to the royal servant.
de: TEXT_FESPDY202_02222_TODO_01<tab>Dem Hofmarschall Bericht erstatten
fr: TEXT_FESPDY202_02222_TODO_01<tab>Faire un rapport au serviteur du sénéchal royal
ja: TEXT_FESPDY202_02222_TODO_01<tab>執事王の侍従に報告

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_000<tab>Are you one of the adventurers that was kind enough to offer to assist us in promoting our trio of talented singers? Delighted to have you with us!
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_000<tab>Ihr wollt mir helfen, für die Drei Singdrosseln ein wenig die Werbetrommel zu rühren? Ich danke Euch!
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_000<tab>Ah, voici l'aventuri<var 08 E905 ((ère)) ((er)) /var> qui s'est gentiment proposé<var 08 E905 ((e)) (()) /var> de nous aider à faire la promotion de notre trio de chanteuses. Soyez-en vivement remercié<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_000<tab>「三歌姫」の宣伝活動に、ご協力いただけるのですね！

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_000<tab>The seneschal has planted ears about the city to gauge the citizenry's interest in the Songbirds. As of our most recent tally, the girls are seen as <var 09 E802 ((naught more than buzzing flies lost in the clamor of the city<var 1F /var>state)) ((faceless street performers peddling their songs for coin)) ((street performers around whom curious passersby might gather to listen)) ((street performers who are easily recognizable for their flyers and cakes but not their song)) ((a respectable trio of local performers who have garnered a small band of loyal followers)) ((a trio of local performers whose shows have even begun to attract tourists into the area)) ((a trio of songstresses who are adored across the city<var 1F /var>state by nobles and smallfolk alike)) ((the most popular songstresses in all of Ul'dah)) /var>.
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_000<tab>Gemäß der letzten Umfrage hält eine Mehrheit die Drei Singdrosseln für <var 09 E802 ((eine ... äh ... Ornithologenzeitschrift ...)) ((ziemliche Grünschnäbel ...)) ((ausdauernde und fleißige Sängerinnen)) ((aufsteigende Sterne der Musikszene)) ((eine Gruppe mit einer soliden Fanbasis)) ((sich aufrichtig bemühende Sängerinnen ohne Starallüren)) ((ein berühmtes Gesangstrio)) ((ein stadtbekanntes Gesangstrio)) /var>.
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_000<tab>Selon notre dernier sondage, les Églantines d'Ul'dah <var 09 E802 ((sont com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment inconnues dans notre cité)) ((commencent tout juste à se faire un nom dans notre cité)) ((ont quelques admirateurs dans notre cité)) ((voient leur popularité croître dans notre cité)) ((ont de plus en plus de fans dans notre cité)) ((ont conquis le cœur de nombreux Uldiens)) ((ont reçu un diminutif affectueux de la part de leurs fans les plus fervents)) ((sont le plus célèbre groupe de musique de notre cité)) /var>.
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_000<tab>調査したところによると、現在「三歌姫」は、 「<var 09 E802 ((結成直後の新人歌姫)) ((駆け出しの歌姫)) ((地道に活動している歌姫)) ((知名度が上がってきた歌姫)) ((固定ファンがついてきた歌姫)) ((驕ることなく努力している歌姫)) ((あだ名が付くほど知名度が高い歌姫)) ((ウルダハの誰もが知る歌姫)) /var>」と、 市民のみなさんから思われているようです。

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_001<tab>Thanks to the efforts of adventurers like yourself, one would be hard-pressed to find an Ul'dahn who doesn't know of the Songbirds. As exciting as the thought is, we cannot allow ourselves to grow remiss in our duties, as maintaining this level of popularity will prove to be the real challenge!
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_001<tab>Und das sind sie in der Tat dank unermüdlicher Werbung. Es gibt wohl nur wenige, die noch nie von den Drei Singdrosseln gehört haben ... doch es gibt sie. Es gibt sie, und wir müssen sie aufspüren und ebenfalls für uns gewinnen!
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_001<tab>Ça y est, nous avons réussi<var 1D /var>! Nos petites protégées ont atteint les plus hautes sphères de la célébrité<var 1D /var>! Toutefois, il reste peut-être quelques personnes qui n'ont pas encore entendu parler d'elles. Nous ne devons donc pas relâcher nos efforts.
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_100_001<tab>「三歌姫」の知名度は、これ以上ないほど高まったでしょう！ ですが、まだ彼女たちを知らない方がいるかもしれません。 念には念を入れて、引き続き宣伝活動を行っていかねば！

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_001<tab>To celebrate this most wondrous occasion, we have prepared some traditional Far Eastern roasted rice cakes─a dessert currently all the rage amongst the nobles, who are always entranced by the exotic. By distributing these sweets alongside our flyers, we hope to garner the people's interest and entice them to gather before our Little Ladies' Day stage. Tedious though it may be, you would do us a great service were you to assist us in this endeavor.
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_001<tab>Hier, bitte verteilt diese Handzettel mit Informationen zum nächsten Konzert zusammen mit <var 32 ((EventItem)) 03F61E8C10030402 /var> an die Ul'dahner im Nald-Kreuzgang. Das klingt jetzt vielleicht nicht besonders aufregend für <var 08 E905 ((eine Abenteurerin)) ((einen Abenteurer)) /var> wie Euch, aber Ihr erweist den Drei Singdrosseln damit einen großen Dienst.
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_001<tab>Tenez, prenez <var 33 ((EventItem)) 07F61E8C100302 /var> et distribuez-les à un maximum de monde le long du faubourg de Nald. Les emballages contiennent tous un petit tract publicitaire en faveur de nos chanteuses. Nous comptons sur votre coopération<var 1D /var>!
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_001<tab>彼女たちの公演のビラを付けた「<var 28 ((EventItem)) F61E8C1001 /var>」をお渡ししますので、 ナル回廊にいる「ウルダハの市民」に配ってもらえますか？ 地道な活動ですが、「三歌姫」のためにお願いいたします！

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_002<tab>You're back already, <var 08 E905 ((madam)) ((sir)) /var>? Do you think our flyers and cakes did the trick?
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_002<tab>Bitte verteilt diese Handzettel mit Informationen zum nächsten Konzert zusammen mit <var 32 ((EventItem)) 03F61E8C10030402 /var> an die Ul'dahner im Nald-Kreuzgang. Ihr erweist den Drei Singdrosseln einen großen Dienst damit.
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_002<tab>Afin de continuer à promouvoir les Églantines d'Ul'dah, je vous prie de bien vouloir distribuer <var 33 ((EventItem)) 07F61E8C100302 /var> à un maximum de monde le long du faubourg de Nald. Nous comptons tous sur votre coopération<var 1D /var>!
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_002<tab>彼女たちの公演のビラを付けた「<var 28 ((EventItem)) F61E8C1001 /var>」を、 ナル回廊にいる「ウルダハの市民」に配ってもらえますか？ 地道な活動ですが、「三歌姫」のためにお願いいたします！

source: TEXT_FESPDY202_02222_SYSTEM_100_002<tab>This quest may be undertaken multiple times. The quantity of flyers distributed in any given World will be reflected in the appearance of the Songbirds, as their costumes and performances grow more extravagant over time.
de: TEXT_FESPDY202_02222_SYSTEM_100_002<tab>Die Häufigkeit, mit der dieser Auftrag auf deiner Welt abgeschlossen wurde, beeinflusst das äußere Er<var 16 /var>schei<var 16 /var>nungs<var 16 /var>bild der Drei Singdrosseln. Je häufiger der Auftrag abgeschlossen wird, umso prachtvoller fallen ihr Aussehen und ihre Konzertauftritte aus.
fr: TEXT_FESPDY202_02222_SYSTEM_100_002<tab>Selon le nombre de fois que cette quête est effectuée dans ce Monde, les costumes et les spectacles des Églantines d'Ul'dah seront de plus en plus attrayants.
ja: TEXT_FESPDY202_02222_SYSTEM_100_002<tab>本クエストは、同一ワールド内でのコンプリート数の合計により、 「三歌姫」の衣装や飾り付け、公演が豪華になっていきます。

source: TEXT_FESPDY202_02222_SYSTEM_100_003<tab>Join forces with your fellow adventurers, complete the quest as often as you desire, and watch as your efforts transform the Songbirds into stars!
de: TEXT_FESPDY202_02222_SYSTEM_100_003<tab>Schließe diesen Auftrag zusammen mit den anderen Abenteurern und Aben<var 16 /var>teu<var 16 /var>re<var 16 /var>rin<var 16 /var>nen deiner Welt so oft wie möglich ab, um das Prinzessinnenfest und den Auftritt der Drei Singdrosseln zu einem unvergesslichen Ereignis zu machen.
fr: TEXT_FESPDY202_02222_SYSTEM_100_003<tab>Coopérez avec les autres aventuriers pour terminer la quête autant de fois que possible jusqu'à ce que les Églantines d'Ul'dah deviennent les plus grandes stars de la cité<var 1D /var>!
ja: TEXT_FESPDY202_02222_SYSTEM_100_003<tab>ほかの冒険者と協力して、本クエストを数多くコンプリートして、 「プリンセスデー」と「三歌姫」を盛り上げていきましょう！

source: TEXT_FESPDY202_02222_RESIDENTSA02222_000_010<tab>Little Ladies' Day─I can't believe it's already that time of year again! The days simply seem to fly by!
de: TEXT_FESPDY202_02222_RESIDENTSA02222_000_010<tab>Bald ist wieder Prinzessinnentag. Wie schnell die Zeit vergeht. Das bedeutet wohl, dass ich alt werde ...
fr: TEXT_FESPDY202_02222_RESIDENTSA02222_000_010<tab>Ça y est, la fête des demoiselles est déjà de retour. Comme le temps passe vite, tout de même... J'ai l'impression que la précédente s'est terminée hier.
ja: TEXT_FESPDY202_02222_RESIDENTSA02222_000_010<tab>「プリンセスデー」の時期がやってきたか～。 なんだか、あっという間に歳月が過ぎていく気がするなぁ～。

source: TEXT_FESPDY202_02222_RESIDENTSA02222_000_020<tab>What's this? A sweetcake and a concert flyer? Hm, if these girls are as charming as you claim, I'll see if I can make the time to attend.
de: TEXT_FESPDY202_02222_RESIDENTSA02222_000_020<tab>Die Süßigkeiten sind für mich? Da hängt ja noch was dran ... aha, Werbung, das hätte ich mir ja denken können. Die „Drei Singdrosseln“ geben ein Konzert, soso ... Hm, wenn ich Zeit habe, gehe ich hin. Vielleicht ...
fr: TEXT_FESPDY202_02222_RESIDENTSA02222_000_020<tab><var 2B ((<var 33 ((EventItem)) 02F61E8C100202 /var>)) /var><var 1D /var>? Tiens, on dirait une publicité... Les Églantines d'Ul'dah<var 1D /var>? Hmm, elles ont l'air mignonnes... Je suppose que je devrais aller à un de leurs concerts, histoire de voir si leurs voix sont aussi charmantes que leur apparence<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSA02222_000_020<tab>……なんだい、この「<var 28 ((EventItem)) F61E8C1001 /var>」をくれるって？ 「三歌姫」とやらのビラが付いているんだねぇ～。 まぁ、機会があったら行ってみるかなぁ～。

source: TEXT_FESPDY202_02222_RESIDENTSA02222_000_030<tab>Ah, so this is the group I passed by earlier on Emerald Avenue? I'll have need to sort out my schedule, but you might just see me there tonight.
de: TEXT_FESPDY202_02222_RESIDENTSA02222_000_030<tab>Die Singvögel ... Singdrosseln geben also bald ein Konzert, was? Ich glaube, ich bin einmal an ihnen vorbeigegangen, aber da haben sie gerade nicht gezwitschert. Vielleicht geh ich zu ihrem nächsten Auftritt.
fr: TEXT_FESPDY202_02222_RESIDENTSA02222_000_030<tab>Tiens, encore une friandise qui fait l'éloge des Églantines d'Ul'dah... Je les ai croisées dans la rue il y a peu, et je dois dire qu'elles avaient l'air plutôt sympathiques. J'irai les écouter chanter quand j'aurai un moment, promis<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSA02222_000_030<tab>「三歌姫」とやらのビラ付きお菓子だねぇ～。 この前、通りがかったときに、少しだけ見てみたよ。 今度、時間を見つけて、じっくり歌でも聞いてみるかなぁ～。

source: TEXT_FESPDY202_02222_RESIDENTSA02222_000_040<tab>Oh, yes! I know all about the Songbirds. I went to see them yesterday and was deeply impressed. You can bet your left leg I won't be missing any more of their shows!
de: TEXT_FESPDY202_02222_RESIDENTSA02222_000_040<tab>Oh, Süßigkeiten für mich! Die Drei Singdrosseln find ich auch total lecker ... süß, meine ich. Ich war neulich auf ihrem Konzert und habe mich ein bisschen in sie verliebt, glaube ich. Jedenfalls werde ich von nun an keinen ihrer Auftritte mehr verpassen.
fr: TEXT_FESPDY202_02222_RESIDENTSA02222_000_040<tab>Ah, ces chères Églantines<var 1D /var>! Pas plus tard que l'autre jour, je suis allé à un de leurs concerts et je dois dire que j'ai été ébloui<var 1D /var>! Ça y est, je crois que je suis fan...
ja: TEXT_FESPDY202_02222_RESIDENTSA02222_000_040<tab>おぉ、「三歌姫」のビラ付きお菓子だなぁ？ 先日、ようやく見に行けたんだけど惚れちゃったよぉ～。 これからも応援させてもらうぞぉ～。

source: TEXT_FESPDY202_02222_RESIDENTSB02222_000_011<tab>There's nothing quite so stunning as the pink of peach blossoms lining the streets of Ul'dah at this time of year. Puts even the most restless of souls at ease, eh?
de: TEXT_FESPDY202_02222_RESIDENTSB02222_000_011<tab>Wie schön die Pfirsichblüten sind! Ihr Anblick lässt einen alle Sorgen vergessen, findest du nicht auch?
fr: TEXT_FESPDY202_02222_RESIDENTSB02222_000_011<tab>Comme c'est beau, tous ces pêchers qui bourgeonnent<var 1D /var>! Le simple fait de les regarder m'apaise le corps et l'esprit, et je ne parle même pas du goût exquis de leurs fruits.
ja: TEXT_FESPDY202_02222_RESIDENTSB02222_000_011<tab>やっぱり、桃の花は綺麗だね。 見ているだけで、心が癒される気がするよ。 あなたも、そう思わない？

source: TEXT_FESPDY202_02222_RESIDENTSB02222_000_021<tab>By the looks of it, these “Songbirds” or other have shoveled off all the grunt work onto you, eh, <var 08 E905 ((lass)) ((lad)) /var>? Well, so long as it comes with this here cake, I suppose I could take your flyer.
de: TEXT_FESPDY202_02222_RESIDENTSB02222_000_021<tab>Du wirbst für eine Gruppe von Sängerinnen, die sich die „Drei Singdrosseln“ nennt? Deswegen verteilst du also die Süßigkeiten. Nichts wird heute mehr ohne Hintergedanken getan ... Aber ich tu dir den Gefallen und nehm die Süßigkeiten.
fr: TEXT_FESPDY202_02222_RESIDENTSB02222_000_021<tab>... Les Églantines d'Ul'dah<var 1D /var>? Je vois, c'est un nouveau groupe dont vous faites la promotion. Très bien, j'essaierai d'y jeter une oreille entre deux contemplations d'arbres fruitiers.
ja: TEXT_FESPDY202_02222_RESIDENTSB02222_000_021<tab>「三歌姫」の宣伝をしているって？ ふーん、それでこの「<var 28 ((EventItem)) F61E8C1001 /var>」を配っているのか。 ……まぁ、受け取ってあげるよ。

source: TEXT_FESPDY202_02222_RESIDENTSB02222_000_031<tab>So these are the girls that have been singing and dancing down at Emerald Avenue, eh? I might have a friend or two who could be convinced to come along.
de: TEXT_FESPDY202_02222_RESIDENTSB02222_000_031<tab>Danke für die Süßigkeiten! Die Drei Singdrosseln ... Hatten die nicht letzthin einen Auftritt in der Smaragdstraße? Vielleicht geh ich mit ein paar Freunden zu ihrem nächsten Konzert.
fr: TEXT_FESPDY202_02222_RESIDENTSB02222_000_031<tab>Oh, un autre <var 33 ((EventItem)) 0DF61E8C100202 /var><var 1D /var>? Merci, ils sont vraiment délicieux. Quant aux Églantines d'Ul'dah, il me semble qu'elles se produisent ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment dans l'avenue de l'Émeraude, n'est-ce pas<var 1D /var>? J'ai justement l'intention d'aller y faire un tour avec des amis. On verra bien ce que ça donne<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSB02222_000_031<tab>綺麗な「<var 28 ((EventItem)) F61E8C1001 /var>」をありがとう。 これって、エメラルドアベニューで歌ってる子たちの宣伝だね？ 今度、友だちでも誘って、公演を見に行ってみるよ。

source: TEXT_FESPDY202_02222_RESIDENTSB02222_000_041<tab>Is this what I think it is!? I went to see the Songbirds the other night and didn't regret a second of it! When Masha starts dancing, even the heavens above pause to gaze upon her in awe.
de: TEXT_FESPDY202_02222_RESIDENTSB02222_000_041<tab>Hier wird man ja mit Geschenken geradezu überhäuft. Oh, die Drei Singdrosseln treten wieder auf! Ihr letztes Konzert war fantastisch. Sie tanzen wie Pfirsichblüten im Wind, einfach bezaubernd! Am besten gefällt mir die Masha - wenn sie tanzt, vergesse ich die Zeit!
fr: TEXT_FESPDY202_02222_RESIDENTSB02222_000_041<tab>Merci beaucoup pour tous ces gâteaux<var 1D /var>! Vous savez quoi<var 1D /var>? L'autre jour, j'ai décidé de faire une pause dans mon étude des merveilles de la nature pour aller voir un concert des Églantines. Leur chorégraphie était tout simplement parfaite, et Masha est d'une beauté à couper le souffle<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSB02222_000_041<tab>おや、また「<var 28 ((EventItem)) F61E8C1001 /var>」をくれるのかい？ 彼女たちの踊りは、桃の花のように鮮やかだよね。 俺のお気に入りのマシャちゃんに、よろしく伝えといてよ！

source: TEXT_FESPDY202_02222_RESIDENTSC02222_000_012<tab>All this work has left me with little time to partake in the ongoing festivities and an itch in the back of my throat─the likes of which can only be satisfied by a flagon of quality ale. If I were to steal a moment for myself, the chief surely wouldn't notice!
de: TEXT_FESPDY202_02222_RESIDENTSC02222_000_012<tab>Die Pfirsichbäume stehen in voller Blüte und ich stecke bis zum Hals in Arbeit. Wenn ich etwas Gas gebe, schaffe ich es aber vielleicht, noch vor Sonnenuntergang fertig zu werden und mir unter einem Pfirsichbaum ein Gläschen Schnaps zu genehmigen.
fr: TEXT_FESPDY202_02222_RESIDENTSC02222_000_012<tab>Pfff, ce travail n'en finit pas... Comme j'aimerais simplement contempler les pêchers en sirotant un verre... Allez, encore un effort...
ja: TEXT_FESPDY202_02222_RESIDENTSC02222_000_012<tab>さっさと仕事を終わらせて、 桃の花を眺めながら一杯やりたいよ。 さて、もうひと頑張りするか……。

source: TEXT_FESPDY202_02222_RESIDENTSC02222_000_022<tab>Can't say the name “Songbirds” rings a bell─not that it actually matters. I can't much stand all that screaming and shouting that tends to accompany such events. This rice cake, on the other hand, looks like something I could actually enjoy.
de: TEXT_FESPDY202_02222_RESIDENTSC02222_000_022<tab>Die Drei Singdrosseln? Den Namen höre ich zum ersten Mal. Und die geben ein Konzert? Hm, den Handzettel werde ich mir später ansehen, ich habe meine Brille zu Hause vergessen. Ich kann allerdings erkennen, dass die Bonbons lecker aussehen. Zu einem Gläschen Schnaps gehört doch auch immer etwas, das heruntergespült werden will.
fr: TEXT_FESPDY202_02222_RESIDENTSC02222_000_022<tab>Pardon<var 1D /var>? Les Églantines d'Ul'dah<var 1D /var>? Jamais entendu parler... En tout cas, <var 33 ((EventItem)) 07F61E8C100202 /var> a l'air succulent. Il accompagnera à merveille mon verre de tout à l'heure.
ja: TEXT_FESPDY202_02222_RESIDENTSC02222_000_022<tab>「三歌姫」……初めて聞いた名だよ。 公演の話はともかく、この「<var 28 ((EventItem)) F61E8C1001 /var>」はウマそうだな。 酒のツマミが欲しかったから、ありがたく頂戴するぞ。

source: TEXT_FESPDY202_02222_RESIDENTSC02222_000_032<tab>Lately, I've been seeing these rice cakes all throughout the city. You're handing these out for those performers...the Songbirds, was it? If I feel up to it, I might have a gander at their next showing after work.
de: TEXT_FESPDY202_02222_RESIDENTSC02222_000_032<tab>Ich glaube, ich hatte bereits die Freude, von dir beschenkt zu werden. Du machst doch Werbung für die Drei Singdrosseln, nicht wahr? So viel Hartnäckigkeit muss belohnt werden. Vielleicht geh ich mal auf ein Konzert nach der Arbeit.
fr: TEXT_FESPDY202_02222_RESIDENTSC02222_000_032<tab>Dites-moi, vous ne m'auriez pas déjà offert un de ces gâteaux, par hasard<var 1D /var>? Je sais que mon charme est irrésistible, mais tout de même... Oh, je me doute bien que vous êtes là pour promouvoir ces Églantines d'Ul'dah. Un de ces jours, j'irai peut-être les voir chanter si je n'ai rien d'autre à faire.
ja: TEXT_FESPDY202_02222_RESIDENTSC02222_000_032<tab>この「<var 28 ((EventItem)) F61E8C1001 /var>」、この間も貰った気がするな。 確か「三歌姫」とかいう子たちの宣伝だろう？ 仕事帰りにでも、立ち寄ってみるかな……。

source: TEXT_FESPDY202_02222_RESIDENTSC02222_000_042<tab>Is this another one of those rice cakes? I've eaten so many of these things, I'm all but obligated to go now!
de: TEXT_FESPDY202_02222_RESIDENTSC02222_000_042<tab>Die Bonbons schmecken lecker, da greif ich gerne nochmals zu, doch auf den Handzettel kann ich verzichten. Ich weiß ohnehin schon, was draufsteht: Die Drei Singdrosseln geben ein Konzert, stimmt's? Eigentlich könnte ich dieses Mal hingehen ...
fr: TEXT_FESPDY202_02222_RESIDENTSC02222_000_042<tab>Tiens, vous voilà<var 1D /var>! Justement, je me disais que je mangerais bien un de vos délicieux gâteaux. Ensuite, je me dépêcherai de finir mon travail pour aller voir les Églantines chanter. C'est vrai qu'elles sont pas mal, quand même...
ja: TEXT_FESPDY202_02222_RESIDENTSC02222_000_042<tab>これは、歌姫たちの「<var 28 ((EventItem)) F61E8C1001 /var>」だよな？ もう何度も貰っているから、さすがに覚えたよ。 仕事をさっさと片付けて、公演を覗いてみるかな……。
