Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/FesPdy202_02222/*.xlf
Languages: de, fr, ja

source: TEXT_FESPDY202_02222_RESIDENTSD02222_000_013<tab>My passion in life is to seek beauty in even the simplest of things. In fact, you might even consider me an expert on the matter.
de: TEXT_FESPDY202_02222_RESIDENTSD02222_000_013<tab>Ich will ja nicht angeben, aber ich erkenne Schönheit, wenn sie vor mir steht, und du bist keine Beleidigung fürs Auge, mmh ...
fr: TEXT_FESPDY202_02222_RESIDENTSD02222_000_013<tab>Sans me vanter, je dois dire que je suis un expert en matière d'art. Mon sens esthétique est tellement développé que je suis capable d'évaluer instantanément la qualité d'un chant ou d'une danse.
ja: TEXT_FESPDY202_02222_RESIDENTSD02222_000_013<tab>僕は審美眼に自信がありましてね。 歌も踊りも、美しいものには目がないのですよ……。

source: TEXT_FESPDY202_02222_RESIDENTSD02222_000_023<tab>Attempting to lure in an audience with sweets, are you? Well, such trickery won't work on me! F'lhaminn is the only singer worthy of the title “songstress,” and I refuse to become tangled in whatever illicit schemes you weave!
de: TEXT_FESPDY202_02222_RESIDENTSD02222_000_023<tab>Was willst du? Publikum mit Süßigkeiten anwerben? Ich habe diese drei seltsamen Vögel zwar noch nie singen gehört, aber wer nicht mindestens so schön flötet wie F'lhaminn, sollte lieber seinen Schnabel halten!
fr: TEXT_FESPDY202_02222_RESIDENTSD02222_000_023<tab>Eh bien, encore <var 08 E905 ((une)) ((un)) /var> qui essaie de vendre sa camelote avec des sucreries<var 1D /var>! Il n'y a pas d'églantines qui tiennent, vous m'entendez<var 1D /var>? Personne ne pourra jamais surpasser la rose d'Ul'dah, c'est l'évidence même<var 1D /var>! Ah, F'lhaminn... Si seulement elle pouvait revenir nous enchanter à nouveau...
ja: TEXT_FESPDY202_02222_RESIDENTSD02222_000_023<tab>ふん、お菓子で客を釣ろうという気ですか？ 僕は、フ・ラミンさん以外を、歌姫とは認めませんよ！ 絶対に応援する気はありませんから！

source: TEXT_FESPDY202_02222_RESIDENTSD02222_000_033<tab>Oh, yes. I tried listening to them earlier but they don't possess even a fraction of F'lhaminn's prowess. I'll eat your cake, but know I have no intention of ever supporting your Songbirds.
de: TEXT_FESPDY202_02222_RESIDENTSD02222_000_033<tab>Die Drei Singdrosseln ... Sie singen nicht schlecht, aber im Vergleich zu F'lhaminns lieblichem Flöten klingen ihre Stimmen wie das Krächzen von Krähen.
fr: TEXT_FESPDY202_02222_RESIDENTSD02222_000_033<tab>Encore vous<var 1D /var>? Écoutez, je dois admettre une chose<var 1D /var>: vos gâteaux ne sont pas totalement immangeables. Mais en ce qui concerne les Églantines d'Ul'dah, non, non et non<var 1D /var>! Leurs voix hésitantes, leurs pas maladroits... On est à des années-lumière de F'lhaminn, <var 08 E905 ((ma bonne dame)) ((mon bon monsieur)) /var><var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSD02222_000_033<tab>「三歌姫」ね……この間、歌っているのを聴いたけど、 やはりフ・ラミンさんの歌声には、到底及ばないね……。 「<var 28 ((EventItem)) F61E8C1001 /var>」は食べるけど、応援するつもりはないよ。

source: TEXT_FESPDY202_02222_RESIDENTSD02222_000_043<tab>Ah, the Songbirds' rice cake, is it? There's no denying they lack F'lhaminn's flair but I must admit that part of me has come to respect the Songbirds. They try harder than anyone I've ever known.
de: TEXT_FESPDY202_02222_RESIDENTSD02222_000_043<tab>Schon wieder du. Ich gebe es ungern zu, aber diese Süßigkeiten machen wirklich süchtig ... Und der Eifer der Drei Singdrosseln imponiert mir, auch wenn F'lhaminn immer die Nummer eins für mich bleiben wird.
fr: TEXT_FESPDY202_02222_RESIDENTSD02222_000_043<tab>Hmm... Je sens que vous allez encore vouloir m'offrir un gâteau, que j'accepterai avec un plaisir non dissimulé. Quant aux Églantines d'Ul'dah... Pour faire court, c'est toujours aussi mauvais, mais je dois admettre que leurs efforts font plaisir à voir. De nos jours, très peu de débutantes ont autant de motivation pour arriver au sommet de leur art.
ja: TEXT_FESPDY202_02222_RESIDENTSD02222_000_043<tab>「三歌姫」のお菓子か……とりあえず、受け取ってあげるよ。 まだまだフ・ラミンさんには遠く及ばないと思うけど、 がんばっている姿には、好感が持てるからね。

source: TEXT_FESPDY202_02222_RESIDENTSE02222_000_014<tab>Hmm, I can't help but feel as though there's something I forgot to buy.
de: TEXT_FESPDY202_02222_RESIDENTSE02222_000_014<tab>Prinzessinnen-Forelle, Pfirsichschnaps, Dodo-Eier ... Was fehlt noch für das Festessen am Prinzessinnentag?
fr: TEXT_FESPDY202_02222_RESIDENTSE02222_000_014<tab>Hmm, j'espère que je n'ai rien oublié d'acheter...
ja: TEXT_FESPDY202_02222_RESIDENTSE02222_000_014<tab>えーっと、ほかに買い忘れはないかしら……。

source: TEXT_FESPDY202_02222_RESIDENTSE02222_000_024<tab>Ah, that's it─I forgot the rice cake! Today must be my lucky day, to think that someone would be walking around handing some out for free! I can't say I'm interested in this Songbird group but you have my thanks!
de: TEXT_FESPDY202_02222_RESIDENTSE02222_000_024<tab>Was ist das? Süßigkeiten, um auf die Drei Singdrosseln aufmerksam zu machen? Ach, genau! Das hat noch gefehlt: ein Dessert! Danke, dass du mich daran erinnert hast.
fr: TEXT_FESPDY202_02222_RESIDENTSE02222_000_024<tab>Vous voulez m'offrir <var 33 ((EventItem)) 02F61E8C100202 /var><var 1D /var>? Ça tombe bien, j'ai justement oublié d'acheter des sucreries. Par contre, je n'aime pas spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment la musique, et encore moins les groupes de fillettes. Merci quand même<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSE02222_000_024<tab>この「<var 28 ((EventItem)) F61E8C1001 /var>」をくれるのね？ あら、お陰でお菓子を買い忘れたことに気付いたわ。 「三歌姫」というのは興味がないけれど、ありがとうね。

source: TEXT_FESPDY202_02222_RESIDENTSE02222_000_034<tab>Oh, you're still handing these out, are you? I'm on my way to wander the marketplace, so I might stop by on my way back.
de: TEXT_FESPDY202_02222_RESIDENTSE02222_000_034<tab>Verteilst du immer noch Handzettel? Hm, das Konzert findet in der Smaragdstraße statt. Da wollte ich sowieso hin, um einzukaufen. Mal sehen, vielleicht gehe ich anschließend auf das Konzert.
fr: TEXT_FESPDY202_02222_RESIDENTSE02222_000_034<tab>Encore <var 33 ((EventItem)) 02F61E8C100202 /var><var 1D /var>? Figurez-vous que je comptais me diriger vers l'avenue de l'Émeraude pour mon lèche-vitrine quotidien. Peut-être que je m'arrêterai un instant pour écouter vos Églantines d'Ul'dah, mais je ne vous promets rien.
ja: TEXT_FESPDY202_02222_RESIDENTSE02222_000_034<tab>また「<var 28 ((EventItem)) F61E8C1001 /var>」をくれるのね？ これからエメラルドアベニューに買い物に行くから、 ついでに「三歌姫」の公演も見てみようかしら。

source: TEXT_FESPDY202_02222_RESIDENTSE02222_000_044<tab>Spare me the speech, <var 08 E905 ((madam)) ((sir)) /var>─when you've gotten as many of these as I have, you've practically got it memorized! Besides, they've already won me over with their beaming smiles and adorable little routine.
de: TEXT_FESPDY202_02222_RESIDENTSE02222_000_044<tab>Schon wieder ein Handzettel? Du verschwendest nur deine Zeit, ich bin doch bereits ein großer Fan der Drei Singdrosseln. Wer könnte ihnen auch widerstehen, sie sind wirklich süß. Ohne dich wäre ich allerdings nie auf die Idee gekommen, auf ihr Konzert zu gehen. Danke!
fr: TEXT_FESPDY202_02222_RESIDENTSE02222_000_044<tab>Ah, les Églantines d'Ul'dah et leur gâteau de riz<var 1D /var>! Vous avez vu comme elles sont bien habillées<var 1D /var>? Quelle classe<var 1D /var>! Il paraît qu'elles chantent bien en plus... Enfin, c'est ce que tout le monde dit<var 1D /var>! Moi, vous savez... Tant qu'il y a de belles tenues et de bons gâteaux, je suis fan<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSE02222_000_044<tab>この「<var 28 ((EventItem)) F61E8C1001 /var>」……言われなくても知ってるわ！ かわいいし歌も上手だから、もうすっかりファンだもの！ 教えてくれてありがとうね！

source: TEXT_FESPDY202_02222_RESIDENTSF02222_000_015<tab>Little Ladies' Day is in full swing and I couldn't be any happier! It's depressing to think that soon these clouds of pink blossoms will be giving way to barren skies. If only the festivities could continue all year round!
de: TEXT_FESPDY202_02222_RESIDENTSF02222_000_015<tab>Endlich ist Prinzessinnentag! Ich liebe es, wenn sich die Straßen in ein Pfirsichblütenmeer verwandeln. Da jauchzt das Herz vor Freude und man möchte ausgelassen springen und tanzen! Ach, ich wünschte, dieser Tag ginge nie zu Ende!
fr: TEXT_FESPDY202_02222_RESIDENTSF02222_000_015<tab>La fête des demoiselles bat son plein<var 1D /var>! Rien que cette belle couleur de pêche qui décore les rues me remplit le cœur de joie<var 1D /var>! Ah, si seulement ça pouvait être comme ça tous les jours...
ja: TEXT_FESPDY202_02222_RESIDENTSF02222_000_015<tab>今は「プリンセスデー」の真っ最中よ！ 通りが大好きな桃色に染まるから、心も弾んじゃう！ ずーっとお祭りが続いてくれたらいいのに！

source: TEXT_FESPDY202_02222_RESIDENTSF02222_000_025<tab>Doesn't this look absolutely scrumptious! If those girls are as good as this wonderful cake, I might just have to give them a chance.
de: TEXT_FESPDY202_02222_RESIDENTSF02222_000_025<tab>Oh, diese Bonbons sind ja hübsch und schmecken bestimmt lecker. Die Drei Singdrosseln kenn ich nicht, aber wenn ich Zeit habe, besuche ich gerne einmal ein Konzert von ihnen.
fr: TEXT_FESPDY202_02222_RESIDENTSF02222_000_025<tab>Oh, qu'il est mignon ce gâteau<var 1D /var>! ... Les Églantines d'Ul'dah<var 1D /var>? Je ne les connais pas mais j'irai les voir si l'occasion se présente. Vous pouvez compter sur moi<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSF02222_000_025<tab>わぁ、すっごい可愛いお菓子ね！ 「三歌姫」っていう子たちの公演も、 ヒマがあったら見に行くことにするわ！

source: TEXT_FESPDY202_02222_RESIDENTSF02222_000_035<tab>Another one of these delicious rice cakes─what a pleasant surprise! And speaking of pleasant surprises, I went to see the Songbirds. Aren't they all so charming?
de: TEXT_FESPDY202_02222_RESIDENTSF02222_000_035<tab>Danke für die hübschen Süßigkeiten! Die passen irgendwie zu den Drei Singdrosseln. Letzthin habe ich sie singen gehört und es hat mir wirklich gut gefallen. Ich war bestimmt nicht zum letzten Mal auf einem ihrer Konzerte.
fr: TEXT_FESPDY202_02222_RESIDENTSF02222_000_035<tab>Merci pour tous ces bons gâteaux, aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>! L'autre jour, je me baladais non loin du spectacle des Églantines d'Ul'dah, et je dois dire que j'ai été enchantée par ce que j'ai entendu. Soyez certain<var 08 E905 ((e)) (()) /var> que je retournerai les voir<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSF02222_000_035<tab>可愛いお菓子をありがと！ 「三歌姫」も、この「<var 28 ((EventItem)) F61E8C1001 /var>」みたいに可愛いわよね！ この間見たらなかなか良かったから、また見に行くつもりよ！

source: TEXT_FESPDY202_02222_RESIDENTSF02222_000_045<tab>The Songbirds...as in Ulala's group, “the Songbirds”? I've come to very much admire Ulala, so it goes without saying that they have my full support!
de: TEXT_FESPDY202_02222_RESIDENTSF02222_000_045<tab>Klar, kenne ich die Drei Singdrosseln. Ulala heißt doch die Kleine mit den rosafarbenen Haaren, oder? Die finde ich total süß! Apropos süß - die Bonbons nehm ich gerne, danke!
fr: TEXT_FESPDY202_02222_RESIDENTSF02222_000_045<tab>Miam, encore un délicieux gâteau<var 1D /var>! Au fait, je trouve qu'Ulala a vraiment la classe, pas vous<var 1D /var>? Elle a la danse dans le sang, ça se voit tout de suite. Ah là là, si seulement je pouvais être aussi douée qu'elle<var 1D /var>! En tout cas, les Églantines d'Ul'dah ont gagné une admiratrice de plus, hé hé<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSF02222_000_045<tab>あのウララちゃんがいる「三歌姫」のことよね？ ウララちゃんに、なんだかとても惹かれちゃったの！ これは勿論いただくわ！ 応援してるって伝えておいてね！

source: TEXT_FESPDY202_02222_RESIDENTSG02222_000_016<tab>No matter how old you get, Little Ladies' Day is the one thing that can put a smile on any girl's face. A proper Ul'dahn tradition, if I say so myself!
de: TEXT_FESPDY202_02222_RESIDENTSG02222_000_016<tab>Auf das Prinzessinnenfest freut man sich auch noch als erwachsene Frau. Auf diese Tradition können wir Ul'dahner wirklich stolz sein.
fr: TEXT_FESPDY202_02222_RESIDENTSG02222_000_016<tab>Il n'y a pas d'âge pour apprécier la fête des demoiselles, voilà exactement ce que je pense. C'est une coutume en l'honneur de toutes les Uldiennes, petites ou grandes<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSG02222_000_016<tab>いくつになっても、「プリンセスデー」は嬉しいものよね。 ウルダハの良き伝統だと思うわ。

source: TEXT_FESPDY202_02222_RESIDENTSG02222_000_026<tab>You say, by circulating these flyers, you hope to grow the Songbirds' name? My apologies but I strain to find the appeal of such frivolities as singing and dancing. The little delight, however, is something I can appreciate.
de: TEXT_FESPDY202_02222_RESIDENTSG02222_000_026<tab>Die Drei Singdrosseln? Kenn ich nicht. Ich interessiere mich nicht besonders für Musik und Tanz. Süßes mag ich aber, also kriegst du das hier nicht zurück. Siehst du, schon aufgegessen!
fr: TEXT_FESPDY202_02222_RESIDENTSG02222_000_026<tab>Vous faites de la publicité pour les Églantines d'Ul'dah en distribuant des friandises<var 1D /var>? Ma foi, ce n'est pas une mauvaise idée, mais les groupes de ce genre ne sont pas ma tasse de thé. En revanche, j'adore les desserts, alors merci pour le gâteau<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSG02222_000_026<tab>「三歌姫」を宣伝するために、このお菓子を配っているの？ 悪いけど、歌とか踊りとかって興味ないのよねぇ……。 あ、でも、もらったお菓子は返さないわよ？

source: TEXT_FESPDY202_02222_RESIDENTSG02222_000_036<tab>Ah, yes, a Songbirds flyer, is it? I can only imagine how difficult it must be for budding young stars to fully blossom, with memories of Ul'dah's legendary songstress looming over them. I might attend and show some support, should I happen to find myself in the area.
de: TEXT_FESPDY202_02222_RESIDENTSG02222_000_036<tab>Verteilst du schon wieder Handzettel für die Drei Singdrosseln? Bei Singvögeln denk ich ja zuerst an die „Nachtigall von Ul'dah“, die hatte Stil ... Aber vielleicht schau ich beim nächsten Konzert vorbei, wenn ich mich gerade in der Gegend aufhalte.
fr: TEXT_FESPDY202_02222_RESIDENTSG02222_000_036<tab>C'est encore à propos des Églantines d'Ul'dah<var 1D /var>? Vous savez, c'est difficile de ne pas comparer les chanteuses d'aujourd'hui à F'lhaminn, et c'est souvent à leur désavantage... Enfin, je suppose que ça ne coûte rien de leur donner une chance. J'irai les voir si j'ai le temps.
ja: TEXT_FESPDY202_02222_RESIDENTSG02222_000_036<tab>また「三歌姫」の宣伝かしら？ 歌姫っていうと、フ・ラミンの印象が強くてどうもねぇ……。 まぁ、暇があったら立ち止まって歌を聞いてみるわ。

source: TEXT_FESPDY202_02222_RESIDENTSG02222_000_046<tab>Of all the things, I would say it was your persistence that won me over. While I had thought F'lhaminn would remain the undisputed Songstress of Ul'dah for a long time to come, the Songbirds have convinced me that there is room enough in this city<var 1F /var>state for...shall we say, <var 1A 02 /var>comparable<var 1A 01 /var> talent.
de: TEXT_FESPDY202_02222_RESIDENTSG02222_000_046<tab>Du musst ja wirklich überzeugt von den Drei Singdrosseln sein, so hartnäckig, wie du für sie wirbst. F'lhaminn können sie noch nicht das Wasser reichen, aber sie sind auf dem besten Weg dazu. Ich finde ihren Eifer jedenfalls bewundernswert.
fr: TEXT_FESPDY202_02222_RESIDENTSG02222_000_046<tab>Eh bien, on peut dire que vous êtes motivé<var 08 E905 ((e)) (()) /var><var 1D /var>! Tout comme les Églantines, d'ailleurs. Elles n'ont peut-être pas encore le niveau d'une légende comme F'lhaminn, mais elles ont de l'énergie à revendre. Je suis sûre qu'un jour, elles seront au top<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSG02222_000_046<tab>あなた、「三歌姫」の宣伝に、すごく熱心なのね。 フ・ラミンと比べると、ちょっと足りないところがあるけど、 いつか越えられるようにがんばってほしいわね、応援してるわ。

source: TEXT_FESPDY202_02222_RESIDENTSH02222_000_017<tab>My daughter has me rushing about town to fill her never-ending list of orders for Little Ladies' Day. My goodness! Girls her age are nigh impossible to please!
de: TEXT_FESPDY202_02222_RESIDENTSH02222_000_017<tab>Ich bin furchtbar beschäftigt mit den Vor<var 16 /var>bereitungen für das Prinzessinnenfest. Ich habe eine Tochter und sie hat hohe Erwartungen, was die Geschenke und das Essen anbelangt. Die Kinder heutzutage sind alle verwöhnt!
fr: TEXT_FESPDY202_02222_RESIDENTSH02222_000_017<tab>Vous ne pouvez pas savoir comme c'est épuisant d'aider une jeune fille à se préparer pour la fête des demoiselles, surtout lorsque c'est sa première fois. Vivement que tout ça se finisse et que je me repose un peu...
ja: TEXT_FESPDY202_02222_RESIDENTSH02222_000_017<tab>この「プリンセスデー」は、女の子のためのお祭りでしょ？ だから、娘のためにあれこれ準備してて、もう大変よ！ まったく年頃の女の子は、本当にわがままなんだから！

source: TEXT_FESPDY202_02222_RESIDENTSH02222_000_027<tab>Oh, what a fine little rice cake! If all else scheduled for Little Ladies' Day fails, this at least will put a smile on her lips. I'll leave it wrapped in the flyer, but I doubt she'll bother to look.
de: TEXT_FESPDY202_02222_RESIDENTSH02222_000_027<tab>Du schenkst mir Süßigkeiten? Die sehen aber hübsch aus. Bestimmt freut sich meine Tochter darüber. Den Handzettel werde ich ihr auch überreichen, ich kann aber nicht versprechen, dass sie zum Konzert hingeht. Die junge Dame hat ihren eigenen Kopf.
fr: TEXT_FESPDY202_02222_RESIDENTSH02222_000_027<tab>Dites donc, ça a l'air très bon, ce que vous avez là<var 1D /var>! Je suis certaine que ma fille va adorer. Peut-être même que ça lui donnera envie d'aller voir ces fameuses Églantines d'Ul'dah, qui sait<var 1D /var>?
ja: TEXT_FESPDY202_02222_RESIDENTSH02222_000_027<tab>あらあら、素敵なお菓子だこと……。 娘にあげたら、きっと喜んでくれるはずよ。 もちろんビラも渡しておくわ、興味を持つかはわからないけど。

source: TEXT_FESPDY202_02222_RESIDENTSH02222_000_037<tab>Oh, the gods know I can't say no to you or your tasty treats! My daughter absolutely loved the last one and that wasn't the only thing─the Songbirds have found themselves a fan in my little girl!
de: TEXT_FESPDY202_02222_RESIDENTSH02222_000_037<tab>Ach, du bist es wieder! Zu den Süßigkeiten sage ich nicht nein. Meiner Tochter haben sie das letzte Mal ausgezeichnet geschmeckt. Und stell dir vor, sie war auf dem Konzert und war ganz begeistert davon. Sie trällert jetzt von morgens bis abends nur noch die Lieder der Drei Singdrosseln und will sich die Haare pink färben. <seufz>
fr: TEXT_FESPDY202_02222_RESIDENTSH02222_000_037<tab>Ah, je ne suis pas contre un autre gâteau<var 1D /var>! Ma fille les adore, vous savez<var 1D /var>? En plus, elle est devenue com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment fan des Églantines d'Ul'dah. Elle veut tout le temps que je l'emmène à leurs concerts<var 1D /var>!
ja: TEXT_FESPDY202_02222_RESIDENTSH02222_000_037<tab>あらあら、素敵なお菓子をありがとうね。 この間も娘にあげたら、大喜びだったのよ？ うちの子ったら、「三歌姫」にも夢中なんだもの。

source: TEXT_FESPDY202_02222_RESIDENTSH02222_000_047<tab>Oh, it's you again! Day and night my daughter speaks of how she's going to be just like Narumi when she's older. Gods have mercy! No matter how many times I tell her singing and dancing won't put food on the table, she refuses to see reason.
de: TEXT_FESPDY202_02222_RESIDENTSH02222_000_047<tab>Darf ich wirklich nochmals zugreifen? Übrigens ist meine Tochter ein großer Fan von Ulala und will nun wie sie eine berühmte Sängerin werden, mit vielen Fans, die sie anhimmeln. Ich habe ihr gesagt, dass Sängerin kein anständiger Beruf ist, aber sie will nicht auf mich hören.
fr: TEXT_FESPDY202_02222_RESIDENTSH02222_000_047<tab>Merci beaucoup, vous êtes vraiment très aimable<var 1D /var>! Quant à ma fille, elle veut être comme Narumi quand elle sera grande<var 1D /var>! Je sens que cette enfant n'a pas fini de m'en faire voir de toutes les couleurs...
ja: TEXT_FESPDY202_02222_RESIDENTSH02222_000_047<tab>あらあら、いつもお菓子をありがとうね。 うちの娘がナルミちゃんの大ファンでねぇ！ 私も歌姫になりたいって言って聞かないのよ！

source: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_050<tab>Already I can hear the city buzzing with excitement in anticipation of our next performance! You've certainly earned yourself a nice long break. The girls are taking a quick recess, and I'm sure they'd be delighted if you decided to join them.
de: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_050<tab>Ihr kehrt mit leeren Händen zurück, das freut mich! Ihr konntet also viele Handzettel verteilen. Ich bin mir sicher, dass bald jeder die Drei Singdrosseln kennt. Sie möchten sich übrigens gerne persönlich bei Euch bedanken. Wollt Ihr nicht kurz zu ihnen hinübergehen?
fr: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_050<tab>Merci infiniment pour votre aide, aventuri<var 08 E905 ((ère)) ((er)) /var>. Petit à petit, toute la cité n'aura plus d'yeux que pour les Églantines d'Ul'dah. À ce propos, vous voulez bien aller leur faire votre rapport<var 1D /var>?
ja: TEXT_FESPDY202_02222_CHAMBERLAIN02222_000_050<tab>お疲れさまです、ご協力いただきありがとうございます！ これでまた少し、知名度が上がったに違いありません。 よろしければ「三歌姫」に会ってあげてください！

source: TEXT_FESPDY202_02222_Q1_000_000<tab>Would you like to visit with the Songbirds?
de: TEXT_FESPDY202_02222_Q1_000_000<tab>Willst du zu den Drei Singdrosseln gehen?
fr: TEXT_FESPDY202_02222_Q1_000_000<tab>Voulez-vous aller voir les Églantines d'Ul'dah<var 1D /var>?
ja: TEXT_FESPDY202_02222_Q1_000_000<tab>「三歌姫」に会っていく？

source: TEXT_FESPDY202_02222_A1_000_001<tab>Yes.
de: TEXT_FESPDY202_02222_A1_000_001<tab>Ja
fr: TEXT_FESPDY202_02222_A1_000_001<tab>Oui
ja: TEXT_FESPDY202_02222_A1_000_001<tab>はい

source: TEXT_FESPDY202_02222_A1_000_002<tab>No.
de: TEXT_FESPDY202_02222_A1_000_002<tab>Nein
fr: TEXT_FESPDY202_02222_A1_000_002<tab>Non
ja: TEXT_FESPDY202_02222_A1_000_002<tab>いいえ

source: TEXT_FESPDY202_02222_NARUMI_000_051<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, we were also handing out flyers, but it was <var 1A 02 /var>miserable<var 1A 01 /var>! Most passersby would brush straight past us without so much as a glance!
de: TEXT_FESPDY202_02222_NARUMI_000_051<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, wie schön, dich zu sehen! Du sollst dich mächtig für uns ins Zeug gelegt haben. Wir haben auch Süßigkeiten und Handzettel verteilt, aber die meisten haben nur die Süßigkeiten gegessen und sich hinterher mit dem Handzettel den Mund abgewischt ... Es ist deprimierend.
fr: TEXT_FESPDY202_02222_NARUMI_000_051<tab>Merci beaucoup pour votre soutien, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Nous avons également essayé de nous faire connaître en distribuant des gâteaux dans d'autres quartiers, mais nous n'avons pas eu beaucoup de succès...
ja: TEXT_FESPDY202_02222_NARUMI_000_051<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、ご協力に感謝します！ 私たちも、別の場所で「<var 28 ((EventItem)) F61E8C1001 /var>」を配っていたのですが、 なかなか受け取っていただけませんでした……。

source: TEXT_FESPDY202_02222_ULALA_000_052<tab>We may be invisible now, Narumi, but give it a bit more time. Soon the crowds will be chanting “Ooh la la, Ulala.” After that, we'll be able to forget we ever even had need for flyers!
de: TEXT_FESPDY202_02222_ULALA_000_052<tab>Kein Wunder, bisher kennen uns auch nur wenige Leute. Aber das wird bald anders. Wir werden Legende! Wo wir auftauchen, werden die Leute Sprechchöre anstimmen: „Oh là là, die süße Ulala!“
fr: TEXT_FESPDY202_02222_ULALA_000_052<tab>Ne sois pas si défaitiste, Narumi<var 1D /var>! Il y a encore tout un tas de gens qui n'ont jamais entendu parler de nous. Bientôt, le nom d'Ulala sera sur toutes les lèvres<var 1D /var>! Et les vôtres aussi, bien sûr...
ja: TEXT_FESPDY202_02222_ULALA_000_052<tab>そりゃそうに決まってるじゃないっ！ まだまだ、ウララたちの事を知っている人なんていないもの。 でも、ここからウララ伝説がはじまるのよ……！

source: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_053<tab>Ulala's got it <var 1A 02 /var>mostly<var 1A 01 /var> right. We cannot allow a few dismissive shrugs and smiles to deter us. Fear not, Narumi. We shall conquer Ul'dah, one fan at a time, if that's what it takes!
de: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_053<tab>Typisch, du denkst wieder nur an dich selbst. Aber es stimmt schon, wir müssen uns erst einen Namen machen.
fr: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_053<tab>Ulala a raison, nous ne devons pas nous décourager aussi vite. Le chemin vers la gloirrre est long et ardu mais tant que nous resterons unies, nous atteindrons notre objectif à coup sûr<var 1D /var>!
ja: TEXT_FESPDY202_02222_MASHAMHAKARACCA_000_053<tab>確かに、ウララの言うとおりね。 アタシたちは、活動を始めたばかりのひよっ子新人。 ひとりでも多くの人に知ってもらうよう、努力していくわよ。
