Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKha304_04002/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKHA304_04002_FRANCEL_000_040<tab>Whoever do you suppose this visitor is? I've asked Thomelin to escort our guest here, so let us wait for their arrival.
de: TEXT_LUCKHA304_04002_FRANCEL_000_040<tab>Ich frage mich, was das ganze Aufheben soll. Thomelin wird uns wohl gleich erleuchten.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_040<tab>J'ai ma petite idée sur l'identité de notre mystérieux visiteur... Attendons-le ici.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_040<tab>あのお方って、まさか……。 通してもらうようトメリンに伝えておいたから、 ここで待とう！

source: TEXT_LUCKHA304_04002_AYMERIC_000_041<tab>My apologies for the unexpected intrusion, Lord Francel.
de: TEXT_LUCKHA304_04002_AYMERIC_000_041<tab>Guten <var 08 E3E90C0D ((<var 08 E3E90C05 ((Abend)) ((Morgen)) /var>)) ((<var 08 E3E90C12 ((Tag)) ((Abend)) /var>)) /var>, Herr Generaldirektor. Bitte entschuldigt meinen unangekündigten Besuch.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_041<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>, Sire Francel. Permettez-moi tout d'abord de m'excuser pour cette visite impromptue.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_041<tab>突然すまない、フランセル卿。 失礼するよ。

source: TEXT_LUCKHA304_04002_AYMERIC_000_042<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! 'Tis always a pleasure to see you. And yet your presence here tells me that my own arrival has come too late...
de: TEXT_LUCKHA304_04002_AYMERIC_000_042<tab>Oh, und <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ist ebenfalls hier, wie ich sehe. Welch glücklicher Zufall. Wie es aussieht, bin ich zu spät erschienen, um bei den Feierlichkeiten zugegen zu sein<var 1D /var>...
fr: TEXT_LUCKHA304_04002_AYMERIC_000_042<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Si je vous trouve ici, c'est que j'arrive trop tard...
ja: TEXT_LUCKHA304_04002_AYMERIC_000_042<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ 君もここにいるということは、 私はどうやら、少し出遅れてしまったようだな。

source: TEXT_LUCKHA304_04002_AYMERIC_000_043<tab>All of Ishgard has waited in anticipation of the day when we might celebrate the Firmament's restoration. When I heard that a commemorative ceremony was to be held, I finished up my duties as best I could that I, too, might attend. And yet...
de: TEXT_LUCKHA304_04002_AYMERIC_000_043<tab>Der Wieder<var 16 /var>aufbau der Himmelsstadt ist von größter Bedeutung für Ishgard. Als ich hörte, dass die Arbeiten abgeschlossen waren und eine Feier geplant sei, wollte ich es unbedingt einrichten, dem beizuwohnen, aber meine Staatspflichten haben mir leider einen Strich durch die Rechnung gemacht.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_043<tab>La recon<var 16 /var>struc<var 16 /var>tion d'Azurée a longtemps été l'un des vœux les plus chers d'Ishgard. Je pensais avoir le temps de me joindre aux festivités entre deux rendez-vous protocolaires, mais j'ai trop tardé, de toute évidence...
ja: TEXT_LUCKHA304_04002_AYMERIC_000_043<tab>蒼天街の復興は、皇都の大きな悲願だった。 完遂の報せと、それを祝う催しがあると聞きつけ、 公務の合間を縫って駆けつけたのだが……。

source: TEXT_LUCKHA304_04002_FRANCEL_000_044<tab>Pray forgive me, Ser Aymeric. The festivities were prepared in secret by my friends here, and I, myself, was not privy to them. Had I known, your name, of course, would have been atop the guest list...
de: TEXT_LUCKHA304_04002_FRANCEL_000_044<tab>Ich bin untröstlich, Großmeister Aymeric! Die Festlichkeiten wurden vom Stadtvolk selbst geplant und ausgerichtet. Es tut mir leid, dass es sich nicht einrichten ließ, auf Eure Ankunft zu warten.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_044<tab>Désolé de ne pas vous avoir prévenu, Sire Aymeric<var 1D /var>! Comprenez, tout a été organisé par les habitants du quartier à titre non officiel.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_044<tab>催しは、市民が私的に開催してくれたもので……！ お招きできず、申し訳ございません。

source: TEXT_LUCKHA304_04002_AYMERIC_000_045<tab>Think nothing of it, Lord Francel. 'Twas a celebration of, by, and for the people of the Firmament, yes? Your own presence here doubtless carried far more weight in their eyes than would have mine own.
de: TEXT_LUCKHA304_04002_AYMERIC_000_045<tab>Aber nicht doch, Francel. Gräm dich nicht. Mein Besuch war vollkommen ungeplant. Dich trifft keinerlei Schuld.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_045<tab>Allons, Sire Francel. Je suis le seul à blâmer. C'est moi qui aurais dû vous informer de ma venue.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_045<tab>いや、どうか気にしないでくれ、フランセル卿。 突然訪れたのは私の方なのだから。

source: TEXT_LUCKHA304_04002_AYMERIC_000_047<tab>And yet, if I might inquire, just what manner of ceremony was it? At the very least, I would relive it through your words.
de: TEXT_LUCKHA304_04002_AYMERIC_000_047<tab>Aber verzeiht meine Neugierde. Wie ist die Weihe denn nun eigentlich verlaufen?
fr: TEXT_LUCKHA304_04002_AYMERIC_000_047<tab>Pourriez-vous néanmoins satisfaire ma curiosité<var 1D /var>? De quel genre de célébration s'agissait-il<var 1D /var>?
ja: TEXT_LUCKHA304_04002_AYMERIC_000_047<tab>ちなみに個人的な興味なのだが、 どんな催しだったか、聞いてもいいだろうか？

source: TEXT_LUCKHA304_04002_FRANCEL_000_048<tab>B-But of course, my lord! My good friends here arranged for a group of players to perform a commemorative concert. Why, I even had the honor of taking the stage to perform a duet with <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, here.
de: TEXT_LUCKHA304_04002_FRANCEL_000_048<tab>Ah, verehrter Großmeister, es war einfach herrlich! Eigens zur Himmelsstadtweihe wurde ein Ensemble gegründet, das im neu errichteten Kulturviertel Himmelsang ein Konzert gegeben hat. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> und meine Wenigkeit haben dabei im Duett auf dem Flügel gespielt. Ich wünschte, Ihr hättet ihm beiwohnen können!
fr: TEXT_LUCKHA304_04002_FRANCEL_000_048<tab>Tenez-vous bien<var 1D /var>: les habitants d'Azurée ont réuni tous les éléments nécessaires à la tenue d'un concert orchestral<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> et moi avons joué du piano<var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_048<tab>はい……！ 蒼天街の住人たちが楽団を用意してくれ、演奏会を行いました。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>と一緒に……！

source: TEXT_LUCKHA304_04002_AYMERIC_000_049<tab>Indeed. Truly, you are a <var 08 E905 ((woman)) ((man)) /var> of many talents, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...
de: TEXT_LUCKHA304_04002_AYMERIC_000_049<tab>Ein Klavierkonzert, hm? Du steckst wirklich voller Überraschungen, <var 08 E905 ((meine Gute)) ((mein Freund)) /var>.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_049<tab>Vraiment<var 1D /var>? <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> vous a accompagné au piano<var 1D /var>?
ja: TEXT_LUCKHA304_04002_AYMERIC_000_049<tab>ほう、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>が……？

source: TEXT_LUCKHA304_04002_AYMERIC_000_050<tab>Not long ago, our people's hearts weighed heavyۡtheir worries of whether they could put food on their plates, or even live to see the morrow. Today, these same people smile as they walk these streets, and fill the air with song...
de: TEXT_LUCKHA304_04002_AYMERIC_000_050<tab>Die Bewohner Ishgards haben also selbst das Fest ausgerichtet und sich in Freude und Eintracht versammelt, um ihr eigenes Werk zu feiern, sagst du? Wahrlich, der Wind der Erneuerung weht durch die Mauern unserer Heiligen Stadt.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_050<tab>Ishgard qui se rassemble pour fêter un événement heureux... Je sens bien là le vent du renouveau souffler sur notre sainte Cité.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_050<tab>そうか……。 市民が演奏会を企画し、人々が聴きに集まる……。 そんな豊かで穏やかな時間が、この国にも生じているのだな。

source: TEXT_LUCKHA304_04002_AYMERIC_000_051<tab>Long-suffering souls whose bodies are battered, who wanted for a roof over their head and warm clothes on their backۡthese same men and women now ply their trade as machinists, as merchants, breathing new life into our proud nation.
de: TEXT_LUCKHA304_04002_AYMERIC_000_051<tab>Wenn die einst vom Krieg und Leid Versehrten sich den schönen Künsten widmen, ist das ein hoffnungsvolles Zeichen, dass man nun zuversichtlich in die Zukunft blickt.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_051<tab>La guerre a érodé le physique et le mental de nos compatriotes pendant des générations. Les voir ainsi allégés de leurs soucis au point de se consacrer à des activités culturelles me réjouit, d'autant plus lorsqu'il s'agit d'anciens habitants de Brouillasse, qui ont vécu une morne vie de privations.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_051<tab>かつて戦争で心身ともに疲弊した者や、 雲霧街で明日の食事も困っていた者たちが、 前を向き、文化が花開いていくのは、非常に喜ばしいことだ。

source: TEXT_LUCKHA304_04002_AYMERIC_000_052<tab>And today, Ishgard sees its culture flowers and blossoms yet further, as the joy of music takes root in the hearts of the people, sending their hopes and dreams ever skyward.
de: TEXT_LUCKHA304_04002_AYMERIC_000_052<tab>Musik ist vielleicht der Inbegriff der Kunst und eine ganz eigene Form der Magie, die Herzen zu öffnen vermag. Ich hoffe, ihr Klang wird weit über die Mauern Ishgards hinausgetragen und zum Symbol für ein besseres Morgen werden.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_052<tab>Les loisirs comme la musique réchauffent le cœur de ceux qui s'y adonnent. À l'avenir, Ishgard tout entière prendra exemple sur Azurée et leur donnera la part belle.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_052<tab>音楽に代表される「文化」とは、人の心をより豊かにしてくれる。 蒼天街は、今後イシュガルドがより発展していくための、 礎となっていくだろう。

source: TEXT_LUCKHA304_04002_AYMERIC_000_053<tab>Lord Francel. For leading the restoration, and for all you have done to see the Firmament transform into the living embodiment of our nation's new age, I commend you.
de: TEXT_LUCKHA304_04002_AYMERIC_000_053<tab>Und auch wenn es die Bürger dieser Stadt waren, die eigenhändig am Wieder<var 16 /var>aufbau der Himmelsstadt mitgewirkt haben, so war es doch die stete und starke Hand des Generaldirektors, die am Ende die zahllosen Fäden zusammengehalten und die Arbeiten zu einem Ganzen zusammengeführt hat. Francel, ich danke dir.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_053<tab>Je vous remercie, Sire Francel. Vous avez rempli votre rôle de superviseur général à merveille en offrant un accueil chaleureux aux ouvriers ainsi qu'aux nouveaux habitants.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_053<tab>総監として、復興事業に参加したすべての者、そして民への、 手厚い保障策を打ち出したあなたのおかげだ。 感謝する、フランセル卿。

source: TEXT_LUCKHA304_04002_FRANCEL_000_054<tab>You do me too great an honor, Ser Aymeric. Though I am hardly worthy of such praise, I will endeavor not to disappoint you with my future efforts.
de: TEXT_LUCKHA304_04002_FRANCEL_000_054<tab>Ihr ehrt mich, Großmeister. Ich werde auch in Zukunft stets zu Diensten sein.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_054<tab>Merci, Sire Aymeric<var 1D /var>! Cela dit, je n'ai fait que mon devoir, et je ne compte pas m'arrêter en si bon chemin.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_054<tab>恐れ入ります、アイメリク卿……！ 今後も邁進してまいります。

source: TEXT_LUCKHA304_04002_AYMERIC_000_055<tab>And with that, I had best return to my duties. 'Twas an honor to join you for even the briefest of moments and see the remarkable work you have wrought. I shall return in the coming days for a closer examination.
de: TEXT_LUCKHA304_04002_AYMERIC_000_055<tab>Es war ein kurzes Vergnügen, aber ich bin froh, dass ich die Gelegenheit hatte, mich nach dem Wohl der Stadt zu erkundigen. Als Großmeister der Tempelritter und Vorsitzender des Oberhauses sollte ich mehr Zeit hier verbringen, aber die Welt steht nicht still. Ich empfehle mich.
fr: TEXT_LUCKHA304_04002_AYMERIC_000_055<tab>Ce petit aperçu d'Azurée m'a hautement satisfait. Je dois malheureusement vous laisser, mais je repasserai demain pour une inspection plus détaillée. Au revoir, Sire Francel, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_LUCKHA304_04002_AYMERIC_000_055<tab>つかの間だが、この街の様子を知ることができてよかった。 後日改めて、視察に来させてもらうとしよう。 では失礼するよ。

source: TEXT_LUCKHA304_04002_FONCRINEAU_000_060<tab>To think Ser Aymeric would heap such praise upon my lord... This is all thanks to you, <var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. You have our eternal gratitude.
de: TEXT_LUCKHA304_04002_FONCRINEAU_000_060<tab>Ah, <var 08 E905 ((die werte Frau)) ((der werte Herr)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. Es tut ja so gut, wieder alle vereint zu sehen. Und dazu noch den Vorsitzenden des Oberhauses!
fr: TEXT_LUCKHA304_04002_FONCRINEAU_000_060<tab><var 08 E905 ((Madame)) ((Messire)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous et sire Francel en avez imposé lors de votre échange avec le président de la Chambre des Nobles<var 1D /var>! Court, mais intense<var 1D /var>!
ja: TEXT_LUCKHA304_04002_FONCRINEAU_000_060<tab>アイメリク卿とご歓談なさる、 <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様と坊ちゃんのお姿……！ とても凛々しゅうございました。

source: TEXT_LUCKHA304_04002_FRANCEL_000_070<tab>Phew! Try as I might, I always find myself at a loss for words when standing before Ser Aymeric. I am relieved I did not embarrass myself any further.
de: TEXT_LUCKHA304_04002_FRANCEL_000_070<tab>Was war ich aufgeregt! Es ist so lange her, dass ich unseren ehrwürdigen Großmeister und Vorsitzenden gesehen habe<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_000_070<tab>Quelle angoisse<var 1D /var>! Je ne m'attendais pas à ce que sire Aymeric arrive à l'improviste<var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_070<tab>はぁ、緊張したぁ！ まさかアイメリク卿も来てくれるなんて。

source: TEXT_LUCKHA304_04002_FRANCEL_000_071<tab>Come to think of it...it all began here, did it not? I speak, of course, of the restoration effort itself...
de: TEXT_LUCKHA304_04002_FRANCEL_000_071<tab>Ist es nicht interessant? Der Wieder<var 16 /var>aufbau nahm genau hier seinen Anfang<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_000_071<tab>Finalement, nous l'aurons reçu pour la première fois là où ce projet fou a vu le jour.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_071<tab>思えば、蒼天街の復興は…… この広場から始まったんだよね。

source: TEXT_LUCKHA304_04002_FRANCEL_000_072<tab>In the beginning, I could scarce even grasp what I was trying to accomplish. I was fumbling about in the shadows, with you as my only guide... And yet, look at the Firmament now.
de: TEXT_LUCKHA304_04002_FRANCEL_000_072<tab>Ich erinnere mich noch daran, wie nervös ich anfangs war, als hier nichts als Trümmer zu sehen waren. Aber nun schau, was wir gemeinsam geschaffen haben!
fr: TEXT_LUCKHA304_04002_FRANCEL_000_072<tab>Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que vous avez été là. Au début, le doute m'assaillait, et je tournais en rond sans rien accomplir de concret.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_072<tab>最初は不安ばかりで、 空回りもして、キミに迷惑かけちゃったけど…… 僕はキミがいたからこそ、ここまでやってこれたんだ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_073<tab>It is the beating heart of our new Ishgard, its residents and visitors alike pumping life into our nation. And it will continue to do so long after I am gone.
de: TEXT_LUCKHA304_04002_FRANCEL_000_073<tab>Dies ist genau die Art Stadt, in der man das Leben genießen und zufrieden dem Alter entgegenblicken kann. Ich danke dir.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_073<tab>Mais Azurée comme moi pourrons nous en sortir seuls, désormais. Nous avons tous les deux grandi, et c'est à vous que nous le devons.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_073<tab>僕は、この街は、もう大丈夫。 本当にありがとう。

source: TEXT_LUCKHA304_04002_FRANCEL_000_074<tab>Needless to say, I know as well as any that my duties as lord overseer are far from complete. I will do all in my power to see that the Firmament is ever a welcoming place for one and all, Ishgardian or traveler alike.
de: TEXT_LUCKHA304_04002_FRANCEL_000_074<tab>Meine Arbeit als Generaldirektor ist damit aber noch nicht beendet. In einer Stadt gibt es immer etwas zu tun. Neue Häuser müssen errichtet, neue Straßen gebaut und neue Ideen verwirklicht werden. Das ist mein Lebenswerk.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_074<tab>Comme je l'ai dit à sire Aymeric, je ne compte pas me reposer sur mes lauriers. Les nouveaux habitants du quartier passeront leur vie ici, donc je continuerai à les soutenir du mieux que je peux.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_074<tab>もちろん、総監としての仕事が終わったわけじゃない。 ここに住む人々の生活は、ずっと続いていくんだから。 僕はこれからも、この街を支え続けるよ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_075<tab>I hope that you, too, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, will grace us with your presence from time to time. Pray always think of the Firmament as one of your homes away from home.
de: TEXT_LUCKHA304_04002_FRANCEL_000_075<tab>Es würde mich freuen, wenn du bei Gelegenheit wieder hier vorbeischauen könntest. Vielleicht können wir uns dann bei einem Glas Tee gemeinsam an vergangene Tage erinnern. Du bist hier jederzeit willkommen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_075<tab>J'espère que vous nous rendrez visite de temps à autre pour prendre de nos nouvelles, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Sachez que vous serez toujours <var 08 E905 ((la bienvenue)) ((le bienvenu)) /var> à Azurée.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_075<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 キミもよかったら、たまに顔を出しにきて。 僕たちみんな、いつでも待ってるから。

source: TEXT_LUCKHA304_04002_SYSTEM_000_080<tab>Due in no small part to your tireless efforts, the restoration of the Firmament is at long last complete.
de: TEXT_LUCKHA304_04002_SYSTEM_000_080<tab>Dank deines unermüdlichen Mitwirkens wurde aus Trümmern und Ruinen ein grandioser neuer Stadtteil errichtet. Der Wieder<var 16 /var>aufbau der Himmelsstadt ist damit vollständig abgeschlossen!
fr: TEXT_LUCKHA304_04002_SYSTEM_000_080<tab>Vous avez joué un rôle essentiel dans le chantier de recon<var 16 /var>struc<var 16 /var>tion d'Azurée, qui est enfin terminé<var 1D /var>!
ja: TEXT_LUCKHA304_04002_SYSTEM_000_080<tab>冒険者の活躍により、 「イシュガルド復興」の事業計画が完遂しました！

source: TEXT_LUCKHA304_04002_SYSTEM_000_081<tab>That said, there is yet a need to maintain a steady flow of supplies for use in maintenance and upkeep. To that end, you may still procure materials from the Diadem and deliver them to the Mendicant's Court.
de: TEXT_LUCKHA304_04002_SYSTEM_000_081<tab>Auch wenn der Wieder<var 16 /var>aufbau selbst nun beendet ist, die Arbeiten in der Stadt sind es nicht! Straßen und Gebäude wollen saniert, Plätze und Parkanlagen erhalten werden. Du kannst daher auch weiterhin einen Beitrag zum Erhalt der Himmelsstadt leisten, indem du im Diadem Ressourcen sammelst und auf dem Platz der Habenichtse deine Handwerksgüter einreichst.
fr: TEXT_LUCKHA304_04002_SYSTEM_000_081<tab>Le paysage ne changera plus, mais vous pourrez continuer à récolter des ressources au Diadème ou fabriquer des objets pour ensuite les livrer et être récompensé<var 08 E905 ((e)) (()) /var> sur l'Esplanade des démunis.
ja: TEXT_LUCKHA304_04002_SYSTEM_000_081<tab>なお、引き続きディアデム諸島での採集や、 名も無き者たちの広場で製作物を納品することができます。 今後も、蒼天街に協力をしていきましょう！

source: TEXT_LUCKHA304_04002_SYSTEM_000_082<tab>Furthermore, should you wish to put on an encore performance of the commemorative concert, you need simply speak to Mariorie at any time.
de: TEXT_LUCKHA304_04002_SYSTEM_000_082<tab>Außerdem kannst du jederzeit das Konzert zur Himmelsstadtweihe wiederholen. Mariorie auf der Estrade der Sankt Roelle verrät dir, wie das geht!
fr: TEXT_LUCKHA304_04002_SYSTEM_000_082<tab>En outre, vous pouvez maintenant donner d'autres repré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tions du “Concert commémoratif de la recon<var 16 /var>struc<var 16 /var>tion d'Azurée” avec Francel en vous adressant à Mariorie sur l'estrade de Sainte Roelle<var 1D /var>!
ja: TEXT_LUCKHA304_04002_SYSTEM_000_082<tab>また、「聖ロエル広場」の「マリオリー」から、 いつでも「蒼天街復興記念演奏会」が開催できるようになりました！ 詳しくは彼女から話を聞いてみましょう。

source: TEXT_LUCKHA304_04002_SYSTEM_000_083<tab>Finally, the art dealer in the Mendicant's Court now has a selection of paintings honoring the reconstruction of the Firmament available for purchase!
de: TEXT_LUCKHA304_04002_SYSTEM_000_083<tab>Und zu guter Letzt kannst du beim Bilderhändler Gemälde erwerben, die den Wieder<var 16 /var>aufbau der Himmelsstadt zeigen!
fr: TEXT_LUCKHA304_04002_SYSTEM_000_083<tab>Enfin, de somptueuses toiles de maître révélant Azurée sous son plus beau jour sont disponibles à l'achat auprès du marchand de tableaux qui se trouve sur l'Esplanade des démunis<var 1D /var>!
ja: TEXT_LUCKHA304_04002_SYSTEM_000_083<tab>さらに、「名も無き者たちの広場」の「画商の男」から、 蒼天街の様子を描いた絵画が購入できるようになりました！
