Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKha304_04002/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKHA304_04002_SEQ_00<tab>Francel closes his eyes deeply, seemingly lost in reverie.
de: TEXT_LUCKHA304_04002_SEQ_00<tab>Das Konzert ist beendet und Francel schwelgt in Glückseligkeit.
fr: TEXT_LUCKHA304_04002_SEQ_00<tab>Votre concert terminé, Francel se remet encore de ses émotions.
ja: TEXT_LUCKHA304_04002_SEQ_00<tab>聖ロエル広場のフランセルは、演奏会の余韻に浸っている。

source: TEXT_LUCKHA304_04002_SEQ_01<tab>Never ashamed to wear his feelings on his sleeve, Lord Francel appears more emotional than ever as he thanks you profusely for taking the stage with him today. Your moment of shared reverie, however, is interrupted by Thomelin, who announces the arrival of an unexpected and assumedly important visitor. Join Francel at the Mendicant's Court to see what development might await you.
de: TEXT_LUCKHA304_04002_SEQ_01<tab>Francel lässt keinen Zweifel daran, dass ihn eure kleine Überraschung glücklich gemacht hat. Dass er mit Freunden vor einem Publikum spielen durfte, war die Erfüllung eines lang gehegten Traumes. Während der Generaldirektor noch in Erinnerungen schwelgt, unterbricht euch Thomelin mit der Meldung von einem Besucher, den ihr nicht warten lassen solltet. Begib dich zum Platz der Habenichtse und sprich erneut mit Francel.
fr: TEXT_LUCKHA304_04002_SEQ_01<tab>Votre concert a submergé d'émotion Francel. Le jeune noble a toujours pris Haurchefant et vous en exemple et a aujourd'hui ressenti un sentiment d'accomplissement qui l'a comblé. Thomelin a ensuite fait irruption pour vous prévenir de l'arrivée d'une personne de toute évidence importante. Retrouvez Francel sur l'Esplanade des démunis afin de savoir de qui il s'agit.
ja: TEXT_LUCKHA304_04002_SEQ_01<tab>フランセルと話し、彼も観客もおおいに喜んでくれたことを確認した。そこへトメリンが急を要する来客を伝えたため、蒼天街の名も無き者たちの広場まで向かい、「フランセル」と話そう。

source: TEXT_LUCKHA304_04002_SEQ_02<tab>You arrive at the Mendicant's Court to discover that your unexpected guest is none other than Ser Aymeric, who, in his own words, has been waiting for the ideal opportunity to express his thanks to Lord Francel for his selfless efforts in rebuilding and revitalizing the Firmament. The young lord, for his part, seems rightly intimidated by the sudden and unexpected praise. Speak with him and pray reassure him that this can only be a positive development.
de: TEXT_LUCKHA304_04002_SEQ_02<tab>Der Besucher auf dem Platz der Habenichtse ist kein Geringerer als Aymeric Borel. Der Großmeister der Tempelritter und Vorsitzende des Oberhauses ist voll des Lobes für eure Bemühungen um den Wieder<var 16 /var>aufbau Ishgards und bedauert es außer<var 16 /var>ordent<var 16 /var>lich, dass er es nicht geschafft hat, an der Himmelsstadtweihe teilzunehmen. Sein Besuch ist jedoch nur von kurzer Dauer. Die Staatsgeschäfte ruhen nie. Sprich erneut mit Francel auf dem Platz der Habenichtse.
fr: TEXT_LUCKHA304_04002_SEQ_02<tab>Le mystérieux visiteur n'était autre que le président de la Chambre des Nobles en personne, Aymeric de Borel. La célébration de la fin des travaux s'est déroulée en son absence, mais cela ne l'a pas empêché de se réjouir en constatant que les habitants d'Azurée, rescapés de la guerre, peuvent désormais prendre du bon temps. Il vous a quittés après avoir félicité Francel pour son rôle de superviseur général. Parlez à ce dernier pour connaître son sentiment.
ja: TEXT_LUCKHA304_04002_SEQ_02<tab>蒼天街にやってきたのは、なんとアイメリクだった。彼はフランセルと冒険者に、復興事業完遂について労いの言葉を述べにきたのだった。彼を見送り、名も無き者たちの広場に残っている「フランセル」と話そう。

source: TEXT_LUCKHA304_04002_SEQ_03<tab>Though remaining halfway in a state of shock at Ser Aymeric's sudden arrival, Lord Francel is nevertheless deeply satisfied and pleased to see his vision of the Firmament finally realized. With confidence that the current generation of Ishgard's luminariesۡnot to mention the people who form the living, breathing heart of the nation itselfۡare prepared to usher the Holy See into a new age of prosperity, you offer your most sincere thanks to your companion for his unwavering foresight and devotion to the cause, and promise that you will return in the future to further see his visions become reality.
de: TEXT_LUCKHA304_04002_SEQ_03<tab>Francel ist sehr bewegt von den jüngsten Ereignissen und offenbart dir, wie sehr sich die Dinge auch für ihn persönlich zum Besseren gewendet haben. Voll des Glücks möchte er auch weiterhin als Bürger der Himmelsstadt am Leben ihrer Bewohner teilhaben. Letztendlich ruht die Arbeit eines Handwerkers nie, und er hofft, dass er auch in Zukunft auf deine Hilfe setzen kann, damit die Himmelsstadt weiterhin als Juwel Ishgards gedeihen möge.
fr: TEXT_LUCKHA304_04002_SEQ_03<tab>Francel vous a avoué s'être épanoui grâce à cette expérience. Elle l'aura armé de confiance, assez pour envisager l'avenir avec assurance et sans nécessiter l'aide d'autrui au moindre souci. Le jeune Haillenarte compte bien répondre présent à l'appel si Azurée devait un jour rencontrer des écueils. Il ne vous a demandé qu'une chose cette fois<var 1D /var>: de lui rendre visite de temps à autre pour voir comment se porte Azurée, le quartier symbole d'une nouvelle ère pour la sainte Cité d'Ishgard.
ja: TEXT_LUCKHA304_04002_SEQ_03<tab>復興事業が完遂したフランセルは、立派に成長したようだ。今後も蒼天街の人々の暮らしは続いていく。これからも一人の職人として、この街を支えていこう。

source: TEXT_LUCKHA304_04002_TODO_00<tab>Speak with Francel.
de: TEXT_LUCKHA304_04002_TODO_00<tab>Mit Francel auf dem Platz der Habenichtse sprechen
fr: TEXT_LUCKHA304_04002_TODO_00<tab>Parler à Francel sur l'Esplanade des démunis
ja: TEXT_LUCKHA304_04002_TODO_00<tab>名も無き者たちの広場のフランセルと話す

source: TEXT_LUCKHA304_04002_TODO_01<tab>Speak with Francel once more.
de: TEXT_LUCKHA304_04002_TODO_01<tab>Erneut mit Francel sprechen
fr: TEXT_LUCKHA304_04002_TODO_01<tab>Parler à Francel
ja: TEXT_LUCKHA304_04002_TODO_01<tab>フランセルと話す

source: TEXT_LUCKHA304_04002_MARIORIE_000_000<tab>Judging from his beaming expression, Lord Francel simply cannot wait to share his thoughts on the performance with you. Pray entertain him, won't you?
de: TEXT_LUCKHA304_04002_MARIORIE_000_000<tab>Ritter Francel scheint ganz außer sich vor Freude. Damit haben wir unser Ziel wohl erreicht. Ich bin gespannt, was er zu sagen hat!
fr: TEXT_LUCKHA304_04002_MARIORIE_000_000<tab>Regardez sire Francel. Il en frissonne encore, on dirait<var 1D /var>!
ja: TEXT_LUCKHA304_04002_MARIORIE_000_000<tab>ほら、フランセル卿も、 あなたと話したい様子でソワソワしてらっしゃいますよ！ お声をかけてあげてください！

source: TEXT_LUCKHA304_04002_FRANCEL_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you have left me at a loss for words once more. I have long dreamed of this day, and yet somehow it has exceeded even my wildest expectations.
de: TEXT_LUCKHA304_04002_FRANCEL_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Hach, ich bin ja so glücklich! Das Konzert war die Erfüllung eines lang gehegten Traumes!
fr: TEXT_LUCKHA304_04002_FRANCEL_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'ai rarement pris autant de plaisir que lors de notre repré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tion<var 1D /var>! Merci infiniment pour ce merveilleux cadeau<var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ ありがとう！ 演奏会、すごく楽しかったよ！

source: TEXT_LUCKHA304_04002_FONCRINEAU_000_011<tab>It was an honor to count myself among your audience, my lord. To be on hand as the two <var 08 E905 ((individuals)) ((men)) /var> responsible for restoring life to the Firmament paid tribute to its rebirthۡwhy, it nigh brought a tear to this old man's eye.
de: TEXT_LUCKHA304_04002_FONCRINEAU_000_011<tab>Ich habe den Auftritt <var 08 E905 ((der werten Dame)) ((des werten Herrn)) /var> und der anderen Herrschaften als Zuschauer mitverfolgt und ich kann nur bestätigen: Es war ein grandioses Konzert!
fr: TEXT_LUCKHA304_04002_FONCRINEAU_000_011<tab>De la part d'un spectateur parmi tant d'autres, permettez-moi de vous dire que votre concert m'a comblé de joie.
ja: TEXT_LUCKHA304_04002_FONCRINEAU_000_011<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様と坊ちゃんの晴れ姿、 観客のひとりとして拝見しておりましたが…… とても素敵な演奏会でございましたよ。

source: TEXT_LUCKHA304_04002_FONCRINEAU_000_012<tab>To think that I would live to see Ishgard enter a true age of renaissance. Truly, I am blessed beyond belief...
de: TEXT_LUCKHA304_04002_FONCRINEAU_000_012<tab>Wahrlich, es sind herrlich aufregende Zeiten, ein Bürger Ishgards zu sein!
fr: TEXT_LUCKHA304_04002_FONCRINEAU_000_012<tab>Rendez-vous compte... Il n'y a encore pas si longtemps, jamais... jamais je n'aurais cru de mon vivant assister à un spectacle aussi joyeux...
ja: TEXT_LUCKHA304_04002_FONCRINEAU_000_012<tab>本当に…… 私の生きている間に、こんな時代がやってこようとは！

source: TEXT_LUCKHA304_04002_FRANCEL_000_013<tab>I, too, oft find myself scarcely able to believe all that has come to pass. Foncrineau, pray remind me not to forget to express my gratitude to the others.
de: TEXT_LUCKHA304_04002_FRANCEL_000_013<tab>Oh, es war einfach traumhaft. Ich wollte, das Konzert hörte nie auf! Dabei fällt mir ein, ich muss mich noch bei allen für dieses wunderbare Geschenk bedanken<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_000_013<tab>Je comprends ce que vous voulez dire, Foncrineau. Moi-même, j'étais sur un petit nuage durant tout le concert. Il faudra que je remercie tous nos amis pour ce moment inoubliable.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_013<tab>うん、まるで夢のような時間だったよ。 あとで、みんなにもお礼を言わないとね。

source: TEXT_LUCKHA304_04002_FRANCEL_000_014<tab>That said, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, I do not know whether to be impressed or offended that you saw fit to keep this whole matter a secret from me. You know full well that I would have been more than willing to assist you in preparing for the festivities.
de: TEXT_LUCKHA304_04002_FRANCEL_000_014<tab>Und dass ihr all das organisieren konntet, ohne dass ich davon Wind bekommen habe. Es wundert mich nicht, dass du mal wieder deine Hände im Spiel hattest, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, haha.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_014<tab>Je n'en reviens toujours pas que vous ayez pu garder un tel événement secret, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_014<tab>それにしても、キミまで僕に内緒で、 こんな素敵な催しを計画していたなんて驚いたよ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_015<tab>But that is the smallest of qualms when I think of what this day must mean to all that have toiled to restore the Firmament to its former gloryۡand far beyond.
de: TEXT_LUCKHA304_04002_FRANCEL_000_015<tab>Als ich in die frohen Gesichter der Zuschauer blickte, spürte ich in meinem Herzen, dass wir mit dem Wieder<var 16 /var>aufbau der Himmelsstadt etwas Großartiges vollbracht haben.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_015<tab>(soupire)... Quand je vois ces visages émerveillés, je me dis que tous nos efforts en valaient la peine.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_015<tab>舞台の上から、 楽しそうに演奏を聴いてくれている人たちを見て…… この街を復興できて、本当に良かったと思ったんだ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_016<tab>Not to mention to all those who live, work, and play within these streets...both today and for the many, many years to come.
de: TEXT_LUCKHA304_04002_FRANCEL_000_016<tab>Dies ist womöglich das größte Geschenk, das den Bewohnern Ishgards je zuteilwurde. Und alles dank dir und den fleißigen Handwerkern aus aller Welt.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_016<tab>Les vôtres, les miens... ainsi que ceux de tous les Ishgardais et des artisans venus des quatre coins du monde pour nous aider.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_016<tab>手伝ってくれたキミはもちろん、 各国から多くの職人が参加してくれたおかげだよ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_017<tab>If you will humor me, my friend, there is one last thing I would ask you.
de: TEXT_LUCKHA304_04002_FRANCEL_000_017<tab><räusper> Es gibt da noch etwas, das ich unbedingt loswerden möchte<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_000_017<tab>Pour tout vous dire, j'ai quelque chose sur le cœur...
ja: TEXT_LUCKHA304_04002_FRANCEL_000_017<tab>それで、キミに…… 最後に聞きたいことがあるんだ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_018<tab>Despite being branded and hunted down as heretic, you ne'ertheless delivered our nation from the throes of war and ushered Ishgard into a new age of enlightenment.
de: TEXT_LUCKHA304_04002_FRANCEL_000_018<tab>Du, <var 08 E905 ((meine Beste)) ((mein Bester)) /var>, hast nicht nur den Drachenkrieg beendet. Ich habe dir auch mein Leben zu verdanken, weil du mich einst vom falschen Verdacht der Ketzerei befreit hast.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_018<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Vous m'avez lavé de ces fausses accusations d'hérésie juste avant de mettre fin à la Guerre du chant des dragons, alors même que vous étiez en cavale.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_018<tab>キミは、 異端の容疑をかけられた僕を救ってくれた上に、 追われる身でありながら、竜詩戦争を終結に導いてくれた。

source: TEXT_LUCKHA304_04002_FRANCEL_000_019<tab>And Lord Haurchefantۡyour close companion and mineۡin even the most trying of times, was ever a friend to the people, regardless of their blood or station. Ever did he strive to bring them joy and a brighter future.
de: TEXT_LUCKHA304_04002_FRANCEL_000_019<tab>Und dann ist da noch mein hoch geschätzter Freund Haurchefant, der sein ganzes Leben dem Glück seiner Nächsten gewidmet hat, ohne auch nur einen Gedanken an ihre Herkunft zu verschwenden.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_019<tab>Haurchefant, lui, n'a jamais vécu que pour rendre heureux ceux autour de lui, sans faire quelconque distinction.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_019<tab>そして、大切な友人であるオルシュファンは…… 誰に対しても、分け隔てなく接し、 いつでも友と人々の笑顔のために生きていた。

source: TEXT_LUCKHA304_04002_FRANCEL_000_020<tab>You and Lord Haurchefant were more than my friends and comrades. You were a beacon in the sky, a guiding light illuminating the path that I, too, could only dare to dream I might tread.
de: TEXT_LUCKHA304_04002_FRANCEL_000_020<tab>Du und Haurchefant, ihr seid nicht nur immer meine Freunde gewesen, ihr wart auch immer meine Vorbilder. Ich habe stets zu euch emporgeschaut.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_020<tab>Lui et vous, vous êtes... des amis chers, et auxquels j'ai toujours aspiré à ressembler.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_020<tab>キミとオルシュファンは、僕にとって…… 友人でありつつ、ずっと憧れの存在でもあったんだ。 キミたちのようにありたいと、ずっと思っていた。

source: TEXT_LUCKHA304_04002_FRANCEL_000_021<tab>And soۡas best I could musterۡI followed in your footsteps, that I might bring happiness to my countrymen in my own humble way.
de: TEXT_LUCKHA304_04002_FRANCEL_000_021<tab>Heute, da oben auf der Bühne<var 1D /var>... <schnüff> dachte ich für einen Moment, dass ich endlich auch mal ein wenig von dem vielen Glück, das ihr mir beschieden habt, an andere weitergeben konnte<var 1D /var>... Dass ich vielleicht auch ein bisschen so wie <var 08 E905 ((der gute Herr Haurchefant und die gute Frau)) ((die guten Herrschaften Haurchefant und)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var> sein konnte. Glaubst du, dass mir das heute gelungen ist?
fr: TEXT_LUCKHA304_04002_FRANCEL_000_021<tab>Je me demande... (renifle)... Je me demande si je m'en suis approché aujourd'hui... Si je suis parvenu à répandre la joie, comme l'ont fait nos héros, Haurchefant de Fortemps et <var 29 EB02 /var>.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_021<tab>その、それで…… 僕はこの事業を通して、 キミやオルシュファンのように、人々を笑顔にできただろうか？

source: TEXT_LUCKHA304_04002_FRANCEL_100_021<tab>Pray tell me, my friendۡhave I done this? Do my contributions to this nation even begin to live up to the legacy that you and Lord Haurchefant have built?
de: TEXT_LUCKHA304_04002_FRANCEL_100_021<tab>Ich habe mich immer bemüht, aber<var 1D /var>... <schluck> ich wurde stets von Selbstzweifeln geplagt<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_100_021<tab>Car cela a toujours été mon plus grand souhait, même si je manquais d'assurance pour le réaliser...
ja: TEXT_LUCKHA304_04002_FRANCEL_100_021<tab>自分なりに頑張ってはきたけれど、 その、あんまり自信がなくて。

source: TEXT_LUCKHA304_04002_Q1_000_000<tab>What will you say?
de: TEXT_LUCKHA304_04002_Q1_000_000<tab>Was sagst du?
fr: TEXT_LUCKHA304_04002_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_LUCKHA304_04002_Q1_000_000<tab>何と言う？

source: TEXT_LUCKHA304_04002_A1_000_001<tab>You have done your homeland proud.
de: TEXT_LUCKHA304_04002_A1_000_001<tab>Aber natürlich! Das Ergebnis spricht für sich selbst, mein Freund.
fr: TEXT_LUCKHA304_04002_A1_000_001<tab>Le résultat de notre concert parle de lui-même.
ja: TEXT_LUCKHA304_04002_A1_000_001<tab>もちろん

source: TEXT_LUCKHA304_04002_A1_000_002<tab>Let's not get carried away with ourselves, shall we?
de: TEXT_LUCKHA304_04002_A1_000_002<tab>Du bist schon nah dran, würde ich sagen<var 1D /var>...
fr: TEXT_LUCKHA304_04002_A1_000_002<tab>Vous nous arrivez au moins à la cheville, je dirais.
ja: TEXT_LUCKHA304_04002_A1_000_002<tab>それなりかな

source: TEXT_LUCKHA304_04002_FRANCEL_000_022<tab>Truly, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Oh, you cannot begin to imagine what it means to me to hear such words from you! This...this is the happiest day of my life!
de: TEXT_LUCKHA304_04002_FRANCEL_000_022<tab><schnief> Meinst du das wirklich? Ich bin ja so glücklich! All die Mühen<var 1D /var>... sie haben sich ausgezahlt!
fr: TEXT_LUCKHA304_04002_FRANCEL_000_022<tab>(snif)... Vraiment<var 1D /var>!? Rien ne pourrait me rendre plus heureux<var 1D /var>! Mes efforts n'ont pas été vains<var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_022<tab>本当かい？ それならすごく……すごく嬉しい……！ ここまで頑張ってきて、本当に良かった……！

source: TEXT_LUCKHA304_04002_FRANCEL_000_023<tab>Ahaha! Er, right...do forgive me. I meant it only in jest. Chlodebaimt did always impress on me the importance of humility. I will redouble my efforts, that one day I might be genuinely worthy of your praise.
de: TEXT_LUCKHA304_04002_FRANCEL_000_023<tab>Haha! Ein strenges Urteil. So war auch mein seliger Bruder Chlodebaimt. <schnief> Er hat mich so stets zu neuen Höhen angespornt<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_000_023<tab>Ha ha...<var 1D /var>! (snif)... Vous me rappelez Chlodebaimt. Lui aussi prenait soin de s'assurer que le succès ne me monte pas à la tête. Voilà qui m'encouragera à me dépasser.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_023<tab>ふふ、手厳しいな。 クロードバン兄様も、よくそうやってたしなめてくれたんだ。 慢心せずに、もっと頑張らないとね。

source: TEXT_LUCKHA304_04002_FRANCEL_100_023<tab>And now, if you would allow me just one final word.
de: TEXT_LUCKHA304_04002_FRANCEL_100_023<tab>Es gibt da noch eine letzte Sache, die ich dir mitteilen möchte<var 1D /var>...
fr: TEXT_LUCKHA304_04002_FRANCEL_100_023<tab>Ah, il y a autre chose que je souhaitais vous dire.
ja: TEXT_LUCKHA304_04002_FRANCEL_100_023<tab>あと、もうひとつキミに伝えたいことがあってね。

source: TEXT_LUCKHA304_04002_FRANCEL_000_024<tab>Countless Ishgardians gave their lives in the war. Among those who have lived to see this age, there is not a one who does not realize that their happiness is built upon the sacrifices of those who came before them.
de: TEXT_LUCKHA304_04002_FRANCEL_000_024<tab>Der Drachenkrieg hat in Ishgard viele Opfer gefordert. Mir und meinen Landsleuten ist bewusst, dass wir uns nur hier und heute unseres Lebens erfreuen können, weil andere uns Schutz gewährt haben.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_024<tab>Ici, beaucoup savent qu'ils ne doivent leur vie qu'à ceux qui les ont protégés durant la guerre.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_024<tab>竜詩戦争に多くの犠牲を払ったこの国ではね、 「いまを生きていられるのは、守ってくれた人がいたから」、 という想いを抱いている人たちが多いんだ。

source: TEXT_LUCKHA304_04002_FRANCEL_000_025<tab>Needless to say, I feel the same. And I believe that the only true way for us to express our gratitude is to make the most of every single day we have, and spare no effort to leave an even brighter world to those who will follow after us.
de: TEXT_LUCKHA304_04002_FRANCEL_000_025<tab>Auch deshalb betrachten wir es als unser aller Pflicht, aus den uns geschenkten Tagen so viel Gutes zu gewinnen wie nur irgend möglich. Wir müssen das Opfer der Gefallenen ehren.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_025<tab>J'en ai moi aussi conscience, et comme eux, je me sens redevable. Voilà pourquoi nous continuons toujours à aller de l'avant et profitons au maximum de ce que chaque jour nous apporte. Pour les honorer, oui, c'est ça.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_025<tab>だからこれからは、 幸せな日々を積み重ね、後世へ繋げていくことが、 残された僕たちにできる、恩返しだと思っている。

source: TEXT_LUCKHA304_04002_FRANCEL_000_026<tab>To that end, I offer my most heartfelt wishes for your continued health and happiness.
de: TEXT_LUCKHA304_04002_FRANCEL_000_026<tab>Deshalb ist es mir ein besonderes Anliegen, auch dich glücklich zu sehen. Ein Lächeln ist mir wahrlich mehr wert als tausend Worte.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_026<tab>Vous aussi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ne vous laissez jamais abattre et par-dessus tout, gardez le sourire.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_026<tab>だから僕は、キミにも笑顔でいてほしい。

source: TEXT_LUCKHA304_04002_FRANCEL_000_027<tab>As hero of not just our own land, but countless others, I know the burdens you bear are great. I can only pray to the Fury that you are blessed with joy and prosperity far exceeding that which you have brought to all those whose lives you have touched.
de: TEXT_LUCKHA304_04002_FRANCEL_000_027<tab>Natürlich ist mir klar, dass <var 08 E905 ((eine Heldin)) ((ein Held)) /var> wie du nicht selten größten Gefahren ins Auge blickt. Aber ich bete zu Halone, dass dich das Glück auch in den dunkelsten Stunden finden möge.
fr: TEXT_LUCKHA304_04002_FRANCEL_000_027<tab>Certes, le destin s'acharne souvent sur les héros comme vous, mais je prierai toujours Halone pour que l'espoir vous trouve même au plus profond des ténèbres. Je vous en fais la promesse.
ja: TEXT_LUCKHA304_04002_FRANCEL_000_027<tab>英雄であるキミは背負うものが多いかもしれないけれど、 それ以上の、溢れんばかりの幸福が降りそそぐよう、 ハルオーネに祈るよ。

source: TEXT_LUCKHA304_04002_THOMELIN__000_028<tab>(-???-)Lord Overseer!
de: TEXT_LUCKHA304_04002_THOMELIN__000_028<tab>(-???-)Herr Generaldirektor! Herr Generaldirektor!
fr: TEXT_LUCKHA304_04002_THOMELIN__000_028<tab>(-???-)Monsieur le superviseur généraaal<var 1D /var>!!!
ja: TEXT_LUCKHA304_04002_THOMELIN__000_028<tab>(-？？？？-)総監殿ーーーー！！

source: TEXT_LUCKHA304_04002_THOMELIN__000_029<tab>L-Lord Overseer! You must come at once! We...we have a visitor! Oh, could it truly beۡ!?
de: TEXT_LUCKHA304_04002_THOMELIN__000_029<tab>Herr Generaldirektor! Vor den Toren der Himmelsstadt<var 1D /var>... Man erwartet Euch umgehend auf dem Platz der Habenichtse<var 1D /var>...
fr: TEXT_LUCKHA304_04002_THOMELIN__000_029<tab>Monsieur le superviseur général<var 1D /var>! C'est une urgence<var 1D /var>! I-i-il... (gloups)... <var 1A 02 /var>Il<var 1A 01 /var> est là, à la porte de l'Esplanade des démunis<var 1D /var>!!! Venez vite, s'il vous plaît<var 1D /var>!
ja: TEXT_LUCKHA304_04002_THOMELIN__000_029<tab>総監殿、大変です！ いま蒼天街の前に、あ、あのお方が……！ すぐに「名も無き者たちの広場」までお越しください！

source: TEXT_LUCKHA304_04002_FRANCEL_000_030<tab>Whatever is the meaning of this!? <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you heard the man! With me!
de: TEXT_LUCKHA304_04002_FRANCEL_000_030<tab>Was ist denn nun schon wieder? Schon gut, ich eile! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, würdest du mich begleiten?
fr: TEXT_LUCKHA304_04002_FRANCEL_000_030<tab>Pour que Thomelin réagisse ainsi, cela doit être grave... Allons-y, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_LUCKHA304_04002_FRANCEL_000_030<tab>なにごとだろう……！？ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、行ってみよう！

source: TEXT_LUCKHA304_04002_FONCRINEAU_000_035<tab>Whatever could be happening? I do hope it is nothing too dire. My weary heart has had enough excitement for the day...
de: TEXT_LUCKHA304_04002_FONCRINEAU_000_035<tab>Ich hoffe, es sind keine schlechten Neuigkeiten.
fr: TEXT_LUCKHA304_04002_FONCRINEAU_000_035<tab>Espérons que sa venue ne soit pas de mauvais augure...
ja: TEXT_LUCKHA304_04002_FONCRINEAU_000_035<tab>なにか、恐ろしいことではないと良いのですが……。
