Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/ChrEnd201_02207/*.xlf
Languages: de, fr, ja

source: TEXT_CHREND201_02207_SEQ_00<tab>Briardien appears to be lost in thought.
de: TEXT_CHREND201_02207_SEQ_00<tab>Briardien ist in meisterkriminologische Gedanken versunken.
fr: TEXT_CHREND201_02207_SEQ_00<tab>Briardien est plus préoccupé que jamais par la situation au scolasticat Saint-Endalim.
ja: TEXT_CHREND201_02207_SEQ_00<tab>聖レマノー大聖堂のブリアルディアンは、思索にふけっているようだ。

source: TEXT_CHREND201_02207_SEQ_01<tab>Briardien tells you that while change has come to Ishgard, ill-feeling between the low- and highborn yet festers, with tensions rising by the day. The inspector is convinced that the recent hostilities are the result of a carefully laid plot conceived to further the interests of a party or parties unknown. Though he has yet to discover what their ultimate aim might be, he is not without a plan. Certain that the unexplained disappearances of Ulaa and volume eleven of the <var 1A 02 /var>Articles of Halonic Polity<var 1A 01 /var> are somehow related to the scheme, he declares his intent to find the missing girl by tracking down the missing book. While he continues to search for the tome, Briardien bids you inquire as to whether the students have heard anything concerning Ulaa's whereabouts or, failing that, observed any unusual goings-on.
de: TEXT_CHREND201_02207_SEQ_01<tab>Was bisher geschah: Im Sankt Endalim-Theologikum, der ehrwürdigen Bildungsstätte für Ishgards zukünftige geistliche Elite, ist ein erbitterter Wettstreit zwischen den Studenten adeliger und einfacher Herkunft entbrannt. Den Jahrgangsbesten winkt eine Empfehlung für einen Sitz in der Kurie, mit dem große politische Macht einhergeht. Ein mysteriöser Hintermann scheint den Konflikt noch anzuheizen. Die Suche nach ihm ist deinem alten Bekannten Briardien - dem Neffen von Prodekan Bruvagnon! - aufgetragen, der dich flugs <var 08 E905 ((zu seiner Assistentin)) ((zu seinem Assistenten)) /var> ernennt. Eines Tages verschwindet die Studienabbrecherin Ulaa, zusammen mit dem elften Band des Theologischen Gesamtwerks. Wo ist sie und was steckt hinter ihrem unerwarteten Verschwinden? Es gibt ohne Zweifel noch viele Rätsel zu lösen. * * * Briardien bittet dich erneut, mehr über den unbekannten Aufwiegler herauszufinden, der die Studenten gegeneinander aufbringt. Sprich dazu im Theologikum mit verschiedenen Theologiestudenten.
fr: TEXT_CHREND201_02207_SEQ_01<tab>Briardien est persuadé que les troubles qui se produisent depuis peu au scolasticat Saint-Endalim sont le fait d'une personne malin<var 16 /var>ten<var 16 /var>tion<var 16 /var>née qui alimente la discorde entre roturiers et nobles pour servir ses propres intérêts. Adressez-vous à la concierge pour entrer à l'intérieur de l'éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment puis interrogez les élèves afin de connaître les derniers développements de la situation.
ja: TEXT_CHREND201_02207_SEQ_01<tab>前回までの冒険録： 聖アンダリム神学院では、教皇庁入りが約束される首席の座を巡り、貴族出身の神学生と平民出身の神学生が対立していた。冒険者は、事件屋ブリアルディアンと思わぬ再会を果たし、ともに学院の問題解決を請け負うことになった。そんな中、神学生ウラーが行方不明となり、彼女が愛読していた学院所蔵の「正教法大全11巻」も消えてしまった。これらの出来事が示す意味とは……？ブリアルディアンと冒険者は、数々の不可解な事件を解決することができるのだろうか？ * * * ブリアルディアンから、聖アンダリム神学院内の身分対立を煽る存在に関する調査の依頼を受けた。神学院内の状況を探るため、聖アンダリム神学院の「神学生」たちと話そう。聖アンダリム神学院へは、聖レマノー大聖堂にいる「神学院の司祭」が案内してくれるようだ。

source: TEXT_CHREND201_02207_SEQ_02<tab>You speak with the students of the scholasticate, who are mostly preoccupied with their studies or else talking amongst themselves. As you continue making your rounds, however, it becomes clear that not everyone is present, and that two pupils in particular are notable by their absence. Ask Father Saturnois if he knows where Theomocent and Leigh might be.
de: TEXT_CHREND201_02207_SEQ_02<tab>Du hast mit einigen Studenten gesprochen, aber seltsamerweise siehst du nirgends eine Spur von Theomocent und Leigh. Frag am besten Saturnois, ob er die beiden nicht gesehen hat.
fr: TEXT_CHREND201_02207_SEQ_02<tab>Vous avez parlé avec plusieurs élèves du scolasticat Saint-Endalim, mais Leigh et Theomocent étaient absents. Demandez à Saturnois s'il sait où ils sont allés.
ja: TEXT_CHREND201_02207_SEQ_02<tab>神学生たちと話した。平民出身の神学生テオモサン、レイの姿が見えないようだ。彼らの居場所を探るため、聖アンダリム神学院の「サテュールノワ」と話そう。

source: TEXT_CHREND201_02207_SEQ_03<tab>Father Saturnois reveals that ever since Theomocent and Leigh learned of Ulaa's disappearance, they have devoted all of their energies to finding her, determined that she should resume her studies. With this apparently in mind, they begged leave to travel to Gorgagne Mills, and duly received it.
de: TEXT_CHREND201_02207_SEQ_03<tab>Saturnois sagt dir, dass Theomocent und Leigh um eine Ausgangserlaubnis gebeten haben, um ins westliche Hochland von Coerthas zu den Gorgagne-Höfen zu reisen. Begib dich dorthin und sprich mit ihnen.
fr: TEXT_CHREND201_02207_SEQ_03<tab>Saturnois vous a appris que Leigh et Theomocent lui avaient demandé la permission de quitter l'enceinte d'Ishgard. Rendez-vous aux bergeries de Gorgagne, dans les Hautes terres du Coerthas occidental, et adressez-vous à Theomocent.
ja: TEXT_CHREND201_02207_SEQ_03<tab>サテュールノワと話して、テオモサンたちの居場所を聞きだした。クルザス西部高地のゴルガニュ牧場付近にいる「テオモサン」と話そう。

source: TEXT_CHREND201_02207_SEQ_04<tab>You arrive at the abandoned settlement to find Theomocent and Leigh kneeling in prayer. At your approach, the former rises to greet you, and reveals that Gorgagne Mills is the resting place of the boys' late mentor, Father Choisseau. He goes on to explain that the two of them often visit the grave when they are feeling lost or uncertain. Interpreting your unexpected arrival as a sign from on high, the two students seem satisfied that their time has been well spent, and resolve to return to the scholasticate forthwith. Follow in their footsteps, and report their deeds to Father Saturnois.
de: TEXT_CHREND201_02207_SEQ_04<tab>Theomocent und Leigh haben das Grab ihres alten Lehrmeisters und Mentors Choisseau besucht, der sie aufgezogen und ihnen den Eintritt ins Theologikum ermöglicht hat. Das Gebet und das kurze Gespräch mit dir haben die beiden wieder auf ihrem Weg bestärkt. Kehr ins Theologikum zurück und berichte Saturnois.
fr: TEXT_CHREND201_02207_SEQ_04<tab>Theomocent vous a expliqué qu'il était venu aux bergeries de Gorgagne avec Leigh pour se recueillir sur la sépulture de Choisseau, l'homme qui les a recueillis et élevés. Réconfortés par votre visite et bien décidés à tout faire pour retrouver Ulaa, les deux élèves sont retournés à Ishgard. Rendez-vous au scolasticat Saint-Endalim pour mettre au courant Saturnois.
ja: TEXT_CHREND201_02207_SEQ_04<tab>テオモサンと話した。テオモサンとレイは、恩師の墓参りをしたことで、神学院にて学ぶ意義を思い直し、決意を新たにした。聖アンダリム神学院の「サテュールノワ」と話そう。

source: TEXT_CHREND201_02207_SEQ_05<tab>Upon learning what his two best pupils were doing in the western highlands, Father Saturnois seems wholly unsurprised, acknowledging that Theomocent and Leigh had always held the man who raised them close to their hearts. Far from feeling misled, he is pleased to see that their feelings for Father Choisseau are as strong as ever, and heartened by the concern they have shown for their fellow students.
de: TEXT_CHREND201_02207_SEQ_05<tab>Saturnois ist beeindruckt, dass die beiden ihre Dankbarkeit nicht vergessen haben. Er seinerseits hat auch etwas zu berichten: Es geht um die verschwundene Ulaa.
fr: TEXT_CHREND201_02207_SEQ_05<tab>Saturnois était rassuré de connaître le motif de la sortie de Leigh et Theomocent, et heureux de savoir qu'ils n'avaient pas perdu espoir de retrouver Ulaa. Il vous a également confié qu'il avait appris une information surprenante au sujet de l'élève disparue...
ja: TEXT_CHREND201_02207_SEQ_05<tab>サテュールノワに報告した。彼は、平民出身のふたりが恩義に厚いことに感心したようだ。一方、彼は、神学生ウラーの失踪に関する噂を聞きつけたという。それは、いったいどんな噂なのだろうか……？

source: TEXT_CHREND201_02207_TODO_00<tab>Speak with the students in the scholasticate.
de: TEXT_CHREND201_02207_TODO_00<tab>Studenten im Theologikum befragen
fr: TEXT_CHREND201_02207_TODO_00<tab>Parler aux élèves, au scolasticat Saint-Endalim
ja: TEXT_CHREND201_02207_TODO_00<tab>聖アンダリム神学院で神学生の話を聞く

source: TEXT_CHREND201_02207_TODO_01<tab>Speak with Saturnois in the scholasticate.
de: TEXT_CHREND201_02207_TODO_01<tab>Im Theologikum mit Saturnois sprechen
fr: TEXT_CHREND201_02207_TODO_01<tab>Parler à Saturnois, au scolasticat Saint-Endalim
ja: TEXT_CHREND201_02207_TODO_01<tab>聖アンダリム神学院のサテュールノワと話す

source: TEXT_CHREND201_02207_TODO_02<tab>Seek out Theomocent at Gorgagne Mills in the Coerthas western highlands.
de: TEXT_CHREND201_02207_TODO_02<tab>Im westlichen Hochland von Coerthas mit Theomocent sprechen
fr: TEXT_CHREND201_02207_TODO_02<tab>Parler à Theomocent, dans les Hautes terres du Coerthas occidental
ja: TEXT_CHREND201_02207_TODO_02<tab>クルザス西部高地のテオモサンと話す

source: TEXT_CHREND201_02207_TODO_03<tab>Report to Saturnois in the scholasticate.
de: TEXT_CHREND201_02207_TODO_03<tab>Im Theologikum mit Saturnois sprechen
fr: TEXT_CHREND201_02207_TODO_03<tab>Parler à Saturnois, au scolasticat Saint-Endalim
ja: TEXT_CHREND201_02207_TODO_03<tab>聖アンダリム神学院のサテュールノワに報告

source: TEXT_CHREND201_02207_BRIARDIEN_000_000<tab>Ah, if it isn't my trusted associate, back from the field! As you will doubtless have seen for yourself, change is sweeping through Ishgard, and the veil which once threatened to smother the hearts and minds of our people is slowly but surely being lifted.
de: TEXT_CHREND201_02207_BRIARDIEN_000_000<tab>Da bist du ja wieder! Mir ist, als hätte ich dich ewig nicht zu Gesicht bekommen. Wie ich höre, hast du in der Zwischenzeit so einige Großtaten vollbracht. Dank dir ist Ishgard im Wandel.
fr: TEXT_CHREND201_02207_BRIARDIEN_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, <var 08 E905 ((ma chère assistante)) ((mon cher assistant)) /var><var 1D /var>! Grâce à vos exploits, un vent nouveau souffle sur la sainte Cité. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, la lutte entre les nobles et les gens du peuple est toujours d'actualité au scolasticat Saint-Endalim...
ja: TEXT_CHREND201_02207_BRIARDIEN_000_000<tab>やあ、偉業をなしとげた君に、また会えて光栄だ。 君のおかげで、皇都は新しく生まれかわりつつある。

source: TEXT_CHREND201_02207_BRIARDIEN_000_001<tab>'Tis as if our fair city has been born anew─and it is in large part thanks to you. Which is not to say our problems have come to an end. No, the silent struggle between the lowborn and highborn goes on, growing more fractious by the day.
de: TEXT_CHREND201_02207_BRIARDIEN_000_001<tab>Hier dagegen ... tja, hier hat sich nicht viel gebessert. Die Fronten sind verhärtet. Ich bin mir ganz sicher, dass jemand im Hintergrund die Studenten noch weiter aufwiegelt.
fr: TEXT_CHREND201_02207_BRIARDIEN_000_001<tab>Je reste convaincu qu'une personne malin<var 16 /var>ten<var 16 /var>tion<var 16 /var>née s'efforce de semer la zizanie parmi les élèves pour servir ses propres intérêts. Et avec votre aide, j'ai bien l'intention de la démasquer pour restaurer la sérénité dans cet éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment<var 1D /var>!
ja: TEXT_CHREND201_02207_BRIARDIEN_000_001<tab>しかし、学院内では、依然として、貴族と平民の対立が続いている。 それも、何者かが混乱を煽っているからにほかならない。 この黒幕を暴き、神学院に平穏を取り戻すのがぼくらの仕事。

source: TEXT_CHREND201_02207_BRIARDIEN_000_002<tab>I have come to believe that someone, somewhere is fanning the flames of hatred to further their own ends, and I am convinced, now more than ever, that Ulaa's sudden disappearance, alongside that of volume eleven of the <var 1A 02 /var>Articles of Halonic Polity<var 1A 01 /var> is no mere coincidence. Both she and it, after all, were passionate advocates of equality among men.
de: TEXT_CHREND201_02207_BRIARDIEN_000_002<tab>Ulaas Verschwinden hängt bestimmt auch damit zusammen. Dass sie erst verspricht, ihr Studium wiederaufzunehmen, aber unmittelbar danach verschwindet, ist höchst verdächtig. Wenn im Theologikum jemals wieder Normalität einkehren soll, dann müssen wir uns zuallererst auf die Suche nach ihr machen.
fr: TEXT_CHREND201_02207_BRIARDIEN_000_002<tab>Mais avant toute chose, il va nous falloir résoudre le mystère de la disparition de cette Ulaa. Pourquoi aurait-elle quitté le scolasticat après avoir affirmé son intention d'y retourner<var 1D /var>? Malgré mes efforts, je dois avouer que je n'ai toujours pas trouvé de piste sérieuse...
ja: TEXT_CHREND201_02207_BRIARDIEN_000_002<tab>そのためにも、まず成すべきは、 復学の意思を示した直後に消えた、ウラーの捜索だ。 だが、必死の捜索にも関わらず、有力な情報は得られていない。

source: TEXT_CHREND201_02207_BRIARDIEN_000_003<tab>As to who is responsible and what their true intentions might be, I cannot say... Ascertaining these things will no doubt require that we first find the missing girl, and as of this moment, our best hope of learning her whereabouts may rest on discovering the fate of the book.
de: TEXT_CHREND201_02207_BRIARDIEN_000_003<tab>Das Leihregister der Bibliothek besagt, dass sie den elften Band des Theologischen Gesamtwerks ausgeliehen hatte - aber das war es dann schon mit den Hinweisen. Sonst habe ich noch rein gar nichts in Erfahrung bringen können.
fr: TEXT_CHREND201_02207_BRIARDIEN_000_003<tab>Tout laisse à penser qu'elle a emprunté le onzième volume de l'Encyclopédie orthodoxe à la bibliothèque du scolasticat. Depuis, plus personne ne l'a aperçue et elle n'a pas donné signe de vie... mais je suis bien décidé à retrouver sa trace<var 1D /var>!
ja: TEXT_CHREND201_02207_BRIARDIEN_000_003<tab>神学院の図書貸し出し記録を閲覧したところ、 「正教法大全11巻」を借りたまま、姿を消しているのだが……。 ぼくは、引き続きこの件を追ってみる。

source: TEXT_CHREND201_02207_BRIARDIEN_000_004<tab>As such, I shall continue searching for any clue which might lead us to the missing tome. In the meantime, I ask that you trouble the students for any information they might have on Ulaa. Failing that, find out if they have witnessed any unusual occurrences around the scholasticate. Anything at all. Well then─let us be about it!
de: TEXT_CHREND201_02207_BRIARDIEN_000_004<tab>So eine kriminologische Schlappe kann ich natürlich nicht auf mir sitzen lassen und werde weiter nach Ulaas Verbleib forschen. Finde du in der Zwischenzeit mehr über unseren mysteriösen Hintermann heraus. Viel Erfolg, Assistent<var 08 E905 ((in)) (()) /var>!
ja: TEXT_CHREND201_02207_BRIARDIEN_000_004<tab>君は、黒幕に通じる新たな手がかりを得るため、 「聖アンダリム神学院」へ赴き、神学生たちの様子を探ってほしい。 頼んだぞ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！

source: TEXT_CHREND201_02207_BRIARDIEN_000_009<tab>Even the most seemingly insignificant oddity can be all it takes to crack a case. In any event, there's a good chance that whatever the students have seen or heard will offer us some clue as to the culprits' next move.
de: TEXT_CHREND201_02207_BRIARDIEN_000_009<tab>Noch keine heiße Spur? Hast du schon alle Studenten ausgefragt? Irgendjemand <var 1A 02 /var>muss<var 1A 01 /var> ja etwas wissen.
fr: TEXT_CHREND201_02207_BRIARDIEN_000_009<tab>Pourriez-vous aller à la rencontre des élèves du scolasticat afin de vous mettre au courant des dernières rumeurs<var 1D /var>? Peut-être découvrirez-vous une information qui nous mettra sur la voie d'Ulaa.
ja: TEXT_CHREND201_02207_BRIARDIEN_000_009<tab>君は、黒幕に通じる新たな手がかりを得るため、 「聖アンダリム神学院」へ赴き、神学生たちの様子を探ってほしい。

source: TEXT_CHREND201_02207_SCHOLASTICATELECTOR_000_009<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Pray allow me to show you inside.
de: TEXT_CHREND201_02207_SCHOLASTICATELECTOR_000_009<tab>Oh, <var 08 E905 ((Frau Sonderberaterin)) ((Herr Sonderberater)) /var>. Bitte, kommt nur weiter.
fr: TEXT_CHREND201_02207_SCHOLASTICATELECTOR_000_009<tab>Salutations, <var 08 E905 ((chère conseillère spéciale)) ((cher conseiller spécial)) /var>. Vous êtes <var 08 E905 ((la bienvenue)) ((le bienvenu)) /var> à l'intérieur de l'éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment.
ja: TEXT_CHREND201_02207_SCHOLASTICATELECTOR_000_009<tab>特別顧問殿、いつもお勤め、ご苦労様です。 頼りにしておりますので、よろしくお願いします。 どうぞ、こちらへ。

source: TEXT_CHREND201_02207_Q1_000_010<tab>Enter Saint Endalim's Scholasticate?
de: TEXT_CHREND201_02207_Q1_000_010<tab>Das Sankt Endalim-Theologikum betreten?
fr: TEXT_CHREND201_02207_Q1_000_010<tab>Entrer dans le scolasticat Saint-Endalim<var 1D /var>?
ja: TEXT_CHREND201_02207_Q1_000_010<tab>「聖アンダリム神学院」に移動しますか？

source: TEXT_CHREND201_02207_LEBRASSOIR_000_009<tab>Though some were shocked by the news of Ulaa's departure, Archombadin has worked tirelessly to reassure the student body that it is all for the best.
de: TEXT_CHREND201_02207_LEBRASSOIR_000_009<tab>Einige unserer Kommilitonen sind nach Ulaas Verschwinden leicht beunruhigt, aber dazu besteht absolut kein Grund. Das hat Archombadin schon allen versichert.
fr: TEXT_CHREND201_02207_LEBRASSOIR_000_009<tab>En parfait délégué qu'il est, Archombadin s'est personnellement occupé de rassurer les élèves inquiets de l'absence d'Ulaa. Grâce à lui, on peut dire que la situation est par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment sous contrôle.
ja: TEXT_CHREND201_02207_LEBRASSOIR_000_009<tab>ウラーの失踪を不安がる神学生たちを、 寮長がよく統制されています。

source: TEXT_CHREND201_02207_CRAMMEVOIX_000_009<tab>While I cannot claim to have seen anything <var 1A 02 /var>unusual<var 1A 01 /var>, exactly, I will say that things have not been the same here since Ulaa left. Somber doesn't do it justice.
de: TEXT_CHREND201_02207_CRAMMEVOIX_000_009<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Selbst mein frohes Gemüt ist seit Ulaas Verschwinden von leichter Unruhe erfasst. Hoffentlich taucht sie bald wieder auf.
fr: TEXT_CHREND201_02207_CRAMMEVOIX_000_009<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, c'est toujours un plaisir<var 1D /var>! J'aimerais te dire que tout va pour le mieux au scolasticat, mais depuis la disparition d'Ulaa, le moral des élèves est loin d'être au beau fixe...
ja: TEXT_CHREND201_02207_CRAMMEVOIX_000_009<tab>はあ～い、<var 08 E905 ((お嬢さん)) ((兄さん)) /var>、ごきげんいかが？ こっちは、毎日が祝祭と言いたいところだけど、 ウラーのことを考えると、躊躇しちゃうよね。

source: TEXT_CHREND201_02207_SATURNOIS_000_009<tab>Welcome back, <var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. Though the news of Ulaa's abrupt departure yet weighs heavily upon all of our minds, I am certain your presence within our hallowed halls will help to put a good many hearts at ease.
de: TEXT_CHREND201_02207_SATURNOIS_000_009<tab>Ah, <var 08 E905 ((unsere Heldin)) ((unser Held)) /var>. Ulaas Verschwinden hat unerwartet weite Kreise gezogen. Einige Studenten sind ernstlich beunruhigt. Ich hoffe, das gibt sich wieder.
fr: TEXT_CHREND201_02207_SATURNOIS_000_009<tab>Bonjour à vous, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Depuis l'épisode malheureux du classement et la disparition d'Ulaa, l'ambiance entre les élèves du scolasticat est on ne peut plus tendue...
ja: TEXT_CHREND201_02207_SATURNOIS_000_009<tab>これは、英雄殿。 ウラーが消えてからというもの、 神学生たちは、すっかりふさぎ込んでいます……。

source: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_010<tab>The lessons of volume eleven seemed to resonate deeply with Ulaa. She would oft stay up into the small hours reading and rereading them... Mayhap they spurred her to steal away in the night and take up with the <var 1A 02 /var>revolutionaries<var 1A 01 /var>.
de: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_010<tab>Weißt du, es gibt mir zu denken, dass Ulaa den elften Band so begeistert gelesen hat. Darin geht es doch um die Gleichheit vor Halone. Wenn sie nun eine radikale Volkskämpferin war, die den Adel endgültig abschaffen wollte?
fr: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_010<tab>Ulaa a toujours été passionnée par la lecture du onzième volume de l'Encyclopédie orthodoxe, celui qui fait l'apologie de l'égalité des hommes devant les Dieux. À mon avis, elle est partie rejoindre une de ces factions extrémistes qui rêvent d'abolir le système de classes en vigueur.
ja: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_010<tab>ウラーは、神の下の平等を説く、 「正教法大全11巻」を愛読していました……。 貴族制度の解体を叫ぶ反貴族派の一員だったのでは……？

source: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_019<tab>For some, merely to learn is enough. Others, meanwhile, feel compelled to put every teaching into practice. Needless to say, Ulaa falls into the second category. I only pray that her misguided actions do not have any long-term repercussions for the scholasticate.
de: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_019<tab>Weißt du, es gibt mir zu denken, dass Ulaa den elften Band so begeistert gelesen hat. Darin geht es doch um die Gleichheit vor Halone. Wenn sie nun eine radikale Volkskämpferin war, die den Adel endgültig abschaffen wollte?
fr: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_019<tab>Ulaa a toujours été passionnée par la lecture du onzième volume de l'Encyclopédie orthodoxe, celui qui fait l'apologie de l'égalité des hommes devant les Dieux. Elle a sûrement quitté le scolasticat pour participer à la lutte des classes au sein d'une de ces factions extrémistes...
ja: TEXT_CHREND201_02207_RIGOROUSSTUDENT02207_000_019<tab>ウラーは、神の下の平等を説く、 「正教法大全11巻」を愛読していました……。 貴族制度の解体を叫ぶ反貴族派の一員だったのでは……？

source: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_010<tab>One of the seniors told me she'd been diagnosed with something called...<shudder>...<var 1A 02 /var>lungrot<var 1A 01 /var>, and that she's too weak to attend any of her classes. Thinking back, I did hear her coughing from time to time, but I had no idea it was anything so serious...
de: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_010<tab>Ulaa ist schon immer ihren eigenen Weg gegangen. Dass sie jetzt verschwunden ist, überrascht mich eigentlich nicht. Vielleicht hat sie irgendetwas vor, von dem wir nichts wissen sollen, und ist deshalb abgetaucht. Deswegen finden wir sie nicht - weil sie sich nämlich versteckt hält. So sehe ich das, wenn es dich interessiert.
fr: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_010<tab>Les aînés m'ont dit qu'Ulaa avait quitté le scolasticat “pour suivre sa propre voie”. Même sa famille n'a plus de nouvelles... Si elle a décidé de com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment changer de vie, peut-être qu'on devrait la laisser tranquille<var 1D /var>?
ja: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_010<tab>先輩によると、ウラーは「我が道をいく」タイプなんだって。 反貴族派に入るつもりで、家出したのかもしれないね。 自分から姿を消したのなら、見つからないのも当然だよね？

source: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_019<tab>Gods, I hope whatever she has isn't contagious! I used to sit near her in the library!
de: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_019<tab>Dass Ulaa verschwunden ist, überrascht mich nicht. Sie ist schon immer ihren eigenen Weg gegangen. Und wer weiß, womöglich hält sie sich ja absichtlich versteckt, <var 1A 02 /var>deswegen<var 1A 01 /var> finden wir sie nicht.
fr: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_019<tab>Les aînés m'ont dit qu'Ulaa avait quitté le scolasticat “pour suivre sa propre voie”. Même sa famille n'a plus de nouvelles... À mon avis, sa décision est prise et elle n'a pas envie qu'on parte à sa recherche.
ja: TEXT_CHREND201_02207_HARMLESSSTUDENT02207_000_019<tab>先輩によると、ウラーは「我が道をいく」タイプなんだって。 反貴族派に入るつもりで、家出したのかもしれないね。 自分から姿を消したのなら、見つからないのも当然だよね？

source: TEXT_CHREND201_02207_JANCHETTE_000_010<tab>The only really unexpected change I've seen of late is in Leigh's attitude towards Crammevoix. He really seems to have warmed to him. Why, he even went as far as to initiate a conversation the other day!
de: TEXT_CHREND201_02207_JANCHETTE_000_010<tab>Was in letzter Zeit so passiert ist? Nicht viel, soweit ich weiß. Außer, dass Leigh nun schon ein paar Mal <var 1A 02 /var>nicht<var 1A 01 /var> unfreundlich zu Crammevoix war. Immerhin ein Anfang ...
fr: TEXT_CHREND201_02207_JANCHETTE_000_010<tab>Il y a eu quelques changements au scolasticat, depuis votre dernière visite. Leigh n'est plus sur le dos de Theomocent en permanence comme avant, et il semble apprécier de plus en plus la compagnie de Crammevoix.
ja: TEXT_CHREND201_02207_JANCHETTE_000_010<tab>最近、学内で変わったことですって？ テオモサンのことで、頭がいっぱいだったレイが、 クラムヴォワとも打ち解け始めたことくらいよ。
