Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/ChrEnd201_02207/*.xlf
Languages: de, fr, ja

source: TEXT_CHREND201_02207_SATURNOIS_000_050<tab><var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>─I trust you were able to find Theomocent and Leigh?
de: TEXT_CHREND201_02207_SATURNOIS_000_050<tab>Hast du Theomocent und Leigh bei den Gorgagne-Höfen angetroffen?
fr: TEXT_CHREND201_02207_SATURNOIS_000_050<tab>Salutations, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Avez-vous pu trouver Theomocent et Leigh<var 1D /var>?
ja: TEXT_CHREND201_02207_SATURNOIS_000_050<tab>テオモサンたちには、会えましたか？

source: TEXT_CHREND201_02207_SATURNOIS_000_051<tab>...I see. Yes, the two of them have always shared a special bond with Father Choisseau─one that only seems to have grown stronger with his passing.
de: TEXT_CHREND201_02207_SATURNOIS_000_051<tab>Aha, gebetet haben sie also. Dagegen lässt sich nichts einwenden.
fr: TEXT_CHREND201_02207_SATURNOIS_000_051<tab>Je vois, ils étaient partis se recueillir sur la tombe de père Choisseau, espérant trouver les réponses aux questions qu'ils se posent en cette période difficile...
ja: TEXT_CHREND201_02207_SATURNOIS_000_051<tab>なるほど、ふたりはウラーの件や学内の混乱に心を痛めて、 ショワソー司祭の墓前で、祈りを捧げていたのですね。

source: TEXT_CHREND201_02207_SATURNOIS_000_052<tab>It is encouraging to see that they have taken their lessons to heart, and continue to work so fervently for the good of their fellow students.
de: TEXT_CHREND201_02207_SATURNOIS_000_052<tab>Sie müssen Choisseau wirklich tief verbunden sein, dass sie so oft an einen derart abgelegenen Ort pilgern.
fr: TEXT_CHREND201_02207_SATURNOIS_000_052<tab>Pour qu'ils se rendent si souvent dans un endroit aussi éloigné et difficile d'accès que les bergeries de Gorgagne, il ne fait aucun doute que cet homme revêt une importance toute par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re à leurs yeux.
ja: TEXT_CHREND201_02207_SATURNOIS_000_052<tab>危険な山道を越えて、これほど頻繁に訪れているということは、 ふたりとも、さぞやショワソー司祭を敬愛しているのでしょう。

source: TEXT_CHREND201_02207_SATURNOIS_000_053<tab>I fear, however, that a dark and treacherous path lies ahead of them. I only pray that when the time comes, they are ready for whatever challenges await.
de: TEXT_CHREND201_02207_SATURNOIS_000_053<tab>Aber womöglich wurden ihre Gebete um einen göttlichen Wink bereits beantwortet - ich habe nämlich Neuigkeiten zu Ulaas Verbleib. Sekunde, ich ordne nur rasch noch die Bücher hier.
fr: TEXT_CHREND201_02207_SATURNOIS_000_053<tab>Eh bien, il semblerait que leurs prières ont été entendues. Figurez-vous que je viens d'entendre une rumeur pour le moins surprenante au sujet d'Ulaa...
ja: TEXT_CHREND201_02207_SATURNOIS_000_053<tab>どうやら、彼らの熱心な祈りが通じたようですね……。 実は、ウラーの失踪に関して、妙な噂を聞きつけたのです。
