Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/ChrEnd201_02207/*.xlf
Languages: de, fr, ja

source: TEXT_CHREND201_02207_CRAMMEVOIX_000_011<tab>Ha! He spoke to me, 'tis true─but 'twas not out of fondness! He merely hates me very slightly less than he values Ulaa's safe return.
de: TEXT_CHREND201_02207_CRAMMEVOIX_000_011<tab>Haha, ja, wir haben gemeinsam ein paar Mal die Stadt durchkämmt, um Ulaa zu finden. Aber meistens sind Leigh und Theomocent zu zweit unterwegs. ... Machst du dir etwa Sorgen? Dann frag doch Saturnois. Vielleicht weiß er, wo die beiden sind.
fr: TEXT_CHREND201_02207_CRAMMEVOIX_000_011<tab>Ha ha ha<var 1D /var>! Nous enquêtons ensemble sur la disparition d'Ulaa, c'est vrai, mais le petit coeurl est toujours son favori. D'ailleurs, ils ont toujours leurs petites escapades en duo, et je n'ai aucune idée de ce qu'ils y fabriquent. Peut-être que frère Saturnois en sait quelque chose<var 1D /var>?
ja: TEXT_CHREND201_02207_CRAMMEVOIX_000_011<tab>あはは～、最近、いっしょにウラー探しをしてるからね。 でも、相変わらず、ふたりだけでどこかに行くことも多いよ。 サテュールノワ司祭様なら、行先をご存知じゃないかな～。

source: TEXT_CHREND201_02207_JANCHETTE_000_019<tab>(Don't believe a word of it. Leigh's come to fancy Crammevoix nearly as much as he does Theomocent! Hahaha!)
de: TEXT_CHREND201_02207_JANCHETTE_000_019<tab>Leigh ist nicht mehr ganz so barsch zu Crammevoix. Vielleicht werden die beiden ja doch noch Freunde. Sonst ist nicht viel Erwähnenswertes passiert, soweit ich weiß.
fr: TEXT_CHREND201_02207_JANCHETTE_000_019<tab>Leigh passe beaucoup de temps en compagnie de Crammevoix, en ce moment. Ils associent leurs efforts pour tenter de retrouver la trace de cette pauvre Ulaa.
ja: TEXT_CHREND201_02207_JANCHETTE_000_019<tab>変わったことと言えば…… テオモサンのことで、頭がいっぱいだったレイが、 クラムヴォワとも打ち解け始めたことくらいよ。

source: TEXT_CHREND201_02207_CRAMMEVOIX_000_019<tab>I do hope Theomocent and Leigh find Ulaa soon─for their own sake if not her own. The way those two have been pushing themselves, they're like to collapse from exhaustion.
de: TEXT_CHREND201_02207_CRAMMEVOIX_000_019<tab>Wie gesagt habe ich mit Leigh und Theomocent ein paar Mal nach Ulaa gesucht, aber wo sie jetzt sind, weiß ich nicht. Wenn du dir Sorgen machst, kannst du ja Saturnois fragen. Vielleicht haben sie ihm Bescheid gesagt.
fr: TEXT_CHREND201_02207_CRAMMEVOIX_000_019<tab>Leigh semble m'apprécier plus qu'avant, mais cela ne l'empêche pas de partir en vadrouille en tête à tête avec Theomocent. D'ailleurs, je me demande ce qu'ils fabriquent, tous les deux... Frère Saturnois en sait sûrement davantage.
ja: TEXT_CHREND201_02207_CRAMMEVOIX_000_019<tab>最近、レイ君といっしょにウラー探しをしてるんだ。 でも、相変わらず、テオ君とふたりだけで、 どこかに行くことも多いよ。

source: TEXT_CHREND201_02207_GIRLFRIEND02207_000_010<tab>Blaisie has been so distracted lately, I'm lucky if I can get a simple “good morning” from her!
de: TEXT_CHREND201_02207_GIRLFRIEND02207_000_010<tab>Blaisie lässt mich in letzter Zeit links liegen. Ich verstehe ja, dass sie viel zu tun hat, aber ... Hm, eigentlich verstehe ich es nicht! Wie kann sie ihre beste Freundin so kalt ignorieren!
fr: TEXT_CHREND201_02207_GIRLFRIEND02207_000_010<tab>Depuis que Blaisie a décidé d'aider Theomocent à retrouver Ulaa, elle n'a que peu de temps à me consacrer. Je me sens si fragile, le cœur à découvert, sans ma meilleure amie...
ja: TEXT_CHREND201_02207_GIRLFRIEND02207_000_010<tab>ウラー……あの子のせいで、親友のブレジーが奪われたのよ。 ブレジーは、テオモサンと「ウラー探し」にあけくれて、 ぜんぜん絡んでくれないんですもの。

source: TEXT_CHREND201_02207_GIRLFRIEND02207_000_011<tab>Ever since Ulaa left, she's been rushing about the city like a madwoman, looking for any information she can find on the girl, that she might have an excuse to talk to Theomocent.
de: TEXT_CHREND201_02207_GIRLFRIEND02207_000_011<tab>Theomocent hat alle aufgerufen, nach Ulaa zu suchen, und seither läuft auch Blaisie durch Ishgard. Ich verstehe ja, dass sie sich sorgt. Schließlich hatte Ulaa oft einen so schlimmen Husten ... Aber trotzdem, sie weiß doch bestimmt, was sie tut.
fr: TEXT_CHREND201_02207_GIRLFRIEND02207_000_011<tab>Elle m'a expliqué qu'Ulaa était atteinte d'une bronchite chronique, et qu'elle s'inquiétait de ce qui pourrait lui arriver une fois ses remèdes contre la toux épuisés. J'espère qu'il ne leur arrivera rien...
ja: TEXT_CHREND201_02207_GIRLFRIEND02207_000_011<tab>ブレジーによると、ウラーは喘息持ちで、 発作が起きたら、特別な薬を飲まなきゃいけないらしいの。 薬が切れたら大変だからって、焦って探してるみたい。

source: TEXT_CHREND201_02207_GIRLFRIEND02207_000_019<tab><sigh> It's been quite lonely without Blaisie around to keep me company...
de: TEXT_CHREND201_02207_GIRLFRIEND02207_000_019<tab>Vielleicht sollte ich mich auch auf die Suche nach Ulaa machen, so wie Blaisie. Für mich hat sie ja ohnehin keine Zeit, bis diese Abbrecherin wieder da ist. Aber warum die Aufregung? Husten hin oder her, Ulaa ist doch kein Kind mehr.
fr: TEXT_CHREND201_02207_GIRLFRIEND02207_000_019<tab>Je m'ennuie tellement, depuis que Blaisie est partie aider Theomocent à chercher Ulaa. Elle m'a dit qu'elle se faisait du souci pour elle à cause de sa bronchite chronique... J'espère qu'il ne leur arrivera rien.
ja: TEXT_CHREND201_02207_GIRLFRIEND02207_000_019<tab>ブレジーによると、ウラーは喘息持ちで、 発作が起きたら、特別な薬を飲まなきゃいけないらしいの。 薬が切れたら大変だからって、焦って探してるみたい。

source: TEXT_CHREND201_02207_ARCHOMBADIN_000_010<tab><sigh> How many times must I say this... Ulaa was <var 1A 02 /var>not<var 1A 01 /var> coerced into leaving. Nor was she abducted. Nor did she die from a fictitious disease! She <var 1A 02 /var>quit<var 1A 01 /var> the scholasticate of her own free will for reasons known only to her and the Fury. Really, is it so difficult to understand?
de: TEXT_CHREND201_02207_ARCHOMBADIN_000_010<tab>Hm? Im Theologikum ist alles ruhig, so wie immer. Eine Studentin hat das Studium abgebrochen, und weiter? Da muss man doch nicht gleich Himmel und Erde in Aufruhr versetzen.
fr: TEXT_CHREND201_02207_ARCHOMBADIN_000_010<tab>Décidément, vous passez beaucoup de temps au scolasticat, pour <var 08 E905 ((une aventurière)) ((un aventurier)) /var>. Ulaa<var 1D /var>? Elle a décidé de suivre une autre route en son âme et conscience, je ne vois pas où est le problème...
ja: TEXT_CHREND201_02207_ARCHOMBADIN_000_010<tab>学内は、相も変わらず平和なものだ。 ウラーが神学院を「自主的に」去ったことなど、 問題でもなんでもない……理解できたか？

source: TEXT_CHREND201_02207_ARCHOMBADIN_000_019<tab>I should not complain, I suppose. Since Ulaa departed, those Brume rats have scarce shown their faces here─and the scholasticate has been <var 1A 02 /var>much<var 1A 01 /var> the better for their absence. Were it not for all these infernal rumors, everything would be exactly as it should be.
de: TEXT_CHREND201_02207_ARCHOMBADIN_000_019<tab>Ihr solltet Ulaas Entscheidung respektieren und sie in Frieden lassen. Sie wollte weg, nun lasst sie auch gehen.
fr: TEXT_CHREND201_02207_ARCHOMBADIN_000_019<tab>Encore vous<var 1D /var>? Combien de fois faut-il vous dire quelque chose pour que vous compreniez<var 1D /var>? Ulaa a elle-même décidé d'arrêter ses études au scolasticat, l'incident est clos.
ja: TEXT_CHREND201_02207_ARCHOMBADIN_000_019<tab>学内は、相も変わらず平和なものだ。 ウラーが神学院を「自主的に」去ったことなど、 問題でもなんでもない……理解できたか？

source: TEXT_CHREND201_02207_SATURNOIS_000_020<tab>Welcome back, <var 08 E905 ((Mistress)) ((Master)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. What a pleasant surprise it is to see you. How might I be of service to you this day?
de: TEXT_CHREND201_02207_SATURNOIS_000_020<tab>Ja? Was kann ich für dich tun?
fr: TEXT_CHREND201_02207_SATURNOIS_000_020<tab><var 08 E905 ((Ma chère)) ((Mon cher)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je suppose que vous êtes ici pour poursuivre votre enquête<var 1D /var>? S'il y a quoi que ce soit que je puisse faire pour vous aider à démasquer ce mystérieux agitateur, n'hésitez pas à me le demander.
ja: TEXT_CHREND201_02207_SATURNOIS_000_020<tab>これは、英雄殿。 ここにいらっしゃるとは、例の扇動者の調査ですか？

source: TEXT_CHREND201_02207_SATURNOIS_000_021<tab>Theomocent? Ah. In the wake of Ulaa's withdrawal, he and Leigh have devoted their every waking moment to the task of uncovering her whereabouts. They are quite adamant that the girl must be found and persuaded to resume her studies here.
de: TEXT_CHREND201_02207_SATURNOIS_000_021<tab>Nun, ich denke nicht, dass du dir um Theomocent Sorgen machen musst. Er und die anderen suchen nach Ulaa, um zu erfahren, warum sie das Theologikum verlassen hat. Lobenswert, dass sie sich um ihre ehemalige Kommilitonin bemühen.
fr: TEXT_CHREND201_02207_SATURNOIS_000_021<tab>Theomocent<var 1D /var>? Ces derniers temps, il remue ciel et terre pour retrouver Ulaa. Je soutiens entièrement son action, car le don de soi est une vertu essentielle pour tout homme de foi.
ja: TEXT_CHREND201_02207_SATURNOIS_000_021<tab>ふむ、テオモサンたちがウラーを探しているようだと……。 彼らの活動は承知していますし、頼もしく思っていますよ。 他者のために心を砕くことは、聖職者の重要な資質ですから。

source: TEXT_CHREND201_02207_SATURNOIS_000_022<tab>As a matter of fact, they approached me earlier today to beg leave to travel to Gorgagne Mills, claiming that a trip there would yield the information they needed to accomplish their aim.
de: TEXT_CHREND201_02207_SATURNOIS_000_022<tab>Ah, da fällt mir ein ... Die beiden haben sich eine Ausgangserlaubnis geben lassen, um die Stadt zu verlassen. Zu den Gorgagne-Höfen, wenn ich mich recht erinnere.
fr: TEXT_CHREND201_02207_SATURNOIS_000_022<tab>À ce propos, je lui ai donné ma permission de sortir du scolasticat, un peu plus tôt. Il m'a dit qu'il avait affaire avec Leigh aux bergeries de Gorgagne, dans les Hautes terres du Coerthas occidental.
ja: TEXT_CHREND201_02207_SATURNOIS_000_022<tab>そういえば、先ほど彼らが皇都から出るための、 外出許可証を提出していたはずです……。 行先は、西部高地の「ゴルガニュ牧場」と記されています。

source: TEXT_CHREND201_02207_SATURNOIS_000_023<tab>No sooner had I granted their request than they rushed off. Hahaha! Such compassion and eagerness to serve others is a rarity even among the clergy. I cannot tell you how proud I am of what fine young men they have become.
de: TEXT_CHREND201_02207_SATURNOIS_000_023<tab>Das ist nicht ihr erster Ausflug dorthin in letzter Zeit. Aber so weit draußen werden sie Ulaa ja wohl nicht zu finden hoffen. Falls du in der Gegend zu tun hast, könntest du bitte nachsehen, was sie dort wollen? Als ihr Betreuer würde mich das auch interessieren.
fr: TEXT_CHREND201_02207_SATURNOIS_000_023<tab>Il leur arrive souvent de s'absenter, ces temps-ci. Même si c'est cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment dans le but de retrouver la trace d'Ulaa, je dois dire que je suis inquiet de les savoir loin du scolasticat... Si jamais vous les croisez, j'apprécierais que vous me donniez de leurs nouvelles.
ja: TEXT_CHREND201_02207_SATURNOIS_000_023<tab>最近、頻繁に外出しているようですので、 もしも彼らの目的がわかりましたら、私にも教えてください。 神学生たちの行動は、なるべく把握しておきたいもので……。

source: TEXT_CHREND201_02207_SATURNOIS_000_029<tab>I know only that they intended to travel to Gorgagne Mills. They left me no time to inquire any further.
de: TEXT_CHREND201_02207_SATURNOIS_000_029<tab>Theomocent und Leigh sind zu den Gorgagne-Höfen aufgebrochen. Wenn du in Erfahrung bringen könntest, was sie dort vorhaben, wäre ich dir sehr verbunden.
fr: TEXT_CHREND201_02207_SATURNOIS_000_029<tab>Theomocent et Leigh se sont rendus aux bergeries de Gorgagne, dans les Hautes terres du Coerthas occidental. Si jamais vous les croisez, pourriez-vous me donner de leurs nouvelles<var 1D /var>?
ja: TEXT_CHREND201_02207_SATURNOIS_000_029<tab>テオモサンとレイは、 西部高地の「ゴルガニュ牧場」に向かったようです。 彼らの目的がわかりましたら、私にも教えてくださいね。

source: TEXT_CHREND201_02207_LEIGH_000_029<tab>Do my eyes deceive me? Surely, that can't be you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!? What brings you to Gorgagne Mills?
de: TEXT_CHREND201_02207_LEIGH_000_029<tab>Oh, du hier? Theo ist gleich fertig, wenn du was von ihm brauchst.
fr: TEXT_CHREND201_02207_LEIGH_000_029<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, quelle surprise<var 1D /var>! Je suppose que votre présence ici n'est pas le fruit du hasard. Si vous avez quelque chose à demander à Theomocent, il est juste là.
ja: TEXT_CHREND201_02207_LEIGH_000_029<tab>こんなところで会うなんて、偶然……じゃなさそうだな？ 何か用なら、テオに声をかけてみてくれ。

source: TEXT_CHREND201_02207_THEOMOCENT_000_030<tab><var 1A 02 /var><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1A 01 /var>, is it really you? That we should be reunited thus amid the snowy peaks of Coerthas is... Why, it is nothing short of a miracle! I sense the hand of the divine at work! Halone has answered our prayers!
de: TEXT_CHREND201_02207_THEOMOCENT_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! An diesem abgelegenen Ort! Das ist doch ... Halone selbst hat dich zu uns geführt!
fr: TEXT_CHREND201_02207_THEOMOCENT_000_030<tab>Ça alors, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Si on m'avait dit que cet endroit serait le théâtre de nos retrouvailles... C'est le fait de Halone et père Choisseau, j'en suis sûr<var 1D /var>!
ja: TEXT_CHREND201_02207_THEOMOCENT_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん……！ こんなところで、お会いできるなんて！ これぞ、神とショワソー司祭様のお導きです。

source: TEXT_CHREND201_02207_LEIGH_000_031<tab>Theo! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> has no idea what you're talking about. By all means explain─but do it <var 1A 02 /var>slowly<var 1A 01 /var>. And from the beginning!
de: TEXT_CHREND201_02207_LEIGH_000_031<tab>Theo ... <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> ist garantiert von Saturnois hergeschickt worden, nicht von Halone. Unterstell <var 08 E905 ((ihr)) ((ihm)) /var> nicht gleich eine göttliche Eingebung.
fr: TEXT_CHREND201_02207_LEIGH_000_031<tab>Du calme, Theomocent, tu mets la charrue avant les chocobos<var 1D /var>! Notre <var 08 E905 ((amie)) ((ami)) /var> n'a cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment aucune idée de ce dont tu parles, donc tu pourrais au moins lui expliquer, non<var 1D /var>?
ja: TEXT_CHREND201_02207_LEIGH_000_031<tab>落ち着け、テオ……。 勝手に話して、勝手に納得するんじゃない。 英雄さんが、困ってるだろ？

source: TEXT_CHREND201_02207_THEOMOCENT_000_032<tab>My apologies. Excitement got the better of me. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, this is the resting place of Father Choisseau─the man who found room in his heart for two waifs from the street, granting them the opportunity to rise above their station in life.
de: TEXT_CHREND201_02207_THEOMOCENT_000_032<tab>Äh ... Ja. Ich ... Wir haben gerade hier am Grab von Priester Choisseau gebetet. Er hat uns aufgezogen und für das Theologikum empfohlen. Ohne ihn hätten wir es nie so weit geschafft.
fr: TEXT_CHREND201_02207_THEOMOCENT_000_032<tab>Toutes mes excuses, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Nous nous trouvons devant la sépulture de père Choisseau, qui nous a recueillis, Leigh et moi, alors que nous étions de pauvres orphelins démunis. C'est lui qui nous a élevés et permis d'entrer au scolasticat Saint-Endalim.
ja: TEXT_CHREND201_02207_THEOMOCENT_000_032<tab>も、申し訳ありません。 このお墓に眠っているのは、ショワソー司祭様……。 僕たち孤児を育てて、神学院に推薦までしてくれた恩人です。

source: TEXT_CHREND201_02207_LEIGH_000_033<tab>Do you perchance recall the book that was stolen from Theo and burned by that...by that <var 1A 02 /var>lost soul<var 1A 01 /var> we once thought of as a brother? It was one of the last mementos we had of the man. Now, all that's left to remind us of him is this place.
de: TEXT_CHREND201_02207_LEIGH_000_033<tab>Du erinnerst dich doch, wie ein paar Schläger aus den Schwaden Theos Evangeliar verbrennen wollten? Das war das Gebetbuch von Priester Choisseau.
fr: TEXT_CHREND201_02207_LEIGH_000_033<tab>Vous vous rappelez de ce livre si cher aux yeux de Theomocent, qui a mal<var 16 /var>en<var 16 /var>con<var 16 /var>treu<var 16 /var>se<var 16 /var>ment fini dans les flammes<var 1D /var>? Eh bien c'était un présent de père Choisseau, et l'un des derniers souvenirs qu'il nous restait de lui.
ja: TEXT_CHREND201_02207_LEIGH_000_033<tab>以前、テオが平民の「聖典狩り」に巻き込まれて、 大切にしていた聖典を、燃やされかけたことがあったろ？ あれは、ショワソー司祭が生前に贈ってくれた「形見」なんだ。

source: TEXT_CHREND201_02207_THEOMOCENT_000_034<tab>Indeed. And while we often come here to seek solace and guidance in his blessed presence, today our purpose is more practical─with our search for Ulaa at an impasse, we had hoped he might grant us inspiration.
de: TEXT_CHREND201_02207_THEOMOCENT_000_034<tab>Immer, wenn ich nicht mehr weiter weiß, komme ich hierher, um zu beten. Das gibt mir neue Kraft.
fr: TEXT_CHREND201_02207_THEOMOCENT_000_034<tab>C'est quelqu'un de très important pour nous. Lorsque nous traversons des moments difficiles, nous venons toujours ici pour nous recueillir. Cela nous porte parfois conseil et ne manque jamais de nous mettre du baume au cœur.
ja: TEXT_CHREND201_02207_THEOMOCENT_000_034<tab>僕たちは、何か大きな問題に直面したときに、 こうしてお墓に祈りを捧げつつ、心を奮い立たせるんです。

source: TEXT_CHREND201_02207_THEOMOCENT_000_035<tab>And that is why I believe our meeting with you here, in this our hour of need, is a sign from above─mayhap the work of Father Choisseau himself!
de: TEXT_CHREND201_02207_THEOMOCENT_000_035<tab>Und als ich gerade eben nach meinem Gebet die Augen öffnete, hast du vor mir gestanden. Als ob dich der Himmel geschickt hätte!
fr: TEXT_CHREND201_02207_THEOMOCENT_000_035<tab>Cette fois encore, nous sommes venus ici pour prier, en quête d'en<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments... Et vous nous êtes <var 08 E905 ((apparue)) ((apparu)) /var><var 1D /var>! Il n'y a aucun doute, c'est le fait de Halone, et de père Choisseau lui-même<var 1D /var>!
ja: TEXT_CHREND201_02207_THEOMOCENT_000_035<tab>今回も悩みがあって、祈っていたのですが…… 目を開いたら、貴方が立っていました！ これぞ、ショワソー司祭様と神のお導きに違いありません。

source: TEXT_CHREND201_02207_THEOMOCENT_000_036<tab>I take from this that we are not meant to bear this burden alone─that the obstacles we face can only be surmounted by working in concert with others.
de: TEXT_CHREND201_02207_THEOMOCENT_000_036<tab>... Weißt du ... Ich habe in letzter Zeit etwas die Orientierung verloren.
fr: TEXT_CHREND201_02207_THEOMOCENT_000_036<tab>... Dans ce cas, je dois vous confier quelque chose. Il faut que vous sachiez ce que nous voulons réaliser, Leigh et moi, et ce qui nous tracasse à ce sujet...
ja: TEXT_CHREND201_02207_THEOMOCENT_000_036<tab>……ですから、貴方にだけは、お話しさせてください。 僕たちが、何を成したいと思い、何に悩んでいるのかを……。

source: TEXT_CHREND201_02207_THEOMOCENT_000_037<tab>Ulaa's disappearance has thrown the scholasticate into turmoil, and the long-simmering mistrust between those of noble and ignoble birth has boiled over into outright hatred. Now more than ever, we must seek to join hands with like-minded souls who understand that this malice will only serve to sow further discord─like-minded souls such as you.
de: TEXT_CHREND201_02207_THEOMOCENT_000_037<tab>„Ein Geistlicher ist jemand, der die Herzen aller zu Halone emporhebt.“ Das hat Choisseau zum Abschied gesagt, als wir ans Theologikum gingen. Und dann hat er aus dem Theologischen Gesamtwerk zitiert:
fr: TEXT_CHREND201_02207_THEOMOCENT_000_037<tab>En nous accompagnant au scolasticat Saint-Endalim, père Choisseau nous a demandé de ne jamais oublier que la vocation d'un ecclésiastique était de venir en aide à son prochain.
ja: TEXT_CHREND201_02207_THEOMOCENT_000_037<tab>司祭様は、神学院に僕たちを送り出すとき、こう言いました。 聖職者とは、人々の心を支えるための存在であると。 そして、「正教法大全11巻」から、次の言葉を引用しました。

source: TEXT_CHREND201_02207_THEOMOCENT_000_038<tab>I am reminded of the words of volume eleven of the <var 1A 02 /var>Articles of Halonic Polity<var 1A 01 /var>... “Of the Fury's love will all men receive, and by the balance of Her spear will all be set free.”
de: TEXT_CHREND201_02207_THEOMOCENT_000_038<tab>„Die Liebe der Furie ergießt sich in alle Herzen, Die Lanze der Furie richtet alle Frevler mit Schmerzen.“
ja: TEXT_CHREND201_02207_THEOMOCENT_000_038<tab>「戦神の愛は、ひとしくすべての民に注がれ、 戦神の槍は、ひとしくすべての民を裁くものなり」

source: TEXT_CHREND201_02207_THEOMOCENT_000_039<tab>We must strive to love our neighbor even as we love ourselves, just as Halone does. To do otherwise is to defy Her will.
de: TEXT_CHREND201_02207_THEOMOCENT_000_039<tab>Wenn man es liest, ist die Bedeutung vielleicht nicht augenfällig, aber die Betonung liegt auf dem Wort „alle“ ... Vor Halone sind alle gleich, bis ihre Taten sie in Gottesfürchtige und Frevler scheiden. Und nur als solche werden wir belohnt oder bestraft. Diese Worte haben mir immer geholfen, alle schweren Stunden durchzustehen.
fr: TEXT_CHREND201_02207_THEOMOCENT_000_039<tab>Père Choisseau s'est efforcé de faire l'apologie de l'égalité entre les hommes dans l'éducation qu'il nous a donnée, et nous sommes convaincus que Halone veille sur nous pour faire respecter ce principe. Ce sont eux qui nous mènent sur la voie que nous croyons juste.
ja: TEXT_CHREND201_02207_THEOMOCENT_000_039<tab>そう、「神の下での人の平等」を記した一節です。 学生生活で苦しいことがあろうとも、神は常に見ていてくださる。 だからこそ、怖れず怯まず、正しい道を歩めというエールです。

source: TEXT_CHREND201_02207_LEIGH_000_040<tab>Yes! And while we will surely be rewarded for our tolerance, the highborn bastards who would sooner pretend that passage doesn't exist won't be so lucky! Why, they may even find themselves on the receiving end of Her spear for everything they've put us through! Bahahaha!
de: TEXT_CHREND201_02207_LEIGH_000_040<tab>Wir sollen alle gleich sein, verstehst du? Davon merkt man am Theologikum aber nicht viel. Für die blasierten Adeligen sind wir nur Abschaum aus den Schwaden. Ihre Privilegien werden die nie ablegen, keine Chance.
fr: TEXT_CHREND201_02207_LEIGH_000_040<tab>Mais tout est loin de se passer comme nous l'espérons au scolasticat, depuis l'événement que vous savez. Nous trouvons la situation contraire à nos convictions, et pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment injuste.
ja: TEXT_CHREND201_02207_LEIGH_000_040<tab>俺たちは、その言葉を信じて、 貴族連中からの嫌がらせにも耐えて、がんばってきた。 それだってのに学内は大混乱で、授業もままならない状況だ。

source: TEXT_CHREND201_02207_LEIGH_000_041<tab>...Sorry. I'm getting ahead of myself, aren't I. We still haven't found a single clue as to Ulaa's whereabouts.
de: TEXT_CHREND201_02207_LEIGH_000_041<tab>Aber wenn die Sache in Krawalle ausartet, hat auch keiner was davon. Deswegen wollten wir erst mal Ulaa finden und sie ausfragen. Aber offensichtlich hat sie sich in Luft aufgelöst.
fr: TEXT_CHREND201_02207_LEIGH_000_041<tab>Ce n'est pourtant pas faute d'avoir essayé de retrouver Ulaa, avec l'aide des élèves adhérant à notre cause... Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, à l'heure qu'il est, nous sommes dans une impasse.
ja: TEXT_CHREND201_02207_LEIGH_000_041<tab>少しでも学内の雰囲気を和らげられるように、 有志を集めてウラーを探しちゃいるが、さっぱり成果はなし……。

source: TEXT_CHREND201_02207_THEOMOCENT_000_042<tab>Fear not, Leigh! With <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> at our side, I have faith that we shall find her, and that she will soon retake her rightful place in the hallowed halls of Saint Endalim's Scholasticate!
de: TEXT_CHREND201_02207_THEOMOCENT_000_042<tab>Ehrlich gesagt hatte ich schon Zweifel, ob unser Weg der richtige ist. Aber mit dir zu sprechen hat mir wieder Mut gemacht. Vielen Dank!
fr: TEXT_CHREND201_02207_THEOMOCENT_000_042<tab>Oui, pour tout vous dire, nous commencions même à abandonner l'idée de faire un jour la lumière sur cette histoire... Mais votre venue vient de nous redonner espoir. Avec <var 08 E905 ((une alliée telle)) ((un allié tel)) /var> que vous à nos côtés, l'optimisme est à nouveau de mise<var 1D /var>!
ja: TEXT_CHREND201_02207_THEOMOCENT_000_042<tab>正直に言って、途方にくれかけていましたが…… 貴方とお話していたら、勇気が湧いてきました！ おかげで、もう少しがんばれそうです、ありがとうございました。

source: TEXT_CHREND201_02207_LEIGH_000_043<tab>...I hope you're right. At any rate, we've done what we came to do, so there's no point freezing our arses off out here. Until we meet again, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_CHREND201_02207_LEIGH_000_043<tab>Also, wir wollen dann mal wieder. Man sieht sich!
fr: TEXT_CHREND201_02207_LEIGH_000_043<tab>Il est temps pour Theomocent et moi de rentrer au scolasticat avant que frère Saturnois ne s'inquiète pour nous. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, nous nous reverrons bientôt<var 1D /var>!
ja: TEXT_CHREND201_02207_LEIGH_000_043<tab>それじゃ、俺たちは、そろそろ皇都に戻るぜ。 あんたも、道中気を付けろよな！
