Repository: xivrus/xiv_ru_weblate
Catalog: exd/raid/BahamutGuideTravel/*.xlf
Languages: fr

source: TEXT_BAHAMUTGUIDETRAVEL_Q1_000_010<tab>What would you like to do?
fr: TEXT_BAHAMUTGUIDETRAVEL_Q1_000_010<tab>Pénétrer dans le Labyrinthe de Bahamut<var 1D /var>?

source: TEXT_BAHAMUTGUIDETRAVEL_A1_000_011<tab>Learn about the Binding Coil of Bahamut.
fr: TEXT_BAHAMUTGUIDETRAVEL_A1_000_011<tab>Savoir comment accéder au Labyrinthe de Bahamut

source: TEXT_BAHAMUTGUIDETRAVEL_A1_000_012<tab>Enter <var 28 ((InstanceContent)) E80204 /var>.
fr: TEXT_BAHAMUTGUIDETRAVEL_A1_000_012<tab>Lancer la mission “<var 28 ((InstanceContent)) E80204 /var>”

source: TEXT_BAHAMUTGUIDETRAVEL_A1_000_013<tab>Nothing.
fr: TEXT_BAHAMUTGUIDETRAVEL_A1_000_013<tab>Annuler

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_050<tab>The Binding Coil of Bahamut is comprised of multiple dungeons, or <var 48 F201F4 /var><var 49 F201F5 /var>turns<var 49 01 /var><var 48 01 /var>. Please be warned that the spell Return cannot be used in certain turns.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_050<tab>Le Labyrinthe de Bahamut est composé de plusieurs donjons. Dans certains, il est impossible d'utiliser Rapatriement.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_051<tab>Progress within the Binding Coil of Bahamut is saved at specific locations for each player, and you may resume your foray where you left off.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_051<tab>La progression au sein du Labyrinthe est enregistrée pour chaque personnage à certains moments spécifiques. Il est possible de continuer sa progression à partir d'un de ces points sauvegardés.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_052<tab>Progress is reset every <var 06 1203 /var><var 09 DD ((Sunday)) ((Monday)) ((Tuesday)) ((Wednesday)) ((Thursday)) ((Friday)) ((Saturday)) /var> at <var 08 DB ((<var 09 DB02030405060708090A0B0C0D02030405060708090A0B0C /var>)) 0D /var> <var 08 E0DB0D ((p.m.)) ((a.m.)) /var> (Earth time).
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_052<tab>La progression est réinitialisée tous les <var 06 1203 /var><var 09 DD ((dimanches)) ((lundis)) ((mardis)) ((mercredis)) ((jeudis)) ((vendredis)) ((samedis)) /var> à <var 08 DB ((<var 09 DB02030405060708090A0B0C0D0E0F101112131415161718 /var>)) 01 /var>h (temps réel).

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_053<tab>To enter the Binding Coil of Bahamut, you must be in a party of eight Disciples of War or Magic with a level of 50 or higher.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_053<tab>Seules les équipes de 8 disciples de la guerre ou de la magie de niveau 50 ou plus peuvent participer à la mission “le Labyrinthe de Bahamut”.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_054<tab>All members must also have completed the quest “Primal Awakening.”
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_054<tab>Tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants doivent avoir terminé la quête “Une nouvelle menace”.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_055<tab>The starting point is determined by the party leader's progress.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_055<tab>Le point de départ de la mission est déterminé en fonction de la progression du chef d'équipe.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_056<tab>Even party members who have not progressed as far as the party leader may participate, provided they meet the entry requirements.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_056<tab>Les membres de l'équipe peuvent accompagner le chef d'équipe en mission même si leur degré d'avancement était inférieur avant le début de la mission, du moment qu'ils remplissent les conditions d'accès.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_0561<tab>In this case, their progress will be updated to be the same as that of the leader.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_0561<tab>Dans ce cas, la progression des membres en question sera mise à jour pour devenir équivalente à celle du chef d'équipe. Cela signifie qu'ils pourront recommencer la mission à partir du même donjon.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_057<tab>Please note, however, that parties whose members have progressed further than the party leader cannot resume a foray.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_057<tab>Il est cependant impossible pour un membre plus avancé que le chef d'équipe de se joindre à la mission.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_058<tab>All forays into the Binding Coil of Bahamut are limited to 90 minutes (Earth time).
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_058<tab>La conquête du donjon “le Labyrinthe de Bahamut” doit être terminée dans le temps imparti de 90 minutes (temps réel).

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_059<tab>All items in a player's loot list will automatically be transferred to that player's inventory upon all other party members leaving the area.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_059<tab>S'il reste des objets dans le butin en sortant du Labyrinthe de Bahamut, ils seront distribués au<var 16 /var>to<var 16 /var>ma<var 16 /var>ti<var 16 /var>que<var 16 /var>ment.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_060<tab>Items unable to be obtained will be lost.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_060<tab>Les objets n'ayant pas été distribués seront perdus.

source: TEXT_BAHAMUTGUIDETRAVEL_Q2_000_100<tab>Enter <var 28 ((InstanceContent)) E80204 /var>?
fr: TEXT_BAHAMUTGUIDETRAVEL_Q2_000_100<tab>Voulez-vous vraiment lancer la mission “<var 28 ((InstanceContent)) E80204 /var>”<var 1D /var>?

source: TEXT_BAHAMUTGUIDETRAVEL_A2_000_101<tab>Yes
fr: TEXT_BAHAMUTGUIDETRAVEL_A2_000_101<tab>Oui

source: TEXT_BAHAMUTGUIDETRAVEL_A2_000_102<tab>No
fr: TEXT_BAHAMUTGUIDETRAVEL_A2_000_102<tab>Non

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_110<tab>You were unable to enter <var 28 ((InstanceContent)) E80304 /var>. Make sure that you and your party meet all the conditions.
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_110<tab>Impossible de lancer <var 28 ((InstanceContentTextData)) E80201 /var> “<var 28 ((InstanceContent)) E80304 /var>”. Veuillez vérifier les conditions d'accès.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_210<tab>「大迷宮バハムート：邂逅編」をクリア （攻略進行度が最大に到達）しているため、 次回は、リセット日後に再開することができます。
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_210<tab>Vous avez terminé le Labyrinthe de Bahamut. Vous pourrez de nouveau y pénétrer après la date de remise à zéro.

source: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_211<tab>攻略進行度の記録は、 （地球時間）毎週<var 06 1203 /var><var 09 DD ((Sunday)) ((Monday)) ((Tuesday)) ((Wednesday)) ((Thursday)) ((Friday)) ((Saturday)) /var> at <var 08 DB ((<var 09 DB02030405060708090A0B0C0D02030405060708090A0B0C /var>)) 0D /var> <var 08 E0DB0D ((p.m.)) ((a.m.)) /var>にリセットされます。 次回の攻略は、リセット日までお待ちください。
fr: TEXT_BAHAMUTGUIDETRAVEL_SYSTEM_000_211<tab>La progression est réinitialisée tous les <var 06 1203 /var><var 09 DD ((dimanches)) ((lundis)) ((mardis)) ((mercredis)) ((jeudis)) ((vendredis)) ((samedis)) /var> à <var 08 DB ((<var 09 DB02030405060708090A0B0C0D0E0F101112131415161718 /var>)) 01 /var>h (temps réel). Veuillez patienter jusqu'à la prochaine remise à zéro.
