Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/017/HeaVnz101_01750/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ101_01750_SEQ_00<tab>The weather is cold, but Bohemondas seems red hot with anger.
de: TEXT_HEAVNZ101_01750_SEQ_00<tab>Bohemondas wirkt aufgebracht.
fr: TEXT_HEAVNZ101_01750_SEQ_00<tab>Bohemondas semble fou de rage.
ja: TEXT_HEAVNZ101_01750_SEQ_00<tab>聖レネット広場のボエモンダは、怒っているようだ。

source: TEXT_HEAVNZ101_01750_SEQ_01<tab>As Bohemondas tells it, the knights of Ishgard plan to make his former home into a military encampment. This has upset Bohemondas greatly, made worse by the fact that his son has enlisted to help. He asks that should you see him, you present him with two choices: return to his family or forfeit them for good. Travel to Falcon's Nest and relay Bohemondas's message to his son.
de: TEXT_HEAVNZ101_01750_SEQ_01<tab>Bohemondas erzählt dir, dass er in Falkenhorst geboren und aufgewachsen ist, nach dem großen Kälteeinbruch seine Heimat jedoch zusammen mit allen anderen verlassen musste. Falkenhorst soll nun zu einer Feste ausgebaut werden, und Bohemondas' eigener Sohn ist einer der Fürsprecher dieses Vorhabens. Such Josseloux in Falkenhorst auf und versuche, ihm den Standpunkt seines Vaters begreiflich zu machen.
fr: TEXT_HEAVNZ101_01750_SEQ_01<tab>D'après Bohemondas, l'ancien village du Nid du faucon doit être reconverti en fort militaire, et son fils compte prendre part aux travaux. En tant que natif de ce hameau, il est fermement opposé à ce projet, et furieux que son fils y participe. Il vous demande d'aller dire à Josseloux qu'il le reniera s'il ne renonce pas à son projet.
ja: TEXT_HEAVNZ101_01750_SEQ_01<tab>ボエモンダは、息子が騎兵として、故郷であるファルコンネストの砦の建造に従事していることが許せないらしい。クルザス西部高地のファルコンネストにいる「ジョスル」と話そう。

source: TEXT_HEAVNZ101_01750_SEQ_02<tab>You arrive at Falcon's Nest, and tell Josseloux of his father's plea to return home. Josseloux is not swayed by his father's words. While the appearance of Falcon's Nest may change, he promises to protect the traditions he believes make it the home they cherish.
de: TEXT_HEAVNZ101_01750_SEQ_02<tab>Du sprichst mit Josseloux. Er erzählt dir, dass seine Familie früher in Falkenhorst als Falkner gearbeitet hat, dies jedoch aufgeben musste, als sie vor der Kältewelle floh. Indem er die Falknerei als Teil der neuen Feste zurück nach Falkenhorst bringt, will er ein Stück seiner alten Heimat wiederherrichten.
fr: TEXT_HEAVNZ101_01750_SEQ_02<tab>Josseloux vous a raconté qu'il comprend l'attachement de son père à leur ancien village, puisque sa famille y exerce le métier de fauconnier depuis des générations. Il vous a cependant expliqué que poursuivre la tradition familiale dans un autre endroit était sa manière à lui de préserver son patrimoine, et qu'il espérait qu'un jour son père comprendrait cela.
ja: TEXT_HEAVNZ101_01750_SEQ_02<tab>ジョスルにボエモンダの気持ちを伝えた。ジョスルは、鷹匠の技術を残すことによって、彼なりに故郷を守るつもりのようだ。

source: TEXT_HEAVNZ101_01750_TODO_00<tab>Speak with Josseloux at Falcon's Nest.
de: TEXT_HEAVNZ101_01750_TODO_00<tab>Mit Josseloux in Falkenhorst sprechen
fr: TEXT_HEAVNZ101_01750_TODO_00<tab>Parler à Josseloux au Nid du faucon
ja: TEXT_HEAVNZ101_01750_TODO_00<tab>ファルコンネストのジョスルと話す

source: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_000<tab>Angry? Of course I'm angry! All I want is to protect my home, and those godsdamned knights just sit there and scoff at the “ramblings of an old man”! Ramblings, my arse!
de: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_000<tab>Was? Ja, gut erkannt! Ich bin stinksauer!
fr: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_000<tab>Grrr<var 1D /var>!! Ils ne croient tout de même pas qu'on va laisser faire ça sans rien dire<var 1D /var>!?
ja: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_000<tab>ええい、まったく腹立たしい！ わしは故郷を守りたいだけなのに、蔑ろにしおって！

source: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_001<tab>Have you heard what's to become of Falcon's Nest!? Most folk there came to Ishgard to keep out of the cold, but now they plan to tear it all away and make a military encampment of it. A bloody military encampment!
de: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_001<tab>Falkenhorst ist meine Heimat. Ich bin dort geboren und aufgewachsen. Doch nachdem das westliche Hochland von der Kältewelle überrollt wurde, blieb uns allen nichts anders übrig als unsere Heimat zu verlassen und hierherzukommen. Und jetzt bauen diese Tempelritter unser altes Dorf in eine Feste um!
fr: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_001<tab>Je m'appelle Bohemondas et je suis fauconnier, je viens du Nid du faucon. Depuis que le Coerthas s'est refroidi, les habitants du village ont été évacués ici, mais voilà-t'y pas qu'on nous annonce que notre hameau va être transformé en fort militaire<var 1D /var>! Vous pensez bien que ça ne m'enchante pas, moi qui ai grandi là-bas<var 1D /var>!
ja: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_001<tab>ファルコンネストは、わしの故郷だ。 西部高地が寒冷化して、仕方なくここに避難したが、 故郷を軍事砦として再建するなぞ、許せるものか！

source: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_002<tab>What's worse, my son has enlisted to help! The little shite. He refuses to listen, and I'm tired of tryin' to reason with him!
de: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_002<tab>Und mein eigener Sohn, mein eigenes Fleisch und Blut, ist an diesem Frevel beteiligt! Aber ich kann reden und reden, das wird nur als Geschwätz eines alten Mannes abgetan. Das treibt mich zur Weißglut!
fr: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_002<tab>Et pour couronner le tout, mon andouille de fils n'a rien trouvé de mieux que de s'enrôler dans la chevalerie, et maintenant, il va participer aux travaux d'aménagement<var 1D /var>! J'ai bien tenté de le raisonner, mais il ne veut rien entendre, cet âne bâté<var 1D /var>!
ja: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_002<tab>それなのに馬鹿息子が、騎兵として砦の建造に従事しておる！ 何度止めようとも、耳を貸そうともしない…… これが、腹を立てずにいられるか！

source: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_003<tab>If you see that slimy, backstabbin' varlet, tell him he can come back to his family or not come back at all!
de: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_003<tab>Wenn du auf einen Dickkopf namens Josseloux triffst, zieh ihm doch bitte im Namen seines Vaters die Ohren noch ein Stückchen länger. Vielleicht kann <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var> den Jungen ein wenig zur Vernunft bringen. Sollte er weiter an seinem dummen Vorhaben festhalten, will ich mit ihm nichts mehr zu tun haben!
fr: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_003<tab>Nous habitons depuis des générations au Nid du faucon... Notre devoir est de défendre notre village, notre patrimoine, et cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas d'aider les nouveaux venus à le défigurer<var 1D /var>! Si vous croisez Josseloux, dites-lui que s'il ne renonce pas à son projet, il sera déshérité et renié<var 1D /var>!
ja: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_003<tab>もし、「ジョスル」という男に会うことがあれば、 馬鹿な仕事を辞めないなら、縁を切るぞと伝えてくれ！

source: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_010<tab>I'm through arguing! He can have his bloody camp, or he can have his family. He has to choose!
de: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_010<tab>Vielleicht kann <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var> wie du meinem Sohn meinen Standpunkt begreiflich machen ...
fr: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_010<tab>Nous habitons depuis des générations au Nid du faucon... Notre devoir est de défendre notre village, notre patrimoine, et cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas d'aider les nouveaux venus à le défigurer<var 1D /var>! Si vous croisez mon fils Josseloux, dites-lui que s'il ne renonce pas à son projet, il sera déshérité et renié<var 1D /var>!
ja: TEXT_HEAVNZ101_01750_BOHEMONDAS_000_010<tab>もし、「ジョスル」という男に会うことがあれば、 馬鹿な仕事を辞めないなら、縁を切るぞと伝えてくれ！

source: TEXT_HEAVNZ101_01750_JOSSELOUX_000_020<tab>Hm? Yes, I'm Josseloux. ...He said what!? <sigh> My father's shortsightedness knows no bounds. He fails to see what we stand to preserve by creating this encampment rather than leaving it abandoned to the snows.
de: TEXT_HEAVNZ101_01750_JOSSELOUX_000_020<tab>Josseloux? Ja, das bin ich. Was hat mein Vater gesagt!? Es tut mir leid, aber keines seiner Worte kann mich von diesem Vorhaben abbringen.
fr: TEXT_HEAVNZ101_01750_JOSSELOUX_000_020<tab>Oui, je suis bien Josseloux. Quoi<var 1D /var>! Mon père menace de me renier si je participe aux travaux du Nid du faucon<var 1D /var>? Je regrette, mais je me suis engagé, et je ne compte pas renoncer à cette idée.
ja: TEXT_HEAVNZ101_01750_JOSSELOUX_000_020<tab>ジョスルは俺だけど……？ ええ、親父が縁を切るって！？ ……いや、何を言われても、 この仕事を辞めるわけにはいかないよ。

source: TEXT_HEAVNZ101_01750_JOSSELOUX_000_021<tab>As the name suggests, Falcon's Nest is well known for its skilled falconers going back generations. While it's true the astrologians can sense Horde activity through the stars, it has always been us who give first alert of their approach.
de: TEXT_HEAVNZ101_01750_JOSSELOUX_000_021<tab>Bis meine Familie Falkenhorst verlassen musste, war sie seit Generationen als Falkner tätig. Neben der Astrologie und der Beobachtung der Bewegung von Luftschiffen sind Falken eine weitere Möglichkeit, in einem Krieg Informationen über das Schlachtfeld und den Feind zu sammeln.
fr: TEXT_HEAVNZ101_01750_JOSSELOUX_000_021<tab>Dans notre famille, nous sommes fauconniers de génération en génération. Si les astromanciens sont capables de prévoir les périodes d'activité des dragons, pour déceler des menaces proches et imminentes, les faucons sont ce qu'il y a de mieux. C'est parce que de nombreuses fauconneries s'étaient établies dans la région que le Nid du faucon a reçu ce surnom.
ja: TEXT_HEAVNZ101_01750_JOSSELOUX_000_021<tab>俺の家は、代々、鷹匠なんだ。 占星術はドラゴン族の活動周期を割り出すけど、 直近の脅威を探るには、「鷹」を使うのがいちばんなんだよ。

source: TEXT_HEAVNZ101_01750_JOSSELOUX_000_022<tab>But things changed after the Calamity. The weather turned foul, and we had no choice but to seek better shelter. I know how it pained him to abandon Falcon's Nest─it's <var 1A 02 /var>my<var 1A 01 /var> home, too. But he has to understand that even if our home has to change, it does not change who we are.
de: TEXT_HEAVNZ101_01750_JOSSELOUX_000_022<tab>Die Zeiten ändern sich, und Ortschaften ändern sich mit ihnen. Falkenhorst ist nicht mehr der Ort, den mein Vater in Erinnerung hat. Doch wenn wir dort einen Stützpunkt errichten, können wir die Falknerei auch wieder aufleben lassen.
fr: TEXT_HEAVNZ101_01750_JOSSELOUX_000_022<tab>Je comprends l'attachement de mon père à ce village dans lequel il a toujours vécu, mais les choses ont changé... Un hameau n'est plus rien si l'on ne peut pas y vivre normalement, et les hommes doivent parfois, comme les oiseaux, déplacer leur nid si les cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces les y forcent. Nous avons cependant une chance de préserver la tradition de la fauconnerie et de la transmettre aux générations futures, pour que notre culture et notre patrimoine demeurent.
ja: TEXT_HEAVNZ101_01750_JOSSELOUX_000_022<tab>集落なんてものは、時代時代で変わっていくもの。 確かにファルコンネストは霊災前と変わったけど、 そこで育まれてきた、鷹匠の術は残すことができる。

source: TEXT_HEAVNZ101_01750_JOSSELOUX_000_023<tab>The proud hawkers of Falcon's Nest will live on, and I will prove it to him. When the day comes for him to return here, the earth beneath him may seem unfamiliar, but our companions gliding proudly through the skies will be as they always have and always will be. This, I swear.
de: TEXT_HEAVNZ101_01750_JOSSELOUX_000_023<tab>Ich würde alles dafür geben, wieder Falken über Falkenhorst schweben zu sehen. Es würde in den Ort das zurückbringen, wofür er so lange gestanden hat. Das ist mein Weg, ein Stück meiner Heimat wiederherzurichten, auch wenn mein Vater kein Verständnis dafür zu haben scheint.
fr: TEXT_HEAVNZ101_01750_JOSSELOUX_000_023<tab>Si cela signifie que notre ancien village doit trouver une nouvelle vocation, alors qu'il en soit ainsi. Tant qu'il y aura des oiseaux et des hommes, les fauconniers pourront exercer leur métier. Moi aussi, je souhaite préserver la tradition familiale, mais ce sera dans un Nid du faucon différent de celui qu'a connu mon père. J'espère qu'il comprendra cela un jour...
ja: TEXT_HEAVNZ101_01750_JOSSELOUX_000_023<tab>この空に鷹が舞うかぎり、親父もみんなも、 故郷に帰ってきたって思えるだろ？ 俺なりに故郷を守ってみせようと思ってるのさ。
