Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/BanOmi122_04628/*.xlf
Languages: de, fr, ja

source: TEXT_BANOMI122_04628_SEQ_00<tab>Stigma-4 seeks to unite its allied life-forms against a common enemy─bugs. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANOMI122_04628_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Stigma-4 möchte, dass du auf einer Miw Miisv reitest.
fr: TEXT_BANOMI122_04628_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Stigma-4 a besoin que vous montiez dans la miw miisv.
ja: TEXT_BANOMI122_04628_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 リサーチA4のスティグマ・フォーは、ミゥ・ミーシュに乗り行ってほしいことがあるようだ。

source: TEXT_BANOMI122_04628_TODO_00<tab>Speak with the advanced pest extermination unit in Reah Tahra.
de: TEXT_BANOMI122_04628_TODO_00<tab>Mit dem Schädlings<var 16 /var>bekämpfungs-Omikron in Reah Tahra sprechen
fr: TEXT_BANOMI122_04628_TODO_00<tab>Parler à l'Omicron exterminateur à Reah Tahra
ja: TEXT_BANOMI122_04628_TODO_00<tab>リア・ターラで害虫駆除型オミクロンと話す

source: TEXT_BANOMI122_04628_TODO_01<tab>Mount the Miw Miisv and use Electric Flux at the designated locations.
de: TEXT_BANOMI122_04628_TODO_01<tab>Mit der Miw Miisv zum Zielpunkt begeben und mit „Knisterstrom“ Ungeziefer vernichten
fr: TEXT_BANOMI122_04628_TODO_01<tab>Monter dans la miw miisv et utiliser Décharge globulaire sur <var 33 ((EObj)) 03F61EB7CB0302 /var> à l'est de Reah Tahra
ja: TEXT_BANOMI122_04628_TODO_01<tab>ミゥ・ミーシュに騎乗して、リア・ターラ東の<var 28 ((EObj)) F61EB7CB01 /var>に バリバリ雷気を当てる

source: TEXT_BANOMI122_04628_TODO_02<tab>Report to Stigma-4.
de: TEXT_BANOMI122_04628_TODO_02<tab>Stigma-4 Bericht erstatten
fr: TEXT_BANOMI122_04628_TODO_02<tab>Retourner voir Stigma-4
ja: TEXT_BANOMI122_04628_TODO_02<tab>スティグマ・フォーに報告

source: TEXT_BANOMI122_04628_STIGMA4_000_000<tab>Analysis of soft and gooey life-form Miw Miisv suggests that its capacity to emit an electrical charge will be extremely effective in the extermination of small invertebrates. This analysis has been performed for...reasons. Mission-critical reasons.
de: TEXT_BANOMI122_04628_STIGMA4_000_000<tab>Einleitungsfloskeln werden übersprungen, um Zeit zu sparen. <biep> ... <zzzt><var 1D /var>... Analysen der Interaktionen zwischen Ea und Miw Miisv haben ergeben, dass die ausgestoßenen elektrischen Impulse auch dazu geeignet sind, Ungeziefer zu exterminieren.
fr: TEXT_BANOMI122_04628_STIGMA4_000_000<tab>Bip bip... Pshhh... Résultats de l'analyse de l'intensité des décharges électriques générées par les miw miisv<var 1D /var>: fortes prédis<var 16 /var>po<var 16 /var>si<var 16 /var>tions à l'extermination de nuisibles.
ja: TEXT_BANOMI122_04628_STIGMA4_000_000<tab>ミゥ・ミーシュの雷気放出能力を調査した結果、 害虫駆除に極めて有効であると判明した。

source: TEXT_BANOMI122_04628_STIGMA4_000_001<tab>Reports indicate the dragons are regularly accosted by a swarm of buzzing arthropods of similar description. This presents a favorable opportunity to put the Miw Miisv's electrical manipulation capabilities to the test, while simultaneously expelling the aforementioned pests.
de: TEXT_BANOMI122_04628_STIGMA4_000_001<tab><biep> ... Da Stigma-4 Berichte aus Reah Tahra erhalten hat, dass die Drachen von Ungeziefer heimgesucht werden, ist dies eine hervorragende Gelegenheit, die Wirkung dieser elektrischen Entladungen zu testen.
fr: TEXT_BANOMI122_04628_STIGMA4_000_001<tab>Pshhh... Ma base de données contient justement un rapport mentionnant des altercations entre une colonie de nuisibles et les dragons de Reah Tahra. C'est une opportunité pour tester sur le terrain les aptitudes d'électrocution des miw miisv.
ja: TEXT_BANOMI122_04628_STIGMA4_000_001<tab>折よく、リア・ターラのドラゴン族が、 害虫の群れに悩まされていると報告があった。 雷気放出を活用する絶好の機会である。

source: TEXT_BANOMI122_04628_STIGMA4_000_002<tab>The successful incorporation of allied unit into the Miw Miisv's gelatinous flesh will be critical for the completion of objectives. Comply with the guidance of the advanced pest extermination unit in station Reah Tahra and destroy enemy arthropods without fail.
de: TEXT_BANOMI122_04628_STIGMA4_000_002<tab><zzzt> Referenziere Auftragsprotokolle. <biep><var 1D /var>... Auftragszusammenfassung >> Begib dich nach Reah Tahra, wo dich eine Schädlings<var 16 /var>bekämpfungseinheit der Omikron erwartet, und folge dessen Anweisungen. <biep>
fr: TEXT_BANOMI122_04628_STIGMA4_000_002<tab>Entité alliée, votre mission si vous l'acceptez est de prendre contact avec l'Omicron exterminateur stationné à Reah Tahra et de suivre ses in<var 16 /var>struc<var 16 /var>tions, afin d'annihiler ces nuisibles.
ja: TEXT_BANOMI122_04628_STIGMA4_000_002<tab>ついては、同盟者に協力を要請する。 リア・ターラに向かい、「害虫駆除型オミクロン」と合流し、 その指示に従って害虫駆除任務の遂行を求む。

source: TEXT_BANOMI122_04628_WORKER04628_000_010<tab>Bzzzt... Allied life-form recognized. Commencing mission briefing... <beep> The microscopic invertebrates pestering the dragons nest within rock cavities.
de: TEXT_BANOMI122_04628_WORKER04628_000_010<tab><ratter> <ratter> <biep> Erteile Auftragsbeschreibung >> Drachenläuse haben sich zwischen Felsen und Klippen eingenistet. <biep>
fr: TEXT_BANOMI122_04628_WORKER04628_000_010<tab>Bip bip... Pshhh... Entité alliée identifiée. Transmission des détails de mission. Les nuisibles dont se plaignent les dragons ont été détectés comme se cachant à l'intérieur de crevasses rocheuses.
ja: TEXT_BANOMI122_04628_WORKER04628_000_010<tab>ガガ……さっそく、任務の説明をしましょう。 ドラゴン族を悩ませる害虫は、岩間に潜んでいます。

source: TEXT_BANOMI122_04628_WORKER04628_000_011<tab>Allied life-form must assimilate itself into the Miw Miisv, head to the indicated coordinates, and emit an electrically charged blast to exterminate the hostile arthropods. Show no mercy.
de: TEXT_BANOMI122_04628_WORKER04628_000_011<tab>Besteige eine Miw Miisv und vernichte an beiden Zielkoordinaten die Drachenläuse mit dem elektrischen Impuls des levitierenden Reittiers. <biep>
fr: TEXT_BANOMI122_04628_WORKER04628_000_011<tab>Montez dans la miw miisv et utilisez Décharge globulaire sur <var 33 ((EObj)) 03F61EB7CB0302 /var>. Il est important que l'extermination soit dûment effectuée aux deux points spécifiés.
ja: TEXT_BANOMI122_04628_WORKER04628_000_011<tab>ミゥ・ミーシュに搭乗し、ここから東にある、 2箇所の「<var 28 ((EObj)) F61EB7CB01 /var>」に、「バリバリ雷気」を実行。 害虫を徹底的に駆除してください。

source: TEXT_BANOMI122_04628_WORKER04628_000_012<tab>This unit is growing irritated with allied life-form's continued presence. Allied life-form must allow itself to be enveloped by the Miw Miisv, head to the indicated coordinates, and unleash an electrically charged blast to exterminate the hostile arthropods. Sooner than later.
de: TEXT_BANOMI122_04628_WORKER04628_000_012<tab><ratter> <ratter> <biep> Wiederhole Auftragsbeschreibung >> Besteige eine Miw Miisv und vernichte an beiden Zielkoordinaten die Drachenläuse mit dem elektrischen Impuls. <biep>
fr: TEXT_BANOMI122_04628_WORKER04628_000_012<tab>Montez dans la miw miisv et utilisez Décharge globulaire sur les cavités abritant des nuisibles. Il est important que l'extermination soit dûment effectuée aux deux points spécifiés.
ja: TEXT_BANOMI122_04628_WORKER04628_000_012<tab>ミゥ・ミーシュに搭乗し、ここから東にある、 2箇所の「害虫が潜む岩間」に、「バリバリ雷気」を実行。 害虫を徹底的に駆除してください。

source: TEXT_BANOMI122_04628_SYSTEM_000_013<tab>Without the Miw Miisv and its Electric Flux, there is little you can do but look at this rocky outcrop. Speak with the advanced pest extermination unit to become enveloped in the entity's gooey goodness.
de: TEXT_BANOMI122_04628_SYSTEM_000_013<tab>Du scheinst am richtigen Ort zu sein. Verwende das Kommando „Knisterstrom“ der Miw Miisv, um den Auftrag zu erfüllen. Um eine Miw Miisv zu besteigen, begib dich nach Reah Tahra und sprich mit dem Schädlings<var 16 /var>bekämpfungs-Omikron.
fr: TEXT_BANOMI122_04628_SYSTEM_000_013<tab>Vous avez trouvé une cavité... Utilisez Décharge globulaire pour exterminer les nuisibles. Si vous n'êtes plus dans la miw missv, parlez à l'Omicron exterminateur à Reah Tahra pour y remonter.
ja: TEXT_BANOMI122_04628_SYSTEM_000_013<tab>岩間がある……。 リア・ターラで害虫駆除型オミクロンに話しかけ、 ミゥ・ミーシュに騎乗し、バリバリ雷気を実行しよう。

source: TEXT_BANOMI122_04628_SYSTEM_000_020<tab>A host of repulsive insects still smoking from the electric blast crawl out from under the rocks. Though they struggle to creep forward, it is mere moments before their bodies grow entirely motionless.
de: TEXT_BANOMI122_04628_SYSTEM_000_020<tab>Mit einem lauten Knistern entlädt sich der Impuls in die Felsspalte. Einen kurzen Moment später kriecht eine torkelnde Drachenlaus aus ihrem Versteck und geht mit einem letzten Zucken zugrunde.
fr: TEXT_BANOMI122_04628_SYSTEM_000_020<tab>La décharge globulaire a délogé les nuisibles qui... n'ont pas fait long feu.
ja: TEXT_BANOMI122_04628_SYSTEM_000_020<tab>岩間にバリバリ雷気を当てたところ、 害虫が這い出てきて息絶えた……。

source: TEXT_BANOMI122_04628_STIGMA4_000_030<tab>Report received from on-the-ground extermination unit. Allied unit's performance has been rated as “excellent.”
de: TEXT_BANOMI122_04628_STIGMA4_000_030<tab><biep> ... <zzzt> ... Stigma-4 registriert Rückkehr von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Die diensthabende Omikron-Einheit hat bereits einen Missionsbericht abgeliefert und die Auftragserfüllung mit einer Effizienz von 99,9<var 1D /var>% bestätigt.
fr: TEXT_BANOMI122_04628_STIGMA4_000_030<tab>Bip bip... Pshhh... Confirmation du retour de l'entité alliée. Le rapport de l'accomplissement de votre mission m'a d'ores et déjà été envoyé par l'Omicron en faction. Votre diligence est évaluée comme<var 1D /var>: “grandement satisfaisante”.
ja: TEXT_BANOMI122_04628_STIGMA4_000_030<tab>同盟者の帰還を確認。 現地のオミクロン機体より、報告は受領済である。 依頼達成を、高く評価する。

source: TEXT_BANOMI122_04628_STIGMA4_000_031<tab>Considerable reduction of irritability detected in dragons inhabiting Reah Tahra. Positive influence on area's dynamis anticipated.
de: TEXT_BANOMI122_04628_STIGMA4_000_031<tab>Die Wirkung der Energie-Impulse ist damit einwandfrei bewiesen und die Irritationen der Drachen effektiv vermindert. Ein negativer Einfluss auf das Dynamis konnte somit verhindert werden. <biep> ...
fr: TEXT_BANOMI122_04628_STIGMA4_000_031<tab>Je constate une baisse du nombre d'entrées dans la base de données des préoccupations des dragons depuis votre in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion. Bip bip... Supposition<var 1D /var>: le dynamis environnant doit également avoir été influencé positivement.
ja: TEXT_BANOMI122_04628_STIGMA4_000_031<tab>これにより、リア・ターラのドラゴン族の懸念事項が軽減された。 宙域のデュナミスに対しても、良い影響を与えると思われる。

source: TEXT_BANOMI122_04628_STIGMA4_000_032<tab>Electrical manipulation capabilities displayed by the Miw Miisv have proven invaluable in completing today's objective. However, analysis will require additional extermination data. Your continued assistance in merciless annihilation would be most welcome.
de: TEXT_BANOMI122_04628_STIGMA4_000_032<tab><zzzt> ... Erste Analysen deuten auf weitere nützliche Eigenschaften der elektrischen Entladungen der Miw Miisv hin. <bzzz><var 1D /var>... Initiiere Abschiedsfloskel >> Danke. Deine Dienste als Aushilfsdrohne werden schon bald wieder von Nutzen sein. <biep>
fr: TEXT_BANOMI122_04628_STIGMA4_000_032<tab>J'estime que les décharges électriques des miw miisv recèlent encore des propriétés inconnues. Bip bip... Pshhh... Je dois désormais reprendre mes analyses afin d'effectuer d'autres découvertes. Entité alliée, la continuité de votre soutien est la bienvenue.
ja: TEXT_BANOMI122_04628_STIGMA4_000_032<tab>ミゥ・ミーシュの雷気放出能力は、まだ多くの可能性を秘めている。 更なる発見を目指すため、解析を続行予定…… 同盟者にも、協力継続を求む。
