Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/037/JobAoz601_03737/*.xlf
Languages: de, fr, ja

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_019<tab>From now on, rather than using my wealth to bully others into relinquishing control of what is theirs, I shall strive to create something from the ground up. To explore new frontiers.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_019<tab>Von nun an werde ich meinen Wohlstand nicht mehr missbrauchen, um andere dazu zu bringen, mir die Kontrolle über ihre Besitztümer abzutreten. Stattdessen werde ich danach streben, etwas von Grund auf zu errichten und zu neuen Grenzen vorzustoßen.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_019<tab>Les tentatives de rachat hostiles, c'est fini pour moi, promis. Vous m'avez enseigné une leçon importante aujourd'hui, à savoir que le véritable entrepreneur n'est pas celui qui prend le train en marche, mais celui qui le conduit<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_019<tab>人の事業を乗っ取るような真似はもうやめよう。 我が協会も、自ら新たなものを生み出さなくてはならない。 経営者として、大切なことを思い出させてもらったよ。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_020<tab>And it seems there is no better time to begin than right now. After all, I am not getting any younger! I bid you all good <var 08 E3E90C0D ((<var 08 E3E90C05 ((evening)) ((day)) /var>)) ((<var 08 E3E90C12 ((day)) ((evening)) /var>)) /var>.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_020<tab>Und es scheint, als gäbe es dafür keine bessere Zeit als jetzt. Immerhin werde ich nicht jünger!
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_020<tab>Je vous laisse sur ces paroles, et vous souhaite à toutes et à tous une excellente continuation.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_020<tab>それでは、我々は仕事があるので失礼する。

source: TEXT_JOBAOZ601_03737_PYANDIH_000_021<tab>Speaking of exploring frontiers, that's exactly what Nutiba and I should be doing! Who knows, we might even discover new blue magic that even the guildmaster's never seen!
de: TEXT_JOBAOZ601_03737_PYANDIH_000_021<tab>Wo wir schon von dem Erforschen neuer Grenzen sprechen: Das ist genau das, was Nutiba und ich tun sollten! Wer weiß, vielleicht entdecken wir dabei sogar neue Blaumagie, die nicht mal Martyn kennt!
fr: TEXT_JOBAOZ601_03737_PYANDIH_000_021<tab>On va y aller, nous aussi. On a encore <var 1A 02 /var>beaucoup<var 1A 01 /var> de sorts à apprendre avant d'être aussi forrrts que vous, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>, donc autant nous y mettre tout de suite<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_PYANDIH_000_021<tab>私たちは、 少しでも<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんに近づくため、 さらなる青魔法をラーニングしてきます！

source: TEXT_JOBAOZ601_03737_ROYSE_000_022<tab>No doubt they're feeling inspired after seeing the exploits of Azuro the Second. My audiences will be eager to see more of you, too, so the doors of the Celestium are always open should you be available to put on a show!
de: TEXT_JOBAOZ601_03737_ROYSE_000_022<tab>Zweifelsohne fühlen sie sich inspiriert von den Großtaten von Veilchenblau <var 08 E905 ((der)) ((dem)) /var> Zweiten. Mein Publikum wird auch unbedingt mehr von dir sehen wollen. Die Himmlische Arena steht dir immer offen, wenn du eine Vorstellung geben möchtest!
fr: TEXT_JOBAOZ601_03737_ROYSE_000_022<tab>Après un coup d'éclat pareil, le public du Ciel azur va cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment réclamer le Bleuet masqué deuxième du nom à cor et à cri. Je compte sur toi pour assumer ton statut de vedette et jouer le jeu à fond<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_ROYSE_000_022<tab>二代目マスク・ザ・ブルーは、 いまやウチの代名詞といってもいい存在よ！ これからも、マスクカーニバルを盛り上げてちょうだい！

source: TEXT_JOBAOZ601_03737_MARTYN_000_023<tab>Aaand once again, I'm left feelin' about as useful as teats on a bull. I reckon it's time I packed it all in...
de: TEXT_JOBAOZ601_03737_MARTYN_000_023<tab>Und einmal mehr fühle ich mich so nützlich wie Zitzen an einem Chocobo. Ich denke, es ist an der Zeit, dass ich das Feld räume<var 1D /var>...
fr: TEXT_JOBAOZ601_03737_MARTYN_000_023<tab>(soupire) De quoi j'ai l'air comparé à toi<var 1D /var>? Franchement, je me le demande... En fin de compte, je n'ai fait que me couvrir de ridicule, une fois de plus... une fois de trop.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_023<tab>ふぅ……君に比べて私ときたら…… 結局、またも醜態を晒しただけだった。 これはそろそろ……潮時なのかもしれないな……。

source: TEXT_JOBAOZ601_03737_LATOOLJA_000_026<tab>Maybe Martyn tired of living in <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>'s shadow?
de: TEXT_JOBAOZ601_03737_LATOOLJA_000_026<tab>Vielleicht ist Meister Martyn es leid, im Schatten von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> zu stehen?
fr: TEXT_JOBAOZ601_03737_LATOOLJA_000_026<tab>Le patron a tout à coup l'air bien sombre, ja...
ja: TEXT_JOBAOZ601_03737_LATOOLJA_000_026<tab>先生、いつに、なく、しんみり、しちゃって、ます……。

source: TEXT_JOBAOZ601_03737_MARTYN_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, there's no point denyin' it any longer: you've well and truly surpassed me. You've mastered everything I've mastered. Triumphed where I've miserably failed. I've enjoyed my moment in the limelight, but I know when it's time to bow out.
de: TEXT_JOBAOZ601_03737_MARTYN_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, es bringt nichts, es weiter zu leugnen. Ich kann mit dir als Blaumagier nicht mithalten, das weiß ich. Nicht nur das, sondern ich habe auch noch vor all meinen Fans eine schmerzliche Niederlage gegen Siegfried erlitten. Ich bin eine Schande für mich selbst und meinen Berufsstand, welcher auch immer das ist.
fr: TEXT_JOBAOZ601_03737_MARTYN_000_030<tab>On ne va pas se mentir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ça fait bien longtemps que tu as dépassé mon niveau. Ma défaite contre Siegfried n'a fait que confirmer ce que je pressentais, à savoir que je n'ai plus ma place au sein de la Grande Mascarade.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>君、私は決めたよ。 君に追い越され、ジークフリードにも大敗したいま、 このまま戦い続けることはできない。

source: TEXT_JOBAOZ601_03737_MARTYN_000_031<tab>The day has come for me to hang up my cloak and little eye mask thingy.
de: TEXT_JOBAOZ601_03737_MARTYN_000_031<tab>Blaubert Veilchenblau ist Geschichte ...
fr: TEXT_JOBAOZ601_03737_MARTYN_000_031<tab>Et c'est pourquoi... j'ai décidé de m'en retirer définitivement.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_031<tab>私は初代マスク・ザ・ブルーを……引退する。

source: TEXT_JOBAOZ601_03737_Q1_000_000<tab>What will you say?
de: TEXT_JOBAOZ601_03737_Q1_000_000<tab>Was möchtest du sagen?
fr: TEXT_JOBAOZ601_03737_Q1_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_JOBAOZ601_03737_Q1_000_000<tab>何と言う？

source: TEXT_JOBAOZ601_03737_A1_000_001<tab>No, Martyn! The show must go on!
de: TEXT_JOBAOZ601_03737_A1_000_001<tab>Nein, Martyn! Die Show muss weitergehen!
fr: TEXT_JOBAOZ601_03737_A1_000_001<tab>Mais sans toi, ce n'est plus pareil<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_A1_000_001<tab>早まるな、マスク・ザ・ブルー！

source: TEXT_JOBAOZ601_03737_A1_000_002<tab>Well, it was nice knowing you!
de: TEXT_JOBAOZ601_03737_A1_000_002<tab>Na gut. War schön, dich gekannt zu haben!
fr: TEXT_JOBAOZ601_03737_A1_000_002<tab>Profite bien de ta retraite<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_A1_000_002<tab>おつかれ、マスク・ザ・ブルー！

source: TEXT_JOBAOZ601_03737_MARTYN_000_032<tab>It's no use, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. My mind's made up! It's better for me to quit while I'm ahead. Ah... I mean, quit before things get any worse!
de: TEXT_JOBAOZ601_03737_MARTYN_000_032<tab>Es hat keinen Zweck, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Meine Entscheidung ist gefallen! Es ist besser aufzuhören, solange es am Schönsten ist. Äh<var 1D /var>... Ich meine, bevor es noch schlimmer wird!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_032<tab>Le public du Ciel azur m'oubliera bien assez tôt. Crois-moi, dans le monde du spectacle, mieux vaut partir avec un semblant de dignité que rester et risquer de devenir un <var 1A 02 /var>gros ringard<var 1A 01 /var>.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_032<tab>とめてくれるな、二代目よ。 もう決めたこと、スターは引き際が肝心なのだ……。

source: TEXT_JOBAOZ601_03737_MARTYN_000_033<tab>What!? That's it? Bloody hells, you could at least <var 1A 02 /var>pretend<var 1A 01 /var> to stop me!
de: TEXT_JOBAOZ601_03737_MARTYN_000_033<tab>Was?! Das ist alles? Verflucht, du könntest zumindest <var 1A 02 /var>so tun<var 1A 01 /var>, als wolltest du mich aufhalten!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_033<tab>Quoi, c'est tout<var 1D /var>!? Tu pourrais au moins faire semblant de me retenir<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_033<tab>なっ……それだけかね？ できればもっと、気の利いた言葉が欲しかったよ……。

source: TEXT_JOBAOZ601_03737_MARTYN_000_034<tab>But enough of this. This is really it, mate. It's curtains for the Great Azuro.
de: TEXT_JOBAOZ601_03737_MARTYN_000_034<tab>Doch genug davon! Die Zeit ist gekommen, meinen Mantel und meine Augenmaske an den Nagel zu hängen. Dies ist das Ende von Blaubert Veilchenblau.
fr: TEXT_JOBAOZ601_03737_MARTYN_000_034<tab>Le Bleuet masqué premier du nom a fait son temps avec ses tours et ses cabrioles. L'heure est venue pour lui de tirer sa révérence.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_034<tab>ということで…… 初代マスク・ザ・ブルーの華々しき戦いの舞台は、 たった今、幕引きと相成った。

source: TEXT_JOBAOZ601_03737_MARTYN_000_035<tab>But hark!
de: TEXT_JOBAOZ601_03737_MARTYN_000_035<tab>Doch horcht auf!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_035<tab>Mais n'ayez crainte, cher public, car un tout nouveau héros va prendre sa relève<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_035<tab>そして、今ここにッ……！

source: TEXT_JOBAOZ601_03737_MARTYN_100_035<tab>From the ashes rises Azuro the Third, the intrepid founder of the Blue Mages' Guild!
de: TEXT_JOBAOZ601_03737_MARTYN_100_035<tab>Aus der Asche erhebt sich Veilchenblau der Dritte, der furchtlose Gründer der Blaumagiergilde!
fr: TEXT_JOBAOZ601_03737_MARTYN_100_035<tab>Bleuet masqué troisième du nom, pour vous servir<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_100_035<tab>初代青魔道士ギルドマスターにして、 三代目マスク・ザ・ブルーが誕生した……！！

source: TEXT_JOBAOZ601_03737_MARTYN_000_036<tab>So, what do you think? I'll tell everyone the Great Azuro was just lookin' after it until Azuro the Third returned from...somewhere. I'll think of that later. And that's not all! He'll also be the new star attraction of the Masked Carnivale, givin' me a chance to start afresh there, too!
de: TEXT_JOBAOZ601_03737_MARTYN_000_036<tab>Und, was hältst du davon? Ich werde allen erzählen, dass Blaubert Veilchenblau sich nur bis zur Rückkehr von Veilchenblau dem Dritten um die Gilde gekümmert hat. Und das ist noch nicht alles! Er wird auch der neue Star der Großen Maskerade werden<var 1D /var>- was mir die Gelegenheit verschafft, auch dort wieder eine weiße Weste zu haben!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_036<tab>“Quelle différence avec le premier<var 1D /var>?”, me diras-tu. Eh bien, sache que ce Bleuet-ci n'est pas qu'un habile combattant, mais aussi un maître de guilde clairvoyant. C'est le héros fort et pragmatique que mérite cette génération<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_036<tab>初代が青魔道士の先駆者という位置づけだとすれば、 三代目は、経営者を兼ねたインテリ系闘士……！ 新時代のスターにぴったりだろう？

source: TEXT_JOBAOZ601_03737_MARTYN_000_037<tab>'Course, I'll be carryin' on my research into new blue mage strategies and whatnot, and maybe even make my own army like Fyrgeiss did! Hmm... Might be a few gil in that. Anyway, I'll still need you to help out with the log, so come by the guild whenever you find the time!
de: TEXT_JOBAOZ601_03737_MARTYN_000_037<tab>Natürlich werde ich meine Forschung bezüglich neuer Blaumagie-Strategien und so fortsetzen, und womöglich gründe ich sogar meine eigene Privatarmee, wie Fyrgeiss! Hmm<var 1D /var>... Da könnten sogar ein paar Gil zu machen sein. Wie dem auch sei, ich benötige noch immer deine Hilfe mit dem Journal, also schau in der Gilde vorbei, wann immer du die Zeit dazu findest!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_037<tab>Son objectif premier sera de faire prospérer sa guilde, son second de prouver au monde entier que le mage bleu est le plus polyvalent des combattants. Et enfin son troisième... de détrôner son prédécesseur<var 1D /var>! Non, je plaisante...
ja: TEXT_JOBAOZ601_03737_MARTYN_000_037<tab>そして目指すは、青魔道士ギルドの発展と、 「青魔道士万能説」の実証研究を重ね立証することだ！ これからも協力を頼むぞ、先代マスク・ザ・ブルーよ……！

source: TEXT_JOBAOZ601_03737_SYSTEM_100_040<tab>In order to undertake the next blue mage quest, you must first meet the following requirements:
de: TEXT_JOBAOZ601_03737_SYSTEM_100_040<tab>Damit endet ein Abschnitt der Blaumagier-Auftragsreihe. Um sie fortzusetzen, müssen die folgenden Voraus<var 16 /var>setzungen erfüllt sein:
fr: TEXT_JOBAOZ601_03737_SYSTEM_100_040<tab>Vous venez de parvenir à une étape dans la trame des quêtes de mage bleu.
ja: TEXT_JOBAOZ601_03737_SYSTEM_100_040<tab>「青魔道士」の物語が、ひとつの区切りを迎えました！ 次の「青魔道士」のジョブクエストを開始するためには、 以下の条件を満たす必要があります。

source: TEXT_JOBAOZ601_03737_SYSTEM_100_041<tab>※You must have completed the main scenario quest “Emissary of the Dawn.”
de: TEXT_JOBAOZ601_03737_SYSTEM_100_041<tab>- Der Auftrag des Hauptszenarios „Der Knabe der Morgenröte“ ist abgeschlossen.
fr: TEXT_JOBAOZ601_03737_SYSTEM_100_041<tab>Il est nécessaire de terminer la quête de l'épopée “Voyage en terre hostile” pour poursuivre cette histoire.
ja: TEXT_JOBAOZ601_03737_SYSTEM_100_041<tab>1.「メインクエスト：解放戦争 戦後編」の、 「「暁」の少年」を完了する。

source: TEXT_JOBAOZ601_03737_SYSTEM_100_042<tab>Once you have done so, the next blue mage quest will be available from Martyn.
de: TEXT_JOBAOZ601_03737_SYSTEM_100_042<tab>Wenn die Voraus<var 16 /var>setzungen erfüllt sind, kann die Auftragsreihe für Blaumagier bei Martyn fortgesetzt werden.
fr: TEXT_JOBAOZ601_03737_SYSTEM_100_042<tab>Il vous suffira ensuite de vous adresser à Martyn, près du sanctuaire de Milvaneth, afin de commencer une nouvelle quête pour ce job.
ja: TEXT_JOBAOZ601_03737_SYSTEM_100_042<tab>条件を満たし、ウルダハの「マーティン」に話しかけ、 新たなジョブクエストを開始しましょう！
