Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/037/JobAoz601_03737/*.xlf
Languages: de, fr, ja

source: TEXT_JOBAOZ601_03737_SEQ_00<tab>Martyn presumably wishes to thank you for avenging his defeat at the hands of Siegfried.
de: TEXT_JOBAOZ601_03737_SEQ_00<tab>Martyn will dir vermutlich dafür danken, dass du seine Niederlage gegen Siegfried gerächt hast.
fr: TEXT_JOBAOZ601_03737_SEQ_00<tab>Après avoir été outragé, brisé, martyrisé... Martyn est enfin vengé.
ja: TEXT_JOBAOZ601_03737_SEQ_00<tab>ウルダハのマーティンは、冒険者に礼を言いたいようだ。

source: TEXT_JOBAOZ601_03737_SEQ_01<tab>Martyn is joined by P'yandih, Nutiba Buntiba, and Royse in offering their congratulations for your thrilling victory over Siegfried. As the ownership of the Celestium hinged on the outcome of the match, Royse is particularly pleased that the arena and its assets remain under her control. Your vanquished foe also arrives with his father, Fyrgeiss, and admits that you were the better fighter on the day. Following suit, Fyrgeiss confesses that he had misjudged the abilities of blue mages, and Martyn seizes the opportunity to secure gainful employment for his guild with Amajina & Sons. After the wealthy Syndicate member clears the air with Royse, a round of farewells ensues, leaving you with Martyn and his Mamool Ja associates. However, it seems that something is amiss with the guildmaster...
de: TEXT_JOBAOZ601_03737_SEQ_01<tab>Neben Martyn gratulieren dir auch P'yandih, Nutiba Buntiba und Royse zu deinem beeindruckenden Sieg über Siegfried. Da am Ausgang dieses Kampfes auch die Besitzansprüche an der Himmlischen Arena hingen, ist Royse besonders froh, dass du siegreich warst und die Arena unter ihrer Kontrolle bleibt. Dein besiegter Gegner und sein Vater treffen ebenfalls ein und Fyrgeiss muss zugeben, dass du der bessere Kämpfer warst und verdient gewonnen hast. Im gleichen Atemzug gesteht er auch, dass er die Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten der Blaumagier falsch eingeschätzt habe, und Martyn ergreift die Gelegenheit, sich die Amajina Bergbau AG als Kunden zu sichern. Nachdem das wohlhabende Mitglied des Scor<var 16 /var>pio-Krei<var 16 /var>ses sich mit Royse versöhnt, verabschieden sich alle und du bleibst allein mit Martyn und seinen treuen Mamool Ja zurück. Irgendetwas aber scheint mit dem Gildenmeister nicht zu stimmen<var 1D /var>...
fr: TEXT_JOBAOZ601_03737_SEQ_01<tab>Vos amis vous ont tour à tour félicité<var 08 E905 ((e)) (()) /var> pour votre éclatante victoire contre Siegfried, synonyme pour Royse de pari gagné. Même Fyrgeiss est venu vous tirer son chapeau, accompagné de son fils, qui s'est montré par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement humble dans la défaite. Enfin convaincu de l'intérêt de la magie bleue, le président d'Amajina et Fils a consenti à embaucher Martyn et ses élèves comme suppléants des torches d'acier. Puis il a battu sa coulpe devant Royse, admettant qu'il avait quelque peu manqué d'élégance et d'esprit d'entreprise. Tout est bien qui finit bien... pour tout le monde<var 1D /var>? Pas si sûr... Martyn a semble-t-il une importante nouvelle à vous annoncer, parlez-lui.
ja: TEXT_JOBAOZ601_03737_SEQ_01<tab>マーティンと話し、皆からジークフリードを倒したことを称えられた。ツィルンベルクは素直に負けを認め、フィルガイスはブルースカイを所有することを諦め、魔物たちの兵器利用も阻止できた。ウルダハのミルバネス礼拝堂付近の「マーティン」と話そう。

source: TEXT_JOBAOZ601_03737_SEQ_02<tab>With Martyn's position undermined by your emphatic display in the Masked Carnivale, he comes to the conclusion that he can no longer continue as the Great Azuro. But Martyn has never been one to give in, even when he almost definitely should, and he announces that he will reinvent himself under the new identity of Azuro the Third. He aims to convince the public of Ul'dah that his latest alter ego is the original founder of the Blue Mages' Guild, in order to distance it from the rather ignominious fate that befell the Great Azuro. He will continue to appear in the Masked Carnivale under this new moniker while continuing his research into strategies that blue mages may employ in various fields of combat, and he asks you to participate in further expeditions. Though Martyn maintains his position as guildmaster of the Blue Mages' Guild, it is clear to all involved who the real driving force is, and the junior members will rely on your guidance in the days to come. ※The next blue mage quest will be available from Martyn once you have completed the main scenario quest “Emissary of the Dawn.”
de: TEXT_JOBAOZ601_03737_SEQ_02<tab>Martyn hat womöglich eine Demütigung zu viel erlitten und ist sichtbar nieder<var 16 /var>ge<var 16 /var>schlagen. Da seine Position durch deine überzeugende Vorstellung in der Großen Maskerade untergraben wurde und seine schmetternde Niederlage gegen Siegfried seinem Selbst<var 16 /var>be<var 16 /var>wusst<var 16 /var>sein einen massiven Schlag versetzt hat, kommt er zu dem Schluss, dass er nicht länger als Blaubert Veilchenblau weitermachen könne. Doch Martyn war noch nie jemand, der einfach so aufgibt<var 1D /var>- auch wenn er dies definitiv tun sollte<var 1D /var>-, und so verkündet er, dass er sich neu erfinden wird: als Veilchenblau der Dritte. Er hat vor, die Öffentlichkeit von Ul'dah davon zu überzeugen, dass seine neueste Erscheinung der ursprüngliche Gründer der Blaumagiergilde ist, um sich von dem schmachvollen Schicksal des Blaubert Veilchenblau zu distanzieren. Da er auf das Einkommen aus der Himmlischen Arena angewiesen ist, um über die Runden zu kommen, wird er unter seinem neuen Namen weiter in der Großen Maskerade auftreten. Selbstverständlich wird er auch weiterhin die Gilde leiten und Strategien entwickeln, die Blaumagier auf verschiedenen Schlachtfeldern einsetzen können. Er bittet dich, weitere Expeditionen durchzuführen und ihn mit Berichten für seine Forschung zu versorgen. Obwohl Martyn seinen Posten als Gildenmeister der Blaumagiergilde behält, wissen alle Beteiligten, wer wirklich die treibende Kraft hinter deren Aktivitäten ist. Die jüngeren Mitglieder werden sich daher auch in Zukunft auf dich verlassen. ※ Die Auftragsreihe wird bei Martyn fortgesetzt, wenn die folgenden Voraus<var 16 /var>setzungen erfüllt sind: - Der Auftrag des Hauptszenarios „Der Knabe der Morgenröte“ ist abgeschlossen.
fr: TEXT_JOBAOZ601_03737_SEQ_02<tab>Tirant les leçons de ses échecs répétés dans l'arène, Martyn a décidé d'accorder au Bleuet masqué premier du nom une retraite bien méritée... pour mieux se recréer un personnage quasi identique, le bien nommé Bleuet masqué troisième du nom<var 1D /var>! D'après lui, ce nouveau héros se démarquerait des précédents par sa double casquette de combattant et de maître de guilde, un argument qui vous a laissé<var 08 E905 ((e)) (()) /var> sceptique... La renaissance de Martyn sera-t-elle couronnée de succès, ou aura-t-il commis le Bleuet de trop<var 1D /var>? Seul l'avenir le dira...! * Il est nécessaire de terminer la quête de l'épopée “Voyage en terre hostile” pour commencer une nouvelle quête de mage bleu auprès de Martyn.
ja: TEXT_JOBAOZ601_03737_SEQ_02<tab>マーティンと話した。彼は初代マスク・ザ・ブルーを引退し、三代目マスク・ザ・ブルーとして再出発するという。面倒くさい師だが、これからも付き合ってあげよう。 ※以下の条件を満たすと、ウルダハのマーティンから、新たなジョブクエストを受注することができます。 1.「メインクエスト：解放戦争 戦後編」の、 「「暁」の少年」を完了する。

source: TEXT_JOBAOZ601_03737_TODO_00<tab>Speak with Martyn.
de: TEXT_JOBAOZ601_03737_TODO_00<tab>Mit Martyn sprechen
fr: TEXT_JOBAOZ601_03737_TODO_00<tab>Parler à Martyn
ja: TEXT_JOBAOZ601_03737_TODO_00<tab>マーティンと話す

source: TEXT_JOBAOZ601_03737_MARTYN_000_000<tab>You did it! The Great Azuro has been avenged!
de: TEXT_JOBAOZ601_03737_MARTYN_000_000<tab>Du hast es geschafft! Blaubert Veilchenblau ist gerächt!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_000<tab>Tu as réussi, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu as rendu à Siegfried la monnaie de sa pièce, ce qui veut dire... que je vais pouvoir de nouveau me regarder dans une glace<var 1D /var>! Ô joie<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>君！ ジークフリード戦の見事な勝利、おめでとう！ そして、私の仇を討ってくれたこと、心から感謝する……！

source: TEXT_JOBAOZ601_03737_MARTYN_000_001<tab>Honestly, mate, I can't tell you how satisfyin' it was seein' you knock the stuffin' out that pompous bastard.
de: TEXT_JOBAOZ601_03737_MARTYN_000_001<tab>Ich kann gar nicht in Worte fassen, wie befriedigend es war mitanzusehen, wie du diesen aufgeblasenen Hohlkopf aus den Latschen gehauen hast.
fr: TEXT_JOBAOZ601_03737_MARTYN_000_001<tab>Sans rire, c'était un combat magnifique. J'étais dans les gradins, figure-toi, et je n'ai pas cligné des yeux une fois.
ja: TEXT_JOBAOZ601_03737_MARTYN_000_001<tab>君の勇姿は客席からしっかり見ていたよ。 いやはや、素晴らしい戦いだった。

source: TEXT_JOBAOZ601_03737_MARTYN_100_001<tab>Ha ha! From the pitter-patter of distant footsteps, it sounds like I ain't the only one who wants to congratulate you!
de: TEXT_JOBAOZ601_03737_MARTYN_100_001<tab>Haha! Sieht aus, als wäre ich nicht der Einzige, der dir gratulieren möchte!
fr: TEXT_JOBAOZ601_03737_MARTYN_100_001<tab>J'en connais deux qui ne vont pas tarder à rappliquer pour te dire combien ils t'admirent... Tu n'es pas allergique aux superlatifs, j'espère<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_100_001<tab>おや、弟子たちも駆けつけてくれたようだぞ……。

source: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_002<tab>Superlative! Splendiferous! The pinnacle of blue magery! Truly, you are everything I aspire to be.
de: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_002<tab>Brillant! Herrlich! Der Gipfel der Blaumagie! Du bist mein wahres Vorbild.
fr: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_002<tab>Bravo pour votre victoire, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>! Cette fois c'est sûr, vous méritez votre place au panthéon de la magie bleue<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_002<tab>おめでとうございます、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ あなたは青魔道士の鑑です！

source: TEXT_JOBAOZ601_03737_PYANDIH_000_003<tab>I knew Azuro the Second wouldn't let us down!
de: TEXT_JOBAOZ601_03737_PYANDIH_000_003<tab>Ja, das kann ich nur unterstreichen! Ich wusste, dass Veilchenblau <var 08 E905 ((die)) ((der)) /var> Zweite uns nicht im Stich lassen würde!
fr: TEXT_JOBAOZ601_03737_PYANDIH_000_003<tab>Votre prrrestation dans l'arène était... <var 1A 02 /var>ébouripoustouflante<var 1A 01 /var><var 1D /var>! Vous êtes plus que jamais mon modèle<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_PYANDIH_000_003<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、かっこよかった！ 二代目マスク・ザ・ブルーは、私のヒーローです！

source: TEXT_JOBAOZ601_03737_ROYSE_000_004<tab>So you're the ones who were screaming at the top of your lungs from start to finish? It's nice to know <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> has such enthusiastic followers.
de: TEXT_JOBAOZ601_03737_ROYSE_000_004<tab>Dann wart ihr es also, die sich die ganze Zeit über die Lunge aus dem Leib geschrien haben? Es ist schön zu wissen, dass <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> so begeisterte Anhänger hat.
fr: TEXT_JOBAOZ601_03737_ROYSE_000_004<tab>L'heure est à la fête à ce que je vois. Vous permettez que je dise un mot <var 08 E905 ((à l'héroïne)) ((au héros)) /var> du jour<var 1D /var>?
ja: TEXT_JOBAOZ601_03737_ROYSE_000_004<tab>あら、随分と賑やかね。 私もいっしょに、ヒーローをお祝いさせて……。

source: TEXT_JOBAOZ601_03737_ROYSE_000_005<tab>Of course, no one was more pleased than me to see you triumph over Siegfried. The Celestium and its menagerie remain in my possession, and I'll sleep more easily knowing that Fyrgeiss won't be unleashing any voidsent just to clear out those blasted mines of his. You have my thanks.
de: TEXT_JOBAOZ601_03737_ROYSE_000_005<tab>Natürlich hat sich niemand mehr über deinen Triumph über Siegfried gefreut als ich. Die Himmlische Arena und ihre Menagerie bleiben in meinem Besitz. Ich werde wieder friedlich schlafen können, in dem Wissen, dass Fyrgeiss keine Nichts<var 16 /var>gesand<var 16 /var>ten von der Leine lässt, um in seinen verfluchten Minen aufzuräumen.
fr: TEXT_JOBAOZ601_03737_ROYSE_000_005<tab>Merci infiniment, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Grâce à toi, je reste aux commandes du Ciel azur, et Fyrgeiss ne pourra pas utiliser mes monstres à des fins douteuses. Tu as fait de moi une patronne comblée<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_ROYSE_000_005<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、本当にありがとう。 おかげさまで、ブルースカイの経営権は守られ、 闘獣の魔物たちの兵器利用も阻止することができたわ。

source: TEXT_JOBAOZ601_03737_ZIRNBERK_000_006<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you beat me fair and square. Even with all of that magitek, I was no match for you.
de: TEXT_JOBAOZ601_03737_ZIRNBERK_000_006<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, du hast mich in einem fairen Kampf besiegt. Selbst mit all diesem Magitek-Firlefanz konnte ich es nicht mit dir aufnehmen.
fr: TEXT_JOBAOZ601_03737_ZIRNBERK_000_006<tab>Eh bien... Je n'ai rien pu faire. Même mon arme magitek ne m'a été d'aucun secours face à ta puissance. Je ne peux qu'admettre ma défaite.
ja: TEXT_JOBAOZ601_03737_ZIRNBERK_000_006<tab>帝国製の武器を以てしても勝てないとは、 完敗としか言いようがありません……お見それしました。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_007<tab>Yes, I must commend you on a fine victory. What is more, you have opened my eyes to the potential of blue magic.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_007<tab>Ja, ich muss dir zu deinem Sieg gratulieren. Zudem hast du mir die Augen für das Potenzial der Blaumagie geöffnet.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_007<tab>C'est dur, mais il faut savoir s'incliner face à plus fort que soi. Au moins, nous pouvons nous réjouir d'avoir entrevu le véritable potentiel de la magie bleue.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_007<tab>悔しいが、どうやら認めざるを得んようだな、 青魔道士とやらの実力を……。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_008<tab>I know better than anyone how fierce a fighter my son is, yet you had an answer for his every move. Your defenses, nigh on impenetrable. Your barrage of attacks, overwhelming. And on the few occasions that his blows struck true, your healing arts swiftly mended the wounds.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_008<tab>Ich weiß besser als jeder andere, was für ein erbitterter Kämpfer mein Sohn ist, doch du hattest auf jeden seiner Angriffe eine Antwort. Deine Verteidigung war nahezu undurchdringlich. Dein Bombardement von Attacken überwältigend. Und bei den wenigen Gelegenheiten, als seine Schläge ihr Ziel trafen, haben deine Heilkünste im Nu die Wunden versorgt.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_008<tab>C'était donc vrai, la richesse de votre arsenal magique vous permet bel et bien de briller dans tous les compartiments du combat<var 1D /var>: l'attaque, la défense, le soin... Si les touche-à-tout sont des bons à rien, alors vous devez être l'exception qui confirme la règle<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_008<tab>その多彩な技は、確かに盾役や攻撃役、癒し手といった、 ひとつの役割に当てはまるものではない。 万能の戦闘職というのも、一理あるのかもしれぬ。

source: TEXT_JOBAOZ601_03737_MARTYN_000_009<tab>So, the Blue Mages' Guild has gained your seal of approval, so to speak?
de: TEXT_JOBAOZ601_03737_MARTYN_000_009<tab>Dann hat die Blaumagiergilde nun also Euren Zuspruch gefunden?
fr: TEXT_JOBAOZ601_03737_MARTYN_000_009<tab>Dois-je comprendre que nous avons un accord<var 1D /var>?
ja: TEXT_JOBAOZ601_03737_MARTYN_000_009<tab>ということは、我ら青魔道士を……？

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_010<tab>More or less. While <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> here easily surpasses my expectations, and you possess no small amount of ability yourself, I have yet to assess the suitability of the guild as a whole. I shall hire you and your mages on a per-job basis, and have you fulfill whatever roles are deemed necessary.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_010<tab>Mehr oder weniger. Während <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> hier meine Erwartungen mit Leichtigkeit übertroffen hat und auch du über umfassende Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten verfügst, so muss ich doch noch die Eignung der Gilde als Ganzes beurteilen. Ich werde dich und deine Magier probeweise für den ein oder anderen Auftrag anheuern.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_010<tab>C'est bien ça<var 1D /var>! Toi et les membres de ta guilde, vous serez la garde intérimaire d'Amajina et Fils. On fera appel à vous chaque fois que les torches d'acier manqueront de bras.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_010<tab>有事の際の予備戦力として、我が協会で業務委託させてもらおう！ すべての役割を兼任できるのなら、部隊の人員が不足したとき、 それを補うのに最適だろうからな！

source: TEXT_JOBAOZ601_03737_MARTYN_000_011<tab>You will not regret this! I shall handpick our very best according to your requirements, all for a reasonable price!
de: TEXT_JOBAOZ601_03737_MARTYN_000_011<tab>Das werdet Ihr nicht bereuen! Ich werde mich persönlich um die Zusammenstellung der Magier kümmern, die Euren Bedürfnissen gerecht werden<var 1D /var>- und das alles für einen angemessenen Preis!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_011<tab>Avec plaisir<var 1D /var>! Appelez-moi dès que vous aurez besoin de monde, je vous enverrai mes meilleurs éléments, le tout pour des honoraires tout à fait modiques<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_011<tab>ありがとうございます！ その際は私が窓口となって、ギルドの青魔道士たちを、 適正価格で迅速に派遣させていただきます……！

source: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_012<tab>I assume you shall refrain from taking more than your fair share.
de: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_012<tab>Ich nehme an, du wirst davon absehen, dir mehr als deinen fairen Anteil einzuverleiben.
fr: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_012<tab>J'espère que vous n'allez pas nous exploiter et mettre tout l'argent dans votre poche, Maître...
ja: TEXT_JOBAOZ601_03737_NUTIBABUNTIBA_000_012<tab>先生、報酬をピンハネしないでくださいよ。

source: TEXT_JOBAOZ601_03737_MARTYN_000_013<tab>Well, part of the payment'll go to the runnin' costs of the guild. Besides, I think I'm entitled to a bit of a finder's fee, all things considered. You can't expect the guildmaster to live on table scraps!
de: TEXT_JOBAOZ601_03737_MARTYN_000_013<tab>Nun, einen Teil der Bezahlung wird für die laufenden Kosten der Gilde verwendet werden. Außerdem denke ich, dass ich alles in allem einen kleinen Finderlohn verdient habe. Von einem Gildenmeister kann man ja auch schließlich nicht erwarten, dass er von Wasser und Brotkrumen lebt!
fr: TEXT_JOBAOZ601_03737_MARTYN_000_013<tab>M-moi, vous exploiter<var 1D /var>? Qu-quelle drôle d'idée<var 1D /var>! Je prélèverai des frais de gestion sur votre paye, bien sûr, mais rien d'excessif. Mes poches resteront toujours aussi vides, rassure-toi<var 1D /var>!
ja: TEXT_JOBAOZ601_03737_MARTYN_000_013<tab>わ、私がそんなことをするものか！ むろん、手数料はもらうが、それも青魔道士ギルド運営のためだ！

source: TEXT_JOBAOZ601_03737_ROYSE_000_014<tab>Ha ha... I shouldn't laugh, really. He has actually been surviving on scraps for a while now. Perhaps I should pay him a bit more... Ah yes, there was one thing I wanted to say. I apologize for speaking out of turn at Copperbell Mines, Master Fyrgeiss.
de: TEXT_JOBAOZ601_03737_ROYSE_000_014<tab>Haha ... Eigentlich sollte ich darüber nicht lachen. Er hat sich tatsächlich schon seit einer Weile von Essensresten ernährt. Vielleicht sollte ich ihm ein bisschen mehr zahlen<var 1D /var>... Und es gibt da noch eine Sache, die ich loswerden wollte. Ich entschuldige mich, dass mir in der Kupferglocken-Mine die Hutschnur geplatzt ist, Meister Fyrgeiss.
fr: TEXT_JOBAOZ601_03737_ROYSE_000_014<tab>Monsieur Fyrgeiss... je tiens à m'excuser pour mes mots cruels de la dernière fois. C'était la colère qui parlait, je vous assure que je n'en pensais rien.
ja: TEXT_JOBAOZ601_03737_ROYSE_000_014<tab>フィルガイスさん、あなたに暴言を吐いてしまったこと、 ずっと謝りたかったんです……本当にごめんなさい。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_015<tab>No, you had every right to be angry. And when you suggested that the other members of the Syndicate thought of me as second-rate, it struck a nerve, because deep down, I knew it was true.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_015<tab>Nein, du hattest allen Grund, wütend zu sein. Und als du erwähntest, dass die anderen Mitglieder des Scor<var 16 /var>pio-Krei<var 16 /var>ses mich für zweitklassig halten<var 1D /var>... Nun, das hat einen Nerv getroffen, weil ich weiß, dass dem so ist.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_015<tab>Je ne vous en veux pas. En tant que gérant, c'est normal de défendre son bout de gras. Par ailleurs, votre remarque concernant ma place au sein du Cartel des Scorpions est tout à fait justifiée...
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_015<tab>いや、最初に罵倒したのは私だ、こちらこそ悪かった。 それに……落ち目の砂蠍衆というのは、事実だからな……。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_016<tab>In the events following Teledji Adeledji's death, Lolorito's influence has been growing steadily, while Godbert's Gold Saucer continues to make gil hand over fist. As for Prioress Dewlala, being head of the Order of Nald'thal means her position will always be secure.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_016<tab>Nach dem Tod von Teledji Adeledji ist Loloritos Einfluss stetig gestiegen, während Godberts Gold Saucer haufenweise Gil einbringt. Und Hohepriesterin Dewlalas Autorität als Vorsteherin des Ordens von Nald'thal untersteht nur noch der der Sultana.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_016<tab>Depuis la mort de Teledji Adeledji, c'est le triumvirat formé par Lolorito, Godbert Manderville et Dulala Dula qui tient les rênes du Cartel. À eux trois, ils jouissent d'un pouvoir de décision quasi absolu.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_016<tab>テレジ・アデレジ亡き後、発言権を強めたロロリト。 ゴールドソーサーという新事業を成功させた、ゴッドベルト。 大司教という確固たる地位を持つ、デュララ・デュラ。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_017<tab>I, on the other hand, have been desperately searching for a means to reassert myself within the Syndicate. It is fair to say that perhaps the success I had attained in my youth led to complacency.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_017<tab>Ich jedoch habe verzweifelt nach einem Weg gesucht, mir innerhalb des Scor<var 16 /var>pio-Krei<var 16 /var>ses neue Geltung zu verschaffen. Man könnte wohl sagen, dass der Erfolg, den ich in jungen Jahren hatte, mich zunehmend nachlässig hat werden lassen.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_017<tab>Moi, entre-temps, je suis tombé au bas de l'échelle. Ma voix compte de moins en moins, et pour ne rien vous cacher, je commençais à sé<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment angoisser pour ma carrière.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_017<tab>そんな砂蠍衆の中で、私は最も影が薄くなり、 発言力も弱くなってきて、正直、焦っていたのだ。

source: TEXT_JOBAOZ601_03737_FYRGEISS_000_018<tab>Royse, you remind me of myself when I was your age. I traversed the length and breadth of Thanalan, doing whatever it took to fill Amajina & Sons' coffers. I once had that same drive, the same desire to innovate that I see in you.
de: TEXT_JOBAOZ601_03737_FYRGEISS_000_018<tab>Wenn ich mir eine junge Unternehmerin wie Royse anschaue, fühle ich mich an mein früheres Ich in ihrem Alter erinnert. Ich reiste durch ganz Thanalan und vollbrachte, was immer auch nötig war, um die Taschen der Amajina Bergbau AG zu füllen. Ich hatte die gleiche Tatkraft und den gleichen Wunsch nach Innovation, den ich in ihr sehe.
fr: TEXT_JOBAOZ601_03737_FYRGEISS_000_018<tab>Mais j'ai repris espoir grâce à vous, Royse. Votre pugnacité m'a rappelé ma folle jeunesse, à l'époque où je devais jouer des coudes pour faire prospérer ma petite entreprise. Comme vous, je n'avais pas peur de me mouiller dans des affaires nouvelles et risquées.
ja: TEXT_JOBAOZ601_03737_FYRGEISS_000_018<tab>だが、ロイスさんの働きを見ていて思い出したよ。 若い時分に、協会運営に四苦八苦していた頃のことをね。 私も君のように、新しいことをしようと躍起になっていたものだ。
