Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/003/SubWil063_00306/*.xlf
Languages: de, fr, ja

source: TEXT_SUBWIL063_00306_SEQ_00<tab>Warin wishes to inspect your equipment before he will set you to task.
de: TEXT_SUBWIL063_00306_SEQ_00<tab>Warin möchte deine Ausrüstung inspizieren, bevor er dich mit Arbeit versorgt.
fr: TEXT_SUBWIL063_00306_SEQ_00<tab>Warin, un membre des torches d'acier posté à la gare de Roncenoire, veut inspecter votre équipement avant de vous donner davantage de travail.
ja: TEXT_SUBWIL063_00306_SEQ_00<tab>ブラックブラッシュ停留所にいる、鉄灯団員のウォーリンは、仕事を頼む前に冒険者の装備について確認したいようだ。

source: TEXT_SUBWIL063_00306_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Roger at the Coffer & Coffin.<var 49 01 /var><var 48 01 /var> ※The Main Scenario Guide shows the next available quest. You can toggle it on and off in Character Configuration, under UI Settings.
de: TEXT_SUBWIL063_00306_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Roger in der Schenke „Zum Würfel & Becher“ neu anzunehmen.<var 49 01 /var><var 48 01 /var> ※ Der nächste Auftrag des Hauptszenarios wird auch im Szenarioführer angezeigt. Er kann in den UI-Einstellungen (Hauptmenü → Charakter<var 16 /var>konfiguration) ein- und ausgeschaltet werden.
fr: TEXT_SUBWIL063_00306_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Roger à l'auberge Le Coffre et le Cercueil afin de la recommencer.<var 49 01 /var><var 48 01 /var> * Le guide de l'épopée vous indique votre prochaine quête. Il peut être affiché ou masqué à partir du menu Configuration personnage, rubrique Interface et fenêtres.
ja: TEXT_SUBWIL063_00306_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、酒房「コッファー＆コフィン」の「ロジャー」から再受注してください。<var 49 01 /var><var 48 01 /var> ※次のメインクエストは、「メインクエストガイド」からも確認することができます。メインクエストガイドの表示/非表示は、メインコマンドの「キャラクターコンフィグ」から「ユーザーインターフェース設定」を選び、変更してください。

source: TEXT_SUBWIL063_00306_SEQ_02<tab>A single piece of equipment can be the difference between life and death. Now satisfied that you are suitably outfitted, Warin is ready to assign you a task.
de: TEXT_SUBWIL063_00306_SEQ_02<tab>Es kann fatal sein, auch nur ein einzelnes Ausrüstungsstück zu ver<var 16 /var>nach<var 16 /var>lässigen - eine traurige Wahrheit, die Warin aus erster Hand kennt. Er ist mit deinen Vor<var 16 /var>bereitungen zufrieden und nun bereit, deine Hilfe in Anspruch zu nehmen.
fr: TEXT_SUBWIL063_00306_SEQ_02<tab>D'après Warin, il n'est pas rare que des aventuriers mordent la poussière après s'être précipités au combat sans être suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment préparés. À la vue de votre équipement, il semble désormais rassuré et disposé à vous confier du travail.
ja: TEXT_SUBWIL063_00306_SEQ_02<tab>近頃は貧弱な装備で仕事を引き受け、失敗する者が少なくないらしい。十分に装備を整えた冒険者を見て、ウォーリンは安心して仕事を任せられると感じたようだ。

source: TEXT_SUBWIL063_00306_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Roger at the Coffer & Coffin.<var 49 01 /var><var 48 01 /var>
de: TEXT_SUBWIL063_00306_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Roger in der Schenke „Zum Würfel & Becher“ neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_SUBWIL063_00306_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Roger à l'auberge Le Coffre et le Cercueil afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_SUBWIL063_00306_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 酒房「コッファー＆コフィン」のロジャーから再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_SUBWIL063_00306_WARIN_000_1<tab>We Stone Torches are sellswords hired by Amajina & Sons Mineral Concern to protect its interests. Our primary duty here is to keep the tracks clear of pests, and it is for this purpose that we require your aid.
de: TEXT_SUBWIL063_00306_WARIN_000_1<tab>Die Amajina Bergbau AG hat uns damit beauftragt, die Lieferungen, die diese Gegend passieren, zu beschützen. Kurz gesagt, wir bekämpfen Bestien und Banditen.
fr: TEXT_SUBWIL063_00306_WARIN_000_1<tab>Au fait, je m'étais pas présenté. Je fais partie des torches d'acier, la garde indépendante des Bons filons d'Amajina et Fils. On s'occupe surtout d'éliminer les monstres qui rôdent autour de la gare de Roncenoire.
ja: TEXT_SUBWIL063_00306_WARIN_000_1<tab>俺はアマジナ鉱山社配下の 「鉄灯団」っつー自警組織のもんだ。 ここでは主に、列車の邪魔をする魔物を討伐してるぜ。

source: TEXT_SUBWIL063_00306_WARIN_000_2<tab>You have proven that you have some skill at arms, but before I send you into the midst of fell fiends, I would inspect your gear.
de: TEXT_SUBWIL063_00306_WARIN_000_2<tab>Die Kiefer haben mir gezeigt, dass du ordentlich austeilen kannst, aber ich würde mich gerne von deinen defensiven Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten überzeugen, ehe ich dir Aufträge anvertraue.
fr: TEXT_SUBWIL063_00306_WARIN_000_2<tab>Comme promis, c'est pas le travail qui manque par ici, et j'ai déjà une idée de la tâche que je veux te confier. Mais avant ça, il y a un truc dont je veux m'assurer...
ja: TEXT_SUBWIL063_00306_WARIN_000_2<tab>てめーにも早速仕事を回したいところだが…… その前によ、ひとつだけ確かめておきたいことがある。

source: TEXT_SUBWIL063_00306_WARIN_000_3<tab>A single piece of gear can mean the difference between life and death. I'll not have it on my conscience that I sent an ill-equipped adventurer to an untimely demise.
de: TEXT_SUBWIL063_00306_WARIN_000_3<tab>Ist deine Ausrüstung bereit für den Kampf? Wenn auch nur ein Teil davon zu wünschen übrig lässt, wird ein wachsamer Feind dies erkennen und die Schwäche ausnutzen.
fr: TEXT_SUBWIL063_00306_WARIN_000_3<tab>Dis-moi, tu as confiance en ton équipement<var 1D /var>? C'est bien beau de savoir se défendre mais c'est pas avec de la petite layette que tu vas survivre aux attaques de tes ennemis.
ja: TEXT_SUBWIL063_00306_WARIN_000_3<tab>「装備」についてだ。 いくらてめーの繰り出した一撃が重かろうがよ、 ペラッペラの装備で身を固めてたら死んじまう。

source: TEXT_SUBWIL063_00306_WARIN_000_4<tab>See to it that your arms and armor are in order. When you are ready, present yourself to me again.
de: TEXT_SUBWIL063_00306_WARIN_000_4<tab>Sieh zu, dass deine Ausrüstung in gutem Zustand ist. Wenn du bereit bist, melde dich bei mir zur Inspektion.
fr: TEXT_SUBWIL063_00306_WARIN_000_4<tab>Bon, je vais inspecter ton attirail, alors tu as intérêt à te mettre ce que tu as de mieux. Fais-moi signe quand tu seras prêt<var 08 E905 ((e)) (()) /var>.
ja: TEXT_SUBWIL063_00306_WARIN_000_4<tab>俺が直接、てめーの装備を確かめてやる。 そんじゃ、バッキバキに装備を揃えたら声かけてくれよな。

source: TEXT_SUBWIL063_00306_SYSTEM_000_5<tab>Equip your head, body, hands, legs, and feet with gear of item level 5 or above before returning to speak with Warin.
de: TEXT_SUBWIL063_00306_SYSTEM_000_5<tab>Rüste dich an Kopf, Rumpf, Händen, Beinen und Füßen mit Gegenständen von mindestens Gegen<var 16 /var>stands<var 16 /var>stufe 5 aus und melde dich dann bei Warin zur Inspektion.
fr: TEXT_SUBWIL063_00306_SYSTEM_000_5<tab>Reparlez à Warin équipé<var 08 E905 ((e)) (()) /var> d'une arme et de pièces d'armure (cases “tête”, “torse”, “mains”, “jambes” et “pieds”) de niveau d'objet supérieur ou égal à 5.
ja: TEXT_SUBWIL063_00306_SYSTEM_000_5<tab>「アイテムレベル5以上」の防具を 頭、胴、手、脚、足に装備して、 ウォーリンに声をかけましょう。

source: TEXT_SUBWIL063_00306_WARIN_000_10<tab>So you are ready for inspection?
de: TEXT_SUBWIL063_00306_WARIN_000_10<tab>So, du denkst also, du wärst bereit, wie?
fr: TEXT_SUBWIL063_00306_WARIN_000_10<tab>Alors, tu as fini de t'équiper<var 1D /var>?
ja: TEXT_SUBWIL063_00306_WARIN_000_10<tab>で、装備は整ったのか？

source: TEXT_SUBWIL063_00306_WARIN_000_11<tab>Good. Everything appears in order.
de: TEXT_SUBWIL063_00306_WARIN_000_11<tab>Hmm ... Nun, ich denke, das ist ausreichend.
fr: TEXT_SUBWIL063_00306_WARIN_000_11<tab>Hmmm, ça me semble potable. Avec ça sur le dos, tu as toutes les chances de survivre à tes prochains combats.
ja: TEXT_SUBWIL063_00306_WARIN_000_11<tab>…………フン、問題ねーようだな。 ま、それだけの装備を身に着けているなら安心だぜ。

source: TEXT_SUBWIL063_00306_WARIN_000_12<tab>Yet know that naught is guaranteed in this world. Fate is a fickle mistress, after all. At any rate, capable adventurers like you are few and far between, and I would not have you throw your life away.
de: TEXT_SUBWIL063_00306_WARIN_000_12<tab>Allerdings kann man das nie mit Sicherheit sagen ... Vielversprechende Abenteurer sind auf jeden Fall rar gesät, daher möchte ich dich nicht fahrlässig in Gefahr bringen.
fr: TEXT_SUBWIL063_00306_WARIN_000_12<tab>Mais attention à ne pas relâcher ton attention sur le champ de bataille. Ça m'embêterait de perdre si vite un aussi bon élément que toi.
ja: TEXT_SUBWIL063_00306_WARIN_000_12<tab>世の中に絶対はねぇ、戦場では万が一ってこともある。 ま、腕の立つ冒険者っつーのは結構貴重だからな、 つまんねーことで命を落としてほしくねーんだよ。

source: TEXT_SUBWIL063_00306_WARIN_000_13<tab>I have had to bury too many comrades who brushed aside cracks in their hauberks and dints in their helms. No matter what you face, do not disregard the importance of gear.
de: TEXT_SUBWIL063_00306_WARIN_000_13<tab>Sei stets wachsam, egal, mit welcher Bestie du es zu tun hast. Ich habe schon zu viele Freunde verloren, die diesen Rat nicht beherzigt haben.
fr: TEXT_SUBWIL063_00306_WARIN_000_13<tab>On ne sait jamais ce qui peut arriver en pleine action et tu dois savoir parer à toute éventualité, quelle que soit la force de ton adversaire.
ja: TEXT_SUBWIL063_00306_WARIN_000_13<tab>いいか、どんな魔物が相手でも油断をすんじゃねーぞ。 ……それがわからず、命を落とす仲間が少なくねぇんだよ。

source: TEXT_SUBWIL063_00306_WARIN_000_14<tab>By the gods, <var 08 E905 ((woman)) ((man)) /var>! However in the seven hells did you survive the antlings equipped as poorly as you are? I cannot in good conscience send you to face savage beasts until your gear is in order.
de: TEXT_SUBWIL063_00306_WARIN_000_14<tab>Du kannst froh sein, am Leben zu sein, wenn du diese Treiberameisen mit solch einer Ausrüstung bekämpft hast! Aber wenn du für mich arbeiten möchtest, dann nur auf meine Art. Bring deine Ausrüstung in Ordnung und kehre dann zu mir zurück.
fr: TEXT_SUBWIL063_00306_WARIN_000_14<tab>Non mais qu'est-ce que c'est que ça<var 1D /var>? Tu te fous de moi<var 1D /var>? Tu as beau savoir te battre, c'est pas avec ce genre d'attirail que tu vas t'en sortir au combat.
ja: TEXT_SUBWIL063_00306_WARIN_000_14<tab>……全然ダメ、その装備じゃあ仕事任せらんねーよ。 いくら腕が立ってもな、それじゃ危なっかしすぎるぜ。

source: TEXT_SUBWIL063_00306_SYSTEM_000_15<tab>Equip your head, body, hands, legs, and feet with gear of item level 5 or above before returning to speak with Warin.
de: TEXT_SUBWIL063_00306_SYSTEM_000_15<tab>Rüste dich an Kopf, Rumpf, Händen, Beinen und Füßen mit Gegenständen von mindestens Gegen<var 16 /var>stands<var 16 /var>stufe 5 aus und melde dich dann bei Warin zur Inspektion.
fr: TEXT_SUBWIL063_00306_SYSTEM_000_15<tab>Reparlez à Warin équipé<var 08 E905 ((e)) (()) /var> d'une arme et de pièces d'armure (cases “tête”, “torse”, “mains”, “jambes” et “pieds”) de niveau d'objet supérieur ou égal à 5.
ja: TEXT_SUBWIL063_00306_SYSTEM_000_15<tab>「アイテムレベル5以上」の防具を 頭、胴、手、脚、足に装備して、 ウォーリンに声をかけましょう。
