Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/015/GaiUsx110_01561/*.xlf
Languages: de, fr, ja

source: TEXT_GAIUSX110_01561_SEQ_00<tab>Slafborn's brow is clouded with worry and the forecast calls for rain─unless you can save the day.
de: TEXT_GAIUSX110_01561_SEQ_00<tab>Tiefe Sorgenfalten durchziehen Slafborns Gesicht.
fr: TEXT_GAIUSX110_01561_SEQ_00<tab>Le grand Slafborn a un petit souci.
ja: TEXT_GAIUSX110_01561_SEQ_00<tab>レヴナンツトールのスラフボーンは、悩んでいることがあるようだ。

source: TEXT_GAIUSX110_01561_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Slafborn in Revenant's Toll.<var 49 01 /var><var 48 01 /var> ※The Main Scenario Guide shows the next available quest. You can toggle it on and off in Character Configuration, under UI Settings.
de: TEXT_GAIUSX110_01561_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Slafborn in Geisterzoll neu anzunehmen.<var 49 01 /var><var 48 01 /var> ※ Der nächste Auftrag des Hauptszenarios wird auch im Szenarioführer angezeigt. Er kann in den UI-Einstellungen (Hauptmenü → Charakter<var 16 /var>konfiguration) ein- und ausgeschaltet werden.
fr: TEXT_GAIUSX110_01561_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Slafborn au Glas des revenants afin de la recommencer.<var 49 01 /var><var 48 01 /var> * Le guide de l'épopée vous indique votre prochaine quête. Il peut être affiché ou masqué à partir du menu Configuration personnage, rubrique Interface et fenêtres.
ja: TEXT_GAIUSX110_01561_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、レヴナンツトールの「スラフボーン」から再受注してください。<var 49 01 /var><var 48 01 /var> ※次のメインクエストは、「メインクエストガイド」からも確認することができます。メインクエストガイドの表示/非表示は、メインコマンドの「キャラクターコンフィグ」から「ユーザーインターフェース設定」を選び、変更してください。

source: TEXT_GAIUSX110_01561_SEQ_02<tab>You have delved deep into morbol territory, stemming their assaults for the time being. Report the news of your courage to Slafborn.
de: TEXT_GAIUSX110_01561_SEQ_02<tab>Du hast <var 32 ((BNpcName)) 03F0ED030502 /var> erlegt. Berichte Slafborn in Geisterzoll davon.
fr: TEXT_GAIUSX110_01561_SEQ_02<tab>Vous avez éliminé des morbols comme demandé. Retournez voir Slafborn et faites-lui un rapport.
ja: TEXT_GAIUSX110_01561_SEQ_02<tab><var 28 ((BNpcName)) F0ED01 /var>を討伐した。レヴナンツトールにいる「スラフボーン」に報告しよう。

source: TEXT_GAIUSX110_01561_SEQ_03<tab>Slafborn is pleased with the excitement your actions have stirred among the adventurers of Revenant's Toll. Your deed has inspired others to take on responsibility for the growth of the outpost, a trend that Slafborn hopes continues.
de: TEXT_GAIUSX110_01561_SEQ_03<tab>Slafborn dankt dir für deine Hilfe und hofft, dass sich die anderen Abenteurer ein Beispiel an dir nehmen und sich in Zukunft mehr für die Gemeinschaft von Geisterzoll engagieren.
fr: TEXT_GAIUSX110_01561_SEQ_03<tab>Slafborn espère que les aventuriers du Glas des revenants s'impliqueront un peu plus dans la vie de la colonie, notamment en mettant leurs compétences à disposition de la guilde.
ja: TEXT_GAIUSX110_01561_SEQ_03<tab>スラフボーンに無事、報告することができた。彼は冒険者の働きが、冒険者ギルドなどの活性化につながることを期待しているようだ。

source: TEXT_GAIUSX110_01561_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Slafborn in Revenant's Toll.<var 49 01 /var><var 48 01 /var>
de: TEXT_GAIUSX110_01561_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Slafborn in Geisterzoll neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_GAIUSX110_01561_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Slafborn au Glas des revenants afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_GAIUSX110_01561_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 レヴナンツトールのスラフボーンから再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_GAIUSX110_01561_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Slafborn in Revenant's Toll.<var 49 01 /var><var 48 01 /var>
de: TEXT_GAIUSX110_01561_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Slafborn in Geisterzoll neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_GAIUSX110_01561_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Slafborn au Glas des revenants afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_GAIUSX110_01561_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 レヴナンツトールのスラフボーンから再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_GAIUSX110_01561_SLAFBORN_000_000<tab>What to do, what to do... Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Mayhap you can cut through this knot of ours.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_000<tab>Hm, jetzt ist guter Rat teuer ... Ah, <var 29 EB02 /var>, <var 08 E905 ((unsere tüchtige Abenteurerin)) ((unser tüchtiger Abenteurer)) /var>! Vielleicht kannst du mir helfen.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_000<tab>Comme tu peux l'voir, le chantier va bon train et les aventuriers sont toujours plus nombreux.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_000<tab>……ううむ、どうすれば良いものか。 おお、冒険者か。 実はな、頭の痛い問題があるのだ。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_001<tab>Revenant's Toll grows yet does not prosper. We draw adventurers from far and wide─or rather, the Allagan ruins draw them.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_001<tab>Der Ausbau von Geisterzoll schreitet weiter voran und der Zustrom an Abenteurern reißt nicht ab, was ich sehr begrüße.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_001<tab>J'aimerais dire qu'tout baigne dans l'huile, sauf que c'est loin d'être le cas.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_001<tab>レヴナンツトール拡張は順調そのもの。 冒険者たちも、続々と集まってきている。 これは良いことなのだが……。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_002<tab>So busy are they collecting tomestones and relics that they've no time for calls from the Adventurers' Guild. I fear that many who come to the Toll have no sense that we <var 1A 02 /var>are<var 1A 01 /var> a guild!
de: TEXT_GAIUSX110_01561_SLAFBORN_000_002<tab>Aber viele der Abenteurer sind nur hinter diesen allagischen Steinen her und kümmern sich nicht um die Belange der Aben<var 16 /var>teurer<var 16 /var>gilde. Das ist ein echtes Problem, denn ohne Freiwillige läuft hier nichts!
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_002<tab>Les types qui viennent au Glas des revenants s'intéressent qu'aux mémoquartz allagois et y en a presque aucun qu'effectue des missions pour l'compte de la guilde.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_002<tab>集まった冒険者は、アラグ文明の石集めに奔走し、 なかなか冒険者ギルドの依頼をこなしてもらえていない。 冒険者ギルド本部も、成果が上がらず困っている状態だ。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_003<tab>You visit Rowena's establishment, do you not? That's the kind of bustle and camaraderie I'd like to see at the guild!
de: TEXT_GAIUSX110_01561_SLAFBORN_000_003<tab>Rowena hingegen kann sich vor Kundschaft kaum retten. Vor ihrem Geschäft tummeln sich mehr Abenteurer als an einem Freibierabend in der Aben<var 16 /var>teurer<var 16 /var>gilde.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_003<tab>Ah, si seulement on s'bousculait autant à notre comptoir qu'à l'échoppe de Rowena... (soupire)
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_003<tab>一方で、ロウェナの店は冒険者で溢れ、繁盛している。 あの活気が、冒険者ギルドにもほしいところなのだが……。 ……そこで、お前に頼みがある。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_004<tab>Now, tales of your derring-do are certainly known to all. You're the genuine article, and I'd ask humbly for you to render some service to us in this matter.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_004<tab>Vielleicht kannst du mir helfen, die Abenteurer dazu zu bewegen, sich wieder mehr für die Gilde zu engagieren.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_004<tab>J'ai un peu honte de m'tourner vers toi pour un truc aussi futile, mais on aurait bien besoin d'un p'tit coup de main.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_004<tab>冒険者ギルドからの依頼をこなし、 新米の冒険者たちに、ギルドの仕事を教える役目を 担ってほしいのだ。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_005<tab>If you were to rid the wilds of the seedkin that threaten the Toll's expansion, it might inspire some fledgling guildmates to do the same.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_005<tab>Wenn du tatkräftig einen Auftrag erledigst, nehmen sich die anderen hoffentlich ein Beispiel an dir.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_005<tab>Si les autres lascars apprennent qu'<var 08 E905 ((la)) ((le)) /var> champion<var 08 E905 ((ne)) (()) /var> d'Éorzéa donne de sa personne pour soutenir la guilde des aventuriers, peut-être qu'ça les incitera à faire la même chose<var 1D /var>? Moi, je sais qu'ça me motiverait en tout cas<var 1D /var>!
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_005<tab>エオルゼアの英雄たるお前が依頼をこなすことで、 新米たちも、それを手本として活躍してくれるだろう。 そうなれば、きっと冒険者ギルドも活気付く。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_006<tab>Those laboring on the outpost's frontier are being harassed by morbols coming through the Tangle. I would have you help keep the workers safe by slaying them before they've a chance to leave their wretched home.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_006<tab>Und dafür bietet sich gerade eine gute Gelegenheit, denn es gibt immer öfter Übergriffe von <var 32 ((BNpcName)) 06F0ED030402 /var> auf unsere Minenarbeiter. Die Aben<var 16 /var>teurer<var 16 /var>gilde will entschlossen gegen die Gefahr vorgehen. Kannst du dich darum kümmern?
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_006<tab>J'ai justement une mission parfaite pour toi. C'est pas bien compliqué, y suffit juste d'chasser <var 33 ((BNpcName)) 02F0ED0302 /var> à L'Enchevêtrement.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_006<tab>……ちょうど、この付近の開拓を阻害する、 「<var 28 ((BNpcName)) F0ED01 /var>」を駆除せよという依頼が出ているのだ。 お前に、これを達成してほしい。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_007<tab>Once others see such a storied adventurer as you working to expand Revenant's Toll, they'll surely be inspired to do the same.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_007<tab>Die Biester leben westlich von hier im Schlingwald von Mor Dhona. Viel Erfolg! Ich weiß, auf <var 08 E905 ((die Heldin)) ((den Helden)) /var> des Bundes der Morgenröte ist Verlass.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_007<tab>Si je peux m'permettre un conseil<var 1D /var>: essaie de faire autant de grabuge que possible. Y faut qu'les autres voient que tu agis pour le bien de tous<var 1D /var>!
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_007<tab>「<var 28 ((BNpcName)) F0ED01 /var>」は、西の「タングル湿林」あたりに生息している。 冒険者ギルドと「暁」との良い関係性のために頼んだぞ。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_008<tab>The Adventurers' Guild is seeking volunteers to help rid the frontier of the morbols that harry those working there.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_008<tab><var 2B ((<var 32 ((BNpcName)) 03F0ED030202 /var>)) /var> machen unseren Minenarbeitern ganz schön zu schaffen. Konntest du die Biester aufspüren?
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_008<tab>Tout c'que t'as à faire, c'est d'aller à L'Enchevêtrement et d'éliminer quelques <var 33 ((BNpcName)) 0DF0ED0302 /var>.
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_008<tab>この付近の開拓を阻害する、 「<var 28 ((BNpcName)) F0ED01 /var>」を駆除せよという依頼が出ているのだ。 お前に、これを達成してほしい。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_009<tab>I would ask you to travel to the eastern part of the Tangle and strike at the morbols where they live. Your deeds will surely inspire others to do the same.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_009<tab>Sie leben westlich von hier im Schlingwald von Mor Dhona. Viel Erfolg! Ich weiß, auf <var 08 E905 ((die Heldin)) ((den Helden)) /var> des Bundes der Morgenröte ist Verlass.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_009<tab>Quand les autres aventuriers apprendront qu'l<var 08 E905 ((a)) ((e)) /var> champion<var 08 E905 ((ne)) (()) /var> d'Éorzéa hésite pas à donner d'sa personne pour aider la guilde, ils voudront tous t'imiter<var 1D /var>!<var 1D /var>... Du moins j'espère<var 1D /var>!
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_009<tab>「<var 28 ((BNpcName)) F0ED01 /var>」は、西の「タングル湿林」あたりに生息している。 冒険者ギルドと「暁」との良い関係性のために頼んだぞ。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_020<tab>Ahhh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! The Adventurers' Guild has marked the completion of their request for aid, and honors your service.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_020<tab>Da bist du ja wieder! Im Namen der ganzen Aben<var 16 /var>teurer<var 16 /var>gilde danke ich dir für deine tatkräftige Unterstützung.
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_020<tab>Pouah<var 1D /var>! Je reconnaîtrais cette odeur fétide à des malms<var 1D /var>! Aucun doute, t'as bien chassé des morbols comme j'te l'avais demandé... M-merci, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_020<tab>おお、戻ってきたか。 見事、依頼を達成してくれたようだな。 冒険者ギルド本部にも、報告をしておこう。

source: TEXT_GAIUSX110_01561_SLAFBORN_000_021<tab>Already, the Toll buzzes with talk of your valiant excursion into the Tangle. Not a few adventurers have chosen to help on the frontier! Know that the Scions will hear of your success.
de: TEXT_GAIUSX110_01561_SLAFBORN_000_021<tab>Ich hoffe, die anderen Abenteurer nehmen sich ein Beispiel an dir und setzen sich in Zukunft mehr für unsere Gemeinschaft ein. Mach's gut und bis bald!
fr: TEXT_GAIUSX110_01561_SLAFBORN_000_021<tab>Y reste plus qu'à espérer qu'ça incitera tes camarades aventuriers à t'imiter. C'est pas gagné, mais bon, on a le droit de rêver, non<var 1D /var>?
ja: TEXT_GAIUSX110_01561_SLAFBORN_000_021<tab>お前の働きは、冒険者ギルドのみならず、 レヴナンツトールに集う冒険者の活気へと繋がるだろう。 感謝するぞ、冒険者。
