Repository: xivrus/xiv_ru_weblate
Catalog: exd/FurnitureCatalogCategory/*.xlf
Languages: fr, ja

source: Tables
ja: 机

source: Shelves/Chests
fr: Étagères/Coffres
ja: 棚・チェスト

source: Miscellaneous
fr: Divers
ja: その他

source: Walls/Partitions
fr: Murs/Cloisons
ja: 壁・仕切り

source: Chairs/Sofas
fr: Chaises/Fauteuils
ja: 椅子・ソファ

source: Beds
fr: Lits
ja: ベッド

source: Plants
fr: Plantes
ja: 植物

source: Interactive Furnishings
fr: Meubles fonctionnels
ja: 機能家具

source: Walls/Pillars/Partitions
fr: Murs/Colonnes/Cloisons
ja: 壁・柱・仕切り

source: Bathing
fr: Salle de bain
ja: 風呂

source: Miscellaneous
fr: Divers
ja: その他

source: Shelves/Chests
fr: Étagères/Coffres
ja: 棚・チェスト

source: Lighting
fr: Éclairage
ja: 照明

source: Interactive Furnishings
fr: Meubles fonctionnels
ja: 機能家具

source: Lighting
fr: Éclairage
ja: 照明

source: Miscellaneous
fr: Divers
ja: その他

source: Plants
fr: Plantes
ja: 植物

source: Clocks
fr: Horloges
ja: 時計

source: Stuffed Toys/Mascots
fr: Peluches/Mascottes
ja: ぬいぐるみ・マスコット

source: Tableware/Foods
fr: Nourriture
ja: 料理

source: Flags/Frames/Posters
fr: Bannières/Cadres/Affiches
ja: 旗・額縁・ポスター

source: Miscellaneous
fr: Divers
ja: その他

source: Lighting
fr: Éclairage
ja: 照明

source: Clocks
fr: Horloges
ja: 時計

source: Interactive Furnishings
fr: Meubles fonctionnels
ja: 機能家具

source: Shelves
fr: Étagères
ja: 棚

source: Plants
fr: Plantes
ja: 植物

source: Rugs
fr: Tapis
ja: 敷物

source: Windows
fr: Fenêtres
ja: 窓

source: Ornaments
fr: Décorations
ja: 置物
