Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj110_04016/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_062<tab>Naught is known of the perpetrators as yet. But as the Immortal Flames went about investigating the abductions, they came upon one of Fandaniel's towers.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_062<tab>Im Moment ist zu diesen Vorfällen aber noch rein gar nichts bekannt. Weder, wer die Entführungen verbrochen hat, noch irgendein mögliches Motiv. Letztlich hat das Erscheinen der Türme die ganze Unter<var 16 /var>such<var 16 /var>ung dann zum Erliegen gebracht.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_062<tab>Nous n'avons pas pu déterminer qui était à l'origine de ces rapts... Les Immortels étaient en train d'enquêter dans tout le Thanalan quand l'une de ces fameuses tours a fait son apparition. Depuis, la confusion règne à Ul'dah...
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_062<tab>現時点では犯人の正体、目的ともに不明。 事件の捜査中に、ザナラーンにも異形の塔が現れたとあって、 不滅隊もてんやわんやだったわ……。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_062<tab>Пока ничего неизвестно о том, кто на самом деле стоит за этим преступлением. Бессмертное Пламя как раз занималось расследованием, когда бойцы наткнулись на башни Фанданиэля.

source: TEXT_LUCKMJ110_04016_KRILE_000_063<tab>On the subject of the towers, you may be interested to learn that they are <var 1A 02 /var>not<var 1A 01 /var> an exclusively Eorzean phenomenon. According to the Alliance, they have been sighted as far afield as Yanxia.
de: TEXT_LUCKMJ110_04016_KRILE_000_063<tab>Laut den Informationen der Allianz sind solche Türme in Gyr Abania, im Finsterwald, in La Noscea, in Thanalan, in Dravania und selbst in Yanxia aufgetaucht<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_KRILE_000_063<tab>D'après l'Alliance, des édifices similaires sont apparus dans toutes les régions d'Éorzéa, mais aussi à Yanxia...
ja: TEXT_LUCKMJ110_04016_KRILE_000_063<tab>同盟軍からの連絡によると、異形の塔が現れたのは、 ギラバニア、黒衣森、ラノシア、ザナラーン、ドラヴァニア、 そして東方のヤンサ……。
ru: TEXT_LUCKMJ110_04016_KRILE_000_063<tab>Что касается башен, спешу сообщить, что они не эксклюзивный для Эорзии феномен. Согласно последним вестям от Альянса, их также заметили в Янсье и других отдалённых регионах.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_064<tab>Then it would seem reasonable to assume that they are everywhere. We simply have not found them.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_064<tab>Also nicht nur in Eorzea, sondern selbst im weit entfernten Doma<var 1D /var>... Womöglich sind andere Kontinente ebenso betroffen und wir wissen es bloß noch nicht. Das lässt nichts Gutes verheißen.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_064<tab>Dans ce cas, il est fort probable que des tours se soient manifestées dans d'autres régions du monde sans que nous le sachions...
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_064<tab>エオルゼアに留まらず、東方のドマにまで……。 そうとなれば、未だ確認されていないだけで、 ほかの地域にも出現しているかもしれないね。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_064<tab>Тогда следует полагать, что они везде. И что некоторые из них ещё не нашли.

source: TEXT_LUCKMJ110_04016_KRILE_000_065<tab>Well, as you said yourself, we can do little for now save remain vigilant. And since we are dealing with a dragon─ostensibly, at least─I believe it would behoove us to enlist the aid of an authority on such foes.
de: TEXT_LUCKMJ110_04016_KRILE_000_065<tab>Im Moment können wir wohl nichts weiter tun, als uns so gut wie möglich vorzubereiten und auf die Erkenntnisse von Lyses Spähtrupp zu warten. Wenn Fandaniel auch nur die geringste Verbindung zu den sieben Hohen Drachen hat, brauchen wir unbedingt die Hilfe eines Experten auf dem Gebiet.
fr: TEXT_LUCKMJ110_04016_KRILE_000_065<tab>Comme l'a dit Alphinaud, mieux vaut nous préparer au pire tant que nous n'en savons pas plus. La créature de Fandaniel semble avoir un rapport avec un des sept dragons anciens. Aussi, je pense qu'il serait sage de faire appel à un expert.
ja: TEXT_LUCKMJ110_04016_KRILE_000_065<tab>とにかく今は、調査結果を待ちつつ備えを強化しましょう。 ファダニエルが七大天竜に連なる存在を従えているなら、 その筋の専門家を迎えなくっちゃ。
ru: TEXT_LUCKMJ110_04016_KRILE_000_065<tab>Ну... как ты и сам сказал, мы пока ничего не можем, кроме как повысить бдительность. И поскольку мы имеем дело с драконом — по крайней мере, существом, имеющим внешний вид дракона, — стоило бы заручиться экспертом по таким бестиям.

source: TEXT_LUCKMJ110_04016_TATARU_000_067<tab>Estinien!
de: TEXT_LUCKMJ110_04016_TATARU_000_067<tab>Du redest doch sicherlich von niemand anderem als Estinien!
fr: TEXT_LUCKMJ110_04016_TATARU_000_067<tab>Estinien, bien évidemment<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_TATARU_000_067<tab>エスティニアンさんでっすね！
ru: TEXT_LUCKMJ110_04016_TATARU_000_067<tab>Эстиниен!

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_068<tab><var 1A 02 /var>Estinien<var 1A 01 /var>? Now just a moment... If he could be persuaded to lend us his lance, I would be the first to welcome it, but the truth is, we will struggle even to find him.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_068<tab>Estinien? Natürlich wäre seine Hilfe mehr als willkommen, aber<var 1D /var>... können wir überhaupt Kontakt zu ihm herstellen? Das wäre ja etwas ganz Neues<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_068<tab>Quoi<var 1D /var>!? Son aide nous serait cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment très précieuse, mais... comment allez-vous réussir à le contacter<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_068<tab>なんだって……！？ エスティニアン殿の協力が得られればもちろん心強いが、 彼に連絡をつけることはできるのかい？
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_068<tab>Эстиниен?.. Так, стоп. Конечно, если его удастся убедить нам помочь, я буду рад больше всех, — но для этого драгуна ещё нужно найти!

source: TEXT_LUCKMJ110_04016_TATARU_000_069<tab>Hehe! You let me and Krile worry about that. We'll sniff him out, no matter where he's hiding!
de: TEXT_LUCKMJ110_04016_TATARU_000_069<tab>Überlasst diese Angelegenheit ruhig mir und Krile! Wo immer der gute Estinien sich auch versteckt, wir werden ihn schon finden!
fr: TEXT_LUCKMJ110_04016_TATARU_000_069<tab>Ne t'en fais pas, Krile et moi avons l'habitude de le dénicher là où il se cache. Ce n'est qu'une question de temps<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_TATARU_000_069<tab>それなら、この私とクルルさんにお任せくだっさい！ どこに隠れていようとも、必ずや見つけ出してみせまっす！
ru: TEXT_LUCKMJ110_04016_TATARU_000_069<tab>Хе-хе! Мы с Крайл позаботимся об этом. Мы его откуда угодно достанем, спрячься он хоть за Седьмыми вратами!

source: TEXT_LUCKMJ110_04016_KRILE_000_070<tab>If indeed he <var 1A 02 /var>is<var 1A 01 /var> hiding. We have ways of locating him, regardless. So if there are no objections, we shall depart at once.
de: TEXT_LUCKMJ110_04016_KRILE_000_070<tab>Versteckt ist bei ihm vielleicht das falsche Wort, aber Tataru hat Recht. Unser Netzwerk ist gewaltig. Lange wird der Drachenreiter sich nicht unseren Blicken entziehen können, egal, wie sehr er sich auch winden mag.
fr: TEXT_LUCKMJ110_04016_KRILE_000_070<tab>C'est vrai que le Dragon céleste est difficile à saisir, même s'il ne joue pas spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment les fugitifs... Mais j'ai bon espoir de le retrouver.
ja: TEXT_LUCKMJ110_04016_KRILE_000_070<tab>別に隠れてはいないと思うけど、 私とタタルさんで捜索すれば確実なのはたしかね。 さっそく探しに行くとしましょうか。
ru: TEXT_LUCKMJ110_04016_KRILE_000_070<tab>...С чего ты взяла, что он вообще прячется? В любом случае, у нас есть свои способы. И если у вас нет возражений, то отбываем немедленно.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_071<tab>Well, rather than sitting around, I think I might go to each of the city-states and educate them in the use of the porxies.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_071<tab>Ich werde meinerseits wieder auf Reisen gehen. Es gibt noch haufenweise Quiexies zu verteilen. In einer Situation wie dieser stillzusitzen, kommt überhaupt nicht infrage.
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_071<tab>Dans ce cas, je pense aller faire un tour dans chaque cité, afin de les aider avec leurs nouveaux porxies. Ce sera mieux que de rester ici à attendre les bras croisés.
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_071<tab>それじゃあ、私も各国を巡って、 ポークシーの扱い方を指導して回ってこようかしら。 じっとしているより、よほど有益なはずだもの。
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_071<tab>Что ж. Не хочу сидеть сложа руки. Я собираюсь обойти столицы и научить их пользоваться нашими поро.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_072<tab>They would doubtless appreciate it. But might you consider taking a moment to rest before leaving? You would be fresher for the tasks ahead.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_072<tab>Ich stimme dir zu, aber <var 1A 02 /var>nach<var 1A 01 /var> einer Ruhepause, Schwester. Lass deinen Erfolg mit den Kobolden doch erst einmal sacken. Gut Ding will Weile haben, wie du weißt.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_072<tab>C'est une bonne idée, mais je pense que tu devrais quand même te reposer avant de repartir. Notre incursion chez les Kobolds a été couronnée de succès, mais il ne faut pas te tuer à la tâche non plus.
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_072<tab>賛成だが、少し身体を休めてからだよ。 コボルド族との和解をはじめ成果だって出ているんだ。 焦りすぎず、着実にこなしていこう。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_072<tab>Дело нужное. Но может, хотя бы минутку отдохнёшь перед тем, как уходить? Повысит эффективность в предстоящих задачах.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_073<tab>Well, my friend...our moment of triumph did not last long.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_073<tab>Die Achte Katastrophe mögen wir ja abgewendet haben, aber die nächste Heimsuchung klopft bereits an die Tür<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_073<tab>Eh bien... À peine le huitième fléau balayé que se pointe déjà une nouvelle catastrrrophe...
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_073<tab>第八霊災は退けても、一難去ってまた一難……だな。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_073<tab>Итак, друг мой... наш звёздный час длился недолго.

source: TEXT_LUCKMJ110_04016_Q1_000_000<tab>What will you say?
de: TEXT_LUCKMJ110_04016_Q1_000_000<tab>Was sagst du?
fr: TEXT_LUCKMJ110_04016_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_Q1_000_000<tab>何と言う？
ru: TEXT_LUCKMJ110_04016_Q1_000_000<tab>Что вы скажете?

source: TEXT_LUCKMJ110_04016_A1_000_001<tab>'Twas ever the way. The world <var 1A 02 /var>often<var 1A 01 /var> needs saving.
de: TEXT_LUCKMJ110_04016_A1_000_001<tab>Einmal die letzten Tage zu erleben, hat mir mehr als gereicht, vielen Dank.
fr: TEXT_LUCKMJ110_04016_A1_000_001<tab>Une nouvelle apocalypse<var 1D /var>? Il n'en est pas question<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_A1_000_001<tab>終末なんて、起こさせない
ru: TEXT_LUCKMJ110_04016_A1_000_001<tab>Да это всегда так. Мир по какой-то причине <var 1A 02 /var>всегда<var 1A 01 /var> нужно спасать.

source: TEXT_LUCKMJ110_04016_A1_000_002<tab>Oh dear. Are you not enjoying our adventure?
de: TEXT_LUCKMJ110_04016_A1_000_002<tab>Ich hätte auch gerne ein leichtherzigeres Abenteuer mit dir bestritten, Raha.
fr: TEXT_LUCKMJ110_04016_A1_000_002<tab>Désolé<var 08 E905 ((e)) (()) /var>, ce n'était peut-être pas l'aventure que tu aurais souhaitée...
ja: TEXT_LUCKMJ110_04016_A1_000_002<tab>楽しい冒険じゃなくてごめん
ru: TEXT_LUCKMJ110_04016_A1_000_002<tab>Ох, мамочки... Тебе что, не понравилось наше приключение?

source: TEXT_LUCKMJ110_04016_A1_000_003<tab>And I really could have done with a rest...
de: TEXT_LUCKMJ110_04016_A1_000_003<tab>Ich will doch nur mein Beeett<var 1D /var>... Hilf mir, G'raha Tia!
fr: TEXT_LUCKMJ110_04016_A1_000_003<tab>J-j'ai besoin de faire une pause...
ja: TEXT_LUCKMJ110_04016_A1_000_003<tab>や、休みたい……
ru: TEXT_LUCKMJ110_04016_A1_000_003<tab>В самом деле, к чему этот отдых...

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_074<tab>And save it we shall. I for one do not intend to allow a nihilistic madman to take us all to the grave with him. Not when the future holds such promise.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_074<tab>Ich weiß genau, was du meinst. Wo kommen diese Gestalten nur immer her, mit ihrer Todessehnsucht und Vernichtungswut?
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_074<tab>Je suis bien d'accord. Même si nous ignorons encore beaucoup de choses, je ne compte pas laisser ce maniaque cagoulé détruirrre ce monde après avoir tant donné pour le sauver...
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_074<tab>ああ……まだわからないことだらけだが、 世界を「死にたいだけ」の道連れにされてたまるか。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_074<tab>И мы его спасём. Лично я не намерен давать этому съехавшему с катушек забрать половину мира с собой в могилу.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_075<tab>Nay, I will do all in my power to protect those whom I hold dear. Just as you have always done.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_075<tab>Eine derartige Denkweise ist mir gänzlich fremd. Solange ich atmen und kämpfen kann, würde ich dafür sorgen wollen, dass es meinen Lieben gut geht. Dir, und den Exegeten. Ich weiß, dass es dir da nicht anders geht.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_075<tab>Je rrrefuse de laisser nos amis mourir, pas sans combattre. Et je suis certain que c'est le cas pour toi aussi.
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_075<tab>オレは生きるし、あんたもみんなも死なせない…… そのためになら何度だって戦えるんだ。 ……あんたにもあんたの、そういう理由があるんだろ？
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_075<tab>Нет, я собираюсь сделать всё, что в моих силах, дабы защитить дорогое. Как и ты всегда <var 08 E905 ((делала)) ((делал)) /var>.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_076<tab>Come now, I didn't say that. While it may not be the most carefree experience, there is nothing in this world I would rather do than write a new future with you.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_076<tab>Ich traue es mich beinahe nicht zu sagen, aber trotz alldem hatte ich eine Menge Spaß an deiner Seite. Ein ernstes, schicksalsschwangeres Abenteuer mag es ja sein, aber du und ich, wir schaffen gerade Geschichte. Ich kann nicht anders, als das furchtbar aufregend zu finden.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_076<tab>Détrompe-toi, au contraire<var 1D /var>! Ce n'était certes pas un voyage de plaisance, mais je suis très heurrreux d'écrire ce nouveau pan de l'Histoire à tes côtés.
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_076<tab>オレは十分、楽しかったけどな。 たしかに気ままな旅じゃないが、 あんたと並んで、「今」って歴史を歩んでるんだ。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_076<tab>Не говори так... Конечно, путешествие это было не сродни походу с пикником, но если я чего в своей жизни и желаю, так это написать новую главу будущего вместе с тобой.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_077<tab>A <var 1A 02 /var>long<var 1A 01 /var> future, mind, whatever the Telophoroi might hope. We'll stop them, won't we. Together.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_077<tab>Dabei fühlt sich das gerade erst wie der Auftakt zu einem hochdramatischen Stück an<var 1D /var>... Und du weißt ja, wie es sich mit solchen Geschichten verhält. <var 08 E905 ((Die Heldin)) ((Der Held)) /var> feiert am Ende den Sieg, also lass dich von diesen Telophoroi bloß nicht verunsichern!
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_077<tab>Pas question d'y mettre déjà un point final alors qu'on vient juste de commencer. Ces Télophores n'ont qu'à bien se tenirrr<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_077<tab>けど、まだまだ全然たりないぞ！ だからテロフォロイの好きにはさせない……だろ？
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_077<tab><var 1A 02 /var>Долгого и счастливого<var 1A 01 /var> будущего, на что бы там ни надеялись Уничтожители. Мы их остановим. Вместе.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_078<tab>Then why not have one now? If anything happens, I promise I will come and wake you.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_078<tab>Haha, bist du also diesmal <var 08 E905 ((diejenige)) ((derjenige)) /var>, <var 08 E905 ((die)) ((der)) /var> sich in einen langen Schlummer verabschiedet? Das bedeutet ja, dass <var 1A 02 /var>ich<var 1A 01 /var> diesmal die Rolle des holden Erweckers über<var 16 /var>nehmen darf!
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_078<tab>Ha ha... Tu devrais profiter de cette accalmie pour faire un somme... Si jamais il se passe quelque chose, ce sera à mon tour cette fois de te rrréveiller.
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_078<tab>はは……今のうちにひと眠りしてくるか？ 何かあったら、今度はオレが、あんたを起こすよ。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_078<tab>Так почему бы не воспользоваться подвернувшейся тебе минуткой? Если что-то случится, обещаю, ты <var 08 E905 ((первая)) ((первый)) /var> от меня узнаешь.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_079<tab>As much as I enjoy our adventures together, I <var 1A 02 /var>am<var 1A 01 /var> conscious of the toll they take. So let us gather our strength while we can, that we might rise to the challenges of the unwritten future.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_079<tab>Ich glaube, das gefällt mir. So gerne ich es auch mag, an deiner Seite Abenteuer zu erleben, dein Wohlbefinden steht an erster Stelle. Gönn dir eine ordentliche Mütze Schlaf. Wir wissen beide, dass das nächste Gefecht schon auf dich wartet.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_079<tab>Même si je suis toujours aussi im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né de te voirrr dans le feu de l'action, je me fais parfois du souci pour ta santé. Prends le temps de te reposer, pour ensuite pouvoir reprendre le combat de plus belle<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_079<tab>オレはあんたの活躍を格好いいと思ってるけどさ、 同じくらい、無事でいてほしいとも思ってるんだ。 だからときには休んで……次の戦いも、超えていこう。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_079<tab>Я наслаждаюсь нашими совместными путешествиями, но прекрасно понимаю, какой ценой они даются. Так сделаем же это вместе! Бросим вызов испытаниям этого ещё не написанного будущего!
