Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj110_04016/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ110_04016_SEQ_00<tab>Alphinaud's face is a picture, equal parts jubilation and relief.
de: TEXT_LUCKMJ110_04016_SEQ_00<tab>Alphinaud genießt die frische Luft in Camp Ausblick mit einem seligen Seufzen.
fr: TEXT_LUCKMJ110_04016_SEQ_00<tab>Alphinaud vous regarde avec un air soulagé.
ja: TEXT_LUCKMJ110_04016_SEQ_00<tab>キャンプ・オーバールックのアルフィノは、清々しそうだ。
ru: TEXT_LUCKMJ110_04016_SEQ_00<tab>Лицо Альфино в равной мере отражает и радость, и облегчение.

source: TEXT_LUCKMJ110_04016_SEQ_01<tab>Just as you are about to return to the Rising Stones, a breathless Maelstrom officer rushes up and begs the Admiral to follow him. He duly leads you to the cliffs opposite the Floating City of Nym, where you espy a strange tower which─he claims─was not there when he began his daily patrol. But it is only when the Admiral subsequently receives a linkpearl communication from Maelstrom headquarters that the scale of the problem becomes clear. It seems that many more such structures─apparently of Garlean design─have materialized across the realm. Anticipating trouble, Merlwyb bids you join the Alliance forces on the eastern front, and you set forth for the Ala Mhigan Quarter to offer Commander Hext your support.
de: TEXT_LUCKMJ110_04016_SEQ_01<tab>Eure Pläne für eine wohlverdiente Ruhepause im Sonnenstein werden jäh durchkreuzt, als euch ein Soldat des Mahlstroms entgegengelaufen kommt. Er bringt beunruhigende Neuigkeiten von einer Art Turm, der ganz plötzlich bei der Schwebenden Stadt Nym aufgetaucht ist. Admiral Merlwyb wird kurz darauf per Kontaktperle davon unterrichtet, dass derlei Türme in ganz Eorzea erschienen sind. Mit einem mulmigen Gefühl im Magen macht ihr euch auf nach Ala Mhigo, um im mhigischen Wohn<var 16 /var>viertel eine Lagebesprechung mit Lyse zu halten.
fr: TEXT_LUCKMJ110_04016_SEQ_01<tab>Alors que vous vous apprêtiez à repartir pour le Refuge des roches, un officier du Maelstrom a déboulé devant l'Amirale, l'air totalement catastrophé. Vous l'avez suivi jusqu'à la cité flottante de Nym où est apparue une mystérieuse tour. C'est alors que Merlwyb a reçu une communication par linkperle, l'informant de l'apparition d'autres édifices similaires dans tout Éorzéa. Elle vous a invités à rejoindre Lyse à Ala Mhigo afin d'en apprendre un peu plus sur ces étranges bâtisses. Retrouvez-la au Faubourg mhigois.
ja: TEXT_LUCKMJ110_04016_SEQ_01<tab>アルフィノと話し、石の家に戻ろうとしたところ、黒渦団の将校が駆けつけ、ニーム浮遊遺跡に出現した謎の構造物を目撃した。各地に同じものが出現しているらしく、アラミゴに向かうことになった。ギラバニア湖畔地帯のアラミガン・クォーターで「リセ」と話そう。

source: TEXT_LUCKMJ110_04016_SEQ_02<tab>Lyse has scarcely finished welcoming you when an enormous dragon passes overhead, seemingly bound for the palace. Giving chase, you emerge in the Royal Menagerie, where you come face-to-face with Asahi...or rather an Ascian in his body. With a self-indulgent flourish, your foe introduces himself as Fandaniel, and declares his intent to destroy the world in a recreation of the Final Days, in which the towers will play some unspecified part. When you move to apprehend him, his dragon─the so-called “Lunar Bahamut”─sets the rooftop garden ablaze, allowing the Ascian to take his leave─but not before informing you that his patron, Lord Zenos, awaits you at the heart of the chaos...
de: TEXT_LUCKMJ110_04016_SEQ_02<tab>Mitten im Gespräch mit Lyse taucht ein riesiger Drache auf, der gen Palast fliegt. Alarmiert folgt ihr dem Ungetüm, nur um plötzlich vor einem Ascian namens Fandaniel zu stehen. Dieser erklärt ohne Umschweife, dass er die Welt zu ihrem Ende führen will, gleich den letzten Tagen der Ascians. Um seinen Worten Nachdruck zu verleihen, brennt sein Drache den gesamten Dachgarten nieder. Glücklicherweise entkommt ihr größtenteils unbeschadet. Nachdem der Drache und der Ascian wieder verschwunden sind, kehrt ihr umgehend zu Lyse zurück, um die nächsten Schritte zu besprechen.
fr: TEXT_LUCKMJ110_04016_SEQ_02<tab>Alors que vous veniez de retrouver Lyse, un étrange dragon est apparu dans le ciel, se dirigeant droit sur le palais d'Ala Mhigo. Vous avez décidé de le suivre jusqu'aux jardins de la Ménagerie royale, et êtes tombés nez à nez avec un Ascien, habitant le corps d'Asahi sas Brutus. Cet être mystérieux, le dénommé Fandaniel, était venu présenter sa déclaration de guerre à l'Alliance. Il vous a expliqué son désir de détruire le monde en recréant l'apocalypse des temps anciens. Au moment de partir, son dragon a balayé vos amis et les soldats présents de son souffle en mettant le feu aux jardins. C'est alors que Fandaniel vous a révélé qu'il travaille main dans la main avec Zenos, impatient de vous défier à nouveau en combat singulier. Retrouvez désormais Lyse au Faubourg mhigois.
ja: TEXT_LUCKMJ110_04016_SEQ_02<tab>リセと話したところ、上空に巨大なドラゴン族が現れ、アラミゴ王宮の空中庭園に降り立った。冒険者らはそこで、アシエン・ファダニエルと遭遇し、ファダニエルは「終末」を再現すると宣言し、庭園を焼き払って去っていった。アラミガン・クォーターの「リセ」と話そう。

source: TEXT_LUCKMJ110_04016_SEQ_03<tab>The mood is subdued as you reassemble before the Royal Palace. With little information upon which to act, Lyse proposes sending a unit to investigate the nearby tower, and at Raubahn's insistence, you decide to return to the Rising Stones to recuperate while awaiting further developments.
de: TEXT_LUCKMJ110_04016_SEQ_03<tab>Während Lyse einen Spähtrupp zu einem der ominösen Türme schickt, werdet du und die Exegeten von ihr und Raubahn nach Hause geschickt<var 1D /var>- es ist höchste Zeit für eine Ruhepause. Kehre nun also in den Sonnenstein zurück und berichte Krile, was vorgefallen ist.
fr: TEXT_LUCKMJ110_04016_SEQ_03<tab>Même si l'incendie des jardins a été contenu, vos amis restent troublés par les menaces de Fandaniel. Épuisés après vos aventures à Limsa Lominsa, vous avez été invités par Lyse et Raubahn à prendre un peu de repos. Pendant ce temps, ils se chargeront d'inspecter la mystérieuse tour apparue en Gyr Abania. Allez parler à Krile, au Refuge des roches.
ja: TEXT_LUCKMJ110_04016_SEQ_03<tab>リセと話し、石の家に戻ることになった。モードゥナの石の家で「クルル」と話そう。

source: TEXT_LUCKMJ110_04016_SEQ_04<tab>You arrive at the Rising Stones to find Y'shtola returned, and exchange news of your recent endeavors. It seems that after recovering her strength, Y'shtola delivered the first litter of porxies to the Immortal Flames in Ul'dah, while Krile investigated reports that towers had been sighted not only across Eorzea, but in Yanxia in the Far East. When thoughts subsequently turn to the new draconic foe you face in Lunar Bahamut, Krile and Tataru declare their intention to seek the aid of Estinien, leaving you and the others to take what rest you can. Though it feels like your efforts to bring lasting peace to Eorzea have been overshadowed, you know that the future of the star is yet unwritten, and that you and your comrades will stop at nothing to protect it.
de: TEXT_LUCKMJ110_04016_SEQ_04<tab>So sehr ihr auch die Köpfe zusammensteckt, letztlich ist zu wenig über euren neuen Feind und dessen Motive bekannt, um brauchbare Schlüsse ziehen zu können. Kaum ist eine Katastrophe abgewendet, klopft auch schon das nächste Unheil an die Tür, wie es G'raha Tia formuliert. Im Moment bleibt aber nichts anderes zu tun, als zu warten.
fr: TEXT_LUCKMJ110_04016_SEQ_04<tab>Vous avez informé Krile et les autres de ce qui s'est passé depuis votre départ pour Limsa Lominsa. Y'shtola, de son côté, a pu remettre des porxies aux Immortels et a découvert que les Amalj'aa avaient cessé les négociations de paix. N'ayant aucune piste concernant le plan diabolique de Fandaniel, Krile et Tataru ont décidé de retrouver Estinien afin de bénéficier de son expertise sur les dragons. En attendant plus d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions de leur part et des nouvelles d'Ala Mhigo, profitez de cette accalmie temporaire, car un avenir sombre et incertain semble se profiler à l'horizon.
ja: TEXT_LUCKMJ110_04016_SEQ_04<tab>クルルと話し、情報を共有した。一難去ってまた一難となったが、もうひとつの未来が輝かしいものになるよう、これからも仲間と共に前に進んでいこう。

source: TEXT_LUCKMJ110_04016_TODO_00<tab>Speak with Lyse in the Ala Mhigan Quarter.
de: TEXT_LUCKMJ110_04016_TODO_00<tab>Lyse im mhigischen Wohn<var 16 /var>viertel aufsuchen
fr: TEXT_LUCKMJ110_04016_TODO_00<tab>Parler à Lyse, au Faubourg mhigois
ja: TEXT_LUCKMJ110_04016_TODO_00<tab>アラミガン・クォーターのリセと話す
ru: TEXT_LUCKMJ110_04016_TODO_00<tab>Поговорите с Лиз в жилом районе Ала Миго.

source: TEXT_LUCKMJ110_04016_TODO_01<tab>Speak with Lyse.
de: TEXT_LUCKMJ110_04016_TODO_01<tab>Mit Lyse sprechen
fr: TEXT_LUCKMJ110_04016_TODO_01<tab>Reparler à Lyse
ja: TEXT_LUCKMJ110_04016_TODO_01<tab>リセと話す
ru: TEXT_LUCKMJ110_04016_TODO_01<tab>Поговорите с Лиз.

source: TEXT_LUCKMJ110_04016_TODO_02<tab>Speak with Krile at the Rising Stones.
de: TEXT_LUCKMJ110_04016_TODO_02<tab>Krile im Sonnenstein Bericht erstatten
fr: TEXT_LUCKMJ110_04016_TODO_02<tab>Parler à Krile, au Refuge des roches
ja: TEXT_LUCKMJ110_04016_TODO_02<tab>石の家のクルルと話す
ru: TEXT_LUCKMJ110_04016_TODO_02<tab>Поговорите с Крайл в «Могучих камнях».

source: TEXT_LUCKMJ110_04016_MERLWYB_000_000<tab>Savor the moment, <var 08 E905 ((girl)) ((lad)) /var>. Your next task can wait.
de: TEXT_LUCKMJ110_04016_MERLWYB_000_000<tab>Ihr müsst furchtbar erschöpft sein. Bitte, gönnt euch eine wohlverdiente Ruhepause.
fr: TEXT_LUCKMJ110_04016_MERLWYB_000_000<tab>Vous devez être épuisés après tant d'efforts. Prenez donc le temps de vous reposer un peu.
ja: TEXT_LUCKMJ110_04016_MERLWYB_000_000<tab>今回の働きでずいぶんと疲れたことだろう。 君たちにはひと息ついてもらいたい。
ru: TEXT_LUCKMJ110_04016_MERLWYB_000_000<tab>Насладись этим моментом, <var 08 E905 ((девочка моя)) ((парень)) /var>. Дальнейшие поручения подождут.

source: TEXT_LUCKMJ110_04016_GABU_100_001<tab>If I could befriend you all, then surely other kobolds can befriend men too. And I'll do everything I can to help them. Facilitate, assist, help.
de: TEXT_LUCKMJ110_04016_GABU_100_001<tab>Ich bin Freund mit Alisaie und allen anderen, ja? Andere Kobolde können auch Freunde mit Limsaleuten werden! Freund<var 16 /var>schaft ist wichtig! Und gut!
fr: TEXT_LUCKMJ110_04016_GABU_100_001<tab>Si je suis devenu ami avec Alisaie, alors les autres Kobolds aussi peuvent avoir des amis humains, oui<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_GABU_100_001<tab>ボクがアリーゼたちと 友達になったよーに ほかのコボルド族も ヒトと仲良くなれるはーず ボクがみんなを 友達にさせてあげたーい！
ru: TEXT_LUCKMJ110_04016_GABU_100_001<tab>Если я смог с вами подружиться, значит, другие кобольды тоже могут найти общий язык с людьми! Я сделаю всё, чтобы помочь им. Поддержать, продвинуть, помочь.

source: TEXT_LUCKMJ110_04016_ALISAIE_100_002<tab>Ga Bu is wise beyond his years. It's all very well leaders signing peace treaties, but it falls to individuals to bridge the gap.
de: TEXT_LUCKMJ110_04016_ALISAIE_100_002<tab>Ich bin froh, dass wir Ga Bu haben. Einen Frie<var 16 /var>dens<var 16 /var>ver<var 16 /var>trag zu unterschreiben, ist ja schön und gut, aber der ist herzlich wenig wert, wenn außer den Unterzeichnern niemand daran glaubt.
fr: TEXT_LUCKMJ110_04016_ALISAIE_100_002<tab>Ga Bu est très perspicace pour son âge<var 1D /var>! Il a raison<var 1D /var>: c'est bien beau toutes ces histoires de traités, mais il faut aussi que les gens suivent derrière. Ce qu'il faut, c'est du concret<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_ALISAIE_100_002<tab>ガ・ブが嬉しいことを言ってくれてるわ。 偉い人たちが和平条約を交わすことも大切だけど、 ほかのみんなが後に続いてくれないとね！
ru: TEXT_LUCKMJ110_04016_ALISAIE_100_002<tab>Га Бу мудр не по годам. Само собой, лидеры подпишут важные бумаги и так далее, но всё-таки это на индивидов ложится задача по наведению мостов.

source: TEXT_LUCKMJ110_04016_GRAHATIA_100_003<tab>I daresay we could all do with a rest, Alisaie not least of all, given the amount of aether she has been expending of late.
de: TEXT_LUCKMJ110_04016_GRAHATIA_100_003<tab>Der Admiral hat Recht, ich für meinen Teil fühle mich doch sehr ausgelaugt. Alisaie geht es bestimmt nicht viel besser. Vielleicht sollten wir uns tatsächlich auf den Weg nach Hause machen und erst einmal wieder zu Kräften kommen.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_100_003<tab>Je suis éreinté... J'ai l'imprrression d'avoir usé jusqu'à ma dernière goutte d'énergie magique. Alisaie doit être épuisée, elle aussi. Il serait sage de rentrer nous reposer pour l'instant.
ja: TEXT_LUCKMJ110_04016_GRAHATIA_100_003<tab>それにしても、立て続けに魔力を使いまくったな……。 アリゼーなんてなおのことだろうし、 一度帰った方がいいかもな。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_100_003<tab>Осмелюсь заметить, что нам не помешает отдых, а больше всего он пригодится Ализе — учитывая объёмы эфира, который она потратила.

source: TEXT_LUCKMJ110_04016_EYNZAHRSLAFYRSYN_100_004<tab>Judging by the...<grunt>...complaints my back is making, I may have overreached myself. Ah, the ravages of old age...
de: TEXT_LUCKMJ110_04016_EYNZAHRSLAFYRSYN_100_004<tab>Gah, mein Rücken<var 1D /var>... Das muss die ganze Anspannung sein. Und das Laufen. Du liebe Zeit, ich werde alt<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_EYNZAHRSLAFYRSYN_100_004<tab>Aah... J'ai peut-être un peu trop forcé pendant le combat, j'ai un mal de dos de tous les diables... C'est pas toujours facile de vieillir...
ja: TEXT_LUCKMJ110_04016_EYNZAHRSLAFYRSYN_100_004<tab>張り切りすぎたせいか、腰が痛む……。 やれやれ、歳は取りたくないもんだな。
ru: TEXT_LUCKMJ110_04016_EYNZAHRSLAFYRSYN_100_004<tab>Судя по... м-м-м... бунту моей спины, я маленько перенапрягся. Эх, превратности пожилого возраста...

source: TEXT_LUCKMJ110_04016_STORMOFFICER_000_000<tab>Don't worry, <var 08 E1E93501 ((<var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>)) ((<var 08 E1E93601 ((<var 08 E905 ((miss)) ((sir)) /var>)) ((<var 08 E905 ((miss)) ((sir)) /var>)) /var>)) /var>─I'll keep watch over the tower. Your place is in Ala Mhigo.
de: TEXT_LUCKMJ110_04016_STORMOFFICER_000_000<tab>Ich werde diesen<var 1D /var>... Turm im Auge behalten. Macht euch so schnell nach Ala Mhigo auf, wie ihr könnt!
fr: TEXT_LUCKMJ110_04016_STORMOFFICER_000_000<tab>Je vais rester ici et garder un œil sur cette tour. N'oubliez pas qu'on vous attend à Ala Mhigo. Bonne route<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_STORMOFFICER_000_000<tab>あの塔らしき建物は、私が監視しておきます。 どうか、あなたはアラミゴへ向かってください！
ru: TEXT_LUCKMJ110_04016_STORMOFFICER_000_000<tab>Не беспокойтесь, <var 08 E1E93501 ((<var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>)) ((<var 08 E1E93601 ((<var 08 E905 ((мисс)) ((сэр)) /var>)) ((<var 08 E905 ((мисс)) ((сэр)) /var>)) /var>)) /var>, мы приглядим за башней. Вас ждут в Ала Миго.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_001<tab>It appears to be business as usual inside the city, but Lyse will be able to tell us if there have been any developments without.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_001<tab>Bisher scheint zumindest noch kein Angriff stattgefunden zu haben<var 1D /var>... Lass uns alles Weitere mit Lyse besprechen, sie bringt uns sicherlich auf den neuesten Stand.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_001<tab>Tout a l'air normal ici, enfin pour l'instant... Parlons à Lyse pour savoir ce qu'il en est.
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_001<tab>今のところ被害らしい被害はなさそうだが…… ともかく、リセに声をかけて状況を確認しよう。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_001<tab>Похоже, в самом городе всё по-старому. Лиз расскажет нам, как дела снаружи города.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_002<tab>...Ga Bu? Don't worry. He's with our Maelstrom friends. Meaning we're free to deal with the latest problem to fall uninvited into our laps... <sigh>
de: TEXT_LUCKMJ110_04016_ALISAIE_000_002<tab>Ga Bu ist sicher beim Mahlstrom untergebracht. Ach, was gäbe ich für eine winzige Ver<var 16 /var>schnauf<var 16 /var>pause!
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_002<tab>Ne t'en fais pas, Ga Bu est reparti avec les gens du Maelstrom. On a vraiment pas une minute pour souffler en ce moment...
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_002<tab>ガ・ブなら、黒渦団に任せてきたから大丈夫。 まったく、休むヒマもないわね……！
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_002<tab>Га Бу? Не беспокойся. Я оставила его с друзьями из Водоворота. Что означает, мы свободно можем заняться очередной проблемой...

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_003<tab>Though it isn't visible from here, the locals report that a tower-like structure has appeared to the south.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_003<tab>Laut der Bewohner ist einer dieser Türme südlich der Stadt erschienen. Die Mauern versperren uns allerdings die Sicht von hier aus.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_003<tab>Les gens racontent qu'une espèce de tourrr est apparue au sud de la ville, mais la muraille nous empêche de la voir d'ici.
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_003<tab>住民たちの話だと、南の方に塔のようなものが出現したらしい。 ここからじゃ、城壁があって見えないな……。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_003<tab>Отсюда её не видно, но местные сообщают, что некая башня появилась к югу.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_010<tab>Though our objectives were different, I could understand why Elidibus and his fellows acted as they did. But Fandaniel?
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_010<tab>Entschuldigt, ich brauche einen Moment. Um Sinn in Fandaniels Worten zu finden.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_010<tab>Je... J'ai besoin d'un peu de temps pour encaisser ce qui vient de se passer... Ce Fandaniel semble échapper à toute raison...
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_010<tab>すまない、少しだけ時間がほしい……。 彼の……ファダニエルの発言を、どう捉えたらいいのか……。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_010<tab>Наши цели совершенно не совпадали, но по крайней мере я могу понять, почему Элидибус и Нерасколотые делали то, что делали. Но этот Фанданиэль?

source: TEXT_LUCKMJ110_04016_ALPHINAUD_100_010<tab>It will take me some time to make sense of it all...if indeed there is any sense to be found.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_100_010<tab>Er wünscht sich das Ende der Welt, aus purer Sehnsucht nach dem Tod? Die Welt, für die sein eigenes Volk so hart gekämpft hat? Ich<var 1D /var>... ich kann das nicht begreifen<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_100_010<tab>Si encore il cherchait à défendre les siens, je pourrais comprendre ses actions, mais... vouloir la destruction par pur plaisir... C'est... C'est... inconcevable<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_100_010<tab>自分や仲間が生きるためですらなく、ワガママで世界を壊す……？ そんなことは……そんなことは、到底……！
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_100_010<tab>В голове не укладывается... ощущение такое, будто его действия и в самом деле безумны.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_011<tab>Are you all right, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? The rest of us are fine if a little singed.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_011<tab>Uns ist zum Glück nichts zugestoßen. Was ist mir dir? Alles in Ordnung, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_011<tab>Ça va, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? T'en fais pas pour nous, quelques petites brûlures et éraflures ici et là, mais rien de grave.
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_011<tab>大丈夫、私たちは大した怪我をしてないわ。 ……あなたこそ平気だった？
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_011<tab>Ты в порядке, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? С остальными всё в норме, разве что, может быть, брови немного обгорели.

source: TEXT_LUCKMJ110_04016_ALISAIE_100_011<tab>That dragon let us off lightly. Honestly, though─only a <var 1A 02 /var>madman<var 1A 01 /var> would choose the name “Lunar Bahamut.” Which just about sums up Fandaniel, I suppose...
de: TEXT_LUCKMJ110_04016_ALISAIE_100_011<tab>Verrückte Sache, nicht wahr? Ein gigantischer, gespenstischer Drache, der den ganzen Garten in Brand gesteckt hat. Er scheint Fandaniels Befehlen zu gehorchen, aber<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALISAIE_100_011<tab>Cet étrange dragon semblait être sous le contrôle de Fandaniel... Il me rappelle quelque chose...
ja: TEXT_LUCKMJ110_04016_ALISAIE_100_011<tab>庭園を焼いた、巨大な黒い竜…… ファダニエルに従っているようだったけど、あれって……。
ru: TEXT_LUCKMJ110_04016_ALISAIE_100_011<tab>Мы с этим драконом ещё легко отделались. Серьёзно — что за безумец назовёт создание «Лунным» Бахамутом? Полагаю, это многое говорит о Фанданиэле...

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_012<tab>What part could these towers feasibly play in the Telophoroi's plans, do you think?
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_012<tab>Die <var 1A 02 /var>Telophoroi<var 1A 01 /var> also<var 1D /var>... Wozu dienen diese Türme bloß?
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_012<tab>Que manigancent-ils avec ces étranges tourrrs<var 1D /var>? Et ce nom, les Télophores... Qu'est-ce que tout ça signifie<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_012<tab>テロフォロイ、か……。 塔を使って何かを起こすような口ぶりだったが……。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_012<tab>Какую роль в планах Уничтожителей могут играть эти башни, как ты думаешь?

source: TEXT_LUCKMJ110_04016_GRAHATIA_100_012<tab>I for one am at a loss. For now, we should bear word of these developments to the others. I only hope Thancred and Urianger are safe.
de: TEXT_LUCKMJ110_04016_GRAHATIA_100_012<tab>Wir müssen das unbedingt mit dem gesamten Bund besprechen. Ich hoffe, Thancred und Urianger ist nichts zugestoßen<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_GRAHATIA_100_012<tab>Quoi qu'il en soit, il vaudrait mieux retourner au refuge et informer les autres de ce qui s'est passé. J'espèrrre que tout va bien pour Thancred et Urianger...
ja: TEXT_LUCKMJ110_04016_GRAHATIA_100_012<tab>ともかく、この件は「暁」のみんなに報告した方がいい。 帝都に向かったサンクレッドたちが、 無事でいてくれるといいが……。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_100_012<tab>У меня, например, нет никаких догадок. Всё, что мы сейчас можем — предупредить остальных. Надеюсь, Танкред с Урианже в порядке.

source: TEXT_LUCKMJ110_04016_RAUBAHN_000_013<tab>Our scouts report that the Ascian and his dragon have left Gyr Abania. It seems this was purely a social visit.
de: TEXT_LUCKMJ110_04016_RAUBAHN_000_013<tab>Laut den Berichten hat sich der Ascian davongemacht. War dieses ganze Spektakel wirklich nur eine Kriegserklärung? Was für ein Theater<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_RAUBAHN_000_013<tab>Nos éclaireurs ont confirmé que l'Ascien et son dragon étaient bien repartis vers Garlemald. On dirait qu'il est juste venu nous provoquer... Le saligaud<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_RAUBAHN_000_013<tab>監視によると、アシエンたちはそのまま飛び去ったそうだ。 今日はあくまで宣戦布告に留めるということか……。 ふざけた真似を……！
ru: TEXT_LUCKMJ110_04016_RAUBAHN_000_013<tab>Наши разведчики сообщают, что асцианец и его дракон умчались в сторону Гир Абании. Похоже, это был политический визит.

source: TEXT_LUCKMJ110_04016_LYSE_000_020<tab>Thank goodness everyone's safe... We've managed to put out the fire, though not quickly enough to save the garden.
de: TEXT_LUCKMJ110_04016_LYSE_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Dir geht es gut! Euch allen, wie ich sehe. Was für eine Erleichterung. Das Feuer im Lustgarten ist mittlerweile gelöscht, aber sonderlich viel ist nicht mehr von ihm übrig, fürchte ich<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_LYSE_000_020<tab>Tout le monde va bien on dirait... C'est déjà ça. Les soldats du palais ont réussi à éteindre le feu dans les jardins. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment il faudra un moment avant qu'ils ne retrouvent leur éclat d'antan.
ja: TEXT_LUCKMJ110_04016_LYSE_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>も……全員、大丈夫そうだね。 屋上庭園の火は、どうにか消し止められたそうだよ。 ただ、立ち入れるようになるには、少しかかりそうだって。
ru: TEXT_LUCKMJ110_04016_LYSE_000_020<tab>Слава богам, все в порядке... Мы сумели затушить огонь — увы, сад спасти не успели.
