Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/040/LucKmj110_04016/*.xlf
Languages: de, fr, ja, ru

source: TEXT_LUCKMJ110_04016_LYSE_000_021<tab>Raubahn─can I leave it to you to send word to the Alliance?
de: TEXT_LUCKMJ110_04016_LYSE_000_021<tab>Raubahn, würdest du hier für eine Weile die Stellung halten, bitte? Ich habe einen Spähtrupp der Be<var 16 /var>freiungs<var 16 /var>armee entsandt, die sich einen dieser Türme genauer ansehen will, und würde gerne sofort hören, was der Trupp herausfinden konnte.
fr: TEXT_LUCKMJ110_04016_LYSE_000_021<tab>À ce propos, Raubahn, je peux vous demander d'envoyer un rapport aux autres nations<var 1D /var>? De mon côté, je vais monter une expédition pour inspecter l'édifice au sud d'ici.
ja: TEXT_LUCKMJ110_04016_LYSE_000_021<tab>ねえラウバーン、このことを各国に伝えるのは任せていい？ アタシは解放軍の仲間を連れて、 近くに出現した塔を調査に行ってくる。
ru: TEXT_LUCKMJ110_04016_LYSE_000_021<tab>Робанн, не передашь весть Альянсу?

source: TEXT_LUCKMJ110_04016_LYSE_100_021<tab>I'm going to take a unit and investigate the tower. We need to find out what it's for.
de: TEXT_LUCKMJ110_04016_LYSE_100_021<tab>Wenn sie wirklich etwas mit diesem Fandaniel zu tun haben, dann dürfen wir keine Zeit verlieren.
fr: TEXT_LUCKMJ110_04016_LYSE_100_021<tab>Si cette tour est bien l'œuvre de Fandaniel, il est certain qu'elle n'augure rien de bon. Il faut impérativement comprendre à quoi elle va servir.
ja: TEXT_LUCKMJ110_04016_LYSE_100_021<tab>ファダニエルは、あれを悪いことを起こすための装置だって…… だったら、手遅れになる前に調べてみないと。
ru: TEXT_LUCKMJ110_04016_LYSE_100_021<tab>Я хочу взять отряд и отправиться на разведку к башне. Нужно понять, что это вообще такое.

source: TEXT_LUCKMJ110_04016_ALISAIE_100_022<tab>We'll go with you.
de: TEXT_LUCKMJ110_04016_ALISAIE_100_022<tab>In dem Fall wollen wir uns ebenfalls anschließen!
fr: TEXT_LUCKMJ110_04016_ALISAIE_100_022<tab>Dans ce cas, laisse-moi t'accompagner<var 1D /var>!
ja: TEXT_LUCKMJ110_04016_ALISAIE_100_022<tab>そういうことなら、私たちも……！
ru: TEXT_LUCKMJ110_04016_ALISAIE_100_022<tab>Мы отправимся с тобой.

source: TEXT_LUCKMJ110_04016_RAUBAHN_000_022<tab>No you won't. You'll rest. From what Merlwyb tells me, you're due some time off duty.
de: TEXT_LUCKMJ110_04016_RAUBAHN_000_022<tab>Auf gar keinen Fall. Ihr macht jetzt Pause. Merlwyb hat mir erzählt, was ihr heute schon alles geleistet habt. Auch ihr habt Grenzen. Bitte überreizt sie nicht, um unser aller Willen.
fr: TEXT_LUCKMJ110_04016_RAUBAHN_000_022<tab>Non, vous tous devriez rentrer vous reposer. Si ce que Merlwyb m'a raconté est vrai, vous devez être com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment épuisés.
ja: TEXT_LUCKMJ110_04016_RAUBAHN_000_022<tab>いや、お前たちは一度、拠点に戻るのだ。 メルウィブから、大事を成しとげたあとだと聞いている。 かなり消耗したはずだとな……。
ru: TEXT_LUCKMJ110_04016_RAUBAHN_000_022<tab>Нет! И никаких возражений. Вы будете отдыхать. Если я что-то понял из рассказа Мёлвиб, то вы все сейчас едва стоите на ногах.

source: TEXT_LUCKMJ110_04016_RAUBAHN_000_023<tab>Should we learn anything about the tower, we'll be sure to share it with you. Until then, I want you to rest.
de: TEXT_LUCKMJ110_04016_RAUBAHN_000_023<tab>Das Auskundschaften der Türme über<var 16 /var>nehmen wir. Sobald wir etwas herausgefunden haben, werden wir unsere Informationen mit euch und den Anführern der Stadt<var 16 /var>staaten teilen. Ihr werdet früh genug wieder in Anspruch genommen, keine Sorge.
fr: TEXT_LUCKMJ110_04016_RAUBAHN_000_023<tab>Laissez-nous inspecter la tour. Nous vous contacterons dès que nous aurons du concret.
ja: TEXT_LUCKMJ110_04016_RAUBAHN_000_023<tab>リセの言うとおり、塔の調査は吾輩らで試みよう。 成果が出次第、各国と「暁」にも共有する。 そのときにまた、お前たちの意見を聞かせてくれ。
ru: TEXT_LUCKMJ110_04016_RAUBAHN_000_023<tab>Если мы узнаем что-нибудь о башне, вы будете первыми, кто узнает новости. А до тех пор вам следует расслабиться. Считайте это приказом.

source: TEXT_LUCKMJ110_04016_ALISAIE_100_023<tab>...Very well. But if you need our help, don't hesitate. And take care. Both of you.
de: TEXT_LUCKMJ110_04016_ALISAIE_100_023<tab>... Danke, General Raubahn. Ich kann nicht leugnen, dass eine Ruhepause sehr verlockend klingt. Aber bitte, lasst uns sofort wissen, wenn es Neues gibt! Und<var 1D /var>... gebt auf euch acht, ja?
fr: TEXT_LUCKMJ110_04016_ALISAIE_100_023<tab>C'est entendu... Mais n'hésitez pas si jamais vous avez besoin d'aide<var 1D /var>! Lyse, Général, faites bien attention à vous...
ja: TEXT_LUCKMJ110_04016_ALISAIE_100_023<tab>……わかったわ、気遣いありがとう。 でも、力が必要だったら必ず連絡して。 リセ、それにラウバーンも……どうか気をつけて。
ru: TEXT_LUCKMJ110_04016_ALISAIE_100_023<tab>...Ладно. Но если вам потребуется помощь, не тяните резину. И... берегите себя. Вы оба.

source: TEXT_LUCKMJ110_04016_RAUBAHN_000_030<tab>If an Ascian is on the prowl, it will not be long before we call on you and yours again. Rest now, while you still can.
de: TEXT_LUCKMJ110_04016_RAUBAHN_000_030<tab>In unruhigen Zeiten wie diesen ist der Bund der Morgenröte unabdingbar. Gönnt euch daher eine Ruhepause, bitte. Sobald es etwas Neues gibt, werden wir euch kontaktieren.
fr: TEXT_LUCKMJ110_04016_RAUBAHN_000_030<tab>Nous aurons sûrement encore bientôt besoin de l'aide des Héritiers. En attendant, il vaut mieux que vous alliez vous reposer. Nous vous contacterons dès que nous en saurons plus.
ja: TEXT_LUCKMJ110_04016_RAUBAHN_000_030<tab>このような事態だ……また「暁」の協力を仰ぎもするだろう。 だからこそ、今は吾輩らに任せて休んでくれ。 何かあったらすぐに共有しよう。
ru: TEXT_LUCKMJ110_04016_RAUBAHN_000_030<tab>Что ж, поскольку в деле этом замешан безумный асцианец, вы определённо ещё понадобитесь на этой миссии. Но не сейчас. Воспользуйтесь минуткой, пока она у вас есть.

source: TEXT_LUCKMJ110_04016_LYSE_000_031<tab>So you really did it─you found a cure for tempering! Oh, it makes me want to do something heroic, <var 1A 02 /var>right now<var 1A 01 /var>! Speaking of which, I'd better get ready and set out for the tower!
de: TEXT_LUCKMJ110_04016_LYSE_000_031<tab>Die Heilung der Besessenheit war ein voller Erfolg, wie ich hörte! Umso mehr ist es nun unsere Pflicht, herauszufinden, was genau hinter diesen Türmen steckt<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_LYSE_000_031<tab>Vous avez réussi à mettre au point un sort de soin pour la subjugation, c'est génial<var 1D /var>! C'est à nous de faire de notre mieux maintenant. Je ne vais pas tarder à partir inspecter la tour.
ja: TEXT_LUCKMJ110_04016_LYSE_000_031<tab>そっか、テンパードの治療、やりとげたんだね……！ だったらなおさら、アタシたちもがんばらないと。 すぐに支度をして塔に向かってみるよ。
ru: TEXT_LUCKMJ110_04016_LYSE_000_031<tab>Вы правда сумели — вы отыскали лекарство от перековки! Ох, мне прям тоже захотелось сделать что-нибудь героическое... В самом деле, лучше мне готовиться к путешествию к той башне.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_032<tab>Ah, how good it feels to come home to the Rising Stones. It's here my heart feels most at peace, and my mind the clearest.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_032<tab>Der Sonnenstein ist so wunderbar ruhig und entspannend. Egal, wie viel Chaos in meinem Kopf herrscht, hier komme ich doch immer zur Ruhe.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_032<tab>Même lorsque les pensées se bousculent dans mon esprit, le calme de cet endroit m'aide toujours à y remettre de l'ordre.
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_032<tab>「石の家」に戻ってくると、本当に落ち着くよ。 考えるべきことは多いが、ここでなら冷静になれそうだ……。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_032<tab>Как же всё-таки хорошо дома, в «Могучих камнях». Как там говорят, «...где твоё сердце»? Что ж, если сердце на месте, то и разум приходит в баланс.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_033<tab>Y'shtola returned just before us. And it seems she knows about the towers too.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_033<tab>Y'shtola ist inzwischen auch zurückgekehrt. Ihr sind die Türme auf ihrem Rückweg ebenfalls aufgefallen<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_033<tab>Y'shtola est aussi rentrée il y a peu. Elle est déjà au courant pour les tours...
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_033<tab>ヤ・シュトラも、ついさっき帰ってきたんですって。 例の塔が現れたことも知ってるそうよ。
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_033<tab>Я'штола вернулась как раз перед нами. Похоже, она уже в курсе про башни.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_034<tab>Though my new...or rather old...by which I mean young... Ahem. Though <var 1A 02 /var>this<var 1A 01 /var> body has a good deal more stamina than the one I wore out in the First, I confess I've been looking forward to a moment's respite. We've had a busy few days, have we not?
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_034<tab>Du liebe Zeit, ich bin ehrlich froh, nun endlich ein wenig die Füße hochlegen zu dürfen. Wir waren wirklich viel unterwegs. Auch wenn ich die Müdigkeit bis eben noch gar nicht bemerkt hatte. Mit dir an meiner Seite fühlt sich eben alles nach Vergnügen an.
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_034<tab>On a vraiment courrru aux quatre coins du continent ces derniers temps... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que mon corps est bien plus robuste que dans le premier reflet. Cela dit, je ne suis pas mécontent de pouvoir souffler un peu...
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_034<tab>あちこち、走りに走ったな……。 おかげさまでどこに行っても身体は平気だが、 ここでひと息つくのには賛成だ。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_034<tab>И хотя моё новое... то есть старое... в смысле, молодое... Кхм. Короче говоря, хотя <var 1A 02 /var>это<var 1A 01 /var> тело и обладает куда большей выносливостью, чем то, что у меня было на Первом, всё-таки отдых не повредит. Бывают же деньки, да?

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_035<tab>It would seem you have had quite an eventful time in my absence. But I am fully rested now and ready for more.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_035<tab>Nach der kleinen Pause bei Matoya fühle ich mich wie neugeboren. Ich hatte das wirklich dringend nötig<var 1D /var>... Und scheinbar ist in meiner Abwesenheit ja entsetzlich viel geschehen.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_035<tab>On dirait qu'il s'est passé bien des choses pendant mon absence. Maintenant que j'ai pu récupérer un peu, je suis prête à vous accompagner s'il le faut.
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_035<tab>休ませてもらったおかげで、すっかり回復したわ。 そちらは別れたあとも、大分いろいろあったようね。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_035<tab>Похоже, вы все преинтересно провели время в моё отсутствие. В любом случае, сейчас я полностью восстановилась и готова к работе.

source: TEXT_LUCKMJ110_04016_TATARU_100_036<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Make yourself comfortable, and let me know if I can get you anything.
de: TEXT_LUCKMJ110_04016_TATARU_100_036<tab>Willkommen zurück! Komm, mach es dir bequem, ruh dich ein wenig aus! Ihr habt wirklich viel mitmachen müssen.
fr: TEXT_LUCKMJ110_04016_TATARU_100_036<tab>Quel plaisir de tous vous revoir si vite. N'oubliez pas de prendre le temps de vous reposer un moment.
ja: TEXT_LUCKMJ110_04016_TATARU_100_036<tab>お帰りなさいまっせ。 みなさんお疲れでしょう、ゆっくり休んでくだっさい。
ru: TEXT_LUCKMJ110_04016_TATARU_100_036<tab>С возвращением, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Устраивайся поудобнее! Тебе что-нибудь принести?

source: TEXT_LUCKMJ110_04016_KRILE_000_040<tab>Ah, you're back too. Good. We've received the reports from the Alliance.
de: TEXT_LUCKMJ110_04016_KRILE_000_040<tab>Willkommen zu Hause, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Was für ein Chaos, nicht wahr? Aus ganz Eorzea erreicht uns eine Flut von Nachrichten<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_KRILE_000_040<tab>Te voilà, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Nous avons reçu un rapport de l'Alliance sur les événements survenus à Ala Mhigo... La situation est pour le moins inquiétante.
ja: TEXT_LUCKMJ110_04016_KRILE_000_040<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんも、おかえりなさい。 大変な事態になってしまったということ、 取り急ぎ同盟軍から連絡をもらったわ……。
ru: TEXT_LUCKMJ110_04016_KRILE_000_040<tab>О, вы все вернулись. Хорошо. Мы успели получить тревожные вести от Альянса.

source: TEXT_LUCKMJ110_04016_KRILE_000_041<tab>Since we are all here, perhaps those who bore witness to the events in Ala Mhigo could treat the rest of us to a firsthand account?
de: TEXT_LUCKMJ110_04016_KRILE_000_041<tab>Da Y'shtola ebenfalls wieder zurückgekehrt ist, würdet ihr wohl bitte noch einmal in Ruhe erklären, was nun eigentlich vorgefallen ist?
fr: TEXT_LUCKMJ110_04016_KRILE_000_041<tab>Y'shtola est aussi revenue, peut-être que tu pourrais nous raconter avec les autres exactement tout ce qui s'est passé<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_KRILE_000_041<tab>ヤ・シュトラも戻ってきていることだし、 あなたたちからも、改めて事の次第を聞かせてもらえる？
ru: TEXT_LUCKMJ110_04016_KRILE_000_041<tab>Поскольку все в сборе, быть может те, кто стали свидетелями событий в Ала Миго, могут рассказать остальным, что там всё-таки произошло?

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_050<tab>No sooner do we overcome one problem than another appears. It would all seem tediously predictable but for the endless variety of our foes. This Fandaniel sounds even more unhinged than his patron.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_050<tab>Kaum schimmert ein Hoffnungsstreifen am Horizont, kommt also dieser Fandaniel angeflogen<var 1D /var>... Da bleibt kaum Zeit, um sich über den Frieden mit den Kobolden zu freuen. Und Zenos scheint ebenfalls wieder involviert.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_050<tab>Alors même que le remède contre la subjugation nous redonnait espoir, voilà qu'un étrange adversaire entre en jeu. Et si j'ai bien compris, il est de mèche avec Zenos...
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_050<tab>蛮神問題の解決に光明が見えたと思ったら、 とんでもない相手が現れたものね。 しかも、ゼノスまで加担しているなんて……。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_050<tab>Едва мы одолеваем одну проблему — сразу же появляется следующая. Знаешь, всё это становится в крайней мере предсказуемым, разве что за исключением разнообразия наших врагов. Этот Фанданиэль по описаниям ещё безбашеннее, чем его покровитель.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_051<tab>Unhinged, perhaps, but no fool. For all his pantomime theatrics, he gave away little about his plot. We know only that he intends to recreate the Final Days, and that the towers will somehow facilitate this.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_051<tab>Fandaniel sagte, er will die letzten Tage einläuten<var 1D /var>... aber wie er das machen will, das bleibt unklar. Seine Motive sind auch mehr als undurchsichtig. Im Moment können wir also nur hoffen, dass die Erkundung der plötzlich aufgetauchten Türme etwas Aufschluss bringt.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_051<tab>Fandaniel nous a annoncé vouloir recréer l'apocalypse qui a ravagé l'ancien monde, mais nous ignorons encore comment il compte s'y prendre. Nous attendons le rapport des troupes envoyées inspecter les tours pour savoir en quoi tout cela est connecté...
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_051<tab>ファダニエルは「終末」を再現すると言っていたが、 その意図も方法論も、謎に包まれたままだ。 関係しているらしい、異形の塔の調査が待たれるが……
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_051<tab>Безумен, это точно, но далеко не дурак. Эта его пантомима не пролила ни капли света на суть его плана. Пока понятно только одно — он собирается воссоздать Последние Дни, и те башни каким-то образом задействованы.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_052<tab>He also called his dragon “Lunar Bahamut.” Let's not forget that little detail.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_052<tab>Dieser Fandaniel<var 1D /var>... Er hat seinen Drachen als „Luna-Bahamut“ bezeichnet, nicht wahr?
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_052<tab>Dis... Tu te souviens de ce qu'il a dit à propos du dragon qui l'ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnait<var 1D /var>? Il l'a appelé Luna-Bahamut, c'est bien ça<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_052<tab>ねえ、ファダニエルは、従えていた竜のことを、 「ルナバハムート」って呼んでいたわよね？
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_052<tab>И ещё он называл своего дракона Лунным Бахамутом. Не стоит опускать эту деталь.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_053<tab>And the creature did resemble the descriptions I've seen of the elder primal.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_053<tab>Und er sieht in der Tat aus wie der Bahamut der Siebten Katastrophe. Aber<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_053<tab>Il ressemblait un peu au Bahamut du septième fléau... En tout cas, d'après les descriptions que j'ai pu lire.
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_053<tab>確かに姿形は、第七霊災のときに確認された、 バハムートと似ていたようにも思うけれど……。
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_053<tab>Существо и в самом деле подходило под описание древнего праймала.

source: TEXT_LUCKMJ110_04016_ALISAIE_000_054<tab>And the creature certainly did resemble the elder primal.
de: TEXT_LUCKMJ110_04016_ALISAIE_000_054<tab>Und er sieht in der Tat aus wie der Primae Bahamut, dem du dich einst gestellt hast. Aber<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_ALISAIE_000_054<tab>Il ressemblait beaucoup au Primordial qu'on a vu <var 08 E905 ((toutes)) ((tous)) /var> les deux à l'intérieur de la Marque du Météore...
ja: TEXT_LUCKMJ110_04016_ALISAIE_000_054<tab>確かに姿形は、あなたと見た蛮神バハムートに、 似ていた気もするけれど……。
ru: TEXT_LUCKMJ110_04016_ALISAIE_000_054<tab>Существо и в самом деле напоминает древнего праймала.

source: TEXT_LUCKMJ110_04016_GRAHATIA_000_055<tab>That may be...but the fact that it answered to Fandaniel would suggest they are not one and the same entity. I think it more probable that it is some manner of simulacrum born of Ascian magicks.
de: TEXT_LUCKMJ110_04016_GRAHATIA_000_055<tab>Ich glaube nicht, dass es sich um denselben Bahamut handelt. Schlicht und einzig, weil er Fandaniel hörig zu sein schien. Möglicherweise ist er ein Erzeugnis arkaner Ascian-Techniken<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_GRAHATIA_000_055<tab>Comme il semble obéirrr pleinement à Fandaniel, je doute qu'il s'agisse du même Primordial. Ce serait une créature née du pouvoir des Asciens, ou alors...
ja: TEXT_LUCKMJ110_04016_GRAHATIA_000_055<tab>ファダニエルに使役されていたことも考えると、 そのものってわけじゃなさそうだな。 アシエンの秘術で創ったものか、それとも……。
ru: TEXT_LUCKMJ110_04016_GRAHATIA_000_055<tab>Может и так, однако оно подчиняется Фанданиэлю, а это означает, что тот Бахамут и это создание — разные существа. Лично я склоняюсь к мысли, что это своего рода симулякр, бестия, сотканная какой-нибудь асцианской магией.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_056<tab>Whatever it is, for now we can but work closely with the Alliance and remain vigilant.
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_056<tab>Ich fürchte, solche Vermutungen werden sich erst belegen lassen, wenn wir mehr Informationen haben sammeln können. In jedem Fall sollte sich die Allianz aber auf ein erneutes Erscheinen vorbereiten und dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chende Vorkehrungen treffen.
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_056<tab>Nous n'avons pas assez d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions pour émettre une hypothèse solide. Et quoi qu'il en soit, nous devrons aider l'Alliance à se préparer en cas de nouvelle attaque.
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_056<tab>今は、あまりにも情報が少ない。 いずれにせよ、再出現に備えて同盟軍と連携し、 警戒網を作っていくしかないだろう。
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_056<tab>Чем бы оно ни было, с нынешнего момента мы обязаны повысить бдительность.

source: TEXT_LUCKMJ110_04016_ALPHINAUD_000_057<tab>I believe that concludes our news. What of yours, Y'shtola?
de: TEXT_LUCKMJ110_04016_ALPHINAUD_000_057<tab>So weit von unserer Seite. Wie ist es dir denn ergangen, Y'shtola?
fr: TEXT_LUCKMJ110_04016_ALPHINAUD_000_057<tab>Voilà à peu près tout ce que nous savons. Et toi Y'shtola, tu as du nouveau<var 1D /var>?
ja: TEXT_LUCKMJ110_04016_ALPHINAUD_000_057<tab>こちらからは以上だが、 ヤ・シュトラはあれから、どうしてたんだい？
ru: TEXT_LUCKMJ110_04016_ALPHINAUD_000_057<tab>Полагаю, у нас всё с новостями. А что у тебя, Я'штола?

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_058<tab>I have been to see the sultana. Knowing how quick the Immortal Flames are to dispose of their tempered, I judged it best to provide them with the cure first.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_058<tab>Nachdem ich mich bei Matoya zur Genüge mit Tee und Gebäck hatte versorgen lassen, habe ich der Legion der Unsterblichen ihr eigenes Quiexie überreicht.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_058<tab>Après avoir récupéré un peu dans la caverne de Matoya, je suis allée créer de nouveaux porxies afin de les offrir aux Immortels.
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_058<tab>マトーヤの洞窟で休息させてもらったあと、 私はポークシーを不滅隊に引き渡しに行ったの。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_058<tab>Я встречалась с султаной. Зная о том, как Бессмертное Пламя скоро на расправу со своими перекованными, я решила, что лучше всего в первую очередь предоставить лекарство им.

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_059<tab>As soon as I had sufficiently recovered, I traveled to Ul'dah and delivered the porxies to Her Grace, along with detailed instructions on their use.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_059<tab>Ul'dah ringt häufig mit einer hohen Anzahl an Besessenen, daher dachte ich, dass sie ein Heilmittel mit am dringendsten benötigen. Besonders Sultana Nanamo war zutiefst dankbar und richtet ihre Grüße aus.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_059<tab>Il y avait urgence. Il faut dire que les Uldiens ont tendance à se débarrasser de leurs subjugués assez ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment... Dame Nanamo était en tout cas très heureuse de notre découverte.
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_059<tab>ウルダハではテンパードの処分が頻繁に行われているから、 一刻も早く、治療法を伝えるべきだと判断したのよ。 ナナモ陛下は、ことさら喜んでくれたわ。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_059<tab>Итак, как только я отдохнула, отправилась прямиком в Уль'ду с поро, которых и представила её светлости — вместе с инструкциями о том, как их применять.

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_060<tab>Yet my visit chanced to coincide with the arrival of some troubling tidings. The Immortal Flames had been on the cusp of agreeing to a truce with the Amalj'aa when negotiations abruptly collapsed.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_060<tab>Allerdings sind mir auch Dinge zu Ohren gekommen, die mir große Sorgen bereiten. Die Legion der Unsterblichen und die Amalj'aa standen kurz vor einem Friedensschluss, als sie plötzlich jegliche weiteren Ver<var 16 /var>hand<var 16 /var>lungen ausschlugen.
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_060<tab>Alors que j'étais dans la cité des sables, j'ai eu vent d'une triste nouvelle. Les Immortels étaient sur le point de conclure leur traité de paix avec les Amalj'aa lorsque ceux-ci ont décidé de couper court aux discussions.
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_060<tab>ただ、そこで気になることを耳にしてね……。 不滅隊とアマルジャ族の和平交渉が成立寸前まで進んだものの、 一転して決裂したと言うのよ。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_060<tab>Однако моё прибытие в султанат совпало с некоторыми тревожными событиями. Бессмертное Пламя уже почти закончило мирные переговоры с амал'джа, когда их встреча была резко прервана...

source: TEXT_LUCKMJ110_04016_YSHTOLA_000_061<tab>The Amalj'aa claim that a number of their kind have been abducted...and that men are responsible.
de: TEXT_LUCKMJ110_04016_YSHTOLA_000_061<tab>Als Grund dafür nannten sie Entführungen von mehreren Amalj'aa seitens der Ul'dahner<var 1D /var>...
fr: TEXT_LUCKMJ110_04016_YSHTOLA_000_061<tab>Et la raison de ce revirement est tout sauf banale<var 1D /var>: ils accusent les humains d'avoir enlevé plusieurs membres de leur tribu.
ja: TEXT_LUCKMJ110_04016_YSHTOLA_000_061<tab>しかも、その理由が、 ヒトによるアマルジャ族の誘拐騒ぎなんだとか……。
ru: TEXT_LUCKMJ110_04016_YSHTOLA_000_061<tab>Амал'джа заявляют, что некоторые представители племени были похищены... и что виноваты в том люди.
