Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_004760_HYTHLODAEUS<tab><var 48 F20223 /var>Yet in spite of my perception, I play the same role as all the rest─a bit part, meant to bring color and noise to this well-crafted stage. Too much scrutiny, and we shall burst like the fragile bubbles we are.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004760_HYTHLODAEUS<tab><var 48 F20223 /var>Aber meine Rolle ist die gleiche wie die der anderen. Wir sind schmückendes Beiwerk, Statisten, um diese Bühne etwas lebendiger erscheinen zu lassen.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004760_HYTHLODAEUS<tab><var 48 F20223 /var>Reste que je n'existe que pour égayer l'Amaurote de ses souvenirs. En ce sens, je suis comme tous les autres, aussi impalpable et éphémère que l'écume des vagues...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004760_HYTHLODAEUS<tab><var 48 F20223 /var>とはいえ、結局のところはほかと同じ、 思い出のアーモロートを彩るだけの、にぎやかしにすぎないよ。 ふいに湧いた泡のように、不確かで脆いものさ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004760_HYTHLODAEUS<tab><var 48 F20223 /var>Но невзирая на моё восприятие, я здесь играю ту же роль, что и остальные — винтик механизма, придать шуму и красок этой искусно изготовленной сцене. Немного внимания, и всякий поймёт, что это всего лишь мыльный пузырь.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004770_HYTHLODAEUS<tab><var 48 F20223 /var>Thus I tell you again: my presence is naught to concern you. I wish only to share your company whilst we wait.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004770_HYTHLODAEUS<tab><var 48 F20223 /var>Du brauchst also keine Angst vor mir zu haben. Lass mich nur ein bisschen bei dir sein, während du wartest.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004770_HYTHLODAEUS<tab><var 48 F20223 /var>Alors tu vois, tu n'as aucune raison de te méfier. Je veux juste passer quelques instants en ta compagnie.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004770_HYTHLODAEUS<tab><var 48 F20223 /var>だから、キミが気を張る必要もない。 待っている間だけ、ただ、ご一緒させておくれ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004770_HYTHLODAEUS<tab><var 48 F20223 /var>Потому снова скажу: обо мне можешь не беспокоиться. Можем просто поговорить, пока ждём.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004780_HYTHLODAEUS<tab><var 48 F20223 /var>...If you've come this far, then you know of the catastrophe which awaits us on our “morrow.”<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004780_HYTHLODAEUS<tab><var 48 F20223 /var>Du kennst bestimmt das Schicksal, das uns bevorsteht.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004780_HYTHLODAEUS<tab><var 48 F20223 /var>... Tu es au courant, n'est-ce pas<var 1D /var>? Du grand cataclysme qui nous a frappés après ce jour...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004780_HYTHLODAEUS<tab><var 48 F20223 /var>……ここまで来ているキミなら、知っているかな。 ワタシたちは、「今日」のあと、大きな災厄に見舞われるんだ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004780_HYTHLODAEUS<tab><var 48 F20223 /var>...Если ты здесь, то наверняка уже знаешь о катастрофе, которая ждёт нас в нашем недосягаемом «завтра».<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004790_HYTHLODAEUS<tab><var 48 F20223 /var>The Final Days. What began as isolated incidents soon swelled into a world-spanning threat...<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004790_HYTHLODAEUS<tab><var 48 F20223 /var>Es sind die letzten Tage von Amaurot, das Ende unseres Gestirns.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004790_HYTHLODAEUS<tab><var 48 F20223 /var>Des terres reculées, le mal s'est étendu à la planète tout entière, sonnant le début de l'apocalypse.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004790_HYTHLODAEUS<tab><var 48 F20223 /var>最初、局地的にはじまったその災厄は、 やがて星全体におよび、正真正銘の終末と化した。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004790_HYTHLODAEUS<tab><var 48 F20223 /var>Последние Дни. Сперва маленькие, изолированные инциденты, которые вскоре переросли в угрозу мирового масштаба...<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004800_HYTHLODAEUS<tab><var 48 F20223 /var>The Convocation of Fourteen─well, it was Thirteen at the time─endeavored to create a will for our star. They would repair the fundamental laws of order and halt the spread of destruction.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004800_HYTHLODAEUS<tab><var 48 F20223 /var>Der Konvent der Vierzehn<var 1D /var>- so hieß er, obwohl es da nur noch dreizehn waren<var 1D /var>- beschloss, dem Planeten einen Willen zu geben, um die Ordnung der Naturgewalten wie<var 16 /var>der<var 16 /var>her<var 16 /var>zu<var 16 /var>stel<var 16 /var>len und die Zerstörung aufzuhalten.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004800_HYTHLODAEUS<tab><var 48 F20223 /var>Le Concile des Quatorze... ou plutôt des Treize à ce moment-là, décida de créer la volonté de l'astre dans l'espoir de restaurer l'ordre naturel avant qu'il ne soit trop tard.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004800_HYTHLODAEUS<tab><var 48 F20223 /var>十四人委員会……まあそのときには十三人になってたんだけど、 ともかく彼らは、「星の意志」を創ることで綻びた理を直し、 災厄を鎮めようとしたんだ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004800_HYTHLODAEUS<tab><var 48 F20223 /var>Совет Четырнадцати — впрочем, на тот момент Тринадцати — решили создать объединённую волю планеты. Они хотели наладить фундаментальные законы природы и сдержать распространение заразы.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004810_HYTHLODAEUS<tab><var 48 F20223 /var>But creation on such a scale required an immense source of power...<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004810_HYTHLODAEUS<tab><var 48 F20223 /var>Aber eine Schöpfung dieser Größenordnung erfordert eine immense Kraftquelle.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004810_HYTHLODAEUS<tab><var 48 F20223 /var>Or, il lui fallait pour cela un pouvoir démesuré...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004810_HYTHLODAEUS<tab><var 48 F20223 /var>けれど、それほどの創造には、とても大きな力がいる……。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004810_HYTHLODAEUS<tab><var 48 F20223 /var>Но Созидание такого масштаба требовало немыслимого источника энергии...<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004820_HYTHLODAEUS<tab><var 48 F20223 /var>Of those of us who still lived, nearly half offered up their lives in the name of salvation.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004820_HYTHLODAEUS<tab><var 48 F20223 /var>Um diese Kraft zu spenden, opferte beinah die Hälfte von uns ihre Leben.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004820_HYTHLODAEUS<tab><var 48 F20223 /var>Presque la moitié de la population dut ainsi offrir son énergie vitale, autrement dit se sacrifier.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004820_HYTHLODAEUS<tab><var 48 F20223 /var>だから、生き残った人類のうち、 約半数が自分の命を力として差し出した。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004820_HYTHLODAEUS<tab><var 48 F20223 /var>Почти половина из населявших в те времена мир отдали свои жизни во имя спасения.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004830_HYTHLODAEUS<tab><var 48 F20223 /var>And from their sacrifice, Zodiark was born. Just as we had hoped, He reached forth and halted the march of oblivion.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004830_HYTHLODAEUS<tab><var 48 F20223 /var>Aus ihrem Opfer wurde Zodiark geboren. Er erfüllte unsere Hoffnung und gebot der Verwüstung Einhalt.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004830_HYTHLODAEUS<tab><var 48 F20223 /var>C'est à ce prix que Zordiarche vit le jour. Et que grâce à lui, nous fûmes sauvés de l'ané<var 16 /var>an<var 16 /var>tis<var 16 /var>se<var 16 /var>ment.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004830_HYTHLODAEUS<tab><var 48 F20223 /var>そうして生み出されたゾディアークによって、 望みどおり、災厄は退けられたよ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004830_HYTHLODAEUS<tab><var 48 F20223 /var>Из их жертвы был рождён Зодиарк. Как мы и надеялись, Он простёр Свою длань и остановил марш разрушения.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004840_HYTHLODAEUS<tab><var 48 F20223 /var>...Yet oh how the star had suffered. So many species lost. The land was blighted, the waters poisoned, and even the wind had ceased to blow.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004840_HYTHLODAEUS<tab><var 48 F20223 /var>Doch das Gestirn hatte schon zu viel gelitten. Die Vielfältigkeit des Lebens war erblasst, das Land verdorben, das Wasser vergiftet und selbst der Wind hatte aufgehört zu wehen. <var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004840_HYTHLODAEUS<tab><var 48 F20223 /var>Hélas, nos terres étaient entre-temps devenues arides, nos eaux souillées, notre air stagnant. Tant d'espèces s'étaient déjà éteintes...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004840_HYTHLODAEUS<tab><var 48 F20223 /var>……でも、この星からはすでに多くの種が失われ、 大地は死に、水は濁り、風さえも淀んでいた。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004840_HYTHLODAEUS<tab><var 48 F20223 /var>...Но наш мир страшно пострадал. Столько видов исчезло. Почва была поражена, воды отравлены — даже ветер стих.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004850_HYTHLODAEUS<tab><var 48 F20223 /var>Once more did our people give of themselves to Zodiark. Another half of our race sacrificed to cleanse the world; to ensure that trees and grasses and myriad tiny lives would sprout and grow and flourish.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004850_HYTHLODAEUS<tab><var 48 F20223 /var>Wir wandten uns ein zweites Mal an Zodiark. Wieder opferte sich die Hälfte meines Volkes, um die Welt zu reinigen. Damit das Gras und die Bäume abermals erblühen und sich alles Leben von Grund auf neu entfalten könne.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004850_HYTHLODAEUS<tab><var 48 F20223 /var>Une fois de plus, la moitié d'entre nous furent contraints de donner leurs vies à Zordiarche, afin de purifier la planète et d'y resemer des germes de vie.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004850_HYTHLODAEUS<tab><var 48 F20223 /var>そこで、さらにまた半数がゾディアークに命を捧げ…… 星を清め、木々や小さな命たちを芽吹かせたのさ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004850_HYTHLODAEUS<tab><var 48 F20223 /var>И вновь мы отдали себя Зодиарку. Снова половина из оставшихся пожертвовала собой, чтобы привести мир в порядок — дабы вновь расцвели деревья, трава и всё разнообразие жизни.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004860_HYTHLODAEUS<tab><var 48 F20223 /var>The cycle of life had begun anew, and we reconsidered the means by which we might protect it.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004860_HYTHLODAEUS<tab><var 48 F20223 /var>Der Kreislauf des Lebens begann von Neuem und wir überdachten, wie wir ihn wahren könnten.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004860_HYTHLODAEUS<tab><var 48 F20223 /var>Puis arriva enfin le renouveau tant attendu. Dès lors, l'humanité tourna son regard vers l'avenir, voulant à tout prix se prémunir d'une nouvelle catastrophe.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004860_HYTHLODAEUS<tab><var 48 F20223 /var>そうして、再び命が巡りだしたとき…… 人類は、いかにしてこの星を護り続けるかを再考した。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004860_HYTHLODAEUS<tab><var 48 F20223 /var>Итак, цикл начался заново, а мы пересмотрели меры, с помощью которых могли бы его защищать.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004870_HYTHLODAEUS<tab><var 48 F20223 /var>The Convocation decided thus: we would nurture our world until it was bursting with vitality. Then, when the time was right, we would offer some portion of its living energy to Zodiark...<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004870_HYTHLODAEUS<tab><var 48 F20223 /var>Der Konvent entschied, dass wir die Welt pflegen würden, bis sie ihren Puls und ihren Atem wiedergefunden hätte. Dann würden wir einen Teil ihrer Lebenskraft Zodiark schenken.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004870_HYTHLODAEUS<tab><var 48 F20223 /var>La décision du Concile fut la suivante<var 1D /var>: dès que le monde aurait retrouvé assez de sa splendeur d'antan, une partie des vies qu'il abrite serait offerte à Zordiarche.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004870_HYTHLODAEUS<tab><var 48 F20223 /var>十四人委員会の出した結論は、こうだ。 世界を育み、それが再び十分に満ち足りたときに、 いくらかの生命をゾディアークに捧げる……。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004870_HYTHLODAEUS<tab><var 48 F20223 /var>Совет решил так: мы станем ухаживать за нашим миром, пока он не станет буйно цветущим садом. Затем, когда придёт время, мы вручим часть его живой энергии Зодиарку...<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004880_HYTHLODAEUS<tab><var 48 F20223 /var>In return, He would restore to us those brethren whose souls had fed His strength, and together we would resume our role as stewards.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004880_HYTHLODAEUS<tab><var 48 F20223 /var>Dafür würde er uns die Seelen unserer Brüder zurückgeben, die ihn mit ihren Leben gestärkt hatten, und zusammen mit ihnen würden wir unsere Rolle als Beschützer der Welt fortführen.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004880_HYTHLODAEUS<tab><var 48 F20223 /var>Ce faisant, nos anciens compatriotes dormant en lui sous forme d'énergie seraient réincarnés.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004880_HYTHLODAEUS<tab><var 48 F20223 /var>それによって、 ゾディアークの中に力として取り込まれた同胞たちを、 地上に復活させ……皆でまた、世界を管理する。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004880_HYTHLODAEUS<tab><var 48 F20223 /var>А взамен Он восстановит жизни наших братьев — тех, чьи души были скормлены Ему; и вместе мы продолжим исполнять роль служителей.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004890_HYTHLODAEUS<tab><var 48 F20223 /var>There were, however, those who disagreed with this plan. They argued that enough had been sacrificed to Zodiark─that this new world should belong to the lives newly born.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004890_HYTHLODAEUS<tab><var 48 F20223 /var>Aber nicht alle stimmten zu. Es gab solche, die meinten, dass es genug der Opfer an Zodiark war, und dass die neue Welt denjenigen gehören sollte, die neu in sie hineingeboren wurden.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004890_HYTHLODAEUS<tab><var 48 F20223 /var>Mais des voix dissidentes s'élevèrent bientôt, clamant que les sacrifices devaient cesser, et que les clefs du monde de demain devaient revenir aux jeunes générations.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004890_HYTHLODAEUS<tab><var 48 F20223 /var>……だが、それを良しとしない人々がいた。 彼らは、ゾディアークに命を捧げるのをやめ、 新しい世界を、生まれ来る命たちに任せるべきだと言うんだ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004890_HYTHLODAEUS<tab><var 48 F20223 /var>Однако были и противники такого плана. Они заявили, что Зодиарку уже достаточно принесено жертв, и что этот новый мир должен принадлежать их потомкам.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004900_HYTHLODAEUS<tab><var 48 F20223 /var>These dissidents surrendered their life energies in the creation of Hydaelyn, an incarnation of their opposing belief. And for the first time in history, our people stood divided... Know you, then, how this conflict ended?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004900_HYTHLODAEUS<tab><var 48 F20223 /var>Sie gaben ihre Lebenskraft, um Hydaelyn zu erschaffen, die Gegenspielerin. Zum ersten Mal war unser Volk gespalten. Und du weißt, wie dieser Konflikt endete, nicht wahr?<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004900_HYTHLODAEUS<tab><var 48 F20223 /var>Ceux-là consommèrent leur énergie vitale pour créer la grande rivale de Zordiarche, Hydaelyn. Pour la première fois de son histoire, l'humanité était divisée en deux camps se livrant une guerre sans merci... Sais-tu ce qu'il advint par la suite<var 1D /var>?<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004900_HYTHLODAEUS<tab><var 48 F20223 /var>そして自分たちの命から、対のもの、ハイデリンを創り出した。 人類ははじめて2つに分かれて戦い……結果は知っているかな？<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004900_HYTHLODAEUS<tab><var 48 F20223 /var>Эти диссиденты отдали свои жизни, дабы создать Хайделин — воплощение воли противников веры. Вот так, впервые в истории, наш народ был разобщён... Вы ведь знаете, как закончился этот конфликт?<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004910_HYTHLODAEUS<tab><var 48 F20223 /var>...Hm, I thought you might.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004910_HYTHLODAEUS<tab><var 48 F20223 /var>Dachte ich es mir.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004910_HYTHLODAEUS<tab><var 48 F20223 /var>... Je me doutais que tu en aurais entendu parler.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004910_HYTHLODAEUS<tab><var 48 F20223 /var>……そっか。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004910_HYTHLODAEUS<tab><var 48 F20223 /var>...Хм. Да, я так и думал.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004920_HYTHLODAEUS<tab><var 48 F20223 /var>Emet-Selch has ever been a champion for the will of Zodiark.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004920_HYTHLODAEUS<tab><var 48 F20223 /var>Emet-Selch ist ein treuer Anhänger Zodiarks.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004920_HYTHLODAEUS<tab><var 48 F20223 /var>Aujourd'hui encore, Emet-Selch continue semble-t-il d'agir au nom de Zordiarche.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004920_HYTHLODAEUS<tab><var 48 F20223 /var>エメトセルクたちは、 まだゾディアークの名のもとに動いているようだね。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004920_HYTHLODAEUS<tab><var 48 F20223 /var>Эмет-Селх всегда был поборником воли Зодиарка.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004930_HYTHLODAEUS<tab><var 48 F20223 /var>The original plan may have been set back by millennia, but he will have not abandoned his course. He will pay the price for our return by whatever means is necessary.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004930_HYTHLODAEUS<tab><var 48 F20223 /var>Er will den jahrtausendealten Plan des Konvents ausführen und seine Brüder zurückholen. Ungeachtet der Opferzahl.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004930_HYTHLODAEUS<tab><var 48 F20223 /var>Il a dû user d'innombrables détours entre-temps, mais il nourrit cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment le même espoir qu'avant, à savoir ressusciter nos anciens compatriotes... en échange d'autres vies.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004930_HYTHLODAEUS<tab><var 48 F20223 /var>当初の計画よりも、だいぶ回り道になっているけれど…… きっとまだ、諦めていないんだ。 あれに何かしらの命を捧げ、同胞を取り戻すことを。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004930_HYTHLODAEUS<tab><var 48 F20223 /var>Изначальный план пускай и был отложен на столетия, но он не отказался от своей цели. Он готов заплатить цену за наше возвращение, какой бы она ни оказалась.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004940_HYTHLODAEUS<tab><var 48 F20223 /var>And though he may carry himself with a certain glib ease, Emet-Selch is not a man to bear his burdens lightly. In fact, I imagine they have only grown heavier with every passing century...<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004940_HYTHLODAEUS<tab><var 48 F20223 /var>Obwohl er zu Schimpf und Klage neigt, ist er ein pflichtbewusster Mann. Er trägt die Verantwortung schon so lange ganz allein auf seinen Schultern.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004940_HYTHLODAEUS<tab><var 48 F20223 /var>Sous ses airs désinvoltes se cache un homme de passion. Je le connais assez bien pour savoir qu'il ne se déchargerait de son fardeau pour rien au monde.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004940_HYTHLODAEUS<tab><var 48 F20223 /var>というか……根が真面目な彼のことだ、 厭だ厭だと言いながら、背負ったものを、 誰にも託せなくなっているんだろう。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004940_HYTHLODAEUS<tab><var 48 F20223 /var>И хотя он обычно держится с молчаливой непринуждённостью, Эмет-Селх не из тех, кто легкомысленно относится к своей ноше. Скорее наоборот, с каждым столетием груз давит на него всё сильнее...<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004950_HYTHLODAEUS<tab><var 48 F20223 /var>...'Tis truly a terrible weight he has chosen to carry.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004950_HYTHLODAEUS<tab><var 48 F20223 /var>Es ist eine schwere Bürde, die auf ihm lastet.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004950_HYTHLODAEUS<tab><var 48 F20223 /var>Quel rôle ingrat, vraiment...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004950_HYTHLODAEUS<tab><var 48 F20223 /var>……残酷な役回りだよ、本当にね。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004950_HYTHLODAEUS<tab><var 48 F20223 /var>...Воистину, ему выпало тащить ужасающую ношу.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004960_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var><var 29 EB02 /var>...<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004960_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var><var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004960_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var>次でお待ちの方……。<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004970_HYTHLODAEUS<tab><var 48 F20223 /var>It seems your turn has come. Pray do not let me keep you.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004970_HYTHLODAEUS<tab><var 48 F20223 /var>Du bist an der Reihe. Geh nur.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004970_HYTHLODAEUS<tab><var 48 F20223 /var>Vas-y, c'est ton tour.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004970_HYTHLODAEUS<tab><var 48 F20223 /var>キミの番が来たようだ。 どうぞ、いっておいで。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004970_HYTHLODAEUS<tab><var 48 F20223 /var>Вот и ваша очередь. Не позволяйте мне вас задерживать.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004980_HYTHLODAEUS<tab><var 48 F20223 /var>...Ah, there was one last thing. You walk with another at your side, yes?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004980_HYTHLODAEUS<tab><var 48 F20223 /var>Eine Sache noch. Du bist nicht alleine, richtig? Da ist noch ein Zweiter.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004980_HYTHLODAEUS<tab><var 48 F20223 /var>... Ah, une dernière chose. Là, juste à côté de toi... il y a une autre personne, je me trompe<var 1D /var>?<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004980_HYTHLODAEUS<tab><var 48 F20223 /var>……ああそうだ、最後にもうひとつだけ。 キミのそばには……多分もうひとり、いるだろう？<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004980_HYTHLODAEUS<tab><var 48 F20223 /var>...А, чуть не забыл. Вы ведь странствуете в компании второго, верно?<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004990_HYTHLODAEUS<tab><var 48 F20223 /var>Nay, I see no definite form...just the faintest suggestion of a second soul. I doubt it visible to anyone but me.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004990_HYTHLODAEUS<tab><var 48 F20223 /var>Nein, ich sehe keine Form, ich spüre nur den leisen Hauch einer zweiten Seele. Wahrscheinlich unsichtbar für alle außer mich.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004990_HYTHLODAEUS<tab><var 48 F20223 /var>Je ne la vois pas, mais je perçois comme une infime présence... Sans doute une autre de mes aptitudes uniques.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004990_HYTHLODAEUS<tab><var 48 F20223 /var>いや、姿形は見えていないんだけれどね。 うっすらと……本当に薄くだけど、もうひとつの魂が視える。 これを捉えられるのは、ワタシくらいのものかもしれない。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004990_HYTHLODAEUS<tab><var 48 F20223 /var>Хоть я и не вижу чёткой формы... скорее, след, отпечаток второй души. Сомневаюсь, что кто-нибудь кроме меня разглядел бы.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005000_HYTHLODAEUS<tab><var 48 F20223 /var>Otherwise, I assume only <var 1A 02 /var>you<var 1A 01 /var> can see and hear this ethereal companion?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005000_HYTHLODAEUS<tab><var 48 F20223 /var>Und dich. Du kannst ihn auch sehen und hören, oder?<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005000_HYTHLODAEUS<tab><var 48 F20223 /var>J'imagine que tu es <var 08 E905 ((la seule)) ((le seul)) /var> à pouvoir interagir avec elle.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005000_HYTHLODAEUS<tab><var 48 F20223 /var>それで……キミだけは、 その子に干渉できたりするんじゃないかい？<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005000_HYTHLODAEUS<tab><var 48 F20223 /var>Правильно ли я предполагаю, что лишь вы способны видеть и слышать своего эфемерного компаньона?<var 48 01 /var>
