Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_002330_READEROFONDO<tab>I am convinced you are the sssign for which we have been waiting. My people will show you the way.
de: TEXT_VOICEMAN_05005_002330_READEROFONDO<tab>Fsssh<var 1D /var>... Ihr seid das Zeichen, auf das wir gewartet haben. Wir werden euch den Weg weisen.
fr: TEXT_VOICEMAN_05005_002330_READEROFONDO<tab>J'aime à croire que votre venue est providentielle, je vais donc vous aider, en commençççant par vous trouver un guide.
ja: TEXT_VOICEMAN_05005_002330_READEROFONDO<tab>我、汝らを、導きのヒトと信ず。 ゆえに、仲間に、案内をさせよう。
ru: TEXT_VOICEMAN_05005_002330_READEROFONDO<tab>Я уверен, это вы — тот самый знак, которого мы ждали. Мой народ покажет вам путь.

source: TEXT_VOICEMAN_05005_002340_ALPHINAUD<tab>Shall we?
de: TEXT_VOICEMAN_05005_002340_ALPHINAUD<tab>Komm, das sehen wir uns an.
fr: TEXT_VOICEMAN_05005_002340_ALPHINAUD<tab>On est partis<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002340_ALPHINAUD<tab>……行ってみよう！
ru: TEXT_VOICEMAN_05005_002340_ALPHINAUD<tab>Тогда вперёд?

source: TEXT_VOICEMAN_05005_002350_ALISAIE<tab>By the gods!
de: TEXT_VOICEMAN_05005_002350_ALISAIE<tab>Was ist denn das?
fr: TEXT_VOICEMAN_05005_002350_ALISAIE<tab>Pincez-moi, je rêve<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002350_ALISAIE<tab>うそ……何よこれ……！
ru: TEXT_VOICEMAN_05005_002350_ALISAIE<tab>Клянусь богами!

source: TEXT_VOICEMAN_05005_002360_ALPHINAUD<tab>When the Ondo spoke of a city, I did not think they meant an actual city!
de: TEXT_VOICEMAN_05005_002360_ALPHINAUD<tab>Das ist die Stadt<var 1D /var>... Sie ist ja gewaltig!
fr: TEXT_VOICEMAN_05005_002360_ALPHINAUD<tab>Je comprends mieux pourquoi les Ondos ont pris peur... Cette cité est gigantesque<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002360_ALPHINAUD<tab>これが、オンド族の言っていた街……！ なんて規模だ……！
ru: TEXT_VOICEMAN_05005_002360_ALPHINAUD<tab>Когда ондо говорили о городе, я и подумать не мог, что это они буквально!

source: TEXT_VOICEMAN_05005_002370_YSHTOLA<tab>Then...we are seeing the same view.
de: TEXT_VOICEMAN_05005_002370_YSHTOLA<tab>Dann<var 1D /var>... seht ihr sie also auch?
fr: TEXT_VOICEMAN_05005_002370_YSHTOLA<tab>Vous pouvez donc la voir, vous aussi...
ja: TEXT_VOICEMAN_05005_002370_YSHTOLA<tab>……そう、あなたたちにも見えているのね。
ru: TEXT_VOICEMAN_05005_002370_YSHTOLA<tab>Неужели мы смотрим на одно и то же?..

source: TEXT_VOICEMAN_05005_002380_YSHTOLA<tab>The remnants in the Ondo settlement were solid, material structures, but these...
de: TEXT_VOICEMAN_05005_002380_YSHTOLA<tab>Die Gebäude im Dorf der Ondo sind echte Ruinen. Doch diese Stadt ist anders<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002380_YSHTOLA<tab>C'est vrai qu'elle ressemble aux vestiges qu'on a vus au village ondo... À une différence près<var 1D /var>: les vestiges étaient réels, eux.
ja: TEXT_VOICEMAN_05005_002380_YSHTOLA<tab>オンドの潮溜まりにあった建物は、実在する遺構だった。 けれど、この街は、わけが違う……。
ru: TEXT_VOICEMAN_05005_002380_YSHTOLA<tab>Руины, на которых живут ондо, были надёжными, материальными строениями, но тут...

source: TEXT_VOICEMAN_05005_002390_YSHTOLA<tab>Everything here pulses with aether. 'Tis an enchantment on a monumental scale!
de: TEXT_VOICEMAN_05005_002390_YSHTOLA<tab>Sie ist<var 1D /var>... eine Illusion.
fr: TEXT_VOICEMAN_05005_002390_YSHTOLA<tab>Là, on a affaire à une illusion à grande échelle... Une cité-mirage, si vous préférez, érigée à même la fosse océanique<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002390_YSHTOLA<tab>いわば、大規模な魔法なのよ。 海溝の上に築かれた、幻影都市だわ……！
ru: TEXT_VOICEMAN_05005_002390_YSHTOLA<tab>Всё здесь пульсирует эфиром. Это иллюзия, исполинского масштаба!

source: TEXT_VOICEMAN_05005_002400_EMETSELCH<tab>This really is unacceptable. I gave you very specific instructions.
de: TEXT_VOICEMAN_05005_002400_EMETSELCH<tab>Ich dachte, die Besuchszeiten wären für heute vorüber.
fr: TEXT_VOICEMAN_05005_002400_EMETSELCH<tab>Pas si vite, chers visiteurs. Vous êtes ici dans un haut lieu de la cité. Il y a des règles strictes à observer.
ja: TEXT_VOICEMAN_05005_002400_EMETSELCH<tab>困りますねぇ、見学者様。 厳粛な場だ、規約は守っていただかないと。
ru: TEXT_VOICEMAN_05005_002400_EMETSELCH<tab>В самом деле, это неприемлемо. Я же дал тебе чёткие инструкции.

source: TEXT_VOICEMAN_05005_002410_ALPHINAUD<tab>Emet-Selch!
fr: TEXT_VOICEMAN_05005_002410_ALPHINAUD<tab>Emet-Selch<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002410_ALPHINAUD<tab>エメトセルク……！
ru: TEXT_VOICEMAN_05005_002410_ALPHINAUD<tab>Эмет-Селх!

source: TEXT_VOICEMAN_05005_002420_EMETSELCH<tab>My invitation was for an abomination, ripe with the power to bring about the world's annihilation.
de: TEXT_VOICEMAN_05005_002420_EMETSELCH<tab>Hatte ich mich missverständlich ausgedrückt? Meine Einladung galt eigentlich nur einem Ungeheuer, prall gefüllt mit der Kraft, die diese Welt in den Untergang reißt.
fr: TEXT_VOICEMAN_05005_002420_EMETSELCH<tab>Dis donc, tu te moques de moi<var 1D /var>? Il m'a semblé avoir invité un monstre, <var 08 E905 ((la fossoyeuse)) ((le fossoyeur)) /var> de ce monde, pas... ça.
ja: TEXT_VOICEMAN_05005_002420_EMETSELCH<tab>忘れたのか？ 私が招いたのは、世界を堕とす化け物になったお前だ。
ru: TEXT_VOICEMAN_05005_002420_EMETSELCH<tab>Ты <var 08 E905 ((должна была)) ((должен был)) /var> появиться здесь монстром, пышущим силой, способным уничтожить мир.

source: TEXT_VOICEMAN_05005_002430_EMETSELCH<tab>Not this half-broken...thing. Whatever am I to do with you?
de: TEXT_VOICEMAN_05005_002430_EMETSELCH<tab>Nicht dieses halbfertige Etwas. Was soll ich bloß mit dir anfangen?
fr: TEXT_VOICEMAN_05005_002430_EMETSELCH<tab>Tu es loin, très loin du compte, là... Tant que tu réfrènes ton pouvoir, tu ne m'es d'aucune utilité. Tu le sais, ça.
ja: TEXT_VOICEMAN_05005_002430_EMETSELCH<tab>そんな半端な…… 水際で力を抑え込んでいる状態では、何の役にも立ちやしない。
ru: TEXT_VOICEMAN_05005_002430_EMETSELCH<tab>А не этой непонятной... развалюхой. Ты ни для чего не сгодишься.

source: TEXT_VOICEMAN_05005_002440_EMETSELCH<tab>And I see you insist on keeping the same familiar company. Are you so lost without them?
de: TEXT_VOICEMAN_05005_002440_EMETSELCH<tab>Und warum hast du schon wieder diese Tölpel mitgebracht? Fühlst du dich einsam ohne sie?
fr: TEXT_VOICEMAN_05005_002440_EMETSELCH<tab>D'ailleurs, que fais-tu encore avec ces gêneurs<var 1D /var>? Ce sont tes futurs ennemis, je te rappelle. La solitude t'effraie donc à ce point<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002440_EMETSELCH<tab>しかも、まだそいつらとつるんでいるとは。 どうせ敵になると忠告しただろう……そんなに寂しいかね。
ru: TEXT_VOICEMAN_05005_002440_EMETSELCH<tab>Гляжу, ты и своих друзей <var 08 E905 ((притащила)) ((притащил)) /var>. Неужто тебе так одиноко?

source: TEXT_VOICEMAN_05005_002450_YSHTOLA<tab>It is not <var 1A 02 /var><var 08 E905 ((she)) ((he)) /var><var 1A 01 /var> who is lost without the familiar.
de: TEXT_VOICEMAN_05005_002450_YSHTOLA<tab>Bist du es nicht, der sich einsam fühlt?
fr: TEXT_VOICEMAN_05005_002450_YSHTOLA<tab>On te retourne la question, Emet-Selch.
ja: TEXT_VOICEMAN_05005_002450_YSHTOLA<tab>あら、寂しがりは、あなたの方ではなくて？
ru: TEXT_VOICEMAN_05005_002450_YSHTOLA<tab>Мне кажется, это не <var 08 E905 ((ей)) ((ему)) /var> одиноко без друзей.

source: TEXT_VOICEMAN_05005_002460_YSHTOLA<tab>Not content with remaking an entire city, you aim to fill it with the reconstituted souls of the dead.
de: TEXT_VOICEMAN_05005_002460_YSHTOLA<tab>Die Stadt alleine reicht dir nicht. Du musst auch noch diejenigen zurückbringen, die Zodiark geopfert wurden.
fr: TEXT_VOICEMAN_05005_002460_YSHTOLA<tab>Pour faire apparaître cette cité, et vouloir en plus y ressusciter ceux qui ont été sacrifiés à Zordiarche, tu dois vraiment être en mal de compagnie.
ja: TEXT_VOICEMAN_05005_002460_YSHTOLA<tab>こんな街を創ってもまだ足りず、 ゾディアークの贄になった当時の人々を、 蘇らせようとしているとか……。
ru: TEXT_VOICEMAN_05005_002460_YSHTOLA<tab>Это же не <var 08 E905 ((она сотворила)) ((он сотворил)) /var> целый город, наполнив его затем призраками давно погибших.

source: TEXT_VOICEMAN_05005_002470_EMETSELCH<tab>I may have gotten a <var 1A 02 /var>little<var 1A 01 /var> carried away, in my attention to detail. Added a few unnecessary flourishes...
de: TEXT_VOICEMAN_05005_002470_EMETSELCH<tab>Es stimmt, ich habe mich hier und da in gewissen Einzelheiten verloren. Verleitet von der Nostalgie, keine Frage.
fr: TEXT_VOICEMAN_05005_002470_EMETSELCH<tab>Certes, dans mon élan, il se peut que j'en aie trop fait. Vous avez dû apercevoir çà et là le résultat de mon excès de zèle.
ja: TEXT_VOICEMAN_05005_002470_EMETSELCH<tab>……なるほど、調子に乗っていろいろと創りすぎたらしい。 余計な泡でも混じっていたか。
ru: TEXT_VOICEMAN_05005_002470_EMETSELCH<tab>Может, я и в самом деле немного увлёкся — я так внимателен к деталям. Добавил пару необязательных штрихов в картину...

source: TEXT_VOICEMAN_05005_002480_EMETSELCH<tab>Weeell, there's no point trying to hide it. Yes.
de: TEXT_VOICEMAN_05005_002480_EMETSELCH<tab>Aber die wirkliche Absicht hast du messerscharf auf den Punkt gebracht.
fr: TEXT_VOICEMAN_05005_002480_EMETSELCH<tab>Mais puisque nous en sommes rendus là, autant vous dire la vérité<var 1D /var>: vous touchez du doigt le vœu le plus cher des Asciens.
ja: TEXT_VOICEMAN_05005_002480_EMETSELCH<tab>まあ、今さら隠すまでもない。 私たちの本懐は、まさにそのとおりだ。
ru: TEXT_VOICEMAN_05005_002480_EMETSELCH<tab>Что ж, смысла скрывать теперь не вижу. Да.

source: TEXT_VOICEMAN_05005_002490_EMETSELCH<tab>Once the rejoining of worlds is complete, Zodiark will regain His full strength and shatter His prison.
de: TEXT_VOICEMAN_05005_002490_EMETSELCH<tab>Sobald alle Welten wieder miteinander vereint sind, wird Zodiark seine ursprüngliche Kraft zurückerhalten und seine Fesseln zerschmettern.
fr: TEXT_VOICEMAN_05005_002490_EMETSELCH<tab>Une fois la fusion des mondes accomplie, Zordiarche retrouvera sa puissance originelle, et brisera ses chaînes.
ja: TEXT_VOICEMAN_05005_002490_EMETSELCH<tab>すべての世界を統合することで、 力を取り戻したゾディアークが、封印を破って復活する。
ru: TEXT_VOICEMAN_05005_002490_EMETSELCH<tab>Как только Схождение миров завершится, Зодиарк вернёт свою былую силу и вырвется из заточения.

source: TEXT_VOICEMAN_05005_002500_EMETSELCH<tab>Then we shall offer up the Source's remaining inhabitants in sacrifice, that we might resurrect our brethren who died to bring Zodiark into existence.
de: TEXT_VOICEMAN_05005_002500_EMETSELCH<tab>Dann werden wir die gesamte Bevölkerung der Ursprungwelt als Opfer darbieten, um unsere Brüder zu<var 16 /var>rück<var 16 /var>zu<var 16 /var>brin<var 16 /var>gen, die ihr Leben Zodiark schenkten.
fr: TEXT_VOICEMAN_05005_002500_EMETSELCH<tab>Nous lui offrirons alors en sacrifice les vies des habitants du monde primitif, en échange de quoi il nous rendra celles de nos anciens camarades partis en martyrs.
ja: TEXT_VOICEMAN_05005_002500_EMETSELCH<tab>私たちは、統合された原初世界の命を贄として差し出し…… 引き換えに、かつてゾディアークに身を捧げた同胞たちを、 取り戻すのだ。
ru: TEXT_VOICEMAN_05005_002500_EMETSELCH<tab>Тогда мы пожертвуем Ему оставшихся обитателей Источника, и тем самым возродим погибших товарищей, которые и призвали Зодиарка.

source: TEXT_VOICEMAN_05005_002510_EMETSELCH<tab>But what was it that <var 1A 02 /var>you<var 1A 01 /var> came here to do, exactly?
de: TEXT_VOICEMAN_05005_002510_EMETSELCH<tab>Und ihr? Warum seid ihr noch mal hier?
fr: TEXT_VOICEMAN_05005_002510_EMETSELCH<tab>Et donc<var 1D /var>? Que viens-tu faire ici chez moi<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002510_EMETSELCH<tab>それで……？ お前は、いったい何をしに来た？
ru: TEXT_VOICEMAN_05005_002510_EMETSELCH<tab>А вот зачем здесь вы, не пойму?

source: TEXT_VOICEMAN_05005_Q7_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q7_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q7_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q7_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q7_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A7_000_001_NONE_VOICE<tab>We came here to stop you.
de: TEXT_VOICEMAN_05005_A7_000_001_NONE_VOICE<tab>Wir sind hier, um dich aufzuhalten.
fr: TEXT_VOICEMAN_05005_A7_000_001_NONE_VOICE<tab>Contrecarrer tes plans.
ja: TEXT_VOICEMAN_05005_A7_000_001_NONE_VOICE<tab>企みを続けるつもりなら、ここでお前を止める
ru: TEXT_VOICEMAN_05005_A7_000_001_NONE_VOICE<tab>Мы пришли тебя остановить.

source: TEXT_VOICEMAN_05005_A7_000_002_NONE_VOICE<tab>We came here for the Exarch.
de: TEXT_VOICEMAN_05005_A7_000_002_NONE_VOICE<tab>Gib uns den Kristall<var 16 /var>exarchen zurück!
fr: TEXT_VOICEMAN_05005_A7_000_002_NONE_VOICE<tab>Récupérer l'exarque.
ja: TEXT_VOICEMAN_05005_A7_000_002_NONE_VOICE<tab>水晶公は、返してもらう……！
ru: TEXT_VOICEMAN_05005_A7_000_002_NONE_VOICE<tab>Мы пришли за Экзархом.

source: TEXT_VOICEMAN_05005_002520_EMETSELCH<tab>Did you now? One last do-or-die attempt to foil my plans before your mind dissolves into madness?
de: TEXT_VOICEMAN_05005_002520_EMETSELCH<tab>Ach ja? Ein letzter, vernunftgetriebener Versuch also, bevor du deinen Verstand verlierst?
fr: TEXT_VOICEMAN_05005_002520_EMETSELCH<tab>Dépêche-toi alors<var 1D /var>! Tu ne pourras plus me régler mon compte une fois le peu de conscience qu'il te reste évaporé...
ja: TEXT_VOICEMAN_05005_002520_EMETSELCH<tab>ああ、なるほど。 かろうじて理性があるうちに、私を討とうというのか。
ru: TEXT_VOICEMAN_05005_002520_EMETSELCH<tab>Неужто? Пан или пропал, последняя попытка сорвать мои планы перед тем, как разум твой канет в пучину безумия?

source: TEXT_VOICEMAN_05005_002530_EMETSELCH<tab>How very, very...heroic of you.
de: TEXT_VOICEMAN_05005_002530_EMETSELCH<tab>Wie überaus heldenhaft. Und so sinnlos!
fr: TEXT_VOICEMAN_05005_002530_EMETSELCH<tab>Quel héroïsme en tout cas... Bravo...
ja: TEXT_VOICEMAN_05005_002530_EMETSELCH<tab>さすが英雄様だ……。 本当に…………
ru: TEXT_VOICEMAN_05005_002530_EMETSELCH<tab>Очень, очень... по-геройски.

source: TEXT_VOICEMAN_05005_002540_EMETSELCH<tab>In every single age, there is always <var 1A 02 /var>someone<var 1A 01 /var> who wants to stand up to the evil Ascians.
de: TEXT_VOICEMAN_05005_002540_EMETSELCH<tab>In jedem Zeitalter meint irgendjemand, die Pläne der bösen, bösen Ascians durchkreuzen zu müssen.
fr: TEXT_VOICEMAN_05005_002540_EMETSELCH<tab>Les détracteurs de notre cause finissent toujours par m'horripiler, peu importe l'époque.
ja: TEXT_VOICEMAN_05005_002540_EMETSELCH<tab>アシエンに逆らう奴は、いつの時代もそんな調子で厭になる。
ru: TEXT_VOICEMAN_05005_002540_EMETSELCH<tab>В каждой эре постоянно находился кто-то, готовый бороться со злыми асцианцами.

source: TEXT_VOICEMAN_05005_002550_EMETSELCH<tab>Always the same arrogance, the same insistence that the world belongs to them. As if theirs were the only rightful claim, theirs the only existence worthy of preservation!
de: TEXT_VOICEMAN_05005_002550_EMETSELCH<tab>Sie alle glauben, die Weisheit gepachtet zu haben. Sie kennen nichts als ihre eigene, selbst<var 16 /var>ge<var 16 /var>fäl<var 16 /var>li<var 16 /var>ge Gerechtigkeit.
fr: TEXT_VOICEMAN_05005_002550_EMETSELCH<tab>Cette façon de débiter des âneries avec une outrecuidance crasse... “Vous n'avez pas le droit<var 1D /var>! Nous incarnons la justice<var 1D /var>! C'est à nous que le monde appartient<var 1D /var>!”
ja: TEXT_VOICEMAN_05005_002550_EMETSELCH<tab>自分たちの主張こそ正義であり、 世界は自分たちのものであると……傲慢にのたまうんだ。
ru: TEXT_VOICEMAN_05005_002550_EMETSELCH<tab>Всё как всегда — самоуверенность, глупая убеждённость, будто мир принадлежит им. Как будто они единственные имеют право, как будто лишь их жизни достойны сохранения!

source: TEXT_VOICEMAN_05005_002560_EMETSELCH<tab>Well, you can't have him. The wisdom that man guards may open up new worlds of possibilities.
de: TEXT_VOICEMAN_05005_002560_EMETSELCH<tab>Nein, das werde ich nicht. Was er weiß, eröffnet uns bisher ungeahnte Möglichkeiten.
fr: TEXT_VOICEMAN_05005_002560_EMETSELCH<tab>Bas les pattes<var 1D /var>! Je tiens à conserver la mainmise sur ses con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces. Elles ouvrent des perspectives in<var 16 /var>té<var 16 /var>res<var 16 /var>santes, et je ne dis jamais non à la nouveauté.
ja: TEXT_VOICEMAN_05005_002560_EMETSELCH<tab>厭だね……。 あれの有している知識と術は、ともすれば、 私たちにも革新をもたらすかもしれない。
ru: TEXT_VOICEMAN_05005_002560_EMETSELCH<tab>Что ж, его я не могу отдать. Знания в его голове способны открыть мне целую вселенную возможностей.

source: TEXT_VOICEMAN_05005_002570_EMETSELCH<tab>He has unlocked the secrets of travel across the rift─and through time as well, it would seem. Quite an accomplishment for one of his “incomplete” nature.
de: TEXT_VOICEMAN_05005_002570_EMETSELCH<tab>Er hat nicht nur herausgefunden, wie man andere über den Riss herbeiruft. Mehr noch, er reist durch die Zeit. Eine erstaunliche Leistung für einen Unvollkommenen.
fr: TEXT_VOICEMAN_05005_002570_EMETSELCH<tab>Qu'il ait réussi à voyager à travers les mondes, voire le temps, est tout bonnement remarquable. Comme quoi, même un être humain inachevé est parfois capable de grandes avancées.
ja: TEXT_VOICEMAN_05005_002570_EMETSELCH<tab>世界と……恐らく、時間の跳躍。 「なりそこない」の身で、よくもまあ形にできたものだ。
ru: TEXT_VOICEMAN_05005_002570_EMETSELCH<tab>Он познал секреты путешествия через пустоту — и через время, не меньше. Немаленькое достижение для такого же как вы, недоделка.

source: TEXT_VOICEMAN_05005_002580_EMETSELCH<tab>I must explore the limits of his capabilities, and harness that power for the Ardor.
de: TEXT_VOICEMAN_05005_002580_EMETSELCH<tab>Ich werde mir dieses Wissen aneignen und zu einer neuen Kraft der Ascians machen. Dadurch werden die weiteren Vereinigungen zu einem Kinderspiel werden.
fr: TEXT_VOICEMAN_05005_002580_EMETSELCH<tab>Je vais m'en donner à cœur joie avec lui. Ce sera un atout sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>re dans notre manche, de quoi accélérer encore la réunification des mondes.
ja: TEXT_VOICEMAN_05005_002580_EMETSELCH<tab>せいぜい使わせてもらうぞ。 アシエンの新たな力として……世界統合のために。
ru: TEXT_VOICEMAN_05005_002580_EMETSELCH<tab>Я изучу пределы его возможностей, а силы приберегу для Ардора.

source: TEXT_VOICEMAN_05005_002590_EMETSELCH<tab>Even now, after everything, you refuse to see reason.
de: TEXT_VOICEMAN_05005_002590_EMETSELCH<tab>Diese Gesichter<var 1D /var>... Ihr versteht ja wirklich gar nichts.
fr: TEXT_VOICEMAN_05005_002590_EMETSELCH<tab>Vous verriez vos têtes... Vous ne comprenez rien à rien, ça saute aux yeux.
ja: TEXT_VOICEMAN_05005_002590_EMETSELCH<tab>ほら、その顔……。 やっぱり、ちっともわかっていない。
ru: TEXT_VOICEMAN_05005_002590_EMETSELCH<tab>И даже сейчас, после всего, вы отказываетесь увидеть истину.

source: TEXT_VOICEMAN_05005_002600_EMETSELCH<tab>You think it unfair that you are subject to suffering? That your lives will be sacrificed for the ancients?
de: TEXT_VOICEMAN_05005_002600_EMETSELCH<tab>Ihr haltet euer Schicksal für ungerecht? Ihr findet es nicht „richtig“, dass ihr als Opfer herhalten sollt?
fr: TEXT_VOICEMAN_05005_002600_EMETSELCH<tab>Vous n'en revenez pas qu'on vous traite comme du bétail, hein<var 1D /var>? Vous trouvez cela injuste qu'on vous sacrifie en faveur de nos compatriotes.
ja: TEXT_VOICEMAN_05005_002600_EMETSELCH<tab>自分たちが踏みにじられるのは理不尽だと思うか？ 古代人のために犠牲にされるのは、不当だと？
ru: TEXT_VOICEMAN_05005_002600_EMETSELCH<tab>Думаете, это нечестно, что вы страдаете? Что ваши жизни будут пожертвованы на благо Древних?

source: TEXT_VOICEMAN_05005_002610_EMETSELCH<tab>Look at me! I have lived a thousand <var 1A 02 /var>thousand<var 1A 01 /var> of your lives!
de: TEXT_VOICEMAN_05005_002610_EMETSELCH<tab>Seht mich an! Ich habe Tausende und Abertausende eurer Leben gelebt!
fr: TEXT_VOICEMAN_05005_002610_EMETSELCH<tab>Dans ce cas, regardez-moi bien<var 1D /var>! Car moi, Emet-Selch, j'ai côtoyé les humains de votre espèce plus longtemps que quiconque<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002610_EMETSELCH<tab>私を見ろ……！ ほかの誰よりも長く、お前たちに交じって生きてきた！
ru: TEXT_VOICEMAN_05005_002610_EMETSELCH<tab>Взгляните на меня! Я прожил тысячи — тысячи ваших жизней!

source: TEXT_VOICEMAN_05005_002620_EMETSELCH<tab>I have broken bread with you, fought with you, grown ill, grown old! Sired children and yes, welcomed death's sweet embrace.
de: TEXT_VOICEMAN_05005_002620_EMETSELCH<tab>Ich habe das Brot mit euch geteilt, mit euch gekämpft, habe Krankheiten erlitten und das Alter erfahren. Ich habe Kinder gezeugt und selbst den Tod habe ich durchlebt.
fr: TEXT_VOICEMAN_05005_002620_EMETSELCH<tab>Je me suis assis à votre table. J'ai partagé vos luttes, vos peines et vos agonies. J'ai vu naître et s'éteindre plus de vos enfants que je ne saurais en compter.
ja: TEXT_VOICEMAN_05005_002620_EMETSELCH<tab>ともに飯を食らい、戦い、患い、老いもした。 傍らで死を見送り、ときには子を成したことさえある。
ru: TEXT_VOICEMAN_05005_002620_EMETSELCH<tab>Я преломлял с вами хлеб, сражался на вашей стороне, стал старым и немощным! Завёл детей, и да, познал сладкие объятия смерти.

source: TEXT_VOICEMAN_05005_002630_EMETSELCH<tab>For eons have I measured your worth and found you wanting! Too weak and feeble-minded to serve as stewards of any star!
de: TEXT_VOICEMAN_05005_002630_EMETSELCH<tab>Wieder und wieder habe ich euch beobachtet, geprüft, bewertet, aber es gab nur einen Schluss: Ihr seid zu einfältig und zu schwach, um den Planeten zu beschützen!
fr: TEXT_VOICEMAN_05005_002630_EMETSELCH<tab>Tant de fois, j'ai eu l'occasion de vous mettre à l'épreuve. Tant de fois, vous m'avez déçu. J'en ai désormais la certitude<var 1D /var>: vous êtes une espèce sotte et médiocre, par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment inapte à protéger cette planète<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002630_EMETSELCH<tab>そうして幾度も測り、その度に判じてきたのだ！ お前たちは愚かで、弱く、 この星を護って生きていくには足りないと！
ru: TEXT_VOICEMAN_05005_002630_EMETSELCH<tab>Веками я пытался понять, в чём же ваша ценность, и не обнаружил ничего! Слишком слабые, слишком глупые для того, чтобы стать покровителями одного из миров!

source: TEXT_VOICEMAN_05005_002640_EMETSELCH<tab>Have your recent spats with Vauthry and his sin eaters taught you nothing?
de: TEXT_VOICEMAN_05005_002640_EMETSELCH<tab>Ihr müsst es doch selbst gemerkt haben, in eurem Kampf gegen Vauthry und seine Sünden<var 16 /var>ver<var 16 /var>tilger.
fr: TEXT_VOICEMAN_05005_002640_EMETSELCH<tab>Vous savez de quoi je parle. Lors de votre croisade contre Vauthry et les purgateurs, vous aussi en avez été témoins.
ja: TEXT_VOICEMAN_05005_002640_EMETSELCH<tab>……お前たち自身、罪喰いやヴァウスリーとの戦いで、 散々思い知ったばかりだろう？
ru: TEXT_VOICEMAN_05005_002640_EMETSELCH<tab>Неужели недавние столкновения с Вонтри и его пожирателями так вас ничему и не научили?

source: TEXT_VOICEMAN_05005_002650_EMETSELCH<tab>Have you not learned that your ignorance and frailty beget only endless misery?
de: TEXT_VOICEMAN_05005_002650_EMETSELCH<tab>Euer Unvermögen, euer Hochmut<var 1D /var>... sie führen zu nichts als Elend und noch mehr Elend!
fr: TEXT_VOICEMAN_05005_002650_EMETSELCH<tab>De la veulerie des faibles... De la morgue des puissants. De ces vies qui se brisent aussi facilement qu'une brindille, et qui perpétuent une litanie de souffrances<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002650_EMETSELCH<tab>己の無力を……他者の傲慢を…… その命の脆さと……ゆえに生まれ続ける悲しみを……！
ru: TEXT_VOICEMAN_05005_002650_EMETSELCH<tab>Неужели не убедились, что ваши невежество и хрупкость порождают бесконечное страдание?

source: TEXT_VOICEMAN_05005_002660_EMETSELCH<tab>How long do you mean to perpetuate this farce? How much more must I endure your bumbling interference?
de: TEXT_VOICEMAN_05005_002660_EMETSELCH<tab>Wie <var 1A 02 /var>lange<var 1A 01 /var> muss ich das noch ertragen? Wie oft wollt ihr mich noch mit euren lächerlichen Auftritten belästigen?
fr: TEXT_VOICEMAN_05005_002660_EMETSELCH<tab>Entre nous... Combien de temps encore cela va-t-il durer<var 1D /var>? Combien de fois devrai-je m'étrangler de frustration avant que vous ne compreniez<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002660_EMETSELCH<tab>なあ、本当に……いつまでそんなことをしている？ どれだけうんざりさせたら気が済むんだ！
ru: TEXT_VOICEMAN_05005_002660_EMETSELCH<tab>Сколько вы намерены продолжать этот спектакль? Сколько ещё мне терпеть ваши бесконечные палки в колёсах?
