Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_003090_EMETSELCH<tab>Do not presume to speak of <var 1A 02 /var>my<var 1A 01 /var> future!
de: TEXT_VOICEMAN_05005_003090_EMETSELCH<tab>Unvollkommener! Sprich nicht von meinen Absichten!
fr: TEXT_VOICEMAN_05005_003090_EMETSELCH<tab>Dégénérés que vous êtes, comment osez-vous parler en mon nom<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003090_EMETSELCH<tab>なりそこないごときが、私たちの願いを語るな……！
ru: TEXT_VOICEMAN_05005_003090_EMETSELCH<tab>Не смейте говорить о <var 1A 02 /var>моём<var 1A 01 /var> будущем!

source: TEXT_VOICEMAN_05005_003100_EMETSELCH<tab>And <var 1A 02 /var>you<var 1A 01 /var>! Why waste your final moments in futile defiance?
de: TEXT_VOICEMAN_05005_003100_EMETSELCH<tab>Und du? Hast du immer noch nicht verstanden?
fr: TEXT_VOICEMAN_05005_003100_EMETSELCH<tab>Tu ne comprendras donc jamais... Qu'espères-tu accomplir en te débattant de la sorte<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003100_EMETSELCH<tab>わからない奴だな……。 今さらそんな風に抗って、何になる？
ru: TEXT_VOICEMAN_05005_003100_EMETSELCH<tab>А ты?.. Зачем тратить последние секунды, бессмысленно трепыхаясь?

source: TEXT_VOICEMAN_05005_003110_EMETSELCH<tab>Weary wanderer─you've no fight left to fight! No life left to live!
de: TEXT_VOICEMAN_05005_003110_EMETSELCH<tab>Es ist aus. Es gibt nichts mehr, wofür du kämpfen kannst. Dein Abenteuer ist vorüber.
fr: TEXT_VOICEMAN_05005_003110_EMETSELCH<tab>Âme perdue... Tu n'as plus de raison de te battre... Plus de raison de vivre...
ja: TEXT_VOICEMAN_05005_003110_EMETSELCH<tab>お前はもう戦えない……戦う目的がない……。 お前の冒険は、ここで終わる。
ru: TEXT_VOICEMAN_05005_003110_EMETSELCH<tab>Усталый странник — не осталось сил бороться! Не осталось смысла жить!

source: TEXT_VOICEMAN_05005_003120_EMETSELCH<tab>Hah hah hah hah hah! You see! The Light will not be denied!
de: TEXT_VOICEMAN_05005_003120_EMETSELCH<tab>Haha! Sieh nur! Das Licht bahnt sich seinen Weg!
fr: TEXT_VOICEMAN_05005_003120_EMETSELCH<tab>Haha<var 1D /var>! La Lumière gronde de nouveau<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003120_EMETSELCH<tab>ハハッ！ それ見ろ、光の暴走の再開だ！
ru: TEXT_VOICEMAN_05005_003120_EMETSELCH<tab>Ха-ха-ха-ха-ха! Видишь?! Не стоило бороться со Светом!

source: TEXT_VOICEMAN_05005_003130_EMETSELCH<tab>Surrender to your fate, and let the transformation take you!
de: TEXT_VOICEMAN_05005_003130_EMETSELCH<tab>Wehre dich nicht! Lass geschehen, was geschehen muss!
fr: TEXT_VOICEMAN_05005_003130_EMETSELCH<tab>Allez, abandonne-toi à elle<var 1D /var>! Deviens le monstre que tout le monde attend<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003130_EMETSELCH<tab>さあ委ねろ！ 化け物になり果てるがいい！
ru: TEXT_VOICEMAN_05005_003130_EMETSELCH<tab>Покорись своей судьбе, и позволь трансформации завершиться!

source: TEXT_VOICEMAN_05005_003140_EMETSELCH<tab>Rise up in madness and fury! Devour the vermin infesting the land which is rightfully ours!
de: TEXT_VOICEMAN_05005_003140_EMETSELCH<tab>Erhebe dich! Werde zum Boten unserer Rache! Vertilge die Sünder, die uns unsere Welt geraubt haben!
fr: TEXT_VOICEMAN_05005_003140_EMETSELCH<tab>Va, et avale jusqu'au dernier de ces pécheurs, de ces voleurs qui s'ébattent depuis trop longtemps sur une terre qui ne leur appartient pas<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003140_EMETSELCH<tab>私たちから奪った世界でのさばってきた罪深き連中を、 お前が喰らいつくすのだ！
ru: TEXT_VOICEMAN_05005_003140_EMETSELCH<tab>Встань яростным и безумным существом! Поглоти паразитов этой земли, которая по праву наша!

source: TEXT_VOICEMAN_05005_003150_THANCRED<tab>Now, Ryne! Now!
de: TEXT_VOICEMAN_05005_003150_THANCRED<tab>Ryne, jetzt!
fr: TEXT_VOICEMAN_05005_003150_THANCRED<tab>Ryne, maintenant<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003150_THANCRED<tab>今のうちだ、リーンッ！
ru: TEXT_VOICEMAN_05005_003150_THANCRED<tab>Сейчас, Рин! Ну!

source: TEXT_VOICEMAN_05005_003160_EMETSELCH<tab>Bah!
de: TEXT_VOICEMAN_05005_003160_EMETSELCH<tab>Pah!
fr: TEXT_VOICEMAN_05005_003160_EMETSELCH<tab>Rah...
ja: TEXT_VOICEMAN_05005_003160_EMETSELCH<tab>チッ！
ru: TEXT_VOICEMAN_05005_003160_EMETSELCH<tab>Ба!

source: TEXT_VOICEMAN_05005_003170_THANCRED<tab>Hng!
de: TEXT_VOICEMAN_05005_003170_THANCRED<tab>Hrg!
fr: TEXT_VOICEMAN_05005_003170_THANCRED<tab>Gah<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003170_THANCRED<tab>く！
ru: TEXT_VOICEMAN_05005_003170_THANCRED<tab>Ух-х...

source: TEXT_VOICEMAN_05005_003180_RYNE<tab>Fight it... You have to hold on!
de: TEXT_VOICEMAN_05005_003180_RYNE<tab>Du darfst<var 1D /var>... nicht aufgeben!
fr: TEXT_VOICEMAN_05005_003180_RYNE<tab>Tenez bon... Je vous en prie...
ja: TEXT_VOICEMAN_05005_003180_RYNE<tab>お願い……負けないで……！
ru: TEXT_VOICEMAN_05005_003180_RYNE<tab>Борись... Ты <var 08 E905 ((должна)) ((должен)) /var> держаться!

source: TEXT_VOICEMAN_05005_003190_WARRIOROFDARKNESS<tab>If you had the strength to take another step, could you do it?
de: TEXT_VOICEMAN_05005_003190_WARRIOROFDARKNESS<tab>Wenn du die Kraft für einen weiteren Schritt hättest<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003190_WARRIOROFDARKNESS<tab>Réponds-moi franchement. Si tu avais la force de te relever, et de mettre un pied devant l'autre...
ja: TEXT_VOICEMAN_05005_003190_WARRIOROFDARKNESS<tab>…………なあ。 あと１歩進む力があったら、この世界を……
ru: TEXT_VOICEMAN_05005_003190_WARRIOROFDARKNESS<tab>Если бы сил хватало на один только шаг, ты бы его <var 08 E905 ((сделала)) ((сделал)) /var>?

source: TEXT_VOICEMAN_05005_003200_WARRIOROFDARKNESS<tab>Could you save our worlds?
de: TEXT_VOICEMAN_05005_003200_WARRIOROFDARKNESS<tab>... würdest du dann meine Welt, würdest du dann alle Welten retten?
fr: TEXT_VOICEMAN_05005_003200_WARRIOROFDARKNESS<tab>... tu penses que tu arriverais à sauver ce monde... et tous les autres<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003200_WARRIOROFDARKNESS<tab>すべての世界を、救えるか？
ru: TEXT_VOICEMAN_05005_003200_WARRIOROFDARKNESS<tab>Ты сможешь спасти наши миры?

source: TEXT_VOICEMAN_05005_Q8_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q8_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q8_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q8_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q8_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A8_000_001_NONE_VOICE<tab>You know I could!
de: TEXT_VOICEMAN_05005_A8_000_001_NONE_VOICE<tab>Ja. Ich schaff's.
fr: TEXT_VOICEMAN_05005_A8_000_001_NONE_VOICE<tab>Évidemment<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A8_000_001_NONE_VOICE<tab>もちろんだッ！
ru: TEXT_VOICEMAN_05005_A8_000_001_NONE_VOICE<tab>Сам знаешь, могу!

source: TEXT_VOICEMAN_05005_A8_000_002_NONE_VOICE<tab>What, all by myself?
de: TEXT_VOICEMAN_05005_A8_000_002_NONE_VOICE<tab>Da fragst du noch?
fr: TEXT_VOICEMAN_05005_A8_000_002_NONE_VOICE<tab>Oui, mais pas <var 08 E905 ((toute seule)) ((tout seul)) /var>...
ja: TEXT_VOICEMAN_05005_A8_000_002_NONE_VOICE<tab>無茶を言うなぁ……！
ru: TEXT_VOICEMAN_05005_A8_000_002_NONE_VOICE<tab>Что, <var 08 E905 ((одной)) ((одному)) /var>?

source: TEXT_VOICEMAN_05005_003210_WARRIOROFDARKNESS<tab>Heh.
de: TEXT_VOICEMAN_05005_003210_WARRIOROFDARKNESS<tab>He.
fr: TEXT_VOICEMAN_05005_003210_WARRIOROFDARKNESS<tab>(soupire)
ja: TEXT_VOICEMAN_05005_003210_WARRIOROFDARKNESS<tab>フッ
ru: TEXT_VOICEMAN_05005_003210_WARRIOROFDARKNESS<tab>Хех.

source: TEXT_VOICEMAN_05005_003220_WARRIOROFDARKNESS<tab>Take it. We fight as one!
de: TEXT_VOICEMAN_05005_003220_WARRIOROFDARKNESS<tab>Dann ... Dann lass es uns tun!
fr: TEXT_VOICEMAN_05005_003220_WARRIOROFDARKNESS<tab>Allez... Je t'offre mon âme. Prends-la<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003220_WARRIOROFDARKNESS<tab>なら……魂ごと、持っていけ！
ru: TEXT_VOICEMAN_05005_003220_WARRIOROFDARKNESS<tab>Вот, бери. Сразимся как один!

source: TEXT_VOICEMAN_05005_003230_WARRIOROFDARKNESS<tab>This world is not yours to end...
de: TEXT_VOICEMAN_05005_003230_WARRIOROFDARKNESS<tab>Diese Welt ist noch nicht am Ende!
fr: TEXT_VOICEMAN_05005_003230_WARRIOROFDARKNESS<tab>Ce monde n'a pas dit son dernier mot.
ja: TEXT_VOICEMAN_05005_003230_WARRIOROFDARKNESS<tab>世界はまだ 終わらせない
ru: TEXT_VOICEMAN_05005_003230_WARRIOROFDARKNESS<tab>Этот мир не тебе уничтожать...

source: TEXT_VOICEMAN_05005_003240_WARRIOROFDARKNESS<tab>This is our future. Our story.
de: TEXT_VOICEMAN_05005_003240_WARRIOROFDARKNESS<tab>Dies ist unsere Geschichte! Unser Abenteuer!
fr: TEXT_VOICEMAN_05005_003240_WARRIOROFDARKNESS<tab>L'aventure n'est pas terminée, au contraire... elle ne fait que commencer<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003240_WARRIOROFDARKNESS<tab>冒険は どこまでだって続いていく――！
ru: TEXT_VOICEMAN_05005_003240_WARRIOROFDARKNESS<tab>Это наше будущее. Наша история.

source: TEXT_VOICEMAN_05005_003250_EMETSELCH<tab>No... It can't be...
de: TEXT_VOICEMAN_05005_003250_EMETSELCH<tab>Was<var 1D /var>... Du?<var 1D /var>... Das kann nicht sein<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003250_EMETSELCH<tab>Comment est-ce possible<var 1D /var>? Toi<var 1D /var>? Ici...<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003250_EMETSELCH<tab>馬鹿な……！ お前、何故そこに……！？
ru: TEXT_VOICEMAN_05005_003250_EMETSELCH<tab>Нет... Не может быть...

source: TEXT_VOICEMAN_05005_003260_EMETSELCH<tab>Bah, a trick of the light. You are a broken husk, nothing more.
de: TEXT_VOICEMAN_05005_003260_EMETSELCH<tab>Nein. Das Licht hat mir etwas vorgespielt. Es ist nur <var 08 E905 ((die)) ((der)) /var> Unvollkommene.
fr: TEXT_VOICEMAN_05005_003260_EMETSELCH<tab>Non... Il y a erreur... C'est juste une autre de ces con<var 16 /var>tre<var 16 /var>fa<var 16 /var>çons d'humains<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003260_EMETSELCH<tab>いや、違う……あいつじゃない……。 ただのなりそこないだ……！
ru: TEXT_VOICEMAN_05005_003260_EMETSELCH<tab>Тьфу, игра света и тени. Сломленная оболочка, вот что ты такое.

source: TEXT_VOICEMAN_05005_003270_EMETSELCH<tab>How can you hope to stand against me alone?
de: TEXT_VOICEMAN_05005_003270_EMETSELCH<tab>Wie kannst du glauben, alleine gegen mich antreten zu können?
fr: TEXT_VOICEMAN_05005_003270_EMETSELCH<tab>Une contrefaçon qui aurait mieux fait de ramper au sol comme tous ses alliés<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003270_EMETSELCH<tab>それが独り立ち上がったところで何になる……！
ru: TEXT_VOICEMAN_05005_003270_EMETSELCH<tab>Надеешься выстоять против меня <var 08 E905 ((одна)) ((один)) /var>?

source: TEXT_VOICEMAN_05005_003280_MYSTERYVOICE<tab>We stand together!
de: TEXT_VOICEMAN_05005_003280_MYSTERYVOICE<tab>(-???-)<var 08 E905 ((Sie)) ((Er)) /var> ist nicht allein.
fr: TEXT_VOICEMAN_05005_003280_MYSTERYVOICE<tab>Pas tous, non<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003280_MYSTERYVOICE<tab>(-？？？？-)いいや、独りにはさせないさ……！
ru: TEXT_VOICEMAN_05005_003280_MYSTERYVOICE<tab><var 08 E905 ((Она не одна)) ((Он не один)) /var>!

source: TEXT_VOICEMAN_05005_003290_EMETSELCH<tab>How did─!? ...I'm surprised you can stand at all.
de: TEXT_VOICEMAN_05005_003290_EMETSELCH<tab>Wie bist du entkommen? Du solltest tot sein!
fr: TEXT_VOICEMAN_05005_003290_EMETSELCH<tab>Toi... Comment as-tu fait pour t'échapper<var 1D /var>!? Tu étais à l'article de la mort... C'est insensé<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003290_EMETSELCH<tab>あの檻を抜け出してきただと……！？ 愚かな、死んでもおかしくなかったはずだ！
ru: TEXT_VOICEMAN_05005_003290_EMETSELCH<tab>Да как?!.. ...Удивлён, что ты вообще способен стоять.

source: TEXT_VOICEMAN_05005_003300_MYSTERYVOICE<tab>I could not well leave matters half-finished.
de: TEXT_VOICEMAN_05005_003300_MYSTERYVOICE<tab>Nicht, bevor ich mich gebührend verabschiedet habe.
fr: TEXT_VOICEMAN_05005_003300_MYSTERYVOICE<tab>La Mort m'a accordé un sursis... Elle a bien voulu que je me traîne jusqu'ici pour aider mes amis.
ja: TEXT_VOICEMAN_05005_003300_MYSTERYVOICE<tab>逆だよ……。 このままじゃ死にきれないから、這い出してきたんだ。
ru: TEXT_VOICEMAN_05005_003300_MYSTERYVOICE<tab>Не люблю бросать дела незаконченными.

source: TEXT_VOICEMAN_05005_003310_MYSTERYVOICE<tab>Let expanse contract, eon become instant!
de: TEXT_VOICEMAN_05005_003310_MYSTERYVOICE<tab>Äonen sind Momente<var 1D /var>... Was fern ist, ist nah<var 1D /var>... Lass mich die Grenzen von Zeit und Raum sprengen!
fr: TEXT_VOICEMAN_05005_003310_MYSTERYVOICE<tab>Entendez ma prière... Traversez l'espace et le temps... Prêtez-moi votre force ici et maintenant<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003310_MYSTERYVOICE<tab>さあ……時空を超えて来たれ……！ ひとたび我らに力を貸したまえ……！
ru: TEXT_VOICEMAN_05005_003310_MYSTERYVOICE<tab>Да станет обширное точкой, да станет век мгновением...

source: TEXT_VOICEMAN_05005_003320_MYSTERYVOICE<tab>Champions from beyond the rift, heed my call!
de: TEXT_VOICEMAN_05005_003320_MYSTERYVOICE<tab>Höret mich, tapfere Helden! Sendet uns eure Kraft!
fr: TEXT_VOICEMAN_05005_003320_MYSTERYVOICE<tab>Venez à moi, combattants émérites, héros d'une autre époque<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003320_MYSTERYVOICE<tab>彼方の勇士、稀なるつわものたちよ……ッ！
ru: TEXT_VOICEMAN_05005_003320_MYSTERYVOICE<tab>Герои по ту сторону Пустоты, услышьте мой зов!

source: TEXT_VOICEMAN_05005_003330_EMETSELCH<tab>Damn you! Damn you all!
de: TEXT_VOICEMAN_05005_003330_EMETSELCH<tab>Das darf nicht wahr sein! Verschwindet, alle!
fr: TEXT_VOICEMAN_05005_003330_EMETSELCH<tab>Misérables vermisseaux... Vous avez tous la tête dure, ma parole<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003330_EMETSELCH<tab>おのれ……！ どいつもこいつも、あきらめの悪い……！
ru: TEXT_VOICEMAN_05005_003330_EMETSELCH<tab>Чтоб вас! Чтоб вас всех!

source: TEXT_VOICEMAN_05005_Q9_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q9_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q9_000_001_NONE_VOICE<tab>Que dites-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q9_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q9_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A9_000_001_NONE_VOICE<tab>I challenge you, Emet-Selch.
de: TEXT_VOICEMAN_05005_A9_000_001_NONE_VOICE<tab>Entscheide dich, Emet-Selch.
fr: TEXT_VOICEMAN_05005_A9_000_001_NONE_VOICE<tab>Finissons-en, Emet-Selch.
ja: TEXT_VOICEMAN_05005_A9_000_001_NONE_VOICE<tab>決着をつけよう、エメトセルク
ru: TEXT_VOICEMAN_05005_A9_000_001_NONE_VOICE<tab>Эмет-Селх, пора драться.

source: TEXT_VOICEMAN_05005_A9_000_002_NONE_VOICE<tab>It ends this day. One way or another, it ends.
de: TEXT_VOICEMAN_05005_A9_000_002_NONE_VOICE<tab>Welchen Weg willst du nehmen?
fr: TEXT_VOICEMAN_05005_A9_000_002_NONE_VOICE<tab>Voyons qui de nous aura le dernier mot<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A9_000_002_NONE_VOICE<tab>どちらの道が、続いていくか……！
ru: TEXT_VOICEMAN_05005_A9_000_002_NONE_VOICE<tab>Это закончится сегодня. Не знаю чем, но это закончится.

source: TEXT_VOICEMAN_05005_003340_EMETSELCH<tab>Very well. Let us proceed to your final judgment.
de: TEXT_VOICEMAN_05005_003340_EMETSELCH<tab>Also gut. Ein letztes Urteil.
fr: TEXT_VOICEMAN_05005_003340_EMETSELCH<tab>Très bien... Puisque tu y tiens, je vais t'accorder une ultime épreuve de force.
ja: TEXT_VOICEMAN_05005_003340_EMETSELCH<tab>いいだろう…… そこまでして望むなら、最後の裁定だ！
ru: TEXT_VOICEMAN_05005_003340_EMETSELCH<tab>Отлично. Тогда последнее испытание...

source: TEXT_VOICEMAN_05005_003350_EMETSELCH<tab>The victor shall write the tale, and the vanquished become its villain!
de: TEXT_VOICEMAN_05005_003350_EMETSELCH<tab>Der Sieger schreibt die Geschichte des Planeten, der Verlierer wird zu seinem verachteten Widersacher.
fr: TEXT_VOICEMAN_05005_003350_EMETSELCH<tab>Le vainqueur aura le privilège d'écrire la suite de l'histoire. Le vaincu verra son nom à jamais frappé du sceau de la dissidence et de la honte. Une juste répartition des rôles, sur la grande scène qu'est cette planète<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003350_EMETSELCH<tab>勝者の歴史が続き、負けた方は、反逆者として名を記される。 この星の物語における悪役がどちらか、決めようじゃないか！
ru: TEXT_VOICEMAN_05005_003350_EMETSELCH<tab>Победитель допишет эту историю, а проигравший станет злодеем главы!

source: TEXT_VOICEMAN_05005_003360_EMETSELCH<tab>But come! Let us cast aside titles and pretense, and reveal our true faces to one another!
de: TEXT_VOICEMAN_05005_003360_EMETSELCH<tab>Die Nachwelt soll erfahren, wer hier stand. Streifen wir unsere Titel ab und lüften wir unsere Masken.
fr: TEXT_VOICEMAN_05005_003360_EMETSELCH<tab>Je suis un Ascien, un être plein et entier. Vous me connaissez sous mon nom d'emprunt “Emet-Selch”.
ja: TEXT_VOICEMAN_05005_003360_EMETSELCH<tab>我は真なる人にして、エメトセルクの座に就きし者……
ru: TEXT_VOICEMAN_05005_003360_EMETSELCH<tab>Давай же! Отбросим звания и притворства, откроем друг другу свои истинные лица!

source: TEXT_VOICEMAN_05005_003370_EMETSELCH<tab>I am Hades! He who shall awaken our brethren from their dark slumber!
de: TEXT_VOICEMAN_05005_003370_EMETSELCH<tab>(-???-)Ich bin Hades! Der die Welt für seine in Finsternis schlafenden Brüder zurückerobert!
fr: TEXT_VOICEMAN_05005_003370_EMETSELCH<tab>À présent, voici le véritable moi<var 1D /var>: Hadès<var 1D /var>! Celui qui rendra ce monde à ses véritables maîtres<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003370_EMETSELCH<tab>己が名を、ハーデス！ 冥きに眠る同胞がため、世界を奪い返す者なり！
ru: TEXT_VOICEMAN_05005_003370_EMETSELCH<tab>Я Аид! Тот, кто пробудит своих братьев от их тёмного сна!

source: TEXT_VOICEMAN_05005_003380_EMETSELCH<tab>I...will...not...yield.
de: TEXT_VOICEMAN_05005_003380_EMETSELCH<tab>Noch nicht<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003380_EMETSELCH<tab>Non... C'est pas fini<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003380_EMETSELCH<tab>まだ……まだだ……！
ru: TEXT_VOICEMAN_05005_003380_EMETSELCH<tab>И я... не... отступлю.

source: TEXT_VOICEMAN_05005_003390_EMETSELCH<tab>Should I surrender this fight, what will become of it all...?
de: TEXT_VOICEMAN_05005_003390_EMETSELCH<tab>Was soll denn aus allem werden?
fr: TEXT_VOICEMAN_05005_003390_EMETSELCH<tab>Si je ne suis plus là pour les incarner, qui le fera<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003390_EMETSELCH<tab>この身が消えたら どこへ行くというのだ……
ru: TEXT_VOICEMAN_05005_003390_EMETSELCH<tab>Если я проиграю, что со всеми нами станет?..

source: TEXT_VOICEMAN_05005_003400_EMETSELCH<tab>What will become of our triumphs? Our hopes? Our...our despair?
de: TEXT_VOICEMAN_05005_003400_EMETSELCH<tab>Aus unseren Erinnerungen<var 1D /var>... unseren Hoffnungen<var 1D /var>... unserer Ver<var 16 /var>zweif<var 16 /var>lung<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003400_EMETSELCH<tab>Nos souvenirs... Notre volonté... Nos espoirs... Nos désillusions<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003400_EMETSELCH<tab>私たちの記憶は……執念は……希望は……絶望は……！
ru: TEXT_VOICEMAN_05005_003400_EMETSELCH<tab>Куда денутся наши победы? Наши надежды? Наше... наше отчаяние?

source: TEXT_VOICEMAN_05005_003410_EMETSELCH<tab>What of this anguish which yet burns in my breast even after the passing of eons?
de: TEXT_VOICEMAN_05005_003410_EMETSELCH<tab>Was wird aus dem Groll, der sich seit Äonen in mich frisst?
fr: TEXT_VOICEMAN_05005_003410_EMETSELCH<tab>Cette douleur qui ne m'a jamais quitté... Ces regrets qu'une éternité n'a pu effacer<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003410_EMETSELCH<tab>幾星霜の時をこえ いまだこの胸を焼き続ける無念は……ッ！
ru: TEXT_VOICEMAN_05005_003410_EMETSELCH<tab>Как же все страдания, которые и поныне горят в моей груди, даже по прошествии тысячелетий?

source: TEXT_VOICEMAN_05005_003420_EMETSELCH<tab>No, no, no! I will not let it all be for naught!
de: TEXT_VOICEMAN_05005_003420_EMETSELCH<tab>Nein! Es kann nicht einfach so enden!
fr: TEXT_VOICEMAN_05005_003420_EMETSELCH<tab>Jamais... Jamais je ne laisserai tout cela disparaître<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003420_EMETSELCH<tab>絶対に……ここで終わりにしてなるものかッ！
ru: TEXT_VOICEMAN_05005_003420_EMETSELCH<tab>Нет, нет, нет! Я не позволю, чтобы всё это было зря!

source: TEXT_VOICEMAN_05005_003430_THANCRED<tab>Enough, damn you!
de: TEXT_VOICEMAN_05005_003430_THANCRED<tab>Es reicht!
fr: TEXT_VOICEMAN_05005_003430_THANCRED<tab>N'y compte même pas<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003430_THANCRED<tab>させるかッ！
ru: TEXT_VOICEMAN_05005_003430_THANCRED<tab>Заткнись, чтоб тебя!

source: TEXT_VOICEMAN_05005_003440_EMETSELCH<tab>Raaargh!
de: TEXT_VOICEMAN_05005_003440_EMETSELCH<tab>Uaaargh!
fr: TEXT_VOICEMAN_05005_003440_EMETSELCH<tab>Gnuuuuh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003440_EMETSELCH<tab>おおお…！
ru: TEXT_VOICEMAN_05005_003440_EMETSELCH<tab>А-р-р-р-р!

source: TEXT_VOICEMAN_05005_003450_YSHTOLA<tab>Such...<var 1A 02 /var>infernal<var 1A 01 /var>...strength...
de: TEXT_VOICEMAN_05005_003450_YSHTOLA<tab>Stirb schon<var 1D /var>... Ausgeburt der Höllen.
fr: TEXT_VOICEMAN_05005_003450_YSHTOLA<tab>Bonté divine... D'où tire-t-il une telle puissance<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003450_YSHTOLA<tab>まったく、なんて力かしら……ッ！
ru: TEXT_VOICEMAN_05005_003450_YSHTOLA<tab>Это... <var 1A 02 /var>адская<var 1A 01 /var> сила!..

source: TEXT_VOICEMAN_05005_003460_EMETSELCH<tab>Raaaaaargh!
de: TEXT_VOICEMAN_05005_003460_EMETSELCH<tab>Uaaaaargh!
fr: TEXT_VOICEMAN_05005_003460_EMETSELCH<tab>Wouoooooh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003460_EMETSELCH<tab>おおおおおぉぉぉ！
ru: TEXT_VOICEMAN_05005_003460_EMETSELCH<tab>Р-а-а-а-р-р-р!

source: TEXT_VOICEMAN_05005_003470_ALPHINAUD<tab>Ugh!
de: TEXT_VOICEMAN_05005_003470_ALPHINAUD<tab>Uaah!
fr: TEXT_VOICEMAN_05005_003470_ALPHINAUD<tab>Ugh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003470_ALPHINAUD<tab>くっ！
ru: TEXT_VOICEMAN_05005_003470_ALPHINAUD<tab>Уф-ф!..

source: TEXT_VOICEMAN_05005_003480_URIANGER<tab>Now! Strike with all thy might!
de: TEXT_VOICEMAN_05005_003480_URIANGER<tab>Jetzt! Bring es zu Ende!
fr: TEXT_VOICEMAN_05005_003480_URIANGER<tab>Maintenant<var 1D /var>! Portez-lui le coup de grâce<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003480_URIANGER<tab>今です！ この戦いに、決着をッ！
ru: TEXT_VOICEMAN_05005_003480_URIANGER<tab>Бей! Бей всею своею силой!

source: TEXT_VOICEMAN_05005_003490_EMETSELCH<tab>Remember...remember us...
de: TEXT_VOICEMAN_05005_003490_EMETSELCH<tab>Vergiss uns nicht.
fr: TEXT_VOICEMAN_05005_003490_EMETSELCH<tab>... J'ai une dernière faveur à te demander.
ja: TEXT_VOICEMAN_05005_003490_EMETSELCH<tab>ならば、覚えていろ。
ru: TEXT_VOICEMAN_05005_003490_EMETSELCH<tab>Помните... помните нас...

source: TEXT_VOICEMAN_05005_003500_EMETSELCH<tab>Remember...that we once lived...
de: TEXT_VOICEMAN_05005_003500_EMETSELCH<tab>Vergiss nicht, dass wir einst waren.
fr: TEXT_VOICEMAN_05005_003500_EMETSELCH<tab>Souviens-toi de nous... N'oublie jamais que nous avons existé...
ja: TEXT_VOICEMAN_05005_003500_EMETSELCH<tab>私たちは……確かに生きていたんだ。
ru: TEXT_VOICEMAN_05005_003500_EMETSELCH<tab>Помните... что мы однажды жили...

source: TEXT_VOICEMAN_05005_003510_ALPHINAUD<tab>It's over. Emet-Selch is no more!
de: TEXT_VOICEMAN_05005_003510_ALPHINAUD<tab>Es ist vorbei. Emet-Selch ist nicht mehr.
fr: TEXT_VOICEMAN_05005_003510_ALPHINAUD<tab>Cette fois, c'est fini... Je n'en reviens pas, vous avez réussi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003510_ALPHINAUD<tab>決着だ……。 本当に、本当におつかれさま……！
ru: TEXT_VOICEMAN_05005_003510_ALPHINAUD<tab>Всё конечно. Эмет-Селх побеждён!

source: TEXT_VOICEMAN_05005_003520_ALISAIE<tab>More importantly, how do <var 1A 02 /var>you<var 1A 01 /var> fare?
de: TEXT_VOICEMAN_05005_003520_ALISAIE<tab>Wie geht es dir?
fr: TEXT_VOICEMAN_05005_003520_ALISAIE<tab>Tes vertiges de tout à l'heure, ça va mieux<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003520_ALISAIE<tab>あなた、体は大丈夫なの！？
ru: TEXT_VOICEMAN_05005_003520_ALISAIE<tab>Что более важно, как ты себя чувствуешь?

source: TEXT_VOICEMAN_05005_003530_URIANGER<tab>...What dost thou see?
de: TEXT_VOICEMAN_05005_003530_URIANGER<tab>Was siehst du?
fr: TEXT_VOICEMAN_05005_003530_URIANGER<tab>Il y a un problème<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003530_URIANGER<tab>どうかなさいましたか……？
ru: TEXT_VOICEMAN_05005_003530_URIANGER<tab>...Что ты видишь?

source: TEXT_VOICEMAN_05005_003540_YSHTOLA<tab>His aether... It is...it is as it used to be.
de: TEXT_VOICEMAN_05005_003540_YSHTOLA<tab>Sein Äther<var 1D /var>... er ist wieder intakt.
fr: TEXT_VOICEMAN_05005_003540_YSHTOLA<tab>Elle est là... Je peux de nouveau la voir... Son aura éthérée d'origine...
ja: TEXT_VOICEMAN_05005_003540_YSHTOLA<tab>視えるのよ……彼本来の、エーテルが……。
ru: TEXT_VOICEMAN_05005_003540_YSHTOLA<tab>Его эфир... Он... он такой же, каким я его помню.
