Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_000310_FEOUL<tab>Hmph! Look at what you've done to your aether! It's a mess! And you have cracks running all through that pretty soul of yours!
de: TEXT_VOICEMAN_05005_000310_FEOUL<tab>Hach, was siehst du fürchterlich aus! Dein Äther ist ja vollkommen durcheinander! Und deine Seele erst, voller geflickter Risse und gestopfter Löcher!
fr: TEXT_VOICEMAN_05005_000310_FEOUL<tab>Beurk... Ton éther est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment chamboulé... Et ton âme, on dirait qu'on vient de la rapiécer<var 1D /var>! Ça ne va pas du tout<var 1D /var>!
ja: TEXT_VOICEMAN_05005_000310_FEOUL<tab>まったく……ひどい有様だわ！ エーテルはぐちゃぐちゃで、 まんなかにある魂も、ヒビが入ってつぎはぎだらけ！
ru: TEXT_VOICEMAN_05005_000310_FEOUL<tab>Хмф! Только погляди, что ты <var 08 E905 ((сотворила)) ((сотворил)) /var> со своим эфиром! Это просто кошмар! Твоя прекрасная душа вся в трещинах!

source: TEXT_VOICEMAN_05005_000320_FEOUL<tab>My poor little sapling. Whatever am I to do with you?
de: TEXT_VOICEMAN_05005_000320_FEOUL<tab>Mein armes Bäumchen, so kann das doch nicht weitergehen. Was machen wir denn bloß mit dir?
fr: TEXT_VOICEMAN_05005_000320_FEOUL<tab>Mon pauvre... Que comptes-tu faire maintenant<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000320_FEOUL<tab>ねぇ、かわいそうなあなた。 これからどうするつもりなの？
ru: TEXT_VOICEMAN_05005_000320_FEOUL<tab>Бедный мой маленький росточек. Что же мне с тобой делать?

source: TEXT_VOICEMAN_05005_000330_FEOUL<tab>Shall I yield up my throne? You could claim it─cut ties with the mortal world, hide away in the castle...
de: TEXT_VOICEMAN_05005_000330_FEOUL<tab>Warum wirst <var 1A 02 /var>du<var 1A 01 /var> nicht einfach der Feenkönig? Dann kannst du dich von der Welt verabschieden und es dir im Schloss gemütlich machen.
fr: TEXT_VOICEMAN_05005_000330_FEOUL<tab>Et si tu devenais notre nouveau monarque<var 1D /var>? Tu couperais les ponts avec les humains et tu vivrais bien à l'abri dans ton château.
ja: TEXT_VOICEMAN_05005_000330_FEOUL<tab>妖精王になれば、ヒトとの関わりを断って、 城の中に隠れていられる……。
ru: TEXT_VOICEMAN_05005_000330_FEOUL<tab>Может, передать тебе трон? Займёшь его — и твоя связь с миром смертных разорвётся, тебя спрячут в замке...

source: TEXT_VOICEMAN_05005_000340_FEOUL<tab>It won't fix the problem...but would it really matter? If any pesky heroes come calling with steel and magic, all of Il Mheg will rise up in your defense.
de: TEXT_VOICEMAN_05005_000340_FEOUL<tab>Wenn jemand kommt, um dir das Leben schwer zu machen, ist ganz Il Mheg zur Stelle, um dich zu beschützen.
fr: TEXT_VOICEMAN_05005_000340_FEOUL<tab>Ça ne résoudrait rien, mais au moins ce serait confortable. Et puis le peuple féérique pourra te protéger si quelqu'un réclame ta tête.
ja: TEXT_VOICEMAN_05005_000340_FEOUL<tab>何も解決はしないけれど、別にいいじゃない。 誰かがあなたを倒そうとしにきても、 妖精のみんなで護ってあげるわ。
ru: TEXT_VOICEMAN_05005_000340_FEOUL<tab>Проблему это не решит... но какая разница? Если какие гуттаперчевые герои меча и магии явятся в Ил Мегг, все феи восстанут на твою защиту.

source: TEXT_VOICEMAN_05005_000350_FEOUL<tab>My crown and scepter are yours...if you want them.
de: TEXT_VOICEMAN_05005_000350_FEOUL<tab>Damit wären zwar nicht alle Probleme gelöst, aber das Angebot steht. Wie wär's? Soll ich dir Krone und Zepter reichen? Hm?
fr: TEXT_VOICEMAN_05005_000350_FEOUL<tab>Je te donne ma couronne et mon sceptre si tu veux<var 1D /var>! Qu'est-ce que t'en dis<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000350_FEOUL<tab>それをあなたが望むなら、王冠や杖を譲るけれど……どう？
ru: TEXT_VOICEMAN_05005_000350_FEOUL<tab>Мои корона и скипетр твои... Если согласишься.

source: TEXT_VOICEMAN_05005_000360_FEOUL<tab>What? Don't give me that look! Of course I knew before I asked that you'd never ever heed such a <var 1A 02 /var>wicked<var 1A 01 /var> suggestion!
de: TEXT_VOICEMAN_05005_000360_FEOUL<tab>Was denn? Warum denn so kaltherzig! Du könntest doch wenigstens mal über mein Angebot nachdenken.
fr: TEXT_VOICEMAN_05005_000360_FEOUL<tab>C'est bon, j'ai compris<var 1D /var>! Pff, je me creuse la tête pour trouver des solutions, et mon arbrisseau ne veut même pas en entendre parler. Sans-cœur un jour, sans-cœur toujours<var 1D /var>!
ja: TEXT_VOICEMAN_05005_000360_FEOUL<tab>……なーんて！ 知ってるわ、私の若木ったら、とてもつれないヒトなのよ。 私の提案なんて、これっぽっちも聞く気がないのだわ！
ru: TEXT_VOICEMAN_05005_000360_FEOUL<tab>Что? Не надо на меня так глядеть! Конечно я знала, что ты и слышать о таком безумстве не захочешь!

source: TEXT_VOICEMAN_05005_000370_FEOUL<tab>And besides, what would become of my precious and ephemeral flower?
de: TEXT_VOICEMAN_05005_000370_FEOUL<tab>Aber<var 1D /var>... was wird dann aus dir werden? Ich habe dir so wenig zu bieten<var 1D /var>...
fr: TEXT_VOICEMAN_05005_000370_FEOUL<tab>Enfin, ce n'est pas plus mal que tu aies refusé. Tu aurais perdu un peu de ton charme en devenant notre souverain<var 08 E905 ((e)) (()) /var>, héhé.
ja: TEXT_VOICEMAN_05005_000370_FEOUL<tab>それに……そんな結末には、私の愛した美しさもない。
ru: TEXT_VOICEMAN_05005_000370_FEOUL<tab>И к тому же, что стало бы с моим драгоценным, эфемерным цветочком?

source: TEXT_VOICEMAN_05005_000380_FEOUL<tab>My dear, beloved sapling. You are lost─confused─and have precious little time to gather your wits.
de: TEXT_VOICEMAN_05005_000380_FEOUL<tab>Mein liebes Bäumchen, mein süßes Bäumchen. Du befindest dich gerade in einem Irrgarten. Du weißt nicht, wo du langgehen sollst.
fr: TEXT_VOICEMAN_05005_000380_FEOUL<tab>Dis, dis, mon mignon petit arbrisseau... On dirait que tu t'es perdu en cours de route. Tu vas devoir retrouver ton chemin rapidement.
ja: TEXT_VOICEMAN_05005_000380_FEOUL<tab>ねぇ、私のかわいい、かわいい若木。 あなたは今、迷い路の中…… これから進むべき方向を、決めなければならないわ。
ru: TEXT_VOICEMAN_05005_000380_FEOUL<tab>Дорогой мой, любимый росточек. Ты совсем <var 08 E905 ((растерялась)) ((растерялся)) /var> — а вдобавок у тебя не осталось времени собраться с духом.

source: TEXT_VOICEMAN_05005_000390_FEOUL<tab>Your kind is always so preoccupied with what lies ahead, and so we muddle your vision with fog and glamour. But such trickery is easy to see through.
de: TEXT_VOICEMAN_05005_000390_FEOUL<tab>Gefundenes Fressen für Wesen wie mich, die die Sterblichen mit Nebel und falschen Wegweisern immer tiefer in die Irre führen.
fr: TEXT_VOICEMAN_05005_000390_FEOUL<tab>Quand les humains sont égarés, ils essaient en général d'aller droit devant eux. Et nous, on fait apparaître du brouillard ou des illusions pour les faire tourner en bourrique.
ja: TEXT_VOICEMAN_05005_000390_FEOUL<tab>そんなとき、ヒトは先を見通そうとする。 だから私たちは、意地悪な霧や幻惑で、もっと迷わせるの。
ru: TEXT_VOICEMAN_05005_000390_FEOUL<tab>Твой народ всегда был обеспокоен тем, что лежит впереди — так просто затуманить вам взоры туманом и иллюзией. Но проницательным такие фокусы нипочём.

source: TEXT_VOICEMAN_05005_000400_FEOUL<tab>Stand very, very still. Think not of where you need to go, but where you are right now at this moment. At this time, in this place...
de: TEXT_VOICEMAN_05005_000400_FEOUL<tab>Ich sage dir was: Bleib stehen. Überlege nicht, um welche Ecke du gehen musst. Überlege zuerst, wo du bist. Dann findest du den Weg heraus.
fr: TEXT_VOICEMAN_05005_000400_FEOUL<tab>Le secret pour s'en sortir, ce n'est pas d'avancer au hasard... mais de s'arrêter et de regarder autour de soi. Pour savoir où on va, il faut d'abord savoir d'où on vient.
ja: TEXT_VOICEMAN_05005_000400_FEOUL<tab>それを破る方法はね……一度、立ち止まること。 そして、どこへ行くべきかではなく、 自分が今どこにいるのかを正しく知ることよ。
ru: TEXT_VOICEMAN_05005_000400_FEOUL<tab>Стой на месте, и не двигайся. Думай не о том, куда тебе нужно идти, а о том, где ты сейчас. В этом моменте, в этом месте...

source: TEXT_VOICEMAN_05005_000410_FEOUL<tab>Our [friend] of crystal. From shadowed hood he watched you go, his ruby eyes with warmth aglow.
de: TEXT_VOICEMAN_05005_000410_FEOUL<tab>♪ Unser <var 48 F20243 /var><var 49 F20244 /var>Freund<var 49 01 /var><var 48 01 /var>, aus Kristall klar ♪ ♪ Sein rotes Aug' behütet dich ♪
fr: TEXT_VOICEMAN_05005_000410_FEOUL<tab>Notre <var 48 F20243 /var><var 49 F20244 /var>ami<var 49 01 /var><var 48 01 /var> de cristal... Son œil vermeil a suivi tout ton parcours. À aucun moment, il n'a cessé de veiller sur toi.
ja: TEXT_VOICEMAN_05005_000410_FEOUL<tab>水晶でできた、<var 1A 02 /var>『私の友』<var 1A 01 /var>。 陰に隠した紅い眼は、いつも優しく、あなたを見ていた。
ru: TEXT_VOICEMAN_05005_000410_FEOUL<tab>Наш кристальный [друг]... Из капюшона тени на тебя взирал, он оком рубиновым в путь провожал.

source: TEXT_VOICEMAN_05005_000420_FEOUL<tab>See yourself as he saw you, and that shall be the clearest clue.
de: TEXT_VOICEMAN_05005_000420_FEOUL<tab>♪ Erkenn dich selbst, wie er dich sah ♪ ♪ Und wo du stehst, enthüllt sich ♪
fr: TEXT_VOICEMAN_05005_000420_FEOUL<tab>Essaie de cerner ses intentions, c'est ta meilleure chance d'en apprendre plus sur toi-même. Ainsi, tu sauras exactement où tu te trouves en ce moment précis.
ja: TEXT_VOICEMAN_05005_000420_FEOUL<tab>その意味を知れば、あなたの知らないあなたのことも…… 今あなたが立つ場所も、見えてくるかもしれないわ。
ru: TEXT_VOICEMAN_05005_000420_FEOUL<tab>Узри себя, как видел тебя он, исчезнет между вами тайн заслон.

source: TEXT_VOICEMAN_05005_000430_FEOUL<tab>You stand in his garden, dear sapling. Ask his flowers what they know, and you will surely find an answer.
de: TEXT_VOICEMAN_05005_000430_FEOUL<tab>Dies ist sein Garten. Wenn du mit seinen Bewohnern sprichst, wird sich das Dickicht etwas lichten.
fr: TEXT_VOICEMAN_05005_000430_FEOUL<tab>Ça tombe bien, c'est son sanctuaire, ici. Ses habitants devraient pouvoir te renseigner.
ja: TEXT_VOICEMAN_05005_000430_FEOUL<tab>幸い、ここは彼の庭。 街のヒトに聞いて回れば、きっと糸口は掴めるでしょう。
ru: TEXT_VOICEMAN_05005_000430_FEOUL<tab>Ты же в его саду, дорогой росточек. Спроси у цветов, что им известно, и наверняка найдёшь ответы.

source: TEXT_VOICEMAN_05005_000440_FEOUL<tab>But what will you do with it, I wonder...? I'll be watching and waiting, waiting and watching!
de: TEXT_VOICEMAN_05005_000440_FEOUL<tab>Ich bin schon gespannt, wie du dich entscheidest. Wir werden uns wiedersehen<var 1D /var>- ich kann es nicht erwarten.
fr: TEXT_VOICEMAN_05005_000440_FEOUL<tab>Quant à moi, je continuerai à te suivre, peu importe tes choix... Sur ce, je te dis à la prochaine.
ja: TEXT_VOICEMAN_05005_000440_FEOUL<tab>私は、あなたが何を選ぶか、楽しみにしながら見守っているわ。 ……それじゃあ、またね。
ru: TEXT_VOICEMAN_05005_000440_FEOUL<tab>Но куда они тебя приведут, интересно?.. Я буду смотреть и ждать, ждать и смотреть!

source: TEXT_VOICEMAN_05005_000450_LYNA<tab>I have unlocked the door to the Umbilicus. You are free to enter.
de: TEXT_VOICEMAN_05005_000450_LYNA<tab>Ich habe den Umbilicus für dich geöffnet. Du kannst eintreten.
fr: TEXT_VOICEMAN_05005_000450_LYNA<tab>La chambre des Contemplations se trouve derrière la porte du fond. Je l'ai déverrouillée pour vous.
ja: TEXT_VOICEMAN_05005_000450_LYNA<tab>……深慮の間は、奥にある扉の先です。 鍵は開けておきましたので、自由にお入りください。
ru: TEXT_VOICEMAN_05005_000450_LYNA<tab>Я открыла дверь в Амбилицис. Входи, когда пожелаешь.

source: TEXT_VOICEMAN_05005_000460_LYNA<tab>Once you have what you require, I'll see it sealed once more. Until then, I will remain without.
de: TEXT_VOICEMAN_05005_000460_LYNA<tab>Ich werde auf dich warten. Lass mich wissen, wenn du fertig bist, damit ich die Tür wieder verschließen kann.
fr: TEXT_VOICEMAN_05005_000460_LYNA<tab>J'attendrai dehors. Faites-moi savoir quand vous aurez terminé, que je referme la porte à clef.
ja: TEXT_VOICEMAN_05005_000460_LYNA<tab>私は、外でお待ちしています。 あなたの用事がおわったら、また施錠しますので、 声をかけてください。
ru: TEXT_VOICEMAN_05005_000460_LYNA<tab>Как только получишь необходимое, я снова запру комнату. До тех пор останусь снаружи.

source: TEXT_VOICEMAN_05005_000470_URIANGER<tab>A moment to collect my thoughts, I prithee...
de: TEXT_VOICEMAN_05005_000470_URIANGER<tab>Also, Kristall<var 16 /var>exarch<var 1D /var>...
fr: TEXT_VOICEMAN_05005_000470_URIANGER<tab>Si je comprends bien, Exarque...
ja: TEXT_VOICEMAN_05005_000470_URIANGER<tab>では、水晶公…………。
ru: TEXT_VOICEMAN_05005_000470_URIANGER<tab>Лишь мгновение, позволь собраться с мыслями...

source: TEXT_VOICEMAN_05005_000480_URIANGER<tab>Thy true name is G'raha Tia, then.
de: TEXT_VOICEMAN_05005_000480_URIANGER<tab>Nein<var 1D /var>... dein richtiger Name war ja G'raha Tia.
fr: TEXT_VOICEMAN_05005_000480_URIANGER<tab>... Pardon, je devrais vous appeler par votre véritable nom... G'raha Tia, c'est ça<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000480_URIANGER<tab>いえ……真なる名は、グ・ラハ・ティアでしたね。
ru: TEXT_VOICEMAN_05005_000480_URIANGER<tab>Твоё истинное имя, значит, Г'раха Тиа...

source: TEXT_VOICEMAN_05005_000490_URIANGER<tab>By thy claims, thou too art a native of the Source, though from an age beyond our own, when the Eighth Umbral Calamity hath visited devastation upon our star.
de: TEXT_VOICEMAN_05005_000490_URIANGER<tab>Du bist also nicht von hier, sondern aus der Ursprungs<var 16 /var>welt. Und du behauptest, aus einer Zukunft zu kommen, in der die Achte Katastrophe eingetreten ist?
fr: TEXT_VOICEMAN_05005_000490_URIANGER<tab>Donc, si je comprends bien, vous êtes originaire non pas du premier reflet, mais du monde primitif... Et d'un futur où le huitième fléau a eu lieu, de surcroît.
ja: TEXT_VOICEMAN_05005_000490_URIANGER<tab>あなたは第一世界の住民ではなく、原初世界の…… それも、第八霊災が起きた未来からきたとおっしゃるのですか？
ru: TEXT_VOICEMAN_05005_000490_URIANGER<tab>И ты также, по словам твоим, уроженец Источника, однако ж из времени, опережающем наше — из эпохи, когда обрушился Восьмой Умбральный Катаклизм.

source: TEXT_VOICEMAN_05005_000500_URIANGER<tab>Thou hast, by subtle means, reached across the boundaries of time and space to unsow the seeds of catastrophe, ere its creeping vines drag our champion unto an early grave...
de: TEXT_VOICEMAN_05005_000500_URIANGER<tab>Du hast die Grenzen von <var 08 E905 ((Zeit und Raum)) ((Raum und Zeit)) /var> überquert, um die Auslöser der Katastrophe zu beseitigen und so <var 08 E905 ((die Heldin)) ((den Helden)) /var> vor dem Tod zu retten?
fr: TEXT_VOICEMAN_05005_000500_URIANGER<tab>Vous avez traversé le temps et l'espace pour prévenir cette catastrophe à la source, et déjouer du même coup le funeste destin promis à <var 08 E905 ((une certaine héroïne)) ((un certain héros)) /var>... Ai-je bien résumé<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000500_URIANGER<tab>時間と世界を超越し、霊災の要因を排することで、 かの英雄を、死の運命から救おうとしていると……？
ru: TEXT_VOICEMAN_05005_000500_URIANGER<tab>А посему ты, воспользовавшись сокрытым знанием, раздвинул границы времени и материи, дабы предотвратить катастрофу, грозящую обернуться для нашего чемпиона раннею могилою...

source: TEXT_VOICEMAN_05005_000510_MYSTERYVOICE<tab>In essence, yes. A difficult story to swallow, I am sure...
de: TEXT_VOICEMAN_05005_000510_MYSTERYVOICE<tab>So und nicht anders ist es. Auch wenn es dir noch etwas unglaubwürdig erscheinen mag.
fr: TEXT_VOICEMAN_05005_000510_MYSTERYVOICE<tab>Oui, tout à fait. Cela fait beaucoup à avaler en une fois, je sais...
ja: TEXT_VOICEMAN_05005_000510_MYSTERYVOICE<tab>ああ……。 唐突な話で、信じがたいだろうが……。
ru: TEXT_VOICEMAN_05005_000510_MYSTERYVOICE<tab>Если вкратце, да. Непросто такое принять, я знаю...

source: TEXT_VOICEMAN_05005_000520_URIANGER<tab>(SIGH)
de: TEXT_VOICEMAN_05005_000520_URIANGER<tab>Ha<var 1D /var>...
fr: TEXT_VOICEMAN_05005_000520_URIANGER<tab>(Respire pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment)
ja: TEXT_VOICEMAN_05005_000520_URIANGER<tab>はぁ…

source: TEXT_VOICEMAN_05005_000530_URIANGER<tab>I doubt not the veracity of thy words─not the account of thy coming, nor that of the fated Calamity.
de: TEXT_VOICEMAN_05005_000530_URIANGER<tab>Nein, ich bezweifle es nicht. Weder was die Katastrophe betrifft, noch was du über dich selbst gesagt hast.
fr: TEXT_VOICEMAN_05005_000530_URIANGER<tab>... Non, je vous crois sur parole. Aussi bien en ce qui concerne le huitième fléau que ce que vous m'avez confié à propos de vous.
ja: TEXT_VOICEMAN_05005_000530_URIANGER<tab>……いいえ、疑っているわけではありません。 第八霊災が起きるという話も、あなた自身のことも。
ru: TEXT_VOICEMAN_05005_000530_URIANGER<tab>У меня нет сомнений в правдивости твоих слов, яко же и в рассказе о твоём прибытии и грядущем Катаклизме.

source: TEXT_VOICEMAN_05005_000540_URIANGER<tab>Yet my mind straineth still to apprehend the enormity of this tale. Wouldst thou favor me with a gradual unfolding of its chapters?
de: TEXT_VOICEMAN_05005_000540_URIANGER<tab>Aber es gibt viel zu bedenken. Dürfte ich dich bitten, mir zu erzählen, wie es zu all dem kommen wird?
fr: TEXT_VOICEMAN_05005_000540_URIANGER<tab>Vos allégations sont d'une gravité sans précédent... Pourriez-vous reprendre votre récit depuis le début, en n'épargnant cette fois aucun détail<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000540_URIANGER<tab>ただ、事はあまりに重大です……。 もう少し、経緯を詳しく伺っても……？
ru: TEXT_VOICEMAN_05005_000540_URIANGER<tab>Но мой разум силится охватить невероятие сих заявлений. Не оказал бы ты услугу более детальным раскрытием страниц сей истории?

source: TEXT_VOICEMAN_05005_000550_MYSTERYVOICE<tab>Certainly.
de: TEXT_VOICEMAN_05005_000550_MYSTERYVOICE<tab>Selbstverständlich.
fr: TEXT_VOICEMAN_05005_000550_MYSTERYVOICE<tab>Bien sûr.
ja: TEXT_VOICEMAN_05005_000550_MYSTERYVOICE<tab>もちろんだ。
ru: TEXT_VOICEMAN_05005_000550_MYSTERYVOICE<tab>Изволь.

source: TEXT_VOICEMAN_05005_000551_MYSTERYVOICE<tab>But where to begin? I should start with those great minds who survived the Calamity─Cid Garlond being perhaps the greatest.
de: TEXT_VOICEMAN_05005_000551_MYSTERYVOICE<tab>Wo soll ich anfangen? Ja<var 1D /var>... Am besten mit Cid Garlond. Er und eine Handvoll seiner Leute haben die Achte Katastrophe überlebt.
fr: TEXT_VOICEMAN_05005_000551_MYSTERYVOICE<tab>Le début, voyons voir... Je peux te raconter ce qu'il est advenu de Cid Garlond et de ses camarades, après qu'ils ont survécu au chaos sanglant engendré par le fléau.
ja: TEXT_VOICEMAN_05005_000551_MYSTERYVOICE<tab>はじまりは……そうだな、第八霊災で多くの犠牲者が出る中、 シド・ガーロンドとその仲間たちが、生き延びたことだろう。
ru: TEXT_VOICEMAN_05005_000551_MYSTERYVOICE<tab>Но с чего начать? Наверное, с гениев, выживших в Катаклизме — Сиде Гарлонде, надо думать, самом среди них выдающемся.

source: TEXT_VOICEMAN_05005_000560_MYSTERYVOICE<tab>In hopes of staying the unending tides of war, he and his fellows pursued all manner of possible solutions.
de: TEXT_VOICEMAN_05005_000560_MYSTERYVOICE<tab>Sie suchten fieberhaft nach einem Weg, dem nicht enden wollenden Krieg Einhalt zu gebieten.
fr: TEXT_VOICEMAN_05005_000560_MYSTERYVOICE<tab>Tandis que la guerre faisait rage et que personne ne semblait en voir le bout, eux se battaient pour trouver un moyen d'y mettre fin.
ja: TEXT_VOICEMAN_05005_000560_MYSTERYVOICE<tab>彼らは終わりのない戦乱を鎮めようと、 さまざまな手段を模索していった。
ru: TEXT_VOICEMAN_05005_000560_MYSTERYVOICE<tab>В надежде остановить бесконечную войну он со своими союзниками перебрал множество возможных решений.

source: TEXT_VOICEMAN_05005_000570_MYSTERYVOICE<tab>One of these was rooted in a theory which unified several fundamental principles discovered over the course of the Warrior of Light's adventures.
de: TEXT_VOICEMAN_05005_000570_MYSTERYVOICE<tab>Während eines Abenteuers mit <var 08 E905 ((der Heldin)) ((dem Helden)) /var> kamen sie auf eine Idee, die sie unter Einsatz ihres Lebens verfolgten.
fr: TEXT_VOICEMAN_05005_000570_MYSTERYVOICE<tab>Avec l'aide <var 08 E905 ((de l'héroïne)) ((du héros)) /var> dont je t'ai parlé, ils finirent par trouver une solution. Ils allaient consacrer le restant de leurs jours à sa mise en œuvre...
ja: TEXT_VOICEMAN_05005_000570_MYSTERYVOICE<tab>そのうちのひとつが、かの英雄との冒険から着想を得、 彼らが生涯をかけて追及した理論……
ru: TEXT_VOICEMAN_05005_000570_MYSTERYVOICE<tab>Одно из них было основано на теории, фундаментальные принципы которой были раскрыты во время их совместных путешествий с Воином Света.

source: TEXT_VOICEMAN_05005_000580_MYSTERYVOICE<tab>It proposed a method by which one could enter the river of time, traverse the rift, and leap between worlds.
de: TEXT_VOICEMAN_05005_000580_MYSTERYVOICE<tab>Es galt, den Fluss der Zeit umzukehren und<var 1D /var>- quer durch den Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss<var 1D /var>- zwischen den Welten zu springen.
fr: TEXT_VOICEMAN_05005_000580_MYSTERYVOICE<tab>Cette solution, tu l'auras deviné, consistait à remonter le cours du temps et à voyager vers un autre monde.
ja: TEXT_VOICEMAN_05005_000580_MYSTERYVOICE<tab>時間の流れを渡り、次元の狭間を超えて世界を跳躍する方法だ。
ru: TEXT_VOICEMAN_05005_000580_MYSTERYVOICE<tab>Предлагался метод, при помощи которого можно было войти в реку времени, преодолеть Пустоту, осуществить прыжок между мирами.

source: TEXT_VOICEMAN_05005_000590_MYSTERYVOICE<tab>Perfecting that idea, however, was a work which consumed their lifetimes. And thus was it left to future generations to decide whether theory would be put into practice.
de: TEXT_VOICEMAN_05005_000590_MYSTERYVOICE<tab>Doch sie waren alt und ihr Ende nahte. Sie beschlossen, es der nächsten Generation zu überlassen, ob der Plan in die Tat umgesetzt werden sollte.
fr: TEXT_VOICEMAN_05005_000590_MYSTERYVOICE<tab>Lorsqu'enfin la méthode fut au point, ses inventeurs avaient déjà tous atteint le crépuscule de leur vie... Aussi, ils laissèrent à la jeune génération les clefs de leur savoir, ainsi que la décision de s'en servir ou non.
ja: TEXT_VOICEMAN_05005_000590_MYSTERYVOICE<tab>だが、彼らがそれを確立したのは晩年…… 実践するかどうかは、次の世代の判断に任された。
ru: TEXT_VOICEMAN_05005_000590_MYSTERYVOICE<tab>Однако работа над этой идеей заняла у них всю жизнь. Теперь от будущих поколений зависело, станет ли когда-нибудь эта теория практикой.

source: TEXT_VOICEMAN_05005_000600_MYSTERYVOICE<tab>But all the while the world continued to burn. Hope was a feeble outpost, beset on all sides by thievery and misery and murder.
de: TEXT_VOICEMAN_05005_000600_MYSTERYVOICE<tab>Dies geschah zu einer Zeit, in der der Krieg noch immer wütete. Die Völker beraubten und mordeten sich gegenseitig, und es gab keine Anzeichen für Hoffnung.
fr: TEXT_VOICEMAN_05005_000600_MYSTERYVOICE<tab>Pendant ce temps, les flammes de la guerre n'en finissaient plus de brûler, consumant les espoirs de chacun dans un tourbillon ininterrompu de violence.
ja: TEXT_VOICEMAN_05005_000600_MYSTERYVOICE<tab>その頃になっても、戦火はまだ、燃え広がり続けていた。 人は奪い、殺し、あらゆる希望が焼き払われた。
ru: TEXT_VOICEMAN_05005_000600_MYSTERYVOICE<tab>И всё это, пока мир продолжал пылать. Надежда была почти утрачена — повсюду грабежи, убийства и безысходность.

source: TEXT_VOICEMAN_05005_000610_MYSTERYVOICE<tab>People cried out in despair, “There is no hope. We are finished. <var 1A 02 /var>Mankind<var 1A 01 /var> is finished.”
de: TEXT_VOICEMAN_05005_000610_MYSTERYVOICE<tab>Man hielt die Welt für verloren. Die Völker hätten ihre Zukunft verraten.
fr: TEXT_VOICEMAN_05005_000610_MYSTERYVOICE<tab>L'humanité tout entière finit par avouer, tête basse, qu'elle avait fait fausse route... que le monde était désormais perdu.
ja: TEXT_VOICEMAN_05005_000610_MYSTERYVOICE<tab>皆、うなだれて言っていた。 この世界はもうだめだ、人は道を間違えたのだ……と。
ru: TEXT_VOICEMAN_05005_000610_MYSTERYVOICE<tab>Люди были в отчаянии. «Надежды нет! Это конец! Человечеству конец!»

source: TEXT_VOICEMAN_05005_000620_MYSTERYVOICE<tab>Then others raised their voices in answer.
de: TEXT_VOICEMAN_05005_000620_MYSTERYVOICE<tab>Doch dann geschah es.
fr: TEXT_VOICEMAN_05005_000620_MYSTERYVOICE<tab>Au milieu de ces turpitudes, une voix s'éleva pourtant.
ja: TEXT_VOICEMAN_05005_000620_MYSTERYVOICE<tab>……そんな中で、誰かが言った。
ru: TEXT_VOICEMAN_05005_000620_MYSTERYVOICE<tab>Но тогда им ответили другие.

source: TEXT_VOICEMAN_05005_000630_MYSTERYVOICE<tab>"Though we be beyond salvation, those who came before may yet be saved.“
de: TEXT_VOICEMAN_05005_000630_MYSTERYVOICE<tab>Endlich sagte jemand: Es ist genug. Ich bin nicht in diese Welt gekommen, um die alten Kämpfe fortzuführen.
fr: TEXT_VOICEMAN_05005_000630_MYSTERYVOICE<tab>“Oui, nous sommes condamnés. Mais s'il est une chose pire que la mort, c'est de quitter ce monde sans avoir rien accompli<var 1D /var>!
ja: TEXT_VOICEMAN_05005_000630_MYSTERYVOICE<tab>私たちがもうだめだとしても、 こうして生まれたことを、無意味にしてなるものか。
ru: TEXT_VOICEMAN_05005_000630_MYSTERYVOICE<tab>«Пускай мы обречены, но тех, кто был до нас, ещё можно спасти».
