Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_000010_WARRIOROFDARKNESS<tab>The people of this city have spirit, I'll give them that. They've not lost the will to fight.
de: TEXT_VOICEMAN_05005_000010_WARRIOROFDARKNESS<tab>Die Bewohner dieser Stadt sind zäh. Ihr Wille, für ihre Zukunft zu kämpfen, ist ungebrochen.
fr: TEXT_VOICEMAN_05005_000010_WARRIOROFDARKNESS<tab>Les habitants d'ici sont bien résilients. Malgré tout ce qui s'est passé, leur volonté de se battre est restée intacte.
ja: TEXT_VOICEMAN_05005_000010_WARRIOROFDARKNESS<tab>この街の連中は強いな。 みんなまだ、戦う意志が折れてない。
ru: TEXT_VOICEMAN_05005_000010_WARRIOROFDARKNESS<tab>Люди в этом городе обладают силой духа, что есть то есть. Они не утратили волю к борьбе.

source: TEXT_VOICEMAN_05005_000020_WARRIOROFDARKNESS<tab>I can imagine how torn you must feel, looking at that sky. Knowing what it means to everyone...and that you're responsible.
de: TEXT_VOICEMAN_05005_000020_WARRIOROFDARKNESS<tab>Aber das macht es gerade so schwer für dich, nicht wahr? Dass du jetzt zwischen ihnen und ihrer Zukunft stehst.
fr: TEXT_VOICEMAN_05005_000020_WARRIOROFDARKNESS<tab>Ça ne doit pas être facile pour toi... d'être à l'origine de tout cela...
ja: TEXT_VOICEMAN_05005_000020_WARRIOROFDARKNESS<tab>……だからこそ、お前にはつらいんじゃないのか？ なにせ、この状況を引き起こしてるのは、お前自身だ。
ru: TEXT_VOICEMAN_05005_000020_WARRIOROFDARKNESS<tab>Представляю каково тебе, когда ты смотришь на это небо. Зная, <var 1A 02 /var>что<var 1A 01 /var> оно для всех значит... и о том, что ты <var 08 E905 ((виновница)) ((виновник)) /var>.

source: TEXT_VOICEMAN_05005_Q1_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q1_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q1_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q1_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q1_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A1_000_001_NONE_VOICE<tab>The secrecy is worse. I'd rather people knew.
de: TEXT_VOICEMAN_05005_A1_000_001_NONE_VOICE<tab>Es sind gute Leute.
fr: TEXT_VOICEMAN_05005_A1_000_001_NONE_VOICE<tab>Mieux vaut que la population n'en sache rien.
ja: TEXT_VOICEMAN_05005_A1_000_001_NONE_VOICE<tab>彼らだって悪気はない
ru: TEXT_VOICEMAN_05005_A1_000_001_NONE_VOICE<tab>Терпеть не могу секреты. Лучше бы они знали правду.

source: TEXT_VOICEMAN_05005_A1_000_002_NONE_VOICE<tab>I still can't believe it's coming from me.
de: TEXT_VOICEMAN_05005_A1_000_002_NONE_VOICE<tab>Es ist nicht meine Schuld.
fr: TEXT_VOICEMAN_05005_A1_000_002_NONE_VOICE<tab>J'ai du mal à croire que ça vienne de moi.
ja: TEXT_VOICEMAN_05005_A1_000_002_NONE_VOICE<tab>自分の仕業だという実感がない……
ru: TEXT_VOICEMAN_05005_A1_000_002_NONE_VOICE<tab>Трудно поверить, что это из-за меня.

source: TEXT_VOICEMAN_05005_A1_000_003_NONE_VOICE<tab>It's all such a mess.
de: TEXT_VOICEMAN_05005_A1_000_003_NONE_VOICE<tab>Ich versuche, nicht darüber nachzudenken.
fr: TEXT_VOICEMAN_05005_A1_000_003_NONE_VOICE<tab>Je n'ai pas envie d'en parler.
ja: TEXT_VOICEMAN_05005_A1_000_003_NONE_VOICE<tab>何もかも、迷惑な話だ
ru: TEXT_VOICEMAN_05005_A1_000_003_NONE_VOICE<tab>Ну и бардак...

source: TEXT_VOICEMAN_05005_000030_WARRIOROFDARKNESS<tab>If you're thinking of coming clean, don't. It might make <var 1A 02 /var>you<var 1A 01 /var> feel better, but it would make things a hundred times worse for them. They're better off not knowing.
de: TEXT_VOICEMAN_05005_000030_WARRIOROFDARKNESS<tab>Das sind sie<var 1D /var>... Sie dürfen dein Geheimnis nicht erfahren, die Wahrheit wäre unerträglich. Besser, es bleibt alles, wie es ist.
fr: TEXT_VOICEMAN_05005_000030_WARRIOROFDARKNESS<tab>Tu as sans doute raison. Lui dire la vérité ne ferait qu'accroître son désarroi. Elle mérite mieux que ça.
ja: TEXT_VOICEMAN_05005_000030_WARRIOROFDARKNESS<tab>そうだな……。 あんな気のいい連中は、真実を知れば悩み、苦しむだろう。 知らないままで済むのなら、その方がいいか……。
ru: TEXT_VOICEMAN_05005_000030_WARRIOROFDARKNESS<tab>Если собираешься сделать громкое объявление, не надо. Может, после этого <var 1A 02 /var>ты<var 1A 01 /var> почувствуешь себя лучше, но для них всё станет в сотню раз тяжелее. Лучше пускай не знают.

source: TEXT_VOICEMAN_05005_000040_WARRIOROFDARKNESS<tab><sigh> Neither can I, to be honest.
de: TEXT_VOICEMAN_05005_000040_WARRIOROFDARKNESS<tab>Natürlich nicht. Du würdest niemals absichtlich jemandem schaden. Ich weiß das.
fr: TEXT_VOICEMAN_05005_000040_WARRIOROFDARKNESS<tab>Je m'en doute... À vrai dire, j'ai moi-même l'impression que tu n'y es pour rien.
ja: TEXT_VOICEMAN_05005_000040_WARRIOROFDARKNESS<tab>……だろうな。 俺だって、お前がやってるとは思い難い。
ru: TEXT_VOICEMAN_05005_000040_WARRIOROFDARKNESS<tab>...Или из-за меня. В первую очередь.

source: TEXT_VOICEMAN_05005_000050_WARRIOROFDARKNESS<tab>But you heard what the Ascian said: the Light you shine will warp the world around you whether you like it or not. Even Y'shtola and Ryne had to concede that point.
de: TEXT_VOICEMAN_05005_000050_WARRIOROFDARKNESS<tab>Aber es ist, wie Emet-Selch gesagt hat. Dein Licht ist eine Bedrohung für diese Welt. Da können Y'shtola und Ryne noch so sehr über dich wachen.
fr: TEXT_VOICEMAN_05005_000050_WARRIOROFDARKNESS<tab>Mais Emet-Selch a bien précisé que ta seule présence suffirait à inonder ce monde de Lumière. D'ailleurs, Y'shtola et Ryne se sont penchées sur ton cas, mais aucune n'est parvenue à stopper le phénomène.
ja: TEXT_VOICEMAN_05005_000050_WARRIOROFDARKNESS<tab>だが、エメトセルクの言ったとおり、 当人にその意思がなくとも、お前の光が世界を脅かしてる。 ヤ・シュトラやリーンが視ても、それは覆らなかった。
ru: TEXT_VOICEMAN_05005_000050_WARRIOROFDARKNESS<tab><var 08 E905 ((Сама слышала)) ((Сам слышал)) /var>, что сказал асцианец — хочешь ты того или нет, Свет в тебе будет влиять на окружающий мир. Даже Я'штола и Рин призадумались.

source: TEXT_VOICEMAN_05005_000060_WARRIOROFDARKNESS<tab>Aye. An all too familiar one. Here you stand alone, expecting no one else to bear the burden for you.
de: TEXT_VOICEMAN_05005_000060_WARRIOROFDARKNESS<tab>Das verstehe ich nur zu gut. Aber trotzdem stehst du hier, allein<var 1D /var>...
fr: TEXT_VOICEMAN_05005_000060_WARRIOROFDARKNESS<tab>Je sais ce que tu ressens. Et j'admire le fait que tu tiennes bon, même seul<var 08 E905 ((e)) (()) /var> face à l'adversité.
ja: TEXT_VOICEMAN_05005_000060_WARRIOROFDARKNESS<tab>……気持ちはわかる。 だが、それでもお前は誰かを責めず、 こうして独りで立っている……。
ru: TEXT_VOICEMAN_05005_000060_WARRIOROFDARKNESS<tab>Ну да. Всё как обычно. Снова ты <var 08 E905 ((сама)) ((сам)) /var> по себе, тянешь непосильный груз в одиночку.

source: TEXT_VOICEMAN_05005_000070_WARRIOROFDARKNESS<tab>You're in a corner, and there doesn't seem to be any obvious way out.
de: TEXT_VOICEMAN_05005_000070_WARRIOROFDARKNESS<tab>Um ehrlich zu sein, stecken wir ganz schön in der Patsche. Wie soll es denn jetzt weitergehen?
fr: TEXT_VOICEMAN_05005_000070_WARRIOROFDARKNESS<tab>Je ne te cacherai pas que la situation est critique. Je ne vois aucune échappatoire à ce pétrin.
ja: TEXT_VOICEMAN_05005_000070_WARRIOROFDARKNESS<tab>はっきり言って、状況は最悪だ。 今回ばかりは、どこを探しても救いなんてないかもしれない。
ru: TEXT_VOICEMAN_05005_000070_WARRIOROFDARKNESS<tab>Ты в тупике, а выхода из ситуации пока не видно.

source: TEXT_VOICEMAN_05005_000080_WARRIOROFDARKNESS<tab>...But that doesn't mean it's over. However hopeless it seems, you haven't lost yet.
de: TEXT_VOICEMAN_05005_000080_WARRIOROFDARKNESS<tab>Womit ich nicht sagen will, dass der Kampf verloren ist. Du gibst dich nicht so schnell geschlagen, habe ich Recht?
fr: TEXT_VOICEMAN_05005_000080_WARRIOROFDARKNESS<tab>Mais même au fond du gouffre, il reste toujours de l'espoir. Il est encore trop tôt pour baisser les bras, tu ne crois pas<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000080_WARRIOROFDARKNESS<tab>……ただし、それは窮地であって、敗北じゃない。 お前はまだ、負けていない……違うか？
ru: TEXT_VOICEMAN_05005_000080_WARRIOROFDARKNESS<tab>Но это не значит, что всё кончено. Как бы плохо всё не выглядело, ты ещё не <var 08 E905 ((проиграла)) ((проиграл)) /var>.

source: TEXT_VOICEMAN_05005_000090_WARRIOROFDARKNESS<tab>I remember looking up at the sky like this before─being caught up in a strange kind of calm.
de: TEXT_VOICEMAN_05005_000090_WARRIOROFDARKNESS<tab>Ich habe schon einmal so in den Himmel gesehen.
fr: TEXT_VOICEMAN_05005_000090_WARRIOROFDARKNESS<tab>Je me souviens... la dernière fois que j'ai contemplé le ciel avec cet étrange sentiment de quiétude dans mon cœur...
ja: TEXT_VOICEMAN_05005_000090_WARRIOROFDARKNESS<tab>前にもこんな…… 不思議と凪いだ気持ちで、空を眺めてたことがある。
ru: TEXT_VOICEMAN_05005_000090_WARRIOROFDARKNESS<tab>Я помню, как тоже глядел на это небо — со странным ощущением спокойствия.

source: TEXT_VOICEMAN_05005_000100_WARRIOROFDARKNESS<tab>It was after we realized we were responsible for the Flood. When we resolved to journey to the Source by taking our own lives.
de: TEXT_VOICEMAN_05005_000100_WARRIOROFDARKNESS<tab>Als ich begriff, dass mein Tun zu der Lichtflut geführt hatte. Als ich mein Leben beendete, um in den Ursprung gehen zu können.
fr: TEXT_VOICEMAN_05005_000100_WARRIOROFDARKNESS<tab>C'était en apprenant que mes camarades et moi étions res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bles du déluge de Lumière... Juste avant que nous ne mettions fin à nos jours dans le but d'atteindre le monde primitif.
ja: TEXT_VOICEMAN_05005_000100_WARRIOROFDARKNESS<tab>自分たちのやったことが「光の氾濫」に繋がると知って、 原初世界に向かうために、命を断ったときだ。
ru: TEXT_VOICEMAN_05005_000100_WARRIOROFDARKNESS<tab>Много позже я узнал, что это мы были виновниками Прилива. Когда отправились на Источник, отдав свои жизни.

source: TEXT_VOICEMAN_05005_000110_WARRIOROFDARKNESS<tab>One last sacrifice, one last fight...one last failure. And then the Oracle appeared and...well. You know the rest.
de: TEXT_VOICEMAN_05005_000110_WARRIOROFDARKNESS<tab>Ich kämpfte gegen dich<var 1D /var>... und verlor. Wenn das Orakel sich nicht auf unsere Seite gestellt hätte, wäre diese Welt für immer verloren gewesen.
fr: TEXT_VOICEMAN_05005_000110_WARRIOROFDARKNESS<tab>Là-bas, vous nous avez affrontés et vaincus, tes camarades et toi... Par chance, la prêtresse de la Lumière a sauvé nos âmes juste avant qu'elles ne s'éteignent, empêchant ainsi la destruction totale de notre monde.
ja: TEXT_VOICEMAN_05005_000110_WARRIOROFDARKNESS<tab>あっちでお前たちと戦って……負けて…… 潰えかけた願いを、「光の巫女」が拾ってくれたから、 俺たちの世界は完全消滅を逃れられた。
ru: TEXT_VOICEMAN_05005_000110_WARRIOROFDARKNESS<tab>Последняя жертва, последний бой... ещё одна наша ошибка. А потом перед нами появилась Оракул, и... Остальное ты уже знаешь.

source: TEXT_VOICEMAN_05005_000120_WARRIOROFDARKNESS<tab>There were times in the years and decades that followed when I wondered if we might not've been better off just letting the Rejoining happen.
de: TEXT_VOICEMAN_05005_000120_WARRIOROFDARKNESS<tab>Doch war die Errettung es wert? Wäre ein Neuanfang in einer vereinigten Welt nicht besser gewesen, als das Elend hier zu wahren? Diese Frage habe ich mir lange gestellt.
fr: TEXT_VOICEMAN_05005_000120_WARRIOROFDARKNESS<tab>J'ignorais si ce qu'il m'était arrivé était une chance ou une malédiction. Plutôt que de survivre sous cette forme bâtarde, j'aurais peut-être préféré ne faire plus qu'un avec Hydaelyn...
ja: TEXT_VOICEMAN_05005_000120_WARRIOROFDARKNESS<tab>それが救いだったのか、あるいは…… こんな風に残るより、統合された方が幸せだったのか。 ずっと、わからなかったんだ。
ru: TEXT_VOICEMAN_05005_000120_WARRIOROFDARKNESS<tab>За прошедшие десятилетия меня неоднократно посещала мысль о том, не было бы лучше просто позволить Схождению произойти.

source: TEXT_VOICEMAN_05005_000130_WARRIOROFDARKNESS<tab>That we'd made one last mistake...
de: TEXT_VOICEMAN_05005_000130_WARRIOROFDARKNESS<tab>Aber dann<var 1D /var>...
fr: TEXT_VOICEMAN_05005_000130_WARRIOROFDARKNESS<tab>Et pourtant...
ja: TEXT_VOICEMAN_05005_000130_WARRIOROFDARKNESS<tab>だが…………。
ru: TEXT_VOICEMAN_05005_000130_WARRIOROFDARKNESS<tab>...Это стало бы последней ошибкой.

source: TEXT_VOICEMAN_05005_000140_WARRIOROFDARKNESS<tab>But seeing that giant Talos stir to life cured me of any doubts I still had.
de: TEXT_VOICEMAN_05005_000140_WARRIOROFDARKNESS<tab>Als ich auf Kholusia sah, wie der Talos sich erhob, da wusste ich es. Dies ist der richtige Weg.
fr: TEXT_VOICEMAN_05005_000140_WARRIOROFDARKNESS<tab>Sur Kholusia, lorsque vous avez mis en marche ce talos géant, j'ai ressenti une vive émotion. C'était... de la joie.
ja: TEXT_VOICEMAN_05005_000140_WARRIOROFDARKNESS<tab>コルシア島で、巨大なタロースが立ち上がったときに、思った。 ああ、よかったんだ……ってな。
ru: TEXT_VOICEMAN_05005_000140_WARRIOROFDARKNESS<tab>Но когда я увидел, как тот исполинский талос пробуждается к жизни, я избавился от всех сомнений.

source: TEXT_VOICEMAN_05005_000150_WARRIOROFDARKNESS<tab>Always. Always we took the burden of fighting upon ourselves. That's what heroes do, isn't it?
de: TEXT_VOICEMAN_05005_000150_WARRIOROFDARKNESS<tab>Wir sind Helden. Wir müssen bis zuletzt kämpfen. Nicht für uns, sondern für alle anderen.
fr: TEXT_VOICEMAN_05005_000150_WARRIOROFDARKNESS<tab>Mes amis et moi, on a toujours refusé de compter sur les autres. On avait la conviction que c'était à nous de lutter pour le peuple, et pas le contraire.
ja: TEXT_VOICEMAN_05005_000150_WARRIOROFDARKNESS<tab>かつての俺たちは、 戦う役目を、最期まで自分たちだけで抱え込んだ。 ……それが、みんなのためだと思ってた。
ru: TEXT_VOICEMAN_05005_000150_WARRIOROFDARKNESS<tab>Всегда, всегда мы брали на себя бремя сражений. Мы ведь были героями, разве не так?

source: TEXT_VOICEMAN_05005_000160_WARRIOROFDARKNESS<tab>So we never had the chance to see anything like that─our people, coming together as one.
de: TEXT_VOICEMAN_05005_000160_WARRIOROFDARKNESS<tab>Wenn wir unsere Arbeit tun, dann bauen sie diese Welt wieder auf, mit vereinten Kräften.
fr: TEXT_VOICEMAN_05005_000160_WARRIOROFDARKNESS<tab>Je ne m'attendais pas à voir autant de monde travailler de concert. Pour moi, c'était une première.
ja: TEXT_VOICEMAN_05005_000160_WARRIOROFDARKNESS<tab>だから、あんな…… 人が一丸になって道を拓く様だけは、見ることがなかったんだ。
ru: TEXT_VOICEMAN_05005_000160_WARRIOROFDARKNESS<tab>И поэтому мы ни разу подобного не видели — как люди собираются вместе, действуют как один.

source: TEXT_VOICEMAN_05005_000170_WARRIOROFDARKNESS<tab>To think that their hope still burned so bright...
de: TEXT_VOICEMAN_05005_000170_WARRIOROFDARKNESS<tab>War es das gleißende Licht, das mein Herz blendete?
fr: TEXT_VOICEMAN_05005_000170_WARRIOROFDARKNESS<tab>C'était tellement beau à voir... L'émotion m'étreignait si fort que je ne pouvais plus dire un mot.
ja: TEXT_VOICEMAN_05005_000170_WARRIOROFDARKNESS<tab>眩しかった……。 ただ胸が詰まって、言葉なんて出やしないんだ。
ru: TEXT_VOICEMAN_05005_000170_WARRIOROFDARKNESS<tab>Невероятно... их надежда до сих пор не угасла.

source: TEXT_VOICEMAN_05005_000180_WARRIOROFDARKNESS<tab>...That they were still so eager to live, they would lift up their fellows, one on top of the other, till they reached the sky.
de: TEXT_VOICEMAN_05005_000180_WARRIOROFDARKNESS<tab>Sie wollen hier leben. Deswegen vollbringen sie das Unmögliche und errichten Wege, die bis in den Himmel reichen.
fr: TEXT_VOICEMAN_05005_000180_WARRIOROFDARKNESS<tab>J'ai réalisé que des milliers de gens n'avaient qu'un désir, celui de vivre dans ce monde. Que tous ensemble, ils pouvaient réaliser l'impossible.
ja: TEXT_VOICEMAN_05005_000180_WARRIOROFDARKNESS<tab>こんな世界で、まだ生きたがってる奴らがいる。 それが手を取り合って、天にまで這い上がろうとしてる。
ru: TEXT_VOICEMAN_05005_000180_WARRIOROFDARKNESS<tab>...Жажда жизни в них так велика, что я бы не удивился, начни они становиться друг другу на плечи, пока не дотянулись бы до неба.

source: TEXT_VOICEMAN_05005_000190_WARRIOROFDARKNESS<tab>No, we made the right decision. And I can finally feel proud of the part we played in helping this world survive.
de: TEXT_VOICEMAN_05005_000190_WARRIOROFDARKNESS<tab>Endlich habe ich etwas, auf das ich stolz sein kann.
fr: TEXT_VOICEMAN_05005_000190_WARRIOROFDARKNESS<tab>J'avais eu raison de me battre pour que ce futur arrive. Pour la première fois, j'étais fier de ce que j'avais accompli.
ja: TEXT_VOICEMAN_05005_000190_WARRIOROFDARKNESS<tab>だったら……絶対に、間違っていなかった。 この世界を、こんな未来に繋いだことを…… 俺は、やっと誇れる。
ru: TEXT_VOICEMAN_05005_000190_WARRIOROFDARKNESS<tab>Нет, мы всё делали правильно. И наконец я могу гордиться тем, что мы сыграли свою роль в спасении этого мира.

source: TEXT_VOICEMAN_05005_000200_WARRIOROFDARKNESS<tab>Well? Come on, then!
de: TEXT_VOICEMAN_05005_000200_WARRIOROFDARKNESS<tab>Komm schon! Lass mich nicht hängen.
fr: TEXT_VOICEMAN_05005_000200_WARRIOROFDARKNESS<tab>Dans ces moments-là, il faut se cogner les poings<var 1D /var>! Allez<var 1D /var>!
ja: TEXT_VOICEMAN_05005_000200_WARRIOROFDARKNESS<tab>拳だ、拳……！ いいから、ぶつけてみろ。
ru: TEXT_VOICEMAN_05005_000200_WARRIOROFDARKNESS<tab>Ну? Давай уже!

source: TEXT_VOICEMAN_05005_000210_WARRIOROFDARKNESS<tab>As I thought. What happened between us was no coincidence.
de: TEXT_VOICEMAN_05005_000210_WARRIOROFDARKNESS<tab>Dachte ich es mir doch. Dies ist kein Zufall.
fr: TEXT_VOICEMAN_05005_000210_WARRIOROFDARKNESS<tab>C'est bien ce que je pensais. Ce qui s'est passé l'autre fois n'était pas un hasard.
ja: TEXT_VOICEMAN_05005_000210_WARRIOROFDARKNESS<tab>……やっぱり。 前に部屋で起きたことは、偶然じゃなかったんだ。
ru: TEXT_VOICEMAN_05005_000210_WARRIOROFDARKNESS<tab>Так я и думал. Случившееся между нами не было простым совпадением.

source: TEXT_VOICEMAN_05005_000220_WARRIOROFDARKNESS<tab>My story may be finished, but the fates have gifted me a minor role in yours.
de: TEXT_VOICEMAN_05005_000220_WARRIOROFDARKNESS<tab>Meine Geschichte ist bereits geschrieben, aber aus irgendeinem Grund spiele ich in deiner noch eine Rolle.
fr: TEXT_VOICEMAN_05005_000220_WARRIOROFDARKNESS<tab>Je ne suis plus en mesure de sauver le monde, c'est certain. Mais va savoir pourquoi, je suis capable d'interagir avec toi. Le destin, peut-être...
ja: TEXT_VOICEMAN_05005_000220_WARRIOROFDARKNESS<tab>俺はもう、世界を救うことはできないが…… 何の因果か、お前にだけは干渉できるらしい。
ru: TEXT_VOICEMAN_05005_000220_WARRIOROFDARKNESS<tab>Моя история давно завершилась, но судьба отвела мне небольшую роль в твоей.

source: TEXT_VOICEMAN_05005_000230_WARRIOROFDARKNESS<tab>I suspected as much the moment I realized you could hear me.
de: TEXT_VOICEMAN_05005_000230_WARRIOROFDARKNESS<tab>Ich hatte es schon vermutet, als ich merkte, dass du mich sehen und hören kannst.
fr: TEXT_VOICEMAN_05005_000230_WARRIOROFDARKNESS<tab>Je m'en doutais un peu, étant donné qu'on peut se voir et se parler.
ja: TEXT_VOICEMAN_05005_000230_WARRIOROFDARKNESS<tab>こうしてしゃべることもできてたんだ、予感はあった。
ru: TEXT_VOICEMAN_05005_000230_WARRIOROFDARKNESS<tab>Я подозревал о чём-то подобном, когда понял, что ты меня слышишь.

source: TEXT_VOICEMAN_05005_000240_WARRIOROFDARKNESS<tab>But it's hard not to doubt yourself when you're the man who caused the Flood...
de: TEXT_VOICEMAN_05005_000240_WARRIOROFDARKNESS<tab>Aber es ist, wie es ist: Ich bin der Narr, der die Lichtflut auslöste. Ich traue mir selbst nicht mehr über den Weg.
fr: TEXT_VOICEMAN_05005_000240_WARRIOROFDARKNESS<tab>Dans tous les cas, je reste le principal responsable du déluge de Lumière, et toutes les excuses du monde n'y changeront rien.
ja: TEXT_VOICEMAN_05005_000240_WARRIOROFDARKNESS<tab>だが……俺は「光の氾濫」を起こした男だ。 どんな理由があったとしても、それを否定することはできない。
ru: TEXT_VOICEMAN_05005_000240_WARRIOROFDARKNESS<tab>Сложно не сомневаться в себе, когда это из-за тебя случился Прилив...

source: TEXT_VOICEMAN_05005_000250_WARRIOROFDARKNESS<tab>I was afraid to do anything more than watch for fear of making things even worse...
de: TEXT_VOICEMAN_05005_000250_WARRIOROFDARKNESS<tab>Es war gut möglich, dass ich wieder falsch lag. Das ist einer der Gründe, warum es mir so schwerfiel, nach vorne zu blicken.
fr: TEXT_VOICEMAN_05005_000250_WARRIOROFDARKNESS<tab>À cause de ça, j'ai constamment peur de regretter mes actes... Je suis incapable de me fier à mon propre jugement, et ça m'empêche d'aller de l'avant.
ja: TEXT_VOICEMAN_05005_000250_WARRIOROFDARKNESS<tab>だから、何かをすれば、また間違うんじゃないかと…… 自分の選択が信じられなくて、踏み出すことから逃げていた。
ru: TEXT_VOICEMAN_05005_000250_WARRIOROFDARKNESS<tab>Я боялся сделать хоть что-нибудь — в страхе, что опять ненароком натворю дел...

source: TEXT_VOICEMAN_05005_000260_WARRIOROFDARKNESS<tab>...But no longer. After all, the path I once walked is now yours to finish.
de: TEXT_VOICEMAN_05005_000260_WARRIOROFDARKNESS<tab>Aber jetzt habt ihr mir gezeigt, dass unser Weg doch nicht so falsch war. Deswegen möchte ich jetzt etwas versprechen.
fr: TEXT_VOICEMAN_05005_000260_WARRIOROFDARKNESS<tab>Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que vous m'avez prouvé que mes choix n'étaient pas tous mauvais. Grâce à vous, je me sens assez fort pour prêter un nouveau serment.
ja: TEXT_VOICEMAN_05005_000260_WARRIOROFDARKNESS<tab>それでも、俺たちの選択が間違いだけではなかったのだと、 お前たちが証明してくれたから…… 今なら、誓うことができる。
ru: TEXT_VOICEMAN_05005_000260_WARRIOROFDARKNESS<tab>...Но довольно. Ныне путь, которым однажды шёл я, закончить предстоит тебе.

source: TEXT_VOICEMAN_05005_000270_WARRIOROFDARKNESS<tab>For what it's worth, I cast my lot with yours.
de: TEXT_VOICEMAN_05005_000270_WARRIOROFDARKNESS<tab>Ich verschreibe dir meine Seele. So kann ich noch etwas Gutes tun, auch wenn es nur ein kleines bisschen ist.
fr: TEXT_VOICEMAN_05005_000270_WARRIOROFDARKNESS<tab>Je choisis de croire en toi, en mon âme et conscience. Même si je ne suis plus que l'ombre de moi-même, je t'aiderai du mieux que je le peux.
ja: TEXT_VOICEMAN_05005_000270_WARRIOROFDARKNESS<tab>この魂を、お前に賭けよう。 わずかでも、まだできることがあるはずだ。
ru: TEXT_VOICEMAN_05005_000270_WARRIOROFDARKNESS<tab>К чему бы всё это не привело, я свяжу свою судьбу с твоей.

source: TEXT_VOICEMAN_05005_000280_WARRIOROFDARKNESS<tab>If you need a push, I'll be right there behind you; if you lose control, I'll do my best to stop you.
de: TEXT_VOICEMAN_05005_000280_WARRIOROFDARKNESS<tab>Wenn du zu einer Gefahr für diese Welt wirst, werde ich dich auf den rechten Pfad lenken.
fr: TEXT_VOICEMAN_05005_000280_WARRIOROFDARKNESS<tab>Si tu deviens l'ennemi<var 08 E905 ((e)) (()) /var> de ce monde, je tâcherai de te ramener à la raison. Si tu te bats pour lui, je t'encouragerai.
ja: TEXT_VOICEMAN_05005_000280_WARRIOROFDARKNESS<tab>お前が世界の敵になりそうだったら止めてやるし、 お前が進もうとするなら、背中くらいは押してやる。
ru: TEXT_VOICEMAN_05005_000280_WARRIOROFDARKNESS<tab>Если надо будет тебя подтолкнуть, я уже буду за твоей спиной; если потеряешь контроль, я сделаю всё что в моих силах, чтобы остановить тебя.

source: TEXT_VOICEMAN_05005_000290_WARRIOROFDARKNESS<tab>So─let us be about it, <var 1A 02 /var>hero<var 1A 01 /var>.
de: TEXT_VOICEMAN_05005_000290_WARRIOROFDARKNESS<tab>Also sieh zu, dass du nicht davon abweichst. <var 08 E905 ((Heldin)) ((Held)) /var>.
fr: TEXT_VOICEMAN_05005_000290_WARRIOROFDARKNESS<tab>La balle est dans ton camp, alors va, brave <var 08 E905 ((héroïne)) ((héros)) /var>.
ja: TEXT_VOICEMAN_05005_000290_WARRIOROFDARKNESS<tab>だから……思うように進めよ、英雄。
ru: TEXT_VOICEMAN_05005_000290_WARRIOROFDARKNESS<tab>А теперь за дело, герой.

source: TEXT_VOICEMAN_05005_000300_FEOUL<tab>I was worried you were up here all alone, brooding and fretting and wallowing in your woes. But look at you─grinning at nothing like a pollen-drunk pixie!
de: TEXT_VOICEMAN_05005_000300_FEOUL<tab>Was seh ich denn da? Ich hab mir Sorgen um dich gemacht, und jetzt find ich mein Bäumchen hier alleine, mit einem Lachen auf dem Gesicht. Manchmal weiß ich wirklich nicht, was ich von dir halten soll.
fr: TEXT_VOICEMAN_05005_000300_FEOUL<tab>(-Voix familière-)Tiens tiens... Je viens voir si mon arbrisseau va bien, et je le retrouve tout sourire, les yeux dans le vague... Aurait-il perdu la tête<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000300_FEOUL<tab>(-？？？？-)あらあら…… 心配して来てみれば、ひとりで笑っているなんてどういうこと？ 私の若木は、不思議な若木ね！
ru: TEXT_VOICEMAN_05005_000300_FEOUL<tab>Я начала беспокоиться за тебя, когда увидела, что ты стоишь тут, наверху, совсем <var 08 E905 ((одна)) ((один)) /var>, бормочешь и дрожишь в ужасе от всех своих бед. Улыбаешься, словно пьяная от цветочной пыльцы пикси!
