Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_000640_MYSTERYVOICE<tab>"We will forge a crossroads, and pave the way for a different future. By the wisdom of our forebears we will prevent this Calamity from ever having come to pass.“
de: TEXT_VOICEMAN_05005_000640_MYSTERYVOICE<tab>Ich bin hier, um eine neue Welt zu schaffen. Ich werde das Wissen nutzen, das die Weisen uns hinterließen, und die Katastrophe aufhalten.
fr: TEXT_VOICEMAN_05005_000640_MYSTERYVOICE<tab>Si un autre avenir est possible, alors nous devons nous battre pour qu'il devienne réalité. D'illustres chercheurs nous ont transmis le pouvoir de défaire le huitième fléau, à nous d'en tirer parti.“
ja: TEXT_VOICEMAN_05005_000640_MYSTERYVOICE<tab>別の未来への可能性を、この手で拓くのだ。 天才たちの遺した知恵で、第八霊災の発生を阻止しよう。
ru: TEXT_VOICEMAN_05005_000640_MYSTERYVOICE<tab>«Мы создадим перекрёсток, откуда проложим путь иному будущему. Использовав знания предшественников, мы предотвратим этот Катаклизм — он не случится вовсе».

source: TEXT_VOICEMAN_05005_000650_MYSTERYVOICE<tab>The fighting went on unabated, but some few took up Cid's research, and labored to realize those impossible ideas.
de: TEXT_VOICEMAN_05005_000650_MYSTERYVOICE<tab>Diejenigen, die der gleichen Ansicht waren, machten sich daran, Cids Plan in die Tat umzusetzen.
fr: TEXT_VOICEMAN_05005_000650_MYSTERYVOICE<tab>Au milieu du bruit et de la fureur des combats, des hommes et des femmes s'allièrent bientôt, guidés par un même espoir. Ensemble, ils parachevèrent des années durant le travail de Cid et de son équipe.
ja: TEXT_VOICEMAN_05005_000650_MYSTERYVOICE<tab>……それに賛同した人々は、戦争の続く中で、 長い長い時間をかけて、シドたちの理論を実現させていった。
ru: TEXT_VOICEMAN_05005_000650_MYSTERYVOICE<tab>Войны продолжались, но некоторые взялись за разработки Сида, корпели ради осуществления этих невероятных идей.

source: TEXT_VOICEMAN_05005_000660_MYSTERYVOICE<tab>After two centuries of labor, their descendants finally succeeded in awakening the Crystal Tower─an integral part of the process─and in doing so roused its caretaker. Me.
de: TEXT_VOICEMAN_05005_000660_MYSTERYVOICE<tab>Erst zweihundert Jahre nach Ausbruch der Katastrophe gelang es, den Kristallturm in Gang zu setzen. Und damit erwachte auch ich, der Hüter des Turms.
fr: TEXT_VOICEMAN_05005_000660_MYSTERYVOICE<tab>C'est ainsi qu'environ deux siècles après la catastrophe, ils parvinrent à réactiver la Tour de Cristal, pièce maîtresse de leur projet. Moi qui étais son gardien, c'est à ce moment précis que je rouvris les yeux.
ja: TEXT_VOICEMAN_05005_000660_MYSTERYVOICE<tab>そうして、霊災発生から約200年。 計画に必要だったクリスタルタワーの再起動に成功し、 その管理者たる私も、同時に目覚めたというわけだ。
ru: TEXT_VOICEMAN_05005_000660_MYSTERYVOICE<tab>После двух сотен лет работы они сумели пробудить Кристальную Башню — ключевую часть процесса — и вместе с нею её хранителя. Меня.

source: TEXT_VOICEMAN_05005_000670_MYSTERYVOICE<tab>By this stage, scholars had largely established the phenomena underpinning the Rejoining, and identified the First as the shard which precipitated the Eighth Umbral Calamity.
de: TEXT_VOICEMAN_05005_000670_MYSTERYVOICE<tab>Zu diesem Zeitpunkt waren die Auslöser der Katastrophe und die Vereinigung mit der ersten Splitter<var 16 /var>welt bereits gut erforscht.
fr: TEXT_VOICEMAN_05005_000670_MYSTERYVOICE<tab>À l'époque, le mécanisme de déclenchement des fléaux avait déjà été élucidé. Les chercheurs étaient même parvenus à corréler le dernier en date avec l'assimilation du premier reflet.
ja: TEXT_VOICEMAN_05005_000670_MYSTERYVOICE<tab>それまでの研究で、霊災のおおまかな仕組みや、 第八霊災のときに統合されたのが第一世界だったことは、 明らかになっていた。
ru: TEXT_VOICEMAN_05005_000670_MYSTERYVOICE<tab>К тому времени учёным уже многое было известно о феномене Схождения и его планировании — они сумели идентифицировать Первый как осколок, которой стал причиной Восьмого Умбрального Катаклизма.

source: TEXT_VOICEMAN_05005_000680_MYSTERYVOICE<tab>This grand structure was already capable of storing the energies required to attempt the translocation. All that remained was to augment some few of its functions, based upon the theoretical models of Cid and his compeers.
de: TEXT_VOICEMAN_05005_000680_MYSTERYVOICE<tab>Also wurde der Turm nach Cids Plänen umgebaut und mit der erforderlichen Energie gespeist.
fr: TEXT_VOICEMAN_05005_000680_MYSTERYVOICE<tab>Entre-temps, la tour avait été en partie remodelée. Elle était dorénavant capable d'emmagasiner assez d'énergie éthérée pour permettre une téléportation entre les mondes.
ja: TEXT_VOICEMAN_05005_000680_MYSTERYVOICE<tab>あとはシドたちの理論に基づいて、この塔を改造。 転移に際して必要なエネルギーも、こいつなら集積できる。
ru: TEXT_VOICEMAN_05005_000680_MYSTERYVOICE<tab>Этот огромный комплекс уже был способен удерживать объём энергии, необходимой для транслоцирования; всё, что осталось — улучшить несколько функций Башни на основе теоретических выкладок Сида и его преемников.

source: TEXT_VOICEMAN_05005_000690_URIANGER<tab>And by means of such technologies didst thou effect thine arrival in the First, to an age before this star had joined with the Source.
de: TEXT_VOICEMAN_05005_000690_URIANGER<tab>Du hast den Turm in die erste Splitter<var 16 /var>welt versetzt, in eine Zeit vor der Vereinigung der Welten.
fr: TEXT_VOICEMAN_05005_000690_URIANGER<tab>Et c'est vous qui avez été le premier cobaye.
ja: TEXT_VOICEMAN_05005_000690_URIANGER<tab>……そうしてあなたは、クリスタルタワーごと、 統合される前の第一世界へとやってきた。
ru: TEXT_VOICEMAN_05005_000690_URIANGER<tab>Прибегнув к сим технологиям, ты прибыл на Первый — в эру, предваряющую Схождение сего мира с Источником.

source: TEXT_VOICEMAN_05005_000700_MYSTERYVOICE<tab>Some while before, as it turned out. 'Tis all but impossible to predict how time will flow between one world and the next, and we missed our mark by almost an entire century.
de: TEXT_VOICEMAN_05005_000700_MYSTERYVOICE<tab>Ich wollte kurz vor der Verschmelzung eintreffen, doch ich schoss um knapp einhundert Jahre über mein Ziel hinaus. Die unter<var 16 /var>schied<var 16 /var>lichen Zeitflüsse zwischen den Welten sind wirklich äußerst schwierig zu berechnen.
fr: TEXT_VOICEMAN_05005_000700_MYSTERYVOICE<tab>J'avais dans l'idée de visiter le premier reflet peu avant son assimilation, mais je suis finalement réapparu presque un siècle en avance... Le décalage temporel entre deux mondes est une variable difficile à dompter...
ja: TEXT_VOICEMAN_05005_000700_MYSTERYVOICE<tab>統合よりも少しだけ前に到着するつもりが、 100年近くも早くなってしまったがね。 目印を用いてなお、両世界の時の差異は測りがたい……。
ru: TEXT_VOICEMAN_05005_000700_MYSTERYVOICE<tab>Чересчур рано, как я вскоре понял. Невозможно с точностью высчитать течение времени между нашим миром и соседними — мы промазали почти на целое столетие.

source: TEXT_VOICEMAN_05005_000710_MYSTERYVOICE<tab>But this only worked in our favor. The sin eaters could not be defeated without the blessing of Light, and summoning the only man who might stand a chance against them would require decades of preparation.
de: TEXT_VOICEMAN_05005_000710_MYSTERYVOICE<tab>Doch das erwies sich als unerwarteter Glücksfall. Schließlich brauchte ich Zeit, um ihn zu rufen. Ihn, ohne dessen Gabe des Lichts die Sünden<var 16 /var>ver<var 16 /var>tilger nicht zu besiegen waren.
fr: TEXT_VOICEMAN_05005_000710_MYSTERYVOICE<tab>Ceci dit, ce petit sursis s'est avéré salutaire. Les purgateurs ne craignent que ceux qui ont reçu la bénédiction de la Lumière. Dès lors, j'avais besoin de temps pour appeler à moi la bonne personne.
ja: TEXT_VOICEMAN_05005_000710_MYSTERYVOICE<tab>とはいえ、結果的にはそれで正解だった。 罪喰いという、光の加護なしには倒せない相手がいた以上、 彼を喚ぶための時間が必要だったのだから。
ru: TEXT_VOICEMAN_05005_000710_MYSTERYVOICE<tab>Хотя это тоже сыграло нам на руку. Пожирателей нельзя полностью уничтожить без благословения Хайделин, и призыв <var 08 E905 ((той единственной, что была способна)) ((того единственного, кто был способен)) /var> бросить им вызов, занял десятки лет подготовки.

source: TEXT_VOICEMAN_05005_000720_MYSTERYVOICE<tab>But this only worked in our favor. The sin eaters could not be defeated without the blessing of Light, and summoning the only woman who might stand a chance against them would require decades of preparation.
de: TEXT_VOICEMAN_05005_000720_MYSTERYVOICE<tab>Doch das erwies sich als unerwarteter Glücksfall. Schließlich brauchte ich Zeit, um sie zu rufen. Sie, ohne deren Gabe des Lichts die Sünden<var 16 /var>ver<var 16 /var>tilger nicht zu besiegen waren.
fr: TEXT_VOICEMAN_05005_000720_MYSTERYVOICE<tab>Ceci dit, ce petit sursis s'est avéré salutaire. Les purgateurs ne craignent que ceux qui ont reçu la bénédiction de la Lumière. Dès lors, j'avais besoin de temps pour appeler à moi la bonne personne.
ja: TEXT_VOICEMAN_05005_000720_MYSTERYVOICE<tab>とはいえ、結果的にはそれで正解だった。 罪喰いという、光の加護なしには倒せない相手がいた以上、 彼女を喚ぶための時間が必要だったのだから。
ru: TEXT_VOICEMAN_05005_000720_MYSTERYVOICE<tab>Хотя это тоже сыграло нам на руку. Пожирателей нельзя полностью уничтожить без благословения Хайделин, и призыв <var 08 E905 ((той единственной, что была способна)) ((того единственного, кто был способен)) /var> бросить им вызов, занял десятки лет подготовки.

source: TEXT_VOICEMAN_05005_000730_URIANGER<tab>...An undertaking of scarce credible endurance. That thou hast kept thy plan from falling into disarray these many years bordereth on the miraculous.
de: TEXT_VOICEMAN_05005_000730_URIANGER<tab>Ein außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lich durchdachtes Spiel<var 1D /var>... Es grenzt an ein Wunder, dass du es Zug um Zug in die Tat umsetzen konntest.
fr: TEXT_VOICEMAN_05005_000730_URIANGER<tab>Que de chemin parcouru... C'est un vrai miracle que ce plan se soit déroulé sans heurts...
ja: TEXT_VOICEMAN_05005_000730_URIANGER<tab>なんと果てしない道のりか……。 その計画がここまで進んでこられたのは、まるで奇跡です。
ru: TEXT_VOICEMAN_05005_000730_URIANGER<tab>...Сие задача, продемонстрировавшая твою не в пример великую решительность. Не верится, что твой план опосля стольких лет увенчался успехом; сие истинное чудо.

source: TEXT_VOICEMAN_05005_000740_URIANGER<tab>Yet howsoever history be rewritten, thy present self was shaped by events which followed the Calamity.
de: TEXT_VOICEMAN_05005_000740_URIANGER<tab>Doch wenn du die Geschichte umschreibst<var 1D /var>... Dein gegenwärtiges Ich wurde zum Teil in der Zeit nach dem Eintritt der Katastrophe geformt und bleibt mit ihr verbunden.
fr: TEXT_VOICEMAN_05005_000740_URIANGER<tab>Vous avez réécrit l'Histoire, mais quelles qu'en soient les répercussions, vous et les habitants de votre monde resterez malgré tout des rescapés du huitième fléau.
ja: TEXT_VOICEMAN_05005_000740_URIANGER<tab>歴史を書き換えた結果が、どういった形で出るにせよ、 あなた方は、あくまで「第八霊災の先にいる」存在。
ru: TEXT_VOICEMAN_05005_000740_URIANGER<tab>За сим история должна быть переписана сызнова, однако ж нынешний ты — результат событий, следующих за Катаклизмом.

source: TEXT_VOICEMAN_05005_000750_URIANGER<tab>Should said catastrophe be averted, the very skein of thine existence will unravel. Surely thou hast foreseen this...
de: TEXT_VOICEMAN_05005_000750_URIANGER<tab>Wenn dieselbe nicht eintritt<var 1D /var>... werden die Fäden deiner Existenz auseinandergezogen und neu geknüpft. Das muss dir doch bewusst sein?
fr: TEXT_VOICEMAN_05005_000750_URIANGER<tab>Vous aurez beau l'empêcher, cela ne bouleversera sans doute pas votre destin... Je suppose que vous agissez en con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce de cause.
ja: TEXT_VOICEMAN_05005_000750_URIANGER<tab>霊災の発生を阻止したところで、 あなた方自身が救われることはないと……お気づきでしょう？
ru: TEXT_VOICEMAN_05005_000750_URIANGER<tab>Ежели упомянутая катастрофа будет отвращена, исчезнет сама причина твоего существования. Наверняка и сие тобою было обдумано...

source: TEXT_VOICEMAN_05005_000760_MYSTERYVOICE<tab>I am aware of the consequences. 'Tis for that very reason Cid and his colleagues bequeathed their legacy as an offering...and not an edict.
de: TEXT_VOICEMAN_05005_000760_MYSTERYVOICE<tab>Ja, das ist mir natürlich klar. Deswegen hat Cid die Entscheidung auch allein demjenigen überlassen, der den Plan ausführen würde.
fr: TEXT_VOICEMAN_05005_000760_MYSTERYVOICE<tab>Tout à fait. Cid et les siens n'étaient pas dupes non plus, c'est pour cela qu'ils nous ont montré la voie sans nous forcer la main.
ja: TEXT_VOICEMAN_05005_000760_MYSTERYVOICE<tab>ああ、よくわかっていたさ。 だからこそシドたちも、可能性を遺しておきながら、 「やれ」とは言わなかったんだろう。
ru: TEXT_VOICEMAN_05005_000760_MYSTERYVOICE<tab>Я знаю, чем это для меня обернётся. Именно по такой причине Сид и его коллеги предложили своё наследие к исполнению... предложили, не настаивали.

source: TEXT_VOICEMAN_05005_000770_MYSTERYVOICE<tab>To give all of oneself for the happiness of others, and with no promise of reward? 'Tis a hard thing to ask.
de: TEXT_VOICEMAN_05005_000770_MYSTERYVOICE<tab>Sein Leben ganz einer Sache zu widmen, ohne Eigennutz und nur zum Wohle anderer, ist keine leichte Angelegenheit.
fr: TEXT_VOICEMAN_05005_000770_MYSTERYVOICE<tab>Nous avons pris leur suite en sachant pertinemment que nous n'avions rien à y gagner. Ça n'a pas été une décision facile.
ja: TEXT_VOICEMAN_05005_000770_MYSTERYVOICE<tab>自分には何の見返りもないと知りながら、 他人の幸せのために心血を注ぐのは、簡単なことじゃない。
ru: TEXT_VOICEMAN_05005_000770_MYSTERYVOICE<tab>Отдать всего себя, ради счастья остальных, и без какой-либо награды взамен? Непростой выбор.

source: TEXT_VOICEMAN_05005_000780_MYSTERYVOICE<tab>Harder still for those condemned to survive in a world which pitted brother against brother. Indeed, you were right to call the execution of this plan “miraculous”─though the force which held it together was nothing so inexplicable.
de: TEXT_VOICEMAN_05005_000780_MYSTERYVOICE<tab>Besonders in einer Welt voller Zwietracht, die dem Krieg verfallen war. Aber es gibt einen Grund, warum ich es tue.
fr: TEXT_VOICEMAN_05005_000780_MYSTERYVOICE<tab>Après tout, qui voudrait défendre corps et âme l'avenir d'autrui alors que son propre monde est en proie à la désolation<var 1D /var>? C'est pourtant ce que nous avons fait, à la mémoire d'une personne...
ja: TEXT_VOICEMAN_05005_000780_MYSTERYVOICE<tab>ましてや、誰もが明日をも知れぬ身の、 混沌とした世においては……。 こんな計画が形になったのにも、偶然ではない、理由がある。
ru: TEXT_VOICEMAN_05005_000780_MYSTERYVOICE<tab>Стало ещё сложнее, когда оказалось, что жители этого мира обернулись друг против друга. Воистину, как ты и сказал: тот факт, что план дожил до дня исполнения — истинное чудо, хотя не развалиться идее позволило кое-что иное...

source: TEXT_VOICEMAN_05005_000790_MYSTERYVOICE<tab>It was him. The Warrior of Light has been our unbroken thread.
de: TEXT_VOICEMAN_05005_000790_MYSTERYVOICE<tab>Er, der Held. Wir alle sind durch seine Geschichten verbunden.
fr: TEXT_VOICEMAN_05005_000790_MYSTERYVOICE<tab>Je vous parle de mon héros, celui dont le récit est devenu un trait d'union entre les peuples.
ja: TEXT_VOICEMAN_05005_000790_MYSTERYVOICE<tab>……彼だよ。 あの英雄の冒険譚が、人々を繋いでいたんだ。
ru: TEXT_VOICEMAN_05005_000790_MYSTERYVOICE<tab>Благодаря ему. Воин Света был тем, что связывало нас.

source: TEXT_VOICEMAN_05005_000800_MYSTERYVOICE<tab>It was her. The Warrior of Light has been our unbroken thread.
de: TEXT_VOICEMAN_05005_000800_MYSTERYVOICE<tab>Sie, die Heldin. Wir alle sind durch ihre Geschichten verbunden.
fr: TEXT_VOICEMAN_05005_000800_MYSTERYVOICE<tab>Je vous parle de mon héroïne, celle dont le récit est devenu un trait d'union entre les peuples.
ja: TEXT_VOICEMAN_05005_000800_MYSTERYVOICE<tab>……彼女だよ。 あの英雄の冒険譚が、人々を繋いでいたんだ。
ru: TEXT_VOICEMAN_05005_000800_MYSTERYVOICE<tab>Благодаря ей. Воин Света был тем, что связывало нас.

source: TEXT_VOICEMAN_05005_000810_MYSTERYVOICE<tab>Where others would stumble and fall, <var 08 E905 ((she)) ((he)) /var> would rise above. Where others would break and run, <var 08 E905 ((she)) ((he)) /var> would carry on.
de: TEXT_VOICEMAN_05005_000810_MYSTERYVOICE<tab>Egal, wie aussichtslos der Kampf war, immer hat jemand das Banner hochgehalten. Egal, wie hoffnungslos die Reise schien, jemand hat immer ein neues Lied angestimmt.
fr: TEXT_VOICEMAN_05005_000810_MYSTERYVOICE<tab>Quand la plupart avaient abdiqué face à l'adversité, <var 08 E905 ((elle)) ((lui)) /var> avait continué de se battre. Grâce à sa détermination, une guerre qui ne devait jamais s'achever avait pris fin.
ja: TEXT_VOICEMAN_05005_000810_MYSTERYVOICE<tab>どんな絶望の底にいても、立ち上がった人がいた。 終わりないはずの戦いに、終止符を打った人がいた……。
ru: TEXT_VOICEMAN_05005_000810_MYSTERYVOICE<tab>Там, где другие спотыкались и падали, <var 08 E905 ((она продолжала)) ((он продолжал)) /var> идти. Там, где другие бежали в испуге, <var 08 E905 ((она стояла, несломленная)) ((он стоял, несломленный)) /var>.

source: TEXT_VOICEMAN_05005_000820_MYSTERYVOICE<tab>The Warrior of Light's tale is one of unyielding bravery. To tell it was to feel courage; to hear it was to feel hope. It was a breath of inspiration in an age of suffocating shadow.
de: TEXT_VOICEMAN_05005_000820_MYSTERYVOICE<tab>Denn sie haben Erzählungen von <var 08 E905 ((ihren)) ((seinen)) /var> Heldentaten gehört und darin den Mut gefunden, weiterzumachen.
fr: TEXT_VOICEMAN_05005_000820_MYSTERYVOICE<tab>Sa façon d'avancer contre vents et marées avait presque quelque chose d'insolent... Dans son sillage avaient essaimé des échos porteurs de courage et de réconfort, comme autant de lueurs d'espoir auxquelles se raccrocher en ces temps troublés.
ja: TEXT_VOICEMAN_05005_000820_MYSTERYVOICE<tab>嘘みたいにまっすぐと、あの英雄は進んでいく。 その歩みは、語れば勇気に、聞けば希望になる物語として、 絶望の時代のそこかしこで輝いていた。
ru: TEXT_VOICEMAN_05005_000820_MYSTERYVOICE<tab>История о Воине Света — то сказ о непримиримом духе. Рассказать её означало стать храбрее; услышать её означало ощутить надежду. Это свежий ветер вдохновения в непроглядной, удушающей тьме.

source: TEXT_VOICEMAN_05005_000830_MYSTERYVOICE<tab>In the histories of a fallen nation was our hero hailed as its greatest ally.
de: TEXT_VOICEMAN_05005_000830_MYSTERYVOICE<tab>Sie stehen in den Annalen der Geschichtsschreiber, die von befreiten Ländern und neuen Allianzen berichten.
fr: TEXT_VOICEMAN_05005_000830_MYSTERYVOICE<tab>Par la suite, certaines nations sinistrées ont gravé son nom en lettres d'or dans les pages de leur histoire.
ja: TEXT_VOICEMAN_05005_000830_MYSTERYVOICE<tab>ときには、亡国の歴史に、 かけがえのない盟友として刻まれていた。
ru: TEXT_VOICEMAN_05005_000830_MYSTERYVOICE<tab>В исторических трактатах павших наций <var 08 E905 ((её называли величайшей их союзницей)) ((его называли величайшим их союзником)) /var>.

source: TEXT_VOICEMAN_05005_000840_MYSTERYVOICE<tab>In the timeworn pages of a noble's memoirs were <var 08 E905 ((her)) ((his)) /var> deeds joyously retold.
de: TEXT_VOICEMAN_05005_000840_MYSTERYVOICE<tab>Sie stehen in abgegriffenen Chroniken, wieder und wieder kopiert und weitergereicht.
fr: TEXT_VOICEMAN_05005_000840_MYSTERYVOICE<tab>Parfois, ce sont de vieux carnets racornis qui ont conservé la trace de ses exploits.
ja: TEXT_VOICEMAN_05005_000840_MYSTERYVOICE<tab>またあるときは、ぼろぼろになった手記の写しに、 その冒険が綴られていた。
ru: TEXT_VOICEMAN_05005_000840_MYSTERYVOICE<tab>В пожелтевших от времени мемуарах знатных господ <var 08 E905 ((её)) ((его)) /var> деяниям посвящались самые радостные страницы.

source: TEXT_VOICEMAN_05005_000850_MYSTERYVOICE<tab>For many, these stories were the flame which warmed them through the coldest of nights.
de: TEXT_VOICEMAN_05005_000850_MYSTERYVOICE<tab>Sie wandern von Mund zu Ohr, vorgetragen in Liedern und Gedichten, um die Geister der Nacht zu vertreiben.
fr: TEXT_VOICEMAN_05005_000850_MYSTERYVOICE<tab>Enfin, le récit de ses aventures a accompagné les longues soirées d'hiver de nombreux rescapés.
ja: TEXT_VOICEMAN_05005_000850_MYSTERYVOICE<tab>つらい夜を越えるために、 その物語を語り継いできた人々もいた。
ru: TEXT_VOICEMAN_05005_000850_MYSTERYVOICE<tab>Для многих эти истории стали огнём, согревавшим их самыми холодными ночами.

source: TEXT_VOICEMAN_05005_000860_MYSTERYVOICE<tab>And so it should come as little surprise that the plan found no shortage of volunteers, concerning as it did the Warrior of Light <var 08 E905 ((herself)) ((himself)) /var>. It was their chance to add their own verse to the hero's saga.
de: TEXT_VOICEMAN_05005_000860_MYSTERYVOICE<tab>Auch diejenigen, die gegen die Katastrophe kämpften, waren von ihnen inspiriert.
fr: TEXT_VOICEMAN_05005_000860_MYSTERYVOICE<tab>Parmi les partisans du plan de Cid, beaucoup ont exprimé leur volonté d'agir en hommage à leur <var 08 E905 ((défunte héroïne)) ((défunt héros)) /var>.
ja: TEXT_VOICEMAN_05005_000860_MYSTERYVOICE<tab>第八霊災の阻止に賛同した人の多くが、言っていた。 あの英雄のために、自分ができることがあるなんて上等だ、と。
ru: TEXT_VOICEMAN_05005_000860_MYSTERYVOICE<tab>Неудивительно, что для исполнения плана вызвались множество добровольцев, учитывая, что речь шла о помощи самому Воину Света. Это стало их шансом быть удостоенными упоминания в строках той героической саги.

source: TEXT_VOICEMAN_05005_000870_MYSTERYVOICE<tab>He was the lodestar that brought them all together, to send their final message back through time and space...to him.
de: TEXT_VOICEMAN_05005_000870_MYSTERYVOICE<tab>Sie schauten zu ihm auf, wie zu einem fernen Stern, dem man seine Wünsche schickt. Ich weiß, was sie ihm sagen würden.
fr: TEXT_VOICEMAN_05005_000870_MYSTERYVOICE<tab>À leur façon, ils souhaitaient lui laisser un message, comme le témoignage d'un deuil impossible à faire...
ja: TEXT_VOICEMAN_05005_000870_MYSTERYVOICE<tab>遠くの星だったはずの彼に、想いが届けられるなら、 みんなでこう言ってやろうじゃないかと。
ru: TEXT_VOICEMAN_05005_000870_MYSTERYVOICE<tab>Он стал путеводной звездой, собравшей их всех вместе в попытке отослать своё сообщение через время и расстояние... ему.

source: TEXT_VOICEMAN_05005_000880_MYSTERYVOICE<tab>She was the lodestar that brought them all together, to send their final message back through time and space...to her.
de: TEXT_VOICEMAN_05005_000880_MYSTERYVOICE<tab>Sie schauten zu ihr auf, wie zu einem fernen Stern, dem man seine Wünsche ausspricht. Ich weiß, was sie ihr sagen würden.
fr: TEXT_VOICEMAN_05005_000880_MYSTERYVOICE<tab>À leur façon, ils souhaitaient lui laisser un message, comme le témoignage d'un deuil impossible à faire...
ja: TEXT_VOICEMAN_05005_000880_MYSTERYVOICE<tab>遠くの星だったはずの彼女に、想いが届けられるなら、 みんなでこう言ってやろうじゃないかと。
ru: TEXT_VOICEMAN_05005_000880_MYSTERYVOICE<tab>Она стала путеводной звездой, собравшей их всех вместе в попытке отослать своё сообщение через время и расстояние... ей.

source: TEXT_VOICEMAN_05005_000890_MYSTERYVOICE<tab>"The light of your legacy was our torch in the darkness. Burn bright again...and live.“
de: TEXT_VOICEMAN_05005_000890_MYSTERYVOICE<tab>Dein Tod war nicht umsonst. Durch dich lebt unsere Hoffnung. Wir werden dich nie vergessen.
fr: TEXT_VOICEMAN_05005_000890_MYSTERYVOICE<tab>“Ô <var 08 E905 ((grande héroïne)) ((grand héros)) /var>, vous nous laissez orphelins. Mais votre legs résonne plus que jamais comme le dernier cri d'espoir de l'humanité.”
ja: TEXT_VOICEMAN_05005_000890_MYSTERYVOICE<tab>あなたという英雄の遺した足跡は、 死してなお、人の希望であったのだ……と。
ru: TEXT_VOICEMAN_05005_000890_MYSTERYVOICE<tab>«Свет твоего наследия был нашим факелом во тьме. Снова ярко разгорись... и живи».

source: TEXT_VOICEMAN_05005_000900_MYSTERYVOICE<tab>I am merely the bearer of that wish, come to ensure it is safely delivered.
de: TEXT_VOICEMAN_05005_000900_MYSTERYVOICE<tab>Ich bin nur ein Bote, ein Handlanger. Ich führe einen Plan aus, der <var 08 E905 ((ihr das)) ((ihm sein)) /var> Leben zurückgeben soll.
fr: TEXT_VOICEMAN_05005_000900_MYSTERYVOICE<tab>De fait, je ne suis rien de plus qu'un messager chargé de porter leur parole...
ja: TEXT_VOICEMAN_05005_000900_MYSTERYVOICE<tab>だから、私はただの代理人さ。 この計画の成功をもって、あの人に命を届けにきた。
ru: TEXT_VOICEMAN_05005_000900_MYSTERYVOICE<tab>А я лишь почтальон, кому всего-навсего выпало доставить это послание.

source: TEXT_VOICEMAN_05005_000910_URIANGER<tab>Wherefore sharest thou this burden with me and no other? What wouldst thou have me say?
de: TEXT_VOICEMAN_05005_000910_URIANGER<tab>Warum erzählst du mir das?
fr: TEXT_VOICEMAN_05005_000910_URIANGER<tab>Pourquoi n'en avoir parlé à personne d'autre que moi<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000910_URIANGER<tab>……なぜ、それを私にだけ打ち明けたのです。
ru: TEXT_VOICEMAN_05005_000910_URIANGER<tab>Почто делишься ты сими секретами именно со мною? Чего ты добиваешься?
