Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_001570_URIANGER<tab>[O great and serene Bismarck.]
de: TEXT_VOICEMAN_05005_001570_URIANGER<tab><var 48 F20243 /var><var 49 F20244 /var>Ich rufe dich, großer Bismarck!<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001570_URIANGER<tab><var 48 F20243 /var><var 49 F20244 /var>Ô grand Bismarck, toi qui par ta présence illumines ces lieux...<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001570_URIANGER<tab><var 1A 02 /var>『雄大なる者、朗らかなるビスマルクよ』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001570_URIANGER<tab>[О, великий покровитель Бисмарк!]

source: TEXT_VOICEMAN_05005_001580_BISMARCK<tab>(-Bismarck-)[Long has it been since my name was called.]
de: TEXT_VOICEMAN_05005_001580_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Lang ist es her, dass man meinen Namen rief.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001580_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Oh... Il y a longtemps qu'un humain ne m'avait point adressé la parole...<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001580_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『おぉ……ヒトに呼びかけられたのは、いつぶりか』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001580_BISMARCK<tab>(-Бисмарк-)[Давно никто не взывал ко мне по имени.]

source: TEXT_VOICEMAN_05005_001590_BISMARCK<tab>(-Bismarck-)[Why do you wake me, little neighbor?]
de: TEXT_VOICEMAN_05005_001590_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Warum weckst du mich, kleiner Nachbar?<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001590_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Que veux-tu, frêle voyageur<var 1D /var>?<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001590_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『いかにした、小さき隣人よ』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001590_BISMARCK<tab>(-Бисмарк-)[Зачем ты нарушил мой сон, маленький сосед?]

source: TEXT_VOICEMAN_05005_001600_URIANGER<tab>[To the bottom of the western sea we go. Pray lend us your back and your breath.]
de: TEXT_VOICEMAN_05005_001600_URIANGER<tab><var 48 F20243 /var><var 49 F20244 /var>Wir wollen auf den Grund des Meeres im Westen. Bitte, leih uns deinen Rücken und deinen Atem.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001600_URIANGER<tab><var 48 F20243 /var><var 49 F20244 /var>Atteindre le fond des mers de l'ouest. Nous voudrions grimper sur ton dos et profiter de ton souffle magique.<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001600_URIANGER<tab><var 1A 02 /var>『我らは、西の海の、底を目指す。<var 1A 01 /var> <var 1A 02 /var> あなたの背中と吐息を借りたい』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001600_URIANGER<tab>[Мы отправляемся на дно западного моря. Прошу, помоги нам своею спиной и дыханием.]

source: TEXT_VOICEMAN_05005_001610_BISMARCK<tab>(GRUMBLE)
de: TEXT_VOICEMAN_05005_001610_BISMARCK<tab>(-Bismarck-)Fu ...
fr: TEXT_VOICEMAN_05005_001610_BISMARCK<tab><var 48 F20243 /var><var 49 F20244 /var>Hmm...<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001610_BISMARCK<tab>ふぅむ…

source: TEXT_VOICEMAN_05005_001620_BISMARCK<tab>(-Bismarck-)[This world is in twilight. I wait for the sun to set. I wish only to sleep.]
de: TEXT_VOICEMAN_05005_001620_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Diese Welt liegt in der Dämmerung. Ich will nur noch ruhen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001620_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Ce monde est à son crépuscule. Il sombrera bien assez tôt. Laissez-moi dormir.<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001620_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『この世は黄昏、没するを待つばかり。<var 1A 01 /var> <var 1A 02 /var> 私はただ、眠っていたいのだ』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001620_BISMARCK<tab>(-Бисмарк-)[Сей мир в сумерках. Я жду, когда сядет солнце. Я жажду лишь покоя.]

source: TEXT_VOICEMAN_05005_001630_ALISAIE<tab>Oh dear. I don't need to speak Fae to know that didn't go well...
de: TEXT_VOICEMAN_05005_001630_ALISAIE<tab>Ich versteh die Sprache der Feenwesen nicht, aber es klingt nicht so, als wäre er einverstanden.
fr: TEXT_VOICEMAN_05005_001630_ALISAIE<tab>Je ne comprends pas un mot de ce qu'ils racontent, mais Bismarck n'a pas l'air très coopératif...
ja: TEXT_VOICEMAN_05005_001630_ALISAIE<tab>妖精語はわからないけど…… あんまり気乗りしない、って感じね……。
ru: TEXT_VOICEMAN_05005_001630_ALISAIE<tab>Ну и ну... Тут не нужно знать язык фей, чтобы понять — дело плохо.

source: TEXT_VOICEMAN_05005_Q5_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q5_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q5_000_001_NONE_VOICE<tab>Que dites-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q5_000_001_NONE_VOICE<tab>どうする？
ru: TEXT_VOICEMAN_05005_Q5_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A5_000_001_NONE_VOICE<tab>I know what to do!
de: TEXT_VOICEMAN_05005_A5_000_001_NONE_VOICE<tab>So hilf uns doch, mein süßes Zweiglein!
fr: TEXT_VOICEMAN_05005_A5_000_001_NONE_VOICE<tab>J'ai une idée<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A5_000_001_NONE_VOICE<tab>ハッ、今度こそ……！
ru: TEXT_VOICEMAN_05005_A5_000_001_NONE_VOICE<tab>У меня есть идея!

source: TEXT_VOICEMAN_05005_A5_000_002_NONE_VOICE<tab>We need Feo Ul!
de: TEXT_VOICEMAN_05005_A5_000_002_NONE_VOICE<tab>Feo-Ul! Wo steckst du?
fr: TEXT_VOICEMAN_05005_A5_000_002_NONE_VOICE<tab>Feo Ul, aide-nous<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A5_000_002_NONE_VOICE<tab>フェオちゃん！
ru: TEXT_VOICEMAN_05005_A5_000_002_NONE_VOICE<tab>Надо позвать Фео Ул!

source: TEXT_VOICEMAN_05005_001640_FEOUL<tab>(LAUGH)
de: TEXT_VOICEMAN_05005_001640_FEOUL<tab>Huhuuu!
fr: TEXT_VOICEMAN_05005_001640_FEOUL<tab>Me voilà<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001640_FEOUL<tab>うふふー！

source: TEXT_VOICEMAN_05005_001641_FEOUL<tab>My [adorable sapling]! You've learned to call me at last!
de: TEXT_VOICEMAN_05005_001641_FEOUL<tab>Hat es mein <var 48 F20243 /var><var 49 F20244 /var>Baum des Glanzes<var 49 01 /var><var 48 01 /var> also endlich gelernt, wie man um Hilfe ruft?
fr: TEXT_VOICEMAN_05005_001641_FEOUL<tab>C'est bien, je vois que mon <var 48 F20243 /var><var 49 F20244 /var>petit arbrisseau<var 49 01 /var><var 48 01 /var> apprend de ses erreurs<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001641_FEOUL<tab>私の<var 1A 02 /var>『かわいい若木』<var 1A 01 /var>ったら、ついに学んだのね！
ru: TEXT_VOICEMAN_05005_001641_FEOUL<tab>Мой [славный росточек]! Наконец-то ты <var 08 E905 ((научилась)) ((научился)) /var> меня звать!

source: TEXT_VOICEMAN_05005_001650_FEOUL<tab>And where do you go? On a trip? A journey? I <var 1A 02 /var>knew<var 1A 01 /var> you wouldn't give up without a fight!
de: TEXT_VOICEMAN_05005_001650_FEOUL<tab>Ich hatte es mir ja schon gedacht, dass du weitermachst.
fr: TEXT_VOICEMAN_05005_001650_FEOUL<tab>Et qu'il a décidé d'aller de l'avant... Héhé, je n'en attendais pas moins de lui<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001650_FEOUL<tab>それに……ええ、ええ！ あなたなら、きっと進むことを選ぶと思っていたわ。
ru: TEXT_VOICEMAN_05005_001650_FEOUL<tab>Так куда мы отправимся? На прогулку? В путешествие? Я так и знала, что без боя ты не сдашься!

source: TEXT_VOICEMAN_05005_001660_FEOUL<tab>Oh, my precious mortal. I shall help you in any way I can!
de: TEXT_VOICEMAN_05005_001660_FEOUL<tab>Du bist ja sooo putzig! Haaa! Ich kann einfach nicht anders, als dir zu helfen.
fr: TEXT_VOICEMAN_05005_001660_FEOUL<tab>Pauvre <var 08 E905 ((petite)) ((petit)) /var>, comme je te plains... Ne crains rien, ta jolie branchette va prendre les choses en main<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001660_FEOUL<tab>本当に、かわいいヒト……。 もちろんお手伝いしてあげるのだわ！
ru: TEXT_VOICEMAN_05005_001660_FEOUL<tab>О, <var 08 E905 ((моя драгоценная смертная)) ((мой драгоценный смертный)) /var>. Я помогу чем смогу!

source: TEXT_VOICEMAN_05005_001670_FEOUL<tab>[Sleepy Bismarck, you old pixie! These are my precious, precious saplings.]
de: TEXT_VOICEMAN_05005_001670_FEOUL<tab><var 48 F20243 /var><var 49 F20244 /var>Wach auf, Bismarck, du altes Feenwesen! Du sprichst mit meinem lieben, lieben Bäumchen!<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001670_FEOUL<tab><var 48 F20243 /var><var 49 F20244 /var>Oh<var 1D /var>! Bismarck, vieux ronfleur<var 1D /var>! Ces gens sont tous mes précieux petits arbrisseaux<var 1D /var>!<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001670_FEOUL<tab><var 1A 02 /var>『お寝坊のビスマルク、古き妖精よ！<var 1A 01 /var> <var 1A 02 /var> これは私の、大事な大事な若木たち』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001670_FEOUL<tab>[Бисмарк, соня, старый ты фей! Это мои любимые, любимые росточки.]

source: TEXT_VOICEMAN_05005_001680_FEOUL<tab>[Let their wish be the king's command.]
de: TEXT_VOICEMAN_05005_001680_FEOUL<tab><var 48 F20243 /var><var 49 F20244 /var>Was es sich wünscht, sei auch mein Wunsch.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001680_FEOUL<tab><var 48 F20243 /var><var 49 F20244 /var>Leur volonté est aussi celle de ton monarque, compris<var 1D /var>?<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001680_FEOUL<tab><var 1A 02 /var>『彼らの願いは、妖精王の願いとしなさい』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001680_FEOUL<tab>[Пускай отныне их желания будут для тебя волей королевы.]

source: TEXT_VOICEMAN_05005_001690_BISMARCK<tab>(GRUMBLE)
de: TEXT_VOICEMAN_05005_001690_BISMARCK<tab>(-Bismarck-)Fuuuu<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001690_BISMARCK<tab>(longue expiration)
ja: TEXT_VOICEMAN_05005_001690_BISMARCK<tab>ふー

source: TEXT_VOICEMAN_05005_001700_BISMARCK<tab>(-Bismarck-)[What a rare thing to awaken to.]
de: TEXT_VOICEMAN_05005_001700_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Was sehen meine müden Augen?<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001700_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Je me réveille, et qui vois-je<var 1D /var>?<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001700_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『たまに目覚めてみれば、なんと珍しい』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001700_BISMARCK<tab>(-Бисмарк-)[Под пение такой пташки я ещё не просыпался.]

source: TEXT_VOICEMAN_05005_001710_BISMARCK<tab>(-Bismarck-)[My beautiful king. If it be thy wish, then so shall it be done.]
de: TEXT_VOICEMAN_05005_001710_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Unseren bezaubernden König. Dein Wunsch sei mir Befehl.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001710_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Votre resplendissante Altesse... Vos désirs sont des ordres.<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001710_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『……美しき我らが王。<var 1A 01 /var> <var 1A 02 /var> あなたの願いなら、そのように』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001710_BISMARCK<tab>(-Бисмарк-)[Моя прекрасная королева. Ежели такова твоя воля, то она исполнится.]

source: TEXT_VOICEMAN_05005_001720_FEOUL<tab>Be sure to scrub this one's teeth for him upon your return. It's only good manners.
de: TEXT_VOICEMAN_05005_001720_FEOUL<tab>Vergiss nicht, ihm später die Zähne mit Asche zu bürsten. Es gehört sich so.
fr: TEXT_VOICEMAN_05005_001720_FEOUL<tab>À votre retour, n'oubliez pas de le remercier comme il se doit, en lui brossant les dents avec des cendres.
ja: TEXT_VOICEMAN_05005_001720_FEOUL<tab>戻ったら、灰でこの子の歯を磨くこと。 礼儀を忘れてはならないのだわ。
ru: TEXT_VOICEMAN_05005_001720_FEOUL<tab>Не забудьте почухать ему зубы, когда вернётесь. Не стоит забывать о хороших манерах.

source: TEXT_VOICEMAN_05005_001730_URIANGER<tab>It will be done, Your Majesty. Our deepest thanks for your timely intervention.
de: TEXT_VOICEMAN_05005_001730_URIANGER<tab>Selbstverständlich, Eure Hoheit. Ich danke dem König der Feen für sein beherztes Eingreifen.
fr: TEXT_VOICEMAN_05005_001730_URIANGER<tab>Nous n'y manquerons pas. Merci infiniment pour votre in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion, Votre Altesse.
ja: TEXT_VOICEMAN_05005_001730_URIANGER<tab>ええ、承知しております。 妖精王、あなたにも深い感謝を……。
ru: TEXT_VOICEMAN_05005_001730_URIANGER<tab>Будет исполнено, ваше величество. Примите мою сердечную благодарность за ваше своевременное вмешательство.

source: TEXT_VOICEMAN_05005_001740_FEOUL<tab>An agreement is reached, and your departure is at hand! You wingless ones best hold on tight!
de: TEXT_VOICEMAN_05005_001740_FEOUL<tab>Alles ist gesagt, alles ist bereit. Haltet euch gut fest, damit ihr nicht runterfallt!
fr: TEXT_VOICEMAN_05005_001740_FEOUL<tab>Vous avez votre moyen de transport, alors en route<var 1D /var>! Agrippez-vous bien pour ne pas tomber à l'eau<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001740_FEOUL<tab>さあ、交渉は成立、出発の時間だわ！ 振り落とされないよう、しっかり掴まるのよ！
ru: TEXT_VOICEMAN_05005_001740_FEOUL<tab>Договор заключён, отплывать торопитесь! Эй, бескрылые, лучше покрепче держитесь!

source: TEXT_VOICEMAN_05005_001750_FEOUL<tab>May the blessings of the fae keep you safe, [shining souls]!
de: TEXT_VOICEMAN_05005_001750_FEOUL<tab>Das Glück der Feen soll euch begleiten. Auf bald, <var 48 F20243 /var><var 49 F20244 /var>ihr glänzenden Leben<var 49 01 /var><var 48 01 /var>!
fr: TEXT_VOICEMAN_05005_001750_FEOUL<tab>Que la bénédiction du royaume féérique accompagne votre périple. Revenez sains et saufs, mes chères <var 48 F20243 /var><var 49 F20244 /var>âmes scintillantes<var 49 01 /var><var 48 01 /var><var 1D /var>!
ja: TEXT_VOICEMAN_05005_001750_FEOUL<tab>その旅路に、我ら妖精の祝福を。 <var 1A 02 /var>『輝ける命たち』<var 1A 01 /var>、きっと無事に戻ってね！
ru: TEXT_VOICEMAN_05005_001750_FEOUL<tab>Да будет с вами благословение фей, [сияющие души]!

source: TEXT_VOICEMAN_05005_001760_BISMARCK<tab>(-Bismarck-)[To the western sea we go. Wrapped in my breath, I will see you to your destination, little neighbors.]
de: TEXT_VOICEMAN_05005_001760_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Wir fliegen zum Westmeer, kleine Nachbarn. Sobald wir dort sind, werde ich euch in meinen Atem hüllen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001760_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Cap sur les mers de l'ouest. Une fois arrivés à destination, frêles voyageurs, je vous envelopperai de mon souffle.<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001760_BISMARCK<tab>(-ビスマルクらしき声-)<var 1A 02 /var>『さあ、西の海へ。<var 1A 01 /var> <var 1A 02 /var> 小さき隣人を送り届け、大きな息で包むとしよう』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001760_BISMARCK<tab>(-Бисмарк-)[К западному морю. Окутанные моим дыханием, вы достигните цели, маленькие соседи.]

source: TEXT_VOICEMAN_05005_001770_IRVITHE<tab>And just like that, it's all gone back to the way it was...
de: TEXT_VOICEMAN_05005_001770_IRVITHE<tab>Haa<var 1D /var>... Jetzt ist alles wieder beim Alten<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001770_IRVITHE<tab>En fin de compte, tout est redevenu comme avant...
ja: TEXT_VOICEMAN_05005_001770_IRVITHE<tab>なーんか…… 戻っちまったなぁ……何もかも……。
ru: TEXT_VOICEMAN_05005_001770_IRVITHE<tab>И вот после этого всё стало, как прежде...

source: TEXT_VOICEMAN_05005_001780_GRITHIL<tab>What was you expecting? Hundred years of honey and rainbows?
de: TEXT_VOICEMAN_05005_001780_GRITHIL<tab>He, was denkst du denn? Dass du auf einmal keine Kisten mehr zu schleppen brauchst?
fr: TEXT_VOICEMAN_05005_001780_GRITHIL<tab>Un pas en avant, deux pas en arrière... C'est la vie, on n'y peut rien...
ja: TEXT_VOICEMAN_05005_001780_GRITHIL<tab>仕方ないんじゃね？ 全部は変わりっこなかったんだよ、今さらさ。
ru: TEXT_VOICEMAN_05005_001780_GRITHIL<tab>А ты чего ждал? Сотню лет мёда и радуг?

source: TEXT_VOICEMAN_05005_001790_GRITHIL<tab>Seeing them Eulmore types wake up and smell the ashes was miracle enough for me.
de: TEXT_VOICEMAN_05005_001790_GRITHIL<tab>Wenn du mich fragst, bin ich schon froh, wenn die fetten Säcke aus Eulmore uns 'ne Weile in Ruhe lassen.
fr: TEXT_VOICEMAN_05005_001790_GRITHIL<tab>Que les Eulmoriens aient ravalé leur fierté, c'est déjà une belle revanche sur l'Histoire, je trouve.
ja: TEXT_VOICEMAN_05005_001790_GRITHIL<tab>ユールモアの連中が、ちょっとマシになっただけでも、 歴史的大事件だったと思うぞ、俺は。
ru: TEXT_VOICEMAN_05005_001790_GRITHIL<tab>Для меня вообще стало сюрпризом, что юлморцы, наконец, раскрыли глаза.

source: TEXT_VOICEMAN_05005_001800_IRVITHE<tab>Ah, but the magic in the air when that Ladder started moving...hah! And when that great hulking Talos rose up, <var 1A 02 /var>gods<var 1A 01 /var>...
de: TEXT_VOICEMAN_05005_001800_IRVITHE<tab>He, hast du etwa schon vergessen, wie es war, als der Aufzug sich bewegte? Oder als der große Talos sich erhob?
fr: TEXT_VOICEMAN_05005_001800_IRVITHE<tab>Et qu'est-ce que tu fais du frisson qu'on a tous ressenti quand L'Échelle s'est mise en branle<var 1D /var>? Quand le talos géant s'est levé<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001800_IRVITHE<tab>けどよぉ、大昇降機が動いたときの、あの感動…… 巨大タロースが立ち上がったときの、あの衝撃！
ru: TEXT_VOICEMAN_05005_001800_IRVITHE<tab>О, в воздухе витала эта особенная магия, когда Ступень начала движение. Ха! А когда тот исполинский талос зашевелился, клянусь благостью!..

source: TEXT_VOICEMAN_05005_001810_IRVITHE<tab>I could live a thousand years and never behold anything so amazing...
de: TEXT_VOICEMAN_05005_001810_IRVITHE<tab>So was erlebt man nicht alle Tage<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001810_IRVITHE<tab>J'peux pas croire que ça comptait pour du beurre...
ja: TEXT_VOICEMAN_05005_001810_IRVITHE<tab>忘れられねぇんだよなぁ……。
ru: TEXT_VOICEMAN_05005_001810_IRVITHE<tab>Проживи ты ещё хоть тысячу лет, вряд ли увидишь что-нибудь подобное...

source: TEXT_VOICEMAN_05005_001820_GRITHIL<tab>What the─! Do you see that!?
de: TEXT_VOICEMAN_05005_001820_GRITHIL<tab>Oh! Siehst du das?
fr: TEXT_VOICEMAN_05005_001820_GRITHIL<tab>Ouaaah<var 1D /var>! C'est quoi c'bestiau<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_001820_GRITHIL<tab>うぉ！？ なんだ、あれ……！
ru: TEXT_VOICEMAN_05005_001820_GRITHIL<tab>Какого?.. Ты это видишь?

source: TEXT_VOICEMAN_05005_001830_IRVITHE<tab>What a monster! Where did it even come from!?
de: TEXT_VOICEMAN_05005_001830_IRVITHE<tab>Uuuoooh! Was war das? Da ist doch was ins Meer getaucht! Irgendwas<var 1D /var>... Aber<var 1D /var>... was denn eigentlich?
fr: TEXT_VOICEMAN_05005_001830_IRVITHE<tab>Mazette<var 1D /var>! Ça, c'est ce que j'appelle un gros poisson<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001830_IRVITHE<tab>おいおいおいおい！ なんかすっげぇのが飛び込んでったなぁ、おい！
ru: TEXT_VOICEMAN_05005_001830_IRVITHE<tab>Вот это чудище! Откуда оно взялось?!

source: TEXT_VOICEMAN_05005_001840_GRITHIL<tab>Uh, wha... Wh-Whoa there...
de: TEXT_VOICEMAN_05005_001840_GRITHIL<tab>Was ist denn<var 1D /var>... das?
fr: TEXT_VOICEMAN_05005_001840_GRITHIL<tab>Euh, attends... Tu vois ce que je vois<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_001840_GRITHIL<tab>ちょちょちょ、ちょっと待った！
ru: TEXT_VOICEMAN_05005_001840_GRITHIL<tab>Э-э-э, какого... Эй, эй, ЭЙ!..

source: TEXT_VOICEMAN_05005_001850_IRVITHE<tab>It's not stopping...
de: TEXT_VOICEMAN_05005_001850_IRVITHE<tab>Das sieht nicht gut aus!
fr: TEXT_VOICEMAN_05005_001850_IRVITHE<tab>Oh non, c'est pas vrai...
ja: TEXT_VOICEMAN_05005_001850_IRVITHE<tab>こ、こいつは……
ru: TEXT_VOICEMAN_05005_001850_IRVITHE<tab>Оно не останавливается...

source: TEXT_VOICEMAN_05005_001860_IRVITHE<tab>Run! <var 1A 02 /var>Run<var 1A 01 /var>!
de: TEXT_VOICEMAN_05005_001860_IRVITHE<tab>Nichts wie weg hier!
fr: TEXT_VOICEMAN_05005_001860_IRVITHE<tab>Tous aux abris<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001860_IRVITHE<tab>えらいこっちゃー！
ru: TEXT_VOICEMAN_05005_001860_IRVITHE<tab>Бежим! БЕЖИМ!

source: TEXT_VOICEMAN_05005_001870_BISMARCK<tab>(-Bismarck-)[I have fulfilled my duty. I return now to the lake.]
de: TEXT_VOICEMAN_05005_001870_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Da sind wir, wie versprochen. Ich werde nun zum See zurückkehren.<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001870_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>J'ai tenu parole. Je vais à présent regagner mes eaux.<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001870_BISMARCK<tab>(-ビスマルク-)<var 1A 02 /var>『さあ、約束は果たされた。<var 1A 01 /var> <var 1A 02 /var> 私は湖に戻るとしよう』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001870_BISMARCK<tab>(-Бисмарк-)[Я исполнил свой долг. Ныне я возвращаюсь к озеру.]

source: TEXT_VOICEMAN_05005_001880_BISMARCK<tab>(-Bismarck-)[I have not flown in an age. It was...pleasant. May your journey be a safe one, little neighbors.]
de: TEXT_VOICEMAN_05005_001880_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Ich bin schon lange nicht mehr geflogen. Gute Reise noch, kleine Nachbarn!<var 49 01 /var><var 48 01 /var>
fr: TEXT_VOICEMAN_05005_001880_BISMARCK<tab>(-Bismarck-)<var 48 F20243 /var><var 49 F20244 /var>Me dégourdir les ailes m'a fait du bien. Que la fortune vous sourie, frêles voyageurs...<var 49 01 /var><var 48 01 /var>
ja: TEXT_VOICEMAN_05005_001880_BISMARCK<tab>(-ビスマルク-)<var 1A 02 /var>『久々に飛んだが、悪くなかったよ。<var 1A 01 /var> <var 1A 02 /var> お前たちも良い旅を……小さき隣人たち』<var 1A 01 /var>
ru: TEXT_VOICEMAN_05005_001880_BISMARCK<tab>(-Бисмарк-)[Целый век я не плавал. Это было... приятно. Славных вам странствий, маленькие соседи.]

source: TEXT_VOICEMAN_05005_001890_RYNE<tab>Wow...
de: TEXT_VOICEMAN_05005_001890_RYNE<tab>Das ist ja<var 1D /var>... unglaublich.
fr: TEXT_VOICEMAN_05005_001890_RYNE<tab>Incroyable...
ja: TEXT_VOICEMAN_05005_001890_RYNE<tab>すごい、これって……！
ru: TEXT_VOICEMAN_05005_001890_RYNE<tab>Вау...

source: TEXT_VOICEMAN_05005_001900_WARRIOROFDARKNESS<tab>The breath of Bismarck. See how it swells to form a dome beneath the waves...
de: TEXT_VOICEMAN_05005_001900_WARRIOROFDARKNESS<tab>Tief unter den Wogen hinterließ Bismarcks Atem eine gigantische Luftblase.
fr: TEXT_VOICEMAN_05005_001900_WARRIOROFDARKNESS<tab>Le souffle de Bismarck avait créé une gigantesque bulle d'air, là, tout au fond de l'abysse liquide.
ja: TEXT_VOICEMAN_05005_001900_WARRIOROFDARKNESS<tab>ビスマルクの吐いた息は 黒風海の底に 巨大な気泡を生み出した
ru: TEXT_VOICEMAN_05005_001900_WARRIOROFDARKNESS<tab>Дыхание Бисмарка стало огромным пузырём под волнами...

source: TEXT_VOICEMAN_05005_001910_WARRIOROFDARKNESS<tab>The waters recede. The Tempest's floor is laid bare.
de: TEXT_VOICEMAN_05005_001910_WARRIOROFDARKNESS<tab>Freigelegt vom Wasser, der Ort der Entscheidung: Tempest.
fr: TEXT_VOICEMAN_05005_001910_WARRIOROFDARKNESS<tab>La Tempête, théâtre de notre ultime combat, était mise à nu.
ja: TEXT_VOICEMAN_05005_001910_WARRIOROFDARKNESS<tab>露わになった 決戦の地―― テンペスト
ru: TEXT_VOICEMAN_05005_001910_WARRIOROFDARKNESS<tab>Вода отступила. Дно Пучины обнажено.

source: TEXT_VOICEMAN_05005_001920_WARRIOROFDARKNESS<tab>In defiance of the blinding sky, this place holds fast to its gloom.
de: TEXT_VOICEMAN_05005_001920_WARRIOROFDARKNESS<tab>Selbst das gleißende Licht des Himmels vermochte nicht, die Düsternis des Meeres zu vertreiben.
fr: TEXT_VOICEMAN_05005_001920_WARRIOROFDARKNESS<tab>Du ciel de nouveau empli de Lumière, ce lieu était le négatif, sombre et inhospitalier.
ja: TEXT_VOICEMAN_05005_001920_WARRIOROFDARKNESS<tab>空が再び光に覆われた今も ここはどこか 薄暗く
ru: TEXT_VOICEMAN_05005_001920_WARRIOROFDARKNESS<tab>В отличие от слепящего неба, это место сохраняет свой мрак.

source: TEXT_VOICEMAN_05005_001930_WARRIOROFDARKNESS<tab>The last refuge of he who denies the Light with every fiber of his being.
de: TEXT_VOICEMAN_05005_001930_WARRIOROFDARKNESS<tab>Es war zu spüren, dass hier der zu finden war, der das Licht verabscheut.
fr: TEXT_VOICEMAN_05005_001930_WARRIOROFDARKNESS<tab>On pouvait y voir sans peine le refuge d'un homme que le trop-plein de clarté avait effarouché.
ja: TEXT_VOICEMAN_05005_001930_WARRIOROFDARKNESS<tab>いつか 「光は厭だ」とぼやいた男が どこかにいることを予感させた
ru: TEXT_VOICEMAN_05005_001930_WARRIOROFDARKNESS<tab>Последнее убежище для тех, кому очень не по нраву Свет.
