Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_003980_MYSTERYVOICE<tab>Such is the hero's lot─to touch the lives of countless others...
de: TEXT_VOICEMAN_05005_003980_MYSTERYVOICE<tab>Schreite voran, <var 08 E905 ((Heldin)) ((Held)) /var>, auf dass neue Helden es dir gleichtun.
fr: TEXT_VOICEMAN_05005_003980_MYSTERYVOICE<tab>Préservé dans nos mémoires... et dans celle du héros qui te succédera...
ja: TEXT_VOICEMAN_05005_003980_MYSTERYVOICE<tab>これは そんな繋がり続ける世界をゆく ある英雄の――
ru: TEXT_VOICEMAN_05005_003980_MYSTERYVOICE<tab>В том и смысл героизма — касаться жизней бесчисленных людей...

source: TEXT_VOICEMAN_05005_003990_NEXTHEROBOY<tab>Excuse me! You're the Warrior of Darkness...aren't you?
de: TEXT_VOICEMAN_05005_003990_NEXTHEROBOY<tab>Entschuldigung. Du bist <var 08 E905 ((die Kriegerin)) ((der Krieger)) /var> der Dunkelheit, oder?
fr: TEXT_VOICEMAN_05005_003990_NEXTHEROBOY<tab>P-pardon, <var 08 E905 ((M'dame)) ((M'sieur)) /var><var 1D /var>! Vous êtes <var 08 E905 ((la Guerrière)) ((le Guerrier)) /var> des Ténèbres, pas vrai<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003990_NEXTHEROBOY<tab>あ、あの！ 闇の戦士さま……なんだよね？
ru: TEXT_VOICEMAN_05005_003990_NEXTHEROBOY<tab>Простите! Вы же Воин Тьмы... правда?

source: TEXT_VOICEMAN_05005_004000_NEXTHEROBOY<tab>Where are you from, really? And how did you get to be so strong!?
de: TEXT_VOICEMAN_05005_004000_NEXTHEROBOY<tab>Verrätst du mir, woher du kommst? Und wie du so stark geworden bist? Ich will auch irgendwann mal so stark werden wie du!
fr: TEXT_VOICEMAN_05005_004000_NEXTHEROBOY<tab>Dites, dites<var 1D /var>! D'où est-ce que vous venez<var 1D /var>? Comment vous avez fait pour devenir aussi fort<var 1D /var>?
ja: TEXT_VOICEMAN_05005_004000_NEXTHEROBOY<tab>ねえ教えて！ おにいちゃんは、どこから来たの？ どうやって強くなったの！？
ru: TEXT_VOICEMAN_05005_004000_NEXTHEROBOY<tab>А... откуда вы на самом деле? И как вы стали <var 08 E905 ((такой сильной)) ((таким сильным)) /var>?!

source: TEXT_VOICEMAN_05005_004010_NEXTHEROBOY<tab>Where are you from, really? And how did you get to be so strong!?
de: TEXT_VOICEMAN_05005_004010_NEXTHEROBOY<tab>Verrätst du mir, woher du kommst? Und wie du so stark geworden bist? Ich will auch irgendwann mal so stark werden wie du!
fr: TEXT_VOICEMAN_05005_004010_NEXTHEROBOY<tab>Dites, dites<var 1D /var>! D'où est-ce que vous venez<var 1D /var>? Comment vous avez fait pour devenir aussi forte<var 1D /var>?
ja: TEXT_VOICEMAN_05005_004010_NEXTHEROBOY<tab>ねえ教えて！ おねえちゃんは、どこから来たの？ どうやって強くなったの！？
ru: TEXT_VOICEMAN_05005_004010_NEXTHEROBOY<tab>А... откуда вы на самом деле? И как вы стали <var 08 E905 ((такой сильной)) ((таким сильным)) /var>?!

source: TEXT_VOICEMAN_05005_004020_MYSTERYVOICE<tab>By your deeds has the blinding Light been banished from these skies, and the sin eaters driven to retreat.
de: TEXT_VOICEMAN_05005_004020_MYSTERYVOICE<tab>Dank eurer Taten ist das Licht gebannt und die Sünden<var 16 /var>ver<var 16 /var>tilger sind vertrieben.
fr: TEXT_VOICEMAN_05005_004020_MYSTERYVOICE<tab>Toutes mes félicitations. Grâce à vous, le premier reflet est enfin libéré de la menace des purgateurs, ainsi que du manteau lumineux qui recouvrait ses terres.
ja: TEXT_VOICEMAN_05005_004020_MYSTERYVOICE<tab>改めて…… あなたたちのおかげで、第一世界から罪喰いの脅威が去り、 この地を覆う光もまた、消え去った。
ru: TEXT_VOICEMAN_05005_004020_MYSTERYVOICE<tab>Твоею дланью ослепительный Свет был изгнан с наших небес, а пожиратели отступили.

source: TEXT_VOICEMAN_05005_004030_MYSTERYVOICE<tab>Although our many hurts will be years in the mending, I have faith that this world and her people will one day be whole once more.
de: TEXT_VOICEMAN_05005_004030_MYSTERYVOICE<tab>Damit sind nicht alle Wunden geheilt, aber ich bin mir sicher, dass die Welt Schritt für Schritt zur Ruhe kommt.
fr: TEXT_VOICEMAN_05005_004030_MYSTERYVOICE<tab>Tout n'est pas encore revenu à la normale... mais disons que ce monde est bien parti pour s'embellir de jour en jour.
ja: TEXT_VOICEMAN_05005_004030_MYSTERYVOICE<tab>これですべてがもとどおり……とはいかないものの、 ここから少しずつ、この世界は浄化されていくだろう。
ru: TEXT_VOICEMAN_05005_004030_MYSTERYVOICE<tab>Раны этого мира не затянутся за один день, но верю, что Первый и его населяющие однажды придут в норму.

source: TEXT_VOICEMAN_05005_004040_MYSTERYVOICE<tab>With no Rejoining in prospect, the Source need no longer fear the coming of an Eighth Umbral Calamity.
de: TEXT_VOICEMAN_05005_004040_MYSTERYVOICE<tab>Jetzt, da die Vereinigung verhindert ist, hat der Ursprung keine Achte Katastrophe mehr zu fürchten.
fr: TEXT_VOICEMAN_05005_004040_MYSTERYVOICE<tab>Nous avons en tout cas empêché sa disparition, et prévenu un huitième fléau dans le monde primitif par la même occasion.
ja: TEXT_VOICEMAN_05005_004040_MYSTERYVOICE<tab>つまり、第一世界は統合から遠ざかり、 原初世界における第八霊災も、防げたと言っていい。
ru: TEXT_VOICEMAN_05005_004040_MYSTERYVOICE<tab>Схождение пока отменяется — Источнику больше можно не бояться Восьмого Умбрального Катаклизма.

source: TEXT_VOICEMAN_05005_004050_YSHTOLA<tab>And with that triumph, the future from which you came will no longer come to pass... Yet, here you still stand.
de: TEXT_VOICEMAN_05005_004050_YSHTOLA<tab>Die Zukunft, aus der du kommst, wird nicht eintreten. Du aber bist noch da.
fr: TEXT_VOICEMAN_05005_004050_YSHTOLA<tab>J'en déduis aussi que le futur d'où vous venez n'est plus relié à ce présent. J'avais un peu peur des con<var 16 /var>sé<var 16 /var>quen<var 16 /var>ces, mais... vous êtes toujours là.
ja: TEXT_VOICEMAN_05005_004050_YSHTOLA<tab>あなたがもともといた未来に進むことはなくなった、 という意味でもあるけれど……消えたりしないのね。
ru: TEXT_VOICEMAN_05005_004050_YSHTOLA<tab>Мы одержали победу, и будущее, из которого явился ты, больше не существует... И тем не менее ты стоишь перед нами.

source: TEXT_VOICEMAN_05005_004060_MYSTERYVOICE<tab>...So I do. I wonder if that other age continues onward somehow, cut adrift from time's flow? Or have I simply etched myself a place upon this new block of history?
de: TEXT_VOICEMAN_05005_004060_MYSTERYVOICE<tab>Das bin ich, offensichtlich. Vielleicht existiert jener Abschnitt der Zeit irgendwo weiter, losgelöst vom Lauf der Zeit. Oder mein Dasein hat sich untrennbar mit diesem Lauf der Geschichte verwoben.
fr: TEXT_VOICEMAN_05005_004060_MYSTERYVOICE<tab>Bien observé<var 1D /var>! À cela, je vois deux ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions possibles<var 1D /var>: soit mon futur continue d'exister indépendamment, soit j'ai définitivement migré vers cet espace-temps.
ja: TEXT_VOICEMAN_05005_004060_MYSTERYVOICE<tab>どうやらそうらしい。 歴史から切り離されてなお、あの未来が存続しているのか…… あるいは私という存在が、こちらの歴史に刻まれたからなのか。
ru: TEXT_VOICEMAN_05005_004060_MYSTERYVOICE<tab>...Твоя правда. Я думаю, быть может, то другое будущее продолжает существовать, каким-то образом отрезанное от временного потока? Или я просто стал гравировкой на камне этой новой истории?

source: TEXT_VOICEMAN_05005_004070_MYSTERYVOICE<tab>Either way, this is an unexpected development.
de: TEXT_VOICEMAN_05005_004070_MYSTERYVOICE<tab>Jedenfalls birgt dieser Umstand einige neue Komplikationen.
fr: TEXT_VOICEMAN_05005_004070_MYSTERYVOICE<tab>À vrai dire, ce n'est pas vraiment ça qui m'inquiète...
ja: TEXT_VOICEMAN_05005_004070_MYSTERYVOICE<tab>しかし……私が残ったことによって、 困った事態にもなっている……。
ru: TEXT_VOICEMAN_05005_004070_MYSTERYVOICE<tab>В любом случае, не такого я ожидал.

source: TEXT_VOICEMAN_05005_004080_MYSTERYVOICE<tab>As the summoner of your souls, my death was meant to release you back to your world.
de: TEXT_VOICEMAN_05005_004080_MYSTERYVOICE<tab>Ich ging davon aus, dass mit meinem Tod eure Seelen nicht länger hier gebunden wären und in die Ursprungs<var 16 /var>welt zurückkehren würden.
fr: TEXT_VOICEMAN_05005_004080_MYSTERYVOICE<tab>Étant à l'origine du sort qui vous a amenés ici, mon sacrifice aurait dû permettre le renvoi de vos âmes dans le monde primitif.
ja: TEXT_VOICEMAN_05005_004080_MYSTERYVOICE<tab>本来なら、あなた方の魂は、 召喚者である私の死をもって、原初世界に返されるはずだった。
ru: TEXT_VOICEMAN_05005_004080_MYSTERYVOICE<tab>Я виновник призыва ваших душ, а потому с моей смертью вы должны были отправиться назад.

source: TEXT_VOICEMAN_05005_004090_MYSTERYVOICE<tab>Yet I am very much alive, and you are still stuck here in the First.
de: TEXT_VOICEMAN_05005_004090_MYSTERYVOICE<tab>Ihr seid hier, weil ich noch hier bin.
fr: TEXT_VOICEMAN_05005_004090_MYSTERYVOICE<tab>Mais vu qu'il n'a finalement pas eu lieu... vous vous retrouvez coincés avec moi.
ja: TEXT_VOICEMAN_05005_004090_MYSTERYVOICE<tab>だが、私がここにいるばかりに、 あなた方もまた、第一世界に留まってしまっている。
ru: TEXT_VOICEMAN_05005_004090_MYSTERYVOICE<tab>Но я целёхонек, как видите, а вы всё ещё застряли здесь, на Первом.

source: TEXT_VOICEMAN_05005_004100_ALPHINAUD<tab>I believe I speak for us all when I say that we are happy to postpone our return if it means your life is spared. We will seek out another way.
de: TEXT_VOICEMAN_05005_004100_ALPHINAUD<tab>Wir sind gerne bereit, unseren Aufenthalt etwas zu verlängern, wenn dadurch dein Leben verschont wird. Wir werden einen anderen Weg zurück finden.
fr: TEXT_VOICEMAN_05005_004100_ALPHINAUD<tab>C'est assez fâcheux, en effet... mais rien ne nous empêche de chercher un autre moyen de rentrer chez nous. Un procédé qui n'implique aucun sacrifice, cette fois...
ja: TEXT_VOICEMAN_05005_004100_ALPHINAUD<tab>帰れないのは残念ではあるが……方法なら、改めて探せばいい。 今度は、君が死ななくても済むものをね。
ru: TEXT_VOICEMAN_05005_004100_ALPHINAUD<tab>Думаю, я выскажусь сейчас за всех, но мы рады, что такой задержкой нашего возвращения мы пощадили твою жизнь. Мы отыщем другой способ.

source: TEXT_VOICEMAN_05005_004110_ALISAIE<tab>Besides, I never had any intention of rushing home. There are people here I still need to thank, and this means I might actually have time to do so.
de: TEXT_VOICEMAN_05005_004110_ALISAIE<tab>Ich wollte sowieso nicht sofort nach Hause. Vorher möchte ich mich noch bei ein paar liebgewonnenen Freunden verabschieden.
fr: TEXT_VOICEMAN_05005_004110_ALISAIE<tab>De toute façon, on ne comptait pas repartir tout de suite. Il faut encore qu'on rende visite à tous ceux qui nous ont aidés durant notre séjour. Quelque part, ça tombe plutôt bien.
ja: TEXT_VOICEMAN_05005_004110_ALISAIE<tab>どのみち、すぐ帰るつもりはなかったし。 こっちでお世話になった人たちを訪ねるための、 おまけの時間ってことにしておくわ。
ru: TEXT_VOICEMAN_05005_004110_ALISAIE<tab>А к тому же, домой я пока не тороплюсь. Тут есть те, кого мне нужно благодарить, а это может занять немаленькое время.

source: TEXT_VOICEMAN_05005_004120_URIANGER<tab>Yet we dare not neglect our comrades in the Source.
de: TEXT_VOICEMAN_05005_004120_URIANGER<tab>Wir dürfen die Entwicklungen in der Ursprungs<var 16 /var>welt nicht außer Acht lassen.
fr: TEXT_VOICEMAN_05005_004120_URIANGER<tab>Certes... mais tâchons tout de même de ne pas délaisser nos amis et nos proches du monde primitif trop longtemps.
ja: TEXT_VOICEMAN_05005_004120_URIANGER<tab>しかし……原初世界側の様子も気になるところではあります。
ru: TEXT_VOICEMAN_05005_004120_URIANGER<tab>Но забывать о наших товарищах на Источнике не следует.

source: TEXT_VOICEMAN_05005_004130_URIANGER<tab>Mistress Tataru, to name but one, will be most anxious to know how things stand with us.
de: TEXT_VOICEMAN_05005_004130_URIANGER<tab>Außerdem tun wir Tataru und ihrem sorgenvollen Gemüt keinen Gefallen, wenn wir hier länger verweilen als nötig.
fr: TEXT_VOICEMAN_05005_004130_URIANGER<tab>Je pense notamment à ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Tataru. Notre trésorière doit compter les jours qui la séparent de notre retour.
ja: TEXT_VOICEMAN_05005_004130_URIANGER<tab>タタル嬢や皆さんも、一日千秋の思いで、 お待ちなのではないかと……。
ru: TEXT_VOICEMAN_05005_004130_URIANGER<tab>Госпожа Татару, к примеру, обыкновенно весьма обеспокоена нашими делами.

source: TEXT_VOICEMAN_05005_004140_THANCRED<tab>So─you'll just have to make the journey alone for the moment. Be sure and give a full report to our fellow Scions, would you? Oh, and we'd also appreciate any news you can bring us from back home.
de: TEXT_VOICEMAN_05005_004140_THANCRED<tab>Warum gehst du nicht vor, beruhigst unsere Freunde vom Bund und machst dir ein Bild von der Lage?
fr: TEXT_VOICEMAN_05005_004140_THANCRED<tab>Hé, pourquoi vous ne feriez pas l'aller-retour<var 1D /var>? Comme ça, vous pourriez à la fois raconter nos aventures à toute la bande et nous rapporter des nouvelles du front. D'une pierre deux coups<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004140_THANCRED<tab>なあ、お前だけでも一度、原初世界に帰って、 タタルたちへの報告がてら、様子を見てきてくれないか？
ru: TEXT_VOICEMAN_05005_004140_THANCRED<tab>Итак, пока что отправишься домой <var 08 E905 ((одна)) ((один)) /var>. Расскажи там как следует обо всём Наследникам, лады? О, и мы были бы очень благодарны, если ты вернёшься с какими-нибудь новостями насчёт нашего дома.

source: TEXT_VOICEMAN_05005_004150_MYSTERYVOICE<tab>Then I see no reason to delay. I can open the path from here.
de: TEXT_VOICEMAN_05005_004150_MYSTERYVOICE<tab>Ich kann dir ein Tor öffnen. Hier und jetzt.
fr: TEXT_VOICEMAN_05005_004150_MYSTERYVOICE<tab>Je peux t'y expédier tout de suite si c'est ce que tu veux.
ja: TEXT_VOICEMAN_05005_004150_MYSTERYVOICE<tab>そういうことであれば、すぐにでもここから送ろう。
ru: TEXT_VOICEMAN_05005_004150_MYSTERYVOICE<tab>В таком случае не вижу причин откладывать. Я открою тебе проход прямо отсюда.

source: TEXT_VOICEMAN_05005_004160_YSHTOLA<tab>I imagine we each have matters demanding our attention, so let this be a farewell for us all.
de: TEXT_VOICEMAN_05005_004160_YSHTOLA<tab>Trennen wir uns fürs Erste. Wir alle haben Dinge, die wir zu erledigen haben.
fr: TEXT_VOICEMAN_05005_004160_YSHTOLA<tab>Vu que chacun a l'air d'avoir ses propres affaires à régler, je propose qu'on en reste là pour cette fois.
ja: TEXT_VOICEMAN_05005_004160_YSHTOLA<tab>私たちは、一度解散しておきましょうか。 それぞれ気になっていることもあるでしょうしね。
ru: TEXT_VOICEMAN_05005_004160_YSHTOLA<tab>Полагаю, сейчас у всех нас есть чем заняться, так что давайте дружно попрощаемся.

source: TEXT_VOICEMAN_05005_004170_YSHTOLA<tab>Send word when you've resummoned our friend.
de: TEXT_VOICEMAN_05005_004170_YSHTOLA<tab>Bitte benachrichtige uns, wenn <var 08 E905 ((unsere Freundin)) ((unser Freund)) /var> wieder hier eintrifft.
fr: TEXT_VOICEMAN_05005_004170_YSHTOLA<tab>Faites-nous savoir quand notre ami<var 08 E905 ((e)) (()) /var> sera de retour, d'accord<var 1D /var>?
ja: TEXT_VOICEMAN_05005_004170_YSHTOLA<tab>水晶公、その人が戻ってきたら、 私たちに報せをもらえるかしら？
ru: TEXT_VOICEMAN_05005_004170_YSHTOLA<tab>Дай знать, когда наш друг вернётся.

source: TEXT_VOICEMAN_05005_004180_YSHTOLA<tab>Oh, and do try to ensure <var 08 E905 ((she)) ((he)) /var> arrives <var 1A 02 /var>within<var 1A 01 /var> the city next time.
de: TEXT_VOICEMAN_05005_004180_YSHTOLA<tab>Und nicht, dass du wieder die Falschen erwischst!
fr: TEXT_VOICEMAN_05005_004180_YSHTOLA<tab>Et vous serez gentil de ne pas <var 08 E905 ((la)) ((le)) /var> faire atterrir au milieu de nulle part, cette fois-ci...
ja: TEXT_VOICEMAN_05005_004180_YSHTOLA<tab>それから……今度は変な場所に飛ばさないようにね。
ru: TEXT_VOICEMAN_05005_004180_YSHTOLA<tab>А, и пожалуйста, на этот раз пусть <var 08 E905 ((она)) ((он)) /var> приземлится где-нибудь <var 1A 02 /var>в самом<var 1A 01 /var> городе...

source: TEXT_VOICEMAN_05005_004190_MYSTERYVOICE<tab>Hah! Of course! I shall strive for utmost accuracy! No strange forests or unplanned passengers, I promise.
de: TEXT_VOICEMAN_05005_004190_MYSTERYVOICE<tab>Selbstverständlich! <var 08 E905 ((Sie)) ((Er)) /var> wird genau hier erscheinen<var 1D /var>... also innerhalb der Stadt, zumindest.
fr: TEXT_VOICEMAN_05005_004190_MYSTERYVOICE<tab>Pas d'erreur de destination... ni de passagers en plus<var 1D /var>! C'est promis<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004190_MYSTERYVOICE<tab>だ、大丈夫だ！ ズレたりしないし、ほかの奴も巻き込まないさ！
ru: TEXT_VOICEMAN_05005_004190_MYSTERYVOICE<tab>Ха! Ну конечно! Я стремлюсь к наивысшей точности! Больше никаких лесов и незапланированных пассажиров, честное слово.

source: TEXT_VOICEMAN_05005_004200_RYNE<tab>I'm a little relieved, to be honest. I would have been terribly lonely if everyone had suddenly disappeared...
de: TEXT_VOICEMAN_05005_004200_RYNE<tab>Wie schön, dass nicht alle sofort heimkehren. Ich hab mich so an euch gewöhnt.
fr: TEXT_VOICEMAN_05005_004200_RYNE<tab>Ah, je respire... J'aurais été bien triste de devoir vous faire des adieux précipités.
ja: TEXT_VOICEMAN_05005_004200_RYNE<tab>実は、ちょっとだけ、ほっとしてます。 すぐみなさんとお別れになったら、 寂しいなって思ってたから……。
ru: TEXT_VOICEMAN_05005_004200_RYNE<tab>Мне немного полегчало, если честно. Представляю, какой одинокой я бы стала, если бы все вокруг внезапно испарились...

source: TEXT_VOICEMAN_05005_004210_RYNE<tab>But I understand that you have to go. Safe journey, Warrior of Darkness. I hope to see you again soon!
de: TEXT_VOICEMAN_05005_004210_RYNE<tab>Komm bitte bald wieder. Ich vermisse dich schon jetzt. Bis ganz bald!
fr: TEXT_VOICEMAN_05005_004210_RYNE<tab>Il ne me reste plus qu'à attendre patiemment votre retour... Profitez bien de votre voyage<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004210_RYNE<tab>必ずまた、戻ってきてくださいね。 ……いってらっしゃい、気をつけて！
ru: TEXT_VOICEMAN_05005_004210_RYNE<tab>Но я понимаю, надо двигаться вперёд. Счастливого пути, Воин Тьмы. Надеюсь, скоро свидимся!

source: TEXT_VOICEMAN_05005_004220_MYSTERYVOICE<tab>Just a moment while I attune the portal, then you can be on your way.
de: TEXT_VOICEMAN_05005_004220_MYSTERYVOICE<tab>Lass mich bitte das Portal justieren, dann schicke ich dich nach Hause.
fr: TEXT_VOICEMAN_05005_004220_MYSTERYVOICE<tab>Bien, je vais mettre la machine en route.
ja: TEXT_VOICEMAN_05005_004220_MYSTERYVOICE<tab>では、魔器を起動しよう。 少し待っていてくれ。
ru: TEXT_VOICEMAN_05005_004220_MYSTERYVOICE<tab>Одну минутку, пока я настрою портал, а потом сможешь отправиться.

source: TEXT_VOICEMAN_05005_004230_MYSTERYVOICE<tab>When I was a boy, many long years ago...
de: TEXT_VOICEMAN_05005_004230_MYSTERYVOICE<tab>Als ich ein Kind war, vor vielen langen Jahren<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004230_MYSTERYVOICE<tab>Il m'arrive parfois de repenser à ma tendre enfance...
ja: TEXT_VOICEMAN_05005_004230_MYSTERYVOICE<tab>――もう 遥か昔になった 子どものころ
ru: TEXT_VOICEMAN_05005_004230_MYSTERYVOICE<tab>Когда я был мальчиком, много лет назад...

source: TEXT_VOICEMAN_05005_004240_MYSTERYVOICE<tab>...I yearned to stand tall as the heroes of eld.
de: TEXT_VOICEMAN_05005_004240_MYSTERYVOICE<tab>Träumte ich davon, eines Tages ein Held zu sein.
fr: TEXT_VOICEMAN_05005_004240_MYSTERYVOICE<tab>Je me passionnais pour ces héros qui peuplent les livres et les chansons.
ja: TEXT_VOICEMAN_05005_004240_MYSTERYVOICE<tab>唄に 本に謳われる 英雄が好きだった
ru: TEXT_VOICEMAN_05005_004240_MYSTERYVOICE<tab>...Я мечтал стать героем, как в старину.

source: TEXT_VOICEMAN_05005_004250_MYSTERYVOICE<tab>But like a fool seeking to pluck the stars from the heavens, my every attempt to reprise their deeds fell short...
de: TEXT_VOICEMAN_05005_004250_MYSTERYVOICE<tab>Doch wie die Sterne am Firmament schien mir dieses Ziel unerreichbar fern.
fr: TEXT_VOICEMAN_05005_004250_MYSTERYVOICE<tab>C'était comme s'ils vivaient dans un autre monde, hors d'atteinte. Je pouvais les imiter, mais ça n'allait pas plus loin.
ja: TEXT_VOICEMAN_05005_004250_MYSTERYVOICE<tab>それは 遥か届かぬ星のようで 何度まねをしてみても 本物になれることはなく
ru: TEXT_VOICEMAN_05005_004250_MYSTERYVOICE<tab>Я был безумцем, пытающимся ухватить с небес звезду, каждая моя попытка повторить их деяния проваливалась...

source: TEXT_VOICEMAN_05005_004260_MYSTERYVOICE<tab>And then, one day, an all but forgotten dream from my youth stood before me, in the flesh.
de: TEXT_VOICEMAN_05005_004260_MYSTERYVOICE<tab>Doch eines Tages stand ein fast vergessener Traum aus meiner Kindheit vor mir, in Fleisch und Blut.
fr: TEXT_VOICEMAN_05005_004260_MYSTERYVOICE<tab>Je ne me doutais pas qu'un beau jour, l'incarnation de tous mes rêves apparaîtrait sous mes yeux.
ja: TEXT_VOICEMAN_05005_004260_MYSTERYVOICE<tab>しかし―― ある日 思いもよらず 目の前で瞬いたのだ
ru: TEXT_VOICEMAN_05005_004260_MYSTERYVOICE<tab>А потом, однажды, всё это вылетело из головы, когда <var 08 E905 ((героиня)) ((герой)) /var> моей юности <var 08 E905 ((предстала)) ((предстал)) /var> передо мной во плоти.

source: TEXT_VOICEMAN_05005_004270_MYSTERYVOICE<tab>A hero who looked to the horizon and beyond, and saw I knew not what.
de: TEXT_VOICEMAN_05005_004270_MYSTERYVOICE<tab><var 08 E905 ((Eine Heldin, die)) ((Ein Held, der)) /var> den Blick fest auf den Horizont gerichtet hatte.
fr: TEXT_VOICEMAN_05005_004270_MYSTERYVOICE<tab>Mon <var 08 E905 ((héroïne)) ((héros)) /var>... Je me demande ce que l'avenir lui réserve.
ja: TEXT_VOICEMAN_05005_004270_MYSTERYVOICE<tab>この英雄の見据える先には 何があるのだろう
ru: TEXT_VOICEMAN_05005_004270_MYSTERYVOICE<tab><var 08 E905 ((Героиня, глядящая)) ((Герой, глядящий)) /var> на горизонт, и далеко за его пределы.

source: TEXT_VOICEMAN_05005_004280_MYSTERYVOICE<tab>All I knew was that I would give anything to stand at that hero's side.
de: TEXT_VOICEMAN_05005_004280_MYSTERYVOICE<tab>Endlich würde ich mit <var 08 E905 ((ihr)) ((ihm)) /var> auf Abenteuer gehen!
fr: TEXT_VOICEMAN_05005_004280_MYSTERYVOICE<tab>Et plus encore, si je pourrai un jour arpenter ce chemin à ses côtés.
ja: TEXT_VOICEMAN_05005_004280_MYSTERYVOICE<tab>私もそれを ともに見ることが適うのだろうか――？
ru: TEXT_VOICEMAN_05005_004280_MYSTERYVOICE<tab>Тогда я понял, что отдам всё, лишь бы стоять бок о бок с <var 08 E905 ((ней)) ((ним)) /var>.

source: TEXT_VOICEMAN_05005_004290_MYSTERYVOICE<tab>Would that it were so easy...
de: TEXT_VOICEMAN_05005_004290_MYSTERYVOICE<tab>Wenn das nur so einfach wäre<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004290_MYSTERYVOICE<tab>Évidemment, tout n'est pas si simple...
ja: TEXT_VOICEMAN_05005_004290_MYSTERYVOICE<tab>やはり、簡単なことではないか……。
ru: TEXT_VOICEMAN_05005_004290_MYSTERYVOICE<tab>Если бы это было так просто...

source: TEXT_VOICEMAN_05005_004300_MYSTERYVOICE<tab>The glory of the heavens was ever beyond the grasp of those who never thought to reach for it. But if I've gained anything from all of this, it is the courage to stretch out my hand.
de: TEXT_VOICEMAN_05005_004300_MYSTERYVOICE<tab>Die Herrlichkeit der Sterne ist unerreichbar für den, der nie seine Hand nach ihnen ausstreckt. Den Mut gewonnen zu haben, nach den Sternen zu greifen, ist der größte Schatz auf diesem Abenteuer.
fr: TEXT_VOICEMAN_05005_004300_MYSTERYVOICE<tab>Bah, l'espoir fait vivre. Sans compter que je suis bien plus hardi qu'avant. J'ai appris des meilleurs, héhé...
ja: TEXT_VOICEMAN_05005_004300_MYSTERYVOICE<tab>それでも、目指して歩かなければ、永遠に届きはしない。 そのための勇気だって、もう十分にもらったじゃないか。
ru: TEXT_VOICEMAN_05005_004300_MYSTERYVOICE<tab>Дотянуться до небес нелегко, особенно тем, кто к подобному и не стремится. Но из всего этого я извлёк хотя бы смелость для того, чтобы попытаться.

source: TEXT_VOICEMAN_05005_004310_MYSTERYVOICE<tab>Do you hear me, G'raha Tia? This is no time for sleeping!
de: TEXT_VOICEMAN_05005_004310_MYSTERYVOICE<tab>Hörst du mich, G'raha Tia? Schlafen kannst du ein anderes Mal.
fr: TEXT_VOICEMAN_05005_004310_MYSTERYVOICE<tab>Allez, G'raha Tia, du nerf... Ce n'est plus le moment de rêvasser.
ja: TEXT_VOICEMAN_05005_004310_MYSTERYVOICE<tab>だから…… 眠っている場合じゃないぞ、グ・ラハ・ティア。
ru: TEXT_VOICEMAN_05005_004310_MYSTERYVOICE<tab>Слышишь меня, Г'раха Тиа? Не время валяться!

source: TEXT_VOICEMAN_05005_004320_SYSTEM_NONE_VOICE<tab>Meanwhile, in the imperial palace in the Source...
de: TEXT_VOICEMAN_05005_004320_SYSTEM_NONE_VOICE<tab>Im garleischen Kaiserpalast - Ursprungs<var 16 /var>welt -
fr: TEXT_VOICEMAN_05005_004320_SYSTEM_NONE_VOICE<tab>Pendant ce temps, au palais impérial de Garlemald
ja: TEXT_VOICEMAN_05005_004320_SYSTEM_NONE_VOICE<tab>一方 原初世界 魔導城――
ru: TEXT_VOICEMAN_05005_004320_SYSTEM_NONE_VOICE<tab>Тем временем в имперском дворце, на Источнике...

source: TEXT_VOICEMAN_05005_004330_ESTINIEN<tab>Hmph.
de: TEXT_VOICEMAN_05005_004330_ESTINIEN<tab>Noch eine Wache, die es erwischt hat<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004330_ESTINIEN<tab>Encore des cadavres...
ja: TEXT_VOICEMAN_05005_004330_ESTINIEN<tab>また見張りがやられてやがる……。
ru: TEXT_VOICEMAN_05005_004330_ESTINIEN<tab>Хм.
