Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_002670_EMETSELCH<tab>Let us imagine that the laws of reality are again undone, and the world faces true annihilation. Do you honestly believe that half your number would sacrifice themselves to save the other?
de: TEXT_VOICEMAN_05005_002670_EMETSELCH<tab>Angenommen, euren Völkern drohte eine echte Apokalypse. Würde sich jemals die eine Hälfte von euch für die andere opfern?
fr: TEXT_VOICEMAN_05005_002670_EMETSELCH<tab>Imaginez que l'harmonie du monde réunifié soit de nouveau brisée, et que vous soyez à votre tour aux portes de l'apocalypse... Pensez-vous vraiment que vos congénères se lèveraient comme un seul homme, et accepteraient pour moitié de se sacrifier<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002670_EMETSELCH<tab>仮に、世界の理が再び綻び、終末の災厄が起きたとして、 今の人類は、半数が進んで自らを犠牲にできるのか？
ru: TEXT_VOICEMAN_05005_002670_EMETSELCH<tab>Представьте, что законы реальности снова пошатнулись, а ваш мир столкнулся с угрозой полного уничтожения. Думаете, половина из вас пожертвует собой, дабы спасти другую половину?

source: TEXT_VOICEMAN_05005_002680_EMETSELCH<tab>Of course they wouldn't!
de: TEXT_VOICEMAN_05005_002680_EMETSELCH<tab>Niemals würde sie das!
fr: TEXT_VOICEMAN_05005_002680_EMETSELCH<tab>Non, bien sûr que non<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002680_EMETSELCH<tab>いいや、できるわけがないッ！
ru: TEXT_VOICEMAN_05005_002680_EMETSELCH<tab>Да чёрта с два!

source: TEXT_VOICEMAN_05005_002690_EMETSELCH<tab>And if <var 1A 02 /var>you<var 1A 01 /var> had witnessed history unfold as <var 1A 02 /var>I<var 1A 01 /var> have, you would reach the <var 1A 02 /var>same<var 1A 01 /var> conclusion!
de: TEXT_VOICEMAN_05005_002690_EMETSELCH<tab>Und hättet ihr gesehen, was ich sah, würdet ihr nicht das Gegenteil behaupten.
fr: TEXT_VOICEMAN_05005_002690_EMETSELCH<tab>Et ne venez pas me contredire<var 1D /var>! Vous avez suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment fait face à la nature de l'Homme pour connaître sa lâcheté<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002690_EMETSELCH<tab>お前たちだって、世界を見てきたなら、 できるだなんて言えないはずだ！
ru: TEXT_VOICEMAN_05005_002690_EMETSELCH<tab>И если бы вы стали свидетелями истории, которую я видел, вы бы пришли к такому же выводу!

source: TEXT_VOICEMAN_05005_002700_EMETSELCH<tab>You cannot be entrusted with our legacy.
de: TEXT_VOICEMAN_05005_002700_EMETSELCH<tab>Ihr könnt unmöglich unser Vermächtnis antreten.
fr: TEXT_VOICEMAN_05005_002700_EMETSELCH<tab>... Plutôt mourir que de vous laisser prendre les rênes de ce monde.
ja: TEXT_VOICEMAN_05005_002700_EMETSELCH<tab>……そんな「なりそこない」どもに、任せておけるものか。
ru: TEXT_VOICEMAN_05005_002700_EMETSELCH<tab>Нельзя доверить вам наше наследие.

source: TEXT_VOICEMAN_05005_002710_EMETSELCH<tab>I will bring back our brethren. Our friends. Our loved ones. The world belongs to us and us alone.
de: TEXT_VOICEMAN_05005_002710_EMETSELCH<tab>Ich werde unsere Brüder, unsere Freunde und unsere Geliebten wieder zurückbringen. Denn die Welt gehört uns. Und nur uns allein.
fr: TEXT_VOICEMAN_05005_002710_EMETSELCH<tab>Je les ramènerai tous<var 1D /var>: mes chers compatriotes, mes fidèles compagnons... tous ceux à qui le monde revient de droit.
ja: TEXT_VOICEMAN_05005_002710_EMETSELCH<tab>私は必ず、同胞を、友を、善き人々を蘇らせる。 世界は……私たちのものだ。
ru: TEXT_VOICEMAN_05005_002710_EMETSELCH<tab>Я верну наших товарищей. Наших друзей. Наших любимых. Мир принадлежит нам, лишь нам!

source: TEXT_VOICEMAN_05005_002720_ALPHINAUD<tab>Emet-Selch!
fr: TEXT_VOICEMAN_05005_002720_ALPHINAUD<tab>Attendez<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002720_ALPHINAUD<tab>待ってくれ！
ru: TEXT_VOICEMAN_05005_002720_ALPHINAUD<tab>Эмет-Селх!

source: TEXT_VOICEMAN_05005_002730_ALPHINAUD<tab>We understand. Truly. But it makes no difference.
de: TEXT_VOICEMAN_05005_002730_ALPHINAUD<tab>Wir sind nicht so verschieden. Auch wenn du es nicht wahrhaben möchtest.
fr: TEXT_VOICEMAN_05005_002730_ALPHINAUD<tab>Emet-Selch... Au fond, vous défendez la même cause que nous.
ja: TEXT_VOICEMAN_05005_002730_ALPHINAUD<tab>エメトセルク…… 君と私たちは、本質的に同じものを護ろうとしている。
ru: TEXT_VOICEMAN_05005_002730_ALPHINAUD<tab>Мы понимаем. Правда. Но это ничего не меняет.

source: TEXT_VOICEMAN_05005_002740_ALPHINAUD<tab>The ones you love are in the past.
de: TEXT_VOICEMAN_05005_002740_ALPHINAUD<tab>Du stellst dich hinter diejenigen, die dir lieb und teuer sind. Genau wie wir.
fr: TEXT_VOICEMAN_05005_002740_ALPHINAUD<tab>Vous voulez offrir une place dans ce monde à vos anciens alliés et à toutes ces personnes chères à vos yeux.
ja: TEXT_VOICEMAN_05005_002740_ALPHINAUD<tab>君は、過去の友と、愛すべき者を。
ru: TEXT_VOICEMAN_05005_002740_ALPHINAUD<tab>Те, кого ты любил, остались в прошлом.

source: TEXT_VOICEMAN_05005_002750_ALPHINAUD<tab>While ours are here in the present.
de: TEXT_VOICEMAN_05005_002750_ALPHINAUD<tab>Nur dass die Unseren hier sind, in der Gegenwart.
fr: TEXT_VOICEMAN_05005_002750_ALPHINAUD<tab>Eh bien, nous aussi. Sauf que dans notre cas, ces gens sont dans le présent.
ja: TEXT_VOICEMAN_05005_002750_ALPHINAUD<tab>私たちは、今と未来にいる、友と愛すべき者を。
ru: TEXT_VOICEMAN_05005_002750_ALPHINAUD<tab>В то время как наши любимые в настоящем.

source: TEXT_VOICEMAN_05005_002760_ALPHINAUD<tab>One day, we too will be ashes and dust, but not today. Our time is not yet finished.
de: TEXT_VOICEMAN_05005_002760_ALPHINAUD<tab>Eines Tages werden wir zu Staub zerfallen sein, aber der Tag ist noch nicht gekommen. Unsere Zeit ist noch nicht vorbei.
fr: TEXT_VOICEMAN_05005_002760_ALPHINAUD<tab>Nous avons au moins cela en commun... Aussi, ce que je vais vous dire ne vous surprendra pas.
ja: TEXT_VOICEMAN_05005_002760_ALPHINAUD<tab>……そこに、違いなどありはしない。 だからこそ、君にはわかるはずだ。
ru: TEXT_VOICEMAN_05005_002760_ALPHINAUD<tab>Однажды и мы превратимся в прах, но не сегодня. Наше время ещё не пришло.

source: TEXT_VOICEMAN_05005_002770_ALPHINAUD<tab>We share your conviction...and that is why we will not abandon our course.
de: TEXT_VOICEMAN_05005_002770_ALPHINAUD<tab>Deshalb verspreche ich dir, dass wir unseren Kampf nicht aufgeben werden.
fr: TEXT_VOICEMAN_05005_002770_ALPHINAUD<tab>Nous n'avons aucune intention de partir d'ici. Nous resterons, car tel est notre devoir.
ja: TEXT_VOICEMAN_05005_002770_ALPHINAUD<tab>私たちは引けないし、引くつもりもない。
ru: TEXT_VOICEMAN_05005_002770_ALPHINAUD<tab>Мы разделяем твою убеждённость... и именно поэтому не отступим.

source: TEXT_VOICEMAN_05005_002780_EMETSELCH<tab>You think us the same? You think your tattered soul of equal worth to those <var 1A 02 /var>I<var 1A 01 /var> lost?
de: TEXT_VOICEMAN_05005_002780_EMETSELCH<tab>Du glaubst, dass wir uns ähnlich sind? Du stellst deinesgleichen neben meine vollkommenen Brüder?
fr: TEXT_VOICEMAN_05005_002780_EMETSELCH<tab>Que les choses soient claires<var 1D /var>: nous n'avons rien en commun. Je suis un être complet, vous êtes des succédanés. Si quelqu'un ici doit survivre, c'est moi.
ja: TEXT_VOICEMAN_05005_002780_EMETSELCH<tab>同じでなど、あるものか。 お前たちのような「なりそこない」より、 生きるべきは、完全なる者だ……。
ru: TEXT_VOICEMAN_05005_002780_EMETSELCH<tab>Думаешь, мы такие же? Думаешь, твоя расколотая душонка стоит тех, кого <var 1A 02 /var>я<var 1A 01 /var> потерял?

source: TEXT_VOICEMAN_05005_002790_EMETSELCH<tab>Then come─<var 1A 02 /var>earn<var 1A 01 /var> your place. Prove yourselves <var 1A 02 /var>worthy<var 1A 01 /var> to inherit this star.
de: TEXT_VOICEMAN_05005_002790_EMETSELCH<tab>Dann beweis es mir doch. Beweist mir, dass ihr dieses Sterns würdig seid.
fr: TEXT_VOICEMAN_05005_002790_EMETSELCH<tab>Vous avez à y redire<var 1D /var>? Allez-y, prouvez-moi que j'ai tort. Que vous valez mieux que les Asciens. Que vous méritez de nous supplanter.
ja: TEXT_VOICEMAN_05005_002790_EMETSELCH<tab>違うと言うなら、証明してみろ。 お前たちが私たちよりも強く、残るべき存在であると。
ru: TEXT_VOICEMAN_05005_002790_EMETSELCH<tab>Тогда вперёд — заслужите своё место. Докажите, что вы достойны населять этот мир.

source: TEXT_VOICEMAN_05005_002800_EMETSELCH<tab>Behold, the coming oblivion. 'Twas the end of our era, and the beginning of our great work.
de: TEXT_VOICEMAN_05005_002800_EMETSELCH<tab>Stellt euch der Apokalypse<var 1D /var>- die unsere Ära der Blüte in ein Dasein der Rachsucht stürzte.
fr: TEXT_VOICEMAN_05005_002800_EMETSELCH<tab>L'avènement du chaos... La fin de notre ère, et le début de notre subsistance.
ja: TEXT_VOICEMAN_05005_002800_EMETSELCH<tab>終末の災厄…… 私たちの時代の終わりにして、我が執念のはじまり。
ru: TEXT_VOICEMAN_05005_002800_EMETSELCH<tab>Узрите Последние Дни. Это был конец нашей эры, начало нашей великой работы.

source: TEXT_VOICEMAN_05005_002810_EMETSELCH<tab>A fitting backdrop...for your final judgment.
de: TEXT_VOICEMAN_05005_002810_EMETSELCH<tab>Sie wird ein treffliches Bühnenbild für eure allerletzte Bewährungsprobe sein.
fr: TEXT_VOICEMAN_05005_002810_EMETSELCH<tab>Quelle meilleure épreuve pour vous que de revivre cet instant charnière<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002810_EMETSELCH<tab>お前たちを測るため、 今ひとたびの、再演といこうじゃないか。
ru: TEXT_VOICEMAN_05005_002810_EMETSELCH<tab>Подходящие декорации... под ваше последнее выступление.

source: TEXT_VOICEMAN_05005_002820_EMETSELCH<tab>I shall wait within, but do not spend too much time on your preparations. There's no telling how much longer the guest of honor will last.
de: TEXT_VOICEMAN_05005_002820_EMETSELCH<tab>Ich warte auf euch, aber lasst euch nicht zu viel Zeit. Wer weiß, wie lange unser Ehrengast noch durchhält?
fr: TEXT_VOICEMAN_05005_002820_EMETSELCH<tab>Je vous attendrai au fin fond de l'enfer, en compagnie de votre précieux ami. Ne traînez pas, ou la douleur finira par avoir raison de sa ténacité...
ja: TEXT_VOICEMAN_05005_002820_EMETSELCH<tab>私は、最奥で待つ。 預かっている強情なお友達が、苦痛で壊れる前に来いよ？
ru: TEXT_VOICEMAN_05005_002820_EMETSELCH<tab>Я буду внутри, но не заставляйте меня ждать. Нельзя судить, как долго продержится наш<var 08 E905 ((а почётная гостья)) (( почётный гость)) /var>.

source: TEXT_VOICEMAN_05005_002830_EMETSELCH<tab>Well, well, you prevailed...
de: TEXT_VOICEMAN_05005_002830_EMETSELCH<tab>Ihr habt ihn also tatsächlich bezwungen.
fr: TEXT_VOICEMAN_05005_002830_EMETSELCH<tab>Vous avez vaincu le Mégatherion<var 1D /var>? Im<var 16 /var>pres<var 16 /var>sionnant.
ja: TEXT_VOICEMAN_05005_002830_EMETSELCH<tab>メガセリオンを倒したか……。
ru: TEXT_VOICEMAN_05005_002830_EMETSELCH<tab>Так-так, вы справились...

source: TEXT_VOICEMAN_05005_002840_EMETSELCH<tab>Nevertheless!
de: TEXT_VOICEMAN_05005_002840_EMETSELCH<tab>Aber dennoch!
fr: TEXT_VOICEMAN_05005_002840_EMETSELCH<tab>Hélas<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002840_EMETSELCH<tab>だが……！
ru: TEXT_VOICEMAN_05005_002840_EMETSELCH<tab>И тем не менее!..

source: TEXT_VOICEMAN_05005_002841_ALPHINAUD<tab>(HIT REAX)
de: TEXT_VOICEMAN_05005_002841_ALPHINAUD<tab>Uuh!
fr: TEXT_VOICEMAN_05005_002841_ALPHINAUD<tab>Argh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002841_ALPHINAUD<tab>ぐあっ

source: TEXT_VOICEMAN_05005_002842_ALISAIE<tab>(HIT REAX)
de: TEXT_VOICEMAN_05005_002842_ALISAIE<tab>Aah!
fr: TEXT_VOICEMAN_05005_002842_ALISAIE<tab>Guuh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002842_ALISAIE<tab>くうっ

source: TEXT_VOICEMAN_05005_002850_EMETSELCH<tab>Your performance was underwhelming, and I remain unconvinced of your worthiness.
de: TEXT_VOICEMAN_05005_002850_EMETSELCH<tab>Der Kampf hat mich nicht überzeugt. Ihr seid nicht würdig.
fr: TEXT_VOICEMAN_05005_002850_EMETSELCH<tab>Vous êtes tous recalés. Tout bien considéré, vous ne m'arrivez pas à la cheville.
ja: TEXT_VOICEMAN_05005_002850_EMETSELCH<tab>その戦いぶりでは、不合格だ。 やはりまだ、私たちには及ばない。
ru: TEXT_VOICEMAN_05005_002850_EMETSELCH<tab>Как-то вы слабенько выступили, совершенно меня не убедили.

source: TEXT_VOICEMAN_05005_002860_EMETSELCH<tab>Oh, you tower over your misbegotten ilk, no doubt. But should I bring my full strength to bear, well...you would be as leaves in the wind.
de: TEXT_VOICEMAN_05005_002860_EMETSELCH<tab>Versteht mich nicht falsch, ihr seid viel besser als jeder andere Unvollkommene. Aber sollte ich einmal meine gesamte Kraft entfesseln, wärt ihr nichts als Blätter im Wind.
fr: TEXT_VOICEMAN_05005_002860_EMETSELCH<tab>Vous êtes les borgnes parmi les aveugles, la crème de votre espèce. Et pourtant, regardez avec quelle facilité je vous brise.
ja: TEXT_VOICEMAN_05005_002860_EMETSELCH<tab>なりそこないの中では、相当「まとも」なお前たちでさえ、 私が本来の力を使えば……このざまだ。
ru: TEXT_VOICEMAN_05005_002860_EMETSELCH<tab>О, несомненно, вы на голову выше остальных из вашего бестолкового вида. Но если я задействую всю свою силу... что ж, вы станете листьями на ветру.

source: TEXT_VOICEMAN_05005_002870_EMETSELCH<tab>The gulf between us is a reflection of the disparity between the world as it was...and what it has become.
de: TEXT_VOICEMAN_05005_002870_EMETSELCH<tab>Er ist eben nicht zu übersehen<var 1D /var>- der Unterschied zwischen der Welt, wie sie einmal war, und was heute aus ihr geworden ist.
fr: TEXT_VOICEMAN_05005_002870_EMETSELCH<tab>Cet écart de force, c'est toute la différence entre le vrai monde et celui-ci. Maintenant, vous savez.
ja: TEXT_VOICEMAN_05005_002870_EMETSELCH<tab>私とお前たちの力の差が、 真なる世界と、今の世界の差だと知るんだな。
ru: TEXT_VOICEMAN_05005_002870_EMETSELCH<tab>Пропасть между нами — обратная сторона неравенства между миром, каким он был... и тем, каким он стал.

source: TEXT_VOICEMAN_05005_002880_ALISAIE<tab>Hah!
de: TEXT_VOICEMAN_05005_002880_ALISAIE<tab>Ha!
fr: TEXT_VOICEMAN_05005_002880_ALISAIE<tab>Haan<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002880_ALISAIE<tab>ハッ！
ru: TEXT_VOICEMAN_05005_002880_ALISAIE<tab>Ха!

source: TEXT_VOICEMAN_05005_002890_ALISAIE<tab>(GRUNT)
de: TEXT_VOICEMAN_05005_002890_ALISAIE<tab>Hrgh<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002890_ALISAIE<tab>Guoh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002890_ALISAIE<tab>くっ

source: TEXT_VOICEMAN_05005_002900_ALISAIE<tab>Our worlds may not live up to your lofty standards...
de: TEXT_VOICEMAN_05005_002900_ALISAIE<tab>Du magst vielleicht auf unsere Welten herabsehen<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002900_ALISAIE<tab>Ce monde n'est peut-être pas aussi parfait que le tien...
ja: TEXT_VOICEMAN_05005_002900_ALISAIE<tab>確かに、あなたの世界より、不出来かもしれないけどね……！
ru: TEXT_VOICEMAN_05005_002900_ALISAIE<tab>Пускай наши миры и не дотягиваются до твоих завышенных стандартов...

source: TEXT_VOICEMAN_05005_002910_ALISAIE<tab>But they are <var 1A 02 /var>our<var 1A 01 /var> worlds! <var 1A 02 /var>Our<var 1A 01 /var> homes! Full of life and love and hope!
de: TEXT_VOICEMAN_05005_002910_ALISAIE<tab>... aber es sind immer noch unsere Welten! Sie sind unsere Heimat, voller Leben, Liebe und Hoffnung!
fr: TEXT_VOICEMAN_05005_002910_ALISAIE<tab>Mais nous y sommes attachés... comme tous ceux qui se sont battus pour y vivre<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002910_ALISAIE<tab>それでも、ここで生きたいと…… 生きたかったと、足掻いていた人がいた……！
ru: TEXT_VOICEMAN_05005_002910_ALISAIE<tab>Но это наши миры! Наши дома! Полные жизни, любви и надежды!

source: TEXT_VOICEMAN_05005_002920_ALISAIE<tab>And we won't stand by and let you destroy them!
de: TEXT_VOICEMAN_05005_002920_ALISAIE<tab>Und wir werden sie uns von niemandem nehmen lassen!
fr: TEXT_VOICEMAN_05005_002920_ALISAIE<tab>Navrée... mais si tu le veux, il faudra nous passer sur le corps<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002920_ALISAIE<tab>だから……はいそうですかって、手放したりできないのよッ！
ru: TEXT_VOICEMAN_05005_002920_ALISAIE<tab>Мы не будем бездействовать, не позволим тебе их разрушить!

source: TEXT_VOICEMAN_05005_002930_ALISAIE<tab>Ugh!
de: TEXT_VOICEMAN_05005_002930_ALISAIE<tab>Uaaah!
fr: TEXT_VOICEMAN_05005_002930_ALISAIE<tab>Uaaah<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002930_ALISAIE<tab>うあっ！
ru: TEXT_VOICEMAN_05005_002930_ALISAIE<tab>Уф!..

source: TEXT_VOICEMAN_05005_002940_ALPHINAUD<tab>Alisaie!
fr: TEXT_VOICEMAN_05005_002940_ALPHINAUD<tab>Alisaie<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002940_ALPHINAUD<tab>アリゼー！
ru: TEXT_VOICEMAN_05005_002940_ALPHINAUD<tab>Ализе!

source: TEXT_VOICEMAN_05005_002950_EMETSELCH<tab>You are a mistake.
de: TEXT_VOICEMAN_05005_002950_EMETSELCH<tab>Es ist sinnlos mit euch.
fr: TEXT_VOICEMAN_05005_002950_EMETSELCH<tab>L'heure de vérité a sonné. Pour vous et moi, tout se joue maintenant.
ja: TEXT_VOICEMAN_05005_002950_EMETSELCH<tab>茶番だよ……その人生も、何もかも。
ru: TEXT_VOICEMAN_05005_002950_EMETSELCH<tab>Вы — ошибка.

source: TEXT_VOICEMAN_05005_002960_EMETSELCH<tab>For we who have known perfection, the shattered Source and these shards are ghastly mockeries of the true world.
de: TEXT_VOICEMAN_05005_002960_EMETSELCH<tab>Wenn man einmal die Perfektion der alten Welt gesehen hat, sind der Ursprung und seine Splitter nichts als blasse Abbilder einer vergangenen Pracht.
fr: TEXT_VOICEMAN_05005_002960_EMETSELCH<tab>Qui a connu le véritable monde sait que le monde primitif et ses reflets ne sont que de pâles copies ne méritant pas d'exister.
ja: TEXT_VOICEMAN_05005_002960_EMETSELCH<tab>鏡像世界はもちろん、いまだ統合途中の原初世界も、 真なる世界を知る者からすれば、唾棄すべきまがいものだ。
ru: TEXT_VOICEMAN_05005_002960_EMETSELCH<tab>Мы знали истинное совершенство, а расколотый Источник и его обломки — карикатурные подобия настоящего мира.

source: TEXT_VOICEMAN_05005_002970_EMETSELCH<tab>The ephemeral lives you exalt are pale imitations, utterly devoid of meaning.
de: TEXT_VOICEMAN_05005_002970_EMETSELCH<tab>Eure Leben sind bedeutungslos, eure Träume nur fahrige Ideen, eure Schicksale führen ins Nichts.
fr: TEXT_VOICEMAN_05005_002970_EMETSELCH<tab>Et vous voudriez y vivre<var 1D /var>? Allons, un peu de sérieux. Déjà que vos existences sont courtes et pathétiques...
ja: TEXT_VOICEMAN_05005_002970_EMETSELCH<tab>生きたい？ ……馬鹿馬鹿しい、お前たちなんて満足な命も持たないくせに。
ru: TEXT_VOICEMAN_05005_002970_EMETSELCH<tab>Эфемерные жизни, которые вы так превозносите — бледные имитации, полностью лишённые смысла.

source: TEXT_VOICEMAN_05005_002980_ALPHINAUD<tab>Belittle us all you like, but we will rise again and again, and give the lie to your insults through word and deed.
de: TEXT_VOICEMAN_05005_002980_ALPHINAUD<tab>Du kannst über uns spotten, wie du willst, aber wir werden wieder und wieder aufstehen und deine Beleidigungen mit Taten und Worten Lügen strafen!
fr: TEXT_VOICEMAN_05005_002980_ALPHINAUD<tab>Tu as beau dénier notre droit à la vie, nous continuerons de le défendre jusqu'à notre dernier souffle.
ja: TEXT_VOICEMAN_05005_002980_ALPHINAUD<tab>君がそうして否定するなら、 私たちは何度でも立ち上がり、力を、言葉を尽くそう。
ru: TEXT_VOICEMAN_05005_002980_ALPHINAUD<tab>Унижай нас сколько влезет, но мы будем вставать, снова и снова, и докажем лживость твоих оскорблений делом и словом.

source: TEXT_VOICEMAN_05005_002990_ALPHINAUD<tab><var 1A 02 /var>We<var 1A 01 /var> define our worth, not the circumstances of our creation!
de: TEXT_VOICEMAN_05005_002990_ALPHINAUD<tab>Gleich, in welcher Gestalt wir geschaffen wurden, wir bestimmen selbst, wer wir sind und wie wir leben!
fr: TEXT_VOICEMAN_05005_002990_ALPHINAUD<tab>C'est la somme de ces combats qui nous définit, c'est elle qui donne de la valeur à notre existence... Et tant pis si notre condition humaine laisse à désirer<var 1D /var>!
ja: TEXT_VOICEMAN_05005_002990_ALPHINAUD<tab>生きるとは、そうやって行いを積み重ねていくことだ。 命の形で定められるものではない！
ru: TEXT_VOICEMAN_05005_002990_ALPHINAUD<tab>Нашу ценность определяем мы сами, а не обстоятельства нашего рождения!

source: TEXT_VOICEMAN_05005_003000_EMETSELCH<tab>Hmph, more prattle.
de: TEXT_VOICEMAN_05005_003000_EMETSELCH<tab>Püh! Bla, bla, bla<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003000_EMETSELCH<tab>Ha<var 1D /var>! De belles paroles...
ja: TEXT_VOICEMAN_05005_003000_EMETSELCH<tab>ハッ……よく言う……。
ru: TEXT_VOICEMAN_05005_003000_EMETSELCH<tab>Пф! Пустословие.

source: TEXT_VOICEMAN_05005_003010_EMETSELCH<tab>Fool. Who are you? No one. <var 1A 02 /var>Nothing<var 1A 01 /var>.
de: TEXT_VOICEMAN_05005_003010_EMETSELCH<tab>Vergiss es. Du bist ein Niemand. Du bist nichts!
fr: TEXT_VOICEMAN_05005_003010_EMETSELCH<tab>Qui crois-tu être<var 1D /var>? Tu n'es rien ni personne.
ja: TEXT_VOICEMAN_05005_003010_EMETSELCH<tab>無駄だよ、お前は何者でもないんだから。
ru: TEXT_VOICEMAN_05005_003010_EMETSELCH<tab>Глупцы. Кто вы? Никто. <var 1A 02 /var>Ничто<var 1A 01 /var>.

source: TEXT_VOICEMAN_05005_003020_EMETSELCH<tab>Once I have reclaimed my heritage, my first act will be to expunge your stain from history's weave.
de: TEXT_VOICEMAN_05005_003020_EMETSELCH<tab>Sobald ich dem Planeten seine reine Form wiedergegeben habe, werde ich dafür sorgen, dass du, dieser Schandfleck seiner Geschichte, vollkommen ausgelöscht wirst.
fr: TEXT_VOICEMAN_05005_003020_EMETSELCH<tab>Nous allons reprendre le monde en main. Écrire une nouvelle page de l'histoire, en faisant table rase de votre parcours dérisoire.
ja: TEXT_VOICEMAN_05005_003020_EMETSELCH<tab>世界は、私たちが取り戻す。 お前たちの歴史は、どこに繋がることもない……。
ru: TEXT_VOICEMAN_05005_003020_EMETSELCH<tab>Как только я восстановлю наше наследие, первым делом сотру вашу грязь со скатерти истории.

source: TEXT_VOICEMAN_05005_003030_EMETSELCH<tab>My world will have no need for heroes.
de: TEXT_VOICEMAN_05005_003030_EMETSELCH<tab>Es wird nie <var 08 E905 ((eine Heldin)) ((einen Helden)) /var> gegeben haben.
fr: TEXT_VOICEMAN_05005_003030_EMETSELCH<tab>Il n'y a pas de héros. Il n'y en a jamais eu.
ja: TEXT_VOICEMAN_05005_003030_EMETSELCH<tab>英雄なんて、いなかったのさ。
ru: TEXT_VOICEMAN_05005_003030_EMETSELCH<tab>В моём мире нужды в героях не будет.

source: TEXT_VOICEMAN_05005_003040_EMETSELCH<tab>Still fighting the good fight...
de: TEXT_VOICEMAN_05005_003040_EMETSELCH<tab>Erbärmlich<var 1D /var>... Wirklich erbärmlich<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003040_EMETSELCH<tab>Hum... <var 08 E905 ((Une vraie chienne galeuse)) ((Un vrai chien galeux)) /var>...
ja: TEXT_VOICEMAN_05005_003040_EMETSELCH<tab>チッ……壊れかけが……。
ru: TEXT_VOICEMAN_05005_003040_EMETSELCH<tab>Смотрю, ты никак не успокоишься...

source: TEXT_VOICEMAN_05005_003050_YSHTOLA<tab>It is true that all we hold dear is fated to fade away.
de: TEXT_VOICEMAN_05005_003050_YSHTOLA<tab>Es stimmt, dass wir irgendwann im Dunkel der Geschichte verschwinden.
fr: TEXT_VOICEMAN_05005_003050_YSHTOLA<tab>C'est vrai, notre histoire à nous n'est peut-être pas éternelle. Peut-être qu'un jour, tout le monde nous aura oubliés.
ja: TEXT_VOICEMAN_05005_003050_YSHTOLA<tab>あなたの言うとおり、私たちの紡ぐ歴史も、 いつかは途絶え、消えゆくのかもしれないけれどね……。
ru: TEXT_VOICEMAN_05005_003050_YSHTOLA<tab>Это правда — всё, что для нас ценно, рано или поздно исчезнет.

source: TEXT_VOICEMAN_05005_003060_YSHTOLA<tab>But that is no reason for us to forsake it!
de: TEXT_VOICEMAN_05005_003060_YSHTOLA<tab>Aber so weit sind wir noch nicht.
fr: TEXT_VOICEMAN_05005_003060_YSHTOLA<tab>Mais ce n'est pas une raison pour renoncer au présent.
ja: TEXT_VOICEMAN_05005_003060_YSHTOLA<tab>それは、今を諦める理由にはならないのよ。
ru: TEXT_VOICEMAN_05005_003060_YSHTOLA<tab>Но это не причина отворачиваться!

source: TEXT_VOICEMAN_05005_003070_URIANGER<tab>To take what steps we may, and thus mark the road for those who would follow.
de: TEXT_VOICEMAN_05005_003070_URIANGER<tab>Wir schreiten voran, auf dass andere in unsere Fußspuren treten.
fr: TEXT_VOICEMAN_05005_003070_URIANGER<tab>Il faut aller de l'avant, ne serait-ce que pour vivre toutes ces rencontres qui pavent le chemin d'une vie.
ja: TEXT_VOICEMAN_05005_003070_URIANGER<tab>そうして歩みを進めるうちに、 先で待つ誰かのもとへ、辿りつくこともありましょう。
ru: TEXT_VOICEMAN_05005_003070_URIANGER<tab>Свершить необходимые шаги, и тем самым проложить путь для тех, кто воспоследует за нами.

source: TEXT_VOICEMAN_05005_003080_URIANGER<tab>To strive for the best of all futures... Be this not also thy purpose!?
de: TEXT_VOICEMAN_05005_003080_URIANGER<tab>Auf dass sie eine bessere Zukunft vorfinden, in der wir uns verwirklicht sehen. Ist das nicht auch deine Absicht?
fr: TEXT_VOICEMAN_05005_003080_URIANGER<tab>Tisser un lien avec les générations futures... C'est notre souhait... et le vôtre<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003080_URIANGER<tab>未来へ継がれることを望んでいるのは…… あなたも同じではないのですか？
ru: TEXT_VOICEMAN_05005_003080_URIANGER<tab>Бороться во имя лучшего будущего... Такова ведь и твоя цель?!
