Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_000920_MYSTERYVOICE<tab>That you will be my accomplice?
de: TEXT_VOICEMAN_05005_000920_MYSTERYVOICE<tab>Auch dafür gibt es einen Grund. Ich möchte, dass du zu meinem Komplizen wirst.
fr: TEXT_VOICEMAN_05005_000920_MYSTERYVOICE<tab>Très prosaïquement, par intérêt. Navré pour cette approche peu élégante, mais... j'aurais besoin de ton aide.
ja: TEXT_VOICEMAN_05005_000920_MYSTERYVOICE<tab>すまない、そこは打算的な動機なんだ。 ……あなたに、協力者になってほしくてね。
ru: TEXT_VOICEMAN_05005_000920_MYSTERYVOICE<tab>Станешь моим помощником в этом деле?

source: TEXT_VOICEMAN_05005_000930_MYSTERYVOICE<tab>'Twas you yourself who convinced me of your suitability when you spoke of how you learned of the Flood, and of your part in arranging Minfilia's journey to the First.
de: TEXT_VOICEMAN_05005_000930_MYSTERYVOICE<tab>Du selbst hast dich für diese Rolle empfohlen, als du mir verrietst, wie du von der Flut erfuhrst und Minfilias Reise in die erste Splitter<var 16 /var>welt in die Wege leitetest.
fr: TEXT_VOICEMAN_05005_000930_MYSTERYVOICE<tab>Rappelle-toi ce que tu m'as raconté. Que tu avais manœuvré pour permettre la venue de Minfilia dans le premier reflet, avant que ne survienne le déluge de Lumière.
ja: TEXT_VOICEMAN_05005_000930_MYSTERYVOICE<tab>あなたは教えてくれただろう。 以前、第一世界が「光の氾濫」の危機に瀕していると知って、 ミンフィリアを送り込む手引きをしたのは、自分だったのだと。
ru: TEXT_VOICEMAN_05005_000930_MYSTERYVOICE<tab>Ты уже доказал свою пригодность, когда рассказал о том, как узнал о Приливе Света. Вдобавок, это ты сыграл немалую роль в организации путешествия Минфилии на Первый.

source: TEXT_VOICEMAN_05005_000940_MYSTERYVOICE<tab>Your actions showed uncommon resolve. 'Twas clear you were committed to the cause of saving this world.
de: TEXT_VOICEMAN_05005_000940_MYSTERYVOICE<tab>Du bist ein scharfsinniger Denker und entschlossen, diese Welt zu retten.
fr: TEXT_VOICEMAN_05005_000940_MYSTERYVOICE<tab>Cette décision t'a coûté, j'en suis certain. J'en déduis qu'en ton for intérieur, tu estimes que ce monde vaut véritablement la peine d'être sauvé.
ja: TEXT_VOICEMAN_05005_000940_MYSTERYVOICE<tab>それは恐らく、あなたにとって苦渋の決断で…… だからこそ、彼女の護ったこの世界を救わねばと覚悟している。
ru: TEXT_VOICEMAN_05005_000940_MYSTERYVOICE<tab>Своими деяниями ты демонстрируешь силу убеждений. Совершенно ясно, ты решительно предан делу спасения мира.

source: TEXT_VOICEMAN_05005_000950_MYSTERYVOICE<tab>I knew I could trust you to choose the right path forward...even if that choice came with a heavy price.
de: TEXT_VOICEMAN_05005_000950_MYSTERYVOICE<tab>Dir kann ich vertrauen. Du wirst es verstehen.
fr: TEXT_VOICEMAN_05005_000950_MYSTERYVOICE<tab>Et même s'il y a pour cela un prix à payer, j'aime à croire que tu iras jusqu'au bout des choses...
ja: TEXT_VOICEMAN_05005_000950_MYSTERYVOICE<tab>そのために必要な対価があったとしても…… あなたなら、進むことを選んでくれると思ったのだ。
ru: TEXT_VOICEMAN_05005_000950_MYSTERYVOICE<tab>Я знал, что могу доверить тебе выбор правильного пути вперёд... пускай даже его цена высока.

source: TEXT_VOICEMAN_05005_000960_URIANGER<tab>...What price?
de: TEXT_VOICEMAN_05005_000960_URIANGER<tab>Was verstehen?
fr: TEXT_VOICEMAN_05005_000960_URIANGER<tab>Un prix à payer...<var 1D /var>? Lequel<var 1D /var>?
ja: TEXT_VOICEMAN_05005_000960_URIANGER<tab>……対価、ですか？
ru: TEXT_VOICEMAN_05005_000960_URIANGER<tab>...Насколько высока?

source: TEXT_VOICEMAN_05005_000970_MYSTERYVOICE<tab>When all is said and done, and the last of the Lightwardens lies slain, I will absorb their corrupted aether. And then I will die.
de: TEXT_VOICEMAN_05005_000970_MYSTERYVOICE<tab>Wenn der Plan vollzogen und der letzte Licht<var 16 /var>bringer besiegt ist, werde ich das Licht in mich aufnehmen und sterben.
fr: TEXT_VOICEMAN_05005_000970_MYSTERYVOICE<tab>En dernier lieu, lorsque le dernier grand purgateur aura rendu l'âme... j'absorberai toute la Lumière excédentaire de ce monde et je disparaîtrai avec.
ja: TEXT_VOICEMAN_05005_000970_MYSTERYVOICE<tab>この計画の終わり、すべての大罪喰いを倒したときに、 私は光を引き受けて死ぬ。
ru: TEXT_VOICEMAN_05005_000970_MYSTERYVOICE<tab>Когда всё будет кончено и последний Страж Света падёт, я намерен поглотить их осквернённый эфир. После такого я умру.

source: TEXT_VOICEMAN_05005_000980_MYSTERYVOICE<tab>Knowing what I know of your companions─not to mention your champion─they will try to stop me.
de: TEXT_VOICEMAN_05005_000980_MYSTERYVOICE<tab>Irgendjemand wird versuchen, mich davon abzuhalten. Einer deiner Freunde oder, wahrscheinlicher, <var 08 E905 ((die Heldin)) ((der Held)) /var> selbst.
fr: TEXT_VOICEMAN_05005_000980_MYSTERYVOICE<tab>Si mon plan est éventé, tes camarades risquent de ne pas l'entendre de cette oreille. Je pense notamment à <var 08 E905 ((celle)) ((celui)) /var> que nous attendons toujours. Imagine qu'ils me mettent en échec...
ja: TEXT_VOICEMAN_05005_000980_MYSTERYVOICE<tab>あなたの仲間や、いつか来るあの人が、それに気づいたら…… 彼らのことだ、計画を止めようとするかもしれない。
ru: TEXT_VOICEMAN_05005_000980_MYSTERYVOICE<tab>Зная твоих товарищей — это уже не говоря о нашем чемпионе — они наверняка попытаются остановить меня.

source: TEXT_VOICEMAN_05005_000990_MYSTERYVOICE<tab>But in saving one they would save none.
de: TEXT_VOICEMAN_05005_000990_MYSTERYVOICE<tab>Aber dazu darf es nicht kommen.
fr: TEXT_VOICEMAN_05005_000990_MYSTERYVOICE<tab>Ce serait dramatique. Nous n'aurions sauvé personne au bout du compte.
ja: TEXT_VOICEMAN_05005_000990_MYSTERYVOICE<tab>……だが、それでは誰も救われないのだ。
ru: TEXT_VOICEMAN_05005_000990_MYSTERYVOICE<tab>Но спасая одного, они рискнут всеми.

source: TEXT_VOICEMAN_05005_001000_MYSTERYVOICE<tab>Therefore I implore you to aid me in concealing my identity, and ensuring this tale ends as it must.
de: TEXT_VOICEMAN_05005_001000_MYSTERYVOICE<tab>Du musst mir helfen, meine wahre Identität und meine Absichten zu verbergen.
fr: TEXT_VOICEMAN_05005_001000_MYSTERYVOICE<tab>Voilà pourquoi j'aimerais que tu m'aides à protéger mon secret.
ja: TEXT_VOICEMAN_05005_001000_MYSTERYVOICE<tab>だから、計画の全容を悟られないためにも、 私の正体を隠す手伝いをしてほしい。
ru: TEXT_VOICEMAN_05005_001000_MYSTERYVOICE<tab>А потому я прошу тебя до последнего держать мою личность в секрете, а также проследить, что всё закончится должным образом.

source: TEXT_VOICEMAN_05005_001010_MYSTERYVOICE<tab>To this end, I would have you take what I have told you of the Calamity and make of it a portent─a prophetic vision you beheld in the swirling chaos of the rift.
de: TEXT_VOICEMAN_05005_001010_MYSTERYVOICE<tab>Urianger. Du hast das Wissen um die Achte Katastrophe nicht von mir. Du hast es im Riss zwischen den Dimensionen gesehen.
fr: TEXT_VOICEMAN_05005_001010_MYSTERYVOICE<tab>Tout ce que je viens de te dire à propos du huitième fléau, tu n'as qu'à prétendre l'avoir entendu dans l'interstice qui sépare les mondes. S'il te plaît, Urianger...
ja: TEXT_VOICEMAN_05005_001010_MYSTERYVOICE<tab>ウリエンジェ…… どうか協力して、私が話した第八霊災の危機を、 あなたが次元の狭間で視たことにしてもらえないだろうか？
ru: TEXT_VOICEMAN_05005_001010_MYSTERYVOICE<tab>С этой целью ты возьмёшь мою историю о Катаклизме и расскажешь о том всем — но притворишься, будто к тебе пришло некое пророческое видение, пока ты пересекал хаотичную Пустоту.

source: TEXT_VOICEMAN_05005_001020_URIANGER<tab>...Is this truly thy wish?
de: TEXT_VOICEMAN_05005_001020_URIANGER<tab>Hältst du das wirklich für das Beste?
fr: TEXT_VOICEMAN_05005_001020_URIANGER<tab>Êtes-vous sûr de votre décision<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001020_URIANGER<tab>本当に……あなたは、それでいいのですか？
ru: TEXT_VOICEMAN_05005_001020_URIANGER<tab>...Сие воистину твоё желание?

source: TEXT_VOICEMAN_05005_001030_MYSTERYVOICE<tab>History remembered the Warrior of Light, as I knew it would. And I will suffer no other to rescue the champion whose star has charted my course.
de: TEXT_VOICEMAN_05005_001030_MYSTERYVOICE<tab>Als ich in der Zukunft erwachte, hörte ich die Barden <var 08 E905 ((ihren)) ((seinen)) /var> Namen singen. Da war mein Schicksal besiegelt.
fr: TEXT_VOICEMAN_05005_001030_MYSTERYVOICE<tab>Le nom de ton ami<var 08 E905 ((e)) (()) /var> est devenu synonyme d'espoir dans le futur d'où je viens. C'est un honneur pour moi que de voler à son secours, et je ne céderais ma place pour rien au monde.
ja: TEXT_VOICEMAN_05005_001030_MYSTERYVOICE<tab>あの人の名は、ちゃんと未来で待っていた。 なら、それを助けに行くのは、 誰にも譲れない……オレの役目だ。
ru: TEXT_VOICEMAN_05005_001030_MYSTERYVOICE<tab>История помнит Воина Света, а иначе и быть не могло. Я бы не доверил никому другому спасение героя, чья яркая звезда указала мне путь.

source: TEXT_VOICEMAN_05005_001040_MYSTERYVOICE<tab>At this point in time, I yet travel with the Warrior of Light in Eorzea. And I would not have matters here interfere with that of all episodes in my life.
de: TEXT_VOICEMAN_05005_001040_MYSTERYVOICE<tab>Mein Ich in der Ursprungs<var 16 /var>welt und <var 08 E905 ((sie)) ((er)) /var> haben noch ein Abenteuer zu erleben. Ich wäre untröstlich, wenn es nicht zu einem guten Abschluss finden würde.
fr: TEXT_VOICEMAN_05005_001040_MYSTERYVOICE<tab>Sûr et certain. Je ne veux en aucun cas fausser la saveur des aventures que ton ami<var 08 E905 ((e)) (()) /var> est en train de vivre dans le monde primitif, en compagnie de mon incarnation passée.
ja: TEXT_VOICEMAN_05005_001040_MYSTERYVOICE<tab>あの人はまだ、原初世界の私と冒険をしているころだろう。 余計な感傷で、あの輝かしいひとときを邪魔したくはない。
ru: TEXT_VOICEMAN_05005_001040_MYSTERYVOICE<tab>В нынешнее время я до сих пор странствую с Воином Света в Эорзии. И я не позволю здешним событиям повлиять на те эпизоды моей жизни.

source: TEXT_VOICEMAN_05005_001050_MYSTERYVOICE<tab>At this point in time, the Warrior of Light and I have yet to meet in Eorzea. And I would not wish that meeting soured by events which happen here.
de: TEXT_VOICEMAN_05005_001050_MYSTERYVOICE<tab>Mein Ich in der Ursprungs<var 16 /var>welt und <var 08 E905 ((sie)) ((er)) /var> haben sich noch nicht einmal getroffen. Ich wäre untröstlich, wenn es nie zu dieser Episode kommen würde.
fr: TEXT_VOICEMAN_05005_001050_MYSTERYVOICE<tab>Sûr et certain. Ton ami<var 08 E905 ((e)) (()) /var> doit encore me rencontrer dans le monde primitif, et je tiens à ce que ce moment conserve toute sa fraîcheur et sa spontanéité.
ja: TEXT_VOICEMAN_05005_001050_MYSTERYVOICE<tab>あの人はまだ、原初世界の私と出会っていないだろう。 いつか来るそのときに、余計な感傷を持ち込む必要もない。
ru: TEXT_VOICEMAN_05005_001050_MYSTERYVOICE<tab>В нынешнее время в Эорзии мы ещё не повстречались с Воином Света. И я не позволю здешним событиям повлиять на те эпизоды моей жизни.

source: TEXT_VOICEMAN_05005_001060_MYSTERYVOICE<tab>I will see this tale to a happy end, my friend. There has been enough tragedy.
de: TEXT_VOICEMAN_05005_001060_MYSTERYVOICE<tab>Glaub mir, ich habe genug Zeit gehabt, um über alles nachzudenken. Mein Entschluss steht fest: Ich werde <var 08 E905 ((sie)) ((ihn)) /var> retten.
fr: TEXT_VOICEMAN_05005_001060_MYSTERYVOICE<tab>Quoi qu'il arrive, cette histoire se terminera bien. Tu as ma parole.
ja: TEXT_VOICEMAN_05005_001060_MYSTERYVOICE<tab>何があったって、悲しい結末になんて、させるものか。
ru: TEXT_VOICEMAN_05005_001060_MYSTERYVOICE<tab>Мы ещё увидим счастливое окончание этой истории, друг мой. Довольно уже трагедий.

source: TEXT_VOICEMAN_05005_001070_WARRIOROFDARKNESS<tab>Careful, now.
de: TEXT_VOICEMAN_05005_001070_WARRIOROFDARKNESS<tab>Du musst auf dich Acht geben.
fr: TEXT_VOICEMAN_05005_001070_WARRIOROFDARKNESS<tab>Tu le sais sûrement déjà, mais ton état actuel est très préoccupant, pour ne pas dire critique.
ja: TEXT_VOICEMAN_05005_001070_WARRIOROFDARKNESS<tab>……わかってると思うが、お前は危険な状態にある。
ru: TEXT_VOICEMAN_05005_001070_WARRIOROFDARKNESS<tab>Давай поосторожнее.

source: TEXT_VOICEMAN_05005_001080_WARRIOROFDARKNESS<tab>If you lose control again, the Light could claim you for good.
de: TEXT_VOICEMAN_05005_001080_WARRIOROFDARKNESS<tab>Wenn das Licht wieder außer Kontrolle gerät, könnte es das letzte Mal sein. Es wird dich verwandeln.
fr: TEXT_VOICEMAN_05005_001080_WARRIOROFDARKNESS<tab>Une rechute, et tu risques de te transformer pour de bon en un monstre dénué de conscience.
ja: TEXT_VOICEMAN_05005_001080_WARRIOROFDARKNESS<tab>また暴走が起きれば、今度こそ、 理性すらない化け物になり果ててしまうかもしれない。
ru: TEXT_VOICEMAN_05005_001080_WARRIOROFDARKNESS<tab>Если снова потеряешь контроль, Свет заберёт тебя уже навсегда.

source: TEXT_VOICEMAN_05005_001090_WARRIOROFDARKNESS<tab>Although it's probably only a matter of time before you succumb to the change, in any case.
de: TEXT_VOICEMAN_05005_001090_WARRIOROFDARKNESS<tab>Es dürfte ohnehin nur eine Frage der Zeit sein.
fr: TEXT_VOICEMAN_05005_001090_WARRIOROFDARKNESS<tab>À vrai dire, il est peut-être même déjà trop tard pour te sauver...
ja: TEXT_VOICEMAN_05005_001090_WARRIOROFDARKNESS<tab>何をしたって、お前自身は、もう助からないかもしれない。
ru: TEXT_VOICEMAN_05005_001090_WARRIOROFDARKNESS<tab>Хотя, полагаю, рано или поздно изменение случится — это лишь вопрос времени.

source: TEXT_VOICEMAN_05005_001100_WARRIOROFDARKNESS<tab>What do you mean to do?
de: TEXT_VOICEMAN_05005_001100_WARRIOROFDARKNESS<tab>Was wirst du tun?
fr: TEXT_VOICEMAN_05005_001100_WARRIOROFDARKNESS<tab>Tu comptes faire quoi, sachant tout ça<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001100_WARRIOROFDARKNESS<tab>…………それで、お前はどうしたい？
ru: TEXT_VOICEMAN_05005_001100_WARRIOROFDARKNESS<tab>Что ты <var 08 E905 ((намерена)) ((намерен)) /var> делать?

source: TEXT_VOICEMAN_05005_Q2_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q2_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q2_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q2_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q2_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A2_000_001_NONE_VOICE<tab>I mean to hunt down Emet-Selch.
de: TEXT_VOICEMAN_05005_A2_000_001_NONE_VOICE<tab>Ich werde Emet-Selch und seinen wahnsinnigen Plan aufhalten.
fr: TEXT_VOICEMAN_05005_A2_000_001_NONE_VOICE<tab>Je ne peux pas laisser Emet-Selch s'en tirer à bon compte.
ja: TEXT_VOICEMAN_05005_A2_000_001_NONE_VOICE<tab>エメトセルクを野放しにしてはおけない
ru: TEXT_VOICEMAN_05005_A2_000_001_NONE_VOICE<tab>Пора выследить Эмет-Селха.

source: TEXT_VOICEMAN_05005_A2_000_002_NONE_VOICE<tab>I mean to rescue the Exarch.
de: TEXT_VOICEMAN_05005_A2_000_002_NONE_VOICE<tab>Ich werde versuchen, den Kristall<var 16 /var>exarchen zu retten.
fr: TEXT_VOICEMAN_05005_A2_000_002_NONE_VOICE<tab>Je veux au moins secourir l'exarque.
ja: TEXT_VOICEMAN_05005_A2_000_002_NONE_VOICE<tab>水晶公だけでも救い出してみせる
ru: TEXT_VOICEMAN_05005_A2_000_002_NONE_VOICE<tab>Надо выручить Экзарха.

source: TEXT_VOICEMAN_05005_A2_000_003_NONE_VOICE<tab>I mean to have a few words...with both Emet and the Exarch.
de: TEXT_VOICEMAN_05005_A2_000_003_NONE_VOICE<tab>Sowohl Emet-Selch als auch der Kristall<var 16 /var>exarch schulden mir eine Erklärung.
fr: TEXT_VOICEMAN_05005_A2_000_003_NONE_VOICE<tab>J'ai deux mots à dire à Emet-Selch... et à l'exarque aussi.
ja: TEXT_VOICEMAN_05005_A2_000_003_NONE_VOICE<tab>両方に、お説教が必要だ……！
ru: TEXT_VOICEMAN_05005_A2_000_003_NONE_VOICE<tab>Собираюсь поговорить по душам... и с Эметом, и с Экзархом.

source: TEXT_VOICEMAN_05005_001110_WARRIOROFDARKNESS<tab>(AMUSED HEH)
de: TEXT_VOICEMAN_05005_001110_WARRIOROFDARKNESS<tab>Hm ...
fr: TEXT_VOICEMAN_05005_001110_WARRIOROFDARKNESS<tab>(soupire)
ja: TEXT_VOICEMAN_05005_001110_WARRIOROFDARKNESS<tab>ふ…

source: TEXT_VOICEMAN_05005_001120_WARRIOROFDARKNESS<tab>Then we should be on our way. The Ascian mentioned the Tempest, did he not?
de: TEXT_VOICEMAN_05005_001120_WARRIOROFDARKNESS<tab>Dann haben wir keine Zeit zu verlieren. Emet-Selch erwähnte doch etwas von stürmischen Wogen, oder?
fr: TEXT_VOICEMAN_05005_001120_WARRIOROFDARKNESS<tab>Très bien, allons-y alors. Emet-Selch t'a donné rendez-vous dans un lieu appelé La Tempête... Je pense savoir où c'est.
ja: TEXT_VOICEMAN_05005_001120_WARRIOROFDARKNESS<tab>それなら、行こう。 エメトセルクの言っていた、 黒き海「テンペスト」には心当たりがある。
ru: TEXT_VOICEMAN_05005_001120_WARRIOROFDARKNESS<tab>Тогда надо торопиться. Асцианец упомянул Пучину, так?

source: TEXT_VOICEMAN_05005_001130_WARRIOROFDARKNESS<tab>That's “the stormy seas around Kholusia” to you. His lair must be down there somewhere, hidden beneath the waves.
de: TEXT_VOICEMAN_05005_001130_WARRIOROFDARKNESS<tab>Kholusia liegt im Meer der Schwarzen Winde. Bestimmt hat er dort im Meer seinen Unterschlupf.
fr: TEXT_VOICEMAN_05005_001130_WARRIOROFDARKNESS<tab>Au large de l'île de Kholusia, là où la mer est balayée par de violentes rafales de vent... Je parie qu'il se planque là-bas.
ja: TEXT_VOICEMAN_05005_001130_WARRIOROFDARKNESS<tab>コルシア島周辺に広がる、黒風海…… 嵐多きあの海に、奴の根城があるはずだ。
ru: TEXT_VOICEMAN_05005_001130_WARRIOROFDARKNESS<tab>Это наши «штормовые моря вокруг Холусии». Должно быть, его логово где-то там, сокрытое в толще вод.

source: TEXT_VOICEMAN_05005_001140_URIANGER<tab>Ah, we have found thee.
de: TEXT_VOICEMAN_05005_001140_URIANGER<tab>Hier bist du also.
fr: TEXT_VOICEMAN_05005_001140_URIANGER<tab>(-Voix familière-)Enfin, nous vous retrouvons.
ja: TEXT_VOICEMAN_05005_001140_URIANGER<tab>(-？？？？-)こちらにいらっしゃったのですね。
ru: TEXT_VOICEMAN_05005_001140_URIANGER<tab>О, нашлась пропажа.

source: TEXT_VOICEMAN_05005_001150_URIANGER<tab>Word reached us of thy recovery, and thus did we gather with all haste.
de: TEXT_VOICEMAN_05005_001150_URIANGER<tab>Als wir hörten, dass du aufgewacht bist, sind wir alle so schnell gekommen wie möglich.
fr: TEXT_VOICEMAN_05005_001150_URIANGER<tab>On nous a appris que vous étiez sorti<var 08 E905 ((e)) (()) /var> du coma, alors nous nous sommes tous réunis pour venir prendre de vos nouvelles.
ja: TEXT_VOICEMAN_05005_001150_URIANGER<tab>あなたがお目覚めになったとの報せを受け、 一同、こうして集合いたしました。
ru: TEXT_VOICEMAN_05005_001150_URIANGER<tab>Нас достигла молва о твоём выздоровлении, а посему мы собрались со всею поспешностью.

source: TEXT_VOICEMAN_05005_001160_URIANGER<tab>Ah. By thy looks, I gather thou hast gleaned that which I came to tell thee.
de: TEXT_VOICEMAN_05005_001160_URIANGER<tab>Dein Blick verrät mir, dass du die Wahrheit bereits kennst. Du hast sie in der Ver<var 16 /var>gangen<var 16 /var>heit gesehen.
fr: TEXT_VOICEMAN_05005_001160_URIANGER<tab>J'allais vous parler de l'exarque, mais j'ai comme l'impression que ce ne sera pas nécessaire... Vous avez vu son passé, n'est-ce pas<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001160_URIANGER<tab>……そのご様子では、 水晶公についての説明は、もはや不要でしょう。 過去を……ご覧になったのですね。
ru: TEXT_VOICEMAN_05005_001160_URIANGER<tab>О... Сдаётся мне по твоему виду, ты уж <var 08 E905 ((узрела)) ((узрел)) /var> всё то, что я прибыл тебе рассказать.

source: TEXT_VOICEMAN_05005_001170_ALPHINAUD<tab>Urianger has shared everything with us─the Exarch's true identity and purpose.
de: TEXT_VOICEMAN_05005_001170_ALPHINAUD<tab>Urianger hat es uns erzählt. Wer der Kristall<var 16 /var>exarch ist und was er vorhat.
fr: TEXT_VOICEMAN_05005_001170_ALPHINAUD<tab>Urianger nous a tout raconté... La véritable identité de l'exarque... Son but inavoué...
ja: TEXT_VOICEMAN_05005_001170_ALPHINAUD<tab>私たちも、ウリエンジェから聞いたんだ。 水晶公の正体……彼の願いを……。
ru: TEXT_VOICEMAN_05005_001170_ALPHINAUD<tab>Урианже с нами уже поделился — об истинной личности и цели Экзарха.

source: TEXT_VOICEMAN_05005_001180_URIANGER<tab>I offer no excuses.
de: TEXT_VOICEMAN_05005_001180_URIANGER<tab>Es gibt keine Rechtfertigung dafür, dass ich die Wahrheit verschwiegen habe.
fr: TEXT_VOICEMAN_05005_001180_URIANGER<tab>Vous avez le droit de m'en vouloir. Je vous ai tu la vérité, et je n'ai rien à dire pour ma défense.
ja: TEXT_VOICEMAN_05005_001180_URIANGER<tab>……真相を黙していたことについては、 一切の弁解をいたしません。
ru: TEXT_VOICEMAN_05005_001180_URIANGER<tab>Не пытаюсь извиняться.

source: TEXT_VOICEMAN_05005_001190_URIANGER<tab>When I agreed to aid the Exarch with his plans, 'twas in full acceptance of the condemnation I would face when my duplicity was laid bare.
de: TEXT_VOICEMAN_05005_001190_URIANGER<tab>Ich wusste, dass du irgendwann den ganzen Plan des Kristall<var 16 /var>exarchen erfahren würdest. Und ich war bereit, die Konsequenzen zu tragen.
fr: TEXT_VOICEMAN_05005_001190_URIANGER<tab>Lorsque j'ai accepté d'entrer dans le jeu de l'exarque, j'étais mentalement prêt à subir votre courroux si les masques devaient tomber.
ja: TEXT_VOICEMAN_05005_001190_URIANGER<tab>いつかあなたが水晶公の計画の全容を知ることがあれば、 いかなる罰でも受ける覚悟で、彼に協力いたしました。
ru: TEXT_VOICEMAN_05005_001190_URIANGER<tab>Я согласился помогать Экзарху в его планах, и сие было свершено в полном осознании, с каким порицанием мне предстоит столкнуться, когда всплывёт истинный наш заговор.

source: TEXT_VOICEMAN_05005_001200_URIANGER<tab>...Yet it is not rancor but resolve that I sense in thee. Thou art fully intent upon walking thy path to its end, art thou not?
de: TEXT_VOICEMAN_05005_001200_URIANGER<tab>Das bin ich immer noch. Du kannst über mich urteilen, wie dir beliebt. Doch ich habe eine Bitte an dich.
fr: TEXT_VOICEMAN_05005_001200_URIANGER<tab>Même maintenant, ma résolution n'a pas changé. Seulement, plutôt que de vous laisser me traiter de tous les noms, j'aime autant prendre les devants et faire amende honorable.
ja: TEXT_VOICEMAN_05005_001200_URIANGER<tab>今でもその決意に変わりはございません。 ですが……真相を知ったあなたは、 私を糾弾するよりも嘆くよりも先に、行動しようとしている。
ru: TEXT_VOICEMAN_05005_001200_URIANGER<tab>...Но думается мне, ныне ты <var 08 E905 ((охвачена)) ((охвачен)) /var> не злостью, но решимостью. Стало быть, ты <var 08 E905 ((намерена)) ((намерен)) /var> ступать по сему пути до самого конца, верно?

source: TEXT_VOICEMAN_05005_001210_URIANGER<tab>If thou canst forgive my deception─or, failing that, set aside thy displeasure for a time─I do beg leave to follow thee. What strength and wisdom I possess are thine to command.
de: TEXT_VOICEMAN_05005_001210_URIANGER<tab>Lass mich mit dir gehen. Ich möchte dir mit meinem Wissen helfen.
fr: TEXT_VOICEMAN_05005_001210_URIANGER<tab>Laissez-moi donc vous accompagner jusqu'au bout de votre périple. Ma force et mon savoir vous seront utiles, j'en suis certain.
ja: TEXT_VOICEMAN_05005_001210_URIANGER<tab>なればこそ……私をどうか、お連れください。 この身、この知恵をもって、必ずやあなたの力になりましょう。
ru: TEXT_VOICEMAN_05005_001210_URIANGER<tab>Ежели силы ты найдёшь простить за сей обман — или же, в противном случае, до поры отложить неприятие, — прошу позволения последовать за тобою. Всякая сила и мудрость, коею обладаю — твоя.

source: TEXT_VOICEMAN_05005_Q3_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q3_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q3_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q3_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q3_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A3_000_001_NONE_VOICE<tab>I forgive you. Let's go.
de: TEXT_VOICEMAN_05005_A3_000_001_NONE_VOICE<tab>Also gut, wir gehen zusammen.
fr: TEXT_VOICEMAN_05005_A3_000_001_NONE_VOICE<tab>Très bien, allons-y ensemble.
ja: TEXT_VOICEMAN_05005_A3_000_001_NONE_VOICE<tab>わかった、一緒に行こう
ru: TEXT_VOICEMAN_05005_A3_000_001_NONE_VOICE<tab>Прощаю. Отправляемся?

source: TEXT_VOICEMAN_05005_A3_000_002_NONE_VOICE<tab>I am a danger to those around me.
de: TEXT_VOICEMAN_05005_A3_000_002_NONE_VOICE<tab>Ich bin eine Gefahr.
fr: TEXT_VOICEMAN_05005_A3_000_002_NONE_VOICE<tab>Je suis un danger pour vous.
ja: TEXT_VOICEMAN_05005_A3_000_002_NONE_VOICE<tab>自分といると、危険かもしれない
ru: TEXT_VOICEMAN_05005_A3_000_002_NONE_VOICE<tab>Я представляю опасность для окружающих.

source: TEXT_VOICEMAN_05005_A3_000_003_NONE_VOICE<tab>No more lies.
de: TEXT_VOICEMAN_05005_A3_000_003_NONE_VOICE<tab>Wehe, du verbirgst wieder etwas vor mir.
fr: TEXT_VOICEMAN_05005_A3_000_003_NONE_VOICE<tab>D'accord, mais ça suffit les cachotteries.
ja: TEXT_VOICEMAN_05005_A3_000_003_NONE_VOICE<tab>もう隠しごとはするな
ru: TEXT_VOICEMAN_05005_A3_000_003_NONE_VOICE<tab>Больше никакого вранья.
