Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_001940_WARRIOROFDARKNESS<tab>You stand at the precipice, hero. Journey unto the Heart of Darkness. Finish it.
de: TEXT_VOICEMAN_05005_001940_WARRIOROFDARKNESS<tab>Wage dich in das Herz der Dunkelheit, das letzte Kapitel deines Abenteuers.
fr: TEXT_VOICEMAN_05005_001940_WARRIOROFDARKNESS<tab>Une âme vaillante s'apprêtait à en franchir le palier, prête à y vivre sa dernière aventure...
ja: TEXT_VOICEMAN_05005_001940_WARRIOROFDARKNESS<tab>その終着点に向けて 英雄は今 最後の冒険をはじめる――
ru: TEXT_VOICEMAN_05005_001940_WARRIOROFDARKNESS<tab>Ты на перепутье, герой. Спустись в Сердце Тьмы. Закончи дело.

source: TEXT_VOICEMAN_05005_001950_READEROFONDO<tab>O stewards of the Ondo... We offer up our light in answer...
de: TEXT_VOICEMAN_05005_001950_READEROFONDO<tab>Fsssh<var 1D /var>... Kommt, Bessschützer der Ondo. Kommt in den Glanz unserer Lichter.
fr: TEXT_VOICEMAN_05005_001950_READEROFONDO<tab>Ô dieu protecteur, contemple cccette flamme et entends nos prières...
ja: TEXT_VOICEMAN_05005_001950_READEROFONDO<tab>おお、オンドの、守護者よ……。 我らも、明かり灯し、汝らに応えん……。
ru: TEXT_VOICEMAN_05005_001950_READEROFONDO<tab>О, служители ондо... Мы отвечаем на ваш свет своим...

source: TEXT_VOICEMAN_05005_001960_WARRIOROFDARKNESS<tab>That crystal you showed the artisan...
de: TEXT_VOICEMAN_05005_001960_WARRIOROFDARKNESS<tab>Der Kristall, den du dem Meister gezeigt hast<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001960_WARRIOROFDARKNESS<tab>Dis, à propos du cristal que tu as montré à cet artisan...
ja: TEXT_VOICEMAN_05005_001960_WARRIOROFDARKNESS<tab>さっきの職人に見せてた、抜け殻みたいなクリスタル……。
ru: TEXT_VOICEMAN_05005_001960_WARRIOROFDARKNESS<tab>Тот кристалл, который ты <var 08 E905 ((показывала)) ((показывал)) /var> мастеру...

source: TEXT_VOICEMAN_05005_001970_WARRIOROFDARKNESS<tab>Was it...? Did it belong to one of my friends?
de: TEXT_VOICEMAN_05005_001970_WARRIOROFDARKNESS<tab>Gehörte er meinen Freunden?
fr: TEXT_VOICEMAN_05005_001970_WARRIOROFDARKNESS<tab>Appartenait-il par hasard... à l'un de mes camarades<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001970_WARRIOROFDARKNESS<tab>あれは、もしかして…… 俺たちの「光のクリスタル」じゃないか……？
ru: TEXT_VOICEMAN_05005_001970_WARRIOROFDARKNESS<tab>Это?.. Это принадлежало одному из моих друзей?

source: TEXT_VOICEMAN_05005_Q6_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q6_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q6_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q6_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q6_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A6_000_001_NONE_VOICE<tab>I thought you were always watching?
de: TEXT_VOICEMAN_05005_A6_000_001_NONE_VOICE<tab>Warst du nicht dabei?
fr: TEXT_VOICEMAN_05005_A6_000_001_NONE_VOICE<tab>Tu ne surveilles pas tout ce que je fais<var 1D /var>?
ja: TEXT_VOICEMAN_05005_A6_000_001_NONE_VOICE<tab>いつもついて来てたんじゃないのか
ru: TEXT_VOICEMAN_05005_A6_000_001_NONE_VOICE<tab>Ты разве не за каждым моим шагом следишь?

source: TEXT_VOICEMAN_05005_A6_000_002_NONE_VOICE<tab>Miss that part, did you?
de: TEXT_VOICEMAN_05005_A6_000_002_NONE_VOICE<tab>Sag bloß, das hast du verpasst<var 1D /var>...
fr: TEXT_VOICEMAN_05005_A6_000_002_NONE_VOICE<tab>Tu as loupé un épisode, on dirait...
ja: TEXT_VOICEMAN_05005_A6_000_002_NONE_VOICE<tab>肝心なところを見てないとは……
ru: TEXT_VOICEMAN_05005_A6_000_002_NONE_VOICE<tab>Пропустил эту часть, а?

source: TEXT_VOICEMAN_05005_001980_WARRIOROFDARKNESS<tab>I try to give you a <var 1A 02 /var>measure<var 1A 01 /var> of privacy... No one wants a spirit looking over their shoulder every moment of the day.
de: TEXT_VOICEMAN_05005_001980_WARRIOROFDARKNESS<tab>Ob du es glaubst oder nicht, ich habe auch noch andere Dinge zu tun, als dir überallhin zu folgen.
fr: TEXT_VOICEMAN_05005_001980_WARRIOROFDARKNESS<tab>Excuse-moi de respecter ton intimité<var 1D /var>! Qu'est-ce que tu croyais, que j'allais te coller aux basques à longueur de journée<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001980_WARRIOROFDARKNESS<tab>なんだよ、俺だって多少は遠慮して…… 四六時中お前について回ってるわけじゃない。
ru: TEXT_VOICEMAN_05005_001980_WARRIOROFDARKNESS<tab>Я пытался дать тебе хоть какую-то меру личного пространства... Никому бы не хотелось быть в компании призрака, каждую секунду заглядывающего через плечо.

source: TEXT_VOICEMAN_05005_001990_WARRIOROFDARKNESS<tab>So tell me, if you would. How did you come across that crystal?
de: TEXT_VOICEMAN_05005_001990_WARRIOROFDARKNESS<tab>Sag, wie bist du an den Kristall gekommen?
fr: TEXT_VOICEMAN_05005_001990_WARRIOROFDARKNESS<tab>Allez, dis-moi... D'où vient ce cristal<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001990_WARRIOROFDARKNESS<tab>それで……あのクリスタル、どうしたんだ？
ru: TEXT_VOICEMAN_05005_001990_WARRIOROFDARKNESS<tab>Так позволь же узнать. Как к тебе попал тот кристалл?

source: TEXT_VOICEMAN_05005_002000_WARRIOROFDARKNESS<tab>It was Renda-Rae's, then...
de: TEXT_VOICEMAN_05005_002000_WARRIOROFDARKNESS<tab>Er gehörte also Renda-Rae<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002000_WARRIOROFDARKNESS<tab>Alors comme ça, c'est celui de Renda-Rae<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002000_WARRIOROFDARKNESS<tab>そうか……レンダ・レイの…………。
ru: TEXT_VOICEMAN_05005_002000_WARRIOROFDARKNESS<tab>Значит, он принадлежал Рэнде-Рай...

source: TEXT_VOICEMAN_05005_002010_WARRIOROFDARKNESS<tab>It was Nyelbert's, then...
de: TEXT_VOICEMAN_05005_002010_WARRIOROFDARKNESS<tab>Er gehörte also Nyelbert<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002010_WARRIOROFDARKNESS<tab>Alors comme ça, c'est celui de Nyelbert<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002010_WARRIOROFDARKNESS<tab>そうか……ナイルベルトの…………。
ru: TEXT_VOICEMAN_05005_002010_WARRIOROFDARKNESS<tab>Значит, он принадлежал Ниалберту...

source: TEXT_VOICEMAN_05005_002020_WARRIOROFDARKNESS<tab>It was Branden's, then...
de: TEXT_VOICEMAN_05005_002020_WARRIOROFDARKNESS<tab>Er gehörte also Branden<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002020_WARRIOROFDARKNESS<tab>Alors comme ça, c'est celui de Branden<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002020_WARRIOROFDARKNESS<tab>そうか……ブランデンの…………。
ru: TEXT_VOICEMAN_05005_002020_WARRIOROFDARKNESS<tab>Значит, он принадлежал Брандену...

source: TEXT_VOICEMAN_05005_002030_WARRIOROFDARKNESS<tab>It was Lamitt's, then...
de: TEXT_VOICEMAN_05005_002030_WARRIOROFDARKNESS<tab>Er gehörte also Lamitt<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002030_WARRIOROFDARKNESS<tab>Alors comme ça, c'est celui de Lamitt<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002030_WARRIOROFDARKNESS<tab>そうか……ラミットの…………。
ru: TEXT_VOICEMAN_05005_002030_WARRIOROFDARKNESS<tab>Значит, он принадлежал Ламитт...

source: TEXT_VOICEMAN_05005_002040_WARRIOROFDARKNESS<tab>I was right, then...
de: TEXT_VOICEMAN_05005_002040_WARRIOROFDARKNESS<tab>Dann hatte ich also Recht<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002040_WARRIOROFDARKNESS<tab>C'était donc bien un de leurs cristaux...
ja: TEXT_VOICEMAN_05005_002040_WARRIOROFDARKNESS<tab>そうか……あいつらの…………。
ru: TEXT_VOICEMAN_05005_002040_WARRIOROFDARKNESS<tab>Значит, я был прав...

source: TEXT_VOICEMAN_05005_002050_WARRIOROFDARKNESS<tab>I was right, then...
de: TEXT_VOICEMAN_05005_002050_WARRIOROFDARKNESS<tab>Dann hatte ich also Recht<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002050_WARRIOROFDARKNESS<tab>Alors comme ça, c'est son cristal...
ja: TEXT_VOICEMAN_05005_002050_WARRIOROFDARKNESS<tab>そうか……あいつの…………。
ru: TEXT_VOICEMAN_05005_002050_WARRIOROFDARKNESS<tab>Значит, я был прав...

source: TEXT_VOICEMAN_05005_002060_WARRIOROFDARKNESS<tab>Strange that I should learn such things now, after they're long gone. They were fine friends, every one of them...
de: TEXT_VOICEMAN_05005_002060_WARRIOROFDARKNESS<tab>Dies nach all der Zeit zu erfahren<var 1D /var>... Sie waren gute Freunde, jeder von ihnen.
fr: TEXT_VOICEMAN_05005_002060_WARRIOROFDARKNESS<tab>Et c'est maintenant que je découvre ce que mes camarades avaient sur le cœur... Du début à la fin, ils ne m'auront jamais déçu.
ja: TEXT_VOICEMAN_05005_002060_WARRIOROFDARKNESS<tab>……今になって、そんな本音が聞けるとはな。 あいつらときたら、本当に、最期まで……。
ru: TEXT_VOICEMAN_05005_002060_WARRIOROFDARKNESS<tab>Странно, что я узнаю подобные вещи аж сейчас, спустя долгие годы. Они были славными товарищами, все до единого...

source: TEXT_VOICEMAN_05005_002070_WARRIOROFDARKNESS<tab>I didn't expect death to teach me so much.
de: TEXT_VOICEMAN_05005_002070_WARRIOROFDARKNESS<tab>Wer hätte gedacht, dass man nach seinem Tod noch so viel Neues erfährt.
fr: TEXT_VOICEMAN_05005_002070_WARRIOROFDARKNESS<tab>Décidément, c'est fou tout ce qu'on peut apprendre après sa mort...
ja: TEXT_VOICEMAN_05005_002070_WARRIOROFDARKNESS<tab>死んだ後に、こんなに多くのことを知るなんて思わなかった。
ru: TEXT_VOICEMAN_05005_002070_WARRIOROFDARKNESS<tab>Не думал, что смерть столькому меня научит.

source: TEXT_VOICEMAN_05005_002080_WARRIOROFDARKNESS<tab>About them, about Seto─about you. About the hope that hides at the heart of this world.
de: TEXT_VOICEMAN_05005_002080_WARRIOROFDARKNESS<tab>Über dich. Über Seto. Darüber, wie viel Kampfgeist noch in dieser Welt steckt.
fr: TEXT_VOICEMAN_05005_002080_WARRIOROFDARKNESS<tab>Sur toi, sur Seto... Et aussi sur mon monde. Je réalise à présent à quel point il était tenace et rempli d'espoir.
ja: TEXT_VOICEMAN_05005_002080_WARRIOROFDARKNESS<tab>お前のことも……セトのことも…… 俺たちの世界が、どれほどしぶとくて、希望にあふれてたかも。
ru: TEXT_VOICEMAN_05005_002080_WARRIOROFDARKNESS<tab>О них, о Сэто, о тебе. О надежде, которая всё ещё жива в сердцах живущих.

source: TEXT_VOICEMAN_05005_002090_WARRIOROFDARKNESS<tab>I've never been one for idle chitchat, but if by some miracle I could see them all again, I doubt I'd ever stop talking...
de: TEXT_VOICEMAN_05005_002090_WARRIOROFDARKNESS<tab>Ich bin kein Freund langer Plaudereien, aber wenn ich meine Freunde durch irgendein Wunder noch einmal wiedersehen könnte<var 1D /var>... Wir hätten uns viel zu erzählen.
fr: TEXT_VOICEMAN_05005_002090_WARRIOROFDARKNESS<tab>Je ne suis pas doué pour raconter des histoires... mais si ma route recroise un jour celle de mes frères et sœurs d'armes, je tâcherai au moins de leur faire savoir ça.
ja: TEXT_VOICEMAN_05005_002090_WARRIOROFDARKNESS<tab>いつかあいつらと、また巡り会うことができたとしたら…… 話の上手くない俺だが、どうにか伝えてやりたいと思うよ。
ru: TEXT_VOICEMAN_05005_002090_WARRIOROFDARKNESS<tab>Я не был любителем бессмысленных разговоров, но если бы каким-то чудом снова с ними встретился, сомневаюсь, что сумел бы заткнуться хоть на секунду...

source: TEXT_VOICEMAN_05005_002100_WARRIOROFDARKNESS<tab>I'm grateful I got to bend your ear, at least. And just for that, I reckon I'll stick with you...to the very end.
de: TEXT_VOICEMAN_05005_002100_WARRIOROFDARKNESS<tab>Du hast mir viel gegeben. Ich verspreche, dass ich dich bis zum Schluss begleiten werde.
fr: TEXT_VOICEMAN_05005_002100_WARRIOROFDARKNESS<tab>... Merci pour tout, vraiment. Je n'ai plus qu'une envie, c'est de t'escorter jusqu'au bout de ton périple.
ja: TEXT_VOICEMAN_05005_002100_WARRIOROFDARKNESS<tab>……ありがとな。 お前を必ず、この旅の終わりまでつれていく。
ru: TEXT_VOICEMAN_05005_002100_WARRIOROFDARKNESS<tab>Я благодарен за то, что хотя бы ты меня выслушиваешь. И за это, полагаю, я не отойду от тебя ни на шаг... до самого конца.

source: TEXT_VOICEMAN_05005_002110_ALPHINAUD<tab>Apologies─we were a little late to the gathering.
de: TEXT_VOICEMAN_05005_002110_ALPHINAUD<tab>Wir haben es nicht rechtzeitig geschafft.
fr: TEXT_VOICEMAN_05005_002110_ALPHINAUD<tab>Désolé, on est en retard.
ja: TEXT_VOICEMAN_05005_002110_ALPHINAUD<tab>すまない、集まるのが遅くなった。
ru: TEXT_VOICEMAN_05005_002110_ALPHINAUD<tab>Прошу прощения, мы немного опоздали на собрание.

source: TEXT_VOICEMAN_05005_002120_YSHTOLA<tab>It seems we've succeeded in gaining their trust.
de: TEXT_VOICEMAN_05005_002120_YSHTOLA<tab>Es scheint, als hätten wir uns ihr Vertrauen verdient.
fr: TEXT_VOICEMAN_05005_002120_YSHTOLA<tab>On a réussi à gagner leur confiance, on dirait.
ja: TEXT_VOICEMAN_05005_002120_YSHTOLA<tab>無事に、彼らの信頼を得られたようね。
ru: TEXT_VOICEMAN_05005_002120_YSHTOLA<tab>Итак, мы успешно завоевали их доверие.

source: TEXT_VOICEMAN_05005_002130_THANCRED<tab>The delay wasn't exactly welcome, but at least our many hands made light work.
de: TEXT_VOICEMAN_05005_002130_THANCRED<tab>Sie haben es uns nicht leicht gemacht. Aber die Mühen haben sich gelohnt.
fr: TEXT_VOICEMAN_05005_002130_THANCRED<tab>J'avais mes réserves quant à notre plan... Mais on a bien fait de se retrousser les manches, finalement.
ja: TEXT_VOICEMAN_05005_002130_THANCRED<tab>多少、歯がゆい思いもしたが…… まあ、総出して働いた甲斐もあったってものだ。
ru: TEXT_VOICEMAN_05005_002130_THANCRED<tab>Вынужденная задержка не особо радует, но по крайней мере нас было много, а потому работа делалась быстро.

source: TEXT_VOICEMAN_05005_002140_THANCRED<tab>And they seemed especially impressed with your contribution. Our hero, indeed.
de: TEXT_VOICEMAN_05005_002140_THANCRED<tab>Letztendlich aber warst du es, <var 08 E905 ((die)) ((der)) /var> sie überzeugt hat. Mal wieder.
fr: TEXT_VOICEMAN_05005_002140_THANCRED<tab>Comme quoi, ça paye de faire preuve de bonne foi.
ja: TEXT_VOICEMAN_05005_002140_THANCRED<tab>とくにお前の念押しが効いたそうじゃないか。 さすがだな。
ru: TEXT_VOICEMAN_05005_002140_THANCRED<tab>И похоже, в особенности они обрадовались твоему вкладу. Наш<var 08 E905 ((а героиня)) (( герой)) /var>, не меньше.

source: TEXT_VOICEMAN_05005_002150_ALPHINAUD<tab>Y'shtola was telling us those structures may date back to the age of the Ascians.
de: TEXT_VOICEMAN_05005_002150_ALPHINAUD<tab>Y'shtola sagt, dass die Gebäude wahrscheinlich aus der Zeit der Ascians stammen.
fr: TEXT_VOICEMAN_05005_002150_ALPHINAUD<tab>... Y'shtola nous a appris que ce bâtiment datait peut-être du temps des Asciens.
ja: TEXT_VOICEMAN_05005_002150_ALPHINAUD<tab>……ヤ・シュトラから聞いたよ。 あの建物は、アシエンの時代のものかもしれないとね。
ru: TEXT_VOICEMAN_05005_002150_ALPHINAUD<tab>Я'штола рассказала, что возраст этих зданий может быть отнесён аж к эре асцианцев.

source: TEXT_VOICEMAN_05005_002160_ALISAIE<tab>An Ascian homeland...
de: TEXT_VOICEMAN_05005_002160_ALISAIE<tab>Hier haben sie also gelebt<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002160_ALISAIE<tab>La cité des Asciens...
ja: TEXT_VOICEMAN_05005_002160_ALISAIE<tab>あいつらの故郷、か……。
ru: TEXT_VOICEMAN_05005_002160_ALISAIE<tab>Асцианской родины...

source: TEXT_VOICEMAN_05005_002170_ALISAIE<tab>Despite his many protestations, I never quite believed Emet-Selch was telling the truth.
de: TEXT_VOICEMAN_05005_002170_ALISAIE<tab>Als Emet-Selch uns von ihrer Ver<var 16 /var>gangen<var 16 /var>heit erzählt hat, konnte ich es mir gar nicht richtig vorstellen.
fr: TEXT_VOICEMAN_05005_002170_ALISAIE<tab>La peinture qu'Emet-Selch en a faite m'avait laissée songeuse, mais là...
ja: TEXT_VOICEMAN_05005_002170_ALISAIE<tab>エメトセルクから昔の話を聞いたときは、 なんだかあまり、実感がなかったけれど……。
ru: TEXT_VOICEMAN_05005_002170_ALISAIE<tab>Невзирая на множественные попытки Эмет-Селха доказать обратное, я никогда не верила ни одному его слову.

source: TEXT_VOICEMAN_05005_002180_ALPHINAUD<tab>Nor I. But there is no denying the evidence before our eyes. Clearly, this was once a great city...
de: TEXT_VOICEMAN_05005_002180_ALPHINAUD<tab>Ich auch nicht. Es muss eine beeindruckende Stadt gewesen sein.
fr: TEXT_VOICEMAN_05005_002180_ALPHINAUD<tab>Oui... En admirant ce vestige, on réalise à quel point leur architecture devait être grandiose.
ja: TEXT_VOICEMAN_05005_002180_ALPHINAUD<tab>……そうだね。 こうして目にしてみると、改めて…… 立派な都市だったのだろうとわかる。
ru: TEXT_VOICEMAN_05005_002180_ALPHINAUD<tab>Я тоже. Но отрицать очевидное не получается. Однажды тут был огромный город, это ясно...

source: TEXT_VOICEMAN_05005_002190_ALPHINAUD<tab>...A home they would see restored, no matter how many tens of thousands of years it takes.
de: TEXT_VOICEMAN_05005_002190_ALPHINAUD<tab>Kein Wunder, dass sie sich nach ihrer Heimat sehnen. Auch nach so langer Zeit noch.
fr: TEXT_VOICEMAN_05005_002190_ALPHINAUD<tab>Le temps n'a pas eu raison de leur attachement à cette époque. Au contraire, ils désirent plus que jamais ressusciter leur précieux paradis perdu...
ja: TEXT_VOICEMAN_05005_002190_ALPHINAUD<tab>それは、彼らにとって、 どれほどの時を経たとしても取り戻したい、 大事な世界なのだろう……。
ru: TEXT_VOICEMAN_05005_002190_ALPHINAUD<tab>...Дом, который они хотят вернуть — и не важно, сколько десятков тысяч лет это займёт.

source: TEXT_VOICEMAN_05005_002200_ALISAIE<tab>It's a hollow dream, when you think about it. Even if they manage to rejoin all the worlds, they'll never bring back the ones who were lost.
de: TEXT_VOICEMAN_05005_002200_ALISAIE<tab>Diese Narren. Auch wenn man alle Welten miteinander vereint, die Toten kommen dadurch nicht zurück.
fr: TEXT_VOICEMAN_05005_002200_ALISAIE<tab>C'est absurde... Ils vont réunifier les mondes, et après<var 1D /var>? Ce n'est pas ça qui ramènera leurs proches à la vie...
ja: TEXT_VOICEMAN_05005_002200_ALISAIE<tab>馬鹿よね……。 仮にすべての世界を統合できたとしても、 いなくなった人までは、取り戻せないじゃない。
ru: TEXT_VOICEMAN_05005_002200_ALISAIE<tab>Какая-то бессмысленная мечта, если подумать. Даже если им удастся объединить все миры... вернуть тех, кого они потеряли, не получится.

source: TEXT_VOICEMAN_05005_002210_ALISAIE<tab>But would I have done any different...?
de: TEXT_VOICEMAN_05005_002210_ALISAIE<tab>Aber<var 1D /var>... vielleicht würde ich's genauso machen.
fr: TEXT_VOICEMAN_05005_002210_ALISAIE<tab>À leur place... je me demande ce que je ferais...
ja: TEXT_VOICEMAN_05005_002210_ALISAIE<tab>でも、そうね……私だったら、どうしたかな……。
ru: TEXT_VOICEMAN_05005_002210_ALISAIE<tab>Но как бы я поступила на их месте?..

source: TEXT_VOICEMAN_05005_002220_RYNE<tab>Are you...? How are you feeling?
de: TEXT_VOICEMAN_05005_002220_RYNE<tab>Wie geht es dir?
fr: TEXT_VOICEMAN_05005_002220_RYNE<tab>Et vous, ça va en ce moment<var 1D /var>? Vous n'êtes pas trop fatigué<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_VOICEMAN_05005_002220_RYNE<tab>あの……お体の方は、大丈夫ですか……？
ru: TEXT_VOICEMAN_05005_002220_RYNE<tab>Что с вами?.. Как вы себя чувствуете?

source: TEXT_VOICEMAN_05005_002230_YSHTOLA<tab>You have completed your devotions?
de: TEXT_VOICEMAN_05005_002230_YSHTOLA<tab>Ist das Gebet beendet?
fr: TEXT_VOICEMAN_05005_002230_YSHTOLA<tab>Ça y est, vous avez fini de prier<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002230_YSHTOLA<tab>あら、祈祷は終わったのかしら？
ru: TEXT_VOICEMAN_05005_002230_YSHTOLA<tab>Вы закончили молитвы?

source: TEXT_VOICEMAN_05005_002240_READEROFONDO<tab>Yesss... To the honored ancientsss have we offered up our prayers and our gratitude. You, too, have our thanks.
de: TEXT_VOICEMAN_05005_002240_READEROFONDO<tab>Ja. Wir haben den Alten unseren Dank und unseren Respekt gesandt. Euch danken wir auch. Fsssh<var 1D /var>...
fr: TEXT_VOICEMAN_05005_002240_READEROFONDO<tab>Fssshh... Oui. Les anccciens ont reçççu nos ressspectueuses pensssées. Merccci encore pour votre particccipation.
ja: TEXT_VOICEMAN_05005_002240_READEROFONDO<tab>うむ……。 いにしえの者に、我らが感謝、想い、伝わったはず。 汝らにも、感謝する。
ru: TEXT_VOICEMAN_05005_002240_READEROFONDO<tab>Да. Почтенным древним мы вознесли наши мольбы и благодарность. Вам мы тоже признательны.

source: TEXT_VOICEMAN_05005_002250_URIANGER<tab>Might we trouble thee then to tell us more of the illuminated land of which thou didst lately speak?
de: TEXT_VOICEMAN_05005_002250_URIANGER<tab>Würdest du uns dann mehr über den leuchtenden Ort erzählen, von dem du sprachst?
fr: TEXT_VOICEMAN_05005_002250_URIANGER<tab>Voulez-vous bien nous en dire plus sur cette fameuse “étendue nitescente”, à présent<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002250_URIANGER<tab>ならば、教えていただけるでしょうか。 あなたのおっしゃった、「明かりの灯りし地」について……。
ru: TEXT_VOICEMAN_05005_002250_URIANGER<tab>Могу я просить вас рассказать подробнее о землях, залитых светом — о тех, кои вы ранее упоминали?

source: TEXT_VOICEMAN_05005_002260_READEROFONDO<tab>To the west of here lies a great trench. Some days ago, a light appeared in that endlesss darknesss.
de: TEXT_VOICEMAN_05005_002260_READEROFONDO<tab>Sssh<var 1D /var>... Westlich von hier ist ein großer Graben. Er lag immer in tiefer Dunkelheit, doch seit kurzem ssstrahlt ein Licht aus ihm empor.
fr: TEXT_VOICEMAN_05005_002260_READEROFONDO<tab>Fssshh... Il y a quelques jours, une vive lueur est apparue au fond de la grande fosse sssous-marine, à l'ouessst d'iccci.
ja: TEXT_VOICEMAN_05005_002260_READEROFONDO<tab>……ここより西に広がる、大海溝。 常は漆黒の、その裂け目に、先日、明かりが灯った。
ru: TEXT_VOICEMAN_05005_002260_READEROFONDO<tab>К западу отсюда лежит глубочайшая впадина. Несколько дней назад в её бесконечной тьме зажёгся свет.

source: TEXT_VOICEMAN_05005_002270_READEROFONDO<tab>Curiousss, we ventured closer...and discovered in the depths an entire city.
de: TEXT_VOICEMAN_05005_002270_READEROFONDO<tab>Wir schwammen, um uns die Quelle des Lichts anzusehen. Und fanden eine grossse Stadt.
fr: TEXT_VOICEMAN_05005_002270_READEROFONDO<tab>Nous avons accouru pour voir cccela de plus près. Ccc'est alors que nous avons découvert... une gigantesssque cccité.
ja: TEXT_VOICEMAN_05005_002270_READEROFONDO<tab>我ら、すぐに向かい、確認した。 そこには……大きな街、あった……。
ru: TEXT_VOICEMAN_05005_002270_READEROFONDO<tab>Ведомые любопытством, мы подплыли поближе... и там, на дне, обнаружили целый город.

source: TEXT_VOICEMAN_05005_002280_READEROFONDO<tab>The buildings we spied were akin to our own everlasting abodes. Impossibly so.
de: TEXT_VOICEMAN_05005_002280_READEROFONDO<tab>Fsssh<var 1D /var>... Zu unserem Erstaunen sahen wir, dass die Häuser dort ausssehen wie die unseren.
fr: TEXT_VOICEMAN_05005_002280_READEROFONDO<tab>D'assspect, elle ressemblait en tout point à nos immarcccessibles demeures.
ja: TEXT_VOICEMAN_05005_002280_READEROFONDO<tab>その街と、我らの棲む、朽ちぬ家…… とてもよく、似ている。
ru: TEXT_VOICEMAN_05005_002280_READEROFONDO<tab>Здания, которые мы увидели, были сродни нашим вечным жилищам. Невероятно.

source: TEXT_VOICEMAN_05005_002290_READEROFONDO<tab>We understood at once─the ancients had risen. There could be no doubt.
de: TEXT_VOICEMAN_05005_002290_READEROFONDO<tab>Wir verstanden sofort. Die Alten waren erwacht. Es gibt keinen Zweifel.
fr: TEXT_VOICEMAN_05005_002290_READEROFONDO<tab>Pour nous, cccela ne faisait aucun doute<var 1D /var>: les anccciens étaient de retour.
ja: TEXT_VOICEMAN_05005_002290_READEROFONDO<tab>間違いない……。 いにしえの者、にわかに目覚めたのだ。
ru: TEXT_VOICEMAN_05005_002290_READEROFONDO<tab>Мы сразу поняли — Древние восстали. Сомнений нет.

source: TEXT_VOICEMAN_05005_002300_READEROFONDO<tab>Taken with terror, we retreated to the Cupsss, and I decreed that none should enter the trench until such time as we received a sssign.
de: TEXT_VOICEMAN_05005_002300_READEROFONDO<tab>Psssh<var 1D /var>... Voller Schrecken kehrten wir zu den Becken zurück und ich befahl, dass sich niemand dem Graben zu nähern habe, bis wir ein Zeichen bekämen.
fr: TEXT_VOICEMAN_05005_002300_READEROFONDO<tab>De peur, nous sssommes rentrés en hâte à Baïne, et avons décccidé de ne plus nous aventurer là-bas à moins qu'un sssigne du dessstin ne nous y invite.
ja: TEXT_VOICEMAN_05005_002300_READEROFONDO<tab>我らは畏れ、潮溜まり、戻った。 以来、導きあるまで、かの地を侵すべからずと、決めた……。
ru: TEXT_VOICEMAN_05005_002300_READEROFONDO<tab>Охваченные ужасом, мы отс-с-ступили в Кубки. Я провозгласил, что никто не должен спускаться во впадину, покуда мы не получим знак.

source: TEXT_VOICEMAN_05005_002310_ALPHINAUD<tab>Might it still be possible to reach this city of the ancients?
de: TEXT_VOICEMAN_05005_002310_ALPHINAUD<tab>Können wir uns diesen Ort der Alten ansehen?
fr: TEXT_VOICEMAN_05005_002310_ALPHINAUD<tab>Est-il encore possible de s'y rendre à l'heure actuelle<var 1D /var>?
ja: TEXT_VOICEMAN_05005_002310_ALPHINAUD<tab>その場所には、今も行くことが可能なのですか？
ru: TEXT_VOICEMAN_05005_002310_ALPHINAUD<tab>Возможно ли достичь этого города Древних?

source: TEXT_VOICEMAN_05005_002320_READEROFONDO<tab>Hm... With no water to drown you, a finless one could now travel there, yesss.
de: TEXT_VOICEMAN_05005_002320_READEROFONDO<tab>Ja. Jetzt, da das Wasser verdrängt ist, braucht es weder Kieme noch Flosse, um dorthin zu gelangen.
fr: TEXT_VOICEMAN_05005_002320_READEROFONDO<tab>Fssshh... Oui, maintenant qu'il n'y a plus d'eau, même des sssans nageoires comme vous peuvent y faire un tour.
ja: TEXT_VOICEMAN_05005_002320_READEROFONDO<tab>うむ……。 水なき、今、ヒレ持たぬ汝らでも、到達できよう。
ru: TEXT_VOICEMAN_05005_002320_READEROFONDO<tab>Хм... Воды нет, утопления вы можете не боятся. Думаю, сухокожие могут туда добраться, да.
