Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_003550_YSHTOLA<tab>Her aether... It is...it is as it used to be.
de: TEXT_VOICEMAN_05005_003550_YSHTOLA<tab>Ihr Äther<var 1D /var>... er ist ja wieder intakt.
fr: TEXT_VOICEMAN_05005_003550_YSHTOLA<tab>Elle est là... Je peux de nouveau la voir... Son aura éthérée d'origine...
ja: TEXT_VOICEMAN_05005_003550_YSHTOLA<tab>視えるのよ……彼女本来の、エーテルが……。
ru: TEXT_VOICEMAN_05005_003550_YSHTOLA<tab>Её эфир... Он... он такой же, каким я его помню.

source: TEXT_VOICEMAN_05005_003560_YSHTOLA<tab>As a disciple of Zodiark, the Ascian was the Darkness to your Light...
de: TEXT_VOICEMAN_05005_003560_YSHTOLA<tab>Als ein Jünger Zodiarks war der Ascian der dunkle Gegenpol zu deinem Licht<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003560_YSHTOLA<tab>Tout à l'heure, Emet-Selch a utilisé son pouvoir d'adorateur de Zordiarche, le pouvoir des Ténèbres...
ja: TEXT_VOICEMAN_05005_003560_YSHTOLA<tab>いわばゾディアークの信徒であるエメトセルクは、 光と対極を成す、闇の力を使う……。
ru: TEXT_VOICEMAN_05005_003560_YSHTOLA<tab>Будучи послушником Зодиарка, асцианец был Тьмой против твоего Света...

source: TEXT_VOICEMAN_05005_003570_YSHTOLA<tab>I can but assume that when you set your strength against his, the Light within you was spent.
de: TEXT_VOICEMAN_05005_003570_YSHTOLA<tab>Kann es sein, dass sich das Licht und die Dunkelheit aufgehoben haben, als ihr aufeinanderstießt?
fr: TEXT_VOICEMAN_05005_003570_YSHTOLA<tab>Vos énergies se sont entrechoquées à pleine puissance... Est-ce que par hasard... ce serait cet impact qui aurait neutralisé toute la Lumière en toi<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003570_YSHTOLA<tab>光と闇が全力でぶつかりあったことで、 あなたの中の光が……相殺された……？
ru: TEXT_VOICEMAN_05005_003570_YSHTOLA<tab>Полагаю, когда ты с ним <var 08 E905 ((схлестнулась)) ((схлестнулся)) /var>, Свет внутри тебя был израсходован.

source: TEXT_VOICEMAN_05005_003580_RYNE<tab>No. It's more than that.
de: TEXT_VOICEMAN_05005_003580_RYNE<tab>Aber das ist nicht alles.
fr: TEXT_VOICEMAN_05005_003580_RYNE<tab>Et encore, s'il n'y avait que ça...
ja: TEXT_VOICEMAN_05005_003580_RYNE<tab>それだけじゃありません。
ru: TEXT_VOICEMAN_05005_003580_RYNE<tab>Нет. Тут не только это...

source: TEXT_VOICEMAN_05005_003590_RYNE<tab>Under the strain of that incredible flood of aether, your soul had begun to break apart. Yet now it seems somehow...restored.
de: TEXT_VOICEMAN_05005_003590_RYNE<tab>Deine Seele wäre unter der Last des Äthers beinahe zerbrochen. Doch jetzt ist sie<var 1D /var>... geheilt.
fr: TEXT_VOICEMAN_05005_003590_RYNE<tab>On pensait que ce déferlement éthéré aurait raison de votre âme. Et pourtant, la voilà intacte... Comme si elle s'était réparée toute seule.
ja: TEXT_VOICEMAN_05005_003590_RYNE<tab>エーテルの乱れによって、崩壊寸前だった魂が…… なんというか……補われているんです。
ru: TEXT_VOICEMAN_05005_003590_RYNE<tab>Под нагрузкой такого невероятного объёма эфира твоя душа начала разрушаться. А сейчас она... каким-то образом восстановилась.

source: TEXT_VOICEMAN_05005_003600_RYNE<tab>I tried to help you before the battle, but Emet-Selch stopped me. So, h-how did you─exactly what did you... Can you tell us what happened?
de: TEXT_VOICEMAN_05005_003600_RYNE<tab>Wie ist das passiert? Ich wollte dir ja helfen, aber<var 1D /var>... Sag schon, was ist geschehen?
fr: TEXT_VOICEMAN_05005_003600_RYNE<tab>Comment est-ce possible<var 1D /var>? Je n'ai rien pu faire pour vous aider avant le combat... Je ne comprends pas... Il a forcément dû se passer quelque chose entre-temps, mais quoi<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003600_RYNE<tab>私、戦いの前、結局あなたに何もできなかった。 それなのに、なぜ……あのとき何があったんですか……！？
ru: TEXT_VOICEMAN_05005_003600_RYNE<tab>Я пыталась помочь вам перед битвой, но Эмет-Селх меня остановил. Так каким же образом... Что именно произошло?

source: TEXT_VOICEMAN_05005_Q10_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q10_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q10_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q10_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q10_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A10_000_001_NONE_VOICE<tab>I had help from a hero of this world...
de: TEXT_VOICEMAN_05005_A10_000_001_NONE_VOICE<tab>Ein Held kam mir zur Hilfe.
fr: TEXT_VOICEMAN_05005_A10_000_001_NONE_VOICE<tab>Un héros de ce monde m'a aidé<var 08 E905 ((e)) (()) /var>.
ja: TEXT_VOICEMAN_05005_A10_000_001_NONE_VOICE<tab>この世界の英雄に、託されたんだ
ru: TEXT_VOICEMAN_05005_A10_000_001_NONE_VOICE<tab>Мне помог герой из этого мира...

source: TEXT_VOICEMAN_05005_A10_000_002_NONE_VOICE<tab>I'll explain it all another time...
de: TEXT_VOICEMAN_05005_A10_000_002_NONE_VOICE<tab>Also, das ist eine lange Geschichte ...
fr: TEXT_VOICEMAN_05005_A10_000_002_NONE_VOICE<tab>Je vous raconterai un jour...
ja: TEXT_VOICEMAN_05005_A10_000_002_NONE_VOICE<tab>いつか、ゆっくり話すよ
ru: TEXT_VOICEMAN_05005_A10_000_002_NONE_VOICE<tab>Объясню как-нибудь потом...

source: TEXT_VOICEMAN_05005_003610_RYNE<tab>I see...
de: TEXT_VOICEMAN_05005_003610_RYNE<tab>Was du nicht sagst<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003610_RYNE<tab>C'est bien mystérieux...
ja: TEXT_VOICEMAN_05005_003610_RYNE<tab>それって……？
ru: TEXT_VOICEMAN_05005_003610_RYNE<tab>Понимаю...

source: TEXT_VOICEMAN_05005_003620_MYSTERYVOICE<tab>Where to start...?
de: TEXT_VOICEMAN_05005_003620_MYSTERYVOICE<tab>Also<var 1D /var>... wo soll ich anfangen<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003620_MYSTERYVOICE<tab>Ahem... Je, euh... Comment dire...
ja: TEXT_VOICEMAN_05005_003620_MYSTERYVOICE<tab>ええと……その…………
ru: TEXT_VOICEMAN_05005_003620_MYSTERYVOICE<tab>С чего же начать?..

source: TEXT_VOICEMAN_05005_003630_MYSTERYVOICE<tab>I believe I owe you all an apology. And you most especially.
de: TEXT_VOICEMAN_05005_003630_MYSTERYVOICE<tab>Ich schulde euch allen eine Entschuldigung. Besonders dir.
fr: TEXT_VOICEMAN_05005_003630_MYSTERYVOICE<tab>Je m'excuse... de vous avoir menti... à tous... et à toi en particulier...
ja: TEXT_VOICEMAN_05005_003630_MYSTERYVOICE<tab>申し訳ないことをした……みんなにも……あなたにも……。
ru: TEXT_VOICEMAN_05005_003630_MYSTERYVOICE<tab>Полагаю, я перед всеми вами должен извиниться. И в особенности перед тобой.

source: TEXT_VOICEMAN_05005_Q11_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q11_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q11_000_001_NONE_VOICE<tab>Que dites-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q11_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q11_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A11_000_001_NONE_VOICE<tab>Let's get out of here first!
de: TEXT_VOICEMAN_05005_A11_000_001_NONE_VOICE<tab>Lass uns erst hier weg.
fr: TEXT_VOICEMAN_05005_A11_000_001_NONE_VOICE<tab>C'est oublié. Rentrons à présent<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A11_000_001_NONE_VOICE<tab>とりあえず……帰ろう！
ru: TEXT_VOICEMAN_05005_A11_000_001_NONE_VOICE<tab>Давай сперва отсюда выберемся.

source: TEXT_VOICEMAN_05005_A11_000_002_NONE_VOICE<tab>I'm tired─we'll leave the lecture for later.
de: TEXT_VOICEMAN_05005_A11_000_002_NONE_VOICE<tab>Du kannst später alles erklären.
fr: TEXT_VOICEMAN_05005_A11_000_002_NONE_VOICE<tab>Je suis trop fatigué<var 08 E905 ((e)) (()) /var> pour vous en vouloir.
ja: TEXT_VOICEMAN_05005_A11_000_002_NONE_VOICE<tab>つかれたから、お説教はあとで
ru: TEXT_VOICEMAN_05005_A11_000_002_NONE_VOICE<tab>Я <var 08 E905 ((устала)) ((устал)) /var> — давай оставим лекцию на потом.

source: TEXT_VOICEMAN_05005_A11_000_003_NONE_VOICE<tab>'Tis good to see you awake, G'raha Tia.
de: TEXT_VOICEMAN_05005_A11_000_003_NONE_VOICE<tab>Gut geschlafen, G'raha Tia?
fr: TEXT_VOICEMAN_05005_A11_000_003_NONE_VOICE<tab>G'raha Tia, comme on se retrouve<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A11_000_003_NONE_VOICE<tab>……おはよう、グ・ラハ・ティア
ru: TEXT_VOICEMAN_05005_A11_000_003_NONE_VOICE<tab>Г'раха Тиа, наконец-то ты проснулся!

source: TEXT_VOICEMAN_05005_003640_THANCRED<tab>No arguments here!
de: TEXT_VOICEMAN_05005_003640_THANCRED<tab>Ein exzellenter Vorschlag!
fr: TEXT_VOICEMAN_05005_003640_THANCRED<tab>Je n'aurais pas dit mieux<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003640_THANCRED<tab>まったく、そのとおりだ！
ru: TEXT_VOICEMAN_05005_003640_THANCRED<tab>Тут спорить не стану!

source: TEXT_VOICEMAN_05005_003650_MYSTERYVOICE<tab>Well... 'Tis good to be awake!
de: TEXT_VOICEMAN_05005_003650_MYSTERYVOICE<tab>Nie schlief ich besser.
fr: TEXT_VOICEMAN_05005_003650_MYSTERYVOICE<tab>... N'est-ce pas<var 1D /var>? Tout le plaisir est pour moi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003650_MYSTERYVOICE<tab>ああ……おはよう……！
ru: TEXT_VOICEMAN_05005_003650_MYSTERYVOICE<tab>Ну... Бодрствовать лучше!

source: TEXT_VOICEMAN_05005_003660_CHAINUZZ<tab>So, those mad souls dove straight into the ocean over there, did they?
de: TEXT_VOICEMAN_05005_003660_CHAINUZZ<tab>Da drüben sind die Verrückten im Meer verschwunden, sagst du?
fr: TEXT_VOICEMAN_05005_003660_CHAINUZZ<tab>Donc, vous les avez vus plonger dans ces eaux-là<var 1D /var>!? Vous êtes sûrrrr<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003660_CHAINUZZ<tab>おい、本当にあいつらが、あっちの海に入っていったんだな！？
ru: TEXT_VOICEMAN_05005_003660_CHAINUZZ<tab>Итак, эти безумцы нырнули в океан, прямо там, да?

source: TEXT_VOICEMAN_05005_003670_IRVITHE<tab>Ah, a-all I could see from here was the whale, Master Chai...
de: TEXT_VOICEMAN_05005_003670_IRVITHE<tab>Also eigentlich habe ich nur den Wal gesehen<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003670_IRVITHE<tab>Euh... De qui vous parlez<var 1D /var>? Moi, tout ce que j'ai vu, c'est une baleine géante...
ja: TEXT_VOICEMAN_05005_003670_IRVITHE<tab>ええと、あいつらっていうか、大きなクジラがですね……。
ru: TEXT_VOICEMAN_05005_003670_IRVITHE<tab>О, в-в-всё, что я отсюда видел — это кит, господин Чай...

source: TEXT_VOICEMAN_05005_003680_DULIACHAI<tab>'Twas surely Alphinaud and those friends of his! They did something <var 1A 02 /var>heroic<var 1A 01 /var>, mark my words!
de: TEXT_VOICEMAN_05005_003680_DULIACHAI<tab>Es war ganz bestimmt der süße Alphinaud mit seinen Freunden! Sie haben eine Heldentat vollbracht, ich sag's dir.
fr: TEXT_VOICEMAN_05005_003680_DULIACHAI<tab>C'est Alphinaud et ses amis à coup sûr<var 1D /var>! Ces petits bouts de chou ont dû accomplir l'une de ces bonnes actions dont ils ont le secrrret<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003680_DULIACHAI<tab>絶対にアルフィノちゃんたちよ！ それで、あの子たち何かをやりとげたんだわ！
ru: TEXT_VOICEMAN_05005_003680_DULIACHAI<tab>Это точно был Альфино и его друзья! Они затеяли что-то <var 1A 02 /var>героическое<var 1A 01 /var>, помяните моё слово!

source: TEXT_VOICEMAN_05005_003690_DULIACHAI<tab>You need only look up there for proof of that!
de: TEXT_VOICEMAN_05005_003690_DULIACHAI<tab>Sieh nur hoch zum Himmel, da hast du den Beweis!
fr: TEXT_VOICEMAN_05005_003690_DULIACHAI<tab>Ce ciel en est la prrreuve<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003690_DULIACHAI<tab>この空が、何よりの証拠じゃない！
ru: TEXT_VOICEMAN_05005_003690_DULIACHAI<tab>Достаточно поглядеть наверх, чтобы убедиться!

source: TEXT_VOICEMAN_05005_003700_CHAINUZZ<tab>As you say, my love.
de: TEXT_VOICEMAN_05005_003700_CHAINUZZ<tab>Ja, sicher, meine Liebe.
fr: TEXT_VOICEMAN_05005_003700_CHAINUZZ<tab>Oui, tu as forrrcément raison.
ja: TEXT_VOICEMAN_05005_003700_CHAINUZZ<tab>ああ、きっとそのとおりだ。
ru: TEXT_VOICEMAN_05005_003700_CHAINUZZ<tab>Как скажешь, любовь моя.

source: TEXT_VOICEMAN_05005_003710_CHAINUZZ<tab>They're sure to be back─any moment now. Any moment...
de: TEXT_VOICEMAN_05005_003710_CHAINUZZ<tab>Jeden Augenblick müssen sie hier sein. Da, sieh nur<var 1D /var>...!
fr: TEXT_VOICEMAN_05005_003710_CHAINUZZ<tab>D'ailleurs ils vont revenir très bientôt, je dirrrais même plus... maintenant<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003710_CHAINUZZ<tab>だから、間もなく戻ってくるさ！ ほら……今に！
ru: TEXT_VOICEMAN_05005_003710_CHAINUZZ<tab>Они точно скоро вернутся — в любую секунду. В любую секунду...

source: TEXT_VOICEMAN_05005_003720_DULIACHAI<tab>They are coming back, aren't they? I couldn't bear the thought of...of...
de: TEXT_VOICEMAN_05005_003720_DULIACHAI<tab>Wenn sie nicht zurückkommen<var 1D /var>... dann<var 1D /var>... dann wäre ich<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003720_DULIACHAI<tab>On va les revoir, hein<var 1D /var>? Ne me dis pas qu'il leur est arrivé malheurrr, je ne le supporterais pas...
ja: TEXT_VOICEMAN_05005_003720_DULIACHAI<tab>本当に、絶対、戻ってくるわよね？ そうじゃなかったら、私……
ru: TEXT_VOICEMAN_05005_003720_DULIACHAI<tab>Они ведь вернутся, да? Я не смогу вынести саму мысль об... об...

source: TEXT_VOICEMAN_05005_003730_DULIACHAI<tab>(SOBBING)
de: TEXT_VOICEMAN_05005_003730_DULIACHAI<tab>Untröstlich<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003730_DULIACHAI<tab>(sanglote)
ja: TEXT_VOICEMAN_05005_003730_DULIACHAI<tab>うっうっ、ぐすっ

source: TEXT_VOICEMAN_05005_003740_CHAINUZZ<tab>There, there, dear. Everything will be all right...
de: TEXT_VOICEMAN_05005_003740_CHAINUZZ<tab>Nicht doch<var 1D /var>... Wer wird denn gleich weinen?
fr: TEXT_VOICEMAN_05005_003740_CHAINUZZ<tab>Chérie, ne pleure pas... Ça va aller, d'accorrrd<var 1D /var>?
ja: TEXT_VOICEMAN_05005_003740_CHAINUZZ<tab>だだっ、大丈夫だから泣くな……な？
ru: TEXT_VOICEMAN_05005_003740_CHAINUZZ<tab>Ну-ну, милая. Всё будет хорошо...

source: TEXT_VOICEMAN_05005_003750_GRITHIL<tab>There! There! Look, over there! Over at the beach!
de: TEXT_VOICEMAN_05005_003750_GRITHIL<tab>Seht mal! Da, am Strand!
fr: TEXT_VOICEMAN_05005_003750_GRITHIL<tab>Hé<var 1D /var>! Regardez là-bas, sur la berge<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003750_GRITHIL<tab>あっ！ 見てくれ、浜辺の方！
ru: TEXT_VOICEMAN_05005_003750_GRITHIL<tab>Там, там! Глядите, там! На пляже!

source: TEXT_VOICEMAN_05005_003760_IRVITHE<tab>Ho there!
de: TEXT_VOICEMAN_05005_003760_IRVITHE<tab>Heee!
fr: TEXT_VOICEMAN_05005_003760_IRVITHE<tab>Ohééé<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003760_IRVITHE<tab>おーい！
ru: TEXT_VOICEMAN_05005_003760_IRVITHE<tab>Эй вам!

source: TEXT_VOICEMAN_05005_003770_GRITHIL<tab>Greetings!
de: TEXT_VOICEMAN_05005_003770_GRITHIL<tab>He-hooo!Hier rüber!
fr: TEXT_VOICEMAN_05005_003770_GRITHIL<tab>Par ici<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003770_GRITHIL<tab>おーい！
ru: TEXT_VOICEMAN_05005_003770_GRITHIL<tab>Привет!

source: TEXT_VOICEMAN_05005_003780_CHAINUZZ<tab>You all right!?
de: TEXT_VOICEMAN_05005_003780_CHAINUZZ<tab>Lebt ihr noch?Die leben noch?
fr: TEXT_VOICEMAN_05005_003780_CHAINUZZ<tab>Ça vaaa<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003780_CHAINUZZ<tab>無事かー！
ru: TEXT_VOICEMAN_05005_003780_CHAINUZZ<tab>Вы в порядке?!

source: TEXT_VOICEMAN_05005_003790_DULIACHAI<tab>Welcome baaack!
de: TEXT_VOICEMAN_05005_003790_DULIACHAI<tab>Hier sind wir!Mein Held!
fr: TEXT_VOICEMAN_05005_003790_DULIACHAI<tab>C'est bon de vous revoirrr<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003790_DULIACHAI<tab>おかえりなさーい！
ru: TEXT_VOICEMAN_05005_003790_DULIACHAI<tab>С возвращение-е-ем!

source: TEXT_VOICEMAN_05005_003800_ALPHINAUD<tab>I didn't think...we'd be swimming...the <var 1A 02 /var>whole<var 1A 01 /var> way back...
de: TEXT_VOICEMAN_05005_003800_ALPHINAUD<tab>Ich hatte nicht gedacht<var 1D /var>... dass wir den ganzen Weg<var 1D /var>... zurückschwimmen<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003800_ALPHINAUD<tab>Je n'en reviens pas... qu'on ait dû revenir à la nage...
ja: TEXT_VOICEMAN_05005_003800_ALPHINAUD<tab>まさか……最後に……泳いで戻ってくることになるとは……。
ru: TEXT_VOICEMAN_05005_003800_ALPHINAUD<tab>Не думал... что придётся плыть... <var 1A 02 /var>весь<var 1A 01 /var> путь обратно...

source: TEXT_VOICEMAN_05005_003810_ALPHINAUD<tab>Heavens...heavens... Take me...
de: TEXT_VOICEMAN_05005_003810_ALPHINAUD<tab>Bei den Sieben Himmeln<var 1D /var>... Ich kann nicht mehr<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003810_ALPHINAUD<tab>Je suis... à bout... de forces...
ja: TEXT_VOICEMAN_05005_003810_ALPHINAUD<tab>私はもう……げんかい、だ……。
ru: TEXT_VOICEMAN_05005_003810_ALPHINAUD<tab>Небеса... небеса всемилостивые...

source: TEXT_VOICEMAN_05005_003820_ALISAIE<tab>Alphinaud!? Oh, hells...
de: TEXT_VOICEMAN_05005_003820_ALISAIE<tab>Alphinaud!
fr: TEXT_VOICEMAN_05005_003820_ALISAIE<tab>Hé<var 1D /var>! Alphinaud, ça va<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_003820_ALISAIE<tab>ちょっと！？ アルフィノ！？
ru: TEXT_VOICEMAN_05005_003820_ALISAIE<tab>Альфино?! Клянусь пеклом...

source: TEXT_VOICEMAN_05005_003830_RYNE<tab>Wait! Where's Urianger!?
de: TEXT_VOICEMAN_05005_003830_RYNE<tab>Wo ist Urianger! Hat ihn jemand gesehen?
fr: TEXT_VOICEMAN_05005_003830_RYNE<tab>Les amis, c'est terrible<var 1D /var>! Urianger a disparu<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003830_RYNE<tab>た、大変です！ ウリエンジェが、いません！
ru: TEXT_VOICEMAN_05005_003830_RYNE<tab>Стойте! Где Урианже?!

source: TEXT_VOICEMAN_05005_003840_THANCRED<tab>He must have fallen behind...
de: TEXT_VOICEMAN_05005_003840_THANCRED<tab>Er war eigentlich direkt hinter mir<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003840_THANCRED<tab>Mais quand est-ce qu'il nous a faussé compagnie, lui...
ja: TEXT_VOICEMAN_05005_003840_THANCRED<tab>どこではぐれたんだ……あいつ……。
ru: TEXT_VOICEMAN_05005_003840_THANCRED<tab>Должно быть, отстал...

source: TEXT_VOICEMAN_05005_003850_RYNE<tab>But...shouldn't we look for him!?
de: TEXT_VOICEMAN_05005_003850_RYNE<tab>Ich werde ihn suchen!
fr: TEXT_VOICEMAN_05005_003850_RYNE<tab>J-je vais partir à sa recherche tout de suite<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003850_RYNE<tab>わ、私、探してきます！
ru: TEXT_VOICEMAN_05005_003850_RYNE<tab>Но... разве мы не должны за ним вернуться?!

source: TEXT_VOICEMAN_05005_003860_YSHTOLA<tab>He'll wash up sooner or later.
de: TEXT_VOICEMAN_05005_003860_YSHTOLA<tab>Lass, er wird schon gleich auftauchen.
fr: TEXT_VOICEMAN_05005_003860_YSHTOLA<tab>Non, laisse-le... Je suis sûre qu'il va nous rattraper.
ja: TEXT_VOICEMAN_05005_003860_YSHTOLA<tab>いいわよ……きっとすぐ追いつくわ。
ru: TEXT_VOICEMAN_05005_003860_YSHTOLA<tab>Рано или поздно он где-нибудь всплывёт.

source: TEXT_VOICEMAN_05005_003870_ALISAIE<tab>For the love of─ Alphinaud!
de: TEXT_VOICEMAN_05005_003870_ALISAIE<tab>Alphinaud!
fr: TEXT_VOICEMAN_05005_003870_ALISAIE<tab>Allez, Alphinaud, on se réveille<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003870_ALISAIE<tab>ねえ、アルフィノってば！
ru: TEXT_VOICEMAN_05005_003870_ALISAIE<tab>Клянусь всеми... Альфино!

source: TEXT_VOICEMAN_05005_003880_FEOUL<tab>Welcome back, dear ones!
de: TEXT_VOICEMAN_05005_003880_FEOUL<tab>Willkommen zurück, meine Lieben!
fr: TEXT_VOICEMAN_05005_003880_FEOUL<tab>Bon retour sur la terre ferme, tout le monde<var 1D /var>!
ja: TEXT_VOICEMAN_05005_003880_FEOUL<tab>みんな、おかえりなさいなのだわっ！
ru: TEXT_VOICEMAN_05005_003880_FEOUL<tab>С возвращением, дорогие мои!

source: TEXT_VOICEMAN_05005_003890_MYSTERYVOICE<tab>And thus did salvation come to the First.
de: TEXT_VOICEMAN_05005_003890_MYSTERYVOICE<tab>Und so erfuhr der erste Splitter die Erlösung.
fr: TEXT_VOICEMAN_05005_003890_MYSTERYVOICE<tab>Et c'est ainsi que le premier reflet fut sauvé.
ja: TEXT_VOICEMAN_05005_003890_MYSTERYVOICE<tab>――こうして 第一世界は救われた
ru: TEXT_VOICEMAN_05005_003890_MYSTERYVOICE<tab>Вот так был спасён Первый.

source: TEXT_VOICEMAN_05005_003900_MYSTERYVOICE<tab>The lamps of Amaurot will fade along with Emet-Selch's enchantments, and the depths shall be as once they were.
de: TEXT_VOICEMAN_05005_003900_MYSTERYVOICE<tab>Mit dem Schwinden von Emet-Selchs Zauberkraft werden auch die Lichter von Amaurot erlöschen und der Meeresgraben in Dunkelheit versinken.
fr: TEXT_VOICEMAN_05005_003900_MYSTERYVOICE<tab>La magie d'Emet-Selch dissipée, les lumières d'Amaurote s'éteindront, et la fosse sous-marine retrouvera son obscurité.
ja: TEXT_VOICEMAN_05005_003900_MYSTERYVOICE<tab>エメトセルクの遺した魔力が切れれば アーモロートの灯は消え もとの海溝に戻るだろう
ru: TEXT_VOICEMAN_05005_003900_MYSTERYVOICE<tab>Огни Амарота вскоре угаснут, исчезнет всякая магия Эмет-Селха, и глубины вернутся в былое состояние.

source: TEXT_VOICEMAN_05005_003910_MYSTERYVOICE<tab>Mt. Gulg will one day fall, and the Talos below yield to wind and rain.
de: TEXT_VOICEMAN_05005_003910_MYSTERYVOICE<tab>Der Gulg wird fallen und der Talos wird von Wind und Regen geschliffen werden.
fr: TEXT_VOICEMAN_05005_003910_MYSTERYVOICE<tab>Le Mont Gulg retombera sur terre bien assez tôt. Le vent et la pluie se chargeront de rendre le talos géant à Mère Nature.
ja: TEXT_VOICEMAN_05005_003910_MYSTERYVOICE<tab>グルグ火山もいつかは落ち あの巨大なタロースでさえ 風と雨に崩れゆく
ru: TEXT_VOICEMAN_05005_003910_MYSTERYVOICE<tab>Гора Гулг однажды опустится, а огромный талос искрошится от ветра и непогоды.

source: TEXT_VOICEMAN_05005_003920_MYSTERYVOICE<tab>This tale, too, will fade with time, passing into legend as the world heals and moves on.
de: TEXT_VOICEMAN_05005_003920_MYSTERYVOICE<tab>Auch diese Erzählung wird verblassen und in das Reich der Mythen eingehen, während die Welt ihren Frieden findet.
fr: TEXT_VOICEMAN_05005_003920_MYSTERYVOICE<tab>Avec le temps, ce monde pansera ses blessures. Et le récit de cette aventure ne sera plus qu'un lointain mythe...
ja: TEXT_VOICEMAN_05005_003920_MYSTERYVOICE<tab>この冒険はそうやって ここからまた始まる世界の 遠い神話になっていくに違いない
ru: TEXT_VOICEMAN_05005_003920_MYSTERYVOICE<tab>Страницы этой истории тоже со временем потускнеют, превратятся в легенду воскресшего мира.

source: TEXT_VOICEMAN_05005_003930_MYSTERYVOICE<tab>Nevertheless...
de: TEXT_VOICEMAN_05005_003930_MYSTERYVOICE<tab>Aber dennoch<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003930_MYSTERYVOICE<tab>Cependant...
ja: TEXT_VOICEMAN_05005_003930_MYSTERYVOICE<tab>それでも――
ru: TEXT_VOICEMAN_05005_003930_MYSTERYVOICE<tab>И тем не менее...

source: TEXT_VOICEMAN_05005_003940_MYSTERYVOICE<tab>As aether obeys the cycle─as death and decay gives way to new life...
de: TEXT_VOICEMAN_05005_003940_MYSTERYVOICE<tab>Wie der nicht endende Ätherstrom dem Kreislauf aus Leben und Verfall folgt<var 1D /var>...
fr: TEXT_VOICEMAN_05005_003940_MYSTERYVOICE<tab>L'énergie éthérée rendue à la mer des étoiles reviendra un jour irriguer cette terre.
ja: TEXT_VOICEMAN_05005_003940_MYSTERYVOICE<tab>星海に還ったエーテルが 巡り巡って 再び命として芽吹くように
ru: TEXT_VOICEMAN_05005_003940_MYSTERYVOICE<tab>Эфир подчиняется циклу — смерть и тление дают жизнь новым росткам...

source: TEXT_VOICEMAN_05005_003950_MYSTERYVOICE<tab>So too do the memories we share inspire others to rise to greatness.
de: TEXT_VOICEMAN_05005_003950_MYSTERYVOICE<tab>So stiften die Geschichten von Heldentum den kommenden Generationen neuen Mut.
fr: TEXT_VOICEMAN_05005_003950_MYSTERYVOICE<tab>Votre histoire et celle de ce héros ne manqueront pas de faire des émules.
ja: TEXT_VOICEMAN_05005_003950_MYSTERYVOICE<tab>その英雄の冒険は 誰かの勇気として受け継がれ
ru: TEXT_VOICEMAN_05005_003950_MYSTERYVOICE<tab>Вот так и воспоминания, которыми мы делимся, вдохновляют других стремиться к великому.

source: TEXT_VOICEMAN_05005_003960_MYSTERYVOICE<tab>For we who walk before may lead those who walk after.
de: TEXT_VOICEMAN_05005_003960_MYSTERYVOICE<tab>Wir folgen denen, die vor uns gingen, und führen die, die nach uns kommen.
fr: TEXT_VOICEMAN_05005_003960_MYSTERYVOICE<tab>Ils viendront à leur tour en aide à d'autres personnes, forgeant une chaîne solidaire.
ja: TEXT_VOICEMAN_05005_003960_MYSTERYVOICE<tab>受け継いだ者の新たな一歩が また別の者を奮い立たせる
ru: TEXT_VOICEMAN_05005_003960_MYSTERYVOICE<tab>Мы, что были до, указываем путь тем, кто придёт после нас.

source: TEXT_VOICEMAN_05005_003970_MYSTERYVOICE<tab>Your road goes ever on, as does your story. As does your legacy.
de: TEXT_VOICEMAN_05005_003970_MYSTERYVOICE<tab>Der Weg liegt vor dir und auf ihm unzählige Geschichten.
fr: TEXT_VOICEMAN_05005_003970_MYSTERYVOICE<tab>Ainsi le souvenir de ton périple, et de ceux qui nous ont cédé leur place dans ce monde, vivra éter<var 16 /var>nel<var 16 /var>le<var 16 /var>ment.
ja: TEXT_VOICEMAN_05005_003970_MYSTERYVOICE<tab>そうして 失われずに続くのだ あなたの遥かな旅路も 道を譲った誰かの存在も
ru: TEXT_VOICEMAN_05005_003970_MYSTERYVOICE<tab>Дорога всё вьётся, а наша история продолжается. Наше наследие живёт.
