Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_005010_HYTHLODAEUS<tab><var 48 F20223 /var>Hm hm hm... Your connection is hardly a coincidence. In our time, the two of you were one─the color of your souls tells the tale.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005010_HYTHLODAEUS<tab><var 48 F20223 /var>Hm, hm, hm ... Ja, das ist kein Zufall. In unserer Zeit wart ihr eins. Man sieht es an der Farbe eurer Auren.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005010_HYTHLODAEUS<tab><var 48 F20223 /var>Héhé... C'est logique, vos deux âmes partagent une même couleur. Et je sais de qui vous l'avez héritée...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005010_HYTHLODAEUS<tab><var 48 F20223 /var>フフ……それは偶然じゃないよ。 キミとその子の魂は、同じ色をしている。 ワタシたちの時代において、ひとつだったのさ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005010_HYTHLODAEUS<tab><var 48 F20223 /var>Хе-хе-хе... Вряд ли ваша связь — простое совпадение. В наши времена вы двое были одним целым — я узнаю цвет ваших душ.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005020_HYTHLODAEUS<tab><var 48 F20223 /var>A hue that distinctive cannot be mistaken, no matter how thin the soul is spread.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005020_HYTHLODAEUS<tab><var 48 F20223 /var>Es ist ein ganz besonderer Ton, so einzigartig, dass man ihn wiedererkennt, egal wie oft er auch gespalten sein mag.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005020_HYTHLODAEUS<tab><var 48 F20223 /var>Même brisée en plusieurs morceaux, son âme reste reconnaissable entre mille.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005020_HYTHLODAEUS<tab><var 48 F20223 /var>そんな不思議な色の魂は…… うん、いくつに分かたれていても、間違えようがない。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005020_HYTHLODAEUS<tab><var 48 F20223 /var>Этот оттенок ни с чем не спутать, и неважно, насколько душа прохудилась.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005030_HYTHLODAEUS<tab><var 48 F20223 /var>Hah! This is just the kind of fate I might expect for one such as he. Surely Emet-Selch has recognized the hint of “him” in you...?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005030_HYTHLODAEUS<tab><var 48 F20223 /var>Dieses Schicksal sieht ihm ähnlich. Emet-Selch wird erkannt haben, dass ein Teil von ihm in dir steckt.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005030_HYTHLODAEUS<tab><var 48 F20223 /var>Ton destin fait écho au sien... D'ailleurs, ça ne m'étonnerait pas qu'Emet-Selch ait fait le rapprochement, sachant l'affection qu'il avait pour lui.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005030_HYTHLODAEUS<tab><var 48 F20223 /var>まったく、実に「あの人」らしい運命だ。 エメトセルクも、彼には思い入れがあるだろうから、 キミがそうだと、気づいているかもしれないね。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005030_HYTHLODAEUS<tab><var 48 F20223 /var>Ха! Да уж, судьба прямо под стать ему. Не сомневаюсь, Эмет-Селх тоже разглядел его частичку в вас.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005040_HYTHLODAEUS<tab><var 48 F20223 /var>Hah! This is just the kind of fate I might expect for one such as she. Surely Emet-Selch has recognized the hint of “her” in you...?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005040_HYTHLODAEUS<tab><var 48 F20223 /var>Dieses Schicksal sieht ihr ähnlich. Emet-Selch wird erkannt haben, dass ein Teil von ihr in dir steckt.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005040_HYTHLODAEUS<tab><var 48 F20223 /var>Ton destin fait écho au sien... D'ailleurs, ça ne m'étonnerait pas qu'Emet-Selch ait fait le rapprochement, sachant l'affection qu'il avait pour elle.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005040_HYTHLODAEUS<tab><var 48 F20223 /var>まったく、実に「あの人」らしい運命だ。 エメトセルクも、彼女には思い入れがあるだろうから、 キミがそうだと、気づいているかもしれないね。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005040_HYTHLODAEUS<tab><var 48 F20223 /var>Ха! Да уж, судьба прямо под стать ей. Не сомневаюсь, Эмет-Селх тоже разглядел её частичку в вас.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005050_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var><var 29 EB02 /var>...?<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005050_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var><var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>!<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005050_AMAUROTADMINISTRATOR<tab><var 48 F20223 /var>次でお待ちの方……。<var 48 01 /var>

source: TEXT_VOICEMAN_05005_005060_HYTHLODAEUS<tab><var 48 F20223 /var>Fare you well, my new old friend. May you find what it is you seek.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_005060_HYTHLODAEUS<tab><var 48 F20223 /var>Geh, mein Kind. Auf dass du findest, was du suchst.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_005060_HYTHLODAEUS<tab><var 48 F20223 /var>Bonne continuation à toi, <var 08 E905 ((ma)) ((mon)) /var> pas si nouvel<var 08 E905 ((le)) (()) /var> ami<var 08 E905 ((e)) (()) /var>...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_005060_HYTHLODAEUS<tab><var 48 F20223 /var>では、良い結末を。 懐かしく、新しいキミ…………<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_005060_HYTHLODAEUS<tab><var 48 F20223 /var>Прощайте, мой новый старый друг. Желаю вам обрести то, что ищете.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_003645_MYSTERYVOICE<tab>うう
de: TEXT_VOICEMAN_05005_003645_MYSTERYVOICE<tab>schnief
