Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_004340_SHADOWHUNTER<tab>To the west gate! I want to know what's happening there.
de: TEXT_VOICEMAN_05005_004340_SHADOWHUNTER<tab>Geht weiter zum Westtor. Ich will wissen, was da vor sich geht.
fr: TEXT_VOICEMAN_05005_004340_SHADOWHUNTER<tab>Foncez jusqu'à la porte ouest<var 1D /var>! Je veux un état des lieux au plus vite<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004340_SHADOWHUNTER<tab>うぬらは、このまま西門まで進め。 状況を把握し次第、即時連絡せよ！
ru: TEXT_VOICEMAN_05005_004340_SHADOWHUNTER<tab>К западным воротам! Я хочу знать, что там происходит.

source: TEXT_VOICEMAN_05005_004350_ESTINIEN<tab>Same as the others─struck down with a single blow. An unfortunate day to draw guard duty.
de: TEXT_VOICEMAN_05005_004350_ESTINIEN<tab>Erschlagen mit einem Hieb, genau wie die anderen. Kein guter Tag, um Wachdienst zu schieben.
fr: TEXT_VOICEMAN_05005_004350_ESTINIEN<tab>Eux aussi... tués d'un coup d'épée net et précis. Décidément, il ne fait pas bon monter la garde à Garlemald.
ja: TEXT_VOICEMAN_05005_004350_ESTINIEN<tab>こいつも、迷いなく急所を斬り裂かれてるぞ。 帝国の城ってのは、ずいぶん物騒なところだな？
ru: TEXT_VOICEMAN_05005_004350_ESTINIEN<tab>Как и остальные — убит одним ударом. Неудачный день для постовой службы.

source: TEXT_VOICEMAN_05005_004360_ESTINIEN<tab>Forgive me. These were your people.
de: TEXT_VOICEMAN_05005_004360_ESTINIEN<tab>Entschuldige. Es waren deine Landsleute.
fr: TEXT_VOICEMAN_05005_004360_ESTINIEN<tab>... Mauvaise blague, désolé. Apatride ou pas, tes sentiments sont toujours les mêmes...
ja: TEXT_VOICEMAN_05005_004360_ESTINIEN<tab>……悪い、軽口がすぎた。 捨てたとはいえ、ここはお前の……。
ru: TEXT_VOICEMAN_05005_004360_ESTINIEN<tab>Прости. Это ведь твои земляки.

source: TEXT_VOICEMAN_05005_004370_SHADOWHUNTER<tab>We took advantage of this slaughter to slip into the palace. 'Tis not for me to grieve them.
de: TEXT_VOICEMAN_05005_004370_SHADOWHUNTER<tab>Schon gut. Ich trauere nicht um sie. Und schließlich haben wir es diesem Gemetzel zu verdanken, dass wir überhaupt bis hierhin vordringen konnten.
fr: TEXT_VOICEMAN_05005_004370_SHADOWHUNTER<tab>Peu importe... Ce serait hypocrite de pleurer leur mort alors que j'ai profité de leur malchance pour infiltrer le palais.
ja: TEXT_VOICEMAN_05005_004370_SHADOWHUNTER<tab>構わぬ……。 我とて、この異変に乗じて潜入を企てたのだ、 この者らに手向けられる言葉はない。
ru: TEXT_VOICEMAN_05005_004370_SHADOWHUNTER<tab>Мы воспользовались ситуацией и проникли во дворец. Они погибли не зря.

source: TEXT_VOICEMAN_05005_004380_VARIS<tab>(-???-)Aaagh!
de: TEXT_VOICEMAN_05005_004380_VARIS<tab>(-???-)Uaaah!
fr: TEXT_VOICEMAN_05005_004380_VARIS<tab>(-???-)Uguah<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004380_VARIS<tab>(-？？？？-)うぐあッ……！
ru: TEXT_VOICEMAN_05005_004380_VARIS<tab>(-???-)А-а-а-а!

source: TEXT_VOICEMAN_05005_004390_SHADOWHUNTER<tab>That was the Emperor!
de: TEXT_VOICEMAN_05005_004390_SHADOWHUNTER<tab>Das war der Kaiser!
fr: TEXT_VOICEMAN_05005_004390_SHADOWHUNTER<tab>Ce cri... c'était l'Empereur<var 1D /var>!?
ja: TEXT_VOICEMAN_05005_004390_SHADOWHUNTER<tab>今のは……陛下……！？
ru: TEXT_VOICEMAN_05005_004390_SHADOWHUNTER<tab>Это был Император!

source: TEXT_VOICEMAN_05005_004400_ESTINIEN<tab>Wha─ Wait!
de: TEXT_VOICEMAN_05005_004400_ESTINIEN<tab>Was? Warte!
fr: TEXT_VOICEMAN_05005_004400_ESTINIEN<tab>Hé, attends<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004400_ESTINIEN<tab>あっ、おい！
ru: TEXT_VOICEMAN_05005_004400_ESTINIEN<tab>Какого... Стой!

source: TEXT_VOICEMAN_05005_004410_ESTINIEN<tab>(GRUNT)
de: TEXT_VOICEMAN_05005_004410_ESTINIEN<tab>Ts!
fr: TEXT_VOICEMAN_05005_004410_ESTINIEN<tab>Ahhh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004410_ESTINIEN<tab>チッ

source: TEXT_VOICEMAN_05005_004420_SHADOWHUNTER<tab>Your Radiance!
de: TEXT_VOICEMAN_05005_004420_SHADOWHUNTER<tab>Kaiser Varis!
fr: TEXT_VOICEMAN_05005_004420_SHADOWHUNTER<tab>Votre Excellence<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004420_SHADOWHUNTER<tab>ヴァリス陛下ッ！
ru: TEXT_VOICEMAN_05005_004420_SHADOWHUNTER<tab>Ваше Великолепие!

source: TEXT_VOICEMAN_05005_004430_ZENOS<tab>(-???-)Gaius! You've missed your part in this, I'm afraid.
de: TEXT_VOICEMAN_05005_004430_ZENOS<tab>(-???-)Gaius! Ich fürchte, du hast das Beste verpasst.
fr: TEXT_VOICEMAN_05005_004430_ZENOS<tab>(-???-)Ce cher Gaius. Tu arrives après la bataille, je le crains.
ja: TEXT_VOICEMAN_05005_004430_ZENOS<tab>(-？？？？-)…………ガイウスか。 遅いな、貴様の役目はもうないぞ。
ru: TEXT_VOICEMAN_05005_004430_ZENOS<tab>(-???-)Гай! Боюсь, ты поздно, обед уже остыл.

source: TEXT_VOICEMAN_05005_004440_SHADOWHUNTER<tab>Identify yourself, demon!
de: TEXT_VOICEMAN_05005_004440_SHADOWHUNTER<tab>Zeig dein wahres Gesicht, Dämon.
fr: TEXT_VOICEMAN_05005_004440_SHADOWHUNTER<tab>Toi... Tu vas commencer par me dire qui tu es<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004440_SHADOWHUNTER<tab>うぬは……「何」だ……！
ru: TEXT_VOICEMAN_05005_004440_SHADOWHUNTER<tab>Назовись, демон!

source: TEXT_VOICEMAN_05005_004450_ZENOS<tab>You were hoping for the Ascian?
de: TEXT_VOICEMAN_05005_004450_ZENOS<tab>(-???-)Ach, hast du den Ascian erwartet?
fr: TEXT_VOICEMAN_05005_004450_ZENOS<tab>(-???-)J'aurais aimé te répondre “un Ascien”... mais ce serait mentir.
ja: TEXT_VOICEMAN_05005_004450_ZENOS<tab>(-？？？？-)アシエン…… と言ったほうが、救いがあったか？
ru: TEXT_VOICEMAN_05005_004450_ZENOS<tab>Надеешься, что я асцианец?

source: TEXT_VOICEMAN_05005_004460_ZENOS<tab>The craven shed this skin and fled rather than face me. A pity─I was looking forward to crossing blades with myself.
de: TEXT_VOICEMAN_05005_004460_ZENOS<tab>(-???-)Der Feigling hat seine<var 1D /var>... meine Hülle verlassen und die Flucht ergriffen. Zu schade, ich hätte zu gern die Klingen mit mir selbst gekreuzt.
fr: TEXT_VOICEMAN_05005_004460_ZENOS<tab>Cet imposteur a décampé, juste après s'être débarrassé de mon enveloppe physique. Alors que je me faisais une joie de m'affronter moi-même... Tant pis.
ja: TEXT_VOICEMAN_05005_004460_ZENOS<tab>(-？？？？-)あの化生ならば、肉体を捨てて逃亡した。 せっかく「俺」との戦いが愉しめると思ったのだが……失望だ。
ru: TEXT_VOICEMAN_05005_004460_ZENOS<tab>Нет, тот трус сбросил эту шкуру и сбежал, не в силах взглянуть мне в глаза. Жалко. Так надеялся скрестить клинки с самим собой.

source: TEXT_VOICEMAN_05005_004470_ZENOS<tab>But I cannot deny the feeling of satisfaction...
de: TEXT_VOICEMAN_05005_004470_ZENOS<tab>(-???-)Aber es tut gut<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004470_ZENOS<tab>Enfin, je dois avouer que ce bon vieux corps commençait à me manquer...
ja: TEXT_VOICEMAN_05005_004470_ZENOS<tab>(-？？？？-)しかして、俺は俺の体を取り戻した……。
ru: TEXT_VOICEMAN_05005_004470_ZENOS<tab>Но так или иначе я доволен...

source: TEXT_VOICEMAN_05005_004480_ZENOS<tab>Body and soul, reunited at last!
de: TEXT_VOICEMAN_05005_004480_ZENOS<tab>(-???-)Endlich wieder in seiner eigenen Haut zu stecken!
fr: TEXT_VOICEMAN_05005_004480_ZENOS<tab>Cette fois, ça y est<var 1D /var>: Zenos yae Galvus est enfin redevenu lui-même<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004480_ZENOS<tab>ゼノス・イェー・ガルヴァスの魂と肉体は、 ここに再び結ばれたのだ！
ru: TEXT_VOICEMAN_05005_004480_ZENOS<tab>Душа вернулась в тело, где ей самое место!

source: TEXT_VOICEMAN_05005_004490_ESTINIEN<tab>What now? The game continues, but the pieces have changed.
de: TEXT_VOICEMAN_05005_004490_ESTINIEN<tab>Was jetzt? Spielen wir weiter, nur mit neuen Figuren?
fr: TEXT_VOICEMAN_05005_004490_ESTINIEN<tab>Qu'est-ce qu'on fait maintenant<var 1D /var>? Avec un adversaire pareil, la partie risque de grandement se corser.
ja: TEXT_VOICEMAN_05005_004490_ESTINIEN<tab>おい、どうする……！ 盤上に置かれてたのは、とんでもない駒だったようじゃないか。
ru: TEXT_VOICEMAN_05005_004490_ESTINIEN<tab>Что дальше? Игра продолжается, только фигуры поменялись.

source: TEXT_VOICEMAN_05005_004500_SHADOWHUNTER<tab>Only if we trust in a paragon's words─a mistake I do not intend to repeat.
de: TEXT_VOICEMAN_05005_004500_SHADOWHUNTER<tab>Ich werde nicht noch einmal auf eure Tricks hereinfallen<var 1D /var>- Dämon!
fr: TEXT_VOICEMAN_05005_004500_SHADOWHUNTER<tab>Viens là, serpent... Ma lame saura si tu dis la vérité<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004500_SHADOWHUNTER<tab>うぬが言葉……我が剣にて確かめてくれようッ！
ru: TEXT_VOICEMAN_05005_004500_SHADOWHUNTER<tab>Если бы мы только прислушались к отцу-основателю... ошибка, которую я не намерен повторить.

source: TEXT_VOICEMAN_05005_004510_SHADOWHUNTER<tab>(CRY)
de: TEXT_VOICEMAN_05005_004510_SHADOWHUNTER<tab>Uaaaah!
fr: TEXT_VOICEMAN_05005_004510_SHADOWHUNTER<tab>Huooooooh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004510_SHADOWHUNTER<tab>うおおおおおおッ！

source: TEXT_VOICEMAN_05005_004520_VARIS<tab>Gaius!
fr: TEXT_VOICEMAN_05005_004520_VARIS<tab>Attends<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004520_VARIS<tab>待て……ッ！
ru: TEXT_VOICEMAN_05005_004520_VARIS<tab>Гай!

source: TEXT_VOICEMAN_05005_004530_VARIS<tab>He speaks...the truth...
de: TEXT_VOICEMAN_05005_004530_VARIS<tab>Es ... Es ist wahr<var 1D /var>... Es ist alles wahr<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004530_VARIS<tab>Tout ce qu'il dit... est vrai...
ja: TEXT_VOICEMAN_05005_004530_VARIS<tab>今の話に……嘘はない……。
ru: TEXT_VOICEMAN_05005_004530_VARIS<tab>Он говорит... правду...

source: TEXT_VOICEMAN_05005_004540_VARIS<tab>Elidibus is gone... Tore a hole into the rift...
de: TEXT_VOICEMAN_05005_004540_VARIS<tab>Elidibus ist fort<var 1D /var>... Hat sich durch einen Spalt in der Luft gezwängt, die feige Ratte<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004540_VARIS<tab>L'Ascien qui contrôlait son corps... Elidibus... Il s'est enfui... en déchirant les cieux...
ja: TEXT_VOICEMAN_05005_004540_VARIS<tab>この者はゼノスであり…… その肉体を使っていた、アシエン・エリディブスは…… 空を裂いて……逃げおおせた……。
ru: TEXT_VOICEMAN_05005_004540_VARIS<tab>Элидибус ушёл... Сбежал в пустоту...

source: TEXT_VOICEMAN_05005_004550_VARIS<tab>(GRUNT)
de: TEXT_VOICEMAN_05005_004550_VARIS<tab>Uh<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004550_VARIS<tab>Gurgh...
ja: TEXT_VOICEMAN_05005_004550_VARIS<tab>グッ…………

source: TEXT_VOICEMAN_05005_004560_VARIS<tab>Zenos... My foolish, greedy son...
de: TEXT_VOICEMAN_05005_004560_VARIS<tab>Zenos<var 1D /var>... mein Sohn. Mein einfältiger, gieriger Sohn<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004560_VARIS<tab>Zenos... Mon fils<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004560_VARIS<tab>だが……ゼノス……我が愚息よ……ッ！
ru: TEXT_VOICEMAN_05005_004560_VARIS<tab>Зенос... Мой жадный, безумный сын...

source: TEXT_VOICEMAN_05005_004570_VARIS<tab>Was a second life not enough? Was the Empire too rich a prize to ignore?
de: TEXT_VOICEMAN_05005_004570_VARIS<tab>War es nicht genug, dass dir ein zweites Leben geschenkt wurde? Wolltest du auch noch das Reich für dich allein haben?
fr: TEXT_VOICEMAN_05005_004570_VARIS<tab>Non content de revenir d'entre les morts, tu veux t'emparer de ce pays... Ta voracité t'aveugle, tu ne respectes plus aucune règle...
ja: TEXT_VOICEMAN_05005_004570_VARIS<tab>生者へと返るに留まらず、この国を掌握しようなどと…… 分不相応な野望を、抱いたものよ……！
ru: TEXT_VOICEMAN_05005_004570_VARIS<tab>Второй жизни тебе было мало? Империя — слишком сладкий фрукт, чтобы его не сорвать?

source: TEXT_VOICEMAN_05005_004580_VARIS<tab>True freedom for our nation─our people─will never be won by a spoiled princeling! The burden of this throne is beyond you.
de: TEXT_VOICEMAN_05005_004580_VARIS<tab>Dummkopf! Wie kannst du die Geschichte unseres Volkes verraten! Deine Selbstherrlichkeit beleidigt den garleischen Thron.
fr: TEXT_VOICEMAN_05005_004580_VARIS<tab>Petit insolent<var 1D /var>! Tu n'as pas la carrure d'un chef d'État... Jamais tu ne libéreras ce peuple du fardeau de son histoire, de la malédiction qu'il porte dans ses gènes<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004580_VARIS<tab>うぬぼれるなッ！ この国の使命、歴史からの真なる解放と、人の存続！ 貴様ごときに、背負えてかッ！！
ru: TEXT_VOICEMAN_05005_004580_VARIS<tab>Наша нация — наш народ — никогда не познает свободы с таким испорченным ребёнком, как ты! Ты недостоин этого бремени.

source: TEXT_VOICEMAN_05005_004590_ZENOS<tab>Hmph. 'Tis you, Father, who have struggled with this burden. Simply holding the Empire together has occupied your limited faculties.
de: TEXT_VOICEMAN_05005_004590_ZENOS<tab>Ha<var 1D /var>... Und du? Du hattest ja schon Schwie<var 16 /var>rig<var 16 /var>keiten, das uns anvertraute Reich zusammenzuhalten.
fr: TEXT_VOICEMAN_05005_004590_ZENOS<tab>Ha<var 1D /var>! Moi, vorace<var 1D /var>? C'est plutôt toi qui manques d'ambition. Toi qui n'as fait que maintenir à flot l'empire dont tu as hérité.
ja: TEXT_VOICEMAN_05005_004590_ZENOS<tab>…………ハ。 分不相応とは、己のことでは？ 貴方は、始祖から継いだ国を維持するだけのことに必死だった。
ru: TEXT_VOICEMAN_05005_004590_ZENOS<tab>Пф. Это ты, папа, всё страдал под бременем. Задействовал все свои силы, и этого едва хватало, чтобы Империя не развалилась на части.

source: TEXT_VOICEMAN_05005_004600_ZENOS<tab>But you may take comfort in knowing that I have no intention of pursuing your tedious agenda, nor am I interested in ruling over the Empire's lands.
de: TEXT_VOICEMAN_05005_004600_ZENOS<tab>Aber wisse, dass ich weder die Absichten habe, deine Pläne weiter<var 16 /var>zu<var 16 /var>verfolgen noch über das Land zu herrschen.
fr: TEXT_VOICEMAN_05005_004600_ZENOS<tab>Garde donc tes projets médiocres et ennuyeux, ils n'ont aucun intérêt à mes yeux. Pas plus que n'en a cette nation, d'ailleurs.
ja: TEXT_VOICEMAN_05005_004600_ZENOS<tab>俺は、貴方の窮屈で退屈な思想など継ぐ気はない。 ガレマール帝国を掌握するつもりもない。
ru: TEXT_VOICEMAN_05005_004600_ZENOS<tab>Но будь спокоен, зная, что я не собираюсь гнаться за вашим глупым наследием. Мне неинтересно правление землями Империи.

source: TEXT_VOICEMAN_05005_004610_ZENOS<tab>I came only to remove that which ruins my sport. I will not have my prey stolen by your petty wars and cowardly weapons.
de: TEXT_VOICEMAN_05005_004610_ZENOS<tab>Ich bin nur hier, um dich aus dem Weg zu räumen, du Spielverderber. Ich möchte nicht, dass mir meine Beute von einem lächerlichen Krieg oder einer ehrlosen Waffe weggeschnappt wird.
fr: TEXT_VOICEMAN_05005_004610_ZENOS<tab>En revanche, tu as osé t'en prendre à mes proies, avec ta guerre interminable et tes armes de lâche. Je suis donc venu remettre les pendules à l'heure.
ja: TEXT_VOICEMAN_05005_004610_ZENOS<tab>ただ……邪魔者を消しにきただけだ。 退屈な戦、くだらぬ兵器…… そんなものに、俺の獲物を、奪われてなるものか。
ru: TEXT_VOICEMAN_05005_004610_ZENOS<tab>Я собираюсь лишь устранить то, что портит мне веселье. Не хочу, чтобы мою добычу украла жалкая войнушка или ваш подлый газ.

source: TEXT_VOICEMAN_05005_004620_VARIS<tab>You would kill me just for that...?
de: TEXT_VOICEMAN_05005_004620_VARIS<tab>Deswegen tötest du mich? Dann schlag doch zu.
fr: TEXT_VOICEMAN_05005_004620_VARIS<tab>C'est absurde... une telle hécatombe... juste pour ça<var 1D /var>?
ja: TEXT_VOICEMAN_05005_004620_VARIS<tab>お前は……まさか…… それだけの、ことで…………？
ru: TEXT_VOICEMAN_05005_004620_VARIS<tab>Ради этого ты готов меня убить?..

source: TEXT_VOICEMAN_05005_004630_ZENOS<tab>I need no other reason. Any and all who interfere with my hunt...
de: TEXT_VOICEMAN_05005_004630_ZENOS<tab>Es ist Grund genug. Denn wer mich bei meiner Jagd stört<var 1D /var>...
fr: TEXT_VOICEMAN_05005_004630_ZENOS<tab>C'est une raison suffisante. Tu as gâché mon plaisir de chasser.
ja: TEXT_VOICEMAN_05005_004630_ZENOS<tab>それ以外の理由などいるまい。 俺の狩りの邪魔をするならば……
ru: TEXT_VOICEMAN_05005_004630_ZENOS<tab>Других причин мне и не нужно. Что угодно, и кто угодно, мешающие моей охоте...

source: TEXT_VOICEMAN_05005_004640_ZENOS<tab>...will not do so twice!
de: TEXT_VOICEMAN_05005_004640_ZENOS<tab>... tut es kein zweites Mal!
fr: TEXT_VOICEMAN_05005_004640_ZENOS<tab>Meurs à présent<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004640_ZENOS<tab>ことごとく死ねッ！
ru: TEXT_VOICEMAN_05005_004640_ZENOS<tab>...Будут убраны с пути!

source: TEXT_VOICEMAN_05005_004650_VARIS<tab>(SCREAM)
de: TEXT_VOICEMAN_05005_004650_VARIS<tab>Aaaah!
fr: TEXT_VOICEMAN_05005_004650_VARIS<tab>Guaaaaaaaargh<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004650_VARIS<tab>グアアアアアアアアッ……！

source: TEXT_VOICEMAN_05005_004660_ZENOS<tab>I heard the Ascian speak of Zodiark and Hydaelyn. Even the will of this star is but a construct of our own making...
de: TEXT_VOICEMAN_05005_004660_ZENOS<tab>Ich weiß es von dem Ascian! Zodiark und Hydaelyn<var 1D /var>... Sogar der Wille des Planeten ist nur von Ascian-Hand geschaffen!
fr: TEXT_VOICEMAN_05005_004660_ZENOS<tab>Ce pathétique Ascien l'a dit<var 1D /var>: Hydaelyn, Zordiarche... En fin de compte, même la volonté de l'astre n'est en réalité qu'une invention des hommes.
ja: TEXT_VOICEMAN_05005_004660_ZENOS<tab>哀れなアシエンから聞いたぞ……。 ゾディアークにハイデリン…… 星の意志すら、創られた力に過ぎないのだと……。
ru: TEXT_VOICEMAN_05005_004660_ZENOS<tab>Я слышал от асцианца о Зодиарке и Хайделин. Даже такие могучие сущности — всего лишь создания наших рук...

source: TEXT_VOICEMAN_05005_004670_ZENOS<tab>We shall gorge upon their strength, and then, my friend, our contest shall begin anew.
de: TEXT_VOICEMAN_05005_004670_ZENOS<tab>Ich werde ihre Stärke verschlingen und dann werden wir uns messen, in einem Kampf auf Leben und Tod! <var 08 E905 ((Meine treue Gefährtin)) ((Mein treuer Gefährte)) /var><var 1D /var>...
fr: TEXT_VOICEMAN_05005_004670_ZENOS<tab>Dans ce cas, mon ami<var 08 E905 ((e)) (()) /var>, il ne nous reste plus qu'à dévorer leur pouvoir... et à nous affronter de plus belle<var 1D /var>!
ja: TEXT_VOICEMAN_05005_004670_ZENOS<tab>ならば次は、それを喰らって、殺しあおうぞ。 我が友よ……！
ru: TEXT_VOICEMAN_05005_004670_ZENOS<tab>Я попирую на их силе, и вот тогда, друг мой, наше состязание начнётся снова.

source: TEXT_VOICEMAN_05005_004680_SHADOWHUNTER<tab>Zenos!
de: TEXT_VOICEMAN_05005_004680_SHADOWHUNTER<tab>Zenos, du Wahnsinniger!
fr: TEXT_VOICEMAN_05005_004680_SHADOWHUNTER<tab>Crèèève<var 1D /var>!!!
ja: TEXT_VOICEMAN_05005_004680_SHADOWHUNTER<tab>ゼノス、貴様ぁぁぁぁッ！
ru: TEXT_VOICEMAN_05005_004680_SHADOWHUNTER<tab>Зенос!

source: TEXT_VOICEMAN_05005_004690_ZENOS<tab>Hmph...
de: TEXT_VOICEMAN_05005_004690_ZENOS<tab>He ...
ja: TEXT_VOICEMAN_05005_004690_ZENOS<tab>ふっ……。
ru: TEXT_VOICEMAN_05005_004690_ZENOS<tab>Хмф...

source: TEXT_VOICEMAN_05005_004700_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>...May I?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004700_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Ist hier noch frei?<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004700_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Je peux m'asseoir ici<var 1D /var>?<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004700_HYTHLODAEUS<tab>(-？？？？-)<var 48 F20223 /var>……隣、いいかな。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004700_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>...Позвольте?<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004710_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>You, I think, are from a time beyond ours. Have you followed in the wake of Emet-Selch?<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004710_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Du bist nicht aus unserer Zeit, oder? Bist du Emet-Selch gefolgt?<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004710_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Arrête-moi si je me trompe, mais j'ai comme l'impression que tu n'appartiens pas à notre époque... Je suppose que tu es à la recherche d'Emet-Selch.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004710_HYTHLODAEUS<tab>(-？？？？-)<var 48 F20223 /var>キミは、外の時間を生きている子だね。 さては、エメトセルクを追ってきたのかな？<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004710_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>А вы, думаю, из будущего, верно? Вы здесь по приглашению Эмет<var 1F /var>Селха?<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004720_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Nay, there is no cause for alarm. I am simply a shade. Here and not here.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004720_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Hab keine Angst. Ich bin nur ein Schatten. Hier, aber doch nicht hier.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004720_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Tu n'as rien à craindre de moi. Je ne suis rien de plus qu'une ombre désincarnée.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004720_HYTHLODAEUS<tab>(-？？？？-)<var 48 F20223 /var>おっと、警戒は不要だよ。 ワタシはただの影、ここに在って無いものだ。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004720_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>О, нет причин для беспокойства. Я просто тень. Всего наполовину здесь.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004730_HYTHLODAEUS<tab><var 48 F20223 /var>I know only that my name is Hythlodaeus, and that this city is a recreation─a phantom moment plucked from the well of history.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004730_HYTHLODAEUS<tab>(-???-)<var 48 F20223 /var>Ich weiß, dass mein Name Hythlodaeus lautet und dass diese Stadt ein Abbild ist. Wiederauferstanden aus den Tiefen der Zeit.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004730_HYTHLODAEUS<tab><var 48 F20223 /var>Mon nom est Hythlodaeus... Je le sais, tout comme je sais que cette cité n'est qu'une illusion, la reproduction fidèle d'un paradis perdu...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004730_HYTHLODAEUS<tab><var 48 F20223 /var>名を、ヒュトロダエウスという……そう認識している。 ここが、ある時間を写し取っただけの幻影都市だともね。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004730_HYTHLODAEUS<tab><var 48 F20223 /var>Знаю лишь, что звать меня Гитлодей, а этот город — копия. Призрачный момент, вырванный из колодца истории.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004740_HYTHLODAEUS<tab><var 48 F20223 /var>These others seem unaware of their pale existence, but I wonder if Emet-Selch's mind was distracted when it came to my reconstitution.<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004740_HYTHLODAEUS<tab><var 48 F20223 /var>Die anderen sind sich der Wahrheit nicht bewusst. Sie sind nur Marionetten in diesem Puppenspiel. Ich frage mich allerdings, was Emet-Selch sich bei meiner Erschaffung gedacht hat.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004740_HYTHLODAEUS<tab><var 48 F20223 /var>Les autres ombres ne semblent pas en avoir conscience... À croire qu'Emet-Selch était d'une humeur différente lorsqu'il m'a recréé...<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004740_HYTHLODAEUS<tab><var 48 F20223 /var>ほかの影たちは、それに気づいていないみたいだけれど…… 大方、エメトセルクがワタシを再現するときに、 雑念でも混じったのではないかな。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004740_HYTHLODAEUS<tab><var 48 F20223 /var>Остальные, похоже, даже не подозревают о своём бледном существовании. Думаю, разум Эмет-Селха был чем-то отвлечён, когда он создавал меня.<var 48 01 /var>

source: TEXT_VOICEMAN_05005_004750_HYTHLODAEUS<tab><var 48 F20223 /var>A stray thought would have been enough. “Hythlodaeus will realize the truth,” for example. We were...close friends once, you see...<var 48 01 /var>
de: TEXT_VOICEMAN_05005_004750_HYTHLODAEUS<tab><var 48 F20223 /var>Vielleicht war es ein Versehen, vielleicht war es auch Absicht. „Allein Hythlodaeus soll die Wahrheit erkennen“, mag er sich gesagt haben. Wir waren nämlich mal gute Freunde, er und ich.<var 48 01 /var>
fr: TEXT_VOICEMAN_05005_004750_HYTHLODAEUS<tab><var 48 F20223 /var>Peut-être s'est-il dit que moi, son ami de toujours, je finirais de toute façon par percer son illusion.<var 48 01 /var>
ja: TEXT_VOICEMAN_05005_004750_HYTHLODAEUS<tab><var 48 F20223 /var>「ヒュトロダエウスだったら、真実を見抜くだろう」とかね。 ワタシたちは、これでも良い友人同士だったから……。<var 48 01 /var>
ru: TEXT_VOICEMAN_05005_004750_HYTHLODAEUS<tab><var 48 F20223 /var>Тут хватило бы одной мятежной мысли. «Гитлодей узрит истину», например. Мы когда-то были близкими друзьями, вот в чём дело.<var 48 01 /var>
