Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/050/VoiceMan_05005/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_05005_001220_URIANGER<tab>...I thank thee. Doubt not but that I will do all in my power to repay thy kindness, and fulfill the Exarch's wishes.
de: TEXT_VOICEMAN_05005_001220_URIANGER<tab>Ich verneige mich vor deiner Gutmütigkeit. Ich werde alles tun, damit du deine Entscheidung nicht bereust.
fr: TEXT_VOICEMAN_05005_001220_URIANGER<tab>Merci. Je ferai tout mon possible pour vous revaloir votre grandeur d'âme et exaucer le vœu de l'exarque.
ja: TEXT_VOICEMAN_05005_001220_URIANGER<tab>ありがとうございます……。 あなたの優しさと、水晶公の願いに報いるため、 尽力いたします。
ru: TEXT_VOICEMAN_05005_001220_URIANGER<tab>...Благодарствую. Оставь сомненья, я сделаю всё, что в моих силах, дабы отплатить тебе за доброту и воплотить мечты Экзарха в жизнь.

source: TEXT_VOICEMAN_05005_001230_URIANGER<tab>I understand the precarious nature of thy condition. Nonetheless, it is my wish to remain at thy side for as long as I am able.
de: TEXT_VOICEMAN_05005_001230_URIANGER<tab>Ich weiß, wie es um dich steht. Aber dennoch<var 1D /var>... Solange mich meine Füße tragen, werde ich an deiner Seite stehen.
fr: TEXT_VOICEMAN_05005_001230_URIANGER<tab>J'en suis par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment conscient. Malgré cela, je suis prêt à vous suivre aussi longtemps que mes jambes me porteront.
ja: TEXT_VOICEMAN_05005_001230_URIANGER<tab>あなたが依然、危険な状態であることは、承知しております。 それでも……その足が進むかぎり、ともに参りましょう。
ru: TEXT_VOICEMAN_05005_001230_URIANGER<tab>Я осознаю изменчивую и опасную природу твоего недуга. И тем не менее, сие моё желание — оставаться рядом с тобою так долго, как будет возможно.

source: TEXT_VOICEMAN_05005_001240_URIANGER<tab>Pray believe me when I say that I took no pleasure in deceiving thee. Indeed, I curse the circumstances which compelled me to do so... But no further secrets lie between us, I swear it.
de: TEXT_VOICEMAN_05005_001240_URIANGER<tab>Ich verstehe. Ich werde deine warnenden Worte nicht vergessen.
fr: TEXT_VOICEMAN_05005_001240_URIANGER<tab>... Entendu. Si telle est la condition pour que vous tolériez ma présence, je m'y plierai volontiers.
ja: TEXT_VOICEMAN_05005_001240_URIANGER<tab>……承知いたしました。 あなたとともに行くにあたっての戒めとして、 深く心に刻みましょう。
ru: TEXT_VOICEMAN_05005_001240_URIANGER<tab>Позволь добавить, в обмане сим я не находил никакой радости. Воистину, я проклинаю обстоятельства, сподвигшие меня на сие... Но боле никаких секретов меж нами, клянусь.

source: TEXT_VOICEMAN_05005_001250_RYNE<tab>I'm sorry but...I don't think this is a good idea.
de: TEXT_VOICEMAN_05005_001250_RYNE<tab>Ich bin dagegen.
fr: TEXT_VOICEMAN_05005_001250_RYNE<tab>Je... Je ne suis pas d'accord.
ja: TEXT_VOICEMAN_05005_001250_RYNE<tab>……私は、賛成できません。
ru: TEXT_VOICEMAN_05005_001250_RYNE<tab>Извините... Идея плохая, как мне кажется.

source: TEXT_VOICEMAN_05005_001260_RYNE<tab>Leaving the Crystarium, I mean─with or without Urianger.
de: TEXT_VOICEMAN_05005_001260_RYNE<tab>Nicht, dass Urianger dich begleitet. Sondern dass du gehst. Ich habe Angst um dich.
fr: TEXT_VOICEMAN_05005_001260_RYNE<tab>Je ne parle pas du fait qu'Urianger vous accompagne, mais de votre volonté de repartir im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment à l'aventure... Dans votre état, ce n'est pas raisonnable.
ja: TEXT_VOICEMAN_05005_001260_RYNE<tab>ウリエンジェがついていくことではなくて、 あなたが出かけることが……心配です。
ru: TEXT_VOICEMAN_05005_001260_RYNE<tab>В смысле, оставлять Кристариум — с Урианже или без него.

source: TEXT_VOICEMAN_05005_001270_RYNE<tab>What I did for you won't last forever. There's no telling when the Light will break free again.
de: TEXT_VOICEMAN_05005_001270_RYNE<tab>Ich habe nur das Allernötigste getan. Das Licht kann jederzeit wieder außer Kontrolle geraten.
fr: TEXT_VOICEMAN_05005_001270_RYNE<tab>Vous n'êtes pas guéri<var 08 E905 ((e)) (()) /var>. Je n'ai fait que vous prodiguer les premiers soins. Il suffirait d'un rien pour que la Lumière vous consume de nouveau de l'intérieur.
ja: TEXT_VOICEMAN_05005_001270_RYNE<tab>私は、本当に、応急処置しかできなかった……。 なんのきっかけでまた光が暴走してしまうか、わかりません。
ru: TEXT_VOICEMAN_05005_001270_RYNE<tab>То, что я для вас сделала, лишь временное решение. Неизвестно, что случится, когда Свет снова вырвется.

source: TEXT_VOICEMAN_05005_001280_RYNE<tab>Please, you must stay here, at least for a little while longer! We will find a way to cure this, I promise you!
de: TEXT_VOICEMAN_05005_001280_RYNE<tab>Du musst dich noch schonen. Wenn wir uns anstrengen, finden wir bestimmt etwas, das dir hilft.
fr: TEXT_VOICEMAN_05005_001280_RYNE<tab>Je vous en prie, tenez-vous tranquille pour le moment<var 1D /var>! Je suis sûre qu'on finira par trouver un moyen de vous sauver<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001280_RYNE<tab>だからどうか、少しでも安静にしていてください……！ 解決方法は……私たちが、きっと探してきますから……！
ru: TEXT_VOICEMAN_05005_001280_RYNE<tab>Прошу, вы должны остаться здесь, хотя бы ещё ненадолго! Мы найдём способ вылечить это, обещаю!

source: TEXT_VOICEMAN_05005_001290_ALISAIE<tab>How can you make promises!? We don't even know where to start!
de: TEXT_VOICEMAN_05005_001290_ALISAIE<tab>„Wenn wir uns anstrengen?“ Was sollen wir denn noch machen?
fr: TEXT_VOICEMAN_05005_001290_ALISAIE<tab>Ah oui, et quand ça<var 1D /var>!? Ça fait des semaines qu'on cherche et on n'a toujours pas l'ombre d'une piste<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001290_ALISAIE<tab>きっとって何よ！ 私たちには、当てすらないじゃないッ！
ru: TEXT_VOICEMAN_05005_001290_ALISAIE<tab>Как можно обещать такое?! Мы даже не знаем, с чего начинать поиски!

source: TEXT_VOICEMAN_05005_001300_ALPHINAUD<tab>Alisaie, please. You know Ryne was only trying to help.
de: TEXT_VOICEMAN_05005_001300_ALPHINAUD<tab>Alisaie ... Ryne will doch nur<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001300_ALPHINAUD<tab>Alisaie, Ryne essaie seulement d'aider...
ja: TEXT_VOICEMAN_05005_001300_ALPHINAUD<tab>アリゼー、リーンは……。
ru: TEXT_VOICEMAN_05005_001300_ALPHINAUD<tab>Перестань, Ализе. Сама знаешь, Рин просто хочет помочь...

source: TEXT_VOICEMAN_05005_001310_ALISAIE<tab>Of course I know! I know only too well!
de: TEXT_VOICEMAN_05005_001310_ALISAIE<tab>Ich weiß, was sie will. Ich will es ja schließlich auch.
fr: TEXT_VOICEMAN_05005_001310_ALISAIE<tab>Je sais, je sais... Je comprends par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment son inquiétude... Je ressens exactement la même chose, figure-toi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001310_ALISAIE<tab>わかってる、わかってるわよ。 私だって……リーンと同じ気持ちに決まってる……！
ru: TEXT_VOICEMAN_05005_001310_ALISAIE<tab>Конечно знаю! Знаю, и очень хорошо!

source: TEXT_VOICEMAN_05005_001320_ALISAIE<tab>But making promises you have no way of keeping is not a kindness─it's a lie, plain and simple!
de: TEXT_VOICEMAN_05005_001320_ALISAIE<tab>Aber was nützt ein Versprechen, wenn man es nicht halten kann?
fr: TEXT_VOICEMAN_05005_001320_ALISAIE<tab>Mais faire des promesses qu'on sait par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment intenables, désolée, je n'appelle pas ça “aider”<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001320_ALISAIE<tab>だけど、できもしないことを約束するのは、 優しさなんかじゃない、ただの嘘よ……！
ru: TEXT_VOICEMAN_05005_001320_ALISAIE<tab>Но делать обещания, которые ни при каких обстоятельствах не сможешь сдержать, делу не поможет — это просто очевидное враньё!

source: TEXT_VOICEMAN_05005_001330_ALISAIE<tab>We've all searched high and low for an answer! And every one of us came back empty-handed!
de: TEXT_VOICEMAN_05005_001330_ALISAIE<tab>Wir haben wie besessen nach irgendeiner Heilung, einer Linderung gesucht<var 1D /var>... und nichts gefunden.
fr: TEXT_VOICEMAN_05005_001330_ALISAIE<tab>On s'est mis en tête de trouver à tout prix une solution avant qu'<var 08 E905 ((elle)) ((il)) /var> ne sorte du coma. On a couru dans tous les sens, toqué à toutes les portes... Tout ça pour rentrer bredouilles.
ja: TEXT_VOICEMAN_05005_001330_ALISAIE<tab>現に私たちは、 この人が目覚めるまで死ぬ気で解決方法を探そうって決めて、 散々駆けずり回って……でも、何も掴めてないじゃない。
ru: TEXT_VOICEMAN_05005_001330_ALISAIE<tab>Мы все искали ответы, куда нас только не заносило! И каждый из нас вернулся с пустыми руками!

source: TEXT_VOICEMAN_05005_001340_ALISAIE<tab>I am not about to stand in <var 08 E905 ((her)) ((his)) /var> way now─not after failing <var 08 E905 ((her)) ((him)) /var> in <var 08 E905 ((her)) ((his)) /var> hour of need! No, the least we can do is...
de: TEXT_VOICEMAN_05005_001340_ALISAIE<tab>Da bringt es doch nichts, jetzt wieder das Gleiche zu versprechen. Man<var 1D /var>... Man kann doch nicht<var 1D /var>...
fr: TEXT_VOICEMAN_05005_001340_ALISAIE<tab>Je voudrais lui dire de rester sage, moi aussi, mais... je ne peux pas... pas dans ces conditions... Désolée, c'est plus fort que moi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001340_ALISAIE<tab>それなのに、行くななんて言えない！ だから……だから、せめて、私は……ッ！
ru: TEXT_VOICEMAN_05005_001340_ALISAIE<tab>Я не собираюсь вставать у <var 08 E905 ((неё)) ((него)) /var> на пути — не после того, как мы подвели <var 08 E905 ((её в момент, когда она в нас нуждалась)) ((его в момент, когда он в нас нуждался)) /var>! Самое меньшее, что мы можем сейчас сделать, это...

source: TEXT_VOICEMAN_05005_001350_ALPHINAUD<tab>We will go with you, as well.
de: TEXT_VOICEMAN_05005_001350_ALPHINAUD<tab>Wir kommen auch mit.
fr: TEXT_VOICEMAN_05005_001350_ALPHINAUD<tab>Nous venons avec vous.
ja: TEXT_VOICEMAN_05005_001350_ALPHINAUD<tab>……私たちも、君とともに行くよ。
ru: TEXT_VOICEMAN_05005_001350_ALPHINAUD<tab>Мы тоже с тобой отправимся.

source: TEXT_VOICEMAN_05005_001360_ALPHINAUD<tab>There is naught to be gained by standing still.
de: TEXT_VOICEMAN_05005_001360_ALPHINAUD<tab>Wir können selbst etwas Trost vertragen, und den finden wir am ehesten, wenn wir uns zusammen auf den Weg machen.
fr: TEXT_VOICEMAN_05005_001360_ALPHINAUD<tab>Pour trouver le remède, il faut déjà commencer par le chercher.
ja: TEXT_VOICEMAN_05005_001360_ALPHINAUD<tab>希望を見つけ出すのにだって、 まず、歩き出さなければならないのだから。
ru: TEXT_VOICEMAN_05005_001360_ALPHINAUD<tab>Сидя тут сложа руки мы ничего не добьёмся.

source: TEXT_VOICEMAN_05005_001370_YSHTOLA<tab>Indeed, we have exhausted every other avenue.
de: TEXT_VOICEMAN_05005_001370_YSHTOLA<tab>Ich habe auch keine Lust, einfach nur auf deine Rückkehr zu warten.
fr: TEXT_VOICEMAN_05005_001370_YSHTOLA<tab>En l'absence de piste sérieuse, ce n'est pas plus mal que tu suives ton instinct.
ja: TEXT_VOICEMAN_05005_001370_YSHTOLA<tab>ほかに標もないのだもの、あなたは自分の思うようになさい。
ru: TEXT_VOICEMAN_05005_001370_YSHTOLA<tab>Действительно, другого выхода я не вижу.

source: TEXT_VOICEMAN_05005_001380_YSHTOLA<tab>Lead and we shall follow. If there <var 1A 02 /var>is<var 1A 01 /var> any hope to be found, then we will surely find it at your side.
de: TEXT_VOICEMAN_05005_001380_YSHTOLA<tab>Lass uns dich begleiten. Es wird schon etwas geben, wobei wir dir helfen können.
fr: TEXT_VOICEMAN_05005_001380_YSHTOLA<tab>Nous, on restera à tes côtés pour te protéger. On guettera la moindre lueur d'espoir.
ja: TEXT_VOICEMAN_05005_001380_YSHTOLA<tab>私たちはそのそばで、眼となり、力となりましょう…… 一縷の望みだって、見落とさないようにね。
ru: TEXT_VOICEMAN_05005_001380_YSHTOLA<tab>Ступай, а мы за тобой. Если и осталась хоть какая-нибудь надежда, то наверняка найдём мы её лишь с тобой.

source: TEXT_VOICEMAN_05005_001390_THANCRED<tab>Are we <var 1A 02 /var>all<var 1A 01 /var> in agreement, then?
de: TEXT_VOICEMAN_05005_001390_THANCRED<tab>Einverstanden?
fr: TEXT_VOICEMAN_05005_001390_THANCRED<tab>Ryne, pas d'objection<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001390_THANCRED<tab>お前も、それでいいな？
ru: TEXT_VOICEMAN_05005_001390_THANCRED<tab>Что ж, все согласны?

source: TEXT_VOICEMAN_05005_001400_CASSARD<tab>(-???-)Is there aught we can do to help?
de: TEXT_VOICEMAN_05005_001400_CASSARD<tab>(-???-)Können wir denn auch was für euch tun?
fr: TEXT_VOICEMAN_05005_001400_CASSARD<tab>Besoin d'un coup de main<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001400_CASSARD<tab>(-？？？？-)俺たちにも、何かできることはねぇか？
ru: TEXT_VOICEMAN_05005_001400_CASSARD<tab>(-???-)А мы чем-нибудь можем помочь?

source: TEXT_VOICEMAN_05005_001410_KATLISS<tab>Though we may not know the whole story, we do know you're in for a fight.
de: TEXT_VOICEMAN_05005_001410_KATLISS<tab>Wir wissen zwar nicht genau, was ihr vorhabt, aber es ist was ziemlich Wichtiges, oder?
fr: TEXT_VOICEMAN_05005_001410_KATLISS<tab>Je n'ai pas la moindre idée de ce dont vous débattiez... D'un combat crucial pour notre avenir, je présume<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001410_KATLISS<tab>事情はさっぱりわかってないが、大事な戦いの最中なんだろう？
ru: TEXT_VOICEMAN_05005_001410_KATLISS<tab>И хотя мы не в курсе полной версии истории, ясно одно — вы настроены решительно.

source: TEXT_VOICEMAN_05005_001420_KATLISS<tab>And while the Exarch's away, it falls to the rest of us to see the Warrior of Darkness is given a proper send-off!
de: TEXT_VOICEMAN_05005_001420_KATLISS<tab>Wenn wir irgendetwas tun können, um <var 08 E905 ((der werten Kriegerin)) ((dem werten Krieger)) /var> der Dunkelheit zu helfen, dann sagt es uns.
fr: TEXT_VOICEMAN_05005_001420_KATLISS<tab>Toujours est-il que c'est à nous de prendre soin <var 08 E905 ((de la Guerrière)) ((du Guerrier)) /var> des Ténèbres en attendant le retour de l'exarque<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001420_KATLISS<tab>水晶公が戻るまで、あたしたちが代わりに、 「闇の戦士さま」の役に立たなくっちゃね！
ru: TEXT_VOICEMAN_05005_001420_KATLISS<tab>И пока Экзарха нету, это на наши плечи ложится обязанность проводить Воина Тьмы как следует!

source: TEXT_VOICEMAN_05005_001430_ALPHINAUD<tab>You told them!?
de: TEXT_VOICEMAN_05005_001430_ALPHINAUD<tab>Hast du ihnen etwa was erzählt?
fr: TEXT_VOICEMAN_05005_001430_ALPHINAUD<tab>Lyna, c'est vous qui les avez mis au courant<var 1D /var>?
ja: TEXT_VOICEMAN_05005_001430_ALPHINAUD<tab>彼らに、事情を話したのかい……！？
ru: TEXT_VOICEMAN_05005_001430_ALPHINAUD<tab>Ты им рассказала?!

source: TEXT_VOICEMAN_05005_001440_LYNA<tab>No! Well...not in so many words.
de: TEXT_VOICEMAN_05005_001440_LYNA<tab>Nein, von mir wissen sie nichts. Ganz bestimmt nicht.
fr: TEXT_VOICEMAN_05005_001440_LYNA<tab>Euh, non, je n'y suis pour rien...
ja: TEXT_VOICEMAN_05005_001440_LYNA<tab>いえ、そういうわけではないのですが……。
ru: TEXT_VOICEMAN_05005_001440_LYNA<tab>Нет! В смысле... только намекнула.

source: TEXT_VOICEMAN_05005_001450_GLYNARD<tab>Aye, we didn't need it spelled out for us. When the night sky appeared over whichever place you went to, it was harder <var 1A 02 /var>not<var 1A 01 /var> to put two and two together!
de: TEXT_VOICEMAN_05005_001450_GLYNARD<tab>Wir sind von allein daraufgekommen. Es war aber auch nicht schwer. Schließlich kam die Nacht immer genau da zurück, wo ihr gerade hingegangen wart.
fr: TEXT_VOICEMAN_05005_001450_GLYNARD<tab>Héhé, on a deviné tout seuls, comme des grands<var 1D /var>! Pas besoin d'être détective pour remarquer que la nuit revenait partout où votre ami<var 08 E905 ((e)) (()) /var> et vous mettiez les pieds<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001450_GLYNARD<tab>はっきり言われなくたって、みんななんとなく察してたさ。 なんてったって、お前たちが向かった先から、 夜が戻ってったんだからな！
ru: TEXT_VOICEMAN_05005_001450_GLYNARD<tab>Тут и говорить ничего не надо было! Ночное небо возвращалось в те места, куда вы перед этим отправлялись. Даже дураку всё будет ясно!

source: TEXT_VOICEMAN_05005_001460_BRAGI<tab>From the moment I heard that you and the Exarch shared a homeland, I had my suspicions.
de: TEXT_VOICEMAN_05005_001460_BRAGI<tab>Ich hab's mir von Anfang an gedacht. Schon als der erste von euch hier auftauchte, angeblich aus der Heimat des Kristall<var 16 /var>exarchen.
fr: TEXT_VOICEMAN_05005_001460_BRAGI<tab>Moi, je m'en suis douté dès le moment où on nous l'a décrit<var 08 E905 ((e)) (()) /var> comme un<var 08 E905 ((e)) (()) /var> compatriote de l'exarque.
ja: TEXT_VOICEMAN_05005_001460_BRAGI<tab>俺は、最初に「水晶公の同郷」を名乗られたときから、 そうじゃないかと思っていた……。
ru: TEXT_VOICEMAN_05005_001460_BRAGI<tab>Когда вы заявили, будто вы с Экзархом земляки, я сразу смекнул, что к чему.

source: TEXT_VOICEMAN_05005_001470_BRAGI<tab>Long had he been waiting for a certain someone to arrive...and I knew at once that it must be you.
de: TEXT_VOICEMAN_05005_001470_BRAGI<tab>Er hat die ganze Zeit auf irgendjemanden gewartet. Und als du kamst, war er auf einmal wie verändert.
fr: TEXT_VOICEMAN_05005_001470_BRAGI<tab>Aussi loin que je me souvienne, il était toujours là à attendre fébrilement la venue de quelqu'un... Je me suis dit que ça devait être ce quelqu'un.
ja: TEXT_VOICEMAN_05005_001470_BRAGI<tab>公は、ずっと誰かを待っていたから…… それが、ついに来たのだなと……。
ru: TEXT_VOICEMAN_05005_001470_BRAGI<tab>Он давно ожидал прибытия кого-то особенного... все догадались, что речь шла о вас.

source: TEXT_VOICEMAN_05005_001480_CRYSTARIUMGATEKEEPER<tab>Exactly! When he went out to meet you, 'twas clear it was no ordinary visitor.
de: TEXT_VOICEMAN_05005_001480_CRYSTARIUMGATEKEEPER<tab>Mir ist's auch aufgefallen. Ich war dabei, als er dich am Tor abgeholt hat.
fr: TEXT_VOICEMAN_05005_001480_CRYSTARIUMGATEKEEPER<tab>M-moi aussi, je m'en doutais<var 1D /var>! Quand l'exarque est allé pour la première fois à votre rencontre, j'ai tout de suite compris que vous n'étiez pas n'importe qui<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001480_CRYSTARIUMGATEKEEPER<tab>じ、自分は、そのッ！ 水晶公が、あなたをお迎えに行ったときから、 ただごとではないと感じておりましたッ！
ru: TEXT_VOICEMAN_05005_001480_CRYSTARIUMGATEKEEPER<tab>Именно! Когда он лично вышел вас встречать, стало ясно, что вы не просто очередной посетитель.

source: TEXT_VOICEMAN_05005_001490_CRYSTARIUMGATEKEEPER<tab>That spring in his step spoke volumes. I could feel his excitement!
de: TEXT_VOICEMAN_05005_001490_CRYSTARIUMGATEKEEPER<tab>So aufgeregt hab ich ihn in meinem ganzen Leben noch nicht gesehen. Das war nicht normal!
fr: TEXT_VOICEMAN_05005_001490_CRYSTARIUMGATEKEEPER<tab>Il était tellement fou de joie qu'il courait en faisant des sauts de cabri... J'avais jamais vu ça de ma vie<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001490_CRYSTARIUMGATEKEEPER<tab>公が、あんなに嬉しそうに走っていく姿など、 生まれてはじめて見ましたゆえッ！
ru: TEXT_VOICEMAN_05005_001490_CRYSTARIUMGATEKEEPER<tab>Радостная походка выдавала его с головой. Только слепой не заметил бы его нетерпения!

source: TEXT_VOICEMAN_05005_001500_CRYSTARIUMWOMAN<tab>Me too!
de: TEXT_VOICEMAN_05005_001500_CRYSTARIUMWOMAN<tab>Ja, so war's!
fr: TEXT_VOICEMAN_05005_001500_CRYSTARIUMWOMAN<tab>Pareil pour moi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001500_CRYSTARIUMWOMAN<tab>私も！
ru: TEXT_VOICEMAN_05005_001500_CRYSTARIUMWOMAN<tab>И мы заметили!

source: TEXT_VOICEMAN_05005_001510_CRYSTARIUMMAN<tab>That's right!
de: TEXT_VOICEMAN_05005_001510_CRYSTARIUMMAN<tab>Genau!
fr: TEXT_VOICEMAN_05005_001510_CRYSTARIUMMAN<tab>Et moi<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001510_CRYSTARIUMMAN<tab>自分だって！
ru: TEXT_VOICEMAN_05005_001510_CRYSTARIUMMAN<tab>Вот именно!

source: TEXT_VOICEMAN_05005_001520_CRYSTARIUMOLDMAN<tab>Hear, hear!
de: TEXT_VOICEMAN_05005_001520_CRYSTARIUMOLDMAN<tab>Sicher doch!
fr: TEXT_VOICEMAN_05005_001520_CRYSTARIUMOLDMAN<tab>Je confirme<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001520_CRYSTARIUMOLDMAN<tab>うむうむ
ru: TEXT_VOICEMAN_05005_001520_CRYSTARIUMOLDMAN<tab>Да, да!

source: TEXT_VOICEMAN_05005_001530_MOREN<tab>We do not fully understand where you or the Exarch hail from, or why you've all done so much to protect us.
de: TEXT_VOICEMAN_05005_001530_MOREN<tab>Wir wissen nicht, woher ihr und der Kristall<var 16 /var>exarch kommt, oder warum ihr euch so für uns einsetzt.
fr: TEXT_VOICEMAN_05005_001530_MOREN<tab>Nous ignorons tout de vous et de l'exarque... Nous ne savons ni d'où vous venez, ni ce qui vous pousse à faire preuve de tant de générosité envers nous.
ja: TEXT_VOICEMAN_05005_001530_MOREN<tab>あなた方と水晶公が、本当はどこから来て、 どうしてこれほどのことをしてくれたのか…… 僕たちにはわかりません。
ru: TEXT_VOICEMAN_05005_001530_MOREN<tab>Мы так до сих пор и не понимаем, откуда именно Экзарх, или зачем вам с таким рвением нас защищать.

source: TEXT_VOICEMAN_05005_001540_MOREN<tab>But we are deeply grateful, nonetheless.
de: TEXT_VOICEMAN_05005_001540_MOREN<tab>Aber dankbar sind wir euch dafür auf jeden Fall.
fr: TEXT_VOICEMAN_05005_001540_MOREN<tab>Mais une chose est sûre<var 1D /var>: nous vous sommes re<var 16 /var>con<var 16 /var>nais<var 16 /var>sants, et vous remercions du fond du cœur.
ja: TEXT_VOICEMAN_05005_001540_MOREN<tab>けれど、みんな、心から感謝しているんです。
ru: TEXT_VOICEMAN_05005_001540_MOREN<tab>Но тем не менее примите нашу глубочайшую благодарность.

source: TEXT_VOICEMAN_05005_001550_MOREN<tab>So if there is anything at all we might do to aid your journey, you need only name it. What would you have of us?
de: TEXT_VOICEMAN_05005_001550_MOREN<tab>Wir wollen auch unseren Teil beitragen. Also bitte: Wenn es etwas gibt, was wir tun können, sagt es uns.
fr: TEXT_VOICEMAN_05005_001550_MOREN<tab>C'est pourquoi nous ne voulons pas rester spectateurs. Si l'exarque est en difficulté, nous vous aiderons à le tirer de là. Donnez-nous un rôle à jouer, s'il vous plaît. N'importe lequel<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001550_MOREN<tab>だから、あなた方の力になりたいし、 公がもし今つらい思いをしているなら、助けて差し上げたい。 ……何か、できることはありますか？
ru: TEXT_VOICEMAN_05005_001550_MOREN<tab>Если есть хоть что-то, чем мы можем помочь вам в грядущем путешествии, лишь скажите. Чего изволите?

source: TEXT_VOICEMAN_05005_001560_YSHTOLA<tab>You might have invited them to join us, were there not so many. But come, they are waiting. What is your will, O Warrior of Darkness?
de: TEXT_VOICEMAN_05005_001560_YSHTOLA<tab>Das wär ein ganz schöner Trupp, wenn wir die alle mitnehmen. Was denkst du, <var 08 E905 ((werte Kriegerin)) ((werter Krieger)) /var> der Dunkelheit?
fr: TEXT_VOICEMAN_05005_001560_YSHTOLA<tab>Ça va être difficile d'emmener tout ce monde avec nous... Enfin, à toi de voir, <var 08 E905 ((Guerrière)) ((Guerrier)) /var> des Ténèbres<var 1D /var>!
ja: TEXT_VOICEMAN_05005_001560_YSHTOLA<tab>さすがに、この人数を連れては行けないと思うけれど…… いかがかしら、闇の戦士さま？
ru: TEXT_VOICEMAN_05005_001560_YSHTOLA<tab>Может, мы и пригласили бы их с нами, не будь их целая толпа. Ну, и каков будет вердикт для страждущих масс, о Воин Тьмы?

source: TEXT_VOICEMAN_05005_Q4_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_05005_Q4_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_05005_Q4_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_VOICEMAN_05005_Q4_000_001_NONE_VOICE<tab>何と言う？
ru: TEXT_VOICEMAN_05005_Q4_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_05005_A4_000_001_NONE_VOICE<tab>Defend the Crystarium until we return!
de: TEXT_VOICEMAN_05005_A4_000_001_NONE_VOICE<tab>Passt gut auf die Stadt auf. Sie soll prachtvoll strahlen, wenn wir mit dem Exarchen heimkehren.
fr: TEXT_VOICEMAN_05005_A4_000_001_NONE_VOICE<tab>Protégez cette cité en attendant notre retour<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A4_000_001_NONE_VOICE<tab>自分たちが帰るまで、絶対にこの街を守れ！
ru: TEXT_VOICEMAN_05005_A4_000_001_NONE_VOICE<tab>Защищайте Кристариум, пока мы не вернёмся!

source: TEXT_VOICEMAN_05005_A4_000_002_NONE_VOICE<tab>Leave it to us─we'll see the Exarch home safe and sound!
de: TEXT_VOICEMAN_05005_A4_000_002_NONE_VOICE<tab>Ihr könnt schon mal ein Festmahl vorbereiten, denn der Kristall<var 16 /var>exarch ist bald wieder da.
fr: TEXT_VOICEMAN_05005_A4_000_002_NONE_VOICE<tab>Je ramènerai l'exarque, vous avez ma parole<var 1D /var>! En attendant, je vous confie Cristarium<var 1D /var>!
ja: TEXT_VOICEMAN_05005_A4_000_002_NONE_VOICE<tab>水晶公は、必ず自分が連れ戻す
ru: TEXT_VOICEMAN_05005_A4_000_002_NONE_VOICE<tab>Оставьте это нам — мы вернёмся с живым и здоровым Экзархом!

source: TEXT_VOICEMAN_05005_A4_000_003_NONE_VOICE<tab>Hope for the best, but prepare for the worst...
de: TEXT_VOICEMAN_05005_A4_000_003_NONE_VOICE<tab>Beschützt die Stadt! Ich werde wiederkommen und zwar mit dem Kristall<var 16 /var>exarchen! Versprochen!
fr: TEXT_VOICEMAN_05005_A4_000_003_NONE_VOICE<tab>Restez ici en renfort... et soyez prêts à affronter le pire.
ja: TEXT_VOICEMAN_05005_A4_000_003_NONE_VOICE<tab>……期待せずに、待機を
ru: TEXT_VOICEMAN_05005_A4_000_003_NONE_VOICE<tab>Надейтесь на лучшее, но готовьтесь к худшему...
