Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/006/SubWil120_00630/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBWIL120_00630_SEQ_00<tab>Tutusi of Camp Drybone has a deed for a daring adventurer.
de: TEXT_SUBWIL120_00630_SEQ_00<tab>Tutusi möchte ihr Bestattungssortiment ausbauen und könnte abermals Hilfe gebrauchen.
fr: TEXT_SUBWIL120_00630_SEQ_00<tab>Tutusi a une tâche à vous confier.
ja: TEXT_SUBWIL120_00630_SEQ_00<tab>キャンプ・ドライボーンのツツシは冒険者に仕事を頼みたいようだ。
ru: TEXT_SUBWIL120_00630_SEQ_00<tab>Тутуси из лагеря Сухих Костей нужен храбрый искатель приключений.

source: TEXT_SUBWIL120_00630_SEQ_01<tab>Tutusi would like you to gather three sprigs of Althyk lavender from the gigantic goobbue carcass lying east of Camp Drybone.
de: TEXT_SUBWIL120_00630_SEQ_01<tab>Östlich des Camps liegen die versteinerten Überreste einer riesigen Goobbue. Pflücke drei der Althyk-Lavendelbüschel, die in ihrer Nähe wachsen.
fr: TEXT_SUBWIL120_00630_SEQ_01<tab>Tutusi aimerait que vous alliez cueillir trois fleurs de lavande d'Althyk près des restes du cadavre d'un goobbue, à l'est du camp des Os desséchés.
ja: TEXT_SUBWIL120_00630_SEQ_01<tab>街の東に、大きなグゥーブーの亡骸があるという。その周りに生えている「アルジクラベンダー」を3本取ってこよう。

source: TEXT_SUBWIL120_00630_SEQ_02<tab>You have gathered the three sprigs of Althyk lavender. Deliver them to Tutusi at Camp Drybone.
de: TEXT_SUBWIL120_00630_SEQ_02<tab>Du hast genug Lavendel gepflückt. Bringe ihn Tutusi im Camp Knochenbleich.
fr: TEXT_SUBWIL120_00630_SEQ_02<tab>Vous avez cueilli trois fleurs de lavande d'Althyk. Retournez au camp des Os desséchés pour les apporter à Tutusi.
ja: TEXT_SUBWIL120_00630_SEQ_02<tab>アルジクラベンダーを3本入手した。「キャンプ・ドライボーン」の「ツツシ」に渡そう。

source: TEXT_SUBWIL120_00630_SEQ_03<tab>Althyk lavender is prized as an offering at funerals held at the Church of Saint Adama Landama. Apparently, the dead can appreciate the difference between a rare flower and a common one.
de: TEXT_SUBWIL120_00630_SEQ_03<tab>Du hast von Tutusi erfahren, dass sie die Blumen als Grabschmuck auf dem Friedhof der Sankt Adama Landama-Kirche verkaufen möchte. Da der Lavendel sehr selten ist, verspricht sie sich ein gutes Geschäft. Damit hat Camp Knochenbleich zumindest eine Bewohnerin gewonnen, die dem täglichen Trauerspiel dort etwas abgewinnen kann.
fr: TEXT_SUBWIL120_00630_SEQ_03<tab>Vous avez remis les fleurs de lavande d'Alhtyk à Tutusi. Il vous a appris que les fleurs rares ont beaucoup de succès comme offrandes aux défunts, avant de vous confier son intention de vendre la lavande au cimetière à l'occasion des prochaines funérailles pour en tirer un bon prix.
ja: TEXT_SUBWIL120_00630_SEQ_03<tab>花は教会の葬儀で死者に手向けられるらしい。地味な花より珍しい花のほうが喜ばれるようだ。

source: TEXT_SUBWIL120_00630_TODO_00<tab>Gather sprigs of Althyk lavender.
de: TEXT_SUBWIL120_00630_TODO_00<tab>Althyk-Lavendel pflücken
fr: TEXT_SUBWIL120_00630_TODO_00<tab>Cueillir de la lavande d'Althyk
ja: TEXT_SUBWIL120_00630_TODO_00<tab>アルジクラベンダーを入手
ru: TEXT_SUBWIL120_00630_TODO_00<tab>Соберите побеги Элтикской лаванды.

source: TEXT_SUBWIL120_00630_TODO_01<tab>Deliver the Althyk lavender to Tutusi.
de: TEXT_SUBWIL120_00630_TODO_01<tab>Althyk-Lavendel zu Tutusi bringen
fr: TEXT_SUBWIL120_00630_TODO_01<tab>Apporter la lavande à Tutusi
ja: TEXT_SUBWIL120_00630_TODO_01<tab>ツツシにアルジクラベンダーを渡す
ru: TEXT_SUBWIL120_00630_TODO_01<tab>Доставьте Элтикскую лаванду Тутуси.

source: TEXT_SUBWIL120_00630_TUTUSI_000_1<tab>Back for more, are you? Good. Now, riddle me this─in a camp such as ours, so close to a graveyard, what do you think sells faster than we can stock? Aye, <var 1A 02 /var>flowers<var 1A 01 /var>!
de: TEXT_SUBWIL120_00630_TUTUSI_000_1<tab>Ah, <var 08 E905 ((die freundliche Fleischfachverkäuferin)) ((der freundliche Fleischfachverkäufer)) /var> von neulich, perfekt! Da du dich mit dem Steakmesser so bravourös geschlagen hast, könntest du dein Geschick heute eigentlich mal mit der Gartenschere unter Beweis stellen, was meinst du?
fr: TEXT_SUBWIL120_00630_TUTUSI_000_1<tab>Tiens, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous êtes toujours là<var 1D /var>? Laissez-moi vous poser une petite devinette. Dans un camp comme le nôtre, à proximité d'un cimetière, qu'est-ce qui se vend le mieux<var 1D /var>?
ja: TEXT_SUBWIL120_00630_TUTUSI_000_1<tab>さぁて、冒険者さん、まだまだ手伝ってもらうわよ。 墓地近くの集落で、売れる商品って何だと思う？ そりゃ、やっぱり「お花」よねぇ。
ru: TEXT_SUBWIL120_00630_TUTUSI_000_1<tab>Нужна ещё работа? Хорошо. Вот тебе загадка - в подобном нашему лагере, где всё завязано в основном на усыпальных обрядах, рядом с кладбищем, как думаешь, что продаётся лучше всего? Цветы!

source: TEXT_SUBWIL120_00630_TUTUSI_000_2<tab>To the east of here lie the remains of an enormous goobbue, and so many plants sprout around it that you would think you'd found the Black Shroud in the middle of Thanalan.
de: TEXT_SUBWIL120_00630_TUTUSI_000_2<tab>Ich benötige nämlich etwas Lavendel. Besonders schöne Exemplare wachsen östlich des Camps, dort, wo die riesige, versteinerte Goobbue sitzt.
fr: TEXT_SUBWIL120_00630_TUTUSI_000_2<tab>Exactement... des fleurs<var 1D /var>! J'aimerais que vous alliez m'en cueillir quelques-unes. À quelques malms à l'est du camp, vous pourrez trouver les restes d'un gigantesque goobbue autour desquels de nombreuses plantes ont poussé.
ja: TEXT_SUBWIL120_00630_TUTUSI_000_2<tab>ここから東にしばらく行ったところにある、 大きなグゥーブーの亡骸の近くなら、植物が豊富よ。
ru: TEXT_SUBWIL120_00630_TUTUSI_000_2<tab>К востоку отсюда, на равнине, находятся останки огромного гоббуля, и из его тела растёт множество побегов самых разных цветов - такой себе филиал Чёрного Покрова посреди пустыни.

source: TEXT_SUBWIL120_00630_TUTUSI_000_3<tab>Some say the goobbue came down from the mountains at the time of the Calamity, and carried with him the seeds that became all those plants. But then, all I'm really after is three sprigs of Althyk lavender. Seems simple enough, right?
de: TEXT_SUBWIL120_00630_TUTUSI_000_3<tab>Vermutlich hat die Goobbue die Blumensamen aus den Bergen mitgebracht, als sie während der Siebten Katastrophe hier unten Zuflucht suchte.
fr: TEXT_SUBWIL120_00630_TUTUSI_000_3<tab>On dit que ce goobbue a dévalé les montagnes lors du Fléau, transportant sans le savoir une grande variété de graines sur son corps, qui ont à leur tour donné des fleurs in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelles pour le Thanalan. Pourriez-vous y cueillir trois fleurs de lavande d'Althyk<var 1D /var>?
ja: TEXT_SUBWIL120_00630_TUTUSI_000_3<tab>霊災のときに山から降りてきた グゥーブーが、いろんな種を運んできたんでしょうね。 そこで「アルジクラベンダー」を3本取ってきてちょうだい。
ru: TEXT_SUBWIL120_00630_TUTUSI_000_3<tab>Некоторые говорят, гоббуль этот явился с гор во времена Катаклизма, а с собой, известное дело, притащил целую кучу семян, которые теперь там всё облепили. Меня, впрочем, пока что интересует только одно растение - Элтикская лаванда. Довольно просто, согласись?

source: TEXT_SUBWIL120_00630_TUTUSI_000_10<tab>Well, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Have you found my pretty posies?
de: TEXT_SUBWIL120_00630_TUTUSI_000_10<tab>Hast du den Althyk-Lavendel gefunden? Ich bräuchte drei Büschel davon!
fr: TEXT_SUBWIL120_00630_TUTUSI_000_10<tab>Alors <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, avez-vous pu cueillir trois fleurs de lavande d'Althyk<var 1D /var>?
ja: TEXT_SUBWIL120_00630_TUTUSI_000_10<tab>「アルジクラベンダー」を3本、お願いね！
ru: TEXT_SUBWIL120_00630_TUTUSI_000_10<tab>Ну, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Мои чудесные цветочки у тебя?

source: TEXT_SUBWIL120_00630_TUTUSI_000_11<tab>Ah, gorgeous! Well done, well done. I know not what's in that rotting goobbue carcass, but it makes for the loveliest damn flowers I've ever laid eyes on.
de: TEXT_SUBWIL120_00630_TUTUSI_000_11<tab>Ui, danke sehr! Die Blüten duften wunderbar und erst diese leuchtenden Farben! Die Blumen, die in der Nähe der Goobbue wachsen, sind weit und breit einfach die schönsten!
fr: TEXT_SUBWIL120_00630_TUTUSI_000_11<tab>Merci, je savais que je pouvais compter sur vous<var 1D /var>! Comme je l'imaginais, cette lavande est magnifique et sent divinement bon. Je me demande ce qu'il y a dans le corps d'un goobbue pour que des graines venant des montagnes arrivent à pousser au milieu du désert...
ja: TEXT_SUBWIL120_00630_TUTUSI_000_11<tab>ありがとう！ うーん、やっぱりグゥーブーの周りで咲く花は 色が鮮やかで綺麗ねえ♪
ru: TEXT_SUBWIL120_00630_TUTUSI_000_11<tab>О, они прелестны! Отличная работа. Не знаю, что такого в этих гниющих гоббулевых останках, но цветы оттуда родятся просто невероятные, и в огромном количестве.

source: TEXT_SUBWIL120_00630_TUTUSI_000_12<tab>When it comes to offerings, they say the rarer the flower, the happier the dead. And Althyk lavender is nothing if not rare.
de: TEXT_SUBWIL120_00630_TUTUSI_000_12<tab>Ich werde die Blumen als Grabschmuck auf dem Friedhof der Sankt Adama Landama-Kirche verkaufen. Seltene Blumen sollen den Toten mehr Glück im Jenseits bringen, sagen die Leute. Die Hinter<var 16 /var>bliebenen reißen sich bestimmt um meine Ware!
fr: TEXT_SUBWIL120_00630_TUTUSI_000_12<tab>Quoi qu'il en soit, je suis sûr que cette lavande aura un immense succès. Lorsqu'il s'agit de faire des offrandes aux défunts, plus la fleur est rare, et plus le présent a de la valeur, vous savez.
ja: TEXT_SUBWIL120_00630_TUTUSI_000_12<tab>珍しい花のほうが死者も喜ぶからって、 「アルジクラベンダー」は人気があるのよ。
ru: TEXT_SUBWIL120_00630_TUTUSI_000_12<tab>Некоторые верят, что чем более редок цветок, который приносят на могилу, тем счастливее умерший. Элтикская лаванда, как понимаешь, здесь в огромном дефиците.

source: TEXT_SUBWIL120_00630_TUTUSI_000_13<tab>I'll be saving these to turn a pretty profit when the next burial is held at the lichyard!
de: TEXT_SUBWIL120_00630_TUTUSI_000_13<tab>Hoffentlich stirbt bald jemand, ich werd nämlich das Geschäft meines Lebens machen! Hui, ich kann die Gil schon förmlich riechen!
fr: TEXT_SUBWIL120_00630_TUTUSI_000_13<tab>Je vais garder ces fleurs en réserve et j'irai les vendre aux cimetières dès que des funérailles y seront organisées, pour en tirer un maximum d'argent... héhé<var 1D /var>!
ja: TEXT_SUBWIL120_00630_TUTUSI_000_13<tab>ふっふっふ、お葬式があったら、 張り切って売り込みに行かなきゃ！
ru: TEXT_SUBWIL120_00630_TUTUSI_000_13<tab>Твоя находка поможет мне неплохо навариться во время следующих похорон.
