Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/023/JobRel510_02398/*.xlf
Languages: de, fr, ja

source: TEXT_JOBREL510_02398_ARDASHIR_000_024<tab>Despite all we have accomplished here, one thing still concerned me─the fact that your spirit is bound to the anima weapon, which is why you can only be summoned in its presence. What will happen, then, should <var 08 E905 ((she)) ((he)) /var> need your aid but not possess the weapon housing your spirit?
de: TEXT_JOBREL510_02398_ARDASHIR_000_024<tab>Gefällt sie dir?
fr: TEXT_JOBREL510_02398_ARDASHIR_000_024<tab>Comme vous le savez, l'esprit synthétique ne peut vivre qu'à l'intérieur de l'arme anima. Mais il vous arrive cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment d'avoir à utiliser d'autres armes ou outils, n'est-ce pas<var 1D /var>?
ja: TEXT_JOBREL510_02398_ARDASHIR_000_024<tab>人造精霊は、武器の中でしか生きることができません。 しかし、あなたはこの先続ける旅の中で、 人造精霊と共にいられない時だってあるでしょう。

source: TEXT_JOBREL510_02398_ARDASHIR_000_025<tab>It is why I created that new body. It is linked to you through your original soulstone, which still bears your aetherial signature. So long as <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> keeps that device with <var 08 E905 ((her)) ((him)) /var>, your spirit can be channeled into this new, physical form.
de: TEXT_JOBREL510_02398_ARDASHIR_000_025<tab>In dieser Marionette lebt eine andere Manifestation der gleichen synthetischen Seele, die weiterhin in der Anima-Waffe ruht. Du hast sie nun jederzeit bei dir, kannst mit ihr sprechen und ihr die Welt zeigen - egal, ob du die Anima-Waffe bei dir trägst oder sie einem Gehilfen anvertraut hast.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_025<tab>Grâce à ce nouveau corps, vous pourrez désormais profiter de la compagnie de votre complice favori, même lorsque vous ne vous servez pas de votre arme anima<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_025<tab>そんな時、この身体をあなたが持ち歩いていれば、 武器が無くとも、人造精霊はあなたの傍に仕えることができます。

source: TEXT_JOBREL510_02398_ARDASHIR_000_026<tab>Consider it my gift to you, that none may break the bond shared between you and <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_JOBREL510_02398_ARDASHIR_000_026<tab>Diese Erfindung ist ein Geschenk von mir an dich, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Für deine unschätzbare Hilfe. Ein magisches Lebewesen zu schaffen, mehr noch, eine synthetische <var 1A 02 /var>Seele<var 1A 01 /var> zu erwecken. Das war immer mein größter Traum, und dank dir ist er in Erfüllung gegangen.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_026<tab>Tu sais, petit esprit synthétique, je te dois beaucoup. Tu es ma raison d'être depuis un bon bout de temps maintenant, et je voudrais t'en remercier. Considère ce second corps comme une marque de mon estime, à toi d'en faire bon usage pour assister <var 08 E905 ((ta maîtresse)) ((ton maître)) /var> du mieux que tu peux<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_026<tab>この「もうひとつの身体」は、あなたへの俺からの贈り物です。 今まで以上に、<var 08 E905 ((彼女)) ((彼)) /var>を支えてあげてください。

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_027<tab>Thank you, Ardashir. I will never leave <var 08 E905 ((her)) ((his)) /var> side. You have my word.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_027<tab>So viele Länder und Völker erwarten uns - ich kann es nicht erwarten, sie mit dir zu entdecken, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_027<tab>Vous pouvez compter sur moi. Je serai toujours là pour lui rendre service, je le promets<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_027<tab>……言われずとも！ 主が望むならば、傍から離れません。

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_028<tab>Thank you, Ardashir. I will never leave <var 08 E905 ((her)) ((his)) /var> side. You have my word.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_028<tab>So viele Ungeheuer und Feinde erwarten uns - ich kann es nicht erwarten, sie zusammen mit dir niederzustrecken, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_028<tab>Vous pouvez compter sur moi. Je serai toujours là pour lui rendre service, je le promets<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_028<tab>あぁ、もちろんだ。 主が望むならば、傍を離れない。

source: TEXT_JOBREL510_02398_ROWENA_000_029<tab>What's this, then? You celebratin' without me?
de: TEXT_JOBREL510_02398_ROWENA_000_029<tab>(-???-)Entschuldigung, aber ... störe ich?
fr: TEXT_JOBREL510_02398_ROWENA_000_029<tab>On rigole bien par ici, dites donc... J'espère que je n'interromps pas votre petite fête<var 1D /var>?
ja: TEXT_JOBREL510_02398_ROWENA_000_029<tab>あら、なんだか楽しそうな会話が弾んでいるじゃない。

source: TEXT_JOBREL510_02398_ROWENA_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>'s told me everythin'. I take it this is the anima I've heard so much about.
de: TEXT_JOBREL510_02398_ROWENA_000_030<tab>Ist das die synthetische Seele? Sie sieht ja viel niedlicher aus, als ich sie mir vorgestellt habe.
fr: TEXT_JOBREL510_02398_ROWENA_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> m'a tout raconté. Voilà donc ce fameux esprit synthétique<var 1D /var>?
ja: TEXT_JOBREL510_02398_ROWENA_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>から聞いたわ。 ……その子が人造精霊かしら？

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_031<tab>It's a pleasure to meet you.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_031<tab>Hallo! Ich bin die Weggefährtin von <var 29 EB02 /var>. Und wer bist du?
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_031<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>. J'habite l'arme de <var 08 E905 ((ma maîtresse)) ((mon maître)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, et je ne vis que pour <var 08 E905 ((la)) ((le)) /var> servir.
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_031<tab>初めまして、私は<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>の「あいぼう」です。

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_032<tab>It's very nice to meet you.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_032<tab>Ich bin der Weggefährte von <var 29 EB02 /var>. Mit wem habe ich die Ehre?
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_032<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>. J'habite l'arme de <var 08 E905 ((ma maîtresse)) ((mon maître)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, et je ne vis que pour <var 08 E905 ((la)) ((le)) /var> servir.
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_032<tab>初めまして、俺は<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>の「あいぼう」だ。

source: TEXT_JOBREL510_02398_ARDASHIR_000_033<tab>Magnificent, is it not? A life created with our own hands, forged into a weapon─the anima weapon. The perfect companion to accompany adventurers like <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_JOBREL510_02398_ARDASHIR_000_033<tab>Ist es nicht unglaublich? Wir haben es wirklich geschafft. Wir haben eine selbstständig denkende, synthetische Seele erweckt!
fr: TEXT_JOBREL510_02398_ARDASHIR_000_033<tab>Qu'en dites-vous, Mademoiselle Rowena<var 1D /var>? Il est magnifique, n'est-ce pas<var 1D /var>? Après de multiples variantes de l'arme anima et différents essais pour stimuler le développement de l'esprit, je pense que nous avons réussi à créer l'être arcanique idéal.
ja: TEXT_JOBREL510_02398_ARDASHIR_000_033<tab>どうですロウェナさん、素晴らしいでしょう？ 武器に宿り、相棒として主を支える人造精霊…… これが俺たちのたどり着いた、新しい魔法生物の形です！

source: TEXT_JOBREL510_02398_ROWENA_000_034<tab>You've impressed me, Ardashir. With proper rearin' these anima'll make obedient helpers.
ja: TEXT_JOBREL510_02398_ROWENA_000_034<tab>……へぇ。 上手く育てれば従順な人造精霊ができるのね……。

source: TEXT_JOBREL510_02398_ROWENA_000_035<tab>(...An' me a tidy profit.)
de: TEXT_JOBREL510_02398_ROWENA_000_035<tab>Diese neue Anima-Waffe wird sich ausgezeichnet verkaufen. Ich werde die Gil säckeweise nach Hause schleppen. Ein Teil davon geht natürlich an meine Hauptinvestoren<var 1D /var>... Aber so ist es eben, kein Geschäft ohne Kapital.
fr: TEXT_JOBREL510_02398_ROWENA_000_035<tab>Voilà une affaire qui va rapporter gros, hé hé...
ja: TEXT_JOBREL510_02398_ROWENA_000_035<tab>これはいい商売ができそうね……。

source: TEXT_JOBREL510_02398_ROWENA_000_036<tab>I can see my gil was well invested, an' I look forward to seein' more o' your work. Now that you've overcome the hurdle o' makin' the first, I'm sure a sharp lad like you can ready anima weapons for the masses in no time at all.
de: TEXT_JOBREL510_02398_ROWENA_000_036<tab>Ardashir, ich sehe der Markteinführung gespannt entgegen. Leg dich ins Zeug.
fr: TEXT_JOBREL510_02398_ROWENA_000_036<tab>Je vois que j'ai eu raison de soutenir financièrement ton initiative. Cette fois encore, mon instinct ne m'avait pas trompée<var 1D /var>! Désormais, je compte sur toi pour passer rapidement à la phase de production.
ja: TEXT_JOBREL510_02398_ROWENA_000_036<tab>フフッ……莫大な資金を投資した甲斐があったわ。 今後は実用化に向けて、頑張ってちょうだい。

source: TEXT_JOBREL510_02398_ARDASHIR_000_037<tab>Indeed, I have learned a great many lessons in my time here, thanks in no small part to <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, and even Gerolt. I daresay it will not be long before all the realm knows of the wonder that is anima.
de: TEXT_JOBREL510_02398_ARDASHIR_000_037<tab>Natürlich, Rowena. Ich habe mir bei <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> und Gerolt ausreichend Fachwissen abgeguckt. Dieses Wissen werde ich dir selbst<var 16 /var>verständ<var 16 /var>lich überlassen. Schließlich wäre all dies ohne deine finanzielle Zuwendung nie möglich gewesen.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_037<tab>Vous pouvez me faire confiance<var 1D /var>! Grâce à l'expérience acquise au contact de <var 08 E905 ((monsieur)) ((messieurs)) /var> Gerolt et <var 08 E905 ((de madame )) (()) /var><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je ne vous décevrai pas<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_037<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんや、 ゲロルトさんからいただいた、 たくさんの教えを胸に、必ずやり遂げてみせます！！

source: TEXT_JOBREL510_02398_ARDASHIR_000_038<tab>But first I intend to return home. Fates permitting, I will find a capable smith to assist me in fashioning more anima weapons.
de: TEXT_JOBREL510_02398_ARDASHIR_000_038<tab>Wir werden uns nicht mehr so oft sehen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Meine Arbeit hier ist getan. Sobald ich alles Geschäftliche mit Rowena geregelt habe, werde ich in meine Heimat zurückkehren.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_038<tab>D'ailleurs, je compte rentrer temporairement dans ma contrée natale pour m'attacher les services permanents d'un forgeron à l'éthique de travail irréprochable. Je veux mettre toutes les chances de mon côté<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_038<tab>……そのためにも、 俺と付きっきりでいられる武具職人を探しに、 いったん故郷に戻ろうと思います！

source: TEXT_JOBREL510_02398_GEROLT_000_039<tab>You heard the boy. If he wants to go home, let him. I got better things to do than look after that streak o' piss while he makes more toys. With me debts repaid, I'm headin' to Costa del Sol for a well-earned─
de: TEXT_JOBREL510_02398_GEROLT_000_039<tab>Lass dich nicht aufhalten. Ich hab mich lange genug zusammengerissen und den verständnisvollen Handlanger gespielt. Von meinem Anteil an dem sagenhaften Gewinn, den Rowena voraussieht, werde ich mich endlich zur Ruhe setzen können. Vielleicht an der Sonnenküste oder sogar in ...
fr: TEXT_JOBREL510_02398_GEROLT_000_039<tab>Alors là gamin, y a rien qui pourrait me faire plus plaisir<var 1D /var>! Je vais enfin pouvoir arrêter de jouer à la nounou, et maintenant que ma dette est remboursée, à moi les vacances<var 1D /var>! Il y a longtemps que je suis pas allé me la couler douce à Costa del Sol, tiens...
ja: TEXT_JOBREL510_02398_GEROLT_000_039<tab>ああ、ぜひともそうしてくれやがれ！ オレはもう、こんなクソガキの子守はゴメンだからな。 借金もチャラになったことだし、コスタ・デル・ソルにでも……。

source: TEXT_JOBREL510_02398_ROWENA_000_040<tab>Repaid? I never took you for the sort who jokes about money. You owe me plenty.
de: TEXT_JOBREL510_02398_ROWENA_000_040<tab>Von deinem Anteil? Welchem Anteil? Du schuldest mir noch ein Vermögen.
fr: TEXT_JOBREL510_02398_ROWENA_000_040<tab>Hé là, minute papillon<var 1D /var>! Désolée de te décevoir, mais tu me dois encore de l'argent.
ja: TEXT_JOBREL510_02398_ROWENA_000_040<tab>……そのことなんだけれど。 アンタ……借金増えているわよ。

source: TEXT_JOBREL510_02398_GEROLT_000_041<tab>Now hold on, Rowena. You promised to forget me debts once we were done with the anima weapon.
de: TEXT_JOBREL510_02398_GEROLT_000_041<tab>Waaas? Wir hatten doch abgemacht, dass du mir meine Schulden erlässt, wenn ich Ardashir helfe! Und ein Anteil an deinem Gewinn steht mir ja wohl auch zu!
fr: TEXT_JOBREL510_02398_GEROLT_000_041<tab>... QUOIIIIII<var 1D /var>!? Qu'est-ce que tu racontes<var 1D /var>? T'avais promis d'annuler ma dette une fois l'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion terminée<var 1D /var>!
ja: TEXT_JOBREL510_02398_GEROLT_000_041<tab>………………アァ！？ 契約と違うじゃねぇか！ 研究が終わったんだから、オレの借金はチャラだろう！？

source: TEXT_JOBREL510_02398_ROWENA_000_042<tab>And I'm a woman of my word. What you owed <var 1A 02 /var>before<var 1A 01 /var> we started this little business venture's been forgiven. That just leaves the cost of comin' and goin' from Azys Lla, and a rather impressive bill for all that mead you drank.
de: TEXT_JOBREL510_02398_ROWENA_000_042<tab>Deine Schulden erlasse ich dir. Aber was ist denn mit den ganzen Kosten, die du während der Forschung mit Ardashir verursacht hast? Für Arbeitsmittel und Materialien. Die häufigen Reisen zurück nach Mühlenbruch, dazu noch im Teleport erster Klasse. Und die Schnapsrechnung erst! Natürlich stelle ich dir das alles in Rechnung.
fr: TEXT_JOBREL510_02398_ROWENA_000_042<tab>Tout à fait, j'ai tiré une croix sur ce que tu me devais à la date de notre marché. Par contre, depuis que tu as commencé à travailler avec Ardashir, je compte une sacrée note de frais divers de nourriture, de déplacements... et surtout d'alcool.
ja: TEXT_JOBREL510_02398_ROWENA_000_042<tab>もちろん、これまでの借金はチャラにしてあげる。 ……けど、アルダシールとの研究が始まってから、 余計な交通費や飲酒代……そんなのまで経費で落とせないわよ。

source: TEXT_JOBREL510_02398_ROWENA_000_043<tab>I expect you to pay me back down to the last gil. O' course, I might be willin' to forgive an' forget again if you help our dear boy Ardashir.
de: TEXT_JOBREL510_02398_ROWENA_000_043<tab>Dein Anteil minus deine Kosten ... Lass mich mal überschlagen ... Übrig bleiben genau<var 1D /var>... null Gil. So ein Zufall. Es sieht so aus, als wärst du genauso arm wie vorher. Wenn du aber versprichst, Ardashir auch weiterhin zu helfen, zeige ich mich vielleicht großzügig und zahle dir doch noch ein kleines Gehalt.
fr: TEXT_JOBREL510_02398_ROWENA_000_043<tab>Crois-moi, j'ai bien l'intention de me faire rembourser jusqu'au dernier gil<var 1D /var>! Bien sûr, si tu devais disons, continuer à aider Ardashir, je pourrais éventuellement réfléchir à effacer une partie de ton ardoise...
ja: TEXT_JOBREL510_02398_ROWENA_000_043<tab>使い込んだ金は、きっちり1ギル残らず返してもらうわ。 あぁ、アルダシールの「人造精霊の実用化」を手伝うって言うなら、 少しだけ借金をまけてあげてもいいけど……。

source: TEXT_JOBREL510_02398_ROWENA_000_044<tab>Anyroad, I ought to be headin' back. Got business to tend to. Until next time, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, Ardashir.
de: TEXT_JOBREL510_02398_ROWENA_000_044<tab>Wenn du widersprechen willst - spar dir deinen Atem. Das ist das letzte Wort in dieser Angelegenheit. So, ich habe mein Geschäft in Frohehalde lang genug allein gelassen und werde nun zurückreisen. Auf Wieder<var 16 /var>sehen, Ardashir! Auf Wieder<var 16 /var>sehen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_JOBREL510_02398_ROWENA_000_044<tab>Bon, mes mignons. J'adore être en votre compagnie, mais j'ai un rendez-vous qui m'attend. Ardashir, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, au plaisir de vous revoir<var 1D /var>!
ja: TEXT_JOBREL510_02398_ROWENA_000_044<tab>それじゃ、別の商談の約束があるから帰るわね。 またね、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、アルダシール。

source: TEXT_JOBREL510_02398_GEROLT_000_045<tab>Oi, Ardashir... How's about I fire up the forge for another o' those anima weapons?
de: TEXT_JOBREL510_02398_GEROLT_000_045<tab>Mit der Frau ist nicht zu verhandeln. Das weiß keiner besser als ich. Also, Ardashir, packen wir's an! Es gibt viel zu tun! Ich bin nämlich gerade etwas knapp bei Kasse<var 1D /var>...
fr: TEXT_JOBREL510_02398_GEROLT_000_045<tab>Que dirais-tu d'étendre notre col<var 16 /var>la<var 16 /var>bo<var 16 /var>ra<var 16 /var>tion, mon cher Ardashir<var 1D /var>? Je trouve qu'on fait une bonne équipe, hé hé<var 1D /var>!
ja: TEXT_JOBREL510_02398_GEROLT_000_045<tab>これからも一緒に邁進していこうじゃねぇか！ なぁ、アルダシール！！

source: TEXT_JOBREL510_02398_ARDASHIR_000_046<tab>The offer is appreciated, but no thank you. As I said, what I seek is a smith committed to making weapons, not wasting his days in pursuit of drink.
de: TEXT_JOBREL510_02398_ARDASHIR_000_046<tab>Danke, aber nein danke. Ich suche mir jemanden, der nicht der Trunk- und Streitsucht verfallen ist.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_046<tab>Non merci. Je préfère travailler avec un forgeron sérieux, pas un ivrogne au tempérament lunatique.
ja: TEXT_JOBREL510_02398_ARDASHIR_000_046<tab>結構です。 俺は、酔っ払いじゃなくて素面の武具職人を探します。

source: TEXT_JOBREL510_02398_GEROLT_000_047<tab>Right then─no more drinkin' until we're done. Glad we got that settled.
de: TEXT_JOBREL510_02398_GEROLT_000_047<tab>Dann höre ich eben auf zu trinken. Nichts leichter als das. Und was meinst du überhaupt mit Streitsucht? Ich bin doch ein Lamm im Umgang mit meinen Nächsten. Und du bist mir der liebste Anima-Forscher unter allen.
fr: TEXT_JOBREL510_02398_GEROLT_000_047<tab>Dans ce cas, pas de problème. À partir d'aujourd'hui, tu peux compter sur moi pour arrêter la binouze<var 1D /var>! Alors, quand est-ce qu'on se met au travail<var 1D /var>?
ja: TEXT_JOBREL510_02398_GEROLT_000_047<tab>よっしャ、なら決まりだな。 今日からしばらく断酒してやっからよ！ これからも、よろしくおねがいしやがれ！

source: TEXT_JOBREL510_02398_ARDASHIR_000_048<tab>We have settled nothing! Even if I were to consent, you would never hold up your end of the agreement. Even now I can smell the foul odor of ale on your breath!
de: TEXT_JOBREL510_02398_ARDASHIR_000_048<tab>Lass den Blödsinn, Gerolt. Du hast doch bloß wieder einen sitzen. Und überhaupt, du hast doch selber gerade gesagt, dass<var 1D /var>...
fr: TEXT_JOBREL510_02398_ARDASHIR_000_048<tab>Attendez un peu<var 1D /var>! Comme d'habitude, vous n'en faites qu'à votre tête<var 1D /var>! Je ne suis pas dupe, je sais très bien que vous me détestez<var 1D /var>! Aaah, et puis éloignez-vous de moi, je sens l'alcool me monter à la tête rien qu'en respirant votre haleine<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_048<tab>ちょっと、勝手に決めないでください！！ アンタは、クソガキは嫌いなんでしょうが！ あぁ、もう酒臭い息をかけないでくださいよ……！！

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_049<tab>Perhaps we should leave them to settle this on their own. Surely there are others who need our assistance.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_049<tab><var 08 E905 ((Meine liebe Weggefährtin)) ((Mein lieber Weggefährte)) /var> ... Wohin wirst du mich zuerst bringen? In einen versunkenen Palast? Eine geheimnisvolle Piratenhöhle? Eine von Drachen bevölkerte Festung? Ich kann es nicht erwarten, all diese Orte kennenzulernen! Auf geht's!
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_049<tab><var 08 E905 ((Maîtresse)) ((Maître)) /var>, que diriez-vous de nous mettre en route<var 1D /var>? J'entends l'appel de l'aventure<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_049<tab>……主、そろそろ旅立ちませんか？ まだ見ぬ、新しい冒険へ……。

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_050<tab>I think we'd do well not to interfere. Mayhap we can find others who need our assistance.
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_050<tab><var 08 E905 ((Meine liebe Weggefährtin)) ((Mein lieber Weggefährte)) /var> ... Wohin wirst du mich zuerst bringen? In einen versunkenen Palast? Eine geheimnisvolle Piratenhöhle? Eine von Drachen bevölkerte Festung? Ich kann es nicht erwarten, deinen Gegnern den Schädel zu spalten! Los geht's!
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_050<tab><var 08 E905 ((Maîtresse)) ((Maître)) /var> que diriez-vous de nous mettre en route<var 1D /var>? J'entends l'appel de l'aventure<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_050<tab>……主、そろそろ旅立たないか？ まだ見ぬ、新しい冒険へ……。
