Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/023/JobRel510_02398/*.xlf
Languages: de, fr, ja

source: TEXT_JOBREL510_02398_SEQ_00<tab>The inoperative automaton sits quietly, waiting to be given a purpose.
de: TEXT_JOBREL510_02398_SEQ_00<tab>Eine Marionette steht im Helix, ganz still und stumm.
fr: TEXT_JOBREL510_02398_SEQ_00<tab>Ce pantin est immobile, comme s'il était désactivé.
ja: TEXT_JOBREL510_02398_SEQ_00<tab>からくり人形は、静かに佇んでいる。

source: TEXT_JOBREL510_02398_SEQ_01<tab>Ardashir is ready to present the results of his research to Rowena. Perhaps due to the strange weather in Azys Lla, however, he is unable to contact her using his linkpearl. He bids you travel to Idyllshire and request she come to Azys Lla while he makes final preparations for the anima's unveiling.
de: TEXT_JOBREL510_02398_SEQ_01<tab>Ardashir hat dich gebeten, Rowena in Frohehalde darüber zu informieren, dass die neue Anima-Waffe fertiggestellt ist.
fr: TEXT_JOBREL510_02398_SEQ_01<tab>Ardashir vous a confié qu'il aimerait faire part à Rowena des dernières avancées de l'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion sur les esprits synthétiques. Rendez-vous à Idyllée pour lui dire que le jeune garçon l'attend à l'Hélice.
ja: TEXT_JOBREL510_02398_SEQ_01<tab>アルダシールから、ロウェナを呼んできてほしいといわれた。イディルシャイアにいる「ロウェナ」に話しかけよう。

source: TEXT_JOBREL510_02398_SEQ_02<tab>Rowena is pleased to hear work on the anima weapon is finally complete. Unfortunately, she has unfinished business keeping her in Idyllshire. She asks that you return to Azys Lla ahead of her.
de: TEXT_JOBREL510_02398_SEQ_02<tab>Rowena wird euch einen Besuch abstatten, um die synthetische Seele zu begutachten, sobald sie Zeit hat. Kehre zu Ardashir in Azys Lla zurück. ※ Stelle sicher, dass du die Anima-Waffe angelegt oder in Besitz hast, und den gleichen Job wie zu Beginn der Auftragsreihe gewählt hast.
fr: TEXT_JOBREL510_02398_SEQ_02<tab>Ravie d'apprendre que l'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion touchait au but, Rowena vous a dit qu'elle vous rejoindrait à l'Hélice après avoir réglé une petite affaire. Retournez auprès d'Ardashir pour lui annoncer la nouvelle.
ja: TEXT_JOBREL510_02398_SEQ_02<tab>ロウェナから、先に戻るように促された。クエストを受注した際のジョブとなり「アニマウェポン」を所持もしくは装備した状態で、アジス・ラーのポート・ヘリックスにいる「アルダシール」に声をかけよう。

source: TEXT_JOBREL510_02398_SEQ_03<tab>There is still time before Rowena arrives, and Ardashir seizes the opportunity to present you with a gift. You use the strange device he gives you to summon the anima, and are astonished to see it has taken on a new physical form. Ardashir explains this is made possible using the anima's original soulstone. Rowena arrives soon after to behold the fruits of your hard work. She is pleased with what Ardashir has accomplished, and looks forward to seeing more. When he mentions his plans to seek out a new blacksmith to aid him, all eyes are on Gerolt, who makes clear his intentions to leave now that he is debt free. His liberation is short-lived, however, when Rowena reminds him of the vast sums of gil he has spent since they began work on the anima. Firmly back under Rowena's thumb, he implores Ardashir to accept his help. Meanwhile, the anima suggests you leave to seek out new adventures.
de: TEXT_JOBREL510_02398_SEQ_03<tab>Ardashir hat dir eine Möglichkeit gegeben, die synthetische Seele auch unabhängig von der Anima-Waffe zu manifestieren. Zeig ihr die Welt und erlebe viele spannende Abenteuer mit ihr!
fr: TEXT_JOBREL510_02398_SEQ_03<tab>Ardashir vous a annoncé avoir fabriqué un nouveau corps pour l'esprit synthétique, en se servant de son ancienne pierre d'âme. Grâce à cette invention, l'être arcanique pourra rester à vos côtés même lorsque vous ne vous servez pas de votre arme anima. Profitez désormais de la compagnie de votre complice en toute situation, au calme avec vos amis comme au plus profond des donjons les plus périlleux<var 1D /var>!
ja: TEXT_JOBREL510_02398_SEQ_03<tab>古いソウルストーンから製作した「もうひとつの人造精霊の身体」をアルダシールから貰った。人造精霊と共に、まだ見ぬ冒険へと向かおう。

source: TEXT_JOBREL510_02398_TODO_00<tab>Speak with Rowena in Idyllshire.
de: TEXT_JOBREL510_02398_TODO_00<tab>In Frohehalde mit Rowena sprechen
fr: TEXT_JOBREL510_02398_TODO_00<tab>Parler à Rowena, à Idyllée
ja: TEXT_JOBREL510_02398_TODO_00<tab>イディルシャイアのロウェナと話す

source: TEXT_JOBREL510_02398_TODO_01<tab>With <var 08 E4E80514 ((<var 31 ((Item)) 03F23B930202 /var> and <var 31 ((Item)) 03F23BA00202 /var>)) ((<var 08 E4E80515 ((<var 31 ((Item)) 03F23B940202 /var>)) ((<var 08 E4E80516 ((<var 31 ((Item)) 03F23B950202 /var>)) ((<var 08 E4E80517 ((<var 31 ((Item)) 03F23B960202 /var>)) ((<var 08 E4E80518 ((<var 31 ((Item)) 03F23B970202 /var>)) ((<var 08 E4E80519 ((<var 31 ((Item)) 03F23B9B0202 /var>)) ((<var 08 E4E8051A ((<var 31 ((Item)) 03F23B9C0202 /var>)) ((<var 08 E4E8051C ((<var 31 ((Item)) 03F23B9D0202 /var>)) ((<var 08 E4E8051D ((<var 31 ((Item)) 03F23B9E0202 /var>)) ((<var 08 E4E8051F ((<var 31 ((Item)) 03F23B980202 /var>)) ((<var 08 E4E80520 ((<var 31 ((Item)) 03F23B9A0202 /var>)) ((<var 08 E4E80521 ((<var 31 ((Item)) 03F23B990202 /var>)) ((<var 08 E4E80522 ((<var 31 ((Item)) 03F23B9F0202 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var> equipped or in your inventory, speak with Ardashir in Azys Lla.
de: TEXT_JOBREL510_02398_TODO_01<tab>Zu Ardashir zurückkehren
fr: TEXT_JOBREL510_02398_TODO_01<tab><var 08 E905 ((Équipée)) ((Équipé)) /var> ou en possession <var 08 E4E80514 ((<var 33 ((Item)) 0AF23B930202 /var> et <var 33 ((Item)) 0AF23BA00202 /var>)) ((<var 08 E4E80515 ((<var 33 ((Item)) 0AF23B940202 /var>)) ((<var 08 E4E80516 ((<var 33 ((Item)) 0AF23B950202 /var>)) ((<var 08 E4E80517 ((<var 33 ((Item)) 0AF23B960202 /var>)) ((<var 08 E4E80518 ((<var 33 ((Item)) 0AF23B970202 /var>)) ((<var 08 E4E80519 ((<var 33 ((Item)) 0AF23B9B0202 /var>)) ((<var 08 E4E8051A ((<var 33 ((Item)) 0AF23B9C0202 /var>)) ((<var 08 E4E8051C ((<var 33 ((Item)) 0AF23B9D0202 /var>)) ((<var 08 E4E8051D ((<var 33 ((Item)) 0AF23B9E0202 /var>)) ((<var 08 E4E8051F ((<var 33 ((Item)) 0AF23B980202 /var>)) ((<var 08 E4E80520 ((<var 33 ((Item)) 0AF23B9A0202 /var>)) ((<var 08 E4E80521 ((<var 33 ((Item)) 0AF23B990202 /var>)) ((<var 08 E4E80522 ((<var 33 ((Item)) 0AF23B9F0202 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>, parler à Ardashir, à l'Hélice
ja: TEXT_JOBREL510_02398_TODO_01<tab><var 08 E4E80514 ((<var 28 ((Item)) F23B9301 /var>と<var 28 ((Item)) F23BA001 /var>)) ((<var 08 E4E80515 ((<var 28 ((Item)) F23B9401 /var>)) ((<var 08 E4E80516 ((<var 28 ((Item)) F23B9501 /var>)) ((<var 08 E4E80517 ((<var 28 ((Item)) F23B9601 /var>)) ((<var 08 E4E80518 ((<var 28 ((Item)) F23B9701 /var>)) ((<var 08 E4E80519 ((<var 28 ((Item)) F23B9B01 /var>)) ((<var 08 E4E8051A ((<var 28 ((Item)) F23B9C01 /var>)) ((<var 08 E4E8051C ((<var 28 ((Item)) F23B9D01 /var>)) ((<var 08 E4E8051D ((<var 28 ((Item)) F23B9E01 /var>)) ((<var 08 E4E8051F ((<var 28 ((Item)) F23B9801 /var>)) ((<var 08 E4E80520 ((<var 28 ((Item)) F23B9A01 /var>)) ((<var 08 E4E80521 ((<var 28 ((Item)) F23B9901 /var>)) ((<var 08 E4E80522 ((<var 28 ((Item)) F23B9F01 /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>を所持か装備し、 ポート・ヘリックスのアルダシールと話す

source: TEXT_JOBREL510_02398_SYSTEM_000_001<tab>In order to receive the quest “Body and Soul,” please ensure that <var 31 ((Item)) 03E8020202 /var> and <var 31 ((Item)) 03E8030202 /var> are either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_JOBREL510_02398_SYSTEM_000_001<tab>Du musst <var 32 ((Item)) 03E802020502 /var> und <var 32 ((Item)) 03E803020502 /var> anlegen oder in Besitz haben, um den Auftrag „Es lebe der Kommerz“ anzunehmen.
fr: TEXT_JOBREL510_02398_SYSTEM_000_001<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> ou en possession <var 33 ((Item)) 0AE8020202 /var> et <var 33 ((Item)) 0AE8030202 /var> pour commencer la quête “Un esprit qui fait corps”.
ja: TEXT_JOBREL510_02398_SYSTEM_000_001<tab>「<var 28 ((Item)) E80201 /var>」および、 「<var 28 ((Item)) E80301 /var>」を、所持または装備していないと、 クエスト「研究の終わりに」を受注することができません。

source: TEXT_JOBREL510_02398_SYSTEM_000_002<tab>In order to receive the quest “Body and Soul,” please ensure that <var 31 ((Item)) 03E8020202 /var> is either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_JOBREL510_02398_SYSTEM_000_002<tab>Du musst <var 32 ((Item)) 03E802020502 /var> anlegen oder in Besitz haben, um den Auftrag „Es lebe der Kommerz“ anzunehmen.
fr: TEXT_JOBREL510_02398_SYSTEM_000_002<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> ou en possession <var 33 ((Item)) 0AE8020202 /var> pour commencer la quête “Un esprit qui fait corps”.
ja: TEXT_JOBREL510_02398_SYSTEM_000_002<tab>「<var 28 ((Item)) E80201 /var>」を、 所持または装備していないと、 クエスト「研究の終わりに」を受注することができません。

source: TEXT_JOBREL510_02398_ARDASHIR_100_001<tab>So good of you to come, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Did you rest well?
de: TEXT_JOBREL510_02398_ARDASHIR_100_001<tab>Hast du dich ein wenig ausgeruht, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>?
fr: TEXT_JOBREL510_02398_ARDASHIR_100_001<tab>Ah, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous voilà. Commençons.
ja: TEXT_JOBREL510_02398_ARDASHIR_100_001<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん。 少しはゆっくりできましたか？

source: TEXT_JOBREL510_02398_ARDASHIR_200_001<tab>Curious, are we? I am afraid you will have to wait a while longer. It is nearly ready, save for a few final adjustments.
de: TEXT_JOBREL510_02398_ARDASHIR_200_001<tab>Ja, die Marionette habe ich bei Gerolt in Auftrag gegeben. Niedlich, nicht wahr? Aber du musst dich noch ein bisschen gedulden. Wenn sie fertig ist, erkläre ich dir, was es damit auf sich hat.
fr: TEXT_JOBREL510_02398_ARDASHIR_200_001<tab>Cette petite chose vous intrigue, n'est-ce pas<var 1D /var>? J'ai encore un peu de travail à faire dessus, mais vous pouvez être <var 08 E905 ((sûre)) ((sûr)) /var> que je vous en dirai plus très bientôt.
ja: TEXT_JOBREL510_02398_ARDASHIR_200_001<tab>フフッ、やはり気になるようですね。 とはいえ、まだ最終調整が終わっていませんので、 それが何かの発表は、もう少し待ってください。

source: TEXT_JOBREL510_02398_ARDASHIR_000_001<tab>While I am finishing with this, I would ask you a favor.
de: TEXT_JOBREL510_02398_ARDASHIR_000_001<tab>Zuerst sollten wir unsere Auftraggeberin Rowena über den aktuellen Stand unserer Anima-Forschung informieren. Wenn es auch im Detail noch ein paar Dinge zu tun gibt, haben wir unser Ziel, eine lebendige, selbstständig denkende und handelnde Waffe zu erschaffen, erreicht.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_001<tab>En attendant, j'ai une faveur à vous demander. Vous vous rappelez que c'est ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Rowena qui finance l'intégralité de notre ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion, n'est-ce pas<var 1D /var>?
ja: TEXT_JOBREL510_02398_ARDASHIR_000_001<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんには、 俺が調整をしている間に、頼みたいことがあるのです。

source: TEXT_JOBREL510_02398_ARDASHIR_100_002<tab>As you might remember, I wished to discuss something with you. Now that our work on the anima is complete, I would have Mistress Rowena come and see the fruits of our labor. But try as I might, there is naught but static when I call via linkpearl.
de: TEXT_JOBREL510_02398_ARDASHIR_100_002<tab>Wir dürfen nicht vergessen, dass wir eigentlich in Rowenas Auftrag handeln. Sie hat dieses Forschungsprojekt realisiert und mit ihren großzügigen Spenden möglich gemacht.
fr: TEXT_JOBREL510_02398_ARDASHIR_100_002<tab>Comme cela fait un certain temps que nous ne l'avons pas tenue au courant de l'avancée de nos recherches, je me suis dit qu'il serait de bon ton de reprendre contact avec elle. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, sa linkshell est toujours occupée...
ja: TEXT_JOBREL510_02398_ARDASHIR_100_002<tab>実は、ここまで援助をしてくれたロウェナさんに、 研究の報告をしたいと思うのですが、 リンクシェルが繋がらなくて……。

source: TEXT_JOBREL510_02398_ARDASHIR_000_002<tab>Would you go and ask her to come here to Azys Lla?
de: TEXT_JOBREL510_02398_ARDASHIR_000_002<tab>Ich habe hier noch ein bisschen zu tun. Und Gerolt versteht sich nicht besonders gut mit Rowena. Würdest du also nach Frohehalde reisen und mit ihr sprechen?
fr: TEXT_JOBREL510_02398_ARDASHIR_000_002<tab>Pourriez-vous vous rendre à Idyllée pour lui demander de nous rendre une petite visite, ici à l'Hélice<var 1D /var>? J'aimerais lui faire part de nos progrès de vive voix.
ja: TEXT_JOBREL510_02398_ARDASHIR_000_002<tab>すみませんが、イディルシャイアに赴いて、 「ロウェナ」さんを、ここに呼んできていただけないでしょうか？

source: TEXT_JOBREL510_02398_ARDASHIR_000_003<tab>I should be finished by the time you return. She is sure to be pleased with what I have to show her, as will you.
de: TEXT_JOBREL510_02398_ARDASHIR_000_003<tab>Danke. Sie wird wahrscheinlich vorbeikommen und sich persönlich ein Bild von der synthetischen Seele machen wollen. Dagegen ist natürlich nichts einzuwenden. Ich werde sehen, dass ich meine Arbeit abgeschlossen habe, bis ihr wieder zurück seid.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_003<tab>Merci<var 1D /var>! Vous connaissant, vous serez cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment <var 08 E905 ((revenue)) ((revenu)) /var> ici en moins de temps qu'il ne faut pour le dire. À plus tard, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_003<tab>面倒だとは思いますが、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんにとっても、 悪い話ではありませんので……お願いしますね！

source: TEXT_JOBREL510_02398_SYSTEM_000_010<tab>There's no response. You should wait until Ardashir has finished his work.
de: TEXT_JOBREL510_02398_SYSTEM_000_010<tab>Die Marionette reagiert nicht. Sie scheint noch nicht fertiggestellt zu sein.
fr: TEXT_JOBREL510_02398_SYSTEM_000_010<tab>Aucune réponse... Ardashir a sûrement encore quelques derniers réglages à effectuer.
ja: TEXT_JOBREL510_02398_SYSTEM_000_010<tab>反応がない……。 まだ、アルダシールが調整しているようだ。

source: TEXT_JOBREL510_02398_ROWENA_000_010<tab>Well, if it ain't my favorite customer and business partner. Any new developments with the anima weapon?
de: TEXT_JOBREL510_02398_ROWENA_000_010<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Was kann ich für dich tun? Hast du ein seltenes Artefakt gefunden, das ich in mein Sortiment aufnehmen sollte? Oder bringst du Neuigkeiten über die Anima-Waffe?
fr: TEXT_JOBREL510_02398_ROWENA_000_010<tab>Tiens donc, <var 08 E905 ((cette chère)) ((ce cher)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Comment vas-tu<var 1D /var>? Tes recherches sur les armes anima avancent bien, j'espère<var 1D /var>?
ja: TEXT_JOBREL510_02398_ROWENA_000_010<tab>あら、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 アニマウェポンの研究に、何か進展があったのかしら？

source: TEXT_JOBREL510_02398_ROWENA_000_011<tab>Finished, you say? That's the best news I've had all day. Would that I could leave now to see it, but it'd be bad for business to leave clients waitin'. You tell Ardashir he can expect a visit from me as soon as I'm done here.
de: TEXT_JOBREL510_02398_ROWENA_000_011<tab>Ihr glaubt, es tatsächlich geschafft zu haben? Das sind gute Nachrichten. Ich hatte aber keine Zweifel - schließlich habe ich mit euch drei absolute Experten im Feld der Waffenforschung zusammengebracht. Ich habe noch ein paar wichtige geschäftliche Besprechungen zu führen, aber sobald ich kann, werde ich nach Azys Lla kommen und die Waffe besichtigen. Wir sehen uns dann dort!
fr: TEXT_JOBREL510_02398_ROWENA_000_011<tab>Ardashir touche au but, hein<var 1D /var>? Quelle bonne nouvelle, j'ai hâte de constater ça de mes propres yeux<var 1D /var>! J'ai encore une affaire à régler ici, donc je te verrai à l'Hélice. À plus tard<var 1D /var>!
ja: TEXT_JOBREL510_02398_ROWENA_000_011<tab>あら、ようやく研究が完了したのね。 わかったわ、アルダシールのところへ行きましょう。 重要な商談を済ませてから向かうから、先に戻ってなさい。

source: TEXT_JOBREL510_02398_ARDASHIR_100_020<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. ...Erm, If I may ask, why did you not bring the anima weapon? There can be no unveiling of the anima to Mistress Rowena without it.
de: TEXT_JOBREL510_02398_ARDASHIR_100_020<tab>Willkommen zurück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Wie war es in Frohehalde? Sag mal, wo ist denn eigentlich deine Anima-Waffe?
fr: TEXT_JOBREL510_02398_ARDASHIR_100_020<tab>Je vous attendais, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Oh, attendez un peu... Je ne peux pas vous montrer ma création si vous n'avez pas d'arme anima parachevée.
ja: TEXT_JOBREL510_02398_ARDASHIR_100_020<tab>おかえりなさい、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ ……すみません、俺の大作を披露するには、 新たな器へと移植したアニマウェポンが必要です。

source: TEXT_JOBREL510_02398_ARDASHIR_100_021<tab>Please go and retrieve both the anima weapon and shield at once. Quickly, before she arrives.
de: TEXT_JOBREL510_02398_ARDASHIR_100_021<tab>Bitte hol doch <var 32 ((Item)) 03E802020202 /var> und <var 32 ((Item)) 03E803020202 /var>.
fr: TEXT_JOBREL510_02398_ARDASHIR_100_021<tab>Revenez me voir une fois que vous aurez obtenu <var 33 ((Item)) 03E8020202 /var> et <var 33 ((Item)) 03E8030202 /var><var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_100_021<tab>お手数ですが、 「<var 28 ((Item)) E80201 /var>」と、 「<var 28 ((Item)) E80301 /var>」を持って来てください！

source: TEXT_JOBREL510_02398_ARDASHIR_200_020<tab>Please go and retrieve the anima weapon at once. Quickly, before she arrives.
de: TEXT_JOBREL510_02398_ARDASHIR_200_020<tab>Bitte hol doch <var 32 ((Item)) 03E802020202 /var>.
fr: TEXT_JOBREL510_02398_ARDASHIR_200_020<tab>Revenez me voir une fois que vous aurez obtenu <var 33 ((Item)) 03E8020202 /var><var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_200_020<tab>お手数ですが、 「<var 28 ((Item)) E80201 /var>」を持って来てください！

source: TEXT_JOBREL510_02398_SYSTEM_000_020<tab>In order to advance in the quest “Body and Soul,” please ensure that <var 31 ((Item)) 03E8020202 /var> and <var 31 ((Item)) 03E8030202 /var> are either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_JOBREL510_02398_SYSTEM_000_020<tab>Du musst <var 32 ((Item)) 03E802020502 /var> und <var 32 ((Item)) 03E803020502 /var> anlegen oder in Besitz haben, um den Auftrag „Es lebe der Kommerz“ fortzusetzen.
fr: TEXT_JOBREL510_02398_SYSTEM_000_020<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> ou en possession <var 33 ((Item)) 0AE8020202 /var> et <var 33 ((Item)) 0AE8030202 /var> pour progresser dans la quête “Un esprit qui fait corps”.
ja: TEXT_JOBREL510_02398_SYSTEM_000_020<tab>「<var 28 ((Item)) E80201 /var>」および、 「<var 28 ((Item)) E80301 /var>」を、所持または装備していないと、 クエスト「研究の終わりに」を進行することができません。

source: TEXT_JOBREL510_02398_SYSTEM_000_021<tab>In order to advance the quest “Body and Soul,” please ensure that <var 31 ((Item)) 03E8020202 /var> is either equipped, in your Armoury Chest, or in your inventory.
de: TEXT_JOBREL510_02398_SYSTEM_000_021<tab>Du musst <var 32 ((Item)) 03E802020502 /var> anlegen oder in Besitz haben, um den Auftrag „Es lebe der Kommerz“ fortzusetzen.
fr: TEXT_JOBREL510_02398_SYSTEM_000_021<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> ou en possession <var 33 ((Item)) 0AE8020202 /var> pour progresser dans la quête “Un esprit qui fait corps”.
ja: TEXT_JOBREL510_02398_SYSTEM_000_021<tab>「<var 28 ((Item)) E80201 /var>」を、 所持または装備していないと、 クエスト「研究の終わりに」を進行することができません。

source: TEXT_JOBREL510_02398_SYSTEM_000_022<tab>In the event you discarded your anima weapon, you will be required to abandon the quest “Body and Soul” and create a new one.
de: TEXT_JOBREL510_02398_SYSTEM_000_022<tab>Wenn du die Waffe verloren haben solltest, entferne den Auftrag „Es lebe der Kommerz“ aus dem Archiv und starte die Herstellung der Anima-Waffe erneut.
fr: TEXT_JOBREL510_02398_SYSTEM_000_022<tab>Si vous avez jeté votre arme anima, veuillez abandonner cette quête et la fabriquer de nouveau.
ja: TEXT_JOBREL510_02398_SYSTEM_000_022<tab>武器を捨ててしまった場合は、 クエスト「研究の終わりに」を破棄してから、 再度、武器の創造を行ってください。

source: TEXT_JOBREL510_02398_SYSTEM_000_023<tab>In the event you discarded your anima weapon and shield, you will be required to abandon the quest “Body and Soul” and create new ones.
de: TEXT_JOBREL510_02398_SYSTEM_000_023<tab>Wenn du die Waffe verloren haben solltest, entferne den Auftrag „Es lebe der Kommerz“ aus dem Archiv und starte die Herstellung der Anima-Waffe erneut.
fr: TEXT_JOBREL510_02398_SYSTEM_000_023<tab>Si vous les avez jetés, veuillez abandonner cette quête et les fabriquer de nouveau.
ja: TEXT_JOBREL510_02398_SYSTEM_000_023<tab>武器を捨ててしまった場合は、 クエスト「研究の終わりに」を破棄してから、 再度、武器の創造を行ってください。

source: TEXT_JOBREL510_02398_ARDASHIR_000_020<tab>While we wait for Mistress Rowena to arrive, there is something I wish to give you.
de: TEXT_JOBREL510_02398_ARDASHIR_000_020<tab>Rowena wird also bald hier vorbeisehen, verstehe. Dann sieh dir doch in der Zwischenzeit einmal an, was ich entwickelt habe.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_020<tab>Je vous remercie d'avoir prévenu Rowena. Pendant que nous l'attendons, je vais vous montrer quelque chose... Voici ma toute dernière création<var 1D /var>!
ja: TEXT_JOBREL510_02398_ARDASHIR_000_020<tab>では、ロウェナさんをお待ちしている間に……。 今しがた完成した、俺の超大作を受け取ってください！

source: TEXT_JOBREL510_02398_ARDASHIR_000_021<tab>It is a device to be used when summoning the anima. Care to give it a try?
de: TEXT_JOBREL510_02398_ARDASHIR_000_021<tab>Das habe ich aus dem alten Seelenstein gemacht. Damit kannst du die synthetische Seele manifestieren - nur in etwas anderer Form. Ruf sie doch mal, du wirst schon sehen.
fr: TEXT_JOBREL510_02398_ARDASHIR_000_021<tab>C'est en quelque sorte un second corps pour l'esprit synthétique, que j'ai fabriqué à partir de son ancienne pierre d'âme. Que diriez-vous d'appeler votre esprit, pour voir sa réaction<var 1D /var>?
ja: TEXT_JOBREL510_02398_ARDASHIR_000_021<tab>これは、古いソウルストーンを利用して制作した、 人造精霊の「もうひとつの身体」です！ ……ひとまず、人造精霊を呼んでみてもらえますか？

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_022<tab>Did you call, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? ...Oh my! My body is... Wh-What happened!?
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_022<tab>Hast du mich gerufen, <var 08 E905 ((meine Gefährtin)) ((mein Gefährte)) /var>? Huch<var 1D /var>... Was ist denn das? Ich sehe ja fantastisch aus! Wie einem schönen Traum entstiegen!
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_022<tab>Vous m'avez appelée, <var 08 E905 ((Maîtresse)) ((Maître)) /var><var 1D /var>? Oooh, ce corps... Quelle drôle de sensation<var 1D /var>! Je dois dire que je ne me suis jamais aussi bien sentie dans le monde physique<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_022<tab>主、お呼びですか？ ……おや、この身体は……。 具現化した幻体にぴったりです！

source: TEXT_JOBREL510_02398_BUKINOSEIREI_000_023<tab>Did you need something, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? ...Huh!? Wh-What happened to my body?
de: TEXT_JOBREL510_02398_BUKINOSEIREI_000_023<tab>Hast du gerufen, <var 08 E905 ((Gefährtin)) ((Gefährte)) /var>? Oh, was ist denn das? Ein neuer Körper? Hmmm, der Anblick ist ein wenig gewöhnungsbedürftig, aber nicht schlecht. In dieser Form bin ich weniger<var 1D /var>... grell als bisher.
fr: TEXT_JOBREL510_02398_BUKINOSEIREI_000_023<tab>Vous m'avez appelé, <var 08 E905 ((Maîtresse)) ((Maître)) /var><var 1D /var>? Oooh, ce corps... Quelle drôle de sensation<var 1D /var>! Je dois dire que je ne me suis jamais aussi bien senti dans le monde physique<var 1D /var>!
ja: TEXT_JOBREL510_02398_BUKINOSEIREI_000_023<tab>主、何か用事か？ ……むっ、この身体は……。 具現化した幻体に、ぴたりと馴染んでいる！？
