Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/007/GaiUsa106_00720/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSA106_00720_SEQ_00<tab>Laxio of Little Solace remains unconvinced of your intentions.
de: TEXT_GAIUSA106_00720_SEQ_00<tab>Laxio ist noch immer nicht von deinen guten Absichten überzeugt.
fr: TEXT_GAIUSA106_00720_SEQ_00<tab>Laxio n'est pas encore ami avec vous...
ja: TEXT_GAIUSA106_00720_SEQ_00<tab>シルフの仮宿のラキシオは、冒険者をまだ認めていないようだ。
ru: TEXT_GAIUSA106_00720_SEQ_00<tab>Лаксио из Покоев Малышей пока в вас не уверен.

source: TEXT_GAIUSA106_00720_SEQ_01<tab>Laxio demands that you obey his every command as proof that you are a friend to the sylphs. First, /poke his back to scratch an itch.
de: TEXT_GAIUSA106_00720_SEQ_01<tab>Laxio verlangt, dass du jeden ihrer Befehle befolgst, um zu beweisen, dass du wirklich <var 08 E905 ((eine Freundin)) ((ein Freund)) /var> der Sylphen bist. Zunächst sollst du ihren Rücken anstupsen (/stups), da es sie dort juckt.
fr: TEXT_GAIUSA106_00720_SEQ_01<tab>Pour faire plaisir à Laxio, <var 1A 02 /var>touchez-le<var 1A 01 /var> légèrement du doigt.
ja: TEXT_GAIUSA106_00720_SEQ_01<tab>ラキシオのご機嫌をとるため、エモート「つつく」をしよう。

source: TEXT_GAIUSA106_00720_SEQ_02<tab>By touching Laxio, you have been afflicted with a sylphic curse that turns one's skin to moss. /examineself and ascertain its dire effect.
de: TEXT_GAIUSA106_00720_SEQ_02<tab>Bei der Berührung Laxios wurdest du von einem Sylphenfluch befallen, der deine Haut in Moos verwandelt. Betrachte dich /selbst, um dich von dem Effekt zu überzeugen.
fr: TEXT_GAIUSA106_00720_SEQ_02<tab>Laxio vous a jeté un sort<var 1D /var>! <var 1A 02 /var>Regardez-vous<var 1A 01 /var> pour voir à quoi vous ressemblez maintenant.
ja: TEXT_GAIUSA106_00720_SEQ_02<tab>魔法をかけられてしまったらしい、エモート「自分を見る」をしよう。

source: TEXT_GAIUSA106_00720_SEQ_03<tab>The curse was a lie; Laxio was only fooling you. Express your adulation and /congratulate him on his brilliant ruse.
de: TEXT_GAIUSA106_00720_SEQ_03<tab>Der Fluch war eine Lüge - Laxio hat dich reingelegt. Gratuliere ihr zu diesem /super Streich.
fr: TEXT_GAIUSA106_00720_SEQ_03<tab>Pour flatter Laxio, <var 1A 02 /var>félicitez-le<var 1A 01 /var>.
ja: TEXT_GAIUSA106_00720_SEQ_03<tab>ラキシオのご機嫌をとるため、エモート「称賛する」をしよう。

source: TEXT_GAIUSA106_00720_SEQ_04<tab>Your sense of humor pleases Laxio, who now welcomes you to Little Solace with wings outspread.
de: TEXT_GAIUSA106_00720_SEQ_04<tab>Dein Sinn für Humor freut Laxio, die dich nun mit offenen Flügeln in der Sylphen-Zuflucht willkommen heißt.
fr: TEXT_GAIUSA106_00720_SEQ_04<tab>Laxio semble ravi de votre petit entretien. Vous avez un ami de plus.
ja: TEXT_GAIUSA106_00720_SEQ_04<tab>ラキシオはご機嫌だ。冒険者はラキシオにもやっと認められたようだ。

source: TEXT_GAIUSA106_00720_TODO_00<tab>/poke Laxio.
de: TEXT_GAIUSA106_00720_TODO_00<tab>Laxio anstupsen (/stups)
fr: TEXT_GAIUSA106_00720_TODO_00<tab>Essayer de <var 1A 02 /var>/toucher<var 1A 01 /var> Laxio du doigt
ja: TEXT_GAIUSA106_00720_TODO_00<tab>ラキシオに「つつく」をする
ru: TEXT_GAIUSA106_00720_TODO_00<tab>Потыкайте (/poke) Лаксио.

source: TEXT_GAIUSA106_00720_TODO_01<tab>/examineself before Laxio.
de: TEXT_GAIUSA106_00720_TODO_01<tab>Laxio zeigen, wie du dich /selbst betrachtest
fr: TEXT_GAIUSA106_00720_TODO_01<tab>Cibler Laxio et <var 1A 02 /var>/seregarder<var 1A 01 /var>
ja: TEXT_GAIUSA106_00720_TODO_01<tab>ラキシオをターゲットして「自分を見る」をする
ru: TEXT_GAIUSA106_00720_TODO_01<tab>Осмотрите себя (/examineself), стоя перед Лаксио.

source: TEXT_GAIUSA106_00720_TODO_02<tab>/congratulate Laxio.
de: TEXT_GAIUSA106_00720_TODO_02<tab>Laxios Streich /super finden
fr: TEXT_GAIUSA106_00720_TODO_02<tab>Cibler Laxio et le <var 1A 02 /var>/féliciter<var 1A 01 /var>
ja: TEXT_GAIUSA106_00720_TODO_02<tab>ラキシオに「称賛する」をする
ru: TEXT_GAIUSA106_00720_TODO_02<tab>Поздравьте (/congratulate) Лаксио.

source: TEXT_GAIUSA106_00720_LAXIO_000_000<tab>Walking one may dance many dances, but this one still doesn't like walking ones! Why? Because walking ones don't listen! That's why!
de: TEXT_GAIUSA106_00720_LAXIO_000_000<tab><var 08 E905 ((Die Laufende)) ((Der Laufende)) /var> tanzt viele Tänze, aber die Meinige mag Laufende noch immer nicht! Warum? Weil Laufende nie zuhören! Darum!
fr: TEXT_GAIUSA106_00720_LAXIO_000_000<tab>C'est vous qui dansez un peu partout, dont j'ai entendu parler<var 1D /var>? Vous dansez bien, mais ça ne suffit pas à me toucher<var 1D /var>! Vous essayez de vous faire des amis, j'ai cru deviner<var 1D /var>?
ja: TEXT_GAIUSA106_00720_LAXIO_000_000<tab>うちらに挨拶して回ってるのはお前ふっち？ けっこう踊りが上手だけど、それくらいじゃ アタピは仲良くしてあげないふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_000<tab>Землеход<var 08 E905 ((ка)) (()) /var> пусть хоть затанцуется, но этому до сих пор не нравятся землеходы! Почему? Да потому что землеходы никогда не слушают!

source: TEXT_GAIUSA106_00720_LAXIO_000_001<tab>If walking one wants to be friend to this one, walking one should listen, and listen good! This one has itchy spot on back. Walking one should <var 48 F201F4 /var><var 49 F201F5 /var>poke<var 49 01 /var><var 48 01 /var> it.
de: TEXT_GAIUSA106_00720_LAXIO_000_001<tab>Wenn <var 08 E905 ((die Laufende)) ((der Laufende)) /var> <var 08 E905 ((eine Freundin)) ((ein Freund)) /var> der Meinigen sein möchte, sollte <var 08 E905 ((die Laufende)) ((der Laufende)) /var> zuhören, und zwar gut zuhören! Die Meinige juckt es am Rücken. <var 08 E905 ((Die Laufende)) ((Der Laufende)) /var> sollte sie dort mal anstupsen.
fr: TEXT_GAIUSA106_00720_LAXIO_000_001<tab>Faites tout ce que je vous dis, si vous voulez qu'on le soit<var 1D /var>! D'abord, mon dos me gratte, alors si vous pouviez le <var 1A 02 /var>toucher<var 1A 01 /var> du doigt...
ja: TEXT_GAIUSA106_00720_LAXIO_000_001<tab>仲良くちたいなら、アタピの言うこときくふっち！ まずは背中がかゆいから掻いてほしいでふっち。 ちょっと「つつく」くらいで丁度いいふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_001<tab>Если землеход<var 08 E905 ((ка)) (()) /var> хочет стать другом этому, землеход<var 08 E905 ((ка должна)) (( должен)) /var> слушать, и слушать как следует! У этого спина чешется. Землеход<var 08 E905 ((ка)) (()) /var> пусть <var 48 F201F4 /var><var 49 F201F5 /var>потычет<var 49 01 /var><var 48 01 /var> мне меж крыльев.

source: TEXT_GAIUSA106_00720_LAXIO_000_010<tab>This one has itchy spot on back. Walking one should <var 48 F201F4 /var><var 49 F201F5 /var>poke<var 49 01 /var><var 48 01 /var> it. And not too hard! This one has sensitive fibers.
de: TEXT_GAIUSA106_00720_LAXIO_000_010<tab>Die Meinige juckt es am Rücken. <var 08 E905 ((Die Laufende)) ((Der Laufende)) /var> sollte mich mal anstupsen. Aber nicht zu hart! Die Meinige hat empfindliche Haut.
fr: TEXT_GAIUSA106_00720_LAXIO_000_010<tab>Grattez-moi le dos avec <var 1A 02 /var>toucher<var 1A 01 /var>, et vite<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_010<tab>早く背中を「つつく」ふっち。 優しくちないと怒るでふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_010<tab>У этого спина чешется. Землеход<var 08 E905 ((ка)) (()) /var> пусть <var 48 F201F4 /var><var 49 F201F5 /var>потычет<var 49 01 /var><var 48 01 /var> мне меж крыльев. Только не сильно! У этого чувствительная кожица.

source: TEXT_GAIUSA106_00720_LAXIO_000_015<tab>Tee hee! Walking one fell into trap! Touching this one turns walking ones' skin into moss!
de: TEXT_GAIUSA106_00720_LAXIO_000_015<tab>Hihi! <var 08 E905 ((Die Laufende)) ((Der Laufende)) /var> ist in die Falle getappt! Die Meinige zu berühren verwandelt die Haut <var 08 E905 ((der Laufenden)) ((des Laufenden)) /var> in Moos!
fr: TEXT_GAIUSA106_00720_LAXIO_000_015<tab>Bien joué<var 1D /var>! Pour la peine, je vais vous transformer<var 1D /var>! Vous allez devenir tout<var 08 E905 ((e)) (()) /var> vert<var 08 E905 ((e)) (()) /var> comme un fourré<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_015<tab>ひっかかったでふっち！ アタピに触ったお前には、 姿が緑になる魔法をかけたふっち！
ru: TEXT_GAIUSA106_00720_LAXIO_000_015<tab>Хи-хи! Землеход<var 08 E905 ((ка попалась)) (( попался)) /var> в ловушку! Одно прикосновение к этим — и кожа землеходов превращается в мох!

source: TEXT_GAIUSA106_00720_LAXIO_000_016<tab>Tee hee! Mossy one's skin turns greener and greener! Mossy one should <var 48 F201F4 /var><var 49 F201F5 /var>examine self<var 49 01 /var><var 48 01 /var> to see how silly mossy one has become!
de: TEXT_GAIUSA106_00720_LAXIO_000_016<tab>Hihi! Die Haut <var 08 E905 ((der Moosigen)) ((des Moosigen)) /var> wird immer grüner! <var 08 E905 ((Die Moosige)) ((Der Moosige)) /var> sollte sich mal selbst betrachten, um zu sehen, wie lustig das ausschaut!
fr: TEXT_GAIUSA106_00720_LAXIO_000_016<tab>Maintenant, <var 1A 02 /var>regardez-vous<var 1A 01 /var><var 1D /var>! Admirez comme vous avez l'air foufou<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_016<tab>よーく「自分を見る」でふっち。 緑のマヌケな姿になってるでふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_016<tab>Хи-хи! Кожа моховичка становится всё зеленее и зеленее! Моховичок пусть сам<var 08 E905 ((а)) (()) /var> <var 48 F201F4 /var><var 49 F201F5 /var>на себя поглядит<var 49 01 /var><var 48 01 /var> и убедится, что уже слишком поздно!

source: TEXT_GAIUSA106_00720_LAXIO_000_020<tab>Do walking one's ears not hear? This one said walking one should <var 48 F201F4 /var><var 49 F201F5 /var>poke<var 49 01 /var><var 48 01 /var> this one's back!
de: TEXT_GAIUSA106_00720_LAXIO_000_020<tab>Hat <var 08 E905 ((die Laufende)) ((der Laufende)) /var> etwas an den Ohren? Die Meinige hat gesagt, <var 08 E905 ((die Laufende)) ((der Laufende)) /var> soll den Rücken der Meinigen kratzen!
fr: TEXT_GAIUSA106_00720_LAXIO_000_020<tab>Pas comme ça<var 1D /var>! Il faut me <var 1A 02 /var>toucher<var 1A 01 /var><var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_020<tab>そうじゃないふっち！ ちゃんと「つつく」のでふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_020<tab>Уши <var 08 E905 ((землеходки)) ((землехода)) /var> разве не слышат? Этот сказал, что землеход<var 08 E905 ((ка должна)) (( должен)) /var> <var 48 F201F4 /var><var 49 F201F5 /var>потыкать<var 49 01 /var><var 48 01 /var> мне меж крыльев!

source: TEXT_GAIUSA106_00720_LAXIO_000_030<tab>Tee hee! Mossy one's skin turns greener and greener! Mossy one should <var 48 F201F4 /var><var 49 F201F5 /var>examine self<var 49 01 /var><var 48 01 /var>!
de: TEXT_GAIUSA106_00720_LAXIO_000_030<tab>Hihi! Die Haut <var 08 E905 ((der Moosigen)) ((des Moosigen)) /var> wird immer grüner! <var 08 E905 ((Die Moosige)) ((Der Moosige)) /var> sollte sich mal selbst betrachten!
fr: TEXT_GAIUSA106_00720_LAXIO_000_030<tab>Mon sort a vraiment bien marché<var 1D /var>! Admirez le résultat avec <var 1A 02 /var>se regarder<var 1A 01 /var><var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_030<tab>緑の魔法は、よくきいてるでふっち。 よく「自分を見る」でふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_030<tab>Хи-хи! Кожа моховича становится всё зеленее и зеленее! Моховичок пусть сам<var 08 E905 ((а)) (()) /var> <var 48 F201F4 /var><var 49 F201F5 /var>на себя поглядит<var 49 01 /var><var 48 01 /var> и убедится, что уже слишком поздно!

source: TEXT_GAIUSA106_00720_LAXIO_000_035<tab>Hee hee hee! Walking one is so silly! There is no curse, silly one!
de: TEXT_GAIUSA106_00720_LAXIO_000_035<tab>Hihihi! <var 08 E905 ((Die Laufende)) ((Der Laufende)) /var> ist so ein Dummerchen! Es gibt keinen Fluch, Dummerchen!
fr: TEXT_GAIUSA106_00720_LAXIO_000_035<tab>Hi hi hi, c'était une blague, je rigolais<var 1D /var>! En fait, je ne vous ai rien fait<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_035<tab>あははは、騙されたふっち。 緑の魔法はウソふっち！
ru: TEXT_GAIUSA106_00720_LAXIO_000_035<tab>Хе-хе-хе! Землеход<var 08 E905 ((ка такая глупая)) (( такой глупый)) /var>! Нет никакого проклятия!

source: TEXT_GAIUSA106_00720_LAXIO_000_036<tab>This one tricked silly one good, yes? This one is smart. Silly one should <var 48 F201F4 /var><var 49 F201F5 /var>congratulate<var 49 01 /var><var 48 01 /var> this one for being so very smart.
de: TEXT_GAIUSA106_00720_LAXIO_000_036<tab>Die Meinige hat Dummerchen super reingelegt, oder? Die Meinige ist so schlau. Dummerchen sollte der Meinigen sagen, wie schlau sie ist.
fr: TEXT_GAIUSA106_00720_LAXIO_000_036<tab>Je vous ai bien eu<var 08 E905 ((e)) (()) /var>, j'ai bien ri<var 1D /var>! Vous devriez me <var 1A 02 /var>féliciter<var 1A 01 /var> pour ma drôlerie<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_036<tab>アタピは、かなりウソがうまいでふっち？ 「称賛する」といいふっちよ。
ru: TEXT_GAIUSA106_00720_LAXIO_000_036<tab>Этот отлично обманул глупышку, да? Этот очень умён. Глупышка <var 08 E905 ((должна)) ((должен)) /var> <var 48 F201F4 /var><var 49 F201F5 /var>поздравить<var 49 01 /var><var 48 01 /var> этого, раз этот такой хитрый.

source: TEXT_GAIUSA106_00720_LAXIO_000_040<tab>Does walking one's brain turn to moss, too? This one said mossy one should <var 48 F201F4 /var><var 49 F201F5 /var>examine self<var 49 01 /var><var 48 01 /var>. What is mossy one waiting for?
de: TEXT_GAIUSA106_00720_LAXIO_000_040<tab>Ist das Gehirn <var 08 E905 ((der Laufenden)) ((des Laufenden)) /var> auch vermoost? Die Meinige hat gesagt, <var 08 E905 ((die Moosige)) ((der Moosige)) /var> sollte sich mal selbst betrachten! Also los!
fr: TEXT_GAIUSA106_00720_LAXIO_000_040<tab>Vous en faites une tête<var 1D /var>! <var 1A 02 /var>Regardez-vous<var 1A 01 /var><var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_040<tab>あはははは、そんなことしてもダメふっち。 それじゃ「自分を見る」ことは、できないふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_040<tab>Мозги <var 08 E905 ((землеходки)) ((землехода)) /var> тоже превратились в мох? Этот говорит, моховичок <var 08 E905 ((должна)) ((должен)) /var> <var 48 F201F4 /var><var 49 F201F5 /var>поглядеть на себя<var 49 01 /var><var 48 01 /var>. Чего же моховичок ждёт?

source: TEXT_GAIUSA106_00720_LAXIO_000_050<tab>This one is smart. Silly one should <var 48 F201F4 /var><var 49 F201F5 /var>congratulate<var 49 01 /var><var 48 01 /var> this one for being so very smart.
de: TEXT_GAIUSA106_00720_LAXIO_000_050<tab>Die Meinige ist schlau. Dummerchen sollte der Meinigen sagen, wie schlau die Meinige ist.
fr: TEXT_GAIUSA106_00720_LAXIO_000_050<tab>Im<var 16 /var>pres<var 16 /var>sionnant, pas vrai<var 1D /var>? <var 1A 02 /var>Félicitez-moi<var 1A 01 /var> pour ce bon tour que j'ai fait<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_050<tab>すごいでふっち？ アタピを「称賛する」でふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_050<tab>Этот очень умён. Глупышка <var 08 E905 ((должна)) ((должен)) /var> <var 48 F201F4 /var><var 49 F201F5 /var>поздравить<var 49 01 /var><var 48 01 /var> этого, раз этот такой хитрый.

source: TEXT_GAIUSA106_00720_LAXIO_000_055<tab>That's right, silly one! This one is very, very smart one. Silly one is smart to know this.
de: TEXT_GAIUSA106_00720_LAXIO_000_055<tab>So ist es, Dummerchen! Die Meinige ist eine sehr, sehr Schlaue. Dummerchen sollte sich das merken.
fr: TEXT_GAIUSA106_00720_LAXIO_000_055<tab>Bien, bien<var 1D /var>! J'ai vraiment un sens de l'humour unique<var 1D /var>! On ne dirait pas, avec mon air angélique<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_055<tab>そうでふっち。 アタピはすごいのでふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_055<tab>Вот так, глупышка! Этот очень, очень умён. Глупышка будет теперь умнее!

source: TEXT_GAIUSA106_00720_LAXIO_000_056<tab>Silly one makes this one laugh. This one likes to laugh. Maybe silly one is not so bad, after all.
de: TEXT_GAIUSA106_00720_LAXIO_000_056<tab>Dummerchen macht die Meinige lachen. Die Meinige lacht gerne. Vielleicht ist Dummerchen gar nicht so übel.
fr: TEXT_GAIUSA106_00720_LAXIO_000_056<tab>Grâce à vous, j'ai bien ri<var 1D /var>! À partir d'aujourd'hui, nous serons amis<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_056<tab>お前はおもちろいのでふっち。 しょうがないから仲良くちてやるでふっち！
ru: TEXT_GAIUSA106_00720_LAXIO_000_056<tab>Глупышка заставил<var 08 E905 ((а)) (()) /var> этого посмеяться. Этот любит смеяться. Может, глупышка не <var 08 E905 ((такая уж плохая)) ((не такой уж плохой)) /var>.

source: TEXT_GAIUSA106_00720_LAXIO_000_060<tab>Silly one is no fun! This one tricked silly one. Silly one should <var 48 F201F4 /var><var 49 F201F5 /var>congratulate<var 49 01 /var><var 48 01 /var> this one for being so very smart.
de: TEXT_GAIUSA106_00720_LAXIO_000_060<tab>Dummerchen ist langweilig! Die Meinige hat Dummerchen reingelegt. Dummerchen sollte der Meinigen sagen, wie schlau die Meinige ist!
fr: TEXT_GAIUSA106_00720_LAXIO_000_060<tab>Mais non<var 1D /var>! Il faut me <var 1A 02 /var>féliciter<var 1A 01 /var>, voyons<var 1D /var>!
ja: TEXT_GAIUSA106_00720_LAXIO_000_060<tab>そんなのおもちろくないふっち！ アタピを「称賛する」のでふっち。
ru: TEXT_GAIUSA106_00720_LAXIO_000_060<tab>С глупышкой скучно! Этот надул глупышку. Глупышка <var 08 E905 ((должна)) ((должен)) /var> <var 48 F201F4 /var><var 49 F201F5 /var>поздравить<var 49 01 /var><var 48 01 /var> этого, раз этот такой хитрый.
