Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/006/FesNyr2021_00645/*.xlf
Languages: de, fr

source: TEXT_FESNYR2021_00645_CUWSERVER_000_000<tab>Good morrow to you, my <var 08 E905 ((lady)) ((lord)) /var>. I am the ushi doshin, a member of a Far Eastern delegation come to share our traditions of Heavensturn with the good people of Eorzea. If there is aught you would know of this year's celebration, you need only ask.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_000<tab>Guten <var 08 E3E90C0D ((<var 08 E3E90C05 ((Abend)) ((Morgen)) /var>)) ((<var 08 E3E90C12 ((Tag)) ((Abend)) /var>)) /var>, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Ich bin als Mitglied einer Gesandtschaft aus dem Fernen Osten angereist, um mit euch die Himmelswende zu feiern. Falls du etwas auf dem Herzen hast, will ich dir gerne Rede und Antwort stehen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_000<tab>Mes compagnons et moi sommes venus d'Orient pour célébrer la transition avec les habitants d'Éorzéa. Si vous avez besoin de ren<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments, je suis là pour ça<var 1D /var>!

source: TEXT_FESNYR2021_00645_Q1_000_1<tab>What will you ask?
de: TEXT_FESNYR2021_00645_Q1_000_1<tab>Was möchtest du wissen?
fr: TEXT_FESNYR2021_00645_Q1_000_1<tab>Sur quoi vous renseignez-vous<var 1D /var>?

source: TEXT_FESNYR2021_00645_A1_000_1<tab>What do you do here?
de: TEXT_FESNYR2021_00645_A1_000_1<tab>Was machst du hier?
fr: TEXT_FESNYR2021_00645_A1_000_1<tab>La délégation orientale

source: TEXT_FESNYR2021_00645_A1_000_2<tab>What is Heavensturn?
de: TEXT_FESNYR2021_00645_A1_000_2<tab>Was ist das Fest der Himmelswende?
fr: TEXT_FESNYR2021_00645_A1_000_2<tab>La fête de la transition

source: TEXT_FESNYR2021_00645_A1_000_3<tab>What is mochi pounding?
de: TEXT_FESNYR2021_00645_A1_000_3<tab>Wie werden Mochi hergestellt?
fr: TEXT_FESNYR2021_00645_A1_000_3<tab>La fabrication de mochi

source: TEXT_FESNYR2021_00645_A1_000_4<tab>Nothing.
de: TEXT_FESNYR2021_00645_A1_000_4<tab>Nichts.
fr: TEXT_FESNYR2021_00645_A1_000_4<tab>Annuler

source: TEXT_FESNYR2021_00645_CUWSERVER_000_001<tab>At the turning of the year, a small delegation journeys to Eorzea to herald the coming of Heavensturn. In sharing our traditions, we aim to strengthen the bonds of friendship between Eorzea and the Far East.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_001<tab>Meine Gefährten und ich sind zur Himmelswende nach Eorzea gekommen, um im Rahmen dieses heiligen Festes unsere zwischenstaatlichen Beziehungen zu festigen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_001<tab>La fête de la transition est l'occasion idéale d'approfondir les relations entre Hingashi et Éorzéa. Nous sommes ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment en pleins préparatifs pour les différents événements traditionnels de cette fête.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_002<tab>To mark the occasion, our leader, the ushi bugyo, put forward a most interesting idea─distribute advent cakes to the people of Limsa Lominsa. Please do try some. They are quite delicious.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_002<tab>Wir sind gemeinsam mit unserem Oberhaupt, dem ehrenwerten Ochsenminister, angereist und bereiten die Festivitäten vor, bei denen wir auch Festtags-Mochi verteilen werden. Du darfst also gespannt sein, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>!
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_002<tab>Le clou du spectacle sera bien évidemment la tant attendue dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de mochi par notre maréchal des bœufs. Laissez-moi vous dire que vous allez vous régaler<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_010<tab>Why, we are here to celebrate Heavensturn, of course! And thanks to your timely assistance, we shall do so without fear of assault by sentient mochi.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_010<tab>Dank dir haben wir fürs Erste genügend Festtags-Mochi zur Verfügung und können unbeschwert das Fest zur Himmelswende fortführen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_010<tab>Oh<var 1D /var>! C'est vous qui avez battu le gros gluant avant de le découper en mochi, n'est-ce pas<var 1D /var>? Grâce à vos efforts, la fête de la transition peut reprendre de plus belle<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_011<tab>We shall have need of a great deal more advent cake, of course, and should we encounter those mochi monstrosities again, your aid would be most welcome!
de: TEXT_FESNYR2021_00645_CUWSERVER_000_011<tab>Wir planen aber über die gesamte Dauer des Festes unsere Mochi auszuteilen. Es gibt viel zu tun, deine Hilfe beim Mochi-Zerteilen ist uns also jederzeit wieder willkommen!
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_011<tab>Nous avons bien l'intention de distribuer autant de gâteaux que possible<var 1D /var>! Si jamais la préparation devait tourner à nouveau au vinaigre, on compte sur vous<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_030<tab>At the turning of the year, a small delegation of our people will journey to Eorzea to celebrate the coming of Heavensturn, and in so doing, strengthen the bonds of friendship between Eorzea and the Far East.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_030<tab>Meine Gefährten und ich sind zur Himmelswende nach Eorzea gekommen, um im Rahmen dieses heiligen Festes unsere zwischenstaatlichen Beziehungen zu festigen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_030<tab>La fête de la transition est l'occasion idéale d'approfondir les relations entre Hingashi et Éorzéa. Nous sommes ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment en pleins préparatifs pour les différents événements traditionnels de cette fête.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_031<tab>To mark the occasion, our leader, the ushi bugyo, put forward a most interesting idea─distribute advent cakes to the people of Limsa Lominsa. Please do try some. They are quite delicious.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_031<tab>Unser Oberhaupt, der Ochsenminister, plant in Limsa Lominsa ein prachtvolles Fest, auf dem wir unsere Festtags-Mochi verteilen werden. Schau doch bei Gelegenheit auch mal vorbei. Du wirst es nicht bereuen!
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_031<tab>Le clou du spectacle sera bien évidemment la tant attendue dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de mochi par notre maréchal des bœufs à Limsa Lominsa. Laissez-moi vous dire que vous allez vous régaler<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_040<tab>You are unfamiliar with this festival? The tradition has a rich history which dates back centuries, but I do not wish to bore you, so I shall try and keep my summation brief.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_040<tab>Wie, du bist nicht mit dem Fest der Himmelswende vertraut? Dann gestatte mir, mein Wissen mit dir zu teilen. Ich werde versuchen, mich kurz und knapp in meinen Erläuterungen zu halten.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_040<tab>Ne me dites pas que vous n'avez jamais entendu parler de la fête de la transition<var 1D /var>! Il s'agit de l'événement organisé pour célébrer le passage à la nouvelle année. Pour un Kuganien comme moi, ça fait bizarre de devoir l'expliquer.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_041<tab>Heavensturn is a celebration that marks the start of a new year, though the way in which this day is observed differs from region to region. Here in Eorzea, it is said the Twelve select one among them to keep vigil over the realm until the next passing of the twelve moons. I believe this year it is Oschon, the Wanderer, who has been charged with this duty.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_041<tab>Die Himmelswende ist ein Fest, bei dem der neue Lauf der Jahreszeiten eingeläutet wird. Es wird sowohl in Eorzea als auch im Fernen Osten begangen, wobei es allerdings bedeutende Unterschiede in unseren Traditionen gibt. Hier in Eorzea wird eine der zwölf Schutzgottheiten auserwählt, um über das nächste Jahr zu wachen. Dieses Jahr wird diese Ehre Oschon, dem Gott der Berge und der Vagabunden, zuteil.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_041<tab>En Éorzéa, il est de coutume de célébrer une divinité parmi les Douze. Cette année, c'est Oschon, le dieu des vagabonds et seigneur des montagnes, qui est à l'honneur.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_042<tab>In the Far East, however, the changing of the year is heralded by one of twelve totem animals. As you have no doubt discerned from my helm, this year we pay homage to the mighty ushi.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_042<tab>Bei uns im Fernen Osten hingegen ist es Brauch, eines von zwölf Tieren auszuwählen. Und dieses Jahr steht im Zeichen des Ochsen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_042<tab>En revanche, nous autres Orientaux avons pour tradition de choisir parmi douze animaux spécifiques. Ainsi, les festivités se déroulent cette fois-ci sous le signe du bœuf, symbole de persévérance et de sincérité<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_043<tab>Ah, forgive me. That name is likely unfamiliar to your ears. I believe you Eorzeans call this most majestic of beasts an ox. How such a peculiar name was conceived I will never know.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_043<tab>Eigentlich ja im Zeichen des „Ushi“, denn so lautet im Fernen Osten die Bezeichnung für dieses heilige Tier. Aber das nur so am Rande.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_043<tab>Comme chaque année, c'est avec l'espoir de renforcer les liens existants entre les provinces orientales et Éorzéa que nous sommes venus fêter la transition avec vous.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_050<tab>It is how we create our advent cakes, the staple sweet of Heavensturn in the Far East. We first prepare a sizable portion of steamed rice and place it in a mortar, where it is then pounded into the thick, sticky paste we call mochi.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_050<tab>Mochi sind kleine Reiskuchen. Sie werden hergestellt, indem man Klebreis mehrmals wäscht, in Wasser einlegt und dann dämpft. Der noch heiße, lockere Reis wird dann in einem Mörser zerstampft, bis er ganz klebrig ist.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_050<tab>Le mochi est un gâteau oriental traditionnel que nous avons pour coutume de déguster lors des festivités de la transition. Sa préparation constitue en elle-même un événement très spectaculaire.

source: TEXT_FESNYR2021_00645_CUWSERVER_000_051<tab>Though you may find it hard to believe, the pounding of the rice in and of itself is something of a spectacle─this year in particular. You see, the officials here in Limsa Lominsa have graciously offered to have the rice pounded by a Gozu, a gargantuan brute whose visage resembles the great ushi.
de: TEXT_FESNYR2021_00645_CUWSERVER_000_051<tab>Mochi-Stampfen ist Teil unserer Kultur und eine Wissenschaft für sich. Am besten, du siehst es dir einfach mal selber an. Ich lade dich herzlich dazu ein, dem Mochi-Meister, unserem Experten für alles rund um die Mochi, bei seiner Arbeit zuzuschauen.
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_051<tab>On place une grosse boule de riz gluant au fond d'un mortier, et on la frappe violemment avec un énorme maillet pour la malaxer. Je vous conseille d'aller voir de vos propres yeux comment le maître du mochi procède, car c'est assez surprenant<var 1D /var>!

source: TEXT_FESNYR2021_00645_CUWSERVER_000_052<tab>If you wish to see for yourself, you need only make the short journey to middle La Noscea. You will find the mochi daikan near the Zephyr Drift. Happy pummeling!
de: TEXT_FESNYR2021_00645_CUWSERVER_000_052<tab>Das Stampfen der Mochi findet im zentralen La Noscea, südöstlich des Zephyr-Tores statt. Lass es dir nicht entgehen, es ist ein einzigartiges Erlebnis, sag ich dir!
fr: TEXT_FESNYR2021_00645_CUWSERVER_000_052<tab>Le site où l'on prépare le mochi de la transition se trouve aux alentours de la Dérive du Zéphyr, dans la Noscea centrale. Si vous êtes <var 08 E905 ((intéressée)) ((intéressé)) /var>, n'hésitez pas à aller y jeter un œil<var 1D /var>!
