Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/025/StmBda407_02506/*.xlf
Languages: de, fr, ja, ru

source: TEXT_STMBDA407_02506_HIEN_000_081<tab>I gather you were forced to dispatch a few yourself? So it goes. A few less warriors to face in the Naadam, eh?
de: TEXT_STMBDA407_02506_HIEN_000_081<tab>So kurz vor dem Naadam scheint die Spannung zu steigen. Alle Stämme wollen den großen Kampf unbedingt gewinnen. Na, wir ja schließlich auch.
fr: TEXT_STMBDA407_02506_HIEN_000_081<tab>La tension semble être montée d'un cran. Les tribus cherchent à saisir le moindre avantage à la veille du Naadam. Nous ne devons pas nous montrer négligents face au danger<var 1D /var>!
ja: TEXT_STMBDA407_02506_HIEN_000_081<tab>どこの部族も、合戦に向けて張り切っておるらしい。 わしらも、悠長にはしておれんな！
ru: TEXT_STMBDA407_02506_HIEN_000_081<tab>Я так понимаю, на тебя тоже напали? Ясно. Похоже, во время Наадама не досчитаются пары воинов.

source: TEXT_STMBDA407_02506_HIEN_000_082<tab>Ceol Aen is not much further. That said, I should be surprised if our would-be masters do not try to subdue us one final time...
de: TEXT_STMBDA407_02506_HIEN_000_082<tab>Hinter Chakha Zoh sollte bald die Ruinenstätte Ceol Aen auftauchen. Seid weiterhin auf der Hut. Wer weiß, wie viele unangenehme Überraschungen uns noch erwarten.
fr: TEXT_STMBDA407_02506_HIEN_000_082<tab>Nous sommes arrivés à Chakha Zoh, les ruines de Ceol Aen ne sont donc plus très loin. Reste toutefois sur le qui-vive. D'autres guerriers xaela pourraient tenter leur chance à leur tour.
ja: TEXT_STMBDA407_02506_HIEN_000_082<tab>さあ、このチャカ・ゾーをすぎれば、 間もなくキオルエンの遺跡群だ。 これで襲撃が終わりとはかぎらん、そなたも気をつけて進めよ。
ru: TEXT_STMBDA407_02506_HIEN_000_082<tab>Кеол Аэн уже недалеко. Правда, сомневаюсь, что наши противники так просто сдадутся после первой неудачи. Глядите по сторонам...

source: TEXT_STMBDA407_02506_BALLOON_000_083<tab>They are here!? To arms!
de: TEXT_STMBDA407_02506_BALLOON_000_083<tab>Grrr, ihr wagt es, Hand an die Kinder Azims zu legen!
fr: TEXT_STMBDA407_02506_BALLOON_000_083<tab>Les autres nous ont filé entre les doigts, mais pas <var 08 E905 ((elle)) ((lui)) /var><var 1D /var>!
ja: TEXT_STMBDA407_02506_BALLOON_000_083<tab>先鋒は仕留めそこねたか…
ru: TEXT_STMBDA407_02506_BALLOON_000_083<tab>Они здесь?! К оружию!

source: TEXT_STMBDA407_02506_LYSE_000_090<tab><huff> <puff> This is it! The real trial!
de: TEXT_STMBDA407_02506_LYSE_000_090<tab>Eins! <keuch> Zwei! <schnauf> Jetzt geht's erst richtig zur Sache!
fr: TEXT_STMBDA407_02506_LYSE_000_090<tab>Allez<var 1D /var>! Fini les échauf<var 16 /var>fe<var 16 /var>ments<var 1D /var>!
ja: TEXT_STMBDA407_02506_LYSE_000_090<tab>ここからが本番、だね！
ru: TEXT_STMBDA407_02506_LYSE_000_090<tab>...Вот и оно! Настоящее испытание!

source: TEXT_STMBDA407_02506_GOSETSU_000_095<tab>Tread softly. We are for hallowed ground, and the kami are restless...
de: TEXT_STMBDA407_02506_GOSETSU_000_095<tab><schnüffel> Selbst die Luft riecht hier irgendwie anders. Der Ort strahlt eine respekteinflößende Erhabenheit aus.
fr: TEXT_STMBDA407_02506_GOSETSU_000_095<tab>Il semble régner ici une atmosphère différente du reste de la steppe. C'est sans doute dû à la présence des kami...
ja: TEXT_STMBDA407_02506_GOSETSU_000_095<tab>ふむ……この先、確かに空気が違うでござる。 触れがたき神域の気配よ。
ru: TEXT_STMBDA407_02506_GOSETSU_000_095<tab>Осторожнее. Мы на святой земле, ками глядят на нас...

source: TEXT_STMBDA407_02506_HIEN_000_100<tab>Right. This must be the pass that leads to Bardam's Mettle.
de: TEXT_STMBDA407_02506_HIEN_000_100<tab>Ich sehe, wir sind vollzählig. Ab hier fängt Bardams Probe an.
fr: TEXT_STMBDA407_02506_HIEN_000_100<tab>Nous voilà au complet. Aucun doute possible, ce passage taillé dans la roche mène à la Force de Bardam.
ja: TEXT_STMBDA407_02506_HIEN_000_100<tab>おお、これでそろったな。 ……どうやらこの先が「バルダム覇道」で間違いないようだ。
ru: TEXT_STMBDA407_02506_HIEN_000_100<tab>Так. Похоже, это проход, ведущий в Суд Бардама.

source: TEXT_STMBDA407_02506_HIEN_000_101<tab>They say no foreigners have overcome this trial, but, well, there is a first time for everything, no?
de: TEXT_STMBDA407_02506_HIEN_000_101<tab>Wir gehen vermutlich als erste Herausforderer, die nicht zum Volk der Au Ra Xaela gehören, in die Geschichte ein. Lasst uns auch als die Herausforderer mit dem besten Resultat Geschichte schreiben!
fr: TEXT_STMBDA407_02506_HIEN_000_101<tab>De mémoire d'homme, seuls des Xaela ont jamais osé relever ce défi. Soyons les premiers étrangers à en faire autant. Triomphons ensemble, et nos noms seront à jamais gravés dans l'histoire de ces terres<var 1D /var>!
ja: TEXT_STMBDA407_02506_HIEN_000_101<tab>アウラ・ゼラでない者が、この試練に挑むなど、 アジムステップの歴史においても、そうはあるまい。 見事越えて、草原にわしらの武名を刻むとしよう。
ru: TEXT_STMBDA407_02506_HIEN_000_101<tab>Они говорили, что раньше иноземцы не проходили это испытание, но <var 08 E905 ((сама)) ((сам)) /var> понимаешь... как я уже говорил, прецедент уникальный.

source: TEXT_STMBDA407_02506_HIEN_000_102<tab>Perhaps you do not hail from these lands, but your forefathers did. You do them honor to carry on their legacy this day.
de: TEXT_STMBDA407_02506_HIEN_000_102<tab>Bardams Probe - für dich als Au Ra Xaela ohne Zweifel ein großer Moment. Doch mein Wille, diese Prüfung zu bestehen, ist nicht minder stark. Lasst uns als die Herausforderer mit dem besten Resultat in die Geschichte der Steppe eingehen!
fr: TEXT_STMBDA407_02506_HIEN_000_102<tab>Tu dois accorder une importance toute par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re à cette épreuve, en tant que Xaela. Bien entendu, notre détermination ne pâlira pas face à la tienne. Triomphons ensemble, et nos noms seront à jamais gravés dans l'histoire de ces terres<var 1D /var>!
ja: TEXT_STMBDA407_02506_HIEN_000_102<tab>アウラ・ゼラのそなたにとっては、念願の儀か？ 無論、わしも意気込みでは負けん。 見事越えて、草原にわしらの武名を刻むとしよう。
ru: TEXT_STMBDA407_02506_HIEN_000_102<tab>Не знаю, доводилось ли тебе проходить это испытание и вообще <var 08 E905 ((была ли ты рождена)) ((был ли ты рождён)) /var> в Степи, но твои предки уж точно здесь бывали. Для них будет честью взирать на тебя сегодня.
