Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/025/StmBda407_02506/*.xlf
Languages: de, fr, ja, ru

source: TEXT_STMBDA407_02506_SEQ_00<tab>Hien is ready to become a warrior of the Steppe.
de: TEXT_STMBDA407_02506_SEQ_00<tab>Hien ist voller Tatendrang.
fr: TEXT_STMBDA407_02506_SEQ_00<tab>Hien déborde d'énergie, sûrement grâce au copieux repas de Cirina.
ja: TEXT_STMBDA407_02506_SEQ_00<tab>モル・イローのヒエンは、活力に満ち溢れた様子だ。
ru: TEXT_STMBDA407_02506_SEQ_00<tab>Хиен готовится стать воином Степи.

source: TEXT_STMBDA407_02506_TODO_00<tab>Speak with Lyse.
de: TEXT_STMBDA407_02506_TODO_00<tab>Mit Lyse sprechen
fr: TEXT_STMBDA407_02506_TODO_00<tab>Parler à Lyse
ja: TEXT_STMBDA407_02506_TODO_00<tab>リセと話す
ru: TEXT_STMBDA407_02506_TODO_00<tab>Поговорите с Лиз.

source: TEXT_STMBDA407_02506_TODO_01<tab>Speak with Lyse.
de: TEXT_STMBDA407_02506_TODO_01<tab>Erneut mit Lyse sprechen
fr: TEXT_STMBDA407_02506_TODO_01<tab>Reparler à Lyse
ja: TEXT_STMBDA407_02506_TODO_01<tab>リセと再度話す
ru: TEXT_STMBDA407_02506_TODO_01<tab>Поговорите с Лиз.

source: TEXT_STMBDA407_02506_TODO_02<tab>Survey your surroundings.
de: TEXT_STMBDA407_02506_TODO_02<tab>Am <var 32 ((EObj)) 06F61EA761020402 /var> Ausschau halten und die Gegner besiegen
fr: TEXT_STMBDA407_02506_TODO_02<tab>Observer les environs à l'endroit indiqué
ja: TEXT_STMBDA407_02506_TODO_02<tab><var 28 ((EObj)) F61EA76101 /var>で見張り襲われたら討伐
ru: TEXT_STMBDA407_02506_TODO_02<tab>Осмотрите окрестности.

source: TEXT_STMBDA407_02506_TODO_03<tab>Speak with Hien.
de: TEXT_STMBDA407_02506_TODO_03<tab>Mit Hien sprechen
fr: TEXT_STMBDA407_02506_TODO_03<tab>Parler à Hien
ja: TEXT_STMBDA407_02506_TODO_03<tab>ヒエンと話す
ru: TEXT_STMBDA407_02506_TODO_03<tab>Поговорите с Хиеном.

source: TEXT_STMBDA407_02506_TODO_04<tab>Survey your surroundings.
de: TEXT_STMBDA407_02506_TODO_04<tab>Am <var 32 ((EObj)) 06F61EA762020402 /var> Ausschau halten und die Gegner besiegen
fr: TEXT_STMBDA407_02506_TODO_04<tab>Observer les environs à l'endroit indiqué
ja: TEXT_STMBDA407_02506_TODO_04<tab><var 28 ((EObj)) F61EA76201 /var>で見張り襲われたら討伐
ru: TEXT_STMBDA407_02506_TODO_04<tab>Осмотрите окрестности.

source: TEXT_STMBDA407_02506_TODO_05<tab>Speak with Hien.
de: TEXT_STMBDA407_02506_TODO_05<tab>Mit Hien sprechen
fr: TEXT_STMBDA407_02506_TODO_05<tab>Parler à Hien
ja: TEXT_STMBDA407_02506_TODO_05<tab>ヒエンと話す
ru: TEXT_STMBDA407_02506_TODO_05<tab>Поговорите с Хиеном.

source: TEXT_STMBDA407_02506_LYSE_000_000<tab><yawn> That was just what I needed!
de: TEXT_STMBDA407_02506_LYSE_000_000<tab>Ah! Jetzt sind meine Energiereserven wieder aufgeladen!
fr: TEXT_STMBDA407_02506_LYSE_000_000<tab>Gnnnnn... Ahhh...<var 1D /var>! Quel repas<var 1D /var>! Je revis<var 1D /var>!
ja: TEXT_STMBDA407_02506_LYSE_000_000<tab>んー……！ ばっちり、元気充填って感じだよ！
ru: TEXT_STMBDA407_02506_LYSE_000_000<tab>Ох... Вот чего мне не хватало!

source: TEXT_STMBDA407_02506_GOSETSU_000_005<tab>A new beginning lies beyond the horizon. We have but to seize it with our own two hands.
de: TEXT_STMBDA407_02506_GOSETSU_000_005<tab>Allmählich begreife ich, dass ich nicht träume, sondern wirklich mit Prinz Hien wiedervereint bin. Ich werde mich anstrengen, ihm im großen Kampf keine Schande zu bereiten.
fr: TEXT_STMBDA407_02506_GOSETSU_000_005<tab>Mes retrouvailles avec le seigneur Hien m'ont donné un nouvel élan d'énergie<var 1D /var>! Je suis prêt à participer au Naadam avec un cœur neuf<var 1D /var>!
ja: TEXT_STMBDA407_02506_GOSETSU_000_005<tab>ようやっと、若と再会したという実感がわいたでござる。 心機一転、合戦に向け尽力いたそう！
ru: TEXT_STMBDA407_02506_GOSETSU_000_005<tab>За горизонтом новая цель. Нужно ухватить её обоими руками.

source: TEXT_STMBDA407_02506_CIRINA_000_010<tab>Was the food to your liking? Good, good...
de: TEXT_STMBDA407_02506_CIRINA_000_010<tab>Ich hoffe, die Speisen haben dir gemundet?
fr: TEXT_STMBDA407_02506_CIRINA_000_010<tab>J'espère que notre cuisine était à votre convenance et qu'elle a su alléger votre fatigue.
ja: TEXT_STMBDA407_02506_CIRINA_000_010<tab>休息はとれましたか……？ 私たちの料理が、お口にあったなら嬉しいです。
ru: TEXT_STMBDA407_02506_CIRINA_000_010<tab>Еда понравилась? Хорошо, хорошо...

source: TEXT_STMBDA407_02506_HIEN_000_020<tab>Now then, Cirina, if you would tell us of the trial we must undertake that we might participate in the Naadam.
de: TEXT_STMBDA407_02506_HIEN_000_020<tab>Dann erklär uns jetzt bitte, Cirina, was wir tun müssen, um am großen Kampf teilnehmen zu dürfen.
fr: TEXT_STMBDA407_02506_HIEN_000_020<tab>Tout le monde est prêt. Cirina, dis-nous-en plus sur l'épreuve qu'il nous faut surmonter pour participer au Naadam, s'il te plaît.
ja: TEXT_STMBDA407_02506_HIEN_000_020<tab>では、シリナ。 どうすれば「終節の合戦」の参加者となれるのか、 わしらに教えてくれ。
ru: TEXT_STMBDA407_02506_HIEN_000_020<tab>Что ж, Цирина, расскажи нам об испытании. Его нужно пройти перед тем, как мы сможем участвовать в Наадаме?

source: TEXT_STMBDA407_02506_CIRINA_000_021<tab>Ah, yes! As I mentioned before, to be recognized as warriors of the Steppe, one must follow in the footsteps of the legendary warrior Bardam.
de: TEXT_STMBDA407_02506_CIRINA_000_021<tab>Nur erwachsene Krieger werden zum Naadam zugelassen. Hier, in unserem Gebiet, gilt einer erst als Krieger, wenn er Bardams Probe bestanden hat.
fr: TEXT_STMBDA407_02506_CIRINA_000_021<tab>Seuls les guerriers ayant accompli un rite de passage peuvent prendre part au Naadam. Dans cette partie de la steppe, cela signifie avoir triomphé de l'épreuve appelée la “Force de Bardam”.
ja: TEXT_STMBDA407_02506_CIRINA_000_021<tab>合戦に参加できるのは、成人した戦士のみ。 この一帯では「バルダム覇道」を越えた者だけが、 戦える人と成ったと認められます。
ru: TEXT_STMBDA407_02506_CIRINA_000_021<tab>А, да! Как я уже говорила, чтобы стать полноценными воинами Степи, вам нужно будет пройти по стопам легендарного воина, Бардама.

source: TEXT_STMBDA407_02506_CIRINA_000_022<tab>He embarked on a great pilgrimage, eschewing cart and horse, and walked for many malms until he came to a holy place, thereafter named Bardam's Mettle. There, at the altar, as he did, you must pray.
de: TEXT_STMBDA407_02506_CIRINA_000_022<tab>Bei dieser Prüfung tritt der Herausforderer in die Fußstapfen des legendären Helden Bardam und muss wie dieser den mühevollen Pilgerweg durch die Steppe beschreiten, der bei einem uralten Altar endet.
fr: TEXT_STMBDA407_02506_CIRINA_000_022<tab>Ce nom fait référence à un héros de légende. Il s'agit de braver le périlleux chemin qu'il emprunta jadis lors de son pèlerinage au plus ancien autel de la Steppe d'Azim.
ja: TEXT_STMBDA407_02506_CIRINA_000_022<tab>「バルダム覇道」は、その名のとおり、 伝説の英雄バルダムが踏破した、冒険の旅路…… アジムステップ最古の祭壇へ至る、祈りの道です。
ru: TEXT_STMBDA407_02506_CIRINA_000_022<tab>Он отправился в великое странствие, не взяв с собой даже лошади и повозки, и прошёл множество и множество малмов — пока, наконец, не отыскал священное место, с тех пор названное в его честь, Судом Бардама. Там, у алтаря, вы должны будете вознести молитву.

source: TEXT_STMBDA407_02506_CIRINA_000_023<tab>The altar lies deep within the breeding grounds of the yol. To complete your trial, you must tame one. Only then will your trial be complete.
de: TEXT_STMBDA407_02506_CIRINA_000_023<tab>Als Beweis dafür, dass der Herausforderer das Ziel erreicht hat und würdig ist, ein Krieger genannt zu werden, muss er einen ausgewachsenen Yol einfangen und zähmen.
fr: TEXT_STMBDA407_02506_CIRINA_000_023<tab>Une fois au bout de ce périple, il faut ensuite affronter un des yols adultes qui nichent dans ce lieu. Cependant, il ne faut pas l'abattre, mais le dompter. C'est ce dernier acte qui constitue la cérémonie re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant au guerrier le droit de participer au Naadam.
ja: TEXT_STMBDA407_02506_CIRINA_000_023<tab>最奥へ到達した証として、 そこに巣食う怪鳥「ヨル」の成獣を倒し、 手懐けることが、戦士としての成人の儀となります。
ru: TEXT_STMBDA407_02506_CIRINA_000_023<tab>Алтарь лежит в самых глубинах брачного края йол. Одну из птиц вам потребуется приручить, без этого испытание закончить невозможно. Тогда ритуал будет полностью завершён.

source: TEXT_STMBDA407_02506_HIEN_000_024<tab>Fair enough. And where is the entrance to Bardam's Mettle?
de: TEXT_STMBDA407_02506_HIEN_000_024<tab>Gut, verstanden. Und wo fängt dieser Pilgerweg an?
fr: TEXT_STMBDA407_02506_HIEN_000_024<tab>Bien compris. Peux-tu nous indiquer comment nous y rendre<var 1D /var>?
ja: TEXT_STMBDA407_02506_HIEN_000_024<tab>あいわかった。 して、その「バルダム覇道」の入り口はどこだ？
ru: TEXT_STMBDA407_02506_HIEN_000_024<tab>Ладно. И где же вход в этот Суд Бардама?

source: TEXT_STMBDA407_02506_CIRINA_000_025<tab>You must journey far, far to the west─beyond Chakha Zoh, where lie the bones of a great and wise woman.
de: TEXT_STMBDA407_02506_CIRINA_000_025<tab>Im Westen gibt es einen Tempel, den Chakha Zoh, in dem die Überreste der Heiligen Chakha aufbewahrt und verehrt werden. Wenn ihr an diesem Tempel vorbei und noch weiter gen Westen geht ...
fr: TEXT_STMBDA407_02506_CIRINA_000_025<tab>À l'ouest d'ici, à Chakha Zoh, se dresse un mausolée où reposent les cendres de la grande Chakha. Vous devrez le dépasser et vous diriger toujours plus vers l'ouest.
ja: TEXT_STMBDA407_02506_CIRINA_000_025<tab>ここより西に、偉人チャカの遺骨を祀った、 チャカ・ゾーという建物があります。 そこを越えて、さらに西へ……。
ru: TEXT_STMBDA407_02506_CIRINA_000_025<tab>Далеко-далеко на западе, за Чакха Зох, где покоятся кости великой и мудрой женщины.

source: TEXT_STMBDA407_02506_CIRINA_000_026<tab>Beyond the ruins of Ceol Aen, hidden within the mountains is a narrow pass. Follow it, and you will come to Bardam's Mettle.
de: TEXT_STMBDA407_02506_CIRINA_000_026<tab>... kommt ihr zu einer Ruinenstätte namens Ceol Aen. Dort fängt ein Pfad an, der durch die Berge zum Eingang von Bardams Probe führt.
fr: TEXT_STMBDA407_02506_CIRINA_000_026<tab>Vous apercevrez alors un champ de ruines, Ceol Aen. Une fois que vous l'aurez traversé, des monts rocailleux vous barreront la route. Si vous les longez, vous devriez facilement trouver l'entrée d'un défilé indiqué par deux torchères. La Force de Bardam commence de l'autre côté.
ja: TEXT_STMBDA407_02506_CIRINA_000_026<tab>キオルエンと呼ばれる遺跡群のあたりに、 山間を通り抜ける道があります。 そこから先が、「バルダム覇道」です。
ru: TEXT_STMBDA407_02506_CIRINA_000_026<tab>За руинами Кеол Аэн, спрятанными среди гор. Отыщите узкую тропу, и вы выйдете к Суду Бардама.

source: TEXT_STMBDA407_02506_LYSE_000_027<tab>Sounds to me like it'll be a trial just getting to the trial...
de: TEXT_STMBDA407_02506_LYSE_000_027<tab>Das klingt nach einer langen Reise - und nach einer gefährlichen.
fr: TEXT_STMBDA407_02506_LYSE_000_027<tab>C'est si loin... S'y rendre semble déjà être une épreuve en soi.
ja: TEXT_STMBDA407_02506_LYSE_000_027<tab>かなりの距離だね……。 辿りつくだけでも、結構大変そうだ。
ru: TEXT_STMBDA407_02506_LYSE_000_027<tab>Итак, нам нужно будет пройти испытание... чтобы быть допущенными на испытание?..

source: TEXT_STMBDA407_02506_CIRINA_000_028<tab>More than you may know. On the eve of the Naadam, many strive to improve their fortunes─some by abducting and enslaving the warriors of other tribes.
de: TEXT_STMBDA407_02506_CIRINA_000_028<tab>Ja, die Gefahren sind unzählig. In der Wettkampfszeit versuchen einige Stämme, sich einen Vorteil zu verschaffen, indem sie Krieger von anderen Stämmen entführen oder deren Waffen stehlen.
fr: TEXT_STMBDA407_02506_CIRINA_000_028<tab>Oui. En outre, la distance ne sera pas votre seule ennemie. Lors du Tsagaan Sar, chaque tribu cherche par tous les moyens à accroître ses effectifs et ses ressources afin d'être la plus forte pour le Naadam. Pour cela, elles n'hésitent pas à capturer d'autres guerriers ou à leur dérober leurs biens.
ja: TEXT_STMBDA407_02506_CIRINA_000_028<tab>はい、しかも今は戦の季節……。 合戦に向けて戦力を増強しようと、 人拐いや物取りをする部族もあるでしょう。
ru: TEXT_STMBDA407_02506_CIRINA_000_028<tab>Прошу, берегите себя. Накануне Наадама сильные племена стараются повысить свои шансы — некоторые даже похищают в плен воинов из других племён.

source: TEXT_STMBDA407_02506_CIRINA_000_029<tab>Be ever mindful of your surroundings, lest you be taken as well.
de: TEXT_STMBDA407_02506_CIRINA_000_029<tab>Ihr müsst vorsichtig sein, ich will euch alle gesund wiedersehen!
fr: TEXT_STMBDA407_02506_CIRINA_000_029<tab>Procédez donc avec la plus grande prudence. Je tiens à tous vous voir rentrer indemnes.
ja: TEXT_STMBDA407_02506_CIRINA_000_029<tab>くれぐれも気を付けて…… みなさん、必ず無事にお戻りください。
ru: TEXT_STMBDA407_02506_CIRINA_000_029<tab>Глядите в оба, чтобы и с вами такое не приключилось.

source: TEXT_STMBDA407_02506_HIEN_000_030<tab>Hah! What grim expressions you wear while nodding so powerfully! Warriors such as you are not like to fall en route to a mere rite of passage.
de: TEXT_STMBDA407_02506_HIEN_000_030<tab>Warum so ernst? Es ist mein Volk, dessen Schicksal vom Ausgang des großen Kampfes abhängt, nicht eures.
fr: TEXT_STMBDA407_02506_HIEN_000_030<tab>Allons, déride-toi un peu, Lyse. Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à moi, ton sort n'est ni lié à celui de Doma ni à l'issue de la Grande Bataille.
ja: TEXT_STMBDA407_02506_HIEN_000_030<tab>……そろって真剣な顔をしおって。 そなたらこそ、合戦やドマの行く末がどうあれ、 困りはせんだろうに。
ru: TEXT_STMBDA407_02506_HIEN_000_030<tab>Ха! Слишком мрачное у тебя лицо для <var 08 E905 ((той)) ((того)) /var>, кто кивает с такой могучей уверенностью! Такие воины как ты не сдадутся, разбив коленку на какой-то горной тропе.

source: TEXT_STMBDA407_02506_HIEN_000_031<tab>We shall proceed with all due caution, yes, but let us not worry overmuch.
de: TEXT_STMBDA407_02506_HIEN_000_031<tab>Aber ihr seid mir aus freien Stücken bis hierher gefolgt, und ein Zurück gibt es nicht. Wir werden alle bis zum bitteren Ende kämpfen müssen.
fr: TEXT_STMBDA407_02506_HIEN_000_031<tab>Cependant, toi et <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> êtes venu<var 08 E905 ((e)) (()) /var>s me trouver jusqu'ici. Je ne refuserai pas une main tendue, si l'on devait faire face à de sérieuses difficultés.
ja: TEXT_STMBDA407_02506_HIEN_000_031<tab>だが、ここに来て遠慮はせんぞ。 困難な道ゆきなればこそ、そなたらを容赦なくつきあわせる。
ru: TEXT_STMBDA407_02506_HIEN_000_031<tab>Конечно, нужно быть осторожными и внимательными, но по-моему мы слишком уж переживаем.

source: TEXT_STMBDA407_02506_HIEN_000_032<tab>We will overcome this trial, and the next, and the next, until we stand triumphant. That is all there is to it, no?
de: TEXT_STMBDA407_02506_HIEN_000_032<tab>Es gibt nichts, was ich euch im Moment zurückgeben könnte, außer meinen Dank. Aber selbst das muss warten, bis wir gesiegt haben.
fr: TEXT_STMBDA407_02506_HIEN_000_032<tab>Si rien ne change, je ne serai jamais en mesure de vous remercier pour la bonté dont vous avez fait preuve à notre égard. Mon intention, pour le moment, est d'enchaîner les victoires sans me soucier du reste. Vous devrez donc attendre notre triomphe pour me faire part de vos doléances et de vos souhaits.
ja: TEXT_STMBDA407_02506_HIEN_000_032<tab>もとより、今のままでは、そなたらに返せるものがないのだ。 勝って、勝って、這い上がって…… 文句も要求も、そのあとに聞こう。
ru: TEXT_STMBDA407_02506_HIEN_000_032<tab>Мы справимся с грядущим испытанием, а затем со следующим, и следующим, и так далее — пока не победим. Вот и всё.

source: TEXT_STMBDA407_02506_HIEN_000_033<tab>With me, my friends! To the west! To Bardam's Mettle!
de: TEXT_STMBDA407_02506_HIEN_000_033<tab>Also dann, Kameraden, auf in den Westen: zu Bardams Probe!
fr: TEXT_STMBDA407_02506_HIEN_000_033<tab>Bien, faisons route vers l'ouest<var 1D /var>! En avant pour la Force de Bardam<var 1D /var>!
ja: TEXT_STMBDA407_02506_HIEN_000_033<tab>では、いざ西へ！ 「バルダム覇道」を目指してゆくぞ！
ru: TEXT_STMBDA407_02506_HIEN_000_033<tab>За мной, друзья! На запад! К Суду Бардама!

source: TEXT_STMBDA407_02506_CIRINA_000_034<tab>W-Wait, Hien! Oh dear. I knew I would forget.
de: TEXT_STMBDA407_02506_CIRINA_000_034<tab>Ah, wartet! Ich habe vergessen, euch etwas Wichtiges mitzugeben.
fr: TEXT_STMBDA407_02506_CIRINA_000_034<tab>Ah, mince<var 1D /var>! J'ai oublié le plus important<var 1D /var>!
ja: TEXT_STMBDA407_02506_CIRINA_000_034<tab>あっ、いけない！ ひとつ大事なものをお渡ししそこねていました。
ru: TEXT_STMBDA407_02506_CIRINA_000_034<tab>С-стой, Хиен. Ох, чуть не забыла.

source: TEXT_STMBDA407_02506_CIRINA_000_035<tab>Here─take these whistles. Once tamed, your yol will hearken to their call.
de: TEXT_STMBDA407_02506_CIRINA_000_035<tab>Eine Vogelpfeife. Damit könnt ihr einen Yol anlocken.
fr: TEXT_STMBDA407_02506_CIRINA_000_035<tab>Ce sont des sifflets, il y en a un pour chacun de vous. Ils vous permettront d'appeler votre yol, une fois que vous l'aurez dompté. Ce sera la preuve que vous avez conquis la Force de Bardam.
ja: TEXT_STMBDA407_02506_CIRINA_000_035<tab>鳥寄せの笛です。 これを吹いてヨルが来てくれれば、 無事に手懐けられた証になります。
ru: TEXT_STMBDA407_02506_CIRINA_000_035<tab>Вот — берите эти свистки. Когда приручите своего йола, он будет отзываться на этот звук.

source: TEXT_STMBDA407_02506_LYSE_000_036<tab>Thanks. We'll try them out once we've finished the trial.
de: TEXT_STMBDA407_02506_LYSE_000_036<tab>Danke. Ich werde sie erst einmal einstecken. Zuerst müssen wir die Probe bestehen.
fr: TEXT_STMBDA407_02506_LYSE_000_036<tab>D'accord, Cirina. On s'assurera d'avoir bien réussi l'épreuve en les appelant avant de rentrer.
ja: TEXT_STMBDA407_02506_LYSE_000_036<tab>わかった。 試練を越えたら吹いてみるね。
ru: TEXT_STMBDA407_02506_LYSE_000_036<tab>Спасибо. Обязательно опробуем их, как только закончим испытание.

source: TEXT_STMBDA407_02506_LYSE_000_037<tab>Let's catch up to Hien and Gosetsu!
de: TEXT_STMBDA407_02506_LYSE_000_037<tab>Komm, lass uns aufbrechen!
fr: TEXT_STMBDA407_02506_LYSE_000_037<tab>Rejoignons vite les autres, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_STMBDA407_02506_LYSE_000_037<tab>それじゃあ、アタシたちも行こう！
ru: TEXT_STMBDA407_02506_LYSE_000_037<tab>Пойдём, догоним Хиена и Госэцу!

source: TEXT_STMBDA407_02506_CIRINA_000_040<tab>It is indeed a perilous journey, but I know you will succeed─as I once did.
de: TEXT_STMBDA407_02506_CIRINA_000_040<tab>Viel Glück! Ihr werdet es brauchen, auch wenn ihr bestimmt bessere Voraus<var 16 /var>setzungen mitbringt als ich damals bei der Prüfung ...
fr: TEXT_STMBDA407_02506_CIRINA_000_040<tab>Soyez prudent<var 08 E905 ((e)) (()) /var>. Je me souviens avoir éprouvé les plus grandes difficultés lorsque j'ai été à votre place.
ja: TEXT_STMBDA407_02506_CIRINA_000_040<tab>いってらっしゃい、どうかお気をつけて……。 私が挑んだときなんて、それはもう、散々でしたから……。
ru: TEXT_STMBDA407_02506_CIRINA_000_040<tab>Воистину, вам предстоит непростое путешествие, но вы обязательно справитесь — как мне однажды удалось.

source: TEXT_STMBDA407_02506_LYSE_000_050<tab>We still have a long way to go, but I think I can see that monument Cirina talked about.
de: TEXT_STMBDA407_02506_LYSE_000_050<tab>Ist das dort in der Ferne der Tempel Chakha Zoh, von dem Cirina gesprochen hat?
fr: TEXT_STMBDA407_02506_LYSE_000_050<tab>Il est encore loin, mais on peut déjà apercevoir le mausolée dont parlait Cirina, nous sommes presque arrivé<var 08 E905 ((e)) (()) /var>s à Chakha Zoh.
ja: TEXT_STMBDA407_02506_LYSE_000_050<tab>だいぶ遠いけど、正面に見えてるのが、 シリナの言っていた、チャカ・ゾーだね。
ru: TEXT_STMBDA407_02506_LYSE_000_050<tab>Ещё далеко идти, но мне кажется, я вижу тот монумент, о котором говорила Цирина.

source: TEXT_STMBDA407_02506_LYSE_000_051<tab>I don't see Hien or Gosetsu, though. We should hurry!
de: TEXT_STMBDA407_02506_LYSE_000_051<tab>Er ist unser erstes Ziel! Hien und die anderen müssen uns wohl ziemlich weit voraus sein. Ich kann sie nämlich nirgends entdecken.
fr: TEXT_STMBDA407_02506_LYSE_000_051<tab>On n'a plus qu'à le prendre comme point de repère et filer tout droit dessus<var 1D /var>! Je me demande si Hien et Gosetsu y sont déjà...
ja: TEXT_STMBDA407_02506_LYSE_000_051<tab>よーし、まずはそこを目指してまっすぐ進もう！ ヒエンたちは、もう先に行っちゃったかな？
ru: TEXT_STMBDA407_02506_LYSE_000_051<tab>Почему не видать Хиена и Госэцу? Надо поторопиться.

source: TEXT_STMBDA407_02506_LYSE_000_060<tab>Hey...I don't know about you, but I can't shake the feeling someone's watching us.
de: TEXT_STMBDA407_02506_LYSE_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ich glaube, wir werden beobachtet.
fr: TEXT_STMBDA407_02506_LYSE_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... J'ai la vague sensation qu'on nous observe depuis tout à l'heure...
ja: TEXT_STMBDA407_02506_LYSE_000_060<tab>……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 視線を感じる気がするんだ。 アタシたち、誰かに見られてるかもしれない。
ru: TEXT_STMBDA407_02506_LYSE_000_060<tab>Эй... Не знаю как ты, но я не могу отделаться от чувства, будто бы за нами следят.

source: TEXT_STMBDA407_02506_LYSE_000_061<tab>Cirina did warn us about tribes that kidnap warriors and make them fight for them. Something tells me we're about to meet them...
de: TEXT_STMBDA407_02506_LYSE_000_061<tab>Cirina hat doch etwas von Raub und Entführungen gesagt. Wir sollten wachsam bleiben.
fr: TEXT_STMBDA407_02506_LYSE_000_061<tab>Cirina nous a mis en garde. Ça pourrait bien être une autre tribu qui cherche à nous intégrer de force dans la leur pour combattre lors du Naadam... Quoi qu'il en soit, restons aux aguets.
ja: TEXT_STMBDA407_02506_LYSE_000_061<tab>シリナが、人拐いや物取りをする部族もあるって言ってたよね。 ……ところどころで、周りを見張りながら進もう。
ru: TEXT_STMBDA407_02506_LYSE_000_061<tab>Цирина говорила о кланах, которые похищают воинов других кланов. Что-то мне подсказывает, что мы можем на них наткнуться...

source: TEXT_STMBDA407_02506_BALLOON_000_062<tab>The foreigners!
de: TEXT_STMBDA407_02506_BALLOON_000_062<tab>Ah, die Fremden! Heißen wir sie willkommen.
fr: TEXT_STMBDA407_02506_BALLOON_000_062<tab>En voilà <var 08 E905 ((une)) ((un)) /var> à la traîne<var 1D /var>!
ja: TEXT_STMBDA407_02506_BALLOON_000_062<tab>これが例の旅人か
ru: TEXT_STMBDA407_02506_BALLOON_000_062<tab>Иноземцы!

source: TEXT_STMBDA407_02506_BALLOON_000_063<tab>Your blood shall water the soil.
de: TEXT_STMBDA407_02506_BALLOON_000_063<tab>Wir machen Hackfleisch aus euch!
fr: TEXT_STMBDA407_02506_BALLOON_000_063<tab>On va te dépouiller<var 1D /var>!
ja: TEXT_STMBDA407_02506_BALLOON_000_063<tab>剥ぐぞ…
ru: TEXT_STMBDA407_02506_BALLOON_000_063<tab>Ваша кровь напоит землю.

source: TEXT_STMBDA407_02506_LYSE_000_070<tab>They're wearing yellow. I've seen their clothes somewhere before...
de: TEXT_STMBDA407_02506_LYSE_000_070<tab>Die Kerle trugen gelbe und grüne Gewänder, das heißt, es waren keine Mol. Rot ist die Farbe der Mol.
fr: TEXT_STMBDA407_02506_LYSE_000_070<tab>La couleur des Mol, c'est bien le rouge, non<var 1D /var>? Celui-là est vêtu de jaune, alors ça ne devait pas être l'un d'eux...
ja: TEXT_STMBDA407_02506_LYSE_000_070<tab>モル族は、赤を一族の色にしてたよね。 この人たち、黄色の衣ってことは……。
ru: TEXT_STMBDA407_02506_LYSE_000_070<tab>Они одеты в жёлтое. Раньше я уже видала такие цвета...

source: TEXT_STMBDA407_02506_GOSETSU_000_075<tab>Is that the best you can do!? Come, villains! Come at me!
de: TEXT_STMBDA407_02506_GOSETSU_000_075<tab>Ha! Denen haben wir aber gezeigt, wer hier wen zu Hackfleisch macht!
fr: TEXT_STMBDA407_02506_GOSETSU_000_075<tab>Pff<var 1D /var>! Ils ont eu les yeux plus gros que le ventre<var 1D /var>!
ja: TEXT_STMBDA407_02506_GOSETSU_000_075<tab>フンッ！ 返り討ちにしてやったでござる！
ru: TEXT_STMBDA407_02506_GOSETSU_000_075<tab>Это всё, на что вы способны?! Ну, мерзавцы! Подходите!

source: TEXT_STMBDA407_02506_HIEN_000_080<tab>Ah, there you are. As you can see, they left us little choice.
de: TEXT_STMBDA407_02506_HIEN_000_080<tab>Alles in Ordnung bei dir? Die Kerle sind wie aus dem Nichts aufgetaucht. Dort habe ich sie auch wieder hingeschickt ...
fr: TEXT_STMBDA407_02506_HIEN_000_080<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu vas bien<var 1D /var>? Ces nomades nous ont attaqués sur le chemin. Je ne cherche pas par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement à gorger la steppe de sang, alors nous les avons assommés tous les trois.
ja: TEXT_STMBDA407_02506_HIEN_000_080<tab>おう、そなたも無事か？ 歩いておったら、こいつらに襲撃されてな。 ひとまず気絶させたところだ。
ru: TEXT_STMBDA407_02506_HIEN_000_080<tab>А, вот ты где. Как видишь, они не оставили нам выбора.
