Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/034/LucKzd010_03417/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKZD010_03417_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> The overzealous Nu Mou is burning for your patronage.
de: TEXT_LUCKZD010_03417_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Ein aufgedrehter Nu Mou möchte dir ein Geschäft vorschlagen.
fr: TEXT_LUCKZD010_03417_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Les yeux de ce Nu Mou se sont mis à briller lorsqu'il vous a vu<var 08 E905 ((e)) (()) /var>.
ja: TEXT_LUCKZD010_03417_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> プラ・エンニ茸窟の張り切ったン・モゥは、冒険者と取引がしたいようだ。

source: TEXT_LUCKZD010_03417_TODO_00<tab>Question the residents of Pla Enni.
de: TEXT_LUCKZD010_03417_TODO_00<tab>Die Nu Mou befragen
fr: TEXT_LUCKZD010_03417_TODO_00<tab>Se renseigner auprès d'autres Nu Mou
ja: TEXT_LUCKZD010_03417_TODO_00<tab>ン・モゥたちに聞き込みを行う

source: TEXT_LUCKZD010_03417_TODO_01<tab>Speak with the overzealous Nu Mou.
de: TEXT_LUCKZD010_03417_TODO_01<tab>Mit dem aufgedrehten Nu Mou reden
fr: TEXT_LUCKZD010_03417_TODO_01<tab>Retourner voir le Nu Mou surexcité
ja: TEXT_LUCKZD010_03417_TODO_01<tab>張り切ったン・モゥと話す

source: TEXT_LUCKZD010_03417_TODO_02<tab>Use the hempen sack to capture a weakened echevore.
de: TEXT_LUCKZD010_03417_TODO_02<tab>Einen geschwächten <var 32 ((BNpcName)) 06F22179020502 /var> mit <var 32 ((EventItem)) 03F61E8EE5020402 /var> einfangen
fr: TEXT_LUCKZD010_03417_TODO_02<tab>Utiliser <var 33 ((EventItem)) 03F61E8EE50202 /var> sur <var 33 ((BNpcName)) 02F221790202 /var> affaibli pour le capturer
ja: TEXT_LUCKZD010_03417_TODO_02<tab>弱らせた<var 28 ((BNpcName)) F2217901 /var>に<var 28 ((EventItem)) F61E8EE501 /var>を使い捕獲

source: TEXT_LUCKZD010_03417_TODO_03<tab>Deliver the echevore to the overzealous Nu Mou.
de: TEXT_LUCKZD010_03417_TODO_03<tab>Dem aufgedrehten Nu Mou <var 32 ((EventItem)) 03F61E8EE6020502 /var> geben
fr: TEXT_LUCKZD010_03417_TODO_03<tab>Donner <var 33 ((EventItem)) 03F61E8EE60202 /var> au Nu Mou surexcité, à Pla Enni
ja: TEXT_LUCKZD010_03417_TODO_03<tab>張り切ったン・モゥに<var 28 ((EventItem)) F61E8EE601 /var>を渡す

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_000<tab>Ahhh! A mortal! It's a mortal! Please give me your patronage! Please, please, <var 1A 02 /var>please<var 1A 01 /var>!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_000<tab>Bwahahah! <var 08 E905 ((Eine Fremde)) ((Ein Fremder)) /var>! Los, lass 'n Geschäft machen! Bitte bitte bitte!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_000<tab>AHH<var 1D /var>!!! <var 08 E905 ((UNE HUMAINE)) ((UN HUMAIN)) /var><var 1D /var>!!! Dis, dis, dis<var 1D /var>! Tu veux faire une transaction avec moi<var 1D /var>? S'il te plaît<var 1D /var>! Une toute petite transaction de rien du tout<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_000<tab>うひょあああぁぁぁ！！ ヒト、ヒトだぁ……！ ねぇねぇ、僕と取引しようよ！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_001<tab>You won't regret it, I swear! Just tell me what your troubles are, and I will solve them! Yes, make them disappear!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_001<tab>Ein Geschäft! DAS Geschäft! Lass machen! Ein supersauberes faires Geschäft! Los, sag mir jetzt gleich, was du haben willst! Bin ganz Ohr!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_001<tab>Commence par me parler de tes ennuis<var 1D /var>! Je suis certain de pouvoir t'aider à les résoudre<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_001<tab>取引がしたいんだ！ それも、とびっきり公正な取引を！ さぁ、今すぐ僕に困ってることを教えてよ！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_002<tab>What!? You don't have any troubles!? Gah, what am I to do!? I can't afford to let this opportunity slip by!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_002<tab>Was? Nichts? Wie, nichts? Gar nichts? Überhaupt nichts? Das geht doch nicht, du kannst hier doch nicht ohne Geschäft wieder gehen!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_002<tab>Eh bien<var 1D /var>? Tu n'as aucun souci...<var 1D /var>? Mais... mais si c'est le cas, je ne vais rien pouvoir faire pour toi, et... et tu vas continuer ta route<var 1D /var>! Qui sait quand un humain repassera par Pla Enni...
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_002<tab>えっ、ないの！？ 君、悩みないの！？ 困ったなぁ……このままだと、旅人さんがどっかいっちゃう！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_003<tab>Please help me, I beg you! Go and ask the others what I must do to win your patronage!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_003<tab>Ich hab's! Du fragst einfach die anderen hier im Dorf, was ich dir für ein Geschäft vorschlagen soll! Abgemacht! Wird gemacht! So machen wir das!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_003<tab>J'ai une idée<var 1D /var>! On inverse les rôles<var 1D /var>! Tu vas d'abord faire quelque chose pour moi. Va demander aux autres Nu Mou quel genre de services ils rendent aux humains, s'il te plaît. Je suis sûr qu'on en trouvera un qui fera ton bonheur dans le lot<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_003<tab>そうだ、これは僕のお願い！ 「僕が旅人さんに、どんな取引を持ちかけるべきか」を、 ほかの連中に聞いてきておくれよぉ！！！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_004<tab>I can't afford to let this opportunity slip by! Please, go and ask the others what I must do to win your patronage!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_004<tab>Du fragst einfach die anderen hier im Dorf, was ich dir für ein Geschäft vorschlagen soll!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_004<tab>Demande à d'autres Nu Mou s'ils n'ont pas une idée d'échange à faire entre nous deux, s'il te plaît<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_004<tab>そうだ、これは僕のお願い！ 「僕が旅人さんに、どんな取引を持ちかけるべきか」を、 ほかの連中に聞いてきておくれよぉ！！！

source: TEXT_LUCKZD010_03417_DAENKENN_000_010<tab>They wish to know how they might win <var 1A 02 /var>your<var 1A 01 /var> patronage? If you yourself do not know, there is little and less chance that someone else would.
de: TEXT_LUCKZD010_03417_DAENKENN_000_010<tab>Hä? Also du fragst Fragen<var 1D /var>... Ich zerbreche mir doch nicht den Kopf darüber, was ihr für Geschäfte miteinander treibt!
fr: TEXT_LUCKZD010_03417_DAENKENN_000_010<tab>Une idée de transaction équitable<var 1D /var>? Allons, ce n'est pas comme ça que ça marche.
ja: TEXT_LUCKZD010_03417_DAENKENN_000_010<tab>ええっ、そんなこと聞かれても、困りますよう……。 取引の内容を考えるだなんて、どうかしてますよう？

source: TEXT_LUCKZD010_03417_OSESIGUN_000_011<tab>Well, never have I heard of such a naive Nu Mou! All know that patronage cannot be forced. Nay, it must come about naturally, arise out of necessity.
de: TEXT_LUCKZD010_03417_OSESIGUN_000_011<tab>Dieser Nu Mou ist so dermaßen töricht! Man macht doch keine Geschäfte nur um des Geschäftes willen! Wenn es den Bedarf gibt, ergibt sich ein Geschäft ganz von selbst!
fr: TEXT_LUCKZD010_03417_OSESIGUN_000_011<tab>Ridicule<var 1D /var>! Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à ce que ce néophyte semble croire, le besoin qui nous anime n'est pas celui de mener à bien des transactions, mais de répondre à un besoin. Aheum, je n'en créerai pas un là où il n'y en a pas, et ne répondrai donc pas à sa question<var 1D /var>!
ja: TEXT_LUCKZD010_03417_OSESIGUN_000_011<tab>呆れた、なんて未熟なン・モゥなんだ！ 取引を行うことが目的ではないというのに。 必要があって、自ずと生じるものなのだ。

source: TEXT_LUCKZD010_03417_GYUFDAEN_000_012<tab>Our friend is being too hasty. It's well and good to desire honor, but one mustn't obsess over it. Tell them they could stand to relax a little.
de: TEXT_LUCKZD010_03417_GYUFDAEN_000_012<tab>Dieser Nu Mou ist einfach viel zu aufgedreht. Immer hat er nur Geschäfte im Kopf. Der braucht mal etwas Entspannung!
fr: TEXT_LUCKZD010_03417_GYUFDAEN_000_012<tab>Si vous voulez mon avis, ce Nu Mou est en proie au stress et a perdu de vue ce qui est réellement important. Le seul conseil que je puisse lui donner, c'est de se relaxer un peu. Cela lui fera le plus grand bien.
ja: TEXT_LUCKZD010_03417_GYUFDAEN_000_012<tab>あのン・モゥは、功を焦りすぎなのですよう。 取引のことで頭がいっぱいなのですね。 少しは息抜きをすべきなのです……。

source: TEXT_LUCKZD010_03417_DAENKENN_000_013<tab>They wish to know how they might win <var 1A 02 /var>your<var 1A 01 /var> patronage? If you yourself do not know, there is little and less chance that someone else would.
de: TEXT_LUCKZD010_03417_DAENKENN_000_013<tab>Ich zerbreche mir doch nicht den Kopf darüber, was ihr für Geschäfte miteinander treibt!
fr: TEXT_LUCKZD010_03417_DAENKENN_000_013<tab>Une idée de transaction équitable<var 1D /var>? Allons, ce n'est pas comme ça que ça marche.
ja: TEXT_LUCKZD010_03417_DAENKENN_000_013<tab>ええっ、そんなこと聞かれても、困りますよう……。 取引の内容を考えるだなんて、どうかしてますよう？

source: TEXT_LUCKZD010_03417_OSESIGUN_000_014<tab>Well, never have I heard of such a naive Nu Mou! All know that patronage cannot be forced. Nay, it must come about naturally, arise out of necessity.
de: TEXT_LUCKZD010_03417_OSESIGUN_000_014<tab>Man macht keine Geschäfte nur um des Geschäftes willen! Wenn es den Bedarf gibt, ergibt sich ein Geschäft ganz von selbst!
fr: TEXT_LUCKZD010_03417_OSESIGUN_000_014<tab>Ridicule<var 1D /var>! Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à ce que ce néophyte semble croire, le besoin qui nous anime n'est pas celui de mener à bien des transactions, mais de répondre à un besoin. Aheum, je n'en créerai pas un là où il n'y en a pas, et ne répondrai donc pas à sa question<var 1D /var>!
ja: TEXT_LUCKZD010_03417_OSESIGUN_000_014<tab>呆れた、なんて未熟なン・モゥなんだ！ 取引を行うことが目的ではないというのに。 必要があって、自ずと生じるものなのだ。

source: TEXT_LUCKZD010_03417_GYUFDAEN_000_015<tab>Our friend is being too hasty. It's well and good to desire honor, but one mustn't obsess over it. Tell them they could stand to relax a little.
de: TEXT_LUCKZD010_03417_GYUFDAEN_000_015<tab>Dieser Nu Mou ist einfach viel zu aufgedreht. Der braucht mal etwas Entspannung!
fr: TEXT_LUCKZD010_03417_GYUFDAEN_000_015<tab>Si vous voulez mon avis, ce Nu Mou est en proie au stress et a perdu de vue ce qui est réellement important. Le seul conseil que je puisse lui donner, c'est de se relaxer un peu. Cela lui fera le plus grand bien.
ja: TEXT_LUCKZD010_03417_GYUFDAEN_000_015<tab>あのン・モゥは、功を焦りすぎなのですよう。 取引のことで頭がいっぱいなのですね。 少しは息抜きをすべきなのです……。

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_020<tab>Did you learn how I might win your patronage? Oh, please tell me you did!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_020<tab>Und? Was machen wir für Geschäfte?
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_020<tab>Alors, que t'ont-ils dit<var 1D /var>!?
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_020<tab>取引の内容、決まったかい！？

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_021<tab>Is...is that what they said? Perhaps they're right. Perhaps I've been too obsessed with honor and I need to relax. And I know the perfect way to do that!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_021<tab>Hmm<var 1D /var>... Vielleicht denke ich ja wirklich zu viel über die Geschäftemacherei nach. Unnütze Geschäfte sind schlecht fürs Geschäft! Entspannen soll ich? Hmm<var 1D /var>... Also gut, ich weiß auch schon wie, jaja!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_021<tab>Mais, mais, mais...<var 1D /var>! (soupire)... Je... Je dois reconnaître qu'ils ont raison... Ça ne se fait pas de forcer quelqu'un à procéder à un échange... Ahhh, j'ai besoin de repos... Hmm<var 1D /var>?
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_021<tab>むむむ……たしかに、取引のことを考えすぎていたかもしれない。 無理やり取引しようだなんて、間違っていたよ。 息抜きをすべきかぁ……そうだ、「息抜き」をしよう！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_022<tab>I need an echevore! Please, go and catch one for me!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_022<tab>Dafür ist es nötig, <var 32 ((BNpcName)) 02F22179020502 /var> einzufangen! So kommen wir ins Geschäft! Alles supersauber und fair, ich sag's dir!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_022<tab>J'ai... besoin... de repos<var 1D /var>!? Mon <var 08 E905 ((amie)) ((ami)) /var>, je sais ce que tu pourrais faire pour moi<var 1D /var>! Tu vas devoir partir à la chasse<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_022<tab>息抜きに必要な「<var 28 ((BNpcName)) F2217901 /var>」を捕まえてきてよ！ これ、僕が必要としていることだから、「公正な取引」だよね！？

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_023<tab>Spirited as the creature is, it's like to put up a fight. You must weaken it first before slipping this sack over it!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_023<tab>Hier, nimm <var 32 ((EventItem)) 07F61E8EE5020502 /var> und fange damit einen geschwächten <var 32 ((BNpcName)) 06F22179020502 /var> ein! Das wird ein supersauberes Geschäft!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_023<tab>Prends <var 33 ((EventItem)) 07F61E8EE50202 /var> et sers-t'en afin d'affaiblir et d'attraper <var 33 ((BNpcName)) 02F221790202 /var><var 1D /var>! Ensuite, tu me le ramènes et je te récompense en bonne et due forme<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_023<tab>さあ、この「<var 28 ((EventItem)) F61E8EE501 /var>」を持って、 弱らせた「<var 28 ((BNpcName)) F2217901 /var>」を捕まえてきて！！！！ 「公正な取引」のために！！！！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_024<tab>Please, catch an echevore for me! Remember, you must weaken it first and then slip the sack over it!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_024<tab>Nimm <var 32 ((EventItem)) 07F61E8EE5020502 /var> und fange damit einen geschwächten <var 32 ((BNpcName)) 06F22179020502 /var> ein! Das wird ein supersauberes Geschäft!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_024<tab>Sers toi <var 33 ((EventItem)) 0AF61E8EE50202 /var> que je t'ai donné pour affaiblir et attraper <var 33 ((BNpcName)) 02F221790202 /var><var 1D /var>! Ensuite, tu me le ramènes et je te récompense en bonne et due forme<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_024<tab>さあ、この「<var 28 ((EventItem)) F61E8EE501 /var>」を持って、 弱らせた「<var 28 ((BNpcName)) F2217901 /var>」を捕まえてきて！！！！ 「公正な取引」のために！！！！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_030<tab>Ah, the mortal returns...and with the echevore, I hope!?
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_030<tab>Ich habe mir hier die Beine in den Bauch gestanden!!! Hast du den Stoff dabei? Ähmm, ich meine, hast du <var 32 ((BNpcName)) 02F22179020502 /var> fangen können?
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_030<tab>Mon ami<var 08 E905 ((e)) (()) /var><var 1D /var>! Tu es de retour<var 1D /var>! M'as-tu rapporté <var 33 ((BNpcName)) 02F221790202 /var><var 1D /var>?
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_030<tab>待ちわびたよ！！ 「<var 28 ((BNpcName)) F2217901 /var>」、捕まえてきてくれた！？

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_031<tab>Oooh, such a lusty specimen! I shall enjoy sucking on its tail for that sweet, sweet nectar taste! There's no better way to relax, let me tell you!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_031<tab>Oh, jaaa! Beste Ware, ich sag's dir! Halt mal den Rüssel an den Bürzel vom <var 32 ((BNpcName)) 06F22179020402 /var>, wie das nach süßem Honig duftet!!! Bessere Entspannung gibt es gar nicht!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_031<tab>Ouiii, hi, hi, hiii<var 1D /var>! (renifle)... Aahhh... Leur queue sécrète une délicieuse odeur de nectar. Rien de tel pour se détendre<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_031<tab>うひょあぁぁああ、素晴らしい！！！ この「<var 28 ((BNpcName)) F2217901 /var>」の尾を吸うと、甘い蜜の味がするんだ！！ 最高の息抜きだよオォ！！！！！

source: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_032<tab>But wait... By bringing this to me, you've done me a service. And by giving you a fitting payment, it becomes─<gasp>─an honorable task! I might not have <var 1A 02 /var>performed<var 1A 01 /var> the task, but I was <var 1A 02 /var>party<var 1A 01 /var> to it! And near enough is good enough! Ahahaha!
de: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_032<tab>Das<var 1D /var>... Hier<var 1D /var>... deine<var 1D /var>...oh ja<var 1D /var>... Belohnung! Ist das herrlich!!! Supersauber und fair, ich sag's dir! Oooohhh!
fr: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_032<tab>T-tiens... voilà ta récompense... Ahhh, ah ah ah... Un échange d'une parfaite équité<var 1D /var>! Je... je suis au paradis, hi hi hi<var 1D /var>!
ja: TEXT_LUCKZD010_03417_ENTHUSIATICNUMOU03417_000_032<tab>さあ……これが……手間に応じた、公正な……対価……！ ぐぼぁ……なんて素晴らしイ……！！！！ これこそ、公正ナ取引ィィィィィイ！！！！！
