Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/003/SubFst058_00379/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBFST058_00379_SEQ_00<tab>Theodore is looking for an adventurer to deliver a message.
de: TEXT_SUBFST058_00379_SEQ_00<tab>Theodore scheint etwas im Wald entdeckt zu haben.
fr: TEXT_SUBFST058_00379_SEQ_00<tab>Theodore cherche quelqu'un pour transmettre un message à Roseline.
ja: TEXT_SUBFST058_00379_SEQ_00<tab>テオドールは、ロズリンに不審者の情報を伝えてくれる者を探しているようだ。
ru: TEXT_SUBFST058_00379_SEQ_00<tab>Теодору требуется помощь искателя приключений, чтобы доставить послание.

source: TEXT_SUBFST058_00379_SEQ_01<tab>In spite of his efforts to not look down below, Theodore noticed a shadowy figure in the woods north of the Matron's Lethe. Share Theodore's observations with Roseline.
de: TEXT_SUBFST058_00379_SEQ_01<tab>Theodore hat im Wald verdächtige Gestalten gesehen. Diese Information sollst du Roseline mitteilen, die unten an Nophicas Lethe Wache hält.
fr: TEXT_SUBFST058_00379_SEQ_01<tab>Theodore dit avoir aperçu une silhouette suspecte dans la forêt. Il voudrait que vous transmettiez cette information à Roseline, en bas du belvédère.
ja: TEXT_SUBFST058_00379_SEQ_01<tab>森の中に不審な人影を見たと言うテオドール。「地神の忘却」の下にいる「ロズリン」に、この情報を伝えよう。
ru: TEXT_SUBFST058_00379_SEQ_01<tab>Прикладывая все возможные усилия для того, чтобы не смотреть вниз, Теодор всё же заметил тёмную фигуру в лесу к северу от Замысла Матроны. Поделитесь с Розелиной наблюдениями Теодора.

source: TEXT_SUBFST058_00379_SEQ_02<tab>Roseline saw something similar, but believes it to be nothing significant. However, should you find anything unusual, she asks you to show it to her. Search the woods to the north for any signs of the shadowy figure.
de: TEXT_SUBFST058_00379_SEQ_02<tab>Auch Roseline glaubt, etwas weiter nördlich Gestalten im Wald gesehen zu haben. Sieh nach, ob du dort Spuren oder andere Hinweise finden kannst!
fr: TEXT_SUBFST058_00379_SEQ_02<tab>Roseline dit avoir, elle aussi, aperçu quelqu'un dans la forêt. Elle vous a demandé d'aller au nord de L'Oubli de la Mère et d'inspecter les lieux à la recherche d'indices.
ja: TEXT_SUBFST058_00379_SEQ_02<tab>テオドールと同じく、不審な影をロズリンも目撃していたようだ。ロズリンが人影を見かけた場所を調べてみよう。
ru: TEXT_SUBFST058_00379_SEQ_02<tab>Розелина признаётся, что тоже видела кого-то похожего, однако полагает, что тут нет ничего серьезного. Тем не менее, стоит осмотреть лес к северу на наличие каких-либо признаков этой загадочной фигуры. Если найдётся что-нибудь подозрительное, Розелина просила показать это ей.

source: TEXT_SUBFST058_00379_SEQ_03<tab>Next to the still-warm remnants of an old campfire, you discover a worn leather bag. Deliver the bag to Roseline and see what she has to say.
de: TEXT_SUBFST058_00379_SEQ_03<tab>Im Wald hast du eine Feuerstelle und einen alten Lederbeutel gefunden. Kehre zu Nophicas Lethe zurück und erzähle Roseline von dem Fund.
fr: TEXT_SUBFST058_00379_SEQ_03<tab>Vous avez trouvé une musette en cuir près d'un feu de camp. Retournez voir Roseline et donnez-la-lui.
ja: TEXT_SUBFST058_00379_SEQ_03<tab>「焚き火の跡」と「見慣れぬ革袋」を発見した。「地神の忘却」に戻り、「ロズリン」に渡そう。
ru: TEXT_SUBFST058_00379_SEQ_03<tab>Рядом с ещё теплой золой, оставшейся от походного костра, вы обнаруживаете завязанную кожаную сумку. Доставьте сумку Розелине и послушайте, что она скажет.

source: TEXT_SUBFST058_00379_SEQ_04<tab>At first, Roseline judges the bag to be nothing more than a traveler's forgotten pouch. However, after deeper consideration, she finds it highly suspicious for a traveler to make camp in woods filled with dangerous beasts when Bentbranch Meadows would provide safe shelter. She thanks you for your diligence and resolves to be more vigilant.
de: TEXT_SUBFST058_00379_SEQ_04<tab>Der Inhalt des Beutels lässt keine direkte Gefahr vermuten, aber Roseline wundert sich, warum jemand mitten in der Wildnis kampiert hat, obwohl Gut Zwieselgrund in der Nähe liegt. Sie mahnt zur Wachsamkeit.
fr: TEXT_SUBFST058_00379_SEQ_04<tab>Roseline pense que la musette appartient à un voyageur de passage. Elle s'interroge toutefois sur la raison qui a poussé cette personne à passer la nuit à la belle étoile, au milieu des monstres, plutôt que d'aller au ranch de Brancharquée. Pourquoi fuir le regard des gens<var 1D /var>? S'agirait-il d'un de ces voleurs de chocobos dont on entend souvent parler ces temps-ci<var 1D /var>? Une chose est sûre<var 1D /var>: les vigiles sombres doivent redoubler d'attention autour du ranch.
ja: TEXT_SUBFST058_00379_SEQ_04<tab>「見慣れぬ革袋」は、旅人の忘れ物のようだと言うロズリン。しかし、人目を避けて野営をしていた痕跡に、不審者の可能性があると言う。ロズリンは付近の警備をいっそう強めるようだ。
ru: TEXT_SUBFST058_00379_SEQ_04<tab>На первый взгляд содержимое сумки кажется Розелине вполне обычным походным барахлом. Однако после более тщательных раздумий ей показался подозрительным тот факт, что путник решил развести костёр в лесу, рискуя привлечь опасных тварей, — в то время как Луг Согнутой Ветви неподалеку мог бы предоставить безопасный ночлег. Она благодарит вас за вашу внимательность и советует не расслабляться.

source: TEXT_SUBFST058_00379_TODO_00<tab>Speak with Roseline.
de: TEXT_SUBFST058_00379_TODO_00<tab>Mit Roseline sprechen
fr: TEXT_SUBFST058_00379_TODO_00<tab>Parler à Roseline
ja: TEXT_SUBFST058_00379_TODO_00<tab>ロズリンと話す
ru: TEXT_SUBFST058_00379_TODO_00<tab>Поговорите с Розелиной.

source: TEXT_SUBFST058_00379_TODO_01<tab>Search for signs of the shadowy figure.
de: TEXT_SUBFST058_00379_TODO_01<tab>Nach Spuren suchen
fr: TEXT_SUBFST058_00379_TODO_01<tab>Rechercher des indices
ja: TEXT_SUBFST058_00379_TODO_01<tab>不審な人影の手がかりを探す
ru: TEXT_SUBFST058_00379_TODO_01<tab>Ищите следы подозрительной фигуры.

source: TEXT_SUBFST058_00379_TODO_02<tab>Deliver the leather bag to Roseline.
de: TEXT_SUBFST058_00379_TODO_02<tab>Lederbeutel zu Roseline bringen
fr: TEXT_SUBFST058_00379_TODO_02<tab>Donner la musette en cuir à Roseline
ja: TEXT_SUBFST058_00379_TODO_02<tab>ロズリンに見慣れぬ革袋を渡す
ru: TEXT_SUBFST058_00379_TODO_02<tab>Доставьте кожаную сумку Розелине.

source: TEXT_SUBFST058_00379_THEODORE_000_1<tab>It isۡregrettablyۡmy duty to stand watch over the road from here to Bentbranch Meadows.
de: TEXT_SUBFST058_00379_THEODORE_000_1<tab>Willst du wissen, warum ich ausgerechnet hier stehe? Dann musst du nur einmal nach unten sehen. Von hier oben habe ich einen guten Überblick über den Weg nach Zwieselgrund.
fr: TEXT_SUBFST058_00379_THEODORE_000_1<tab>Pourquoi je suis en poste ici<var 1D /var>? Venez à côté de moi et regardez en bas. Vous comprenez maintenant<var 1D /var>?
ja: TEXT_SUBFST058_00379_THEODORE_000_1<tab>ここで何をしているかって？ 俺の隣に立って下を見てみるといい。 街道とベントブランチ牧場が一望できるのがわかるだろう。
ru: TEXT_SUBFST058_00379_THEODORE_000_1<tab>Это, к сожалению, мой долг — стоять здесь дозором и следить за дорогой отсюда к Лугу Согнутой Ветви.

source: TEXT_SUBFST058_00379_THEODORE_000_2<tab>The ranch has become a veritable institution of Gridania, so any threats to its continued operation are taken quite seriously by the Wood Wailers.
de: TEXT_SUBFST058_00379_THEODORE_000_2<tab>Ich halte nach Räubern und gefährlichen Monstern Ausschau. Schließlich ist das Klageregiment für die Sicherheit dieser Gegend verantwortlich.
fr: TEXT_SUBFST058_00379_THEODORE_000_2<tab>D'ici, on a une vue imprenable sur le ranch de Brancharquée. Cette installation est très importante pour Gridania, voilà pourquoi les vigiles sombres la surveillent en permanence et la défendent contre les intrus.
ja: TEXT_SUBFST058_00379_THEODORE_000_2<tab>ベントブランチ牧場は、グリダニアにとって重要な施設だ。 周辺をうろつく不審者がいないか見張るのも、 俺達鬼哭隊の仕事のうちなんだよ。
ru: TEXT_SUBFST058_00379_THEODORE_000_2<tab>Ранчо в последнее время стало весьма важным предприятием для Гридании. Теперь Лесными Тенями очень серьёзно расцениваются любые угрозы его бесперебойной работе.

source: TEXT_SUBFST058_00379_THEODORE_000_3<tab>Which reminds meۡmayhap it was my imagination, but I believe I caught a glimpse of some shadowy fellow not too long ago. Would you mind passing word to Roseline down below? I would go myself but, well...it's hard enough marshaling the courage to walk the root for my shift...
de: TEXT_SUBFST058_00379_THEODORE_000_3<tab>Gerade eben habe ich tatsächlich verdächtige Gestalten gesehen, die sich dort unten in den Büschen rumgedrückt haben. Kannst du Roseline am unteren Ende der Wurzel Bescheid sagen, dass sie da mal nachsehen soll?
fr: TEXT_SUBFST058_00379_THEODORE_000_3<tab>Vous tombez bien, d'ailleurs. J'ai aperçu une silhouette suspecte dans la forêt tout à l'heure. Je ne saurais dire de quoi ou qui il s'agit exactement, mais je pense qu'il vaut mieux prévenir Roseline, sait-on jamais. Vous pourriez aller lui rapporter cette histoire, s'il vous plaît<var 1D /var>?
ja: TEXT_SUBFST058_00379_THEODORE_000_3<tab>そうだ、先ほど見張りをしていたら 森の中に怪しい人影が動くのが見えたんだ。 下にいる「ロズリン」に確認するよう伝えてくれないか。
ru: TEXT_SUBFST058_00379_THEODORE_000_3<tab>Я тут вспомнил — может это мне, конечно, померещилось, но какая-то тёмная фигура совсем недавно попалась мне на глаза. Не <var 08 E905 ((могла)) ((мог)) /var> бы ты передать мои слова Розелине, вниз? Я бы и сам, да только... мне едва хватает храбрости пройти по корню в начале и в конце смены...

source: TEXT_SUBFST058_00379_ROSELINE_000_11<tab>A shadowy fellow? Hmmm...now that you mention it, I may have seen something.
de: TEXT_SUBFST058_00379_ROSELINE_000_11<tab>Theodore hat verdächtige Gestalten in den Büschen gesehen? Hm, ich dachte auch, etwas gesehen zu haben, wollte meinen Posten aber nicht verlassen.
fr: TEXT_SUBFST058_00379_ROSELINE_000_11<tab>Comment<var 1D /var>? Theodore a aperçu une silhouette suspecte dans la forêt<var 1D /var>? Hmm... Je n'ai donc pas rêvé.
ja: TEXT_SUBFST058_00379_ROSELINE_000_11<tab>……何、テオドールが不審な者を見かけたと？ ううむ、実は私も同じような人影を見かけたのだ。
ru: TEXT_SUBFST058_00379_ROSELINE_000_11<tab>Тёмная фигура? Хм-м-м... Странно, но теперь, когда ты об этом <var 08 E905 ((упомянула)) ((упомянул)) /var>, я припоминаю, что тоже видела нечто подозрительное.

source: TEXT_SUBFST058_00379_ROSELINE_000_12<tab>I dismissed it as a trick of the light before, but I thought I saw a shadow in the forest to the north. Still, I suspect it is nothing more than a Qiqirn thief on the run.
de: TEXT_SUBFST058_00379_ROSELINE_000_12<tab>Kannst du im Unterholz nördlich von hier nachsehen, ob sich dort Verbrecher oder Unholde herumtreiben?
fr: TEXT_SUBFST058_00379_ROSELINE_000_12<tab>J'ai cru que mon imagination me jouait des tours, mais il semblerait bien qu'il y ait un individu qui rôde par ici. Il serait plus prudent d'aller vérifier. Tu pourrais t'en occuper<var 1D /var>? Je préfère rester ici, à mon poste, des fois qu'il approcherait du ranch.
ja: TEXT_SUBFST058_00379_ROSELINE_000_12<tab>気のせいかと思ったが、きちんと確認するべきだろうな。 私の代わりに確認に行ってもらえないか？ 人影はここから少し北へ行ったところで見た。
ru: TEXT_SUBFST058_00379_ROSELINE_000_12<tab>Сперва я подумала, что это просто игра света и тени — на мгновение мне показалось, словно я увидела какой-то силуэт в лесу, к северу отсюда. Думаю, им был не более чем воришка-кикирн, спасающийся от преследователей.

source: TEXT_SUBFST058_00379_ROSELINE_000_13<tab>If you must sate your curiosity, by all means investigate. Should you actually find something of note, I would like very much to see it.
de: TEXT_SUBFST058_00379_ROSELINE_000_13<tab>Falls du irgendwelche Hinweise findest, bringe sie zu mir.
fr: TEXT_SUBFST058_00379_ROSELINE_000_13<tab>Le suspect est allé en direction du nord. Inspecte les environs à la recherche d'indices et surtout sois prudent<var 08 E905 ((e)) (()) /var>.
ja: TEXT_SUBFST058_00379_ROSELINE_000_13<tab>もし、何か手がかりが残されていたら 持ち帰ってきてほしい。
ru: TEXT_SUBFST058_00379_ROSELINE_000_13<tab>Если тебе не даёт покоя твоя любознательность, сходи и проверь. Если найдёшь что-нибудь необычное, мне бы тоже хотелось взглянуть.

source: TEXT_SUBFST058_00379_ROSELINE_000_21<tab>Hmmm? Have you found something?
de: TEXT_SUBFST058_00379_ROSELINE_000_21<tab>Und, hast du in den Büschen Hinweise auf unsere scheuen Besucher gefunden?
fr: TEXT_SUBFST058_00379_ROSELINE_000_21<tab>Alors, tu as trouvé quelque chose<var 1D /var>?
ja: TEXT_SUBFST058_00379_ROSELINE_000_21<tab>どうだ、何か見つかったか？
ru: TEXT_SUBFST058_00379_ROSELINE_000_21<tab>М-м-м? <var 08 E905 ((Нашла)) ((Нашёл)) /var> что-нибудь?

source: TEXT_SUBFST058_00379_ROSELINE_000_22<tab>Remnants of a campfire and a forgotten bag...this could belong to any adventurer or traveler. And inside we have...a chocobo grooming brush and roseling oil?
de: TEXT_SUBFST058_00379_ROSELINE_000_22<tab>Den Beutel hast du bei einer Feuerstelle mitten im Wald gefunden? Mal sehen, was drin ist ... Eine Chocobo-Bürste und ... Rösling-Öl ...
fr: TEXT_SUBFST058_00379_ROSELINE_000_22<tab>Une brosse à chocobo et de l'huile de callisia... Hmm... Et donc tu dis que ce sac se trouvait près d'un feu de camp<var 1D /var>? Sans doute appartient-il à un aventurier ou un voyageur de passage.
ja: TEXT_SUBFST058_00379_ROSELINE_000_22<tab>この袋と、焚き火の跡が残されていたんだな？ 冒険者か旅人の忘れ物だろうか、中は…… チョコボ用のブラシと、ローズリングの種油か。
ru: TEXT_SUBFST058_00379_ROSELINE_000_22<tab>Потухший костёр и забытая кем-то сумка... это может принадлежать любому искателю приключений или путешественнику. А внутри у нас... Расчёска для чокобо и флакончик розового масла?

source: TEXT_SUBFST058_00379_ROSELINE_000_23<tab>But waitۡwhy would a traveler make camp here, when it would be far safer to beg the hospitality of Bentbranch Meadows?
de: TEXT_SUBFST058_00379_ROSELINE_000_23<tab>Merkwürdig ... Das sieht nicht gerade gefährlich aus, aber warum sollte jemand mitten im Wald kampieren, obwohl Gut Zwieselgrund direkt in der Nähe liegt?
fr: TEXT_SUBFST058_00379_ROSELINE_000_23<tab>C'est étrange, tout de même... Pourquoi passer la nuit à la belle étoile, au milieu des monstres, alors que le ranch de Brancharquée est juste à côté<var 1D /var>? Cherchait-il à fuir le regard des gens<var 1D /var>? J'espère que ce n'est pas un de ces voleurs de chocobos qui font parler d'eux récemment...
ja: TEXT_SUBFST058_00379_ROSELINE_000_23<tab>しかし、妙だな。 すぐ近くにベントブランチ牧場という 安全な場所があるのに、わざわざ森の中で野営とは。
ru: TEXT_SUBFST058_00379_ROSELINE_000_23<tab>Хотя постой... С чего бы путнику делать привал здесь, когда было бы гораздо безопаснее попроситься на ночлег в Согнутую Ветвь?

source: TEXT_SUBFST058_00379_ROSELINE_000_24<tab>Bugger me, I think this belongs to that stranger said to be meddling with the chocobos! Thank you, adventurer. We have been lax in our duties, but no longerۡI swear we will find this shadow.
de: TEXT_SUBFST058_00379_ROSELINE_000_24<tab>Das bestärkt die Gerüchte, dass es jemand auf die Chocobos abgesehen haben könnte. Wir müssen wachsam sein!
fr: TEXT_SUBFST058_00379_ROSELINE_000_24<tab>Il va falloir redoubler de vigilance. Je vais de ce pas rédiger une lettre afin de prévenir mes camarades vigiles. Ne t'en va pas trop loin car je vais encore avoir besoin de tes services.
ja: TEXT_SUBFST058_00379_ROSELINE_000_24<tab>牧場のチョコボにちょっかいを出す者がいるという 噂もあるしな、付近の衛士と共に警戒を強めねば。 協力、ご苦労だったな。
ru: TEXT_SUBFST058_00379_ROSELINE_000_24<tab>Чтоб меня разорвало! Кажется, это принадлежит чужаку, который до недавнего времени пытался пролезть на ферму с чокобо! Спасибо, <var 08 E905 ((искательница)) ((искатель)) /var> приключений. Мы недостаточно хорошо исполняли свой долг — до сего момента. Обещаю, мы найдём этого подозрительного бродягу.
