Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/008/GaiUsb704_00899/*.xlf
Languages: de, fr, ja

source: TEXT_GAIUSB704_00899_SEQ_00<tab>How many ways can a man die well? Corentiaux wishes to speak to you of this and more.
de: TEXT_GAIUSB704_00899_SEQ_00<tab>In Camp Drachenkopf will dir Corentiaux ein Kopfgeld anbieten.
fr: TEXT_GAIUSB704_00899_SEQ_00<tab>Corentiaux a du travail pour les aventuriers.
ja: TEXT_GAIUSB704_00899_SEQ_00<tab>キャンプ・ドラゴンヘッドのコランティオは、冒険者に頼みたいことがあるようだ。

source: TEXT_GAIUSB704_00899_SEQ_01<tab>House Fortemps has placed a reward on the heads of snow wolves responsible for attacks on the supply train. Though not even yearlings, the beasts are vicious and have a taste for man-flesh. Slay four wolves and skin them as proof of your deed.
de: TEXT_GAIUSB704_00899_SEQ_01<tab>Corentiaux hat dir ein Kopfgeld auf vier <var 32 ((BNpcName)) 06F20293030502 /var> angeboten. Zum Beweis, dass du sie erlegt hast, sollst du ihre Felle vorlegen.
fr: TEXT_GAIUSB704_00899_SEQ_01<tab>Des <var 33 ((BNpcName)) 0DF202930302 /var> terrorisent les convois de transport de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses qui passent dans la région. Corentiaux offre une récompense à quiconque ira les tuer et rapportera quatre <var 33 ((EventItem)) 0DF61E873F0302 /var>.
ja: TEXT_GAIUSB704_00899_SEQ_01<tab>コランティオらは、<var 28 ((BNpcName)) F2029301 /var>に懸賞金を出しているらしい。「<var 28 ((BNpcName)) F2029301 /var>」を討伐し、「<var 28 ((EventItem)) F61E873F01 /var>」を4つ入手しよう。

source: TEXT_GAIUSB704_00899_SEQ_02<tab>Where there were four wolves, there are now four pelts and a churn of red snow. You have scoured the blood from your hands, and are now ready to return to Corentiaux with the proof.
de: TEXT_GAIUSB704_00899_SEQ_02<tab>Du hast vier <var 32 ((EventItem)) 06F61E873F030502 /var> besorgt. Bring sie zu Corentiaux in Camp Drachenkopf.
fr: TEXT_GAIUSB704_00899_SEQ_02<tab>Vous avez réuni quatre <var 33 ((EventItem)) 0DF61E873F0302 /var>. Retournez au camp de la Tête du dragon pour les apporter à Corentiaux.
ja: TEXT_GAIUSB704_00899_SEQ_02<tab><var 28 ((EventItem)) F61E873F01 /var>を入手した。キャンプ・ドラゴンヘッドの「コランティオ」に渡そう。

source: TEXT_GAIUSB704_00899_SEQ_03<tab>Many in the High Houses prefer to leave problems unsolved rather than ask for assistance from adventurers─especially when the problem is a lowly predator and the prey is a lowly servant or ten. Corentiaux speaks of this with more than a trace of bitterness. Unusual it is for a knight, and possibly dangerous...
de: TEXT_GAIUSB704_00899_SEQ_03<tab>Die Besatzung von Camp Drachenkopf hat alle Hände voll zu tun, um sich auf den Kampf gegen die Drachen vorzubereiten. Daher können sich die Ritter nicht auch noch um jedes Monster in der Umgebung kümmern. Corentiaux freut sich daher über die Hilfe von Abenteurern und er verurteilt die ablehnende Haltung der anderen Ritterfamilien.
fr: TEXT_GAIUSB704_00899_SEQ_03<tab>Vous avez remis <var 33 ((EventItem)) 03F61E873F0302 /var> à Corentiaux. Il vous a confié ne pas comprendre pourquoi les autres grandes maisons ne faisaient pas plus souvent appel à l'aide des aventuriers.
ja: TEXT_GAIUSB704_00899_SEQ_03<tab>キャンプ・ドラゴンヘッドはドラゴン族との戦闘準備に忙しく、魔物の討伐にまで手がまわらないらしい。コランティオは排他主義を掲げる他家の方針に否定的なようだ……。

source: TEXT_GAIUSB704_00899_TODO_00<tab>Collect hides from snow wolf pups.
de: TEXT_GAIUSB704_00899_TODO_00<tab><var 32 ((BNpcName)) 06F20293030502 /var> besiegen und <var 32 ((EventItem)) 06F61E873F030502 /var> besorgen
fr: TEXT_GAIUSB704_00899_TODO_00<tab>Abattre <var 33 ((BNpcName)) 02F202930302 /var> et obtenir <var 33 ((EventItem)) 02F61E873F0302 /var>
ja: TEXT_GAIUSB704_00899_TODO_00<tab><var 28 ((BNpcName)) F2029301 /var>から<var 28 ((EventItem)) F61E873F01 /var>を入手

source: TEXT_GAIUSB704_00899_TODO_01<tab>Report to Corentiaux.
de: TEXT_GAIUSB704_00899_TODO_01<tab>Kopfgeld von Corentiaux abholen
fr: TEXT_GAIUSB704_00899_TODO_01<tab>Apporter <var 33 ((EventItem)) 03F61E873F0302 /var> à Corentiaux
ja: TEXT_GAIUSB704_00899_TODO_01<tab>キャンプ・ドラゴンヘッドのコランティオに報告

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_000<tab>A word, adventurer. House Fortemps has just called a reward on the snow wolves that harass our supply trains. These creatures are the most dangerous when young and starved, and this litter of four is both.
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_000<tab>Für <var 08 E905 ((eine Abenteurerin)) ((einen Abenteurer)) /var> wie dich habe ich genau das Richtige! Unsere Karawanen werden häufig von <var 32 ((BNpcName)) 06F20293030402 /var> angegriffen, selbst am helllichten Tag und in Sichtweite der Burgmauern.
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_000<tab>Tu chercherais pas du boulot, par hasard<var 1D /var>? J'aurais justement quelque chose de parfait pour un<var 08 E905 ((e aventurière)) (( aventurier)) /var> de ta carrure.
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_000<tab>キミのような冒険者に、もってこいの仕事があるぞ！ 我がフォルタン家は輸送部隊の脅威となっている魔物、 「<var 28 ((BNpcName)) F2029301 /var>」に懸賞金を出しているのだ。

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_001<tab>I lost two good men to these wolves. Had they been knights, the hunting horns would have sounded ere their blood had rusted! I would see you avenge them, and the reward is a fair one. Bring back the hides and we shall both gain what we seek.
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_001<tab>Erlege vier von den Raubtieren und bring mir zum Beweis ihre Felle. Dann zahle ich dir ein großzügiges Kopfgeld.
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_001<tab>Les caravanes qui passent dans la région se font sans arrêt attaquer par des meutes de <var 33 ((BNpcName)) 0DF202930302 /var>. On offre une récompense à quiconque pourra les tuer et rapporter quatre peaux comme preuve. Attention à rester concentré<var 08 E905 ((e)) (()) /var> si tu ne veux pas y laisser la tienne, de peau<var 1D /var>!
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_001<tab>討伐の証に奴の毛皮を持ってくれば、金はキミのものだ。 ……奴は我が家の使用人や傭兵を、幾人もその牙にかけた。 たかがウルフと油断するなよ。それでは、励みたまえ。

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_020<tab>From that smug look on your face, I should say there are four fewer wolves in Coerthas today. Show me the pelts and complete your triumph.
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_020<tab>Nun, war deine Jagd auf <var 32 ((BNpcName)) 06F20293030502 /var> erfolgreich?
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_020<tab>Si tu veux être payé<var 08 E905 ((e)) (()) /var>, va tuer ces <var 33 ((BNpcName)) 0DF202930302 /var> et apporte-moi quatre peaux comme preuve.
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_020<tab><var 28 ((BNpcName)) F2029301 /var>は討伐できたのか？ 討伐できたのなら、その証を渡してくれ。

source: TEXT_GAIUSB704_00899_CORENTIAUX_100_020<tab>These are they, see you the markings here. With these hell-pups gone, all our people shall breathe easier. How near it is that we scorn death in the maws of a ravening beast! These men died in battle as surely as any on the dragon-pyre.
de: TEXT_GAIUSB704_00899_CORENTIAUX_100_020<tab>Gut gemacht! Damit ist der Weg für unsere Karawanen etwas sicherer geworden. Hier hast du das versprochene Kopfgeld.
fr: TEXT_GAIUSB704_00899_CORENTIAUX_100_020<tab>Hum, pas de doute, ce sont bien <var 33 ((EventItem)) 02F61E873F0302 /var>. Les convoyeurs devraient pouvoir travailler tran<var 16 /var>quil<var 16 /var>le<var 16 /var>ment, maintenant. Tiens, ta prime.
ja: TEXT_GAIUSB704_00899_CORENTIAUX_100_020<tab>……うむ、たしかに「<var 28 ((EventItem)) F61E873F01 /var>」だ。 これで少しは輸送隊も安心できるだろう。 さあ、これが報酬だ、受け取りたまえ。

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_021<tab>When knights are thin upon the ground, it is the lowly of the house who suffer─grooms and washers, porters and yeomen. Our house patches with adventurers whatever is threadbare, but...
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_021<tab>Normalerweise würden wir mit den Wölfen kurzen Prozess machen, doch in letzter Zeit kommen wir einfach nicht dazu. Wir sind ganz und gar damit ausgelastet, uns auf den Kampf gegen die Drachen vorzubereiten.
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_021<tab>On pourrait se charger de ce genre de besogne nous-mêmes, mais il faut rester au camp pour monter la garde et se tenir prêt en cas d'attaque des dragons.
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_021<tab>そもそもは、我らが討伐に赴けば済む話なのだがな。 現在、この拠点は仇敵ドラゴン族との戦いに備えている。 討伐に赴きたくとも、その余裕がないのだ。

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_022<tab>Some of the other High Houses continue to bar the gates against outlanders altogether, or treat them with such disdain that any service they accept must surely bear a taint.
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_022<tab>Da kommt uns die Hilfe von Söldnern und Abenteurern gerade recht, auch wenn die anderen Familien abfällig darüber urteilen.
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_022<tab>Les membres des autres grandes maisons ne sont pas bien malins. S'ils mettaient de côté leur haine des étrangers et faisaient confiance aux gens comme toi, tout serait beaucoup plus facile.
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_022<tab>外の者に対し、広く門戸を開いている我が家はともかく、 排他主義の他家の戦力不足は大変なものと聞く。

source: TEXT_GAIUSB704_00899_CORENTIAUX_000_023<tab>Honor is in how justly we treat others who serve the cause alongside us, in life and death. Out of honor flows all that makes a man of a boy, a woman of a girl. Surely when we meet Halone in the afterlife, 'tis honor She judges, not pride.
de: TEXT_GAIUSB704_00899_CORENTIAUX_000_023<tab>Es würde ihnen gut tun, ihre Engstirnigkeit zu überwinden und die bitter benötigte Hilfe anzunehmen. Das wäre zum Wohle Ishgards und somit wahrlich ehrenhaft!
fr: TEXT_GAIUSB704_00899_CORENTIAUX_000_023<tab>Mais ces illustres familles tiennent trop à leur honneur et à leur prestige pour ça. Ces derniers temps, je commence à me demander quel prestige et quel honneur il peut y avoir à suivre une telle politique...
ja: TEXT_GAIUSB704_00899_CORENTIAUX_000_023<tab>……最近、私は思うのだよ。 他家の重んずる名誉と威信…… それは、本当に名誉であり威信であるのだろうか、とね。
