Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/038/LucKsa051_03845/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKSA051_03845_SEQ_00<tab>Zlatan is gravely concerned by the potential cost of forging additional Resistance weapons.
de: TEXT_LUCKSA051_03845_SEQ_00<tab>Zlatan macht sich Sorgen, welchen Preis der Widerstand für die Herstellung weiterer Waffen zu zahlen hat. ※ Dies ist ein <var 48 F201F6 /var><var 49 F201F7 /var> Auftrag mit festem Job<var 49 01 /var><var 48 01 /var>. Er kann nur mit dem Job weitergespielt werden, mit dem er angenommen wurde.
fr: TEXT_LUCKSA051_03845_SEQ_00<tab><var 48 F201F6 /var><var 49 F201F7 /var>Règle spéciale<var 1D /var>:  classe ou job fixe<var 49 01 /var><var 48 01 /var> L'inventaire semble inquiéter Zlatan bien plus que Gerolt.
ja: TEXT_LUCKSA051_03845_SEQ_00<tab><var 48 F201F6 /var><var 49 F201F7 /var>特殊ルール： クラス・ジョブ固定<var 49 01 /var><var 48 01 /var> ガンゴッシュのズラタンは、「レジスタンス・ウェポン」を再び復刻させるための素材調達に悩んでいるようだ。

source: TEXT_LUCKSA051_03845_SEQ_01<tab>At the mention of forging additional Resistance weapons, Zlatan's expression turns to one of staggering guilt. Knowing their coffers cannot bear the weight of additional debt, he accedes to your request on the condition that you procure the required powder. How the deed is to be done, he leaves entirely to your discretion.
de: TEXT_LUCKSA051_03845_SEQ_01<tab><var 48 F201F6 /var><var 49 F201F7 /var> Auftrag mit festem Job<var 49 01 /var><var 48 01 /var> Da die Taschen des Widerstands nicht besonders tief sind, lässt sich Zlatan nur auf die Herstellung weiterer Waffen ein, wenn du dich um die benötigte Menge <var 28 ((Item)) F276410A /var> kümmerst. Wie du das anstellst, überlässt er dir.
fr: TEXT_LUCKSA051_03845_SEQ_01<tab>* <var 1A 02 /var>Cette quête fait l'objet de la règle spéciale <var 48 F201F6 /var><var 49 F201F7 /var> classe ou job fixe<var 49 01 /var><var 48 01 /var>. Il n'est possible de progresser qu'avec la classe ou le job qui a servi à la commencer.<var 1A 01 /var> Zlatan a accepté de vous fournir les matériaux de base nécessaires à la fabrication d'une nouvelle arme de la résistance. Vous devrez toutefois vous procurer vous-même les écailles ombrales. Revenez voir l'aide de Gerolt lorsque vous en aurez récupéré quatre pincées.
ja: TEXT_LUCKSA051_03845_SEQ_01<tab>※本クエストには「<var 48 F201F6 /var><var 49 F201F7 /var><var 49 01 /var><var 48 01 /var> クラス・ジョブ固定」が、 設定されています。 受注時と同じクラス・ジョブでのみ進行できます。 「<var 28 ((Item)) F2764101 /var>」を手に入れるために必要な対価を、自分で集めることになった。無事にロウェナ商会と取り引きができたら、ガンゴッシュの「ズラタン」に「<var 28 ((Item)) F2764101 /var>」を4つ渡そう。

source: TEXT_LUCKSA051_03845_SEQ_02<tab>Through means perhaps better left unspoken, you acquire the requisite powder for Gerolt's work. Newly armed, he bids you set out into the world and hone your skills with this newly fashioned Resistance weapon. And when the time comes, he will help you to reach new heights of martial perfection.
de: TEXT_LUCKSA051_03845_SEQ_02<tab>Du hast es vollbracht und Zlatan genug <var 28 ((Item)) F276410A /var> beschafft. Gerolt macht sein Ding und stattet dich mit einer prächtigen neuen Waffe des Widerstands aus. Sie wird dir sicherlich gute Dienste leisten!
fr: TEXT_LUCKSA051_03845_SEQ_02<tab>Gerolt et Zlatan ont fabriqué pour vous une nouvelle arme de la résistance grâce aux écailles ombrales que vous leur avez fournies. Distinguez-vous avec elle sur le champ de bataille pour hisser haut cet étendard de la rébellion.
ja: TEXT_LUCKSA051_03845_SEQ_02<tab>ズラタンに「<var 28 ((Item)) F2764101 /var>」を渡した。新たに手に入れた「レジスタンス・ウェポン」を戦いの中でしっかり使い込んでいこう。

source: TEXT_LUCKSA051_03845_TODO_00<tab><var 08 E3E802E803 ((Obtain Thavnairian scalepowder)) ((Deliver the Thavnairian scalepowder to Zlatan at Gangos)) /var>.
de: TEXT_LUCKSA051_03845_TODO_00<tab><var 08 E3E802E803 ((<var 28 ((Item)) F276410A /var> besorgen)) ((<var 28 ((Item)) F276410A /var> bei Zlatan abliefern)) /var>
fr: TEXT_LUCKSA051_03845_TODO_00<tab><var 08 E3E802E803 ((Obtenir <var 33 ((Item)) 02F276410302 /var>)) ((Remettre <var 33 ((Item)) 03F276410302 /var> à Zlatan)) /var>
ja: TEXT_LUCKSA051_03845_TODO_00<tab><var 08 E3E802E803 ((<var 28 ((Item)) F2764101 /var>を入手)) ((ガンゴッシュのズラタンに<var 28 ((Item)) F2764101 /var>を渡す)) /var>

source: TEXT_LUCKSA051_03845_SYSTEM_800_000<tab>Please note that upon completing the quest “Resistance Is (Not) Futile,” you will receive a Resistance weapon for <var 08 E4E9450B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94506 ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((an <var 28 ((ClassJob)) E94501 /var>)) ((a <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_LUCKSA051_03845_SYSTEM_800_000<tab>Mit diesem Auftrag kann nur die Waffe des Widerstands für deinen aktuell ausgewählten Job erworben werden. Der Job kann nach Annahme des Auftrags nicht gewechselt werden.
fr: TEXT_LUCKSA051_03845_SYSTEM_800_000<tab>Si vous commencez la quête répétable “L'arsenal des résistants” maintenant, l'arme de la résistance que vous pourrez fabriquer sera celle <var 08 E4E90501 ((<var 08 E4E94506 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94507 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94508 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450B ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450C ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451C ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451D ((d'<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((d'<var 28 ((ClassJob)) E94501 /var>)) ((de <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) ((<var 08 E4E94506 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94507 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94508 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450B ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450C ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9450F ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451B ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451C ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E9451D ((d'<var 28 ((ClassJob)) E94503 /var>)) ((<var 08 E4E94522 ((d'<var 28 ((ClassJob)) E94503 /var>)) ((de <var 28 ((ClassJob)) E94503 /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
ja: TEXT_LUCKSA051_03845_SYSTEM_800_000<tab>クエスト『新たな「レジスタンス・ウェポン」の製造』にて、 入手できる武器は、 現在のジョブ「<var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>」のレジスタンス・ウェポンとなります。

source: TEXT_LUCKSA051_03845_SYSTEM_801_000<tab>Please ensure you have changed to your desired job before speaking with Zlatan.
de: TEXT_LUCKSA051_03845_SYSTEM_801_000<tab>Möchtest du den Auftrag mit deinem aktuellen Job <var 48 F201F4 /var><var 49 F201F5 /var><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var><var 49 01 /var><var 48 01 /var> annehmen und die zu diesem Job gehörende Waffe herstellen?
fr: TEXT_LUCKSA051_03845_SYSTEM_801_000<tab>Commencer la quête en restant <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var><var 1D /var>?
ja: TEXT_LUCKSA051_03845_SYSTEM_801_000<tab>『新たな「レジスタンス・ウェポン」の製造』を、 「<var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>」で受けますか？

source: TEXT_LUCKSA051_03845_Q1_800_000<tab>What will you do?
de: TEXT_LUCKSA051_03845_Q1_800_000<tab>Was sagst du?
fr: TEXT_LUCKSA051_03845_Q1_800_000<tab>Fabriquer l'arme de la résistance pour <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var><var 1D /var>?
ja: TEXT_LUCKSA051_03845_Q1_800_000<tab><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>のレジスタンス・ウェポンを作成しますか？

source: TEXT_LUCKSA051_03845_A1_800_000<tab>Undertake this quest as another job.
de: TEXT_LUCKSA051_03845_A1_800_000<tab>Nein, ich muss es mir noch mal überlegen.
fr: TEXT_LUCKSA051_03845_A1_800_000<tab>Prendre le temps de réfléchir
ja: TEXT_LUCKSA051_03845_A1_800_000<tab>もう少し考える

source: TEXT_LUCKSA051_03845_A2_800_000<tab>Undertake this quest as <var 08 E4E9450B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9450F ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94506 ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E9451B ((an <var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E4E94522 ((an <var 28 ((ClassJob)) E94501 /var>)) ((a <var 28 ((ClassJob)) E94501 /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_LUCKSA051_03845_A2_800_000<tab>Ja, ich will eine Waffe für den Job <var 48 F201F4 /var><var 49 F201F5 /var><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var><var 49 01 /var><var 48 01 /var> herstellen.
fr: TEXT_LUCKSA051_03845_A2_800_000<tab>Fabriquer l'arme pour <var 08 E905 ((<var 28 ((ClassJob)) E94503 /var>)) ((<var 28 ((ClassJob)) E94501 /var>)) /var>
ja: TEXT_LUCKSA051_03845_A2_800_000<tab><var 08 E3E94509 ((<var 28 ((ClassJob)) E94501 /var>)) ((<var 08 E1E94513 ((<var 28 ((ClassJob)) E94501 /var>)) (()) /var>)) /var>のレジスタンス・ウェポンを作成する

source: TEXT_LUCKSA051_03845_SYSTEM_800_001<tab>Please speak with Zlatan again when you are ready to undertake this quest.
de: TEXT_LUCKSA051_03845_SYSTEM_800_001<tab>Wechsle zu dem Job, für den du die Waffe des Widerstands erlangen möchtest, und sprich erneut mit Zlatan, um den Auftrag zu beginnen.
fr: TEXT_LUCKSA051_03845_SYSTEM_800_001<tab>Sélectionnez le job de votre choix puis reparlez à Zlatan afin qu'il fabrique l'arme que vous souhaitez.
ja: TEXT_LUCKSA051_03845_SYSTEM_800_001<tab>作成したいレジスタンス・ウェポンに応じたジョブとなり、 再度、ズラタンに声をかけてください。

source: TEXT_LUCKSA051_03845_SYSTEM_800_005<tab>You have already received <var 31 ((Item)) 03E8020202 /var> and <var 31 ((Item)) 03E8030202 /var>. Please change to a different job and speak with Zlatan again.
de: TEXT_LUCKSA051_03845_SYSTEM_800_005<tab>Du hast <var 32 ((Item)) 03E802020502 /var> und <var 32 ((Item)) 03E803020502 /var> bereits erlangt.
fr: TEXT_LUCKSA051_03845_SYSTEM_800_005<tab>Vous possédez déjà <var 33 ((Item)) 03E8020202 /var> et <var 33 ((Item)) 03E8030202 /var>. Sélectionnez un autre job et reparlez à Zlatan.
ja: TEXT_LUCKSA051_03845_SYSTEM_800_005<tab>「<var 28 ((Item)) E80201 /var>」および、 「<var 28 ((Item)) E80301 /var>」はすでに取得済みです。 ほかのジョブとなり、再度ズラタンに話しかけてください。

source: TEXT_LUCKSA051_03845_SYSTEM_800_006<tab>You have already received <var 31 ((Item)) 03E8020202 /var>. Please change to a different job and speak with Zlatan again.
de: TEXT_LUCKSA051_03845_SYSTEM_800_006<tab>Du hast <var 32 ((Item)) 03E802020502 /var> bereits erlangt.
fr: TEXT_LUCKSA051_03845_SYSTEM_800_006<tab>Vous possédez déjà <var 33 ((Item)) 03E8020202 /var>. Sélectionnez un autre job et reparlez à Zlatan.
ja: TEXT_LUCKSA051_03845_SYSTEM_800_006<tab>「<var 28 ((Item)) E80201 /var>」はすでに取得済みです。 ほかのジョブとなり、再度ズラタンに話しかけてください。

source: TEXT_LUCKSA051_03845_ZLATAN_000_000<tab>You wish to forge another Resistance weapon? We do have a surplus of materials from the first, but there still remains the matter of the powder.
de: TEXT_LUCKSA051_03845_ZLATAN_000_000<tab>Eine weitere Waffe des Widerstands? Material hätten wir genug, mit einer Ausnahme: <var 28 ((Item)) F276410A /var>.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_000<tab>Si vous désirez une deuxième arme de la résistance, nous avons tous les matériaux nécessaires. Enfin, sauf les écailles ombrales, bien sûr...
ja: TEXT_LUCKSA051_03845_ZLATAN_000_000<tab>別の「レジスタンス・ウェポン」を復刻したいのですか？ こちらで用意した素材には余分がありますので…… 問題は、やはり「<var 28 ((Item)) F2764101 /var>」の調達ですね。

source: TEXT_LUCKSA051_03845_ZLATAN_000_001<tab>When we first resolved to undertake the forging of these weapons, we understood it would come at considerable cost. But it is no exaggeration to say that a single weapon has greatly taxed our coffers.
de: TEXT_LUCKSA051_03845_ZLATAN_000_001<tab>Wir haben uns voller Optimismus auf die Herstellung der ersten Waffe gestürzt und uns wenig um die Kosten geschert. Aber unsere Mittel sind nicht unbegrenzt.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_001<tab>La résistance aurait financé leur achat avec plaisir, si elle en avait eu les moyens... Comprenez, nous devons armer nos soldats en priorité...
ja: TEXT_LUCKSA051_03845_ZLATAN_000_001<tab>前回と同様に、こちらで商会への対価を用意したいのですが、 解放者殿にお渡しするのは、一振り分と考えていたため、 さらなる対価をとなると、我々の懐事情も……。

source: TEXT_LUCKSA051_03845_ZLATAN_000_002<tab>It shames me to ask this after you have done so much for our cause, but... Might we prevail upon you to procure the powder on our behalf?
de: TEXT_LUCKSA051_03845_ZLATAN_000_002<tab>Wir könnten weitermachen ... aber nur, wenn du dich um genügend <var 28 ((Item)) F276410A /var> kümmerst.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_002<tab>Désolé, je tourne autour du pot. Ce que j'essaie de vous dire, c'est que nous forgerons toutes les armes que vous voulez du moment que vous fournissez vous-même les écailles ombrales.
ja: TEXT_LUCKSA051_03845_ZLATAN_000_002<tab>……ええ、何が言いたいのかといいますと、 大変申し訳無いのですが、必要な「<var 28 ((Item)) F2764101 /var>」の調達を、 解放者殿にお願いできないでしょうか？

source: TEXT_LUCKSA051_03845_ZLATAN_000_003<tab>Hopefully, acquiring the means to barter for additional powder shouldn't be too taxing a task for a worldly adventurer such as yourself.
de: TEXT_LUCKSA051_03845_ZLATAN_000_003<tab><var 08 E905 ((Einer weitgereisten Abenteurerin)) ((Einem weitgereisten Abenteurer)) /var> wie dir sollte es doch ein Leichtes sein, große Mengen auch der seltensten Zutaten zu besorgen<var 1D /var>... oder nicht?
fr: TEXT_LUCKSA051_03845_ZLATAN_000_003<tab><var 08 E905 ((Une aventurière)) ((Un aventurier)) /var> aussi aguerri<var 08 E905 ((e)) (()) /var> que vous n'aura aucun mal à obtenir ce que la maison des splendeurs désire en échange, j'imagine.
ja: TEXT_LUCKSA051_03845_ZLATAN_000_003<tab>商会が要求する対価も、 冒険者である解放者殿の方が入手しやすいのではないかと。 たしか、ロウェナ商会の方から取引ができるのでしたよね？

source: TEXT_LUCKSA051_03845_ZLATAN_000_010<tab>You wish to forge <var 1A 02 /var>another<var 1A 01 /var> Resistance weapon? Oh dear...
de: TEXT_LUCKSA051_03845_ZLATAN_000_010<tab><var 1A 02 /var>Noch<var 1A 01 /var> eine Waffe? Ach du meine Güte ...
fr: TEXT_LUCKSA051_03845_ZLATAN_000_010<tab>Nous sommes malheureusement encore et toujours en manque d'écailles ombrales, ainsi que de fonds pour en obtenir davantage...
ja: TEXT_LUCKSA051_03845_ZLATAN_000_010<tab>さらなる「レジスタンス・ウェポン」をご所望ですか？ こちらとしては、ぜひともご協力差し上げたいのですが、 我々の懐事情も、変わらず厳しいままでして……。

source: TEXT_LUCKSA051_03845_ZLATAN_000_015<tab>It will take time, but we should be able to gather the required materials. Save for one... If you would be willing to acquire more powder, we will see to the rest.
de: TEXT_LUCKSA051_03845_ZLATAN_000_015<tab>Gut, das Material lässt sich zusammenkratzen. Aber die Beschaffung des Thavnair-Seelenstaubs, die muss ich wieder dir überlassen.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_015<tab>Pourriez-vous nous en fournir quelques pincées, comme la dernière fois<var 1D /var>? La maison des splendeurs de Rowena vous en échangera.
ja: TEXT_LUCKSA051_03845_ZLATAN_000_015<tab>何度も手数をおかけしますが、 今回も「<var 28 ((Item)) F2764101 /var>」の調達をお願いできますでしょうか？ 変わらず、ロウェナ商会の方が取り引きをしてくださるはずです。

source: TEXT_LUCKSA051_03845_SYSTEM_000_020<tab>Thavnairian scalepowder can be obtained from Auriana at Revenant's Toll or Hismena at Idyllshire.
de: TEXT_LUCKSA051_03845_SYSTEM_000_020<tab>Thavnair-Seelenstaub kann bei Auriana in Geisterzoll oder bei Hismena in Frohehalde durch Tausch erworben werden.
fr: TEXT_LUCKSA051_03845_SYSTEM_000_020<tab>Vous pouvez obtenir des <var 33 ((Item)) 0DF276410302 /var> auprès d'Auriana au Glas des revenants, ainsi que de Hismena à Idyllée.
ja: TEXT_LUCKSA051_03845_SYSTEM_000_020<tab>「<var 28 ((Item)) F2764101 /var>」は、 レヴナンツトールの「オーリアナ」か、 イディルシャイアの「ヒスメナ」から交換できます。

source: TEXT_LUCKSA051_03845_ZLATAN_000_030<tab>My apologies for placing such a burden on you, but we simply cannot afford to accrue further debt from Mistress Rowena.
de: TEXT_LUCKSA051_03845_ZLATAN_000_030<tab>Es tut mir leid, dir die Beschaffung des Thavnair-Seelenstaubs überlassen zu müssen. Aber wir können es uns nicht erlauben, noch tiefer in Fräulein Rowenas Schuld zu stehen.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_030<tab>Il ne nous manque que <var 33 ((Item)) 03F276410302 /var>. La maison des splendeurs de Rowena pourra vous en fournir. Désolé de ne pouvoir vous en offrir malgré tout ce que vous avez fait pour nous...
ja: TEXT_LUCKSA051_03845_ZLATAN_000_030<tab>手数をおかけしますが、 「<var 28 ((Item)) F2764101 /var>」の調達をお願いできますでしょうか？ 変わらず、ロウェナ商会の方が取り引きをしてくださるはずです。

source: TEXT_LUCKSA051_03845_SYSTEM_000_031<tab>Thavnairian scalepowder can be obtained from Auriana at Revenant's Toll or Hismena at Idyllshire.
de: TEXT_LUCKSA051_03845_SYSTEM_000_031<tab>Thavnair-Seelenstaub kann bei Auriana in Geisterzoll oder bei Hismena in Frohehalde durch Tausch erworben werden.
fr: TEXT_LUCKSA051_03845_SYSTEM_000_031<tab>Vous pouvez obtenir des <var 33 ((Item)) 0DF276410302 /var> auprès d'Auriana au Glas des revenants, ainsi que de Hismena à Idyllée.
ja: TEXT_LUCKSA051_03845_SYSTEM_000_031<tab>「<var 28 ((Item)) F2764101 /var>」は、 レヴナンツトールの「オーリアナ」か、 イディルシャイアの「ヒスメナ」から交換できます。

source: TEXT_LUCKSA051_03845_ZLATAN_000_050<tab>I take it you have paid visit to the House of Splendors?
de: TEXT_LUCKSA051_03845_ZLATAN_000_050<tab>Hast du den Thavnair-Seelenstaub?
fr: TEXT_LUCKSA051_03845_ZLATAN_000_050<tab>Avez-vous pu obtenir <var 33 ((Item)) 03F276410302 /var><var 1D /var>?
ja: TEXT_LUCKSA051_03845_ZLATAN_000_050<tab>ロウェナ商会から、 「<var 28 ((Item)) F2764101 /var>」は手に入ったでしょうか？

source: TEXT_LUCKSA051_03845_ZLATAN_000_055<tab>Excellent. I will have Master Gerolt set to work at once.
de: TEXT_LUCKSA051_03845_ZLATAN_000_055<tab>Ausgezeichnet. Ich werde Meister Gerolt bitten, sofort mit der Arbeit zu beginnen.
fr: TEXT_LUCKSA051_03845_ZLATAN_000_055<tab>Merci beaucoup<var 1D /var>! Avec cela, nous allons pouvoir ajouter la touche finale<var 1D /var>!
ja: TEXT_LUCKSA051_03845_ZLATAN_000_055<tab>「<var 28 ((Item)) F2764101 /var>」、たしかに……ありがとうございます！ それでは、最後の仕上げと参りましょう！

source: TEXT_LUCKSA051_03845_GEROLT_000_060<tab>Linin' Rowena's pockets again... <sigh>
de: TEXT_LUCKSA051_03845_GEROLT_000_060<tab>Und wer verdient an der ganzen Plackerei wieder am meisten? <seufz>
fr: TEXT_LUCKSA051_03845_GEROLT_000_060<tab>Et pendant ce temps, Rowena empoche l'oseille, pfff...
ja: TEXT_LUCKSA051_03845_GEROLT_000_060<tab>いやぁ……こうしてロウェナだけが、 さらに儲かっていくンだなあ……。

source: TEXT_LUCKSA051_03845_GEROLT_000_061<tab>Better your coin than the Bozjans' I suppose. If yer sure about this, we'll get to finishin' yer weapon.
de: TEXT_LUCKSA051_03845_GEROLT_000_061<tab>Na, rummosern hilft ja nicht. Ich soll also mein Ding machen, ja? Eine Runde Nicken bitte, dann leg ich los.
fr: TEXT_LUCKSA051_03845_GEROLT_000_061<tab>Mais bon, on va pas se plaindre, hein<var 1D /var>? Tu vas avoir un nouveau joujou, c'est tout ce qui compte<var 1D /var>!
ja: TEXT_LUCKSA051_03845_GEROLT_000_061<tab>まあ、結果として武器が手に入るンならお前に文句はないか。 そんじゃ、仕上げと行くぞ！

source: TEXT_LUCKSA051_03845_GEROLT_000_062<tab>Some o' me best work, if I do say so meself. <var 28 ((Item)) E8020A /var>!
de: TEXT_LUCKSA051_03845_GEROLT_000_062<tab>Ha ha! Fertig ist die nächste Waffe des Widerstands: <var 28 ((Item)) E8020A /var>. Ging doch flott, oder?
fr: TEXT_LUCKSA051_03845_GEROLT_000_062<tab>Et voilà ta nouvelle arme de la résistance, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! <var 2B ((<var 33 ((Item)) 03E8020202 /var>)) /var><var 1D /var>!
ja: TEXT_LUCKSA051_03845_GEROLT_000_062<tab>よし……完成だ、新たなる「レジスタンス・ウェポン」、 「<var 28 ((Item)) E80201 /var>」だ！

source: TEXT_LUCKSA051_03845_GEROLT_100_062<tab>Some o' me best work, if I do say so meself. I call 'em <var 31 ((Item)) 04E8020202 /var> and <var 31 ((Item)) 04E8030202 /var>!
de: TEXT_LUCKSA051_03845_GEROLT_100_062<tab>Ha ha! Fertig ist die nächste Waffe des Widerstands: <var 28 ((Item)) E8020A /var> und sein Kompagnon <var 28 ((Item)) E8030A /var>. Ging doch flott, oder?
fr: TEXT_LUCKSA051_03845_GEROLT_100_062<tab>Et voilà ta nouvelle arme de la résistance, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, accompagnée de son bouclier<var 1D /var>! <var 2B ((<var 33 ((Item)) 03E8020202 /var>)) /var> et <var 33 ((Item)) 03E8030202 /var><var 1D /var>!
ja: TEXT_LUCKSA051_03845_GEROLT_100_062<tab>よし……完成だ、新たなる「レジスタンス・ウェポン」、 「<var 28 ((Item)) E80201 /var>」…… そして、「<var 28 ((Item)) E80301 /var>」だ！

source: TEXT_LUCKSA051_03845_GEROLT_000_063<tab>If what we've learned about the blades o' Gunnhildr is true, ye can make 'em stronger dependin' on what manner o' monster you felled with 'em. Should hold true for yers as well.
de: TEXT_LUCKSA051_03845_GEROLT_000_063<tab>Ich hab mir sagen lassen, dass die Waffen der Königinnenwache besser und stärker werden. Man muss nur die richtigen Gegner damit abmurksen. Das sollte auch für deine gelten.
fr: TEXT_LUCKSA051_03845_GEROLT_000_063<tab>Paraît que les lames de Gunnhildr apportaient de légères mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions à leurs armes en fonction des ennemis auxquels ils faisaient face. Quelque chose me dit que nos répliques ont aussi le potentiel d'évoluer.
ja: TEXT_LUCKSA051_03845_GEROLT_000_063<tab>当時の「グンヒルドの剣」は、 対峙する敵に応じて武器に細かく手を加えていたそうだ。 つまり、戦いの中で武器を成長させていったってことだな。

source: TEXT_LUCKSA051_03845_GEROLT_000_064<tab>So once ye've put <var 08 E4E94514 (('em)) ((her)) /var> through <var 08 E4E94514 ((their)) ((her)) /var> paces, come back an' I'll see about toughenin' <var 08 E4E94514 (('em)) ((her)) /var> up.
de: TEXT_LUCKSA051_03845_GEROLT_000_064<tab>Also lass deinem Blutdurst freien Lauf, und wenn du so weit bist, komm zu mir und ich seh mal, was sich machen lässt.
fr: TEXT_LUCKSA051_03845_GEROLT_000_064<tab>Oublie pas que c'est le symbole de la résistance bozjienne que tu tiens entre les mains. T'as intérêt à te montrer digne de ton arme en cassant un maximum de figures avec<var 1D /var>!
ja: TEXT_LUCKSA051_03845_GEROLT_000_064<tab>お前も、その武器を振るう者として、 「古の武器」の名に恥じない戦い方ができるよう、 その手に馴染むまで、しっかり使い込むンだぜ！
