Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/013/BanKob210_01344/*.xlf
Languages: de, fr, ja

source: TEXT_BANKOB210_01344_SEQ_00<tab>789th Order Craftsman Bo Gu is not enamored with the marvels of metalworking being performed by his peers.
de: TEXT_BANKOB210_01344_SEQ_00<tab>Im Abbaugebiet des 789. Ordens hat Bo Gu einen verwegenen Plan ausgeheckt, den er dich ausführen lassen möchte.
fr: TEXT_BANKOB210_01344_SEQ_00<tab>Le façonnier Bo Gu reste figé depuis quelques minutes. Lui a-t-on lancé un sort, ou a-t-il juste appris quelque chose d'incroyable<var 1D /var>?
ja: TEXT_BANKOB210_01344_SEQ_00<tab>第789洞穴団の採掘地のクラフトマン789 ボ・グは、冒険者に頼みたいことがあるようだ。

source: TEXT_BANKOB210_01344_SEQ_01<tab>The 88thۡone of many alchemically adept orders under Zo Ga's thumbۡis producing cobalt in copious quantities to assist in the construction of a new furnace for the power-crazed fugleman. Bo Gu, ever looking to accomplish the most with the least effort, proposes a sabotage operation that would see the furnace destroyed and the 88th take responsibility for the mess. Inquire as to the feasibility of this plan with the dig's explosives expert, the acolyte Ba Go.
de: TEXT_BANKOB210_01344_SEQ_01<tab>Die Kobolde des 88. Ordens sind damit beschäftigt, für Zo Ga große Mengen Koboldeisenerz zu gewinnen und in ihrem Schmelzofen zu verarbeiten. Das ist Bo Gu ein Dorn im Auge, da er Zo Gas wachsende Macht fürchtet. Befrage den Akolythen Ba Go, wie du <var 32 ((EObj)) 03F61E93FB020502 /var> am besten zerstören kannst!
fr: TEXT_BANKOB210_01344_SEQ_01<tab>La situation est grave<var 1D /var>!<var 1D /var>... Enfin, c'est surtout Bo Gu qui le dit. Il a appris que Zo Ga a demandé aux Kobolds, soi-disant honnêtes, du 88e ordre de produire du cobalt cémenté en grande quantité pour lui. Bo Gu craint que ce ne soit pour fabriquer des pièces pour le creuset d'alchimie ré<var 16 /var>vo<var 16 /var>lu<var 16 /var>tion<var 16 /var>nai<var 16 /var>re du 13e ordre. Selon lui, le meilleur moyen d'écarter cette menace est de détruire <var 33 ((EObj)) 03F61E93FB0202 /var>. Il vous demande donc d'aller parler à son camarade Ba Go afin d'obtenir l'explosif idéal pour cette mission.
ja: TEXT_BANKOB210_01344_SEQ_01<tab>クラフトマン789 ボ・グによると、第88洞穴団がフューグルマン13 ゾ・ガに命じられて、超硬コバルトを増産しているらしい。増産に使用している<var 28 ((EObj)) F61E93FB01 /var>を壊す方法について、第789洞穴団の採掘地の「アコライト789 バ・ゴ」から話を聞いてみよう。

source: TEXT_BANKOB210_01344_SEQ_02<tab>Ba Go is more than happy to assist the sabotage effort, which will also serve as a test run for one of his most explosiveۡand most unstableۡcreations yet. Carry the augmented limpet bomb to its target before a change of heart results in you bearing the brunt of the blast.
de: TEXT_BANKOB210_01344_SEQ_02<tab>Wie nicht anders zu erwarten war, hat dir Ba Go geraten, <var 32 ((EObj)) 03F61E93FB020502 /var> zu sprengen, wofür er dir einen seiner verstärkten Haft-Bomber überlassen hat. Bring ihn am <var 32 ((EObj)) 06F61E93FB020402 /var> am Eisensee an, doch pass auf, dass er dir nicht in der Hand explodiert! ※ Für den Transport bleibt dir eine festgelegte Zeit. Wenn du nicht rechtzeitig dein Ziel erreichst, explodiert der Haft-Bomber in deiner Hand und verursacht auch dir selbst Schaden.
fr: TEXT_BANKOB210_01344_SEQ_02<tab>L'acolyte du 789e ordre était très heureux d'apprendre votre projet de démolition, et pour cause, il a un nouveau jouet à éprouver<var 1D /var>: un bombo collant amélioré<var 1D /var>! Tout ce que vous avez à faire, c'est de le transporter, rapidement et avec précaution (autrement, il vous explosera à la figure et vous serez obligé<var 08 E905 ((e)) (()) /var> de recommencer), jusqu'<var 33 ((EObj)) 08F61E93FB0202 /var> et de l'y poser.
ja: TEXT_BANKOB210_01344_SEQ_02<tab>アコライト789 バ・ゴから、<var 28 ((EObj)) F61E93FB01 /var>を破壊するための強化リムペットボムを受け取った。アイアンレイクの「<var 28 ((EObj)) F61E93FB01 /var>」に「強化リムペットボム」を設置しよう。 ※運搬状態は、一定時間が過ぎると効果を失います。 運搬の効果が切れる際、「強化リムペットボム」は 爆発し、自分もダメージを受けてしまいます。

source: TEXT_BANKOB210_01344_SEQ_03<tab>The 88th's furnace is no more, ensuring that their alchemical accomplishments will no longer benefit the tyrannical Zo Gaۡor anyone else, for that matterۡand that they will bear the brunt of the fugleman's fury, to boot.
de: TEXT_BANKOB210_01344_SEQ_03<tab>Du hast <var 32 ((EObj)) 03F61E93FB020502 /var> zerstört. Berichte Bo Gu von der erfolgreichen Sabotage!
fr: TEXT_BANKOB210_01344_SEQ_03<tab>L'explosion était si puissante que vos oreilles ont sifflé pendant quelques minutes. Alors que votre audition revient à la normale, vous constatez que le bombo de Ba Go était diablement efficace<var 1D /var>: <var 33 ((EObj)) 03F61E93FB0202 /var> est dans un sale état, ce qui va assurément mettre un terme à la production de cobalt cémenté pour un moment. Allez vite porter cette bonne nouvelle à Bo Gu, à la carrière du 789e ordre<var 1D /var>!
ja: TEXT_BANKOB210_01344_SEQ_03<tab>強化リムペットボムを設置して、<var 28 ((EObj)) F61E93FB01 /var>を破壊した。第789洞穴団の採掘地の「クラフトマン789 ボ・グ」に報告しよう。

source: TEXT_BANKOB210_01344_SEQ_04<tab>789th Order Craftsman Bo Gu gushes admiration for your efforts and Ba Go's alchemy, though expressing a degree of trepidation as to what might befall the 789th if he or his digmates were to incur the acolyte's ire. Your keen adventurer's senses tell you that such a day shall come soon enough, and that it will see your services needed once more...
de: TEXT_BANKOB210_01344_SEQ_04<tab>Bo Gu ist von der Sprengkraft des Haft-Bombers schwer beeindruckt. Offensichtlich hat er sich fest vorgenommen, den Akolythen Ba Go niemals zu verärgern, um nicht selbst Opfer seiner Bomber zu werden. Das klingt sehr vernünftig, oder würdest du den Zorn des Akolythen herausfordern?
fr: TEXT_BANKOB210_01344_SEQ_04<tab>Bo Gu vous a chaudement félicité<var 08 E905 ((e)) (()) /var> pour le courage dont vous avez fait preuve en transportant un engin aussi dangereux qu'un bombo créé par Ba Go, précisant qu'il ferait bien attention de ne pas courroucer ce dernier, de peur de subir des dégâts explosifs. Peut-être devriez-vous vous fâcher un peu pour lui montrer que vous aussi, vous n'êtes pas à prendre à la légère...
ja: TEXT_BANKOB210_01344_SEQ_04<tab>クラフトマン789 ボ・グに、<var 28 ((EObj)) F61E93FB01 /var>を破壊したことを報告した。彼は冒険者の手並みを賞賛しつつも、強化リムペットボムの威力に怯え、決してアコライト789 バ・ゴを怒らせまいと誓ったようだ。冒険者も、一度は怒ってみるべきかもしれない……。

source: TEXT_BANKOB210_01344_TODO_00<tab>Speak with 789th Order Acolyte Ba Go.
de: TEXT_BANKOB210_01344_TODO_00<tab>Mit Ba Go sprechen
fr: TEXT_BANKOB210_01344_TODO_00<tab>Parler à Ba Go
ja: TEXT_BANKOB210_01344_TODO_00<tab>アコライト789 バ・ゴと話す

source: TEXT_BANKOB210_01344_TODO_01<tab>Set an augmented limpet bomb at the 88th Order furnace.
de: TEXT_BANKOB210_01344_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61E93FB020502 /var>)) /var> mit dem verstärkten Haft-Bomber sprengen
fr: TEXT_BANKOB210_01344_TODO_01<tab>Placer un bombo collant amélioré à l'endroit désigné du lac de Fer
ja: TEXT_BANKOB210_01344_TODO_01<tab>アイアンレイクの<var 28 ((EObj)) F61E93FB01 /var>に強化リムペットボムを設置

source: TEXT_BANKOB210_01344_TODO_02<tab>Speak with 789th Order Craftsman Bo Gu.
de: TEXT_BANKOB210_01344_TODO_02<tab>Bo Gu von der erfolgreichen Sabotage erzählen
fr: TEXT_BANKOB210_01344_TODO_02<tab>Faire un rapport à Bo Gu
ja: TEXT_BANKOB210_01344_TODO_02<tab>クラフトマン789 ボ・グに報告

source: TEXT_BANKOB210_01344_BOGU_000_000<tab>The 88th is making trouble againۡyes, yes, making cobalt for Zo Ga. More cobalt means more golems, golems that crash our dig, crush Bo Gu's handiwork.
de: TEXT_BANKOB210_01344_BOGU_000_000<tab>Schrecklich, schrecklich! Kobolde von 88. Orden für Zo Ga gaaanz viel Koboldeisenerz sammeln und in ihrem Schmelzofen verarbeiten!
fr: TEXT_BANKOB210_01344_BOGU_000_000<tab>Je ne peux pas y croire, non, je n'y crois pas<var 1D /var>! Humain<var 08 E905 ((e)) (()) /var>, c'est incroyable, Zo Ga a donné l'ordre aux honnêtes gars du 88e ordre de produire plein de cobalt cémenté pour lui, oui<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_000<tab>冒険者どーの！ イヤな噂を耳にしましたーぞ！ 実直な「第88洞穴団」が ゾ・ガに命じられーて 超硬コバルトを増産しているらしいですーぞ！

source: TEXT_BANKOB210_01344_BOGU_000_001<tab>And is this all? No, no, the worst is yet to come. The 88th makes mighty, bellowing furnaces for Zo Ga. With any more power at his disposal, Zo Ga will become a tyrantۡa despot, a dictator, a tyrant of the tunnels.
de: TEXT_BANKOB210_01344_BOGU_000_001<tab>Sicher Bauteile für Zo Gas Labor sie damit herstellen! Zo Ga noch mächtiger wird!
fr: TEXT_BANKOB210_01344_BOGU_000_001<tab>Je suis sûr que c'est afin de fabriquer des pièces pour son creuset ré<var 16 /var>vo<var 16 /var>lu<var 16 /var>tion<var 16 /var>nai<var 16 /var>re, oui, j'en suis sûr<var 1D /var>! Il faut tout faire pour les arrêter, oui<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_001<tab>これは「新造錬金釜」用の部品を 作っているーに 違いありませんーぞ！ なんとしてでーも 邪魔してやりーたい！

source: TEXT_BANKOB210_01344_BOGU_000_002<tab>But Bo Gu has a planۡan idea, a notion, a plan. A plan to dismantle a furnace, and shift the blameۡtransfer, redirect, shift.
de: TEXT_BANKOB210_01344_BOGU_000_002<tab>Du etwas dagegen unternimmst, ja?! Bitte, bitte! <var 2B ((<var 32 ((EObj)) 03F61E93FB020502 /var>)) /var> du zerstörst, ja? Dann kein Koboldeisen sie mehr verarbeiten können!
fr: TEXT_BANKOB210_01344_BOGU_000_002<tab>Je sais comment nous allons faire, oui, je le sais<var 1D /var>! Tu vas détruire <var 33 ((EObj)) 03F61E93FB0202 /var>, oui<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_002<tab>そこーで ヤツーラの大切にしてーる 「<var 28 ((EObj)) F61E93FB01 /var>」を 壊してほしいのですーぞ！ そしたーら 超硬コバルトの生産を中止できますーぞ！

source: TEXT_BANKOB210_01344_BOGU_000_003<tab>Zo Ga loses his furnace, and his former friends at the 88th suffer his fury. Kill two coblyns with one stone.
de: TEXT_BANKOB210_01344_BOGU_000_003<tab>Vielleicht Zo Ga den 88. Orden zur Verantwortung ziehen wird! Zwietracht zwischen ihnen herrschen wird! Ja, ja!
fr: TEXT_BANKOB210_01344_BOGU_000_003<tab>Comme ça, la production sera stoppée net, oui<var 1D /var>! Et Zo Ga leur en voudra, oui, il va leur en vouloir<var 1D /var>! Avec un peu de chance, les relations entre lui et le 88e ordre seront brouillées, oui<var 1D /var>! Héhéhé<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_003<tab>きっと奴らーは 責任を取らされますーぞ！ そうすれーば 「第88洞穴団」とゾ・ガの仲も悪くなーり もしかしーて 仲違いも狙えるかーと！

source: TEXT_BANKOB210_01344_BOGU_000_004<tab>But I am a simple craftsman, and my tools are not up to the task. No, no, weۡand by <var 1A 02 /var>we<var 1A 01 /var>, I mean <var 1A 02 /var>you<var 1A 01 /var>ۡmust seek the aid of Ba Go.
de: TEXT_BANKOB210_01344_BOGU_000_004<tab>Am besten Ba Go du fragst, wie du <var 32 ((EObj)) 03F61E93FB020502 /var> zerstören kannst, ja?
fr: TEXT_BANKOB210_01344_BOGU_000_004<tab>Va voir Ba Go, s'il te plaît, oui<var 1D /var>! Il connaît cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment le meilleur moyen de démolir <var 33 ((EObj)) 03F61E93FB0202 /var>, oui, il le connaît cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_004<tab>「<var 28 ((EObj)) F61E93FB01 /var>」の 破壊のたーめ 爆弾の達人「アコライト789 バ・ゴ」氏に 協力をお願いしてきてくださーれ！

source: TEXT_BANKOB210_01344_BOGU_000_005<tab>Bo Gu has a planۡan idea, a notion, a plan to dismantle a furnace. But I am a simple craftsman, and my tools are not up to the task. No, no, weۡand by <var 1A 02 /var>we<var 1A 01 /var>, I mean <var 1A 02 /var>you<var 1A 01 /var>ۡmust seek the aid of Ba Go.
de: TEXT_BANKOB210_01344_BOGU_000_005<tab>Am besten Ba Go du fragst, wie du <var 32 ((EObj)) 03F61E93FB020502 /var> zerstören kannst!
fr: TEXT_BANKOB210_01344_BOGU_000_005<tab>Tu dois aller démolir <var 33 ((EObj)) 03F61E93FB0202 /var>, oui<var 1D /var>! Va voir Ba Go, il sait sûrement comment faire, oui, il le sait<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_005<tab>「<var 28 ((EObj)) F61E93FB01 /var>」の 破壊のたーめ 爆弾の達人「アコライト789 バ・ゴ」氏に 協力をお願いしてきてくださーれ！

source: TEXT_BANKOB210_01344_BAGO_000_010<tab>Overdweller would make booms, yes? Overdweller's timing is most auspiciousۡfortunate, opportune, auspicious. Yesss, yeeesss, it is...
de: TEXT_BANKOB210_01344_BAGO_000_010<tab>Hohooo, <var 32 ((EObj)) 03F61E93FB020502 /var> du willst zerstören, ja? Sprengung die Lösung ist! Wie für alles im Leben! Genau das Richtige dafür ich habe. Hier, einen verstärkten Haft-Bomber.
fr: TEXT_BANKOB210_01344_BAGO_000_010<tab>Hihihi... Tu veux détruire <var 33 ((EObj)) 03F61E93FB0202 /var>, humain<var 08 E905 ((e)) (()) /var><var 1D /var>? Ça tombe bien, oh ouiii, ça ne pouvait pas tomber mieux. Je veux justement tester la puissance de ce bombo collant amélioré, oh ouiii...
ja: TEXT_BANKOB210_01344_BAGO_000_010<tab>「<var 28 ((EObj)) F61E93FB01 /var>」の爆破したーい？ ククク……ちょうーど 試したかったんだよーね……。 「強化リムペットボム」ちゃんの威力を……ククク……。

source: TEXT_BANKOB210_01344_BAGO_000_011<tab>As we speak, Ba Go puts the finishing touches on one of his beauties. She is a fiery one, yes, if a touch...fickle.
de: TEXT_BANKOB210_01344_BAGO_000_011<tab>Feiner Bomber, starker Bomber! Sooo verstärkt, dass leider etwas instabil er ist. Hoffentlich er nicht explodiert unterwegs in deiner Hand.
fr: TEXT_BANKOB210_01344_BAGO_000_011<tab>Il a tellement envie d'exploser qu'il est très très instable, oh ouiii. Tu n'auras peut-être pas le temps d'arriver à destination, oh nooon, pas assez de temps. Hihihi...
ja: TEXT_BANKOB210_01344_BAGO_000_011<tab>このカワイコちゃん 火力を求めすぎーて 安定性ないーの。 運び始めるーと すぐ時間切れーに なるかーも……。

source: TEXT_BANKOB210_01344_BAGO_000_012<tab>You would be wise to deliver her to your destination quickly, unless you wish to bear the brunt of her flames of passion. Ba Go does not think you would want this, no, no...
de: TEXT_BANKOB210_01344_BAGO_000_012<tab>Schnurstracks du gehst zu <var 32 ((EObj)) 03F61E93FB020402 /var>, bevor kleinem Bomber der Geduldsfaden reißt!
fr: TEXT_BANKOB210_01344_BAGO_000_012<tab>Si tu ne te dépêches donc pas de le poser près <var 33 ((EObj)) 0AF61E93FB0202 /var>, c'est toi qui vas faire boum<var 1D /var>! oh ouiii, tu vas faire booouum<var 1D /var>! Hihihi...
ja: TEXT_BANKOB210_01344_BAGO_000_012<tab>早く「<var 28 ((EObj)) F61E93FB01 /var>」に 置かないーと チミごとドッカーン ダイバクハーツ……。 だかーら 気をつけるようにーね……ククク。

source: TEXT_BANKOB210_01344_BAGO_000_017<tab>Adventurer is looking ashenۡdusty, smoldery, ashen. Ba Go's beauty went boom on adventurer? Yes, yes, she did? Haha! Heahehaheaehahaha! Ba Go will give adventurer another beauty, if adventurer would make more booms. Yes, yes, more booms!
de: TEXT_BANKOB210_01344_BAGO_000_017<tab>Ohoho, nicht schnell genug du warst, ja? Buuum, Buuum! Trotzdem noch einen Versuch du wagen willst, ja?
fr: TEXT_BANKOB210_01344_BAGO_000_017<tab>Hihihi... On dirait bien que tu as goûté à la puissance destructrice de mon bombo collant, oh ouiii<var 1D /var>! Tu en veux un autre pour retenter ta chance peut-être<var 1D /var>? Fais attention... et vite, cette fois-ci, oh ouiii, fais plus vite<var 1D /var>! Hihihi...
ja: TEXT_BANKOB210_01344_BAGO_000_017<tab>ククク……失敗しちゃーった？ ドッカーン ダイバクハーツ……クク……クククク……。 「強化リムペットボム」ちゃん また持っていくかーい？

source: TEXT_BANKOB210_01344_BOGU_000_030<tab>Bo Gu could hear the booms from here, hear booms and see smoke. And this is not the end of the fireworksۡno, no. Just wait until Zo Ga learns that his underlings have failed him so.
de: TEXT_BANKOB210_01344_BOGU_000_030<tab>Geschafft, geschafft! Hervorragend ausgeführt meinen Meisterplan du hast!
fr: TEXT_BANKOB210_01344_BOGU_000_030<tab>Alors<var 1D /var>? Tu as réussi à détruire <var 33 ((EObj)) 03F61E93FB0202 /var>, oui<var 1D /var>? Génial<var 1D /var>! J'ai l'impression qu'on peut te confier n'importe quelle mission, humain<var 08 E905 ((e)) (()) /var>, oui, n'importe quelle mission<var 1D /var>! Tu es vraiment fortiche, oui<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_030<tab>やってくれましたーな 冒険者どーの！ いやはーや 冒険者どーのにお任せしーた ソレガシの目は 確かだったようですーな！

source: TEXT_BANKOB210_01344_BOGU_000_031<tab>Lucky we are that Ba Go and his beauties are on our side. Yes, at least for now...
de: TEXT_BANKOB210_01344_BOGU_000_031<tab>Wirklich sehr beeindruckend Ba Gos Bomber sind. Hoffentlich er sie nicht auf mich hetzt. Ihn niemals verärgern, ich mir hinter die Kobold-Ohren schreibe.
fr: TEXT_BANKOB210_01344_BOGU_000_031<tab>Je dois aussi reconnaître que les bombos de Ba Go sont redoutables, oui, redoutables. Je dois faire attention de ne pas le fâcher, oui, je n'ai pas envie qu'il les utilise contre moi, non<var 1D /var>!
ja: TEXT_BANKOB210_01344_BOGU_000_031<tab>そしーて バ・ゴ氏の爆弾も すごい威力でしーた？ あんなのーを 投げつけられたーら たまらんですーな。 ソレガシ バ・ゴ氏だけーは 怒らせぬようにしますーぞ……。

source: TEXT_BANKOB210_01344_POPMESSAGE_000_000<tab>You sense a hostile presence!
de: TEXT_BANKOB210_01344_POPMESSAGE_000_000<tab>Du spürst eine feindliche Präsenz!
fr: TEXT_BANKOB210_01344_POPMESSAGE_000_000<tab>Vous ressentez une présence hostile<var 1D /var>!
ja: TEXT_BANKOB210_01344_POPMESSAGE_000_000<tab>敵の気配を感じた！！

source: TEXT_BANKOB210_01344_SYSTEM_000_040<tab>You are not carrying the specified object. Return to the starting point and reattempt the delivery.
de: TEXT_BANKOB210_01344_SYSTEM_000_040<tab>Du trägst das Zielobjekt nicht mehr bei dir. Kehre zum Startpunkt zurück und versuche es erneut.
fr: TEXT_BANKOB210_01344_SYSTEM_000_040<tab>Vous ne transportez pas l'objet requis. Retournez au point de départ pour récupérer votre charge.
ja: TEXT_BANKOB210_01344_SYSTEM_000_040<tab>指定された運搬状態でなければ効果はありません。 開始地点に戻ると、再び運搬状態になります。

source: TEXT_BANKOB210_01344_SYSTEM_100_052<tab>Transport the augmented limpet bomb to the designated location at Iron Lake before it detonates. Be wary of attacks from enemies, which will sap your strength. If you fail to complete the task in time, the bomb will explode and you will suffer damage.
de: TEXT_BANKOB210_01344_Q1_000_000<tab>Den verstärkten Haft-Bomber aufnehmen?
fr: TEXT_BANKOB210_01344_Q1_000_000<tab>Commencer le transport du bombo collant amélioré<var 1D /var>?
ja: TEXT_BANKOB210_01344_SYSTEM_100_052<tab>「強化リムペットボム」は、運搬が時間切れになると爆発します。 また、設置が完了したあとにも爆発します。 自分もダメージを受けてしまうので、気をつけて扱いましょう！

source: TEXT_BANKOB210_01344_Q1_000_000<tab>Commence transport?
de: TEXT_BANKOB210_01344_A1_000_001<tab>Ja
fr: TEXT_BANKOB210_01344_A1_000_001<tab>Oui
ja: TEXT_BANKOB210_01344_Q1_000_000<tab>「強化リムペットボム」の運搬を開始しますか？

source: TEXT_BANKOB210_01344_A1_000_001<tab>Yes.
de: TEXT_BANKOB210_01344_A1_000_002<tab>Nein
fr: TEXT_BANKOB210_01344_A1_000_002<tab>Non
ja: TEXT_BANKOB210_01344_A1_000_001<tab>はい

source: TEXT_BANKOB210_01344_A1_000_002<tab>No.
ja: TEXT_BANKOB210_01344_A1_000_002<tab>いいえ
