Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_000500_ERENVILLE<tab>What an extraordinary life <var 08 E905 ((she)) ((he)) /var> must lead to be able to operate such a device with practiced ease.
de: TEXT_VOICEMAN_07000_000500_ERENVILLE<tab>Und mit welch Leichtigkeit <var 08 E905 ((sie)) ((er)) /var> diesen komplexen Apparat bediente<var 1D /var>... Woher wohl diese Vertrautheit stammt?
fr: TEXT_VOICEMAN_07000_000500_ERENVILLE<tab>Sans son in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion, personne n'aurait pensé à l'utiliser. <var 08 E905 ((Elle)) ((Il)) /var> avait l'air étrangement <var 08 E905 ((familière)) ((familier)) /var> avec ce dispositif...
ru: TEXT_VOICEMAN_07000_000500_ERENVILLE<tab>Какую необычную жизнь <var 08 E905 ((она)) ((он)) /var> ведёт, раз в состоянии оперировать таким сложным устройством с видимой лёгкостью.

source: TEXT_VOICEMAN_07000_000510_ERENVILLE<tab>Wuk Lamat, too, threw herself into the rescue efforts, though one might have mistaken her for another soul in distress.
de: TEXT_VOICEMAN_07000_000510_ERENVILLE<tab>Natürlich war Wuk Lamat ebenfalls mit helfender Hand zur Stelle<var 1D /var>... auch wenn sie diese wohl selbst am meisten gebraucht hätte.
fr: TEXT_VOICEMAN_07000_000510_ERENVILLE<tab>Wuk Lamat participait elle aussi à l'effort de sauvetage... Mais on se serait demandé si ce n'était pas elle qui avait besoin d'être secourue...
ru: TEXT_VOICEMAN_07000_000510_ERENVILLE<tab>Вук Ламат тоже не осталась в стороне, хотя некоторым она могла показаться одной из пострадавших.

source: TEXT_VOICEMAN_07000_000520_ERENVILLE<tab>By the time the unruly seas had calmed, our strength was all but spent, and we had yet to even glimpse the shores of Tural.
de: TEXT_VOICEMAN_07000_000520_ERENVILLE<tab>Als sich der Sturm endlich legte, waren wir bereits vollkommen erschöpft, ohne auch nur einen Blick auf Tural erhascht zu haben.
fr: TEXT_VOICEMAN_07000_000520_ERENVILLE<tab>Quand l'accalmie arriva enfin, nous étions tous à bout de forces. Et le Tural était toujours dé<var 16 /var>ses<var 16 /var>pé<var 16 /var>ré<var 16 /var>ment absent à l'horizon.
ru: TEXT_VOICEMAN_07000_000520_ERENVILLE<tab>К тому времени как море успокоилось, наши силы были растрачены, а берегов Турала всё не было видно.

source: TEXT_VOICEMAN_07000_000530_ERENVILLE<tab>In retrospect, of course, that battle against the storm would prove a fitting prelude to the coming contest for the throne.
de: TEXT_VOICEMAN_07000_000530_ERENVILLE<tab>Erst im Nachhinein wurde uns bewusst, dass dieser Sturm bereits der Auftakt zum Kampf um den Dämmerthron war.
fr: TEXT_VOICEMAN_07000_000530_ERENVILLE<tab>Maintenant que j'y pense, cette tempête était en quelque sorte un avant-goût des épreuves qui nous attendaient lors du rite de succession...
ru: TEXT_VOICEMAN_07000_000530_ERENVILLE<tab>Оглядываясь назад, понимаю, что эта битва со стихией была подходящей прелюдией к грядущему состязанию за трон.

source: TEXT_VOICEMAN_07000_000540_WUKLAMAT<tab>Morning. Joining us for some fresh air?
de: TEXT_VOICEMAN_07000_000540_WUKLAMAT<tab>Na, bist du auch endlich wach?
fr: TEXT_VOICEMAN_07000_000540_WUKLAMAT<tab>Déjà sur le pont, matelot<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000540_WUKLAMAT<tab>Доброе. Тоже хочешь глотнуть свежего воздуха?

source: TEXT_VOICEMAN_07000_000550_WUKLAMAT<tab>Seems my belly has settled along with the weather, but I'll feel much better once we're on solid ground.
de: TEXT_VOICEMAN_07000_000550_WUKLAMAT<tab>Seit sich der Sturm verzogen hat, geht's mir wieder etwas besser. Aber richtig entspannen kann ich mich erst, sobald wir wieder festen Boden unter den Füßen haben.
fr: TEXT_VOICEMAN_07000_000550_WUKLAMAT<tab>Je supporte mieux la traversée sans tempête pour nous malmener, mais j'ai quand même hâte de retrouver la terre ferme<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000550_WUKLAMAT<tab>Похоже, мой желудок так на непогоду реагировал. Но всё<var 1F /var>таки будет лучше, если я окажусь на твёрдой земле.

source: TEXT_VOICEMAN_07000_000560_WUKLAMAT<tab>Ugh, can't be much farther now...can it?
de: TEXT_VOICEMAN_07000_000560_WUKLAMAT<tab>Haaach<var 1D /var>... Wann sind wir endlich da<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000560_WUKLAMAT<tab>Haa... J'espère qu'on va bientôt arriver au Tural...
ru: TEXT_VOICEMAN_07000_000560_WUKLAMAT<tab>Уф... Мы уже совсем близко... верно?

source: TEXT_VOICEMAN_07000_000570_ERENVILLE<tab>Seabirds.
de: TEXT_VOICEMAN_07000_000570_ERENVILLE<tab>Schaut, Seevögel. Wir müssen uns schon in Küstennähe befinden.
fr: TEXT_VOICEMAN_07000_000570_ERENVILLE<tab>Tiens, des mouettes.
ru: TEXT_VOICEMAN_07000_000570_ERENVILLE<tab>Морские птицы.

source: TEXT_VOICEMAN_07000_000580_ERENVILLE<tab>Land must be near. You need only hold out a while longer.
de: TEXT_VOICEMAN_07000_000580_ERENVILLE<tab>Habt noch ein bisschen Geduld, wir sollten bald ankommen.
fr: TEXT_VOICEMAN_07000_000580_ERENVILLE<tab>Encore un peu de patience, nous approchons du continent.
ru: TEXT_VOICEMAN_07000_000580_ERENVILLE<tab>Суша поблизости. Нужно подождать ещё немного.

source: TEXT_VOICEMAN_07000_000590_ALISAIE<tab>For a dark moment, I thought the ocean might swallow us. Glad to have my pessimism proven wrong.
de: TEXT_VOICEMAN_07000_000590_ALISAIE<tab>Das ist wie Musik in meinen Ohren. Während des Sturms hatte ich Zweifel, ob wir überhaupt heil ankommen würden.
fr: TEXT_VOICEMAN_07000_000590_ALISAIE<tab>J'ai cru plus d'une fois qu'on allait y rester... Mais tout est bien qui finit bien.
ru: TEXT_VOICEMAN_07000_000590_ALISAIE<tab>В какой-то мрачный момент я подумала, что океан нас уничтожит. Рада, что мои пессимистичные мысли так и остались мыслями.

source: TEXT_VOICEMAN_07000_000600_ALPHINAUD<tab>In other good news, I examined the sailor who took a fall, and he's faring well. I'm sure he'll make a full recovery.
de: TEXT_VOICEMAN_07000_000600_ALPHINAUD<tab>Vorhin habe ich auch noch einmal nach dem verletzten Matrosen gesehen. Sein Zustand scheint sich stabilisiert zu haben<var 1D /var>- wenn er sich etwas ausruht, sollte er sich schnell erholen.
fr: TEXT_VOICEMAN_07000_000600_ALPHINAUD<tab>Je viens d'examiner le marin blessé, et son état s'est stabilisé. Il devrait se remettre de cette mésaventure.
ru: TEXT_VOICEMAN_07000_000600_ALPHINAUD<tab>Другие хорошие новости — я осмотрел упавшего моряка, и с ним всё хорошо. Уверен, он быстро поправится.

source: TEXT_VOICEMAN_07000_000610_ERENVILLE<tab>Good news indeed. If all's well, then we needn't delay in launching the landing boat.
de: TEXT_VOICEMAN_07000_000610_ERENVILLE<tab>Das freut mich zu hören. Dann zu uns<var 1D /var>... Wir sollten langsam in eines der Beiboote wechseln.
fr: TEXT_VOICEMAN_07000_000610_ERENVILLE<tab>C'est une excellente nouvelle. Nous pouvons donc emprunter un canot sans plus attendre.
ru: TEXT_VOICEMAN_07000_000610_ERENVILLE<tab>Действительно неплохо. Если всё в порядке, не будем откладывать спуск на воду нашей шлюпки.

source: TEXT_VOICEMAN_07000_000620_ERENVILLE<tab>Ships have to lower anchor some way from shore. Too close, and they risk having their underbellies ripped open by the reefs that crowd Tuliyollal's coasts. Come.
de: TEXT_VOICEMAN_07000_000620_ERENVILLE<tab>Die Küstengewässer um Tuliyollal sind gespickt mit versteckten Riffen. Ein großes Schiff wie dieses würde da niemals durchkommen.
fr: TEXT_VOICEMAN_07000_000620_ERENVILLE<tab>Les côtes turaliennes sont entourées de dangereux récifs. Impossible de s'en approcher avec un navire aussi massif que le nôtre.
ru: TEXT_VOICEMAN_07000_000620_ERENVILLE<tab>Корабли вынуждены бросать якорь на внушительном расстоянии от берега. В противном случае их дно превратится в решето на рифах, которые в избытке окружают берега Тулиоллала. Вперёд.

source: TEXT_VOICEMAN_07000_000630_WUKLAMAT<tab>Thanks for bringing us all this way!
de: TEXT_VOICEMAN_07000_000630_WUKLAMAT<tab>Vielen Dank, dass ihr uns sicher bis hierher gebracht habt!
fr: TEXT_VOICEMAN_07000_000630_WUKLAMAT<tab>Merci de nous avoir menés jusqu'ici<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000630_WUKLAMAT<tab>Спасибо, что привезли нас сюда!

source: TEXT_VOICEMAN_07000_000640_SAILORSUNBURNED<tab>Hah, we only did what we were paid to do! Couldn't hardly set ye adrift halfway!
de: TEXT_VOICEMAN_07000_000640_SAILORSUNBURNED<tab>(-Munterer Matrose-)Nicht der Rede wert! Wir haben nur unsere Arbeit gemacht!
fr: TEXT_VOICEMAN_07000_000640_SAILORSUNBURNED<tab>De rien<var 1D /var>! On a juste fait notre travail<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000640_SAILORSUNBURNED<tab>Ха, дак нам ведь заплатили! Мы же не могли на полпути пустить вас вплавь?

source: TEXT_VOICEMAN_07000_000650_SAILORSUNBURNED<tab>If anythin', it should be us thankin' you for helpin' us through that beast of a storm!
de: TEXT_VOICEMAN_07000_000650_SAILORSUNBURNED<tab>(-Munterer Matrose-)Wenn überhaupt, dann haben wir <var 1A 02 /var>euch<var 1A 01 /var> zu danken! Ohne euer beherztes Zupacken hätte sich die See den einen oder anderen von uns geholt.
fr: TEXT_VOICEMAN_07000_000650_SAILORSUNBURNED<tab>C'est plutôt nous qui devrions vous remercier<var 1D /var>! Sans votre aide, cette fichue tempête aurait eu notre peau<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000650_SAILORSUNBURNED<tab>Ну ладно, это мы должны благодарить вас за помощь в тот жуткий шторм!

source: TEXT_VOICEMAN_07000_000660_SAILORSUNBURNED<tab>As a matter o' fact, everyone's startin' to fancy yer chances in the contest. At this rate, we won't be able to lay wagers no more!
de: TEXT_VOICEMAN_07000_000660_SAILORSUNBURNED<tab>(-Munterer Matrose-)Unsere Wetten sind damit zwar hinfällig, aber es gibt jetzt keinen mehr an Bord, der an deinem Sieg beim Ritus zweifelt.
fr: TEXT_VOICEMAN_07000_000660_SAILORSUNBURNED<tab>En fait, on avait lancé des paris sur le rite de succession, mais vu que tout le monde vous encourage maintenant... y a plus vraiment d'enjeu, hé hé<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000660_SAILORSUNBURNED<tab>Кстати, некоторые задумались о своих ставках насчёт вашего состязания. Если дальше так пойдёт, весь наш корабль поставит на вас!

source: TEXT_VOICEMAN_07000_000670_WUKLAMAT<tab>Then I'd better not let you down!
de: TEXT_VOICEMAN_07000_000670_WUKLAMAT<tab>Hahaha! Na dann darf ich euch ja erst recht nicht enttäuschen!
fr: TEXT_VOICEMAN_07000_000670_WUKLAMAT<tab>Hahaha<var 1D /var>! Pour le coup, je suis obligée de devenir reine si je veux pas vous décevoir<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000670_WUKLAMAT<tab>Тогда постараюсь не подвести!

source: TEXT_VOICEMAN_07000_000680_WUKLAMAT<tab>Ulp... Easy, stomach. Easy.
de: TEXT_VOICEMAN_07000_000680_WUKLAMAT<tab>Urgh<var 1D /var>... Falls sich mein Magen jemals erholt<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000680_WUKLAMAT<tab>Urgh... J'ai mal au cœur.
ru: TEXT_VOICEMAN_07000_000680_WUKLAMAT<tab>Ур-р... Тише, животик. Тише.

source: TEXT_VOICEMAN_07000_000690_ERENVILLE<tab>We're the last to board. If there's nothing left to say, then let's shove off, shall we?
de: TEXT_VOICEMAN_07000_000690_ERENVILLE<tab>Haben sich damit alle verabschiedet? Dann los. Wir sind ohnehin schon die Letzten.
fr: TEXT_VOICEMAN_07000_000690_ERENVILLE<tab>Nous sommes les derniers passagers à débarquer. Si les adieux sont terminés, allons-y.
ru: TEXT_VOICEMAN_07000_000690_ERENVILLE<tab>Все желающие уже здесь. Если наговорились, давайте пошевеливаться.

source: TEXT_VOICEMAN_07000_000700_ALPHINAUD<tab>Ahh! Blue seas, clear skies, and boundless possibilities... I daresay our destination will soon be in sight.
de: TEXT_VOICEMAN_07000_000700_ALPHINAUD<tab>Ah, blaues Meer, klarer Himmel und unbegrenzte Möglichkeiten. Ich kann es kaum erwarten.
fr: TEXT_VOICEMAN_07000_000700_ALPHINAUD<tab>Ah<var 1D /var>! Un ciel d'azur et une mer apaisée... Rien de tel pour entamer une nouvelle aventure.
ru: TEXT_VOICEMAN_07000_000700_ALPHINAUD<tab>Ах! Синее море, чистое небо и бескрайние возможности... Смею предполагать, вскоре мы увидим наш пункт назначения.

source: TEXT_VOICEMAN_07000_000710_ERENVILLE<tab>Enjoying yourself for a change?
de: TEXT_VOICEMAN_07000_000710_ERENVILLE<tab>Na, da ist aber jemand guter Dinge.
fr: TEXT_VOICEMAN_07000_000710_ERENVILLE<tab>Toujours aussi hâte d'y être<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000710_ERENVILLE<tab>Немного отдыха, наконец?

source: TEXT_VOICEMAN_07000_000720_ALPHINAUD<tab>There, look my friends! Behold the scene of our next great adventure!
de: TEXT_VOICEMAN_07000_000720_ALPHINAUD<tab>Dort! Seht nur, Freunde! Der Schauplatz unseres nächsten großen Abenteuers!
fr: TEXT_VOICEMAN_07000_000720_ALPHINAUD<tab>Là-bas<var 1D /var>! Regardez, mes amis<var 1D /var>! Voici le somptueux décor de nos prochaines aventures<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000720_ALPHINAUD<tab>Глядите, друзья! Место нашего следующего большого приключения!

source: TEXT_VOICEMAN_07000_000730_WUKLAMAT<tab>At last, we are come to the land you call the “New World.” To my home, Tural!
de: TEXT_VOICEMAN_07000_000730_WUKLAMAT<tab>Ich nenne es mein Zuhause und ihr nennt es die „Neue Welt“ ... Das ist Tural!
fr: TEXT_VOICEMAN_07000_000730_WUKLAMAT<tab>Enfin, nous arrivons sur cette terre que vous appelez le “nouveau continent”... Ma patrie, le Tural<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000730_WUKLAMAT<tab>Наконец мы добрались до земель, которые вы зовёте Новым Светом. Моя родина, Турал!

source: TEXT_VOICEMAN_07000_000740_ALISAIE<tab>Gods... I've seen cities with an impressive mix of cultures, but this is something else!
de: TEXT_VOICEMAN_07000_000740_ALISAIE<tab>Unglaublich<var 1D /var>...! Uns wurde zwar erzählt, dass Tuliyollal eine bunte Stadt vieler Kulturen ist, aber dieser Anblick übertrifft trotzdem all meine Vorstellungen!
fr: TEXT_VOICEMAN_07000_000740_ALISAIE<tab>Époustouflant... Je savais que le Tuliyollal était un pays haut en couleur, mais de là à trouver un tel brassage de cultures<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000740_ALISAIE<tab>Боги... Я видела города со впечатляющим коктейлем из разных культур, но это нечто!

source: TEXT_VOICEMAN_07000_000750_ALPHINAUD<tab>Is that a...? No. I've never seen Vanu feathers in that color before.
de: TEXT_VOICEMAN_07000_000750_ALPHINAUD<tab>Seht mal dort drüben, sind das<var 1D /var>... Nein, sie erinnern mich zwar an die Vanu Vanu, aber ihr Federkleid könnte nicht unter<var 16 /var>schied<var 16 /var>licher sein.
fr: TEXT_VOICEMAN_07000_000750_ALPHINAUD<tab>Je crois apercevoir des cousins éloignés de nos Vanu Vanu, mais leur plumage est sensiblement différent...
ru: TEXT_VOICEMAN_07000_000750_ALPHINAUD<tab>Погодите, это?.. Нет. Никогда не видел вану с таким оперением.

source: TEXT_VOICEMAN_07000_000760_WUKLAMAT<tab>You'll find much here you never knew existed! There may be a sea route now, but visitors to Tuliyollal are still few and far between.
de: TEXT_VOICEMAN_07000_000760_WUKLAMAT<tab>Hier wird es unglaublich viel für euch zu entdecken geben! Obwohl die Seeroute zwischen Eorzea und Tural kein Geheimnis ist, tritt nämlich kaum jemand die Reise hierher an.
fr: TEXT_VOICEMAN_07000_000760_WUKLAMAT<tab>Pour vous, le dépaysement doit être total<var 1D /var>! Il faut dire que malgré l'existence de routes maritimes, les navires éorzéens qui osent tenter la traversée sont encore rares.
ru: TEXT_VOICEMAN_07000_000760_WUKLAMAT<tab>Тут будет многое, о чём вы даже не подозревали! Нынче морское сообщение с вами налажено, но даже сейчас гостей в Тулиоллале по пальцам пересчитать.

source: TEXT_VOICEMAN_07000_000770_WUKLAMAT<tab>And as we don't build seafaring ships, only a handful of Turali ever venture abroad.
de: TEXT_VOICEMAN_07000_000770_WUKLAMAT<tab>Darüber hinaus ist Tuliyollal keine große Seefahrernation und besitzt kein Schiff, was den weiten Weg überstehen würde. Deswegen reist von uns auch kaum jemand nach Übersee.
fr: TEXT_VOICEMAN_07000_000770_WUKLAMAT<tab>L'inverse est aussi vrai, car la flotte du Tuliyollal n'a pas de bateaux suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment robustes pour faire le voyage.
ru: TEXT_VOICEMAN_07000_000770_WUKLAMAT<tab>И поскольку мы не строим кораблей дальнего плавания, немногие туральцы оказываются у вас.

source: TEXT_VOICEMAN_07000_000780_ERENVILLE<tab>Mamool Ja sellswords, mostly. Those willing to play the fool sail with Lominsan merchants to secure employment in Eorzea.
de: TEXT_VOICEMAN_07000_000780_ERENVILLE<tab>Neben einigen wenigen Mamool Ja, die auf limsischen Handels<var 16 /var>schiffen nach Eorzea übersetzen, um sich dort als Söldner zu versuchen, findet in der Tat nur selten Austausch statt.
fr: TEXT_VOICEMAN_07000_000780_ERENVILLE<tab>Effectivement. Même les quelques Mamool Ja souhaitant rejoindre Éorzéa pour y devenir mercenaires doivent embarquer sur des navires de commerce limséens.
ru: TEXT_VOICEMAN_07000_000780_ERENVILLE<tab>В основном наёмники мамулджа, да. Готовые к небольшой клоунаде, лишь бы торговцы из Лимсы взяли их с собой в Эорзию.

source: TEXT_VOICEMAN_07000_000790_ALPHINAUD<tab>I suppose that makes us a rare sight in your country.
de: TEXT_VOICEMAN_07000_000790_ALPHINAUD<tab>Dann müssen wir wohl reichlich exotisch auf die Leute hier wirken. Genauso wie ihr Land auf uns.
fr: TEXT_VOICEMAN_07000_000790_ALPHINAUD<tab>Ça signifie que nous sommes des “raretés” sous ces latitudes.
ru: TEXT_VOICEMAN_07000_000790_ALPHINAUD<tab>Полагаю, мы в вашей стране кажемся диковинками.

source: TEXT_VOICEMAN_07000_000800_KRILE<tab>Rare and currently undocumented. Were there some forms we should fill out, or...?
de: TEXT_VOICEMAN_07000_000800_KRILE<tab>Dürfen wir Tural denn überhaupt einfach so betreten? Gibt es keine Einreisekontrolle oder Ähnliches?
fr: TEXT_VOICEMAN_07000_000800_KRILE<tab>Au fait, comme nous débarquons un peu à l'improviste... peut-être devrions-nous montrer patte blanche aux autorités locales<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000800_KRILE<tab>Незарегистрированными диковинками. Разве не нужно заполнять какие<var 1F /var>нибудь документы?..

source: TEXT_VOICEMAN_07000_000810_WUKLAMAT<tab>Forms? Did you forget who you're traveling with?
de: TEXT_VOICEMAN_07000_000810_WUKLAMAT<tab>Ha! Habt ihr etwa vergessen, wen ihr hier begleitet?
fr: TEXT_VOICEMAN_07000_000810_WUKLAMAT<tab>Ha<var 1D /var>! Votre laissez-passer, c'est moi<var 1D /var>! Vous avez oublié que je suis de la famille royale ou quoi<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000810_WUKLAMAT<tab>Документы? Вы забыли, с кем путешествуете?

source: TEXT_VOICEMAN_07000_000820_XBALAALMALESOLDIER<tab>You are outsiders? Visitors to Tural?
de: TEXT_VOICEMAN_07000_000820_XBALAALMALESOLDIER<tab>Ihr. Kommt ihr aus Übersee?
fr: TEXT_VOICEMAN_07000_000820_XBALAALMALESOLDIER<tab>Vous n'êtes pas d'ici... Des visiteurs d'outre-mer<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000820_XBALAALMALESOLDIER<tab>Вы чужаки? Гости в Турале?

source: TEXT_VOICEMAN_07000_000830_ALPHINAUD<tab>We are.
de: TEXT_VOICEMAN_07000_000830_ALPHINAUD<tab>Ja, das tun wir. Gibt es ein Problem?
fr: TEXT_VOICEMAN_07000_000830_ALPHINAUD<tab>Euh... Oui, c'est exact.
ru: TEXT_VOICEMAN_07000_000830_ALPHINAUD<tab>Верно.

source: TEXT_VOICEMAN_07000_000840_HOOBIGOMALESOLDIER<tab>Our nation is soon to hold a rite of succession to choose its next Dawnservant.
de: TEXT_VOICEMAN_07000_000840_HOOBIGOMALESOLDIER<tab>Hier in Tuliyollal findet sehr bald eine Zeremonie statt, um den nächsten Herrscher zu bestimmen.
fr: TEXT_VOICEMAN_07000_000840_HOOBIGOMALESOLDIER<tab>Vous l'ignorez peut-être, mais le rite de succession pour départager les prétendants au trône du Tuliyollal va bientôt avoir lieu.
ru: TEXT_VOICEMAN_07000_000840_HOOBIGOMALESOLDIER<tab>У нас скоро начнётся ритуал престолонаследия для определения следующего Служителя Рассвета.

source: TEXT_VOICEMAN_07000_000850_HOOBIGOMALESOLDIER<tab>We will not abide interference from foreign agents seeking to foment trouble. What brings you to Tuliyollal?
de: TEXT_VOICEMAN_07000_000850_HOOBIGOMALESOLDIER<tab>Deshalb können wir nicht jeden einfach so hereinspazieren lassen. Also, was wollt ihr hier?
fr: TEXT_VOICEMAN_07000_000850_HOOBIGOMALESOLDIER<tab>Vous comprendrez que nous surveillons de près les étrangers qui s'invitent sur notre territoire. Quelle est la raison de votre séjour ici, ja<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000850_HOOBIGOMALESOLDIER<tab>Мы не потерпим вмешательства иностранных агентов, устраивающих неприятности. Что привело вас в Тулиоллал?

source: TEXT_VOICEMAN_07000_000860_WUKLAMAT<tab>I can answer that. These fine people are allies in my succession bid.
de: TEXT_VOICEMAN_07000_000860_WUKLAMAT<tab>Ist schon in Ordnung, das sind nur meine Unterstützer!
fr: TEXT_VOICEMAN_07000_000860_WUKLAMAT<tab>Hé, c'est bon, c'est bon<var 1D /var>! Ils sont avec moi<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000860_WUKLAMAT<tab>Позвольте мне. Эти замечательные люди — мои помощники в грядущем состязании.

source: TEXT_VOICEMAN_07000_000870_HOOBIGOMALESOLDIER<tab>Th-Third Promise! If you vouch for them, then all is well, of course!
de: TEXT_VOICEMAN_07000_000870_HOOBIGOMALESOLDIER<tab>P-Prinzessin Wuk Lamat! Diese Leute gehören zu Euch?!
fr: TEXT_VOICEMAN_07000_000870_HOOBIGOMALESOLDIER<tab>Oh<var 1D /var>! Princesse Wuk Lamat<var 1D /var>! Je vois<var 1D /var>! Ils font donc partie de votre suite<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000870_HOOBIGOMALESOLDIER<tab>Т-Третья Надежда! Если ручаетесь за них, тогда всё в порядке, разумеется!

source: TEXT_VOICEMAN_07000_000880_XBALAALMALESOLDIER<tab>Please accept our apologies!
de: TEXT_VOICEMAN_07000_000880_XBALAALMALESOLDIER<tab>Wir bitten vielmals um Verzeihung!
fr: TEXT_VOICEMAN_07000_000880_XBALAALMALESOLDIER<tab>Veuillez pardonner notre outrecuidance<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000880_XBALAALMALESOLDIER<tab>Просим принять наши извинения!

source: TEXT_VOICEMAN_07000_000890_WUKLAMAT<tab>No need to bow and scrape! That our soldiers are so diligent in their duties fills me with pride.
de: TEXT_VOICEMAN_07000_000890_WUKLAMAT<tab>Ihr braucht euch doch nicht zu entschuldigen. Im Gegenteil, ich bin stolz darauf, dass unsere Stadt von so gewissenhaften Soldaten beschützt wird!
fr: TEXT_VOICEMAN_07000_000890_WUKLAMAT<tab>Pas de soucis, c'est tout à votre honneur<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000890_WUKLAMAT<tab>Не нужно дрожать и кланяться! Меня радует, что наши солдаты такие исполнительные.

source: TEXT_VOICEMAN_07000_000900_XBALAALMALESOLDIER<tab>We'll be continuing our patrol, then!
de: TEXT_VOICEMAN_07000_000900_XBALAALMALESOLDIER<tab>Eure Worte ehren uns. Wir begeben uns dann wieder auf Patrouille, wenn Ihr erlaubt.
fr: TEXT_VOICEMAN_07000_000900_XBALAALMALESOLDIER<tab>Nous retournons à notre poste, Princesse<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000900_XBALAALMALESOLDIER<tab>Тогда мы продолжим патрулирование!

source: TEXT_VOICEMAN_07000_000910_ALISAIE<tab>Well, well. You really are a figure of authority here.
de: TEXT_VOICEMAN_07000_000910_ALISAIE<tab>Du bist also wirklich eine Prinzessin, hm?
fr: TEXT_VOICEMAN_07000_000910_ALISAIE<tab>Eh bien, une “princesse”<var 1D /var>! C'était donc vrai<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000910_ALISAIE<tab>Так-так. А ты в самом деле весомая фигура.

source: TEXT_VOICEMAN_07000_000920_WUKLAMAT<tab>Are you suggesting I don't look the part!?
de: TEXT_VOICEMAN_07000_000920_WUKLAMAT<tab>Hast du etwa daran gezweifelt?!
fr: TEXT_VOICEMAN_07000_000920_WUKLAMAT<tab>Bien sûr<var 1D /var>! Ça se voit pas<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000920_WUKLAMAT<tab>Намекаешь, что я выгляжу не по-королевски?!

source: TEXT_VOICEMAN_07000_000930_WUKLAMAT<tab>Anyway, first things first...
de: TEXT_VOICEMAN_07000_000930_WUKLAMAT<tab>Na ja, wie auch immer<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000930_WUKLAMAT<tab>Bref, peu importe...
ru: TEXT_VOICEMAN_07000_000930_WUKLAMAT<tab>Ладно, чуть не забыла...
