Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_006590_SAREELJA<tab>Ah, I neglected to mention... When I first heard the rumors that the contest involved the golden city, I spoke in confidence with Gulool Ja Ja's inner circle.
de: TEXT_VOICEMAN_07000_006590_SAREELJA<tab>Da fällt mir ein<var 1D /var>... Nachdem ich erstmals erfuhr, dass die Stadt aus Gold Teil des Ritus sein würde, machte ich mich auf die Suche nach jenen, die König Gulool Ja Ja nahestanden.
fr: TEXT_VOICEMAN_07000_006590_SAREELJA<tab>À propos... En apprenant que la cité d'or était liée au rite de succession, j'ai pris la liberté de questionner des serviteurs proches de notre Aurarque.
ru: TEXT_VOICEMAN_07000_006590_SAREELJA<tab>А, забыл упомянуть... Когда я впервые заслышал о том, что состязание будет включать в себя поиски Золотого города, то в секрете пообщался с доверенными советниками Гулуула Джа Джа...

source: TEXT_VOICEMAN_07000_006600_SAREELJA<tab>They all agreed on one thing...
de: TEXT_VOICEMAN_07000_006600_SAREELJA<tab>Und ihre Worte schienen gar unglaublich.
fr: TEXT_VOICEMAN_07000_006600_SAREELJA<tab>Ils étaient unanimes sur un point.
ru: TEXT_VOICEMAN_07000_006600_SAREELJA<tab>Все они согласились кое в чём...

source: TEXT_VOICEMAN_07000_006610_SAREELJA<tab>Whoever reaches the city of gold will attain a power so great it can dictate the course of history.
de: TEXT_VOICEMAN_07000_006610_SAREELJA<tab>Jene, die die Stadt aus Gold erreichten, erlangten eine unglaubliche Macht: Die Zukunft selbst zu verändern<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006610_SAREELJA<tab>Celui ou celle qui parviendra à la cité d'or obtiendra des capacités surnaturelles, capables même de changer le cours de l'Histoire...
ru: TEXT_VOICEMAN_07000_006610_SAREELJA<tab>Тот, кто доберётся до Золотого города, получит в распоряжение силу, способную изменить ход истории.

source: TEXT_VOICEMAN_07000_006620_SAREELJA<tab>If this power truly exists, then I humbly beg a fair share of it.
de: TEXT_VOICEMAN_07000_006620_SAREELJA<tab>Wahrlich eine überaus verlockende Vorstellung, sollten ihre Worte der Wahrheit entsprechen.
fr: TEXT_VOICEMAN_07000_006620_SAREELJA<tab>Si tel est le cas, j'aimerais pouvoir en profiter, moi aussi, ja.
ru: TEXT_VOICEMAN_07000_006620_SAREELJA<tab>И если такая сила действительно существует, я смиренно прошу малую часть от неё.

source: TEXT_VOICEMAN_07000_006630_SAREELJA<tab>Time is passing, and I would put my plans in motion without delay. The useless tool is cast aside, after all.
de: TEXT_VOICEMAN_07000_006630_SAREELJA<tab>Die Zeit drängt, wir sollten nicht länger zögern. Unnütz ist die stumpfe Klinge.
fr: TEXT_VOICEMAN_07000_006630_SAREELJA<tab>Sous peu, je pense mettre mon plan à exécution. Je dois bien prouver ma valeur pour ne pas être relégué aux oubliettes, n'est-ce pas<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006630_SAREELJA<tab>Время уходит, следует немедленно приводить мои планы в действие. От бесполезных надлежит избавляться.

source: TEXT_VOICEMAN_07000_006640_SAREELJA<tab>And just so there is no misunderstanding... You consent to this course no matter who is made to suffer?
de: TEXT_VOICEMAN_07000_006640_SAREELJA<tab>Erlaubt mir nur, mich ein letztes Mal zu vergewissern: Mein Plan wird Euch zwar mit großer Sicherheit den Dämmerthron gewinnen, aber auch Opfer kosten. Seid Ihr dennoch damit einverstanden?
fr: TEXT_VOICEMAN_07000_006640_SAREELJA<tab>Permettez-moi d'ailleurs de m'assurer d'un détail. Tant que cela sert vos intérêts, nous sommes d'accord que tous les coups sont permis, peu importe aux dépens de qui<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006640_SAREELJA<tab>И ещё, просто уточнить... вы всё же намерены идти этим курсом вне зависимости от того, кто пострадает?

source: TEXT_VOICEMAN_07000_006650_ZORAALJA<tab>In battle, everyone bleeds. The Dawn's Promise is no exception.
de: TEXT_VOICEMAN_07000_006650_ZORAALJA<tab>Im Krieg bluten alle gleich. Ob König oder Bauer.
fr: TEXT_VOICEMAN_07000_006650_ZORAALJA<tab>Sur le champ d'honneur, nous sommes tous égaux face à la mort, ja. Faire partie de la famille royale n'octroie aucun privilège.
ru: TEXT_VOICEMAN_07000_006650_ZORAALJA<tab>Перед смертью все равны. Принцы и принцессы — не исключение.

source: TEXT_VOICEMAN_07000_006660_ZORAALJA<tab>What better lesson to teach our people the folly of war.
de: TEXT_VOICEMAN_07000_006660_ZORAALJA<tab>So wird ein jeder den Krieg fürchten lernen.
fr: TEXT_VOICEMAN_07000_006660_ZORAALJA<tab>Parfois, il faut que le couperet s'abatte pour que la futilité de la confrontation devienne apparente.
ru: TEXT_VOICEMAN_07000_006660_ZORAALJA<tab>Все должны усвоить урок о безумии войны.

source: TEXT_VOICEMAN_07000_006670_SYSTEM_NONE_VOICE<tab>Earlier, with Bakool Ja Ja...
de: TEXT_VOICEMAN_07000_006670_SYSTEM_NONE_VOICE<tab>Kurz zuvor im Lager von Bakool Ja Ja<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006670_SYSTEM_NONE_VOICE<tab>Un peu plus tôt, du côté de Bakool Ja Ja et ses sbires
ru: TEXT_VOICEMAN_07000_006670_SYSTEM_NONE_VOICE<tab>Немногим ранее...

source: TEXT_VOICEMAN_07000_006680_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)I was hoping for a good scrap, but this bloated sack of bile was no challenge at all.
de: TEXT_VOICEMAN_07000_006680_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Jetzt hatten wir uns so auf etwas Spaß gefreut, aber dieses Vieh hatte nichts zu bieten.
fr: TEXT_VOICEMAN_07000_006680_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Quel ennui, ja<var 1D /var>! Moi qui pensais m'amuser un peu...
ru: TEXT_VOICEMAN_07000_006680_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Я надеялся на хорошую потасовку, но этот раздутый мешок желчи оказался разочарованием.

source: TEXT_VOICEMAN_07000_006690_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Hmmm... I wonder if the house cat is dead yet...
de: TEXT_VOICEMAN_07000_006690_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Wie es unserer lieben Miezekatze wohl ergangen ist<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006690_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Je me demande ce qu'est devenue l'autre minette...
ru: TEXT_VOICEMAN_07000_006690_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Хм-м-м... Интересно, наша домашняя кошка ещё жива?..

source: TEXT_VOICEMAN_07000_006700_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Be a shame to lose a plaything, but we'd still have two more. Heh heh.
de: TEXT_VOICEMAN_07000_006700_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Wäre zwar langweilig, wenn sie so einfach ins Gras gebissen hat, aber<var 1D /var>... Wir haben ja noch zwei andere, mit denen wir uns amüsieren können.
fr: TEXT_VOICEMAN_07000_006700_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Ce serait triste de la perdre, elle est marrante... Mais au pire, on aurait encore deux concurrents de taille à éliminer, ja.
ru: TEXT_VOICEMAN_07000_006700_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Было бы жалко, хорошая была игрушка. Но у нас будет ещё двое, хе<var 1F /var>хе.

source: TEXT_VOICEMAN_07000_006710_HOOBIGOBAKOOLJAJAMINIONSA<tab>If I may ask, chosen one, what are your plans for Tuliyollal after you take the throne?
de: TEXT_VOICEMAN_07000_006710_HOOBIGOBAKOOLJAJAMINIONSA<tab>Was für ein Land wollt Ihr eigentlich aus Tuliyollal machen, wenn Ihr König werdet?
fr: TEXT_VOICEMAN_07000_006710_HOOBIGOBAKOOLJAJAMINIONSA<tab>Maître, une fois que vous aurez remporté le rite de succession, comment pensez-vous régner sur notre royaume<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006710_HOOBIGOBAKOOLJAJAMINIONSA<tab>Позвольте спросить, избранный, а каковы ваши планы на Тулиоллал после того, как займёте трон?

source: TEXT_VOICEMAN_07000_006720_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Plans? What makes you think we care about all that?
de: TEXT_VOICEMAN_07000_006720_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Ha, das Land interessiert uns 'nen Dreck!
fr: TEXT_VOICEMAN_07000_006720_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Ha<var 1D /var>! Quelle question stupide.
ru: TEXT_VOICEMAN_07000_006720_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Планы? С чего ты взял, что нас это вообще заботит?

source: TEXT_VOICEMAN_07000_006730_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)We care only about the contest, and proving our superiority.
de: TEXT_VOICEMAN_07000_006730_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Alles, was zählt, ist den Leuten klar<var 16 /var>zu<var 16 /var>machen, dass wir Zwillingsköpfe an der Spitze stehen.
fr: TEXT_VOICEMAN_07000_006730_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Tout ce qui nous intéresse, c'est de prouver que les doubles-têtes dominent les autres espèces, ja.
ru: TEXT_VOICEMAN_07000_006730_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Нам интересно только состязание. Мы должны доказать своё величие.

source: TEXT_VOICEMAN_07000_006740_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)That would surely please Mother and Father.
de: TEXT_VOICEMAN_07000_006740_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Das wird Vater und Mutter sicherlich auch freuen.
fr: TEXT_VOICEMAN_07000_006740_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Père et mère seront si fiers de nous...
ru: TEXT_VOICEMAN_07000_006740_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Мама и папа точно будут довольны.

source: TEXT_VOICEMAN_07000_006750_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Yes, and when we become Dawnservant, we'll drive out the weakling masses and invite our kin to live in the city.
de: TEXT_VOICEMAN_07000_006750_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Dann können wir diese ganzen niederen Würmer von hier vertreiben und ungestört in der Stadt leben.
fr: TEXT_VOICEMAN_07000_006750_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Oh oui<var 1D /var>! Et on chassera tous les inférieurs de notre royaume. Le Tuliyollal n'appartiendra qu'aux Mamool Ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006750_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Да, и когда мы станем Служителем Рассвета, изгоним из города всяких там слабаков, а вместо них поселим наш народ.

source: TEXT_VOICEMAN_07000_006760_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Aha, a fine idea! Our family deserves better than that rotten jungle!
de: TEXT_VOICEMAN_07000_006760_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Was für eine Vorstellung! Endlich werden wir diesen verfluchten Wald hinter uns lassen können!
fr: TEXT_VOICEMAN_07000_006760_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Ça me plaît bien, ja. Notre famille mérite mieux qu'une jungle remplie de parasites<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006760_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Ого, отличная идея! Наша семья заслуживает лучшего, чем те поганые джунгли!

source: TEXT_VOICEMAN_07000_006770_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Back to it, then! We must catch up to that one-headed pretender and remind him of the natural order!
de: TEXT_VOICEMAN_07000_006770_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Also dann, weiter! Lasst uns diesem Einkopf von einem Prinzen zeigen, mit wem er sich hier angelegt hat.
fr: TEXT_VOICEMAN_07000_006770_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Bon, on perd pas de temps. L'autre monocéphale de prince a pris de l'avance, mais c'est fini pour lui. Il va enfin comprendre où est sa place.
ru: TEXT_VOICEMAN_07000_006770_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Тогда за работу! Первым делом нужно поймать того одноголового болвана и напомнить ему, кто сильнее!

source: TEXT_VOICEMAN_07000_006780_HOOBIGOBAKOOLJAJAMINIONSB<tab>I made it...
de: TEXT_VOICEMAN_07000_006780_HOOBIGOBAKOOLJAJAMINIONSB<tab>M-Moment! Wartet auf mich<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_006780_HOOBIGOBAKOOLJAJAMINIONSB<tab>Ah<var 1D /var>! A-attendez-moi...<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_006780_HOOBIGOBAKOOLJAJAMINIONSB<tab>Я здесь!..

source: TEXT_VOICEMAN_07000_006790_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)I thought we were missing someone. Where have you been?
de: TEXT_VOICEMAN_07000_006790_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Wir hatten uns schon gewundert, warum einer fehlt<var 1D /var>... Was trödelst du so rum?
fr: TEXT_VOICEMAN_07000_006790_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)On se disait bien que ta tête à claques manquait à l'appel. Qu'est-ce que tu fichais, ja<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006790_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Так и знал, что кого-то забыли. Ты где был?

source: TEXT_VOICEMAN_07000_006800_HOOBIGOBAKOOLJAJAMINIONSB<tab>I feared I was done for when I fell from the boat, yet somehow I made it...
de: TEXT_VOICEMAN_07000_006800_HOOBIGOBAKOOLJAJAMINIONSB<tab>Ich hatte schon mit meinem Leben abgeschlossen, als ich vom Schiff fiel, aber irgendwie habe ich es überstanden<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006800_HOOBIGOBAKOOLJAJAMINIONSB<tab>J'ai bien cru y passer quand je suis tombé à l'eau, mais je m'en suis sorti...
ru: TEXT_VOICEMAN_07000_006800_HOOBIGOBAKOOLJAJAMINIONSB<tab>Я свалился с лодки и думал, мне конец, но как-то выжил...

source: TEXT_VOICEMAN_07000_006810_HOOBIGOBAKOOLJAJAMINIONSB<tab>Oh, my arms...I can barely lift them. I-If I could just rest a moment...
de: TEXT_VOICEMAN_07000_006810_HOOBIGOBAKOOLJAJAMINIONSB<tab>Es hat allerdings meinen Arm erwischt. Also bitte, nur eine kurze Pause, um mich zu erholen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006810_HOOBIGOBAKOOLJAJAMINIONSB<tab>Je... Je sens plus mes bras, ja... Si seulement je pouvais me reposer un peu...
ru: TEXT_VOICEMAN_07000_006810_HOOBIGOBAKOOLJAJAMINIONSB<tab>Ох, мои руки... едва шевелятся. М-можно мне отдохнуть хоть немного?..

source: TEXT_VOICEMAN_07000_006820_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)You expect <var 1A 02 /var>us<var 1A 01 /var> to wait for <var 1A 02 /var>you<var 1A 01 /var>? Those who can't keep up will be left behind.
de: TEXT_VOICEMAN_07000_006820_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Für einen Nichtsnutz wie dich sollen wir eine Pause einlegen? Wer nicht mithalten kann, wird zurückgelassen, ganz einfach.
fr: TEXT_VOICEMAN_07000_006820_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Te reposer<var 1D /var>? Si tu peux pas suivre, reste pourrir ici<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006820_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Думаешь, такие как мы будут ждать ради таких как ты? Слабые останутся позади.

source: TEXT_VOICEMAN_07000_006830_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)My brother has spoken. March, or be fodder for the beasts.
de: TEXT_VOICEMAN_07000_006830_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Wenn du also nicht von den wilden Tieren hier zerfetzt werden willst, dann schau besser, dass du nicht den Anschluss verlierst.
fr: TEXT_VOICEMAN_07000_006830_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Mon frère a parlé, ja. Soit tu marches, soit tu vas servir de casse-croûte aux bêtes sauvages.
ru: TEXT_VOICEMAN_07000_006830_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Мой брат сказал. Топай давай, или станешь поживой для зверья.

source: TEXT_VOICEMAN_07000_006840_HOOBIGOBAKOOLJAJAMINIONSB<tab>...But I followed the teachings! Everything I've done─everything I've sacrificed─all has been for the blessed siblings!
de: TEXT_VOICEMAN_07000_006840_HOOBIGOBAKOOLJAJAMINIONSB<tab>A-Aber<var 1D /var>... Ich folge den Lehren des Zwillingsblutes<var 1D /var>... Ich bin Euch doch immer treu gewesen<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_006840_HOOBIGOBAKOOLJAJAMINIONSB<tab>M-mais... j'ai toujours suivi à la lettre les préceptes des sangs-mêlés<var 1D /var>! Je vous ai voué mon existence, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006840_HOOBIGOBAKOOLJAJAMINIONSB<tab>...Но я последователь учения! Всё, что я делал — всё, чем пожертвовал, — всё ради благословенных близнецов!

source: TEXT_VOICEMAN_07000_006850_HOOBIGOBAKOOLJAJAMINIONSB<tab>Wait! Don't leave me behind... I'm begging you!
de: TEXT_VOICEMAN_07000_006850_HOOBIGOBAKOOLJAJAMINIONSB<tab>Wartet, lasst mich nicht zurück<var 1D /var>... Ich flehe Euch an<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_006850_HOOBIGOBAKOOLJAJAMINIONSB<tab>A-attendez, je vous en supplie... Par pitié, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006850_HOOBIGOBAKOOLJAJAMINIONSB<tab>Стойте! Не бросайте меня... умоляю!

source: TEXT_VOICEMAN_07000_002520_ZORAALJA<tab>Sareel Ja.
ru: TEXT_VOICEMAN_07000_002520_ZORAALJA<tab>Сарээл Джа.
