Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_001860_GULOOLJAJA<tab>So I gave the right of claimant not only to the son I sired, but to my adopted children as well.
de: TEXT_VOICEMAN_07000_001860_GULOOLJAJA<tab>Somit hat nicht nur mein leibliches Kind Zoraal Ja, sondern auch meine Adoptivkinder Koana und Wuk Lamat ein Anrecht auf den Thron.
fr: TEXT_VOICEMAN_07000_001860_GULOOLJAJA<tab>Nous avons donc décrété que nos enfants adoptifs, Koana et Wuk Lamat, avaient eux aussi le droit de prétendre à notre succession aux côtés de Zoraal Ja, notre fils et descendant direct.
ru: TEXT_VOICEMAN_07000_001860_GULOOLJAJA<tab>Поэтому право состязаться будет принадлежать не только моему истинному сыну, но также и приёмным детям.

source: TEXT_VOICEMAN_07000_001870_GULOOLJAJA<tab>Yet the opportunity to rule was still not equal. That is why our recent tournament offered a place in the contest as the winning prize.
de: TEXT_VOICEMAN_07000_001870_GULOOLJAJA<tab>Um jedoch wirklich jedem Volk Tuliyollals eine Chance auf den Thron zu geben, entschied ich, dass auch der Gewinner unseres kürzlich abgehaltenen Turniers dieses Anrecht erhalten soll.
fr: TEXT_VOICEMAN_07000_001870_GULOOLJAJA<tab>Mais ce n'est pas tout, ja. Toujours dans un souci d'équité entre les clans, nous avons également décidé de récompenser le vainqueur du dernier grand tournoi, en acceptant sa par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pa<var 16 /var>tion au rite.
ru: TEXT_VOICEMAN_07000_001870_GULOOLJAJA<tab>Но возможности всё равно были не равны. Вот почему недавно был проведён турнир, главным призом в котором был шанс участвовать в данном состязании.

source: TEXT_VOICEMAN_07000_001880_BAKOOLJAJA<tab>[BAKOOL ELDER LAUGHTER - “Gehehehe!”]
de: TEXT_VOICEMAN_07000_001880_BAKOOLJAJA<tab>Gehehehe!
fr: TEXT_VOICEMAN_07000_001880_BAKOOLJAJA<tab>Muhahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_001890_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Now you have us to compete against!
de: TEXT_VOICEMAN_07000_001890_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Und das waren natürlich wir!
fr: TEXT_VOICEMAN_07000_001890_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)C'est d'nous qu'il parle<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001890_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Теперь вам придётся побороться с нами!

source: TEXT_VOICEMAN_07000_001900_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Though it seems the one-head was already too afraid to face us in the tournament!
de: TEXT_VOICEMAN_07000_001900_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)He, Einkopf! Dich hab ich beim Wettkampf gar nicht gesehen. Hosen voll, was?
fr: TEXT_VOICEMAN_07000_001900_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)On prouvera notre valeur, pas comme ce foutu simple-tête qui a eu peur de se montrer au tournoi<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001900_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Хотя одноголовый даже в турнире участвовать побоялся.

source: TEXT_VOICEMAN_07000_001910_KOANA<tab>Our brother was in Xak Tural, leading the Landsguard on a campaign to eradicate a tural vidraal.
de: TEXT_VOICEMAN_07000_001910_KOANA<tab>Zoraal Ja führte die Landsgarde auf einem Feldzug gegen einen Tural Vidraal in Xak Tural.
fr: TEXT_VOICEMAN_07000_001910_KOANA<tab>Si grand frère n'a pas pu participer, c'est parce qu'il chassait un dangereux Tural vidraal avec ses troupes, à travers le Xak Tural.
ru: TEXT_VOICEMAN_07000_001910_KOANA<tab>Наш брат был в Шак Турале, руководил Дружиной во время миссии по уничтожению опасного видрааля.

source: TEXT_VOICEMAN_07000_001920_KOANA<tab>Anyone with sense would know he was too busy for games.
de: TEXT_VOICEMAN_07000_001920_KOANA<tab>Und so ein Ignorant kämpft gegen uns um den Thron? Was für ein schlechter Witz.
fr: TEXT_VOICEMAN_07000_001920_KOANA<tab>Avoir deux bouches ne te donne pas le droit de cracher ton venin à tort et à travers.
ru: TEXT_VOICEMAN_07000_001920_KOANA<tab>Любой, кому не чужд здравый смысл, понимает, что он был слишком занят для игр.

source: TEXT_VOICEMAN_07000_001930_GULOOLJAJA<tab>Now for the part you've been waiting to hear: the nature of the contest itself.
de: TEXT_VOICEMAN_07000_001930_GULOOLJAJA<tab>Also dann, hier kommt der Teil, auf den ihr alle gewartet habt. Was genau beinhaltet der Ritus der Thronfolge<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_001930_GULOOLJAJA<tab>À présent, vous vous demandez sans doute quelles tâches il vous incombera d'accomplir pour réussir ce fameux rite de succession.
ru: TEXT_VOICEMAN_07000_001930_GULOOLJAJA<tab>Что ж, разумеется, всем вам хочется узнать суть предстоящего состязания.

source: TEXT_VOICEMAN_07000_001940_GULOOLJAJA<tab>To triumph in the rite of succession and thereby claim our nation's throne, you must travel the lands of Yok Tural...
de: TEXT_VOICEMAN_07000_001940_GULOOLJAJA<tab>Um als Sieger hervorzugehen und den Dämmerthron zu besteigen, müsst ihr euch auf eine Reise durch Yok Tural begeben<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001940_GULOOLJAJA<tab>Nombre d'épreuves et de dangers vous attendent, ja. Afin de prouver votre valeur, vous devrez explorer tous les recoins du Yok Tural...
ru: TEXT_VOICEMAN_07000_001940_GULOOLJAJA<tab>Дабы победить в испытании престолонаследия и тем самым занять трон нашей нации, вам предстоит обойти земли Йок Турала...

source: TEXT_VOICEMAN_07000_001950_GULOOLJAJA<tab>...and find the city of gold.
de: TEXT_VOICEMAN_07000_001950_GULOOLJAJA<tab>... und die Stadt aus Gold finden!
fr: TEXT_VOICEMAN_07000_001950_GULOOLJAJA<tab>Pour découvrir la cité d'or<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_001950_GULOOLJAJA<tab>...И отыскать Золотой город.

source: TEXT_VOICEMAN_07000_001960_KOANA<tab>If I may, Father.
de: TEXT_VOICEMAN_07000_001960_KOANA<tab>Vater, dürfte ich eine Frage stellen?
fr: TEXT_VOICEMAN_07000_001960_KOANA<tab>Père, puis-je intervenir<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001960_KOANA<tab>Позволь, отец.

source: TEXT_VOICEMAN_07000_001970_GULOOLJAJA<tab>Speak, Koana.
de: TEXT_VOICEMAN_07000_001970_GULOOLJAJA<tab>Nur zu.
fr: TEXT_VOICEMAN_07000_001970_GULOOLJAJA<tab>Bien sûr, ja.
ru: TEXT_VOICEMAN_07000_001970_GULOOLJAJA<tab>Говори, Коана.

source: TEXT_VOICEMAN_07000_001980_KOANA<tab>The golden city is an ancient Turali legend... But after so many failed attempts to find it, the story has become more faerie tale than fact.
de: TEXT_VOICEMAN_07000_001980_KOANA<tab>Geschichten über die Stadt aus Gold hört man auf dem gesamten Kontinent<var 1D /var>... Gefunden hat sie angeblich jedoch noch niemand, also ist ihre Existenz mehr Mythos als Fakt.
fr: TEXT_VOICEMAN_07000_001980_KOANA<tab>La cité d'or est une très ancienne légende de notre continent... Aucun explorateur n'est jamais revenu en déclarant l'avoir ne serait-ce qu'entraperçue. Aujourd'hui, beaucoup considèrent que ce n'est qu'une histoire à dormir debout, une fable.
ru: TEXT_VOICEMAN_07000_001980_KOANA<tab>Золотой город — древняя туральская легенда... но после стольких неудачных попыток его искать история стала скорее сказкой, чем фактом.

source: TEXT_VOICEMAN_07000_001990_KOANA<tab>If you would charge us with such a quest, are we then to assume you have proof of the city's existence?
de: TEXT_VOICEMAN_07000_001990_KOANA<tab>Dass wir für diese Prüfung nach ihr suchen müssen<var 1D /var>... bedeutet dies, dass sie wirklich existiert?
fr: TEXT_VOICEMAN_07000_001990_KOANA<tab>J'imagine que vous avez une preuve irréfutable de son existence, si vous nous demandez de la trouver.
ru: TEXT_VOICEMAN_07000_001990_KOANA<tab>Но если ты поручаешь нам такое задание, следует ли считать это подтверждением того, что город существует?

source: TEXT_VOICEMAN_07000_002000_GULOOLJAJA<tab>I offer as proof my unbroken word, for I have seen it with my own four eyes.
de: TEXT_VOICEMAN_07000_002000_GULOOLJAJA<tab>In der Tat. Die Stadt aus Gold existiert, so wahr ich hier sitze. Ich selbst habe sie mit meinen eigenen vier Augen gesehen.
fr: TEXT_VOICEMAN_07000_002000_GULOOLJAJA<tab>Tout à fait. La cité d'or est bien réelle. Nous l'avons vue de nos quatre yeux<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002000_GULOOLJAJA<tab>Лучшее подтверждение — моё нерушимое слово. Я видел его своими собственными четырьмя глазами.

source: TEXT_VOICEMAN_07000_002010_ERENVILLE<tab>The city's real? All those years...
de: TEXT_VOICEMAN_07000_002010_ERENVILLE<tab>Sie<var 1D /var>... Sie existiert also doch<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_002010_ERENVILLE<tab>Ça alors, je n'en reviens pas... C'était donc vrai...
ru: TEXT_VOICEMAN_07000_002010_ERENVILLE<tab>Город реален? Все эти годы...

source: TEXT_VOICEMAN_07000_002020_GULOOLJAJA<tab>This was before the founding of Tuliyollal. I traveled the lands of Tural with my companions, and we ended our journey at the gates to the golden city.
de: TEXT_VOICEMAN_07000_002020_GULOOLJAJA<tab>Bevor unser Königreich gegründet wurde, reiste ich mit meinen Gefährten durch das gesamte Land, und letzten Endes fanden wir uns vor den Toren der Stadt aus Gold wieder.
fr: TEXT_VOICEMAN_07000_002020_GULOOLJAJA<tab>Avant d'unifier notre continent, nous l'avons parcouru de long en large. Et c'est grâce à l'aide de nos compagnons de voyage que nous sommes finalement parvenus à découvrir la porte menant à la cité d'or.
ru: TEXT_VOICEMAN_07000_002020_GULOOLJAJA<tab>Это было ещё до основания Тулиоллала. Я странствовал по землям Турала со своими товарищами, и дорога привела нас ко вратам Золотого города.

source: TEXT_VOICEMAN_07000_002030_GULOOLJAJA<tab>I mean to have you do the same. But in order to achieve victory proper, you'll need to break the seal I put in place.
de: TEXT_VOICEMAN_07000_002030_GULOOLJAJA<tab>Ich möchte, dass ihr diese Reise ebenfalls antretet. Denkt jedoch nicht, dass euch automatisch der Thron zusteht, nur weil ihr als Erstes die Stadt findet. Ihr müsst auch das Siegel lösen, mit dem ich die Tore versehen habe.
fr: TEXT_VOICEMAN_07000_002030_GULOOLJAJA<tab>Vous devrez marcher sur nos traces et accomplir ce même périple, ja. Votre ultime destination sera en outre protégée par un sceau que vous devrez briser.
ru: TEXT_VOICEMAN_07000_002030_GULOOLJAJA<tab>Я собираюсь поручить вам сделать то же самое. Но чтобы достичь окончательной победы, вам потребуется вскрыть печать, которую я там поставил.

source: TEXT_VOICEMAN_07000_002050_GULOOLJAJA<tab>Bring them.
de: TEXT_VOICEMAN_07000_002050_GULOOLJAJA<tab>Bringt sie her.
fr: TEXT_VOICEMAN_07000_002050_GULOOLJAJA<tab>Qu'on apporte les tablettes<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002050_GULOOLJAJA<tab>Внесите.

source: TEXT_VOICEMAN_07000_002060_WUKLAMAT<tab>The Tuliyollal Saga...
de: TEXT_VOICEMAN_07000_002060_WUKLAMAT<tab>Diese Bilder und Symbole<var 1D /var>... Das ist doch die Tuliyollal-Sage?
fr: TEXT_VOICEMAN_07000_002060_WUKLAMAT<tab>Ces symboles... C'est la geste du Tuliyollal<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002060_WUKLAMAT<tab>Сага Тулиоллала...

source: TEXT_VOICEMAN_07000_002070_GULOOLJAJA<tab>You will retrace the path I walked to unite our peoples, step by step. Along the way, seven chosen electors will be waiting to measure your worth.
de: TEXT_VOICEMAN_07000_002070_GULOOLJAJA<tab>Folgt dem Pfad, den ich auf meiner Reise beschritt. Auf eurem Weg werdet ihr auf sieben Thronrichter treffen, die euch je einer Prüfung unterziehen werden.
fr: TEXT_VOICEMAN_07000_002070_GULOOLJAJA<tab>Vous replongerez dans notre odyssée menant à l'unification. Sur votre route, les sept arbitres royaux évalueront votre valeur, ja.
ru: TEXT_VOICEMAN_07000_002070_GULOOLJAJA<tab>Вы пройдёте тем же путём, что прошёл я в объединении наших земель, шаг за шагом. По дороге вы отыщете семерых избранных арбитров, которые оценят вашу пригодность.

source: TEXT_VOICEMAN_07000_002080_GULOOLJAJA<tab>Earn their keystones by performing the feats they ask of you.
de: TEXT_VOICEMAN_07000_002080_GULOOLJAJA<tab>Besteht ihr eine Prüfung, so erhaltet ihr einen Prüfstein als Beweis eurer Tat.
fr: TEXT_VOICEMAN_07000_002080_GULOOLJAJA<tab>En surmontant les épreuves qu'ils vous soumettront, vous recevrez des gemmes.
ru: TEXT_VOICEMAN_07000_002080_GULOOLJAJA<tab>Заслужите их каменные ключи, выполнив порученные ими задания.

source: TEXT_VOICEMAN_07000_002090_GULOOLJAJA<tab>Once you've fitted each of the seven tablets with a keystone, you'll have the key to unlock the seal on the golden city's gates.
de: TEXT_VOICEMAN_07000_002090_GULOOLJAJA<tab>Wenn alle sieben Tafeln mit ihren entsprechenden Prüfsteinen vereint worden sind, werden sie zum Schlüssel, der die Tore zur Stadt aus Gold öffnen kann.
fr: TEXT_VOICEMAN_07000_002090_GULOOLJAJA<tab>Pour briser le sceau protégeant la légendaire cité d'or, vous devrez être en possession des sept tablettes, chacune serties de leur gemme<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002090_GULOOLJAJA<tab>Как только ключи окажутся вставленными в каждую из семи табличек, это станет вашим способом снять печать с врат Золотого города.

source: TEXT_VOICEMAN_07000_002100_KOANA<tab>So the contest is in stages, none of which can be skipped by rushing to the ultimate objective.
de: TEXT_VOICEMAN_07000_002100_KOANA<tab>Wir müssen also nicht nur den Eingang zur Stadt aus Gold finden, sondern auch die Prüfungen der Thronrichter bestehen und so sieben Prüfsteine sammeln, korrekt?
fr: TEXT_VOICEMAN_07000_002100_KOANA<tab>On ne pourra brûler aucune étape si on veut accéder à la fameuse cité d'or... Chaque gemme est in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble.
ru: TEXT_VOICEMAN_07000_002100_KOANA<tab>Значит, испытание будет состоять из шагов, ни один из которых нельзя пропустить, сразу направившись к конечной цели.

source: TEXT_VOICEMAN_07000_002110_GULOOLJAJA<tab>Exactly. Exciting, isn't it?
de: TEXT_VOICEMAN_07000_002110_GULOOLJAJA<tab>Präzise zusammengefasst, ganz recht. Da tanzt das Herz vor Aufregung, nicht wahr?
fr: TEXT_VOICEMAN_07000_002110_GULOOLJAJA<tab>Très exactement, ja<var 1D /var>! Alors, qu'en dites-vous<var 1D /var>? Hâte de partir à l'aventure<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002110_GULOOLJAJA<tab>Вот именно. Захватывающе, не так ли?

source: TEXT_VOICEMAN_07000_002120_WUKLAMAT<tab>Martial tournaments, hunting festivals, and now this... You do so love your contests, Papa.
de: TEXT_VOICEMAN_07000_002120_WUKLAMAT<tab>Turniere, Jagdfeste, und jetzt der Ritus<var 1D /var>... Von Wettkämpfen kriegst du nie genug, was, Alterchen?
fr: TEXT_VOICEMAN_07000_002120_WUKLAMAT<tab>Entre les grands tournois et les parties de chasse saisonnières... Tu es vraiment in<var 16 /var>cor<var 16 /var>ri<var 16 /var>gi<var 16 /var>ble, Papa<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002120_WUKLAMAT<tab>Военные турниры, охотничьи фестивали, а теперь это... Ты очень любишь соревнования, папа.

source: TEXT_VOICEMAN_07000_002130_GULOOLJAJA<tab>[LAUGHTER - “Gwahahahaha!”]
de: TEXT_VOICEMAN_07000_002130_GULOOLJAJA<tab>Guhahahaha!
fr: TEXT_VOICEMAN_07000_002130_GULOOLJAJA<tab>Hahahahahaha<var 1D /var>!!

source: TEXT_VOICEMAN_07000_002140_GULOOLJAJA<tab>Were I a few years younger I would've joined in myself. Given you a proper challenge!
de: TEXT_VOICEMAN_07000_002140_GULOOLJAJA<tab>Wenn ich nur etwas jünger wäre, würde ich selbst mitmachen, aber dann hättet ihr ohnehin keine Chance!
fr: TEXT_VOICEMAN_07000_002140_GULOOLJAJA<tab>Si nous avions quelques années de moins, nous nous serions joints à vous pour vous botter le train<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002140_GULOOLJAJA<tab>Я бы и сам присоединился, будь я на десяток лет моложе. Задал бы вам по первое число!

source: TEXT_VOICEMAN_07000_002150_GULOOLJAJA<tab>You may think the rite is tedious, or nonsensical, or both. But I am yielding our nation's throne.
de: TEXT_VOICEMAN_07000_002150_GULOOLJAJA<tab>Euch mag diese Prozedur unnötig langwierig erscheinen, aber es geht immerhin um meinen Thron.
fr: TEXT_VOICEMAN_07000_002150_GULOOLJAJA<tab>Ces règles peuvent vous sembler rébarbatives, mais n'oubliez pas qu'il en va du destin de notre royaume.
ru: TEXT_VOICEMAN_07000_002150_GULOOLJAJA<tab>Вы можете подумать, что испытание скучное, бессмысленное, или же и то, и другое. Но я собираюсь передать трон нашей нации.

source: TEXT_VOICEMAN_07000_002160_GULOOLJAJA<tab>Let me have this final indulgence.
de: TEXT_VOICEMAN_07000_002160_GULOOLJAJA<tab>Lasst mich die Sache also wenigstens genießen, wenn ich mich schon von ihm verabschieden muss.
fr: TEXT_VOICEMAN_07000_002160_GULOOLJAJA<tab>Alors, vous me pardonnerez ce dernier caprice, ja.
ru: TEXT_VOICEMAN_07000_002160_GULOOLJAJA<tab>Уважьте старика напоследок.

source: TEXT_VOICEMAN_07000_002170_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)A waste of time. Just name Bakool Ja Ja successor and be done with it.
de: TEXT_VOICEMAN_07000_002170_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Hmpf, Schwachsinn. Er sollte einfach den einzigen anderen Zwillingskopf hier zum König ernennen und fertig.
fr: TEXT_VOICEMAN_07000_002170_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Hrm... Quelle corvée, ja. En tant que double-tête, le trône devrait nous revenir de droit.
ru: TEXT_VOICEMAN_07000_002170_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Трата времени. Просто назови Бакуула Джа Джа своим преемником, и дело с концом!

source: TEXT_VOICEMAN_07000_002180_GULOOLJAJA<tab>The rite of succession begins now! I'll be watching your progress with great interest...
de: TEXT_VOICEMAN_07000_002180_GULOOLJAJA<tab>Ich erkläre den Ritus der Thronfolge hiermit offiziell für eröffnet! Ich werde eure Reisen mit großem Interesse verfolgen.
fr: TEXT_VOICEMAN_07000_002180_GULOOLJAJA<tab>Que le rite de succession commence<var 1D /var>! Montrez-nous donc qui d'entre vous a l'étoffe d'un futur souverain<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002180_GULOOLJAJA<tab>Испытание престолонаследия начинается! Я буду следить за вашим прогрессом с большим интересом...

source: TEXT_VOICEMAN_07000_002190_GULOOLJAJA<tab>And claimants! Remember to collect your tablets before you leave!
de: TEXT_VOICEMAN_07000_002190_GULOOLJAJA<tab>Vergesst nicht, eure Steintafeln abzuholen, bevor ihr euch auf den Weg macht.
fr: TEXT_VOICEMAN_07000_002190_GULOOLJAJA<tab>N'oubliez pas de prendre vos tablettes de pierre en partant<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002190_GULOOLJAJA<tab>Претенденты! Не забудьте забрать свои таблички перед уходом!

source: TEXT_VOICEMAN_07000_002200_GULOOLJAJA<tab>You are one of Lamaty'i's allies. Speak freely.
de: TEXT_VOICEMAN_07000_002200_GULOOLJAJA<tab>Du bist eine von Lamaty'is Unterstützern, nicht wahr? Sprich.
fr: TEXT_VOICEMAN_07000_002200_GULOOLJAJA<tab>Hm<var 1D /var>? Tu accompagnes notre Lamaty'i, ja<var 1D /var>? Parle donc, mon enfant.
ru: TEXT_VOICEMAN_07000_002200_GULOOLJAJA<tab>Ты одна из союзников Ламати. Говори свободно.

source: TEXT_VOICEMAN_07000_002210_KRILE<tab>I am Krile Baldesion, representative of the Students of Baldesion. My name is perhaps familiar to you?
de: TEXT_VOICEMAN_07000_002210_KRILE<tab>Es freut mich, Eure Bekanntschaft zu machen. Mein Name ist Krile Baldesion, Repräsentantin von Baldesions Gelehrten<var 1D /var>... und mein Anliegen sollte Euch damit sicherlich bekannt sein.
fr: TEXT_VOICEMAN_07000_002210_KRILE<tab>Permettez-moi de me présenter en bonne et due forme. Je suis Krile Baldesion, re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tante des Élèves de Baldesion. Ce nom vous rappelle-t-il quelque chose<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002210_KRILE<tab>Я Крайл Балдесиан, представительница ордена Учёных Балдесиана. Возможно, моя фамилия покажется вам знакомой?

source: TEXT_VOICEMAN_07000_002220_GULOOLJAJA<tab>Ah...
de: TEXT_VOICEMAN_07000_002220_GULOOLJAJA<tab>Oho?
fr: TEXT_VOICEMAN_07000_002220_GULOOLJAJA<tab>Aah...<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002220_GULOOLJAJA<tab>А...

source: TEXT_VOICEMAN_07000_002230_KRILE<tab>It would seem you sent this letter to my order some years ago. The ink has since faded and much of the writing is illegible...
de: TEXT_VOICEMAN_07000_002230_KRILE<tab>Ihr habt einst diesen Brief an Baldesions Gelehrte gesandt. Leider ist ein Großteil davon nun nicht mehr lesbar<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002230_KRILE<tab>J'ai en ma possession une missive que vous avez envoyée autrefois à notre or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion. Toutefois, l'encre s'est en grande partie effacée avec le temps...
ru: TEXT_VOICEMAN_07000_002230_KRILE<tab>Похоже, несколько лет назад вы отправили в нашу организацию письмо. С тех пор чернила выцвели и большая часть текста оказалась нечитаема...

source: TEXT_VOICEMAN_07000_002240_KRILE<tab>Even so, we managed to determine the essence of it: a request to investigate the golden city, addressed to my grandfather Galuf.
de: TEXT_VOICEMAN_07000_002240_KRILE<tab>Dennoch konnte ich entziffern, dass Ihr meinen Großvater, Galuf Baldesion, um Nach<var 16 /var>for<var 16 /var>schungen bezüglich der Stadt aus Gold gebeten hattet.
fr: TEXT_VOICEMAN_07000_002240_KRILE<tab>J'ai tout de même pu y lire que vous demandiez à mon grand-père adoptif, Galuf Baldesion, de partir à la recherche de la cité d'or.
ru: TEXT_VOICEMAN_07000_002240_KRILE<tab>Но даже так ясна его суть: это запрос на исследование Золотого города, адресованный моему дедушке Галуфу.

source: TEXT_VOICEMAN_07000_002250_KRILE<tab>Included with the correspondence was this earring.
de: TEXT_VOICEMAN_07000_002250_KRILE<tab>Im gleichen Umschlag fand ich außerdem diesen Ohrring.
fr: TEXT_VOICEMAN_07000_002250_KRILE<tab>L'enveloppe renfermait aussi cette boucle d'oreille.
ru: TEXT_VOICEMAN_07000_002250_KRILE<tab>Вместе с письмом в конверте была эта серьга.

source: TEXT_VOICEMAN_07000_002260_KRILE<tab>A faerie tale and a piece of jewelry were enough to convince my grandfather to sail halfway across the world. So there is surely some greater mystery at work here.
de: TEXT_VOICEMAN_07000_002260_KRILE<tab>Wenn mein Großvater Eurem Gesuch nachgegangen und extra nach Tural gereist ist, müssen sowohl die Stadt aus Gold als auch dieser Ohrring ein großes Geheimnis hüten.
fr: TEXT_VOICEMAN_07000_002260_KRILE<tab>J'imagine que mon grand-père avait de bonnes raisons d'accepter votre requête. Peut-être voulait-il découvrir quelque secret, en lien avec cet accessoire ainsi que la cité d'or...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002260_KRILE<tab>Сказочная легенда и это украшение смогли заставить моего дедушку отправиться за тридевять земель? Совершенно ясно, здесь замешано нечто куда большее.

source: TEXT_VOICEMAN_07000_002270_KRILE<tab>On behalf of the Students, I've come to seek clarification on the matter. Have you any knowledge you might share with me?
de: TEXT_VOICEMAN_07000_002270_KRILE<tab>Als stellvertretende Vorsitzende von Baldesions Gelehrten ist es mir deshalb ein großes Anliegen, dieses Rätsel zu ergründen. Würdet Ihr Euer Wissen mit mir teilen?
fr: TEXT_VOICEMAN_07000_002270_KRILE<tab>Quoi qu'il en soit, c'est en ma qualité de porte-parole des Élèves de Baldesion que je me présente humblement devant vous, en quête d'ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions.
ru: TEXT_VOICEMAN_07000_002270_KRILE<tab>От имени Учёных я прошу у вас разъяснений по этому поводу. Не могли бы вы поделиться информацией по данному вопросу?

source: TEXT_VOICEMAN_07000_002280_GULOOLJAJA<tab>[GRUNT OF AMUSEMENT]
de: TEXT_VOICEMAN_07000_002280_GULOOLJAJA<tab>He!
fr: TEXT_VOICEMAN_07000_002280_GULOOLJAJA<tab>Hum, hum...

source: TEXT_VOICEMAN_07000_002290_GULOOLJAJA<tab>No. Not at this time.
de: TEXT_VOICEMAN_07000_002290_GULOOLJAJA<tab>Tut mir leid, aber im Moment kann ich dir keine Antworten geben.
fr: TEXT_VOICEMAN_07000_002290_GULOOLJAJA<tab>Navrés, ja. Nous ne pouvons rien te dire pour l'instant.
ru: TEXT_VOICEMAN_07000_002290_GULOOLJAJA<tab>Нет. Не сейчас.
