Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_000940_WUKLAMAT<tab>I bid you welcome to Tuliyollal!
de: TEXT_VOICEMAN_07000_000940_WUKLAMAT<tab>Ich freue mich wirklich, dass ihr hier seid! Willkommen in Tuliyollal!
fr: TEXT_VOICEMAN_07000_000940_WUKLAMAT<tab>Au nom du Tuliyollal et de tous ses habitants, je vous souhaite la bienvenue<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_000940_WUKLAMAT<tab>Добро пожаловать в Тулиоллал!

source: TEXT_VOICEMAN_07000_000950_WUKLAMAT<tab>Br'uk Evu!
de: TEXT_VOICEMAN_07000_000950_WUKLAMAT<tab>Na, Br'uk Evu, wie läuft das Geschäft?
fr: TEXT_VOICEMAN_07000_000950_WUKLAMAT<tab>Salut, Br'uk Evu<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000950_WUKLAMAT<tab>Брук Эву!

source: TEXT_VOICEMAN_07000_000960_WUKLAMAT<tab>My companions must sample your heavenly tacos. One for each of us, please.
de: TEXT_VOICEMAN_07000_000960_WUKLAMAT<tab>Meine Freunde müssen unbedingt deine fantastischen Tacos probieren. Könntest du uns welche zaubern?
fr: TEXT_VOICEMAN_07000_000960_WUKLAMAT<tab>Je voudrais faire découvrir les meilleurs tacos du continent à mes <var 08 E905 ((amies ici présentes)) ((amis ici présents)) /var><var 1D /var>! T'as pas perdu la main, j'espère<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000960_WUKLAMAT<tab>Мои друзья просто обязаны попробовать твои божественные тако! По одному <var 08 E905 ((каждой)) ((каждому)) /var> из нас, пожалуйста.

source: TEXT_VOICEMAN_07000_000970_BRUKEVU<tab>Right away, Promise─and I'll pack them tight with my choicest fillings! Only the best for you and your friends!
de: TEXT_VOICEMAN_07000_000970_BRUKEVU<tab>Für unsere Prinzessin und ihre Freunde leg ich mich noch mal extra ins Zeug! Eine Runde hausgemachter Tacos, kommt sofort!
fr: TEXT_VOICEMAN_07000_000970_BRUKEVU<tab>Si c'est pour une suite princière, je vais mettre les bouchées doubles<var 1D /var>! Un instant je vous prie, vous n'allez pas être déçu<var 08 E905 ((e)) (()) /var>s<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000970_BRUKEVU<tab>Разумеется, Надежда, — и я начиню каждый из них отборным мясом! Для вас и ваших друзей только лучшее!

source: TEXT_VOICEMAN_07000_000980_DOPROMALECUSTOMER<tab>Did you hear the Silverscales are back? Seems their overseas foray ended in disaster. More than half their warband is missing, including their leader.
de: TEXT_VOICEMAN_07000_000980_DOPROMALECUSTOMER<tab>Erinnerst du dich an die „Silberschuppen“, die übers Meer gesegelt sind? Ein paar von ihnen sind zurückgekehrt, sie haben wohl herbe Verluste erlitten. Der Großteil wurde scheinbar ausgelöscht, inklusive des Anführers.
fr: TEXT_VOICEMAN_07000_000980_DOPROMALECUSTOMER<tab>T'es au courant<var 1D /var>? Les Squames d'argent sont revenues la queue entre les jambes de leur campagne à l'étranger. Il paraît que la plupart sont portés disparus, dont leur capitaine...
ru: TEXT_VOICEMAN_07000_000980_DOPROMALECUSTOMER<tab>Слыхал, что Среброспины вернулись? Похоже, их заморская авантюра потерпела фиаско. Больше половины их группы пропала без вести, включая лидера.

source: TEXT_VOICEMAN_07000_000990_XBALAALMALECUSTOMER<tab>Aye, and now keen to rebuild their broken reputations, the survivors seek the golden city. A fool's errand. How many hopefuls have disappeared in search of that fable? They should count their lucky stars they came home alive at all.
de: TEXT_VOICEMAN_07000_000990_XBALAALMALECUSTOMER<tab>Davon hab ich auch gehört. Jetzt wollen sie angeblich die Stadt aus Gold suchen, um ihren Ruf aus dem Dreck zu ziehen. Da haben sie es lebend zurück<var 16 /var>geschafft und stürzen sich direkt die nächste Klippe runter. Wie viele haben ihr Leben schon an diese Legende verloren? Manche lernen wirklich nie<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000990_XBALAALMALECUSTOMER<tab>Ah oui<var 1D /var>! Et à peine rentrés, ils se sont mis en tête de trouver la cité d'or pour couvrir leurs pertes... Quelle idée saugrenue, tous ceux qui ont couru après cette fable ont disparu mys<var 16 /var>té<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment. Ah, les imbéciles, ils vont en être pour leurs frais...
ru: TEXT_VOICEMAN_07000_000990_XBALAALMALECUSTOMER<tab>Да, теперь они хотят восстановить подмоченную репутацию — оставшиеся бойцы отправятся на поиски Золотого города. Идиотизм. Сколько таких самоуверенных пропало в погоне за этой сказкой? Пусть благодарят судьбу за то, что вернулись домой живыми.

source: TEXT_VOICEMAN_07000_001000_KRILE<tab>The legend of the golden city is well known here, I take it?
de: TEXT_VOICEMAN_07000_001000_KRILE<tab>Die Stadt aus Gold ist hier wirklich in aller Munde, was?
fr: TEXT_VOICEMAN_07000_001000_KRILE<tab>Cette fameuse cité d'or figure en bonne place dans les légendes locales, à ce que j'entends<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001000_KRILE<tab>Легенда о Золотом городе здесь популярна, не так ли?

source: TEXT_VOICEMAN_07000_001010_WUKLAMAT<tab>It is, but as no one's ever seen it, many question if there is any truth to the tale─like our skeptical Erenville.
de: TEXT_VOICEMAN_07000_001010_WUKLAMAT<tab>Aber ja! Auch wenn es viele wie Erenville gibt, die nicht an ihre Existenz glauben. Immerhin hat sie noch nie jemand gesehen.
fr: TEXT_VOICEMAN_07000_001010_WUKLAMAT<tab>Oui, mais personne ne l'a jamais trouvée. On n'a donc aucune preuve de son existence. Notre cher Erenville est d'ailleurs le premier à en douter...
ru: TEXT_VOICEMAN_07000_001010_WUKLAMAT<tab>Конечно, но поскольку никто никогда его не видел, многие задаются вопросом о правдивости концепции — как наш скептик Эренвилль.

source: TEXT_VOICEMAN_07000_001020_KRILE<tab>I can't imagine the Dawnservant would request a formal survey for a place that doesn't exist...
de: TEXT_VOICEMAN_07000_001020_KRILE<tab>Würde der König wirklich ein offizielles Gesuch für Nach<var 16 /var>for<var 16 /var>schungen senden, wenn die Existenz des Ortes selbst unklar wäre<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_001020_KRILE<tab>Pourquoi le souverain de cette nation ordonnerait-il la recherche d'un lieu quasi chimérique...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001020_KRILE<tab>Но ведь Служитель Рассвета не мог официально запрашивать исследование места, которого не существует...

source: TEXT_VOICEMAN_07000_001030_WUKLAMAT<tab>Now to find a spot with a pleasant view to enjoy our crunchy spoils!
de: TEXT_VOICEMAN_07000_001030_WUKLAMAT<tab>Na kommt, suchen wir uns erst mal ein schönes Plätzchen, an dem wir uns die Tacos so richtig schmecken lassen können!
fr: TEXT_VOICEMAN_07000_001030_WUKLAMAT<tab>C'est bon pour les tacos<var 1D /var>! Maintenant, il nous reste plus qu'à trouver un endroit sympa avec une belle vue pour les déguster<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001030_WUKLAMAT<tab>Осталось найти местечко с отличным видом, чтобы насладиться нашей хрустящей добычей!

source: TEXT_VOICEMAN_07000_001035_WUKLAMAT<tab>Oof!
de: TEXT_VOICEMAN_07000_001035_WUKLAMAT<tab>Uwah!
fr: TEXT_VOICEMAN_07000_001035_WUKLAMAT<tab>Hé<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_001035_WUKLAMAT<tab>Уф-ф!

source: TEXT_VOICEMAN_07000_001036_WUKLAMAT<tab>Aaaah!
de: TEXT_VOICEMAN_07000_001036_WUKLAMAT<tab>Aaahh!
fr: TEXT_VOICEMAN_07000_001036_WUKLAMAT<tab>NOOOON<var 1D /var>!!!
ru: TEXT_VOICEMAN_07000_001036_WUKLAMAT<tab>А-а-ай!

source: TEXT_VOICEMAN_07000_001040_BAKOOLJAJA<tab>(-Two-headed Mamool Ja-)If it isn't the Third “Promise.”
de: TEXT_VOICEMAN_07000_001040_BAKOOLJAJA<tab>(-Braunschuppiger Mamool Ja-)Na so was. Wenn das nicht unser kleines Prinzesschen ist.
fr: TEXT_VOICEMAN_07000_001040_BAKOOLJAJA<tab>(-Mamool Ja bicéphale, tête brune-)Oh, vraiment navrés, ja<var 1D /var>! Tu es si in<var 16 /var>si<var 16 /var>gni<var 16 /var>fiante qu'on t'avait pas remarquée, “Princesse”.
ru: TEXT_VOICEMAN_07000_001040_BAKOOLJAJA<tab>(-Двухголовый мамулджа-)Ого, это же Третья «Надежда».

source: TEXT_VOICEMAN_07000_001050_WUKLAMAT<tab>What the...?
de: TEXT_VOICEMAN_07000_001050_WUKLAMAT<tab>Ugh<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001050_WUKLAMAT<tab>Oh non, pas lui...
ru: TEXT_VOICEMAN_07000_001050_WUKLAMAT<tab>Какого?..

source: TEXT_VOICEMAN_07000_001060_BAKOOLJAJA<tab>(-Two-headed Mamool Ja-)I don't know these ones. New salt?
de: TEXT_VOICEMAN_07000_001060_BAKOOLJAJA<tab>(-Braunschuppiger Mamool Ja-)Deine Freunde<var 1D /var>... kennen wir ja noch gar nicht, oder?
fr: TEXT_VOICEMAN_07000_001060_BAKOOLJAJA<tab>(-Mamool Ja bicéphale, tête brune-)C'est une suite bien éclectique que tu as là...
ru: TEXT_VOICEMAN_07000_001060_BAKOOLJAJA<tab>(-Двухголовый мамулджа-)А этих я раньше не видел. Свежая кровь?

source: TEXT_VOICEMAN_07000_001070_BAKOOLJAJA<tab>(-Two-headed Mamool Ja-)Dredged from foreign waters is my guess, Brother.
de: TEXT_VOICEMAN_07000_001070_BAKOOLJAJA<tab>(-Blauschuppiger Mamool Ja-)Das sind bestimmt ihre Unterstützer von jenseits der See, Großer.
fr: TEXT_VOICEMAN_07000_001070_BAKOOLJAJA<tab>(-Mamool Ja bicéphale, tête bleue-)Je sais, frangin<var 1D /var>! Elle les a sûrement fait venir de très loin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001070_BAKOOLJAJA<tab>(-Двухголовый мамулджа-)Думаю, принесло из далёких далей приливом, братец.

source: TEXT_VOICEMAN_07000_001080_BAKOOLJAJA<tab>(-Two-headed Mamool Ja-)Of course, that's it. Wuk Lamat is so afraid of the coming contest that she went crying for special help!
de: TEXT_VOICEMAN_07000_001080_BAKOOLJAJA<tab>(-Braunschuppiger Mamool Ja-)Oh, aber natürlich, Kleiner. Unser Prinzesschen hat Muffensausen gekriegt und sich weinend Hilfe von außerhalb gesucht, was?
fr: TEXT_VOICEMAN_07000_001080_BAKOOLJAJA<tab>(-Mamool Ja bicéphale, tête brune-)Bien vu, mon cher frère. Comme personne ne veut aider une princesse ratée, elle a été supplier des <var 08 E905 ((étrangères)) ((étrangers)) /var>, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001080_BAKOOLJAJA<tab>(-Двухголовый мамулджа-)Ну конечно, так и есть. Вук Ламат слишком напугана грядущим состязанием, она в слезах побежала за помощью!

source: TEXT_VOICEMAN_07000_001090_WUKLAMAT<tab>Was there something you wanted, Bakool Ja Ja?
de: TEXT_VOICEMAN_07000_001090_WUKLAMAT<tab>Freut mich auch, dich wiederzusehen, Bakool Ja Ja.
fr: TEXT_VOICEMAN_07000_001090_WUKLAMAT<tab>Ouah<var 1D /var>! Tu me soûles, Bakool<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001090_WUKLAMAT<tab>Тебе чего надо, Бакуул Джа Джа?

source: TEXT_VOICEMAN_07000_001100_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)The Third Promise remembers us! Such an honor!
de: TEXT_VOICEMAN_07000_001100_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Ooh, welch eine Ehre! Die werte Prinzessin hat sich unseren Namen gemerkt!
fr: TEXT_VOICEMAN_07000_001100_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Mais c'est que Sa Majesté a presque retenu notre nom, dites donc<var 1D /var>! Quel honneur, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001100_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Третья Надежда помнит нас! Какая честь!

source: TEXT_VOICEMAN_07000_001110_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Glory on your name, Brother!
de: TEXT_VOICEMAN_07000_001110_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Kahaha! Glanz und Glorie für dich, Großer!
fr: TEXT_VOICEMAN_07000_001110_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)T'es le meilleur, frérot<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001110_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Ты популярен, братец!

source: TEXT_VOICEMAN_07000_001120_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)And on yours, Brother!
de: TEXT_VOICEMAN_07000_001120_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Gehehehe! Für uns! Sie ehrt <var 1A 02 /var>unseren<var 1A 01 /var> Namen!
fr: TEXT_VOICEMAN_07000_001120_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Hahahahaha<var 1D /var>! <var 1A 02 /var>ON<var 1A 01 /var> est les meilleurs, puisqu'on est tous les deux Bakool Ja Ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001120_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Как и ты, братишка!

source: TEXT_VOICEMAN_07000_001130_WUKLAMAT<tab>...I know my rivals for the throne, nothing more.
de: TEXT_VOICEMAN_07000_001130_WUKLAMAT<tab>Hmpf<var 1D /var>... Es gehört zum guten Ton, die Namen seiner Rivalen zu kennen.
fr: TEXT_VOICEMAN_07000_001130_WUKLAMAT<tab>Pas de quoi s'extasier, c'est normal de s'informer sur les autres prétendants au trône...
ru: TEXT_VOICEMAN_07000_001130_WUKLAMAT<tab>...Я знаю имена своих соперников в борьбе, не более.

source: TEXT_VOICEMAN_07000_001140_KRILE<tab>Another child of the Dawnservant...?
de: TEXT_VOICEMAN_07000_001140_KRILE<tab>Rivale? Dann ist dieser Mamool Ja auch eins deiner Geschwister?
fr: TEXT_VOICEMAN_07000_001140_KRILE<tab>Bakool Ja Ja est un enfant du roi, lui aussi<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001140_KRILE<tab>Ещё один отпрыск Служителя Рассвета?..

source: TEXT_VOICEMAN_07000_001150_WUKLAMAT<tab>No, this brute─
de: TEXT_VOICEMAN_07000_001150_WUKLAMAT<tab>Nein, der hier<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001150_WUKLAMAT<tab>Non. Pas lui...
ru: TEXT_VOICEMAN_07000_001150_WUKLAMAT<tab>Нет, этот дуболом...

source: TEXT_VOICEMAN_07000_001160_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)We have no ties to their farce of a family!
de: TEXT_VOICEMAN_07000_001160_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Vergleich uns ja nicht mit diesen Würmern und ihrer sogenannten „Familie“!
fr: TEXT_VOICEMAN_07000_001160_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Boucle-la, ja<var 1D /var>! On ne tolérera pas d'être associés à cette famille de pacotille<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001160_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Мы не имеем отношения к её так называемой семейке!

source: TEXT_VOICEMAN_07000_001170_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Unlike this sniveling house cat, we are blessed siblings! The elevated chosen! We alone are fit to succeed Gulool Ja Ja as Dawnservant!
de: TEXT_VOICEMAN_07000_001170_BAKOOLJAJA<tab>Wir sind kein Gesindel wie diese Miezekatze! Wir sind ein Zwillingskopf! Wir sind <var 1A 02 /var>geweiht<var 1A 01 /var>! Niemand sonst ist würdig, Nachfolger von Gulool Ja Ja zu werden!
fr: TEXT_VOICEMAN_07000_001170_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Nous sommes les enfants bénis, ja<var 1D /var>; les seuls dignes de succéder à Gulool Ja Ja du haut de nos deux têtes<var 1D /var>! Rien à voir avec la boule de poils<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001170_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)В отличии от этой кошки драной мы — благословенные близнецы! Истинные избранные! Мы, и только мы, достойны стать преемниками Гулуула Джа Джа, Служителя Рассвета!

source: TEXT_VOICEMAN_07000_001180_WUKLAMAT<tab>All peoples are equal in Tuliyollal! Your heritage gives you no greater claim to the throne!
de: TEXT_VOICEMAN_07000_001180_WUKLAMAT<tab>In Tuliyollal sind alle Völker gleich! Und jeder hat ein Recht auf den Thron, egal, welchem man angehört!
fr: TEXT_VOICEMAN_07000_001180_WUKLAMAT<tab>Dois-je te rappeler que désormais, nous avons tous le droit de prétendre au trône du royaume fédéré du Tuliyollal<var 1D /var>? Peu importe notre pilosité... ou le nombre de nos têtes<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001180_WUKLAMAT<tab>В Тулиоллале все равны! Одно происхождение не делает тебя лучшим претендентом на трон!

source: TEXT_VOICEMAN_07000_001190_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Shall we test that idea here and now? See if your strength is “equal” to ours?
de: TEXT_VOICEMAN_07000_001190_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Dann besieg uns hier und jetzt, Miezekatze! Das sollte doch ein Kinderspiel für dich sein, oder?
fr: TEXT_VOICEMAN_07000_001190_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)À condition d'en avoir la carrure<var 1D /var>! Pourquoi ne pas voir ici et maintenant lequel d'entre nous a la force nécessaire, ja<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001190_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Может, проверим твои слова здесь и сейчас? Посмотрим, «равны» ли наши силы?

source: TEXT_VOICEMAN_07000_001200_WUKLAMAT<tab>[FRUSTRATED GRUNT]
de: TEXT_VOICEMAN_07000_001200_WUKLAMAT<tab>Grh<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_001200_WUKLAMAT<tab>Gr...<var 1D /var>!

source: TEXT_VOICEMAN_07000_001210_KRILE<tab>None of this has any bearing on the rite of succession, correct? Best not waste your energies on pointless scuffles.
de: TEXT_VOICEMAN_07000_001210_KRILE<tab>Um den Thron zu besteigen, muss man sich dem Ritus der Thronfolge stellen, nicht wahr? Dann bringt es keinem etwas, sich hier zu verausgaben.
fr: TEXT_VOICEMAN_07000_001210_KRILE<tab>Si je ne m'abuse, seul le vainqueur du rite de succession pourra régner sur le Tuliyollal... En venir aux mains maintenant ne ferait que réduire vos chances respectives de succès.
ru: TEXT_VOICEMAN_07000_001210_KRILE<tab>Это ведь не является частью состязания за трон, верно? Лучше не тратить энергию на бессмысленные дрязги.

source: TEXT_VOICEMAN_07000_001220_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)The kitten comes to the house cat's defense!
de: TEXT_VOICEMAN_07000_001220_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Kahahaha! Die Katze lässt sich von einem Kätzchen beschützen!
fr: TEXT_VOICEMAN_07000_001220_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Ahahahaha<var 1D /var>! Regardez-nous ça... Ça se serre les coudes entre chatonnes, comme c'est touchant, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001220_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Мелочь спешит на помощь домашнему котёнку!

source: TEXT_VOICEMAN_07000_001230_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Pathetic! Since when was our nation overrun by mewling weaklings?
de: TEXT_VOICEMAN_07000_001230_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Das wird ja immer besser! Eine Katzenarmee für die Katzenprinzessin!
fr: TEXT_VOICEMAN_07000_001230_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Elle est bien bonne celle-là<var 1D /var>! On dirait même plus<var 1D /var>: depuis quand on vit dans le royaume des matous<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001230_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Ничтожества! С каких пор нашу страну наводнили ноющие слабаки?

source: TEXT_VOICEMAN_07000_001240_WUKLAMAT<tab>Listen to me, you...
de: TEXT_VOICEMAN_07000_001240_WUKLAMAT<tab>Du verdammter<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_001240_WUKLAMAT<tab>Sale enfoiré<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001240_WUKLAMAT<tab>Слушай меня, ты...

source: TEXT_VOICEMAN_07000_001250_BAKOOLJAJA<tab>[BAKOOL ELDER LAUGHTER - “Gehehehe!”]
de: TEXT_VOICEMAN_07000_001250_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Gehehehe!
fr: TEXT_VOICEMAN_07000_001250_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Muhahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_001260_BAKOOLJAJA<tab>[BAKOOL YOUNGER LAUGHTER - “Kyahahaha!”]
de: TEXT_VOICEMAN_07000_001260_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Kahahaha!
fr: TEXT_VOICEMAN_07000_001260_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Nahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_001270_KRILE<tab>A two-headed Mamool Ja... I knew of them, but that's the first I've seen in the flesh.
de: TEXT_VOICEMAN_07000_001270_KRILE<tab>Ein zweiköpfiger Mamool Ja<var 1D /var>... Ich hatte von ihnen gehört, aber das ist das erste Mal, dass ich einen mit eigenen Augen sehe.
fr: TEXT_VOICEMAN_07000_001270_KRILE<tab>Je savais que les Mamool Ja à deux têtes existaient, mais c'est la première fois que j'en vois un en vrai.
ru: TEXT_VOICEMAN_07000_001270_KRILE<tab>Двухголовый мамулджа... Я слышала о них, но впервые вижу такого во плоти.

source: TEXT_VOICEMAN_07000_001280_WUKLAMAT<tab>Some get it into their twin heads that they're destined to follow in my father's footsteps. So they travel to distant lands to hone their battlecraft.
de: TEXT_VOICEMAN_07000_001280_WUKLAMAT<tab>Einige von ihnen träumen davon, eines Tages wie mein Alterchen König zu werden. Daher begeben sie sich oft auf lange Reisen jenseits der See, um sich zu stählen.
fr: TEXT_VOICEMAN_07000_001280_WUKLAMAT<tab>En général, les doubles-têtes aspirent à gouverner un jour. Ils voyagent parfois dans des contrées lointaines pour y faire leurs premières armes.
ru: TEXT_VOICEMAN_07000_001280_WUKLAMAT<tab>У некоторых в обоих башках живёт идея, что их судьба — сменить моего отца. Такие странствуют по миру, тренируются в битвах.

source: TEXT_VOICEMAN_07000_001290_WUKLAMAT<tab>Those are likely the ones you've heard about.
de: TEXT_VOICEMAN_07000_001290_WUKLAMAT<tab>Wahrscheinlich sind die Zwillingsköpfe so auch bei euch bekannt geworden.
fr: TEXT_VOICEMAN_07000_001290_WUKLAMAT<tab>C'est pour ça que tu en as déjà entendu parler, j'imagine...
ru: TEXT_VOICEMAN_07000_001290_WUKLAMAT<tab>Наверняка именно о них у вас и слышали.

source: TEXT_VOICEMAN_07000_001300_KRILE<tab>Are there other two-headed claimants?
de: TEXT_VOICEMAN_07000_001300_KRILE<tab>Nehmen noch mehr von ihnen am Ritus teil?
fr: TEXT_VOICEMAN_07000_001300_KRILE<tab>D'autres comme lui sont-ils en lice pour le rite de succession<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001300_KRILE<tab>Есть другие двухголовые претенденты?

source: TEXT_VOICEMAN_07000_001310_WUKLAMAT<tab>No, just Bakool Ja Ja. Even in Tural, his kind are far from common.
de: TEXT_VOICEMAN_07000_001310_WUKLAMAT<tab>Nein, nur Bakool Ja Ja. Man sieht sie selbst in Tural nur recht selten.
fr: TEXT_VOICEMAN_07000_001310_WUKLAMAT<tab>Non, Bakool Ja Ja est le seul. Très peu de Mamool Ja naissent bicéphales.
ru: TEXT_VOICEMAN_07000_001310_WUKLAMAT<tab>Нет, только Бакуул Джа Джа. Даже в Турале такие как он уникальны.

source: TEXT_VOICEMAN_07000_001320_WUKLAMAT<tab>The Mamool Ja people largely belong to one of three clans. The Hoobigo...
de: TEXT_VOICEMAN_07000_001320_WUKLAMAT<tab>Zu den Mamool Ja gehören die Hoobigo<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001320_WUKLAMAT<tab>Parmi eux, on distingue trois clans<var 1D /var>: les Hoobigo...
ru: TEXT_VOICEMAN_07000_001320_WUKLAMAT<tab>Мамулджа в основном можно разделить на три клана. Хобиго...

source: TEXT_VOICEMAN_07000_001330_WUKLAMAT<tab>The Boonewa...
de: TEXT_VOICEMAN_07000_001330_WUKLAMAT<tab>Die Boonewa<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001330_WUKLAMAT<tab>Les Boonewa...
ru: TEXT_VOICEMAN_07000_001330_WUKLAMAT<tab>Бунева...

source: TEXT_VOICEMAN_07000_001340_WUKLAMAT<tab>And the Doppro.
de: TEXT_VOICEMAN_07000_001340_WUKLAMAT<tab>Und die Doppro. Drei Stämme insgesamt.
fr: TEXT_VOICEMAN_07000_001340_WUKLAMAT<tab>Et enfin, les Doppro.
ru: TEXT_VOICEMAN_07000_001340_WUKLAMAT<tab>И Доппро.

source: TEXT_VOICEMAN_07000_001350_WUKLAMAT<tab>Every once in a great while, a two-headed offspring is born from a union between the brown-scaled Hoobigo and the blue-scaled Boonewa. The child grows to possess immense strength, both physical and magical.
de: TEXT_VOICEMAN_07000_001350_WUKLAMAT<tab>Wenn ein braunschuppiger Hoobigo und ein blauschuppiger Boonewa Nachwuchs bekommen, kann es in seltenen Fällen vorkommen, dass ein Mamool Ja mit zwei Köpfen geboren wird. Wegen ihrer hohen physischen und magischen Kraft gelten sie als die Stärksten der Mamool Ja.
fr: TEXT_VOICEMAN_07000_001350_WUKLAMAT<tab>Très rarement, l'union d'un Hoobigo aux écailles brunes et d'un Boonewa aux écailles bleues donne naissance à un Mamool Ja bicéphale. Dotés d'aptitudes physiques et magiques ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelles, ce sont des guerriers hors pair.
ru: TEXT_VOICEMAN_07000_001350_WUKLAMAT<tab>Через определённые, большие промежутки времени от союза коричневых Хобиго и синих Бунева может родиться двухголовое потомство. Дитя обладает невообразимой силой — как физической, так и магической.

source: TEXT_VOICEMAN_07000_001360_KRILE<tab>“Blessed siblings” indeed...
de: TEXT_VOICEMAN_07000_001360_KRILE<tab>Deshalb nannte sich Bakool Ja Ja also „geweiht“.
fr: TEXT_VOICEMAN_07000_001360_KRILE<tab>C'est pourquoi on les surnomme les “enfants bénis”.
ru: TEXT_VOICEMAN_07000_001360_KRILE<tab>Воистину «благословенные близнецы»...
