Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_006180_WUKLAMAT<tab>It's always been about the Turali, and what I can do for them!
de: TEXT_VOICEMAN_07000_006180_WUKLAMAT<tab>Denn meine Motivation war von Anfang an, die Bewohner dieses Landes zu beschützen<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_006180_WUKLAMAT<tab>Depuis toujours, j'ai su me surpasser lorsque j'agissais pour le bien de tous. C'est ce qui me pousse à aller de l'avant<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006180_WUKLAMAT<tab>Для меня на первом месте туральцы, и я готова служить им!

source: TEXT_VOICEMAN_07000_006190_KRILE<tab>You said it yourself, how important it is to properly “know” something...
de: TEXT_VOICEMAN_07000_006190_KRILE<tab>Du hattest es selbst gesagt, nicht wahr? Dass es wichtig ist, andere zu verstehen und sie kennenzulernen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006190_KRILE<tab>Tu l'as souligné toi-même à plusieurs reprises<var 1D /var>: c'est important d'apprendre à bien connaître les choses.
ru: TEXT_VOICEMAN_07000_006190_KRILE<tab>Ты сама говорила, насколько важно действительно «знать»...

source: TEXT_VOICEMAN_07000_006200_KRILE<tab>To hear the voices of others, empathize with how they feel, and think how best to serve... In so doing, you'll come ever closer to being the person you wish to be.
de: TEXT_VOICEMAN_07000_006200_KRILE<tab>Hör hin, fühl es, denk nach<var 1D /var>... So näherst du dich Stück für Stück der Person, die du werden willst.
fr: TEXT_VOICEMAN_07000_006200_KRILE<tab>Si tu t'efforces jour après jour d'entendre, de ressentir et de penser... alors tu finiras tôt ou tard par incarner pleinement tes idéaux.
ru: TEXT_VOICEMAN_07000_006200_KRILE<tab>Слушать и слышать других, задумываться об их чувствах, думать о том, как им помочь.... В процессе ты будешь всё больше и больше превращаться в того человека, которым хочешь стать.

source: TEXT_VOICEMAN_07000_006210_WUKLAMAT<tab>I'm sorry, everyone. I've been a fool.
de: TEXT_VOICEMAN_07000_006210_WUKLAMAT<tab>Tut mir leid, dass ich euch mit meinem Schwachsinn genervt hab.
fr: TEXT_VOICEMAN_07000_006210_WUKLAMAT<tab>Je suis désolée, les amis. J'ai été bien naïve...
ru: TEXT_VOICEMAN_07000_006210_WUKLAMAT<tab>Простите меня, все. Я была дурочкой.

source: TEXT_VOICEMAN_07000_006220_WUKLAMAT<tab>From this moment on, I'll stop trying to be the Promise I'm not. I won't feign strength to hide my weaknesses!
de: TEXT_VOICEMAN_07000_006220_WUKLAMAT<tab>Ab sofort ist Schluss mit der Fassade! Ab jetzt stehe ich zu meinen Schwächen und werde sie angehen, eine nach der anderen!
fr: TEXT_VOICEMAN_07000_006220_WUKLAMAT<tab>Dorénavant, je n'essaierai plus de passer pour celle que je ne suis pas. Mes faiblesses deviendront ma force<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006220_WUKLAMAT<tab>С этого момента я перестаю быть Надеждой, которой не являюсь. Не стану изображать силу, чтобы скрыть свои слабости!

source: TEXT_VOICEMAN_07000_006230_WUKLAMAT<tab>Step by step, I'll learn all there is to know and love about Tuliyollal and my fellow Turali.
de: TEXT_VOICEMAN_07000_006230_WUKLAMAT<tab>So werde ich dieses Land und seine Bewohner noch viel mehr lieben lernen!
fr: TEXT_VOICEMAN_07000_006230_WUKLAMAT<tab>C'est en apprenant plus, toujours plus sur mon royaume et ses habitants que je parviendrai à leur rendre leur amour au centuple<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006230_WUKLAMAT<tab>Шаг за шагом я познаю Тулиоллал и моих земляков, туральцев.

source: TEXT_VOICEMAN_07000_006240_WUKLAMAT<tab>It might not be the smoothest path, but it'll be a path of my own making!
de: TEXT_VOICEMAN_07000_006240_WUKLAMAT<tab>Das ist mein Weg, und ich gehe ihn auf meine Art!
fr: TEXT_VOICEMAN_07000_006240_WUKLAMAT<tab>C'est la voie que j'ai choisi d'emprunter<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006240_WUKLAMAT<tab>Пускай путь окажется тернистым, но я выбираю пройти по нему!

source: TEXT_VOICEMAN_07000_006250_WUKLAMAT<tab>I will find the city of gold, for all of us! Along with the answers you seek about your grandfather, Krile. I swear.
de: TEXT_VOICEMAN_07000_006250_WUKLAMAT<tab>Deshalb <var 1A 02 /var>werde<var 1A 01 /var> ich uns zur Stadt aus Gold führen! Damit du auch <var 1A 02 /var>deinem<var 1A 01 /var> Großvater näherkommen kannst, Krile!
fr: TEXT_VOICEMAN_07000_006250_WUKLAMAT<tab>Et je suis convaincue qu'elle nous mènera jusqu'à la cité d'or<var 1D /var>! Je veux que tu en saches plus sur ton grand-père<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006250_WUKLAMAT<tab>И я отыщу Золотой город — ради всех нас! А заодно ответы насчёт твоего дедушки, Крайл. Клянусь.

source: TEXT_VOICEMAN_07000_006260_KRILE<tab>I appreciate it, Wuk Lamat. But you needn't take on that burden as well.
de: TEXT_VOICEMAN_07000_006260_KRILE<tab>Vielen Dank. Aber die Last kann ich dir nicht auch noch aufbürden.
fr: TEXT_VOICEMAN_07000_006260_KRILE<tab>Merci, Wuk Lamat. Mais ne t'en fais pas pour moi, tu as déjà tout un royaume qui compte sur toi.
ru: TEXT_VOICEMAN_07000_006260_KRILE<tab>Спасибо тебе, Вук Ламат. Но не стоит взваливать на себя ещё и эту ношу.

source: TEXT_VOICEMAN_07000_006270_KRILE<tab>Galuf Baldesion dedicated his life to protecting people from all manner of threats.
de: TEXT_VOICEMAN_07000_006270_KRILE<tab>Galuf Baldesion hat sich dafür eingesetzt, andere vor Gefahren und Leid zu schützen.
fr: TEXT_VOICEMAN_07000_006270_KRILE<tab>Galuf Baldesion avait fait le serment d'agir pour le bien de l'humanité en la protégeant de tous les périls...
ru: TEXT_VOICEMAN_07000_006270_KRILE<tab>Галуф Балдесиан посвятил свою жизнь защите людей от всевозможных угроз.

source: TEXT_VOICEMAN_07000_006280_KRILE<tab>As his granddaughter, I wouldn't wish to endanger others for the sake of a personal investigation.
de: TEXT_VOICEMAN_07000_006280_KRILE<tab>Als seine Enkelin kann ich unmöglich andere solchen Gefahren aussetzen, selbst wenn es mich meinem Ziel näherbringen würde.
fr: TEXT_VOICEMAN_07000_006280_KRILE<tab>Étant sa descendante, je ne peux décemment pas mettre les autres en danger pour servir mes propres intérêts.
ru: TEXT_VOICEMAN_07000_006280_KRILE<tab>Я его внучка, а поэтому не желаю подвергать опасности других ради личных чаяний.

source: TEXT_VOICEMAN_07000_006290_KRILE<tab>So let's just concentrate on winning the contest. We have a shared goal, and if at all possible, I'd rather we enjoy the journey!
de: TEXT_VOICEMAN_07000_006290_KRILE<tab>Also lass uns zusammen voranschreiten, unser Bestes geben und den Ritus gewinnen! Das ist unser gemeinsames Ziel, und ich werde wie bisher alles dafür geben.
fr: TEXT_VOICEMAN_07000_006290_KRILE<tab>Concentrons-nous d'abord sur le rite de succession et serrons-nous les coudes. Nous avons un but commun, à nous de l'atteindre... si possible en profitant du voyage<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006290_KRILE<tab>Так что давайте просто сконцентрируемся на победе в состязании. У нас общая цель, и если таковое возможно, предпочту просто насладиться путешествием!

source: TEXT_VOICEMAN_07000_006300_ALPHINAUD<tab>Hear, hear. We are companions on the same road, bound for the same destination. With our combined talents, nothing will stop us from reaching the golden city!
de: TEXT_VOICEMAN_07000_006300_ALPHINAUD<tab>Das hätte ich selbst nicht besser sagen können. Wir alle haben diesen Weg gemeinsam gewählt, also werden wir die Stadt aus Gold auch mit vereinten Kräften erreichen!
fr: TEXT_VOICEMAN_07000_006300_ALPHINAUD<tab>Je n'aurais pas dit mieux. Nous sommes tous compagnons de route dans cette aventure. C'est en unissant nos efforts que nous parviendrons à la cité d'or<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006300_ALPHINAUD<tab>Ещё бы. Мы попутчики на одной дороге, стремимся к единой цели. Совместными усилиями мы преодолеем любую преграду на пути к Золотому городу!

source: TEXT_VOICEMAN_07000_006310_WUKLAMAT<tab>Thank you─thank you all. I am proud to call you my friends!
de: TEXT_VOICEMAN_07000_006310_WUKLAMAT<tab>Ach, ihr<var 1D /var>... Ich danke euch! Zusammen überstehen wir alles!
fr: TEXT_VOICEMAN_07000_006310_WUKLAMAT<tab>Je vous remercie du fond du cœur, les amis... Je me suis pas trompée sur votre compte<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006310_WUKLAMAT<tab>Спасибо, спасибо вам всем. Я горжусь тем, что называю вас друзьями!

source: TEXT_VOICEMAN_07000_006320_SYSTEM_NONE_VOICE<tab>Meanwhile, in the Second Promise's camp...
de: TEXT_VOICEMAN_07000_006320_SYSTEM_NONE_VOICE<tab>Währenddessen im Lager von Prinz Koana<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006320_SYSTEM_NONE_VOICE<tab>Pendant ce temps, du côté de Koana et de ses compagnons
ru: TEXT_VOICEMAN_07000_006320_SYSTEM_NONE_VOICE<tab>Тем временем в лагере Второй Надежды...

source: TEXT_VOICEMAN_07000_006330_WUKLAMAT<tab>(-Wuk Lamat-)Thank you─thank you all. I am proud to call you my friends!
de: TEXT_VOICEMAN_07000_006330_WUKLAMAT<tab>(-Stimme von Wuk Lamat-)Ach, ihr<var 1D /var>... Ich danke euch! Zusammen überstehen wir alles!
fr: TEXT_VOICEMAN_07000_006330_WUKLAMAT<tab>(-Voix de Wuk Lamat-)Je vous remercie du fond du cœur, les amis... Je me suis pas trompée sur votre compte<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006330_WUKLAMAT<tab>(-Вук Ламат-)Спасибо, спасибо вам всем. Я горжусь тем, что называю вас друзьями!

source: TEXT_VOICEMAN_07000_006340_THANCRED<tab>They seem to be enjoying themselves. Are you sure you don't want to go and say a word to your sister?
de: TEXT_VOICEMAN_07000_006340_THANCRED<tab>Scheint, als wäre ziemlich gute Stimmung da drüben. Willst du nicht kurz mit deiner Schwester reden?
fr: TEXT_VOICEMAN_07000_006340_THANCRED<tab>Si je m'écoutais, je prendrais part aux réjouissances... Tu ne veux pas aller saluer ta petite sœur<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006340_THANCRED<tab>Похоже, они весьма довольны собой. Ты уверен, что не хочешь пойти поболтать с сестрой?

source: TEXT_VOICEMAN_07000_006350_KOANA<tab>Nay, there is no need for that.
de: TEXT_VOICEMAN_07000_006350_KOANA<tab>Dafür gibt es keinen Grund.
fr: TEXT_VOICEMAN_07000_006350_KOANA<tab>Non, ce n'est pas nécessaire.
ru: TEXT_VOICEMAN_07000_006350_KOANA<tab>Нет, в этом нет нужды.

source: TEXT_VOICEMAN_07000_006360_KOANA<tab>But what of you two? Wuk Lamat's allies are your comrades. It must feel strange to be rivals.
de: TEXT_VOICEMAN_07000_006360_KOANA<tab>Überhaupt könnte ich die Frage direkt zurückgeben. Lamaty'is Unterstützer sind Freunde von euch, oder nicht? Doch jetzt müsst ihr ihnen als Widersacher gegen<var 16 /var>über<var 16 /var>stehen.
fr: TEXT_VOICEMAN_07000_006360_KOANA<tab>Mais ne vous gênez pas pour moi. Après tout, ce sont vos frères d'armes qui ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent Lamaty'i... Je regrette de vous avoir placés en position de rivalité.
ru: TEXT_VOICEMAN_07000_006360_KOANA<tab>А сами-то что? Союзники Вук Ламат — ваши друзья. Должно быть, вам непривычно соперничать.

source: TEXT_VOICEMAN_07000_006370_THANCRED<tab>Helping you has made us rivals, aye, but we're not about to break into fisticuffs over it.
de: TEXT_VOICEMAN_07000_006370_THANCRED<tab>Wir helfen dir zwar aus, aber zu Widersachern werden sie dadurch noch lange nicht.
fr: TEXT_VOICEMAN_07000_006370_THANCRED<tab>Oh, tu sais, ce n'est pas parce qu'on a décidé de t'aider à devenir roi que cela fait d'eux nos ennemis.
ru: TEXT_VOICEMAN_07000_006370_THANCRED<tab>Помогая тебе, мы на время становимся соперниками, верно, но тут не о чем переживать.

source: TEXT_VOICEMAN_07000_006380_THANCRED<tab>Unless of course it is a matter of winning or losing the contest. Then I'll have no qualms about putting Alisaie on her rear.
de: TEXT_VOICEMAN_07000_006380_THANCRED<tab>Doch keine Sorge. Falls wir wirklich gegen sie kämpfen müssen, um dir den Thron zu sichern, halten wir uns nicht zurück.
fr: TEXT_VOICEMAN_07000_006380_THANCRED<tab>Bien sûr, si les cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces nous y poussent, on ne refusera pas un petit af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en bonne et due forme.
ru: TEXT_VOICEMAN_07000_006380_THANCRED<tab>Разве что вопрос победы или поражения в состязании встанет ребром. Давно хотел проучить неугомонную Ализе, усадив на задницу.

source: TEXT_VOICEMAN_07000_006390_URIANGER<tab>Despite our long history, never have I been given the chance to test myself against our companions. The thought stirreth within me a most unexpected sense of competition.
de: TEXT_VOICEMAN_07000_006390_URIANGER<tab>Wir werden nicht häufig mit Gelegenheiten für ein ernstes, ehrliches Kräftemessen gesegnet. Da beginnt selbst mein Herz, vor Aufregung zu flattern.
fr: TEXT_VOICEMAN_07000_006390_URIANGER<tab>En dépit de notre long passé commun, jamais nous n'avons été en compétition. Secrètement, j'espère moi aussi que les cartes nous montreront bientôt cet avenir.
ru: TEXT_VOICEMAN_07000_006390_URIANGER<tab>Невзирая на внушительную общую историю, мне уж доводилось проверять свои силы супротив наших компаньонов. Мысли пробуждали во мне совершенно нежданный азарт.

source: TEXT_VOICEMAN_07000_006400_THANCRED<tab>[AMUSED SNORT - “Heh”]
de: TEXT_VOICEMAN_07000_006400_THANCRED<tab>Heh!
fr: TEXT_VOICEMAN_07000_006400_THANCRED<tab>Muhuhuhu<var 1D /var>!

source: TEXT_VOICEMAN_07000_006410_KOANA<tab>Lamaty'i has surrounded herself with distinguished figures indeed. One of the Studium's finest graduates. The head of the Students of Baldesion...
de: TEXT_VOICEMAN_07000_006410_KOANA<tab>Der Spitzenabsolvent der Magieakademie und die stellvertretende Vorsitzende von Baldesions Gelehrten<var 1D /var>... Lamaty'i hat wirklich ordentliche Unterstützer gefunden.
fr: TEXT_VOICEMAN_07000_006410_KOANA<tab>Lamaty'i sait bien s'entourer... Elle a obtenu le concours d'un des meilleurs éléments de l'académie de magie de Sharlayan, mais aussi de la grande re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tante des Élèves de Baldesion en personne...
ru: TEXT_VOICEMAN_07000_006410_KOANA<tab>Ламати окружила себя фигурами исключительной силы. Лучшие выпускники Студиума... Глава ордена Учёных Балдесиана...

source: TEXT_VOICEMAN_07000_006420_KOANA<tab>And then there's Eorzea's vaunted champion. If <var 08 E905 ((she)) ((he)) /var>'s half the hero you say, then the odds are stacked against us.
de: TEXT_VOICEMAN_07000_006420_KOANA<tab>Dazu noch <var 08 E905 ((diese Abenteurerin)) ((dieser Abenteurer)) /var><var 1D /var>... Wenn <var 08 E905 ((sie)) ((er)) /var> auch nur halb so talentiert ist, wie ihr berichtet habt, macht uns das den Ritus um einiges schwieriger.
fr: TEXT_VOICEMAN_07000_006420_KOANA<tab>Sans parler de <var 08 E905 ((cette aventurière)) ((cet aventurier)) /var>... Si j'en crois vos récits, <var 08 E905 ((elle)) ((il)) /var> pourrait nous donner bien du fil à retordre.
ru: TEXT_VOICEMAN_07000_006420_KOANA<tab>И потом, прославленн<var 08 E905 ((ая героиня)) ((ый герой)) /var> Эорзии. Если хотя бы половина рассказов о <var 08 E905 ((ней)) ((нём)) /var> правда, шансы далеко не на нашей стороне.

source: TEXT_VOICEMAN_07000_006430_KOANA<tab>Not that I've any intention of bowing out.
de: TEXT_VOICEMAN_07000_006430_KOANA<tab>Nicht, dass mich das entmutigen würde.
fr: TEXT_VOICEMAN_07000_006430_KOANA<tab>Cela dit, je ne compte pas abandonner le rite de succession pour autant.
ru: TEXT_VOICEMAN_07000_006430_KOANA<tab>Конечно, поддаваться я не собираюсь.

source: TEXT_VOICEMAN_07000_006440_KOANA<tab>Our time in Urqopacha only served to strengthen my resolve. We saw how a single storm cut off the alpaca routes and threw my peoples' lives into disarray.
de: TEXT_VOICEMAN_07000_006440_KOANA<tab>Unsere Zeit in Urqopacha hat es mir erneut vor Augen geführt: Ein einziger, schwerer Sturm, und ihre Alpakarouten sind komplett lahmgelegt. Und darunter leidet dann ganz Tuliyollal.
fr: TEXT_VOICEMAN_07000_006440_KOANA<tab>Notre séjour à Urqopacha a renforcé ma conviction. J'ai vu que la moindre catastrophe naturelle pouvait couper les routes commerciales des alpagas, et grandement compliquer la vie des Turaliens.
ru: TEXT_VOICEMAN_07000_006440_KOANA<tab>Проведённое в Уркопаче время только укрепило мою решимость. Мы поняли, как один<var 1F /var>единственный шторм способен уничтожить торговые пути и устроить хаос в жизнях моего народа.

source: TEXT_VOICEMAN_07000_006450_KOANA<tab>Such uncertainties are why I advocate for the adoption of Sharlayan innovations, that Tuliyollal might know greater stability and prosperity.
de: TEXT_VOICEMAN_07000_006450_KOANA<tab>Deshalb muss ich mein Wissen aus Sharlayan anwenden, um unser Leben hier sicherer und angenehmer zu gestalten.
fr: TEXT_VOICEMAN_07000_006450_KOANA<tab>Je compte bien mettre à profit tout le savoir éorzéen que j'ai acquis pour améliorer le quotidien de mon peuple et lui garantir une vie paisible.
ru: TEXT_VOICEMAN_07000_006450_KOANA<tab>Поэтому я всегда стоял за перенимание шарлеанских технологий. Так Тулиоллал сможет вступить в век стабильности и процветания.

source: TEXT_VOICEMAN_07000_006460_KOANA<tab>Our nation can change for the better...and I will be the man to change it.
de: TEXT_VOICEMAN_07000_006460_KOANA<tab>Dieses Land<var 1D /var>... Es muss sich verändern. Und ich werde derjenige sein, der diese Änderung bringt.
fr: TEXT_VOICEMAN_07000_006460_KOANA<tab>Ce pays renferme un potentiel immense qui ne demande qu'à être exploité. Je veux être un vecteur de changement.
ru: TEXT_VOICEMAN_07000_006460_KOANA<tab>Наша страна может измениться к лучшему... и я стану тем, кто это совершит.

source: TEXT_VOICEMAN_07000_006470_THANCRED<tab>Well, it's a start.
de: TEXT_VOICEMAN_07000_006470_THANCRED<tab>Klingt doch gut genug für den Moment.
fr: TEXT_VOICEMAN_07000_006470_THANCRED<tab>... C'est un bon début, j'imagine.
ru: TEXT_VOICEMAN_07000_006470_THANCRED<tab>Что ж, неплохо.

source: TEXT_VOICEMAN_07000_006480_THANCRED<tab>I imagine your experiences on this journey─all the things you'll hear, and feel, and think─will help you refine that approach.
de: TEXT_VOICEMAN_07000_006480_THANCRED<tab>Was du auf deiner Reise erlebst, wird dir ein guter Lehrmeister sein. Der Rest kommt ganz von allein.
fr: TEXT_VOICEMAN_07000_006480_THANCRED<tab>Sachant que ce voyage t'offrira cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment d'autres occasions d'entendre, de ressentir, de penser... voire de repenser certaines questions.
ru: TEXT_VOICEMAN_07000_006480_THANCRED<tab>Представляю, что ждёт нас на пути — всё, что предстоит услышать, почувствовать, над чем подумать — но всё это поможет тебе лучше определиться.

source: TEXT_VOICEMAN_07000_006490_THANCRED<tab>But to return to the subject of the rite, I'm a touch concerned by the condition for victory.
de: TEXT_VOICEMAN_07000_006490_THANCRED<tab>Übrigens gibt es da eine Sache an diesem Ritus, die mich die ganze Zeit schon stört. Die Bedingung, um die Stadt aus Gold zu finden.
fr: TEXT_VOICEMAN_07000_006490_THANCRED<tab>Au fait, pour revenir au rite de succession, il y a un point qui m'intrigue, et pas des moindres. Vous vous souvenez des conditions pour accéder à la cité d'or<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006490_THANCRED<tab>Но возвращаясь к теме состязания. Я немного озадачен конечной его целью.

source: TEXT_VOICEMAN_07000_006500_THANCRED<tab>The claimant who breaks the seal becomes Dawnservant─not the one who performed the seven feats first.
de: TEXT_VOICEMAN_07000_006500_THANCRED<tab>Es wird derjenige König, der das Siegel zur Stadt bricht. Nicht derjenige, der alle sieben Prüfungen bestanden hat.
fr: TEXT_VOICEMAN_07000_006500_THANCRED<tab>Afin de briser le sceau et ainsi devenir roi, il n'a jamais été question de réussir les sept épreuves...
ru: TEXT_VOICEMAN_07000_006500_THANCRED<tab>Претендент, первым снявший печать, станет Служителем Рассвета. Не тот, кто первым завершит все семь Свершений.

source: TEXT_VOICEMAN_07000_006510_URIANGER<tab>The would-be victor need only possess the seven keystones...
de: TEXT_VOICEMAN_07000_006510_URIANGER<tab>Richtig. Als Sieger gilt lediglich, wer sieben Prüfsteine in seinen Besitz bringen konnte<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006510_URIANGER<tab>Si l'on s'en tient aux règles, la victoire revient à qui réunit en premier les sept gemmes...
ru: TEXT_VOICEMAN_07000_006510_URIANGER<tab>Будущему победителю потребуется лишь иметь семь каменных ключей...

source: TEXT_VOICEMAN_07000_006520_KOANA<tab>That is correct. As the contest wears on, we must brace ourselves for greater conflict.
de: TEXT_VOICEMAN_07000_006520_KOANA<tab>Gut erkannt. Diese Reise wird wohl bald noch ungemütlicher werden.
fr: TEXT_VOICEMAN_07000_006520_KOANA<tab>Parfaitement. Nous devons donc nous attendre à des échauffourées quand les autres prétendants au trône s'en rendront compte à leur tour.
ru: TEXT_VOICEMAN_07000_006520_KOANA<tab>Именно. И чем ближе мы к концу испытания, тем осторожнее следует быть.

source: TEXT_VOICEMAN_07000_006530_SYSTEM_NONE_VOICE<tab>Meanwhile, with the First Promise...
de: TEXT_VOICEMAN_07000_006530_SYSTEM_NONE_VOICE<tab>Währenddessen im Lager von Prinz Zoraal Ja<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006530_SYSTEM_NONE_VOICE<tab>Pendant ce temps, dans le groupe du prince Zoraal Ja
ru: TEXT_VOICEMAN_07000_006530_SYSTEM_NONE_VOICE<tab>Тем временем...

source: TEXT_VOICEMAN_07000_006540_SAREELJA<tab>Your rivals still lag behind.
de: TEXT_VOICEMAN_07000_006540_SAREELJA<tab>Scheint, als wären die anderen Teilnehmer noch nicht hier angekommen.
fr: TEXT_VOICEMAN_07000_006540_SAREELJA<tab>Il semblerait que nous soyons les premiers ici, ja.
ru: TEXT_VOICEMAN_07000_006540_SAREELJA<tab>Ваши соперники отстают.

source: TEXT_VOICEMAN_07000_006550_SAREELJA<tab>The Second and Third Promise may have recruited competent lackeys, but none compare to you.
de: TEXT_VOICEMAN_07000_006550_SAREELJA<tab>Ein weiterer Beweis dafür, dass Prinz Koana und Prinzessin Wuk Lamat Euch selbst mit erfahrenen Unterstützern nicht das Wasser reichen können.
fr: TEXT_VOICEMAN_07000_006550_SAREELJA<tab>Koana et Wuk Lamat ont beau être entourés de serviteurs compétents, ils ne vous arrivent pas à la cheville, grand Zoraal Ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006550_SAREELJA<tab>Вторая и Третья Надежды, конечно, наняли умелых слуг, но никто из них вам не ровня.

source: TEXT_VOICEMAN_07000_006560_SAREELJA<tab>How can they hope to compete with the Resilient Son, the only child ever sired by a two-head!
de: TEXT_VOICEMAN_07000_006560_SAREELJA<tab>Immerhin seid Ihr das Wunderkind! Der einzige Spross eines Zwillingskopfes, der je das Licht der Welt erblickt hat!
fr: TEXT_VOICEMAN_07000_006560_SAREELJA<tab>Comment pourraient-ils avoir une chance face à l'enfant prodige, le miraculeux descendant d'un double-tête<var 1D /var>?
ru: TEXT_VOICEMAN_07000_006560_SAREELJA<tab>Что за глупая идея, состязаться с Рождённым, единственным истинным сыном двухголового!

source: TEXT_VOICEMAN_07000_006570_SAREELJA<tab>Only the ignorant or foolish could fail to see that you were born to be Dawnservant!
de: TEXT_VOICEMAN_07000_006570_SAREELJA<tab>Ihr wurdet dazu <var 1A 02 /var>geboren<var 1A 01 /var>, den Dämmerthron zu besteigen!
fr: TEXT_VOICEMAN_07000_006570_SAREELJA<tab>Vous êtes né pour succéder à votre père sur le trône, ja. Aucun doute n'est possible<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006570_SAREELJA<tab>Только слепой или безумец усомнится в том, что занять престол Служителя Рассвета — ваше призвание!

source: TEXT_VOICEMAN_07000_006580_ZORAALJA<tab>Such titles mean nothing.
de: TEXT_VOICEMAN_07000_006580_ZORAALJA<tab>Solche Titel haben für mich keinerlei Bedeutung.
fr: TEXT_VOICEMAN_07000_006580_ZORAALJA<tab>Cesse de débiter des inepties, ja.
ru: TEXT_VOICEMAN_07000_006580_ZORAALJA<tab>Все эти титулы пусты.
