Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_003470_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Then we see eye to eye on this, Brother. Being Bakool Ja Ja so long with me has rubbed off on you!
de: TEXT_VOICEMAN_07000_003470_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Dann sind wir ja einer Meinung. Wir sind schon so lange Bakool Ja Ja, dass ich auf dich abgefärbt habe, was? Ha!
fr: TEXT_VOICEMAN_07000_003470_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Mahahahahaha<var 1D /var>! J'suis bien d'accord, ja<var 1D /var>! Tu me diras, c'est normal puisqu'on est la même personne<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003470_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Тогда мы с тобой одинакового мнения, братец. Мы слишком долго с тобой вместе, Бакуул Джа Джа, а с кем поведёшься...

source: TEXT_VOICEMAN_07000_003480_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)These allies of hers, though... They might be a problem.
de: TEXT_VOICEMAN_07000_003480_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Aber <var 08 E905 ((ihre Wachhündin)) ((ihr Wachhund)) /var><var 1D /var>... <var 08 E905 ((Die)) ((Der)) /var> könnte uns vielleicht noch Probleme bereiten<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003480_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Par contre, on dirait qu'elle a su s'entourer d'serviteurs compétents... Il faudra s'en méfier.
ru: TEXT_VOICEMAN_07000_003480_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Впрочем, её союзники... С ними могут быть проблемы.

source: TEXT_VOICEMAN_07000_003490_WUKLAMAT<tab>Dammit, I'm just as qualified to be here as they are. I'll show them!
de: TEXT_VOICEMAN_07000_003490_WUKLAMAT<tab>Dieser verdammte Dreckskerl! Warte nur, dem werd ich's zeigen!
fr: TEXT_VOICEMAN_07000_003490_WUKLAMAT<tab>Il est pourri jusqu'à la moelle çui-là<var 1D /var>! Je vais lui montrer de quel bois je me chauffe<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_003490_WUKLAMAT<tab>Проклятье, я не хуже чем они. Я им покажу!

source: TEXT_VOICEMAN_07000_003500_KRILE<tab>Easy now. There's no time limit, remember? Let's keep calm and think things through.
de: TEXT_VOICEMAN_07000_003500_KRILE<tab>Laut Zanuhalis Erklärung gibt es für diese Prüfung kein Zeitlimit, also lasst uns ganz in Ruhe unsere nächsten Schritte überlegen.
fr: TEXT_VOICEMAN_07000_003500_KRILE<tab>Comme l'a dit Zanuhali, ce n'est pas une course contre la montre. Prenons donc notre temps pour analyser la situation.
ru: TEXT_VOICEMAN_07000_003500_KRILE<tab>Спокойнее. По времени мы не ограничены, помнишь? Нужно сохранять трезвость и всё обдумать.

source: TEXT_VOICEMAN_07000_003510_WUKLAMAT<tab>Right. You're right. I won't win against that lumbering vidraal by losing my head!
de: TEXT_VOICEMAN_07000_003510_WUKLAMAT<tab>Ja, du hast ja Recht<var 1D /var>... Verschwenden wir keinen Gedanken an diesen Idioten!
fr: TEXT_VOICEMAN_07000_003510_WUKLAMAT<tab>T'as raison... Pas question de me laisser devancer par ce crétin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003510_WUKLAMAT<tab>Верно. Ты права. Злость не поможет мне победить этого бешеного видрааля!

source: TEXT_VOICEMAN_07000_003520_WUKEVU<tab>Hm? What do you want with me?
de: TEXT_VOICEMAN_07000_003520_WUKEVU<tab>Hm<var 1D /var>...? Wer seid ihr denn? Wollt ihr was von mir?
fr: TEXT_VOICEMAN_07000_003520_WUKEVU<tab>Hm<var 1D /var>? Vous êtes qui<var 1D /var>? Qu'est-ce que vous faites là<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003520_WUKEVU<tab>Гм? Чего вы хотите?

source: TEXT_VOICEMAN_07000_003530_WUKLAMAT<tab>Right, the greeting...
de: TEXT_VOICEMAN_07000_003530_WUKLAMAT<tab>Eine ordentliche Begrüßung<var 1D /var>... Ordentliche Begrüßung<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003530_WUKLAMAT<tab>Allez... comme à l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment...
ru: TEXT_VOICEMAN_07000_003530_WUKLAMAT<tab>Точно, приветствие...

source: TEXT_VOICEMAN_07000_003540_WUKLAMAT<tab>Ohokaliy!
fr: TEXT_VOICEMAN_07000_003540_WUKLAMAT<tab>O-ohokaliy<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003540_WUKLAMAT<tab>Охокали!

source: TEXT_VOICEMAN_07000_003550_WUKEVU<tab>Ohokaliy!!!
fr: TEXT_VOICEMAN_07000_003550_WUKEVU<tab>OHOKALIY<var 1D /var>!!!
ru: TEXT_VOICEMAN_07000_003550_WUKEVU<tab>Охокали!!!

source: TEXT_VOICEMAN_07000_003560_WUKEVU<tab>Good, you've brought your manners with you.
de: TEXT_VOICEMAN_07000_003560_WUKEVU<tab>Na gut, Manieren habt ihr zumindest.
fr: TEXT_VOICEMAN_07000_003560_WUKEVU<tab>Bon... On dirait que cette déplumée sait saluer con<var 16 /var>ve<var 16 /var>na<var 16 /var>ble<var 16 /var>ment, au moins<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003560_WUKEVU<tab>Хорошо, вижу, манерами вы не обделены.

source: TEXT_VOICEMAN_07000_003570_WUKEVU<tab>When in Ok'hanu, do as the Hanu do. For a country as diverse as ours, the preservation of harmony demands that we respect the cultures of all peoples who call it home.
de: TEXT_VOICEMAN_07000_003570_WUKEVU<tab>Andere Länder, andere Sitten. Gerade hier in Tuliyollal mit all seinen verschiedenen Völkern ist es wichtig, die Kultur jedes Einzelnen zu respektieren.
fr: TEXT_VOICEMAN_07000_003570_WUKEVU<tab>À Ok'hanu, on fait comme les Hanu Hanu<var 1D /var>! Dans un royaume fédéré comme le nôtre, il est important de respecter les traditions de chaque peuple.
ru: TEXT_VOICEMAN_07000_003570_WUKEVU<tab>Находясь в Ок'хану, поступай как хану. Для такой пёстрой страны, как наша, сохранение гармонии требует уважения к культурам всех, кто зовёт её домом.

source: TEXT_VOICEMAN_07000_003580_WUKLAMAT<tab>Well...that explains your familiarity with Hanu customs.
de: TEXT_VOICEMAN_07000_003580_WUKLAMAT<tab>Ah, deshalb kennst du dich so gut mit der Kultur der Hanuhanu aus!
fr: TEXT_VOICEMAN_07000_003580_WUKLAMAT<tab>Aaah<var 1D /var>! C'est donc pour ça que tu connais si bien la culture locale.
ru: TEXT_VOICEMAN_07000_003580_WUKLAMAT<tab>Что ж... это объясняет ваше увлечение обычаями хану.

source: TEXT_VOICEMAN_07000_003590_WUKLAMAT<tab>And you speak truth, of course. To live together means to learn about each other.
de: TEXT_VOICEMAN_07000_003590_WUKLAMAT<tab>Aber du hast definitiv Recht. Miteinander zu leben, bedeutet auch, sich zu verstehen und übereinander zu lernen.
fr: TEXT_VOICEMAN_07000_003590_WUKLAMAT<tab>En tout cas, t'as raison. Pour pouvoir vivre ensemble, il faut d'abord apprendre à se connaître mu<var 16 /var>tuel<var 16 /var>le<var 16 /var>ment<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003590_WUKLAMAT<tab>И разумеется, вы правы. Жить плечом к плечу прежде всего означает познакомиться друг с другом как следует.

source: TEXT_VOICEMAN_07000_003600_WUKEVU<tab>Ah, I appreciate an open mind.
de: TEXT_VOICEMAN_07000_003600_WUKEVU<tab>Oho, eine recht tolerante Denkweise.
fr: TEXT_VOICEMAN_07000_003600_WUKEVU<tab>Eh bien, voilà une jeune femme qui a la tête sur les épaules<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003600_WUKEVU<tab>Отлично, у вас широкие взгляды.

source: TEXT_VOICEMAN_07000_003610_WUKEVU<tab>In fact, I get the sense we've met before...
de: TEXT_VOICEMAN_07000_003610_WUKEVU<tab>Aber wo ich dich so ansehe<var 1D /var>... kommst du mir irgendwie bekannt vor<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003610_WUKEVU<tab>Hum... D'ailleurs, en parlant de ta tête, elle me dit quelque chose...
ru: TEXT_VOICEMAN_07000_003610_WUKEVU<tab>Вообще, кажется, я вас откуда-то знаю...

source: TEXT_VOICEMAN_07000_003620_WUKEVU<tab>You─ You're Wuk Lamat!
de: TEXT_VOICEMAN_07000_003620_WUKEVU<tab>P-Prinzessin Wuk Lamat!?
fr: TEXT_VOICEMAN_07000_003620_WUKEVU<tab>P-P-P-Princesse Wuk Lamat<var 1D /var>!?
ru: TEXT_VOICEMAN_07000_003620_WUKEVU<tab>Вы... Вы Вук Ламат!

source: TEXT_VOICEMAN_07000_003630_WUKEVU<tab>Oh, what an unexpected honor for old Wuk Evu! Here I am prattling on about manners, and I've gone and insulted the Third Promise herself! There is no excuse for this betrayal of etiquette.
de: TEXT_VOICEMAN_07000_003630_WUKEVU<tab>I-Ich hätte nie erwartet, dass Ihr Euch an solch einen Ort begeben würdet! Und ich wage es noch, von Manieren und Respekt zu reden<var 1D /var>...! Keine Entschuldigung dieser Welt kann diese Sünde je wieder<var 16 /var>gut<var 16 /var>machen!
fr: TEXT_VOICEMAN_07000_003630_WUKEVU<tab>T-toutes mes excuses, Votre Altesse<var 1D /var>! Je n'aurais jamais imaginé vous rencontrer ici... Moi qui vous sermonnais sur la politesse... c'est un comble<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003630_WUKEVU<tab>О, какая неожиданная честь для старика Вук Эву! Поглядите на меня, разглагольствую о манерах, а сам оскорбил Третью Надежду! Такому предательству этикета нет оправдания.

source: TEXT_VOICEMAN_07000_003640_WUKEVU<tab>Please, take up your axe and claim my impudent head...
de: TEXT_VOICEMAN_07000_003640_WUKEVU<tab>B-Bitte, trennt den Kopf dieses unverschämten Schiffsbauers von seinen Schul...
fr: TEXT_VOICEMAN_07000_003640_WUKEVU<tab>Je vous en supplie... Décapitez-moi avant que je ne meure de honte<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_003640_WUKEVU<tab>Прошу, возьмите свой топор и отсеките мою бестолковую голову...

source: TEXT_VOICEMAN_07000_003650_WUKLAMAT<tab>I will not! Keep your head!
de: TEXT_VOICEMAN_07000_003650_WUKLAMAT<tab>Beruhig dich wieder, und sag nicht so brutale Sachen!
fr: TEXT_VOICEMAN_07000_003650_WUKLAMAT<tab>Que... Quoi<var 1D /var>!? Non mais ça va pas, la tête<var 1D /var>!?
ru: TEXT_VOICEMAN_07000_003650_WUKLAMAT<tab>Что за чушь! Оставь голову себе!

source: TEXT_VOICEMAN_07000_003660_WUKLAMAT<tab>I hate formalities anyway, so forget about it, all right?
de: TEXT_VOICEMAN_07000_003660_WUKLAMAT<tab>Wirklich, mach dir nichts draus. Das ganze förmliche Zeug mochte ich eh noch nie.
fr: TEXT_VOICEMAN_07000_003660_WUKLAMAT<tab>Tu n'as offensé personne<var 1D /var>! Bien au contraire, je déteste le protocole<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003660_WUKLAMAT<tab>Всё равно я терпеть не могу формальности, так что забудь об этом, ладно?

source: TEXT_VOICEMAN_07000_003670_WUKEVU<tab>All right, then. Consider it forgotten.
de: TEXT_VOICEMAN_07000_003670_WUKEVU<tab>Verstanden. Dann zurück zum Thema.
fr: TEXT_VOICEMAN_07000_003670_WUKEVU<tab>Ah... Tant mieux alors.
ru: TEXT_VOICEMAN_07000_003670_WUKEVU<tab>Ладно. Считайте, всё забыто.

source: TEXT_VOICEMAN_07000_003680_KRILE<tab>How...prompt.
de: TEXT_VOICEMAN_07000_003680_KRILE<tab>Dass er sich so schnell beruhigt, hätte ich jetzt nicht erwartet<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003680_KRILE<tab>C'est ce qu'on appelle un personnage... haut en couleur.
ru: TEXT_VOICEMAN_07000_003680_KRILE<tab>...Быстро он.

source: TEXT_VOICEMAN_07000_003690_WUKLAMAT<tab>We're actually here about the Ihih'hana float. It's in bad shape, and we need you to craft new carrying poles and a new eye. I'm told you work with uyuipo wood and a certain kind of stone...er, abokixa?
de: TEXT_VOICEMAN_07000_003690_WUKLAMAT<tab>Wie dem auch sei, die Sänfte für das Ihih'hana-Fest ist kaputt. Daher wollten wir dich fragen, ob du neue Tragstangen und Augen anfertigen könntest. Solche aus Uyuipo-Holz und Abokixa.
fr: TEXT_VOICEMAN_07000_003690_WUKLAMAT<tab>En fait, le palanquin pour la procession d'Ihih'hana est cassé. On aurait besoin de rondins d'uyuipo et de... pierres d'abokixa, je crois.
ru: TEXT_VOICEMAN_07000_003690_WUKLAMAT<tab>Мы пришли по поводу плота для Ихиг'ханы. Он в очень плохом состоянии, нужно изготовить новые шесты для его переноски и новый глаз. Мне сказали, вы работаете с древесиной уюипо и тем камнем... эм, абокишей?

source: TEXT_VOICEMAN_07000_003700_WUKEVU<tab>That I do. But while I would like nothing more than to offer my services, I just used the last I had of both those materials.
de: TEXT_VOICEMAN_07000_003700_WUKEVU<tab>Das kann und würde ich auch liebend gern tun, aber leider habe ich gerade von diesen Materialien keine mehr übrig.
fr: TEXT_VOICEMAN_07000_003700_WUKEVU<tab>Ma foi, ce serait pour moi un immense plaisir de vous venir en aide, mais à mon grand regret, je suis à court de ces matériaux...
ru: TEXT_VOICEMAN_07000_003700_WUKEVU<tab>Верно. Больше всего на свете мне бы хотелось предложить вам свои услуги, но боюсь, я использовал последние запасы обоих материалов.

source: TEXT_VOICEMAN_07000_003710_WUKEVU<tab>My lumber in particular went to fixing homes damaged by the recent storm. I'll need ten days or so to restock.
de: TEXT_VOICEMAN_07000_003710_WUKEVU<tab>Das Uyuipo-Holz hab ich für die Häuser gebraucht, die der gewaltige Sturm letztens beschädigt hat. Zusammen mit dem Abokixa-Stein hätte ich alles erst wieder in etwa zehn Tagen vorrätig.
fr: TEXT_VOICEMAN_07000_003710_WUKEVU<tab>La dernière tempête était d'une violence inouïe, j'ai donc utilisé tout ce qu'il me restait pour réparer les maisons sinistrées. Je peux vous avoir le tout, disons... sous dix jours<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003710_WUKEVU<tab>Древесина, к примеру, пошла на восстановление повреждённых жилищ. Понадобится около десяти дней, дабы восполнить запасы.

source: TEXT_VOICEMAN_07000_003720_WUKLAMAT<tab>We can't wait that long. If you tell me where to go, I'll gather them myself.
de: TEXT_VOICEMAN_07000_003720_WUKLAMAT<tab>Das ist viel zu spät. Sag uns, wo wir die Sachen finden können, wir holen sie dir.
fr: TEXT_VOICEMAN_07000_003720_WUKLAMAT<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, le temps presse. Dis-nous juste où trouver ces matériaux, on va aller les chercher nous-mêmes.
ru: TEXT_VOICEMAN_07000_003720_WUKLAMAT<tab>Столько ждать мы не готовы. Расскажите, где всё найти, и я притащу материалы сама.

source: TEXT_VOICEMAN_07000_003730_WUKEVU<tab>What? Send the Third Promise out on an errand like some common lackey? That's utterly unconscionable! A gross violation of social protocol!
de: TEXT_VOICEMAN_07000_003730_WUKEVU<tab>Nicht doch! Ich könnte es nie mit meinem Gewissen vereinbaren, die Prinzessin auf einen Botengang zu schicken<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_003730_WUKEVU<tab>Absolument hors de question<var 1D /var>! Foi de Wuk Evu, la bienséance m'interdit formellement de vous faire travailler comme une vulgaire coursière<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003730_WUKEVU<tab>Что? Отправить Третью Надежду за припасами, словно какую<var 1F /var>то слугу? Это совершенно немыслимо! Чудовищное нарушение общественных норм!

source: TEXT_VOICEMAN_07000_003740_WUKLAMAT<tab>I told you not to worry about such things!
de: TEXT_VOICEMAN_07000_003740_WUKLAMAT<tab>Ich hab dir doch gesagt, mach dir keinen Kopf!
fr: TEXT_VOICEMAN_07000_003740_WUKLAMAT<tab>Aaah<var 1D /var>! C'est bon, arrête maintenant<var 1D /var>! Fais pas de chichis<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003740_WUKLAMAT<tab>Я же сказала не беспокоиться по поводу всего этого!

source: TEXT_VOICEMAN_07000_003750_WUKEVU<tab>All right, then. I shan't worry a whit.
de: TEXT_VOICEMAN_07000_003750_WUKEVU<tab>Nun gut, wenn Ihr das sagt.
fr: TEXT_VOICEMAN_07000_003750_WUKEVU<tab>Ah... Tant mieux alors.
ru: TEXT_VOICEMAN_07000_003750_WUKEVU<tab>Ладно. Не буду беспокоиться.

source: TEXT_VOICEMAN_07000_003760_WUKEVU<tab>What's with your Hanu friend there?
de: TEXT_VOICEMAN_07000_003760_WUKEVU<tab>Entschuldigt die späte Frage, aber wer ist dieser Hanuhanu?
fr: TEXT_VOICEMAN_07000_003760_WUKEVU<tab>Tiens sinon, qui est ce Hanu Hanu<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003760_WUKEVU<tab>А кто ваш друг хану?

source: TEXT_VOICEMAN_07000_003770_LINUHANU<tab>I am festival leader this season, and have come along to oversee the float's repair.
de: TEXT_VOICEMAN_07000_003770_LINUHANU<tab>Ich bin für die Organisation des nächsten Ihih'hana-Festes zuständig und helfe bei der Reparatur der Festsänfte.
fr: TEXT_VOICEMAN_07000_003770_LINUHANU<tab>Hou<var 1D /var>! Je suis le responsable de la procession d'Ihih'hana. Je suis venu pour veiller à ce que le palanquin soit bien réparé.
ru: TEXT_VOICEMAN_07000_003770_LINUHANU<tab>Я лидер фестиваля в этом году, помогаю с починкой плота.

source: TEXT_VOICEMAN_07000_003780_LINUHANU<tab>As strange as it may sound, Wuk Lamat and her friends believe the float is an arcane focus meant to encourage the growth of our struggling reeds.
de: TEXT_VOICEMAN_07000_003780_LINUHANU<tab>So merkwürdig es auch klingt, aber Wuk Lamat und ihre Freunde glauben, dass die Sänfte scheinbar eine Art magisches Artefakt ist, die das Problem unserer schlechten Ernte lösen kann.
fr: TEXT_VOICEMAN_07000_003780_LINUHANU<tab>J'ai encore mes doutes à ce sujet, mais Wuk Lamat et ses amis affirment qu'il émettrait une aura magique capable de résoudre notre problème de roseaux...
ru: TEXT_VOICEMAN_07000_003780_LINUHANU<tab>Прозвучит странно, но Вук Ламат с друзьями полагает, что лодка — своего рода чародейский фокус, способный стимулировать рост увядающего тростника.

source: TEXT_VOICEMAN_07000_003790_WUKEVU<tab>Too many Hanu have forgotten, it seems, but that is indeed the true purpose of the Lifting of Wings. Your education is impressive, Third Promise.
de: TEXT_VOICEMAN_07000_003790_WUKEVU<tab>Ho, Ihr seid Euch sogar der wahren Bedeutung des Ihih'hana-Festes bewusst. Selbst viele der Einheimischen haben sie bereits vergessen. Überaus beeindruckend.
fr: TEXT_VOICEMAN_07000_003790_WUKEVU<tab>Votre Altesse connaissait donc la fonction véritable de la procession d'Ihih'hana. Im<var 16 /var>pres<var 16 /var>sionnant. Beaucoup de Hanu Hanu l'ignorent de nos jours. Quelle culture, si vous me passez l'expression<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003790_WUKEVU<tab>Многие хану уже позабыли об этом, но в том истинная суть Подъёма Крыльев. Ваша осведомлённость впечатляет, Третья Надежда.

source: TEXT_VOICEMAN_07000_003800_WUKLAMAT<tab>Well...maybe a little!
de: TEXT_VOICEMAN_07000_003800_WUKLAMAT<tab>Äh<var 1D /var>... A-Aber klar doch!
fr: TEXT_VOICEMAN_07000_003800_WUKLAMAT<tab>Ah, euh... Bien sûr, évidemment que je le savais<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003800_WUKLAMAT<tab>Что ж... кое-что я знаю!

source: TEXT_VOICEMAN_07000_003810_WUKEVU<tab>Allow me to show you where to procure uyuipo.
de: TEXT_VOICEMAN_07000_003810_WUKEVU<tab>Erlaubt mir, Euch an den Ort zu führen, wo sich Uyuipo-Holz schlagen lässt.
fr: TEXT_VOICEMAN_07000_003810_WUKEVU<tab>En ce qui concerne les rondins d'uyuipo, permettez-moi de vous accompagner jusqu'au coin de forêt où ces arbres poussent.
ru: TEXT_VOICEMAN_07000_003810_WUKEVU<tab>Позвольте покажу вам, где добыть уюипо.

source: TEXT_VOICEMAN_07000_003820_WUKEVU<tab>We can leave the abokixa to your friends, I presume? Take yourself to Cave Kikitola or thereabouts, and you should find the stones you need.
de: TEXT_VOICEMAN_07000_003820_WUKEVU<tab>Könnte ich die anderen in der Zwischenzeit bitten, Abokixa zu besorgen? In der Nähe der Kikitola-Höhle solltet ihr genug dieser Steine finden.
fr: TEXT_VOICEMAN_07000_003820_WUKEVU<tab>Quant aux pierres d'abokixa, je pense que vous pouvez vous en charger. Vous les trouverez en abondance près de la grotte de Kikitola.
ru: TEXT_VOICEMAN_07000_003820_WUKEVU<tab>Можно ли оставить абокишу вашим друзьям? Отправляйтесь в окрестности пещеры Кикитола, и там вы найдёте необходимые камни.

source: TEXT_VOICEMAN_07000_003830_LINUHANU<tab>I've been there once or twice. I can guide you.
de: TEXT_VOICEMAN_07000_003830_LINUHANU<tab>Diese Höhle habe ich schon häufig besucht. Ich kann euch dorthin führen.
fr: TEXT_VOICEMAN_07000_003830_LINUHANU<tab>Je sais où elle se trouve, je peux vous y guider.
ru: TEXT_VOICEMAN_07000_003830_LINUHANU<tab>Я был там пару-тройку раз. Я вас проведу.

source: TEXT_VOICEMAN_07000_003840_KRILE<tab>That should save us some time.
de: TEXT_VOICEMAN_07000_003840_KRILE<tab>Vielen Dank.
fr: TEXT_VOICEMAN_07000_003840_KRILE<tab>Avec grand plaisir<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003840_KRILE<tab>Это сэкономит нам немного времени.

source: TEXT_VOICEMAN_07000_003850_WUKLAMAT<tab>Alright, then! Let's get moving!
de: TEXT_VOICEMAN_07000_003850_WUKLAMAT<tab>Na, dann wollen wir mal!
fr: TEXT_VOICEMAN_07000_003850_WUKLAMAT<tab>Voilà une affaire qui roule<var 1D /var>! C'est parti, les amis<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003850_WUKLAMAT<tab>Тогда ладно! За работу!

source: TEXT_VOICEMAN_07000_003860_DOPROBAKOOLJAJAMINIONS<tab>Chosen one. One of your rivals is making progress...
de: TEXT_VOICEMAN_07000_003860_DOPROBAKOOLJAJAMINIONS<tab>Geweihter. Hört, was ich erfahren habe<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003860_DOPROBAKOOLJAJAMINIONS<tab>Maître, je reviens avec des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions prometteuses...
ru: TEXT_VOICEMAN_07000_003860_DOPROBAKOOLJAJAMINIONS<tab>Избранный. Один из ваших соперников продвинулся...

source: TEXT_VOICEMAN_07000_003870_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Ihih'hana, you say...
de: TEXT_VOICEMAN_07000_003870_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Hm<var 1D /var>... das Ihih'hana-Fest, was<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_003870_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Hum... La procession d'Ihih'hana...
ru: TEXT_VOICEMAN_07000_003870_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Ихиг'хана, говоришь...

source: TEXT_VOICEMAN_07000_003880_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Should our first choice fail to deliver, it might be wise to let this play out...
de: TEXT_VOICEMAN_07000_003880_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Klingt nach einer guten Absicherung, falls unser Hauptziel keinen Erfolg haben sollte, was, Großer<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_003880_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Laissons-les faire leurs petites affaires. On pourra toujours leur tomber dessus si notre plan d'origine échoue...
ru: TEXT_VOICEMAN_07000_003880_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Если тот парень не сможет принести необходимое, было бы неплохо рассмотреть этот вариант...

source: TEXT_VOICEMAN_07000_003890_BAKOOLJAJA<tab>[BAKOOL ELDER LAUGHTER - “Gehehehe...”]
de: TEXT_VOICEMAN_07000_003890_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Gehehehe<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_003890_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Muhahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_003900_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)The Third-rate Promise is making herself useful after all.
de: TEXT_VOICEMAN_07000_003900_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Scheint, als ob sich unser Miezekätzchen doch noch als nützlich erweisen würde<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003900_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Finalement, princesse mistigri nous sera peut-être utile, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003900_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Третьесортная Надежда оказалась хоть чем-то полезна.

source: TEXT_VOICEMAN_07000_003910_SYSTEM_NONE_VOICE<tab>Meanwhile, in Ok'hanu...
de: TEXT_VOICEMAN_07000_003910_SYSTEM_NONE_VOICE<tab>Währenddessen in Ok'hanu<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003910_SYSTEM_NONE_VOICE<tab>Pendant ce temps, à Ok'hanu
ru: TEXT_VOICEMAN_07000_003910_SYSTEM_NONE_VOICE<tab>Тем временем в Ок'хану...

source: TEXT_VOICEMAN_07000_003920_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Not sure we heard you right, old man. Why don't you say that again.
de: TEXT_VOICEMAN_07000_003920_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Ihr Würmer redet immer so undeutlich. Ich glaub, ich hab dich nicht richtig verstanden, alter Mann<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003920_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)On espère vraiment avoir mal entendu. Répète donc ce que tu viens de nous dire, vieux croûton.
ru: TEXT_VOICEMAN_07000_003920_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Не уверен, что расслышал, старик. Ну-ка повтори.
