Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_005320_WUKLAMAT<tab>Aaargh!
de: TEXT_VOICEMAN_07000_005320_WUKLAMAT<tab>Ghuaaaaa!
fr: TEXT_VOICEMAN_07000_005320_WUKLAMAT<tab>AAAAAAAAHHH<var 1D /var>!!!
ru: TEXT_VOICEMAN_07000_005320_WUKLAMAT<tab>А-а-а!

source: TEXT_VOICEMAN_07000_005330_WUKLAMAT<tab>The little monster spat on me!
de: TEXT_VOICEMAN_07000_005330_WUKLAMAT<tab>E-Es hat mich angespuckt!
fr: TEXT_VOICEMAN_07000_005330_WUKLAMAT<tab>Il m'a craché au visage<var 1D /var>!! J'y crois pas<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_005330_WUKLAMAT<tab>Мелкий монстр плюнул в меня!

source: TEXT_VOICEMAN_07000_005340_WUKLAMAT<tab>Ugh...that <var 1A 02 /var>stinks<var 1A 01 /var>!
de: TEXT_VOICEMAN_07000_005340_WUKLAMAT<tab>Uwah, das stinkt ja fürchterlich!
fr: TEXT_VOICEMAN_07000_005340_WUKLAMAT<tab>Gaaah... Ugh... Bah... Baah...
ru: TEXT_VOICEMAN_07000_005340_WUKLAMAT<tab>Уф-ф... какая вонь!

source: TEXT_VOICEMAN_07000_005350_WUKLAMAT<tab>I can't─ Urrrggghhh!
de: TEXT_VOICEMAN_07000_005350_WUKLAMAT<tab>M-Mir wird<var 1D /var>... Blrghhh!!
fr: TEXT_VOICEMAN_07000_005350_WUKLAMAT<tab>Uh... Je crois que je vais... Uuuhh... Uh...
ru: TEXT_VOICEMAN_07000_005350_WUKLAMAT<tab>Я не могу... Ур-р-р!..

source: TEXT_VOICEMAN_07000_005360_TOBLI<tab>Alpacas are paradoxical creatures, being both extremely curious and extremely cowardly.
de: TEXT_VOICEMAN_07000_005360_TOBLI<tab>Alpakas sind sowohl scheu als auch überraschend neugierig, ein Widerspruch in sich.
fr: TEXT_VOICEMAN_07000_005360_TOBLI<tab>Voyez-vous, chers clients, les alpagas sont d'étranges animaux au caractère ambivalent, à la fois craintifs et ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment curieux.
ru: TEXT_VOICEMAN_07000_005360_TOBLI<tab>Альпаки — парадоксальные создания. Одновременно исключительно любопытны и исключительно трусливы.

source: TEXT_VOICEMAN_07000_005370_TOBLI<tab>Press your luck when they're frightened, and you'll get a face full of spit...as you've all just witnessed.
de: TEXT_VOICEMAN_07000_005370_TOBLI<tab>Und wenn sie sich von etwas bedroht fühlen, zum Beispiel, wenn ihnen jemand zu nahe kommt, dann spucken sie ihn an, zur Abschreckung, ja ja.
fr: TEXT_VOICEMAN_07000_005370_TOBLI<tab>S'approcher d'un alpaga effarouché, c'est s'exposer à leur mécanisme de défense qui consiste en un copieux jet de salive... Beurk beurk<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005370_TOBLI<tab>Не стоит испытывать удачу, если они напуганы, а иначе получите плевок в лицо... как и было продемонстрировано.

source: TEXT_VOICEMAN_07000_005380_TOBLI<tab>Has an awful stench, their expectoration. The globs contain half-digested food, you see, making it an effective deterrent against perceived threats.
de: TEXT_VOICEMAN_07000_005380_TOBLI<tab>Die hat auch einen ordentlichen Gestank, die Spucke der Alpakas. Weil da verschiedenes Zeug drin ist, unverdaute Nahrung und so. Sie ist ihre stärkste Waffe gegen Feinde.
fr: TEXT_VOICEMAN_07000_005380_TOBLI<tab>C'est très efficace<var 1D /var>! Même à cette distance, je dois vous avouer que l'odeur est insoutenable. Un sacré bouillon de culture... Le projectile contient de la nourriture partiellement digérée, une arme redoutable<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005380_TOBLI<tab>Их слюна обладает омерзительным запахом. Выделения содержат полупереваренную пищу, это эффективное средство отпугивания любых обнаруженных угроз.

source: TEXT_VOICEMAN_07000_005390_MABLU<tab>Wild valley breeds, like this one, are especially timid─and can therefore be quick to lash out.
de: TEXT_VOICEMAN_07000_005390_MABLU<tab>Besonders die wilden Alpakas wie dieses, die frei im Tal leben, sind sehr scheu und angriffslustig.
fr: TEXT_VOICEMAN_07000_005390_MABLU<tab>En outre, les alpagas sauvages tels que ce noble animal sont aussi peureux qu'agressifs.
ru: TEXT_VOICEMAN_07000_005390_MABLU<tab>Дикие долинные разновидности, как эта, особенно пугливы — а потому они будут немедля защищаться.

source: TEXT_VOICEMAN_07000_005400_MABLU<tab>They're also especially hardy!
de: TEXT_VOICEMAN_07000_005400_MABLU<tab>Ihre Beine sind daher auch kräftiger als die der zahmen Exemplare.
fr: TEXT_VOICEMAN_07000_005400_MABLU<tab>Avouez que c'est une bien belle bête, regardez-moi donc cette croupe charnue<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005400_MABLU<tab>А ещё они очень выносливые!

source: TEXT_VOICEMAN_07000_005410_TOBLI<tab>Indeed. We take the rugged wild alpacas and breed them with our gentle domesticated stock. This produces the strong-but-biddable pack animals prized by our traveling merchants.
de: TEXT_VOICEMAN_07000_005410_TOBLI<tab>Die wilden Alpakas mit ihren kräftigen Körpern und die gezähmten Alpakas mit ihrer sanften, zutraulichen Art. Ihre Kombination ist es, was reisende Händler wollen, ja ja. Ein starker Körper, aber leicht im Umgang.
fr: TEXT_VOICEMAN_07000_005410_TOBLI<tab>Mais comment donner naissance à un alpaga capable de porter de lourdes mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses sur de grandes distances sans regimber, me demanderez-vous<var 1D /var>? C'est très simple, mes chers clients, il suffit de croiser un alpaga sauvage comme celui-ci avec un alpaga domestique pour allier force et docilité<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005410_TOBLI<tab>Именно. Мы берём закалённых диких альпак, чтобы спарить с нашей нежной домашней разновидностью. Результат — сильные, но податливые животные, которых особенно ценят наши странствующие торговцы.

source: TEXT_VOICEMAN_07000_005420_WUKLAMAT<tab>[PANTING EXERT]
de: TEXT_VOICEMAN_07000_005420_WUKLAMAT<tab>Haa, Haa<var 1D /var>…
fr: TEXT_VOICEMAN_07000_005420_WUKLAMAT<tab>Haa... Haa... Haa...

source: TEXT_VOICEMAN_07000_005430_WUKLAMAT<tab>That's all well and good. But did I need to bathe in alpaca spit for you to make your point...?
de: TEXT_VOICEMAN_07000_005430_WUKLAMAT<tab>Aha, verstehe. Musste ich mich dafür aber wirklich anspucken lassen?
fr: TEXT_VOICEMAN_07000_005430_WUKLAMAT<tab>D'accord... Je crois qu'on a compris... Mais c'était vraiment nécessaire, la dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005430_WUKLAMAT<tab>Это всё замечательно. Но для рассказа правда необходимо было искупать меня в слюне альпаки?..

source: TEXT_VOICEMAN_07000_005440_ZORAALJA<tab>So the task is to catch a wild alpaca?
de: TEXT_VOICEMAN_07000_005440_ZORAALJA<tab>Wir sollen also ein wildes Alpaka fangen?
fr: TEXT_VOICEMAN_07000_005440_ZORAALJA<tab>L'épreuve consiste donc à attraper un alpaga sauvage.
ru: TEXT_VOICEMAN_07000_005440_ZORAALJA<tab>Значит, задача — поймать дикую альпаку?

source: TEXT_VOICEMAN_07000_005450_TOBLI<tab>That is correct, but be warned that it is a feat easier said than done. I suggest you prepare well before you enter the valley where the creatures dwell.
de: TEXT_VOICEMAN_07000_005450_TOBLI<tab>Ganz recht, ja ja. Aber lasst euch nicht täuschen, das ist keine leichte Aufgabe, das Einfangen. Bereitet euch lieber gut vor, ihr und eure Unterstützer.
fr: TEXT_VOICEMAN_07000_005450_TOBLI<tab>Hop hop<var 1D /var>! Bien vu mon ami<var 1D /var>! Mais la tâche est plus ardue qu'il n'y paraît, croyez-moi. Vous aurez besoin de vous préparer soigneusement.
ru: TEXT_VOICEMAN_07000_005450_TOBLI<tab>Верно, но должен предупредить, это куда проще сказать, чем сделать. Советую вам хорошенечко подготовиться перед тем, как войдёте в долину, где обитают существа.

source: TEXT_VOICEMAN_07000_005460_TOBLI<tab>And by “you,” I mean the claimants only. Allies are not permitted to assist with the catching.
de: TEXT_VOICEMAN_07000_005460_TOBLI<tab>Genau, genau, da fällt mir noch ein, nur die Thronanwärter selbst dürfen rein. In das Tal, in dem die wilden Alpakas leben, meine ich.
fr: TEXT_VOICEMAN_07000_005460_TOBLI<tab>Oh, mais j'allais oublier de le préciser<var 1D /var>! Vous pouvez être épaulés durant les préparatifs, mais seuls les prétendants au trône sont autorisés à pénétrer dans la vallée où paissent ces animaux.
ru: TEXT_VOICEMAN_07000_005460_TOBLI<tab>И под словом «вам» имеются в виду только претенденты. Союзникам не разрешено помогать в поимке.

source: TEXT_VOICEMAN_07000_005470_TOBLI<tab>The alpacas will help me judge which of you is worthy of receiving a keystone.
de: TEXT_VOICEMAN_07000_005470_TOBLI<tab>Sie können es in euch sehen, die Alpakas. Ob ihr es würdig seid, der nächste König zu werden und einen Prüfstein zu bekommen, ja ja.
fr: TEXT_VOICEMAN_07000_005470_TOBLI<tab>Nous voulons que nos doux compagnons jugent eux-mêmes de votre légitimité à recevoir notre gemme, sésame in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble pour devenir Aurarque<var 1D /var>! Toute aide extérieure fausserait leur ap<var 16 /var>pré<var 16 /var>cia<var 16 /var>tion.
ru: TEXT_VOICEMAN_07000_005470_TOBLI<tab>Альпаки помогут мне понять, кто из вас достоин получить ключ.

source: TEXT_VOICEMAN_07000_005480_WUKLAMAT<tab>So I'm to chase down a fluffy, spitting demon...and that somehow proves I'm fit to rule.
de: TEXT_VOICEMAN_07000_005480_WUKLAMAT<tab>Wir sollen ein herumspuckendes Alpaka fangen<var 1D /var>... und uns damit als würdig für den Thron beweisen?
fr: TEXT_VOICEMAN_07000_005480_WUKLAMAT<tab>Donc si je résume, l'épreuve pour décider du futur souverain de notre nation c'est... d'aller attraper en solitaire un de ces alpagas qui mollardent à tout va<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005480_WUKLAMAT<tab>Значит, мне нужно побегать за пушистым, плюющимся демоном... и каким<var 1F /var>то образом это решит, достойна ли я править?

source: TEXT_VOICEMAN_07000_005485_TOBLI<tab>[SOFT CHUCKLE]
de: TEXT_VOICEMAN_07000_005485_TOBLI<tab>Hihi!
fr: TEXT_VOICEMAN_07000_005485_TOBLI<tab>Ahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_005490_TOBLI<tab>As I said, the Dawnservant granted me the freedom to decide my challenge.
de: TEXT_VOICEMAN_07000_005490_TOBLI<tab>Er hat es mir erlaubt, der König. Ich konnte wählen, was immer ich wollte. Als Prüfung, meine ich.
fr: TEXT_VOICEMAN_07000_005490_TOBLI<tab>Parfaitement<var 1D /var>! Je n'ai rien trouvé de plus divertissant, et entre vous et moi, je me réjouis d'avance du spectacle.
ru: TEXT_VOICEMAN_07000_005490_TOBLI<tab>Как я и сказал, Служитель Рассвета даровал мне полную свободу в выборе испытания.

source: TEXT_VOICEMAN_07000_005500_TOBLI<tab>And when you reach the end of the rite, I daresay you will understand why I chose what I chose.
de: TEXT_VOICEMAN_07000_005500_TOBLI<tab>Und wer weiß, vielleicht erkennt ihr es ja im Laufe des Ritus. Das wahre Ziel dieser Prüfung.
fr: TEXT_VOICEMAN_07000_005500_TOBLI<tab>Mais en arrivant à la conclusion du rite de succession, vous découvrirez peut-être le sens caché de ce défi, qui sait...
ru: TEXT_VOICEMAN_07000_005500_TOBLI<tab>И когда вы подойдёте к его концу, то поймёте, почему я выбрал именно это.

source: TEXT_VOICEMAN_07000_005510_ZORAALJA<tab>Very well. This won't take long.
de: TEXT_VOICEMAN_07000_005510_ZORAALJA<tab>Los. Bringen wir es hinter uns.
fr: TEXT_VOICEMAN_07000_005510_ZORAALJA<tab>Allez, ja. On a assez perdu de temps.
ru: TEXT_VOICEMAN_07000_005510_ZORAALJA<tab>Хорошо. Это не займёт много времени.

source: TEXT_VOICEMAN_07000_005520_TOBLI<tab>W-Wait!
de: TEXT_VOICEMAN_07000_005520_TOBLI<tab>M-Moment!
fr: TEXT_VOICEMAN_07000_005520_TOBLI<tab>A-attendez<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005520_TOBLI<tab>П-погодите!

source: TEXT_VOICEMAN_07000_005530_TOBLI<tab>Didn't I warn you this was easier said than done!? There are preparations to be made! Factors to consider!
de: TEXT_VOICEMAN_07000_005530_TOBLI<tab>Ich hatte doch gesagt, dass es schwieriger ist, als man denkt! Ihr solltet euch wirklich lieber vorbereiten, ja ja!
fr: TEXT_VOICEMAN_07000_005530_TOBLI<tab>Les alpagas sauvages sont ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment durs à attraper<var 1D /var>! Vous devez vous préparer cor<var 16 /var>rec<var 16 /var>te<var 16 /var>ment, voyons voyons<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005530_TOBLI<tab>Разве я не сказал, что это не так просто, как кажется?! Вы должны подготовиться! Рассмотреть факторы!

source: TEXT_VOICEMAN_07000_005540_ZORAALJA<tab>A beast is a beast. All yield to strength.
de: TEXT_VOICEMAN_07000_005540_ZORAALJA<tab>Tier bleibt Tier. Und das beugt sich dem Stärkeren.
fr: TEXT_VOICEMAN_07000_005540_ZORAALJA<tab>Pas besoin<var 1D /var>! Ces maudites boules de poils plieront l'échine devant ma force, ja.
ru: TEXT_VOICEMAN_07000_005540_ZORAALJA<tab>Животное есть животное. Силе покоряются все.

source: TEXT_VOICEMAN_07000_005550_WUKLAMAT<tab>So far, this experience has done absolutely nothing to improve my opinion of alpacas.
de: TEXT_VOICEMAN_07000_005550_WUKLAMAT<tab>Ich mochte Alpakas zwar noch nie besonders, aber jetzt hasse ich sie abgrundtief<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005550_WUKLAMAT<tab>J'ai jamais trop aimé les alpagas... Et bah là, je suis certaine de les détester.
ru: TEXT_VOICEMAN_07000_005550_WUKLAMAT<tab>До этих пор моё мнение об альпаках ничуть не улучшилось.

source: TEXT_VOICEMAN_07000_005560_WUKLAMAT<tab>But that doesn't mean I can't do this! Revolting spit aside, they're just another animal...
de: TEXT_VOICEMAN_07000_005560_WUKLAMAT<tab>I-Ich meine<var 1D /var>... Alpakas fangen ist ein Kinderspiel! Solange sie nicht spucken, machen sie mir nichts aus!
fr: TEXT_VOICEMAN_07000_005560_WUKLAMAT<tab>M-mais ces gros tas de laine ne m'impressionnent pas<var 1D /var>! Après tout, il suffit de pas se faire arroser<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005560_WUKLAMAT<tab>Но это не значит, что я собираюсь сдаться! Обычные животные, разве что с ужасным плевком...

source: TEXT_VOICEMAN_07000_005570_ALPHINAUD<tab>Are you all right, Wuk Lamat? We thought we heard you scream...
de: TEXT_VOICEMAN_07000_005570_ALPHINAUD<tab>Wir haben dich schreien gehört. Ist alles in Ordnung<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_005570_ALPHINAUD<tab>Nous avons cru entendre quelqu'un hurler. C'était toi, Wuk Lamat<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005570_ALPHINAUD<tab>Ты в порядке, Вук Ламат? Нам послышалось, ты кричала...

source: TEXT_VOICEMAN_07000_005580_WUKLAMAT<tab>The Third Promise does not scream! It was more of a...startled yelp.
de: TEXT_VOICEMAN_07000_005580_WUKLAMAT<tab>Als ob ich wie ein kleines Kind schreien würde! Ich hab mich nur<var 1D /var>... laut erschreckt.
fr: TEXT_VOICEMAN_07000_005580_WUKLAMAT<tab>H-hurler, moi<var 1D /var>? Jamais<var 1D /var>!<var 1D /var>... Haha<var 1D /var>! J'ai juste, euh... poussé un gros, un gros cri de surprise tout à l'heure, c'est tout<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005580_WUKLAMAT<tab>Третья Надежда не кричит! Это был просто... испуганный возглас.

source: TEXT_VOICEMAN_07000_005590_ERENVILLE<tab>A scream, in other words.
de: TEXT_VOICEMAN_07000_005590_ERENVILLE<tab>Richtig, das nennt man einen Schrei.
fr: TEXT_VOICEMAN_07000_005590_ERENVILLE<tab>Autrement dit, un hurlement...
ru: TEXT_VOICEMAN_07000_005590_ERENVILLE<tab>Крик, иными словами.

source: TEXT_VOICEMAN_07000_005600_KRILE<tab>Did you find the elector?
de: TEXT_VOICEMAN_07000_005600_KRILE<tab>Konntet ihr den Thronrichter finden?
fr: TEXT_VOICEMAN_07000_005600_KRILE<tab>As-tu trouvé l'arbitre royal<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005600_KRILE<tab>Вы отыскали арбитра?

source: TEXT_VOICEMAN_07000_005610_WUKLAMAT<tab>Oh, we certainly did...
de: TEXT_VOICEMAN_07000_005610_WUKLAMAT<tab>Oh ja, das konnten wir<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005610_WUKLAMAT<tab>Disons que j'aurais préféré ne pas le trouver...
ru: TEXT_VOICEMAN_07000_005610_WUKLAMAT<tab>О да, отыскали.

source: TEXT_VOICEMAN_07000_005620_MABLU<tab>Good luck, Third Promise!
de: TEXT_VOICEMAN_07000_005620_MABLU<tab>Prinzessin, Ihr schafft das!
fr: TEXT_VOICEMAN_07000_005620_MABLU<tab>Allez<var 1D /var>! Bon courage, Princesse<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005620_MABLU<tab>Удачи, Третья Надежда!

source: TEXT_VOICEMAN_07000_005630_WUKLAMAT<tab>Thanks, I'll need it!
de: TEXT_VOICEMAN_07000_005630_WUKLAMAT<tab>Ich danke dir!
fr: TEXT_VOICEMAN_07000_005630_WUKLAMAT<tab>Merci Mablu<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005630_WUKLAMAT<tab>Спасибо, она мне пригодится!

source: TEXT_VOICEMAN_07000_005640_WUKLAMAT<tab>Truth be told, I'm still not sure about alpacas. I'd rather not go near one if I can help it.
de: TEXT_VOICEMAN_07000_005640_WUKLAMAT<tab>Um ehrlich zu sein, sind mir Alpakas immer noch nicht geheuer. Am liebsten würde ich nie mehr eins sehen wollen.
fr: TEXT_VOICEMAN_07000_005640_WUKLAMAT<tab>Très franchement, les alpagas, c'est pas ma tasse de thé. Je préférerais ne pas les approcher, même en rêve...
ru: TEXT_VOICEMAN_07000_005640_WUKLAMAT<tab>По правде говоря... не знаю я насчёт альпак. Думаю, буду по<var 1F /var>прежнему обходить их стороной.

source: TEXT_VOICEMAN_07000_005650_WUKLAMAT<tab>But if I'm to rule this nation, then I'll need to learn how to live with them. Tural is their home, too.
de: TEXT_VOICEMAN_07000_005650_WUKLAMAT<tab>Aber das gehört sich nicht für eine zukünftige Königin. Diese Alpakas sind ebenso wie wir Bewohner dieses Landes.
fr: TEXT_VOICEMAN_07000_005650_WUKLAMAT<tab>Mais en tant que prétendante au trône, je dois les comprendre, eux aussi. Les alpagas sont nos compatriotes, comme n'importe quel habitant du Tural.
ru: TEXT_VOICEMAN_07000_005650_WUKLAMAT<tab>Но я ведь собираюсь править этой нацией, так что придётся научиться их обычаям. Турал ведь и их дом.

source: TEXT_VOICEMAN_07000_005660_WUKLAMAT<tab>Right, I'm off!
de: TEXT_VOICEMAN_07000_005660_WUKLAMAT<tab>Also dann, bis später!
fr: TEXT_VOICEMAN_07000_005660_WUKLAMAT<tab>Allez, souhaitez-moi bonne chance<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005660_WUKLAMAT<tab>Ладно, мне пора!

source: TEXT_VOICEMAN_07000_005670_ALPHINAUD<tab>So, shall we head back to the ranch, or...
de: TEXT_VOICEMAN_07000_005670_ALPHINAUD<tab>Wollen wir bei der Farm auf sie warten? Oder<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005670_ALPHINAUD<tab>Que faisons-nous à présent<var 1D /var>? Nous pourrions peut-être retourner à L'Alpaguerie<var 1D /var>? À moins que...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005670_ALPHINAUD<tab>Так, нам вернуться назад на ранчо или?..

source: TEXT_VOICEMAN_07000_005680_MABLU<tab>I'm staying here!
de: TEXT_VOICEMAN_07000_005680_MABLU<tab>Ich will hierbleiben, genau hier!
fr: TEXT_VOICEMAN_07000_005680_MABLU<tab>Moi, je préfère attendre ici<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005680_MABLU<tab>Я остаюсь!

source: TEXT_VOICEMAN_07000_005690_KRILE<tab>As will I. Wuk Lamat is alone in this. The least we can do is stand watch and await her return.
de: TEXT_VOICEMAN_07000_005690_KRILE<tab>Dem schließe ich mich an. In ihrer Nähe zu bleiben, ist das Mindeste, was wir tun können. Immerhin gibt sie im Tal ganz allein ihr Bestes.
fr: TEXT_VOICEMAN_07000_005690_KRILE<tab>Wuk Lamat est seule dans cette épreuve, donc la moindre des choses est de l'accueillir à son retour.
ru: TEXT_VOICEMAN_07000_005690_KRILE<tab>Как и я. Вук Ламат будет там одна. Меньшее, что мы можем сделать — быть здесь и ждать её возвращения.

source: TEXT_VOICEMAN_07000_005700_ERENVILLE<tab>It may be a while yet. Help me pitch the tent.
de: TEXT_VOICEMAN_07000_005700_ERENVILLE<tab>Wir wissen nicht, wie lange sie brauchen wird. Helft mit, das Zelt aufzubauen.
fr: TEXT_VOICEMAN_07000_005700_ERENVILLE<tab>On ne sait pas combien de temps ça va lui prendre... Aidez-moi donc à installer un campement sommaire.
ru: TEXT_VOICEMAN_07000_005700_ERENVILLE<tab>Это может занять время. Помогите разбить палатку.

source: TEXT_VOICEMAN_07000_005710_ALISAIE<tab>Trust a gleaner to come prepared for anything.
de: TEXT_VOICEMAN_07000_005710_ALISAIE<tab>Wie zu erwarten von einem erfahrenen Klauber. Immer auf alles vorbereitet.
fr: TEXT_VOICEMAN_07000_005710_ALISAIE<tab>Tu avais tout le nécessaire sur toi<var 1D /var>! On reconnaît bien là le glaneur émérite que tu es.
ru: TEXT_VOICEMAN_07000_005710_ALISAIE<tab>Страдники всегда ко всему готовы.

source: TEXT_VOICEMAN_07000_005720_MABLU<tab>What's a gleaner?
de: TEXT_VOICEMAN_07000_005720_MABLU<tab>Klauber? Was ist das denn?
fr: TEXT_VOICEMAN_07000_005720_MABLU<tab>C'est quoi un glaneur<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005720_MABLU<tab>Что такое страдники?

source: TEXT_VOICEMAN_07000_005730_ALPHINAUD<tab>Someone whose job it is to travel the world and procure uncommon things for their employers. Erenville specializes in finding animals, I believe.
de: TEXT_VOICEMAN_07000_005730_ALPHINAUD<tab>Klauber sind Leute, die auf der ganzen Welt umherreisen und gewünschte Raritäten nach Sharlayan bringen<var 1D /var>- ihrem Auftraggeber. Unser Erenville hier ist dabei auf Tiere spezialisiert, wenn ich mich recht entsinne.
fr: TEXT_VOICEMAN_07000_005730_ALPHINAUD<tab>C'est une personne chargée de voyager à travers le monde pour honorer des commandes très singulières. Erenville est un spécialiste des animaux rares, si je me souviens bien.
ru: TEXT_VOICEMAN_07000_005730_ALPHINAUD<tab>Это те, чья работа — колесить по миру и добывать разные диковинки для своих нанимателей. Эренвилль является специалистом по поимке животных.

source: TEXT_VOICEMAN_07000_005740_MABLU<tab>But aren't you a Shetona, from Xak Tural? Why did you cross the salt?
de: TEXT_VOICEMAN_07000_005740_MABLU<tab>Du bist einer von den Shetona aus Xak Tural, richtig? Warum arbeitest du dann jenseits der See?
fr: TEXT_VOICEMAN_07000_005740_MABLU<tab>T'es un Shetona originaire du Xak Tural, non<var 1D /var>? Pourquoi aller travailler de l'autre côté de l'océan<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005740_MABLU<tab>Но ты ведь шетона из Шак Турала? Зачем ты пересёк соль?

source: TEXT_VOICEMAN_07000_005750_ERENVILLE<tab>When I was much younger, the thought of leaving Tural never even occurred to me.
de: TEXT_VOICEMAN_07000_005750_ERENVILLE<tab>Früher hätte ich auch nie gedacht, dass ich Tural je verlassen würde.
fr: TEXT_VOICEMAN_07000_005750_ERENVILLE<tab>À vrai dire, quand j'étais gamin, je ne songeais pas à quitter le Tural...
ru: TEXT_VOICEMAN_07000_005750_ERENVILLE<tab>Когда я был моложе, мысль о том, чтобы покинуть Турал, даже не приходила мне в голову.

source: TEXT_VOICEMAN_07000_005760_ERENVILLE<tab>But then, some years ago, my mentor tasked me with a difficult hunt.
de: TEXT_VOICEMAN_07000_005760_ERENVILLE<tab>Aber meine damalige Lehrmeisterin trug mir auf, etwas ganz Bestimmtes zu finden.
fr: TEXT_VOICEMAN_07000_005760_ERENVILLE<tab>Mais il y a quelques années, mon mentor m'a confié une mission assez complexe. Je me souviens encore de ses mots comme si c'était hier...
ru: TEXT_VOICEMAN_07000_005760_ERENVILLE<tab>Но потом, несколько лет назад, моя учительница доверила мне непростые поиски...

source: TEXT_VOICEMAN_07000_005770_ERENVILLE<tab>Something I could never find, she said, so long as I clung to the familiar. She suggested that I leave home─leave Tural─and join the gleaners of Sharlayan.
de: TEXT_VOICEMAN_07000_005770_ERENVILLE<tab>Ich erinnere mich an ihre Worte, als wäre es gestern gewesen: „Es gibt Dinge, die du nie erleben wirst, wenn du dich weiter so abschottest. Mach dich auf und sieh die Welt, auch jenseits der See. In Sharlayan gibt es die sogenannten Klauber, das wäre perfekt für dich.“
fr: TEXT_VOICEMAN_07000_005770_ERENVILLE<tab>“Tu ne trouveras jamais ce dont je t'ai parlé si tu restes enfermé dans ton petit univers. Déploie tes ailes et vole par-delà les mers. Pose-toi donc d'abord à Sharlayan, la Cité du savoir, et rejoins le collège des glaneurs.”
ru: TEXT_VOICEMAN_07000_005770_ERENVILLE<tab>По её словам, я никогда не смогу это отыскать, ухватившись за старое. Она предложила мне покинуть дом — покинуть Турал — и присоединиться к страдникам Шарлеана.
