Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_004430_WUKEVU<tab>Kixaihih then receives that energy and expels it in a great burst, where it showers down upon the land to replenish its vital currents!
de: TEXT_VOICEMAN_07000_004430_WUKEVU<tab>Diese fließen dann über die Statue von Kixaihih in die Erde und stimulieren ihre Lebenskraft.
fr: TEXT_VOICEMAN_07000_004430_WUKEVU<tab>La statue de Kixaihih la redirige ensuite dans la terre, ce qui permet de dynamiser le flux éthéré<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004430_WUKEVU<tab>Кишаиха получает эту энергию, чтобы затем рассеять могучим потоком — он омоет почву, восстанавливая жизненные каналы земли!

source: TEXT_VOICEMAN_07000_004440_ALPHINAUD<tab>It worked!
de: TEXT_VOICEMAN_07000_004440_ALPHINAUD<tab>Ooh, das Schilf!
fr: TEXT_VOICEMAN_07000_004440_ALPHINAUD<tab>Regardez<var 1D /var>! Les roseaux<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004440_ALPHINAUD<tab>Сработало!

source: TEXT_VOICEMAN_07000_004450_KRILE<tab>Like a literal charm!
de: TEXT_VOICEMAN_07000_004450_KRILE<tab>Das ist also die Fruchtbarkeitsmagie des Ihih'hana-Festes<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_004450_KRILE<tab>Voici donc la bénédiction d'abondance prodiguée par Ihih'hana<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004450_KRILE<tab>В прямом смысле чудо!

source: TEXT_VOICEMAN_07000_004460_LINUHANU<tab>The float really was helping the reeds...
de: TEXT_VOICEMAN_07000_004460_LINUHANU<tab>Die Sänfte war also wirklich magisch<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004460_LINUHANU<tab>La magie du palanquin n'était donc pas un mensonge...
ru: TEXT_VOICEMAN_07000_004460_LINUHANU<tab>Значит, лодка действительно помогла тростнику...

source: TEXT_VOICEMAN_07000_004470_WUKLAMAT<tab>That was...amazing. To think that such a thing was even possible!
de: TEXT_VOICEMAN_07000_004470_WUKLAMAT<tab>Unglaublich<var 1D /var>...! Ich hatte ja keine Ahnung<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_004470_WUKLAMAT<tab>Incroyable<var 1D /var>! Époustouflant<var 1D /var>! J'ai jamais rien vu de pareil<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004470_WUKLAMAT<tab>Это было... восхитительно! Я и не думала, что такое правда возможно!

source: TEXT_VOICEMAN_07000_004480_WUKLAMAT<tab>Some of them still look a bit sickly...
de: TEXT_VOICEMAN_07000_004480_WUKLAMAT<tab>Scheinbar haben sich nicht alle erholt<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004480_WUKLAMAT<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, certains plants n'ont pas repoussé...
ru: TEXT_VOICEMAN_07000_004480_WUKLAMAT<tab>Некоторые из них всё ещё выглядят так себе...

source: TEXT_VOICEMAN_07000_004490_ALPHINAUD<tab>I imagine even the harvest magic has its limits. If the Hanu continue their festival tradition year after year, though, the entire field should eventually recover.
de: TEXT_VOICEMAN_07000_004490_ALPHINAUD<tab>Selbst die Fruchtbarkeitsmagie hat wohl ihre Grenzen. Aber wenn sie von nun an das Ihih'hana-Fest wieder regelmäßig abhalten, wird sich sicher auch das restliche Schilf rasch erholen.
fr: TEXT_VOICEMAN_07000_004490_ALPHINAUD<tab>Toute magie a ses limites. Mais je suis certain que si la cérémonie est renouvelée chaque année, il n'en paraîtra plus rien<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004490_ALPHINAUD<tab>Что ж, даже у магии плодородия есть свои лимиты. Если хану будут год за годом продолжать традицию, всё поле со временем восстановится.

source: TEXT_VOICEMAN_07000_004500_KRILE<tab>Where does that leave us with the feat, then...?
de: TEXT_VOICEMAN_07000_004500_KRILE<tab>Was bedeutet das nun für die Prüfung<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_004500_KRILE<tab>Est-ce que ça suffit pour réussir l'épreuve<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004500_KRILE<tab>Ладно, а что же само испытание?..

source: TEXT_VOICEMAN_07000_004510_ZANUHALI<tab>(-???-)You've got nothing to fear on that account.
de: TEXT_VOICEMAN_07000_004510_ZANUHALI<tab>(-???-)Macht euch da mal keine Sorgen!
fr: TEXT_VOICEMAN_07000_004510_ZANUHALI<tab>Hou, pour ça, pas d'inquiétude<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004510_ZANUHALI<tab>(-???-)На этот счёт можете не бояться.

source: TEXT_VOICEMAN_07000_004520_ZANUHALI<tab>Our situation could never have resolved itself. The revival of even a single reed would have served to demonstrate your commitment to the task.
de: TEXT_VOICEMAN_07000_004520_ZANUHALI<tab>Unsere schlechte Ernte ließ sich nicht durch Glück oder Zufall lösen. Selbst, wenn sich nur ein einziges Schilfrohr erholt hätte, wäre es Beweis genug gewesen, dass ihr euch unserem Problem ernsthaft angenommen habt.
fr: TEXT_VOICEMAN_07000_004520_ZANUHALI<tab>Parvenir à refaire pousser ne serait-ce qu'un roseau n'est pas une mince affaire. Tant de roselières sauvées ne peuvent être le fruit du hasard. Vous avez suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment prouvé votre détermination à accomplir cette épreuve<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004520_ZANUHALI<tab>Наша проблема никогда не решилась бы сама собой. Если бы вам удалось оживить один-единственный побег — это уже продемонстрировало бы вашу вовлечённость.

source: TEXT_VOICEMAN_07000_004530_ZANUHALI<tab>That you recognized the nature of the float and found a near-perfect solution in Ihih'hana proves your dedication!
de: TEXT_VOICEMAN_07000_004530_ZANUHALI<tab>Dass ihr die Besonderheit der Festsänfte erkennen und ein Ihih'hana-Fest als Lösung abhalten würdet, hätte ich jedoch nie erwartet! Wirklich eine fantastische Leistung!
fr: TEXT_VOICEMAN_07000_004530_ZANUHALI<tab>Hou<var 1D /var>! Vous êtes parvenus à déceler les propriétés magiques du palanquin et à trouver une solution à travers la procession d'Ihih'hana. J'en ai le bec cloué<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004530_ZANUHALI<tab>Но тот факт, что вы прознали об истинной природе лодки и отыскали почти идеальное решение проблемы в виде Ихиг'ханы, говорит о вашей преданности!

source: TEXT_VOICEMAN_07000_004540_ZANUHALI<tab>What's more, I don't think I've seen the festival produce such impressive results since I was a mere chirper.
de: TEXT_VOICEMAN_07000_004540_ZANUHALI<tab>Und was für eine Wirkung es hatte<var 1D /var>... Seit meiner Zeit als Nestling habe ich so etwas nicht mehr erlebt.
fr: TEXT_VOICEMAN_07000_004540_ZANUHALI<tab>À vrai dire, je n'avais pas vu une telle abondance depuis ma prime jeunesse.
ru: TEXT_VOICEMAN_07000_004540_ZANUHALI<tab>И даже более того, ещё со времён, как я была птенцом, не припомню, чтобы фестиваль давал такие результаты.

source: TEXT_VOICEMAN_07000_004550_ZANUHALI<tab>We have been lax in maintaining the float, diluting its magic and reducing Ihih'hana to hollow theater.
de: TEXT_VOICEMAN_07000_004550_ZANUHALI<tab>Wir haben die Sänfte nicht ausreichend gepflegt und dadurch hat das Ihih'hana-Fest seinen Zauber verloren<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004550_ZANUHALI<tab>Nous avons laissé le palanquin se dégrader. Résultat, sa magie s'est progressivement affaiblie, et la procession d'Ihih'hana est tombée en désuétude...
ru: TEXT_VOICEMAN_07000_004550_ZANUHALI<tab>Лодку мы поддерживали в довольно плохом состоянии, магия не работала как надо, в Ихиг'ане мы не видели такого смысла.

source: TEXT_VOICEMAN_07000_004551_ZANUHALI<tab>But today's events remind us of the power in tradition.
de: TEXT_VOICEMAN_07000_004551_ZANUHALI<tab>Aber der heutige Tag hat uns abermals die Bedeutung unserer Traditionen ins Gedächtnis gerufen.
fr: TEXT_VOICEMAN_07000_004551_ZANUHALI<tab>Hou<var 1D /var>! Vous avez aussi sauvé une partie de notre héritage culturel<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004551_ZANUHALI<tab>Но сегодняшние события напомнили мне о важности традиций.

source: TEXT_VOICEMAN_07000_004560_WUKLAMAT<tab>Koana!
fr: TEXT_VOICEMAN_07000_004560_WUKLAMAT<tab>Ah, frérot<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004560_WUKLAMAT<tab>Коана!

source: TEXT_VOICEMAN_07000_004570_KOANA<tab>I was delayed by an unpleasant encounter, but it seems I arrived at a good time.
de: TEXT_VOICEMAN_07000_004570_KOANA<tab>Entschuldigt meine Verspätung, ich wurde<var 1D /var>... aufgehalten. Aber wie ich sehe, komme ich wohl gerade recht.
fr: TEXT_VOICEMAN_07000_004570_KOANA<tab>Veuillez excuser mon retard, j'ai eu un léger imprévu... mais puisque l'arbitre royale est là, je vais pouvoir im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment m'atteler à la tâche.
ru: TEXT_VOICEMAN_07000_004570_KOANA<tab>Меня задержала неприятная встреча, но похоже, я вернулся вовремя.

source: TEXT_VOICEMAN_07000_004580_ZANUHALI<tab>Oh...isn't that wonderful.
de: TEXT_VOICEMAN_07000_004580_ZANUHALI<tab>Ohoho<var 1D /var>... Wahrlich beeindruckend.
fr: TEXT_VOICEMAN_07000_004580_ZANUHALI<tab>Hou, hou<var 1D /var>! Im<var 16 /var>pres<var 16 /var>sionnant<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004580_ZANUHALI<tab>О... чудеса какие.

source: TEXT_VOICEMAN_07000_004590_WUKLAMAT<tab>What!? You just pour in some mystery liquid, and problem solved!?
de: TEXT_VOICEMAN_07000_004590_WUKLAMAT<tab>Was!? Du träufelst einfach was ins Wasser, und schon erholt sich das Schilf!?
fr: TEXT_VOICEMAN_07000_004590_WUKLAMAT<tab>Que... Qu.. Comment<var 1D /var>!? Il a fait pousser les roseaux juste en les arrosant<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004590_WUKLAMAT<tab>Что?! Ты просто капнул туда чудо-жидкости, и проблема разрешилась?!

source: TEXT_VOICEMAN_07000_004600_ALPHINAUD<tab>Stagnant aether was to blame for the reeds' poor condition. I assume that was an alchemical concoction which enhances aetherial conductivity.
de: TEXT_VOICEMAN_07000_004600_ALPHINAUD<tab>Die Ursache für das kranke Schilf war der blockierte Fluss des Ätherstroms. Du hast also eine Tinktur entwickelt, die die Ätherleitfähigkeit des Wassers erhöht und so die Blockade löst, richtig?
fr: TEXT_VOICEMAN_07000_004600_ALPHINAUD<tab>Les roseaux dépérissaient à cause d'une stagnation du flux éthéré. Vous avez donc remédié au problème avec cette préparation alchimique aux fortes propriétés conductrices.
ru: TEXT_VOICEMAN_07000_004600_ALPHINAUD<tab>Должно быть, своим состоянием тростник обязан стагнирующему эфиру. Полагаю, это снадобье повышает эфирную проводимость?

source: TEXT_VOICEMAN_07000_004610_ALPHINAUD<tab>It utilized the flowing water as an aetherial current, thereby promoting the transfer of life energies.
de: TEXT_VOICEMAN_07000_004610_ALPHINAUD<tab>Das Wasser in den Kanälen fungiert jetzt als eine Art simpler Ätherstrom, wodurch der Äther besser fließen kann.
fr: TEXT_VOICEMAN_07000_004610_ALPHINAUD<tab>Ainsi, en utilisant les courants aquatiques comme vecteur, vous avez rétabli une bonne circulation de l'éther environnant.
ru: TEXT_VOICEMAN_07000_004610_ALPHINAUD<tab>Оно вступает в реакцию с водой, используя её в качестве эфирного проводника, тем самым ускоряя движение жизненной энергии.

source: TEXT_VOICEMAN_07000_004620_KOANA<tab>A method I could not have devised without the education I received at the Studium and the cooperation of my Archon allies.
de: TEXT_VOICEMAN_07000_004620_KOANA<tab>Ohne das Wissen der Magieakademie und die Unterstützung meiner Exegeten wäre mir dies nicht geglückt.
fr: TEXT_VOICEMAN_07000_004620_KOANA<tab>Je ne saurais m'en approprier tout le mérite. C'est grâce aux en<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments qui m'ont été prodigués à l'académie de magie, ainsi qu'au concours de Preux sharlayanais.
ru: TEXT_VOICEMAN_07000_004620_KOANA<tab>Метод, к которому я бы не пришёл без своего шарлеанского образования и помощи коллег, архонов.

source: TEXT_VOICEMAN_07000_004630_ALPHINAUD<tab>Archon allies...?
de: TEXT_VOICEMAN_07000_004630_ALPHINAUD<tab>Unterstützung von Exegeten<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_004630_ALPHINAUD<tab>Des Preux...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004630_ALPHINAUD<tab>Коллег-архонов?..

source: TEXT_VOICEMAN_07000_004640_KOANA<tab>You see, Lamaty'i? This is why we need to embrace foreign knowledge and technology.
de: TEXT_VOICEMAN_07000_004640_KOANA<tab>Das sind das Wissen und die Technologien, welche jenseits der See existieren, Lamaty'i.
fr: TEXT_VOICEMAN_07000_004640_KOANA<tab>Regarde bien, Lamaty'i. Ce n'est qu'un infime exemple de ce qu'on peut accomplir avec le savoir éorzéen.
ru: TEXT_VOICEMAN_07000_004640_KOANA<tab>Понимаешь, Ламати? Вот почему следует осваивать чужеземные знания и технологию.

source: TEXT_VOICEMAN_07000_004650_KOANA<tab>Employed appropriately, they make light work of what would otherwise be arduous labor. There's no need to lug around heavy floats!
de: TEXT_VOICEMAN_07000_004650_KOANA<tab>Wer sie richtig verwendet, kann mit Leichtigkeit Fortschritt herbeiführen. Und das, ohne eine schwere Sänfte durch die Gegend schleppen zu müssen.
fr: TEXT_VOICEMAN_07000_004650_KOANA<tab>Bien exploitées, ces con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces pourraient nous aider à résoudre la plupart de nos problèmes... Et nous éviter bien des gageures, comme celle de porter un imposant palanquin...
ru: TEXT_VOICEMAN_07000_004650_KOANA<tab>Применяя их правильно, можно с лёгкостью добиться тех же результатов, что до этого тяжёлым трудом. Больше не нужно таскать громоздкие лодки!

source: TEXT_VOICEMAN_07000_004660_WUKLAMAT<tab>Well, you always were the clever one, Brother.
de: TEXT_VOICEMAN_07000_004660_WUKLAMAT<tab>Wahnsinn<var 1D /var>... Du bist wirklich beeindruckend, Brüderchen.
fr: TEXT_VOICEMAN_07000_004660_WUKLAMAT<tab>Waaah<var 1D /var>! T'es le grand frère le plus intelligent de tout le Tural<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004660_WUKLAMAT<tab>Что ж, ты всегда был башковитым, братец.

source: TEXT_VOICEMAN_07000_004670_KRILE<tab>Your approach was no less effective, Wuk Lamat. It achieved the same result.
de: TEXT_VOICEMAN_07000_004670_KRILE<tab>Dein Weg war genauso richtig wie Koanas. Was zählt, ist das Ergebnis.
fr: TEXT_VOICEMAN_07000_004670_KRILE<tab>Wuk Lamat, ta solution n'était pas moins valide. Après tout, tu es arrivée au même résultat.
ru: TEXT_VOICEMAN_07000_004670_KRILE<tab>Твой подход был не менее эффективен, Вук Ламат. Ты добилась того же результата.

source: TEXT_VOICEMAN_07000_004680_LINUHANU<tab>Indeed it did. And you enjoyed the festival, yes?
de: TEXT_VOICEMAN_07000_004680_LINUHANU<tab>Ganz recht! Und das Fest war ein Riesenspaß!
fr: TEXT_VOICEMAN_07000_004680_LINUHANU<tab>Hou oui<var 1D /var>! Et voir la foule en liesse lors de la procession d'Ihih'hana, ça n'a pas de prix<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004680_LINUHANU<tab>Действительно. И вам понравился фестиваль?

source: TEXT_VOICEMAN_07000_004690_WUKLAMAT<tab> I did! It was so much fun!
de: TEXT_VOICEMAN_07000_004690_WUKLAMAT<tab>Und ob, es war fantastisch!
fr: TEXT_VOICEMAN_07000_004690_WUKLAMAT<tab>C'est vrai qu'on s'est amusés comme des petits fous<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004690_WUKLAMAT<tab>Да! Было очень весело!

source: TEXT_VOICEMAN_07000_004700_WUKLAMAT<tab>Having visited your village before, I thought I knew everything about it.
de: TEXT_VOICEMAN_07000_004700_WUKLAMAT<tab>Da ich früher schon mal hier war, dachte ich, ich wüsste alles über euer Dorf, aber<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004700_WUKLAMAT<tab>J'avais déjà visité votre village par le passé, et je pensais tout savoir des Hanu Hanu...
ru: TEXT_VOICEMAN_07000_004700_WUKLAMAT<tab>Я уже бывала в вашей деревне и думала, что всё о ней знаю.

source: TEXT_VOICEMAN_07000_004710_WUKLAMAT<tab>As it turns out, I knew very little. About the reeds, about Ihih'hana...
de: TEXT_VOICEMAN_07000_004710_WUKLAMAT<tab>Weder vom Schilf noch vom Ihih'hana-Fest hatte ich auch nur die leiseste Ahnung.
fr: TEXT_VOICEMAN_07000_004710_WUKLAMAT<tab>Mais au travers de cette épreuve, j'ai découvert d'autres aspects de votre quotidien. Notamment l'importance des roseaux, ou encore la procession d'Ihih'hana.
ru: TEXT_VOICEMAN_07000_004710_WUKLAMAT<tab>А оказалось, вообще ничего не понимала. О тростнике, об Ихиг'хане...

source: TEXT_VOICEMAN_07000_004720_WUKLAMAT<tab>With all I've learned this time, I feel as though I've really come to know the Hanu...
de: TEXT_VOICEMAN_07000_004720_WUKLAMAT<tab>Aber jetzt habe ich endlich das Gefühl, euch wirklich kennengelernt zu haben. Ach, nicht nur das!
fr: TEXT_VOICEMAN_07000_004720_WUKLAMAT<tab>J'espère que, cette fois-ci, je suis enfin devenue une experte de votre culture.
ru: TEXT_VOICEMAN_07000_004720_WUKLAMAT<tab>Но благодаря всему пережитому, думаю, теперь я хорошо понимаю хану...

source: TEXT_VOICEMAN_07000_004730_WUKLAMAT<tab>And I like you even more now than I did before!
de: TEXT_VOICEMAN_07000_004730_WUKLAMAT<tab>Ich mag euch jetzt noch viel mehr! Euer Dorf, eure Kultur, einfach alles!
fr: TEXT_VOICEMAN_07000_004730_WUKLAMAT<tab>En tout cas, grâce au rite de succession, j'ai appris à aimer davantage ce village et ses habitants<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004730_WUKLAMAT<tab>И нынче вы мне нравитесь ещё больше!

source: TEXT_VOICEMAN_07000_004740_LINUHANU<tab>The feeling is mutual. And it's not just you who had a lot to learn, either─I'll never look at our float the same way again!
de: TEXT_VOICEMAN_07000_004740_LINUHANU<tab>Das beruht auf Gegenseitigkeit. Du hast in uns die wahre Bedeutung unserer Festsänfte wieder erblühen lassen<var 1D /var>... Unser Dank dafür ist grenzenlos!
fr: TEXT_VOICEMAN_07000_004740_LINUHANU<tab>Nous pouvons en dire tout autant<var 1D /var>! C'est grâce à vous et vos compagnons que nous avons redécouvert l'importance du palanquin pour notre peuple. Nous vous en sommes éter<var 16 /var>nel<var 16 /var>le<var 16 /var>ment re<var 16 /var>con<var 16 /var>nais<var 16 /var>sants. Hou<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004740_LINUHANU<tab>Это чувство взаимно. И поверьте, узнали новое не только вы — теперь я смотрю на наш плот совершенно другими глазами.

source: TEXT_VOICEMAN_07000_004750_ZANUHALI<tab>The two of you have exceeded expectations. Come forth and claim your stones.
de: TEXT_VOICEMAN_07000_004750_ZANUHALI<tab>Also dann, für euch zwei, die so vorbildlich die Prüfung bestanden haben, je ein Prüfstein. Wenn ihr kurz vortreten würdet?
fr: TEXT_VOICEMAN_07000_004750_ZANUHALI<tab>Il est d'ailleurs temps pour moi de vous remettre à tous les deux une gemme, prouvant que vous avez réussi avec brio l'épreuve des roseaux<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004750_ZANUHALI<tab>Вы оба превзошли все ожидания. Ключи ваши.

source: TEXT_VOICEMAN_07000_004760_WUKLAMAT<tab>Five more to go!
de: TEXT_VOICEMAN_07000_004760_WUKLAMAT<tab>Fehlen noch fünf!
fr: TEXT_VOICEMAN_07000_004760_WUKLAMAT<tab>Et voilà le travail<var 1D /var>! Encore cinq<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004760_WUKLAMAT<tab>Осталось пять!

source: TEXT_VOICEMAN_07000_004770_WUKLAMAT<tab>So this is what they look like...
de: TEXT_VOICEMAN_07000_004770_WUKLAMAT<tab>Uah! So sieht also ein Prüfstein aus<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004770_WUKLAMAT<tab>Ouaaah<var 1D /var>! C'est une gemme du rite de succession<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004770_WUKLAMAT<tab>Вот, значит, как они выглядят...

source: TEXT_VOICEMAN_07000_004780_ALISAIE<tab>Go on, set it in the tablet!
de: TEXT_VOICEMAN_07000_004780_ALISAIE<tab>Lass ihn uns direkt in die Tafel einsetzen!
fr: TEXT_VOICEMAN_07000_004780_ALISAIE<tab>Allez, allez<var 1D /var>! Insère-la dans la tablette<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004780_ALISAIE<tab>Давай, попробуй вставить его в табличку!

source: TEXT_VOICEMAN_07000_004790_WUKLAMAT<tab>A perfect fit! That leaves six more.
de: TEXT_VOICEMAN_07000_004790_WUKLAMAT<tab>Passt perfekt! Fehlen noch sechs!
fr: TEXT_VOICEMAN_07000_004790_WUKLAMAT<tab>Ça rentre pile-poil<var 1D /var>! Encore six à rassembler<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004790_WUKLAMAT<tab>Подошло идеально! Осталось шесть штук.

source: TEXT_VOICEMAN_07000_004800_KOANA<tab>And on to the next.
de: TEXT_VOICEMAN_07000_004800_KOANA<tab>Wenn ihr mich dann entschuldigen würdet.
fr: TEXT_VOICEMAN_07000_004800_KOANA<tab>Sur ce, je vais prendre congé.
ru: TEXT_VOICEMAN_07000_004800_KOANA<tab>Пора двигаться дальше.

source: TEXT_VOICEMAN_07000_004810_WUKLAMAT<tab>Not even a moment of celebration... That's Koana for you.
de: TEXT_VOICEMAN_07000_004810_WUKLAMAT<tab>Hach. Du gönnst dir aber auch nie eine Ver<var 16 /var>schnauf<var 16 /var>pause, was, Brüderchen?
fr: TEXT_VOICEMAN_07000_004810_WUKLAMAT<tab>Les célébrations, ça a jamais été son truc... Sacré frangin, va<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004810_WUKLAMAT<tab>И ни секунды радости... В этом весь Коана.

source: TEXT_VOICEMAN_07000_004820_LINUHANU<tab>Third Promise, you must join us for Ihih'hana next season.
de: TEXT_VOICEMAN_07000_004820_LINUHANU<tab>Wuk Lamat, komm für das nächste Ihih'hana-Fest auf jeden Fall wieder vorbei.
fr: TEXT_VOICEMAN_07000_004820_LINUHANU<tab>Hou<var 1D /var>! Nous vous réservons une place sur notre palanquin pour le prochain cortège.
ru: TEXT_VOICEMAN_07000_004820_LINUHANU<tab>Третья Надежда, вы должны присоединиться к Ихиг'хане следующего года.

source: TEXT_VOICEMAN_07000_004830_LINUHANU<tab>As Dawnservant, of course!
de: TEXT_VOICEMAN_07000_004830_LINUHANU<tab>Aber dann als Königin von Tuliyollal!
fr: TEXT_VOICEMAN_07000_004830_LINUHANU<tab>Ce sera pour nous un honneur de porter la reine du Tuliyollal<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004830_LINUHANU<tab>На этот раз в качестве Служителя Рассвета!

source: TEXT_VOICEMAN_07000_004840_WUKLAMAT<tab>Right, it's back to Tuliyollal for now.
de: TEXT_VOICEMAN_07000_004840_WUKLAMAT<tab>Also, lasst uns fürs Erste nach Tuliyollal zurückkehren.
fr: TEXT_VOICEMAN_07000_004840_WUKLAMAT<tab>Bon, il est temps de reprendre notre route<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004840_WUKLAMAT<tab>Ладно, теперь нам пора вернуться назад в Тулиоллал.

source: TEXT_VOICEMAN_07000_004850_WUKLAMAT<tab>Thank you for having us. I look forward to seeing you all again!
de: TEXT_VOICEMAN_07000_004850_WUKLAMAT<tab>Danke für alles! Bis dann!
fr: TEXT_VOICEMAN_07000_004850_WUKLAMAT<tab>Merci pour tout<var 1D /var>! Portez-vous bien... et ne mangez pas trop de roseaux<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004850_WUKLAMAT<tab>Спасибо вам за гостеприимство. Уже начинаю скучать!

source: TEXT_VOICEMAN_07000_004860_WUKEVU<tab>These are interesting times, indeed.
de: TEXT_VOICEMAN_07000_004860_WUKEVU<tab>Hehe, wir leben in spannenderen Zeiten, als ich dachte<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004860_WUKEVU<tab>Haha... Avec des prétendants pareils, notre nation va encore se réinventer.
ru: TEXT_VOICEMAN_07000_004860_WUKEVU<tab>Воистину, интересные настали времена.

source: TEXT_VOICEMAN_07000_004870_DOPROBAKOOLJAJAMINIONS<tab>The concoction was brewed by Koana himself. It's a test vial, but it should contain the same reagents.
de: TEXT_VOICEMAN_07000_004870_DOPROBAKOOLJAJAMINIONS<tab>Hier ist die Tinktur, die Prinz Koana entwickelt hat<var 1D /var>... Es ist zwar nur der Prototyp, aber die Wirkung sollte dieselbe sein.
fr: TEXT_VOICEMAN_07000_004870_DOPROBAKOOLJAJAMINIONS<tab>Koana a préparé cette décoction lors de ses premiers essais, mais elle devrait quand même fonctionner.
ru: TEXT_VOICEMAN_07000_004870_DOPROBAKOOLJAJAMINIONS<tab>Это зелье, сваренное лично Коаной. Его тестовый образец, но содержит все те же ингредиенты.

source: TEXT_VOICEMAN_07000_004880_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Good work. We'll use whatever we must to win. For win we must.
de: TEXT_VOICEMAN_07000_004880_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Sehr gut. Wir werden<var 1D /var>... Nein, wir <var 1A 02 /var>müssen<var 1A 01 /var> gewinnen. Egal, mit welchen Mitteln<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004880_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Pas mal, pour un simple-tête. La fin justifie les moyens et on est prêts à tout pour gagner, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004880_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Прекрасно. Мы готовы на всё ради победы. Мы обязаны победить.
