Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_000010_WUKLAMAT<tab>Savoring the moment? I can feel your excitement...your eagerness to explore the unknown!
de: TEXT_VOICEMAN_07000_000010_WUKLAMAT<tab>So ist's richtig! Das Herz voller Vorfreude für die Reise ins Unbekannte<var 1D /var>...! <var 08 E905 ((Eine Abenteurerin)) ((Ein Abenteurer)) /var>, wie <var 08 E905 ((sie)) ((er)) /var> im Buche steht!
fr: TEXT_VOICEMAN_07000_000010_WUKLAMAT<tab>Paré<var 08 E905 ((e)) (()) /var> à partir<var 1D /var>? T'as hâte d'explorer de nouveaux horizons, pas vrai<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000010_WUKLAMAT<tab>Наслаждаетесь моментом? Я прямо чувствую ваше воодушевление... ваше нетерпение отправиться в неизвестное!

source: TEXT_VOICEMAN_07000_000020_ALISAIE<tab>Well, for once the fate of the world doesn't rest on our shoulders. We might even get a chance to enjoy ourselves!
de: TEXT_VOICEMAN_07000_000020_ALISAIE<tab>Unsere Wünsche und Ziele mögen unter<var 16 /var>schied<var 16 /var>lich sein, aber zumindest steht diesmal nicht das Schicksal der Welt auf dem Spiel. Endlich mal wieder ein Abenteuer, das wir ganz entspannt genießen können!
fr: TEXT_VOICEMAN_07000_000020_ALISAIE<tab>On ne voyage pas tous pour les mêmes raisons... mais pour une fois qu'on n'a pas à sauver le monde d'une menace imminente, tâchons de savourer cette aventure au maximum<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000020_ALISAIE<tab>Что ж, наконец-то от нас не зависят судьбы мира. Может, даже отдохнуть получится.

source: TEXT_VOICEMAN_07000_000030_ERENVILLE<tab>Do not be so quick to relax.
de: TEXT_VOICEMAN_07000_000030_ERENVILLE<tab>Nehmt diese Reise nicht auf die leichte Schulter.
fr: TEXT_VOICEMAN_07000_000030_ERENVILLE<tab>La croisière s'amuse déjà, à ce que je vois...
ru: TEXT_VOICEMAN_07000_000030_ERENVILLE<tab>Не спешите расслабляться.

source: TEXT_VOICEMAN_07000_000040_ERENVILLE<tab>Though Tural may seem but a short sail away on a map, the vast seas between brim with peril. The treacherous waters of Shades' Triangle alone have claimed countless vessels.
de: TEXT_VOICEMAN_07000_000040_ERENVILLE<tab>Auf der Karte mag es vielleicht so wirken, als sei es ein Katzensprung, aber die Gewässer zwischen Sharlayan und Tural sind alles andere als friedlich. Allen voran das „Dreieck des Todes“, das sich ein Schiff nach dem anderen holt.
fr: TEXT_VOICEMAN_07000_000040_ERENVILLE<tab>Le Tural peut sembler proche sur une carte, mais l'océan qui nous sépare présente bien des périls. À commencer par les terribles courants du “triangle de la mort”...
ru: TEXT_VOICEMAN_07000_000040_ERENVILLE<tab>Пусть при взгляде на карту Турал не кажется таким уж далёким, широкий океан между нами опасен. В одних только коварных водах Мрачного Треугольника пропало множество кораблей.

source: TEXT_VOICEMAN_07000_000050_ERENVILLE<tab>Even following the “safe” route plotted by Admiral Bloefhiswyn herself, this will be no pleasure cruise.
de: TEXT_VOICEMAN_07000_000050_ERENVILLE<tab>Wir befahren zwar die verhältnismäßig sichere Route, die Admiral Merlwyb damals selbst entdeckt hat, aber das heißt noch lange nicht, dass wir jegliche Vorsicht über Bord werfen können.
fr: TEXT_VOICEMAN_07000_000050_ERENVILLE<tab>Et même si nous emprunterons la route maritime la plus sûre, découverte par l'amirale Bloefhiswyn, la traversée ne sera pas une partie de plaisir.
ru: TEXT_VOICEMAN_07000_000050_ERENVILLE<tab>Даже при следовании «безопасным маршрутом», проложенным самой Адмиралом Блюфисфин, приятным круизом это будет назвать сложно.

source: TEXT_VOICEMAN_07000_000060_WUKLAMAT<tab>Perhaps, but my voyage here was uneventful enough. Disappointingly so!
de: TEXT_VOICEMAN_07000_000060_WUKLAMAT<tab>Ach, auf meiner Hinreise ist zumindest nichts passiert. Ich war schon fast enttäuscht.
fr: TEXT_VOICEMAN_07000_000060_WUKLAMAT<tab>Pfff, tu parles... Je me suis ennuyée ferme à l'aller, tellement il s'est rien passé<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000060_WUKLAMAT<tab>Возможно, но моё путешествие сюда было спокойным. Совершенно безынтересным!

source: TEXT_VOICEMAN_07000_000070_KRILE<tab>Either way, the two of you have firsthand experience!
de: TEXT_VOICEMAN_07000_000070_KRILE<tab>In jedem Fall ist es beruhigend zu wissen, dass ihr diese Überfahrt erst kürzlich problemlos unternommen habt.
fr: TEXT_VOICEMAN_07000_000070_KRILE<tab>Quoi qu'il en soit, je suis rassurée d'être accompagnée de passagers ayant déjà fait le voyage.
ru: TEXT_VOICEMAN_07000_000070_KRILE<tab>В любом случае у вас двоих уже был такой опыт.

source: TEXT_VOICEMAN_07000_000080_KRILE<tab>Which will be of great comfort in the days ahead, I'm sure.
de: TEXT_VOICEMAN_07000_000080_KRILE<tab>Wir werden uns also auf eure Erfahrungen stützen.
fr: TEXT_VOICEMAN_07000_000080_KRILE<tab>Wuk Lamat, Erenville, nous comptons tous sur votre expertise.
ru: TEXT_VOICEMAN_07000_000080_KRILE<tab>Что дарит нам преимущество в грядущие дни, славно.

source: TEXT_VOICEMAN_07000_000090_WUKLAMAT<tab>...Aye, it's nothing new to us!
de: TEXT_VOICEMAN_07000_000090_WUKLAMAT<tab>Na klar doch!
fr: TEXT_VOICEMAN_07000_000090_WUKLAMAT<tab>T-t'inquiète, t'es entre de bonnes mains<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000090_WUKLAMAT<tab>...Да, мы уже тёртые калачи!

source: TEXT_VOICEMAN_07000_000100_SAILORSUNBURNED<tab>(-Sprightly Sailor-)All aboard! We're castin' off!
de: TEXT_VOICEMAN_07000_000100_SAILORSUNBURNED<tab>(-Munterer Matrose-)Heee! Wir legen bald aaab!
fr: TEXT_VOICEMAN_07000_000100_SAILORSUNBURNED<tab>(-Voix de marin enjoué-)Ohé<var 1D /var>! Oh<var 1D /var>! L'navire va bientôt l'ver l'ancre<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000100_SAILORSUNBURNED<tab>(-Хриплый моряк-)Все на борт! Скоро отплываем!

source: TEXT_VOICEMAN_07000_000110_ERENVILLE<tab>It's time. I trust you have everything you need.
de: TEXT_VOICEMAN_07000_000110_ERENVILLE<tab>Sind wir also alle bereit? Dann lasst uns an Bord gehen.
fr: TEXT_VOICEMAN_07000_000110_ERENVILLE<tab>Bon, j'espère que vous êtes prêts. C'est l'heure du départ.
ru: TEXT_VOICEMAN_07000_000110_ERENVILLE<tab>Пора. Надеюсь, никто ничего не забыл.

source: TEXT_VOICEMAN_07000_000120_ERENVILLE<tab>And so does our ship cast off from the docks.
de: TEXT_VOICEMAN_07000_000120_ERENVILLE<tab>Und so stach unser Schiff letztlich in See.
fr: TEXT_VOICEMAN_07000_000120_ERENVILLE<tab>C'est ainsi que paisiblement, notre navire prit le large...
ru: TEXT_VOICEMAN_07000_000120_ERENVILLE<tab>И вот, наш корабль отбыл из доков.

source: TEXT_VOICEMAN_07000_000130_ERENVILLE<tab>We sail west, as Ketenramm did some eighty years past, bound for the “New World”─known to her children as the continent of Tural.
de: TEXT_VOICEMAN_07000_000130_ERENVILLE<tab>Unser Ziel war die „Neue Welt“, die der Abenteurer Ketenramm vor rund achtzig Jahren entdeckte<var 1D /var>- der westliche Kontinent Tural.
fr: TEXT_VOICEMAN_07000_000130_ERENVILLE<tab>Le cap vers l'ouest, comme un certain aventurier nommé Ketenramm lorsqu'il relia pour la première fois le continent éorzéen et le continent turalien, environ huit décennies plus tôt.
ru: TEXT_VOICEMAN_07000_000130_ERENVILLE<tab>Мы направляемся на запад, по следам Кетенрамма, прошедшего здесь восемьдесят лет назад, — в Новый Свет, известный самим обитателям континента как Турал.

source: TEXT_VOICEMAN_07000_000140_WUKLAMAT<tab>Just wait, Papa! When this contest is said and done, it'll be your daughter who sits the throne... Me, Wuk Lamat!
de: TEXT_VOICEMAN_07000_000140_WUKLAMAT<tab>Du wirst schon sehen, mein liebes Alterchen! Ich werde den Ritus der Thronfolge gewinnen<var 1D /var>... und den Dämmerthron besteigen!
fr: TEXT_VOICEMAN_07000_000140_WUKLAMAT<tab>Regarde-moi bien, papa<var 1D /var>! Je vais te l'expédier en moins de deux, ce rite de succession. Et la reine du Tuliyollal... ce sera moi<var 1D /var>!!
ru: TEXT_VOICEMAN_07000_000140_WUKLAMAT<tab>Погоди, папа! Когда состязание завершится, на троне окажется твоя дочь — я, Вук Ламат!

source: TEXT_VOICEMAN_07000_000150_ERENVILLE<tab>Smooth sailing so far?
de: TEXT_VOICEMAN_07000_000150_ERENVILLE<tab>Alles gut so weit?
fr: TEXT_VOICEMAN_07000_000150_ERENVILLE<tab>Tout se passe bien<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000150_ERENVILLE<tab>Как проходит плаванье?

source: TEXT_VOICEMAN_07000_000160_SAILORSUNBURNED<tab>Aye, so far, so good.
de: TEXT_VOICEMAN_07000_000160_SAILORSUNBURNED<tab>(-Munterer Matrose-)Ja, wir können nicht meckern.
fr: TEXT_VOICEMAN_07000_000160_SAILORSUNBURNED<tab>Rien d'anormal... pour l'instant.
ru: TEXT_VOICEMAN_07000_000160_SAILORSUNBURNED<tab>Порядок покамест!

source: TEXT_VOICEMAN_07000_000170_SAILORSUNBURNED<tab>But this sea, she's a fickle one. Calm one moment, blowin' a gale the next.
de: TEXT_VOICEMAN_07000_000170_SAILORSUNBURNED<tab>(-Munterer Matrose-)Zumindest noch nicht, aber die See ist un<var 16 /var>be<var 16 /var>rechen<var 16 /var>bar. Man weiß nie, wann sich der nächste Sturm zusammenbraut.
fr: TEXT_VOICEMAN_07000_000170_SAILORSUNBURNED<tab>On sait jamais à quoi s'attendre, moi j'dis. Cette jolie p'tite brise pourrait très vite s'transformer en foutue tempête.
ru: TEXT_VOICEMAN_07000_000170_SAILORSUNBURNED<tab>Но это море — капризная штучка. Сейчас спокойно, но уже через минуту может нам задать!

source: TEXT_VOICEMAN_07000_000180_ERENVILLE<tab>I'll take my rest while I can, then.
de: TEXT_VOICEMAN_07000_000180_ERENVILLE<tab>Dann ruhe ich mich lieber aus, solange noch alles friedlich ist.
fr: TEXT_VOICEMAN_07000_000180_ERENVILLE<tab>Dans ce cas, je vais profiter du calme pour me reposer.
ru: TEXT_VOICEMAN_07000_000180_ERENVILLE<tab>Тогда я отдохну, пока есть такая возможность.

source: TEXT_VOICEMAN_07000_000190_KRILE<tab>We left port what seems an age ago now, and we've seen naught but open water ahead. I knew Tural was far, but it's another thing to really know.
de: TEXT_VOICEMAN_07000_000190_KRILE<tab>Obwohl wir Alt-Sharlayan schon so lange hinter uns gelassen haben, sieht man nach wie vor nichts als Wasser<var 1D /var>... Da wird einem erst bewusst, wie weit entfernt Tural wirklich liegt.
fr: TEXT_VOICEMAN_07000_000190_KRILE<tab>Voilà bien longtemps que nous avons quitté Sharlayan, et toujours aucune terre à l'horizon... Le Tural, ce n'est vraiment pas la porte à côté...
ru: TEXT_VOICEMAN_07000_000190_KRILE<tab>Кажется, мы целую вечность назад вышли из порта, а вокруг ничего кроме бесконечной воды во все стороны. Я знала, что Турал неблизко, но понять это по<var 1F /var>настоящему...

source: TEXT_VOICEMAN_07000_000200_KRILE<tab>Speaking of which, some of our fellow passengers have made this trip before─several times in fact. I was able to learn a few things about Tuliyollal and the rite of succession.
de: TEXT_VOICEMAN_07000_000200_KRILE<tab>Übrigens befinden sich auch einige Passagiere an Bord, die Tural bereits mehrmals besucht haben. Mit ihnen habe ich schon etwas über Tuliyollal und den Ritus der Thronfolge gesprochen.
fr: TEXT_VOICEMAN_07000_000200_KRILE<tab>À propos, il y a parmi nos camarades passagers des habitués de cette grande traversée. J'ai pu me rendre compte qu'ils en connaissent un rayon sur le Tuliyollal et le rite de succession.
ru: TEXT_VOICEMAN_07000_000200_KRILE<tab>К слову, некоторые из наших пассажиров уже совершали такое путешествие — парочка даже несколько раз. Мне уже удалось узнать некоторые интересные вещи о Тулиоллале и состязании престолонаследия.

source: TEXT_VOICEMAN_07000_000210_KRILE<tab>Since we still have a long way to go─why not have a chat with them yourself? I'm sure you have questions of your own.
de: TEXT_VOICEMAN_07000_000210_KRILE<tab>Wir sind sicher noch eine Weile unterwegs - warum unterhältst du dich nicht auch ein wenig mit ihnen?
fr: TEXT_VOICEMAN_07000_000210_KRILE<tab>Cette petite croisière risque de durer encore un moment... Que dirais-tu d'engager la con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion avec eux pour te changer les idées<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000210_KRILE<tab>До места ещё далеко, так почему бы тебе сам<var 08 E905 ((ой)) ((ому)) /var> с ними не поговорить? Уверена, у тебя найдётся парочка вопросов.

source: TEXT_VOICEMAN_07000_000220_KRILE<tab>Did you look out across these same waters, Grandfather...?
de: TEXT_VOICEMAN_07000_000220_KRILE<tab>Du hast auch über diesen wunderschönen Ozean geblickt<var 1D /var>... Nicht wahr, Großvater<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_000220_KRILE<tab>Grand-père... as-tu toi aussi contemplé l'immensité de cet océan<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000220_KRILE<tab>Ты так же стоял, смотрел на океан, дедушка?..

source: TEXT_VOICEMAN_07000_000230_ALISAIE<tab>We're in for a proper storm, it seems.
de: TEXT_VOICEMAN_07000_000230_ALISAIE<tab>Jetzt wird es langsam wirklich ungemütlich.
fr: TEXT_VOICEMAN_07000_000230_ALISAIE<tab>Ça n'arrête pas de tanguer, depuis tout à l'heure...
ru: TEXT_VOICEMAN_07000_000230_ALISAIE<tab>Похоже, знатный будет шторм.

source: TEXT_VOICEMAN_07000_000240_WUKLAMAT<tab>[PANTING EXERT, FOLLOWED BY SUDDEN SURGE OF NAUSEA - “Ulp!”]
de: TEXT_VOICEMAN_07000_000240_WUKLAMAT<tab>Haa<var 1D /var>... Haa<var 1D /var>... Urgh!
fr: TEXT_VOICEMAN_07000_000240_WUKLAMAT<tab>Ah... Ah... Urgh<var 1D /var>!

source: TEXT_VOICEMAN_07000_000250_KRILE<tab>How's your stomach? Any better?
de: TEXT_VOICEMAN_07000_000250_KRILE<tab>Bist du immer noch seekrank<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_000250_KRILE<tab>Pas trop le mal de mer<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000250_KRILE<tab>Как твой желудок? Лучше стало?

source: TEXT_VOICEMAN_07000_000260_WUKLAMAT<tab>I don't know...what you mean. I don't get seasick.
de: TEXT_VOICEMAN_07000_000260_WUKLAMAT<tab>Ha<var 1D /var>...! Wie kommst du denn darauf! Ich und seekrank<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000260_WUKLAMAT<tab>Ha<var 1D /var>! C-comment ça<var 1D /var>? Urgh... J-je me porte... comme un charme.
ru: TEXT_VOICEMAN_07000_000260_WUKLAMAT<tab>Не знаю... о чём ты. У меня нет морской болезни.

source: TEXT_VOICEMAN_07000_000270_WUKLAMAT<tab>I'm just feeling...a little nauseous, is all...
de: TEXT_VOICEMAN_07000_000270_WUKLAMAT<tab>Ich fühle mich einfach nur<var 1D /var>... etwas unwohl<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000270_WUKLAMAT<tab>C'est juste que... j'aurais pas dû prendre du rab au dernier repas...
ru: TEXT_VOICEMAN_07000_000270_WUKLAMAT<tab>У меня просто... подташнивает, только и всего...

source: TEXT_VOICEMAN_07000_000280_ALISAIE<tab>Isn't that what seasickness is...?
de: TEXT_VOICEMAN_07000_000280_ALISAIE<tab>Aha, und das nennst du nicht „seekrank“?
fr: TEXT_VOICEMAN_07000_000280_ALISAIE<tab>Il n'y a pas de honte à avoir, tu sais...
ru: TEXT_VOICEMAN_07000_000280_ALISAIE<tab>Ну да, это вроде и есть морская болезнь?..

source: TEXT_VOICEMAN_07000_000290_ALPHINAUD<tab>Erenville, you were born in Tural, yes? Do many Viera live there?
de: TEXT_VOICEMAN_07000_000290_ALPHINAUD<tab>Erenville<var 1D /var>- du stammst ebenfalls aus Tural, nicht wahr? Gibt es dort viele Viera?
fr: TEXT_VOICEMAN_07000_000290_ALPHINAUD<tab>J'ai cru comprendre que toi aussi, tu étais originaire du Tural. Est-ce qu'il existe une communauté de Viéras, sur ton continent<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000290_ALPHINAUD<tab>Эренвилль, ты ведь родом из Турала, да? Много виер там живут?

source: TEXT_VOICEMAN_07000_000300_ERENVILLE<tab>The Shetona, as my people are called, have settlements mainly in the north, in Xak Tural.
de: TEXT_VOICEMAN_07000_000300_ERENVILLE<tab>Unser Volk wird dort „Shetona“ genannt, aber ja. Die meisten von uns leben im Norden des Kontinents, in Xak Tural.
fr: TEXT_VOICEMAN_07000_000300_ERENVILLE<tab>Oui, mais on nous appelle les “Shetona”. On occupe prin<var 16 /var>ci<var 16 /var>pa<var 16 /var>le<var 16 /var>ment le Xak Tural, au nord.
ru: TEXT_VOICEMAN_07000_000300_ERENVILLE<tab>Виер там называют шетоны в честь клана, чьи поселения в основном на севере, в Шак Турале.

source: TEXT_VOICEMAN_07000_000310_ALPHINAUD<tab>And your family?
de: TEXT_VOICEMAN_07000_000310_ALPHINAUD<tab>Deine Familie ebenfalls?
fr: TEXT_VOICEMAN_07000_000310_ALPHINAUD<tab>Ta famille vit là-bas, elle aussi<var 1D /var>?
ru: TEXT_VOICEMAN_07000_000310_ALPHINAUD<tab>А что твоя семья?

source: TEXT_VOICEMAN_07000_000320_ERENVILLE<tab>I know nothing of my father─not even his name.
de: TEXT_VOICEMAN_07000_000320_ERENVILLE<tab>Wer weiß, meinen Vater habe ich zumindest nie kennengelernt. Ich könnte dir nicht mal seinen Namen sagen.
fr: TEXT_VOICEMAN_07000_000320_ERENVILLE<tab>Hum... Je n'ai pas eu la chance de connaître mon père, il n'était déjà plus là à ma naissance. J'ignore tout de lui, même son nom...
ru: TEXT_VOICEMAN_07000_000320_ERENVILLE<tab>Не знаю ничего об отце, даже его имени.

source: TEXT_VOICEMAN_07000_000330_ERENVILLE<tab>As for my mother...
de: TEXT_VOICEMAN_07000_000330_ERENVILLE<tab>Und was meine Mutter angeht<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000330_ERENVILLE<tab>Quant à ma mère...
ru: TEXT_VOICEMAN_07000_000330_ERENVILLE<tab>А вот моя мама...

source: TEXT_VOICEMAN_07000_000340_KRILE<tab>[SURPRISED CRY]
de: TEXT_VOICEMAN_07000_000340_KRILE<tab>Kyah!
fr: TEXT_VOICEMAN_07000_000340_KRILE<tab>(cri de surprise)

source: TEXT_VOICEMAN_07000_000350_ALPHINAUD<tab>[SURPRISED CRY]
de: TEXT_VOICEMAN_07000_000350_ALPHINAUD<tab>Uwah!
fr: TEXT_VOICEMAN_07000_000350_ALPHINAUD<tab>(cri de surprise)

source: TEXT_VOICEMAN_07000_000360_WUKLAMAT<tab>[SURPRISED CRY]
de: TEXT_VOICEMAN_07000_000360_WUKLAMAT<tab>Uah!
fr: TEXT_VOICEMAN_07000_000360_WUKLAMAT<tab>(cri de surprise)

source: TEXT_VOICEMAN_07000_000370_ALISAIE<tab>[SURPRISED CRY]
de: TEXT_VOICEMAN_07000_000370_ALISAIE<tab>Aah!
fr: TEXT_VOICEMAN_07000_000370_ALISAIE<tab>(cri de surprise)

source: TEXT_VOICEMAN_07000_000380_ERENVILLE<tab>[SURPRISED GRUNT]
de: TEXT_VOICEMAN_07000_000380_ERENVILLE<tab>Ugh!
fr: TEXT_VOICEMAN_07000_000380_ERENVILLE<tab>(surpris)

source: TEXT_VOICEMAN_07000_000390_SAILORPANICVOICEA<tab>(-Alarmed Sailor-)We're in the teeth of it now, lads! Reef that sail afore the mast snaps!
de: TEXT_VOICEMAN_07000_000390_SAILORPANICVOICEA<tab>(-Panischer Matrose-)Was 'n Sturm! Schnell, Segel einholen, sonst bricht der Mast ab!
fr: TEXT_VOICEMAN_07000_000390_SAILORPANICVOICEA<tab>(-Marin paniqué-)Cette foutue tempête ne fait qu'empirer<var 1D /var>! Vite, les gars<var 1D /var>! Affalez les voiles, ou le mât va s'briser<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000390_SAILORPANICVOICEA<tab>(-Сердитый голос-)Мы в самой заднице, рогатые! Майнайте парус, пока мачту не сорвало!

source: TEXT_VOICEMAN_07000_000400_KRILE<tab>Oh dear...
de: TEXT_VOICEMAN_07000_000400_KRILE<tab>Ob an Deck alles in Ordnung ist<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_000400_KRILE<tab>Ce n'est pas très rassurant...
ru: TEXT_VOICEMAN_07000_000400_KRILE<tab>Ой, мамочки...

source: TEXT_VOICEMAN_07000_000410_SAILORPANICVOICEB<tab>(-Distressed Sailor-)Who the hells was on watch!? This wind's too strong to take in the sai─aaargh!
de: TEXT_VOICEMAN_07000_000410_SAILORPANICVOICEB<tab>(-Aufgebrachter Matrose-)Hat der Ausguck etwa gepennt?! Die Segel können jetzt nicht mehr<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000410_SAILORPANICVOICEB<tab>(-Marin énervé-)Bon sang, qui était de quart<var 1D /var>!? On va pas y arriver avec c'vent, c'est... Aaah<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000410_SAILORPANICVOICEB<tab>(-Испуганный голос-)Какой баклан стоял на вахте?! Ветер слишком силён, мы не... А<var 1F /var>а<var 1F /var>а<var 1F /var>а!

source: TEXT_VOICEMAN_07000_000420_SAILORPANICVOICEC<tab>(-Panicked Sailor-)Man fallen off the mast! We need help!
de: TEXT_VOICEMAN_07000_000420_SAILORPANICVOICEC<tab>(-Gehetzter Matrose-)Er ist vom Mast gefallen! Schnell, den Schiffsarzt!
fr: TEXT_VOICEMAN_07000_000420_SAILORPANICVOICEC<tab>(-Marin affolé-)Un marin a chuté du mât<var 1D /var>! Faites venir le médecin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000420_SAILORPANICVOICEC<tab>(-Паникующий голос-)Человек упал с мачты! Помогите, кто-нибудь!

source: TEXT_VOICEMAN_07000_000430_SAILORPANICVOICEA<tab>(-Alarmed Sailor-)Get him belowdecks first!
de: TEXT_VOICEMAN_07000_000430_SAILORPANICVOICEA<tab>(-Panischer Matrose-)Bringt ihn erst mal unter Deck!
fr: TEXT_VOICEMAN_07000_000430_SAILORPANICVOICEA<tab>(-Marin paniqué-)Non<var 1D /var>! Il faut d'abord l'évacuer du pont<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000430_SAILORPANICVOICEA<tab>(-Сердитый голос-)Спустите его под палубу!

source: TEXT_VOICEMAN_07000_000440_SAILORPANICVOICEC<tab>(-Panicked Sailor-)Quickly, before he's washed overboard!
de: TEXT_VOICEMAN_07000_000440_SAILORPANICVOICEC<tab>(-Gehetzter Matrose-)Wenn das so weitergeht, liegen wir bald alle am Meeresgrund!
fr: TEXT_VOICEMAN_07000_000440_SAILORPANICVOICEC<tab>(-Marin affolé-)Si on s'dépêche pas, il va finir par-dessus bord<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000440_SAILORPANICVOICEC<tab>(-Паникующий голос-)Скорее, его сейчас смоет за борт!

source: TEXT_VOICEMAN_07000_000450_ALPHINAUD<tab>Come, we should lend what aid we can.
de: TEXT_VOICEMAN_07000_000450_ALPHINAUD<tab>Das klingt gar nicht gut. Wir sollten helfen, wo wir können.
fr: TEXT_VOICEMAN_07000_000450_ALPHINAUD<tab>La situation semble critique. Allons leur prêter main-forte<var 1D /var>!
ru: TEXT_VOICEMAN_07000_000450_ALPHINAUD<tab>Скорее, нужно помочь им.

source: TEXT_VOICEMAN_07000_000460_ERENVILLE<tab>I have not seen the ocean rage with such fury before or since.
de: TEXT_VOICEMAN_07000_000460_ERENVILLE<tab>Noch nie hatte ich die See so aufgebracht erlebt wie an jenem Tag.
fr: TEXT_VOICEMAN_07000_000460_ERENVILLE<tab>Malgré mon expérience, jamais je n'avais subi la colère d'une mer aussi agitée.
ru: TEXT_VOICEMAN_07000_000460_ERENVILLE<tab>В жизни не видел, чтобы океан так гневался.

source: TEXT_VOICEMAN_07000_000470_ERENVILLE<tab>The heaving waves tossed our ship about like a toy, sending sailors tumbling...
de: TEXT_VOICEMAN_07000_000470_ERENVILLE<tab>Wind und Wellen von solcher Stärke, dass sie selbst den erfahrensten Seemann in die Knie zwangen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_000470_ERENVILLE<tab>Marins ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tés ou non, tous étaient ballottés par les vagues déchaînées et les vents impétueux...
ru: TEXT_VOICEMAN_07000_000470_ERENVILLE<tab>Исполинские волны швыряли корабль, словно игрушку, моряков сбивало с ног...

source: TEXT_VOICEMAN_07000_000480_ERENVILLE<tab>The dauntless Alisaie, quick to the rescue, was almost lost to the sea herself.
de: TEXT_VOICEMAN_07000_000480_ERENVILLE<tab>Selbst die mutige Alisaie fiel den Fluten bei einem Rettungsversuch beinahe zum Opfer.
fr: TEXT_VOICEMAN_07000_000480_ERENVILLE<tab>Les flots courroucés tentèrent même d'engloutir Alisaie en lieu et place du sacrifice qu'elle leur refusa...
ru: TEXT_VOICEMAN_07000_000480_ERENVILLE<tab>Бесстрашная Ализе, поторопившись на помощь, сама чуть не свалилась в море.

source: TEXT_VOICEMAN_07000_000490_ERENVILLE<tab>Meanwhile, our champion rushed to deploy the vessel's magical defenses, and thereby shield us from the lightning.
de: TEXT_VOICEMAN_07000_000490_ERENVILLE<tab><var 08 E905 ((Unsere Abenteurerin)) ((Unser Abenteurer)) /var> wusste geistesgegenwärtig eine Barriere zu spannen, die uns zumindest vor den zornigen Blitzen schützte.
fr: TEXT_VOICEMAN_07000_000490_ERENVILLE<tab>De son côté, notre <var 08 E905 ((héroïne)) ((héros)) /var> activa à plusieurs reprises le champ de force du navire pour nous protéger de la foudre.
ru: TEXT_VOICEMAN_07000_000490_ERENVILLE<tab>Тем временем наш<var 08 E905 ((а героиня поспешила)) (( герой поспешил)) /var> активировать магические щиты судна, дабы оградить нас от молнии.
