Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_002680_PELUPELUMALEAUDA<tab>Second Promise, you must bring us more marvelous conveniences! More dirigibles and trains and the like! We need you in charge to make trading easier!
de: TEXT_VOICEMAN_07000_002680_PELUPELUMALEAUDA<tab>Prinz Koana, ihr habt noch mehr für uns, ja? So praktische Erfindungen wie die Ballons! Und die Eisenbahn! Und noch so viel anderes! Werdet König, ganz schnell, dann blüht unser Handel richtig auf, ja ja!
fr: TEXT_VOICEMAN_07000_002680_PELUPELUMALEAUDA<tab>Très cher Prince<var 1D /var>! Dites donc... Quand vous serez roi, pensez à faire construire dare-dare plus de ballons, et de voies ferrées... Vous savez, tout ce qui transporte de la marchandise est bon pour le commerce<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002680_PELUPELUMALEAUDA<tab>Вторая Надежда, нам нужно больше ваших чудесных устройств! Дирижаблей, поездов и всего прочего! С вами у власти торговать станет гораздо проще!

source: TEXT_VOICEMAN_07000_002690_XBALAALMALEAUDB<tab>The elders, they complain and complain about “abandoning tradition,” but we're not like them, afraid of everything foreign and new!
de: TEXT_VOICEMAN_07000_002690_XBALAALMALEAUDB<tab>Die Alten mögen ja motzen, dass wir unsere Kultur zerstören, aber <var 1A 02 /var>wir<var 1A 01 /var> finden diese neuen Dinge aus Übersee unglaublich spannend!
fr: TEXT_VOICEMAN_07000_002690_XBALAALMALEAUDB<tab>Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment aux vieux croûtons enfermés dans leurs traditions, la jeune génération veut profiter des bienfaits des civilisations d'outre-mer<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002690_XBALAALMALEAUDB<tab>Старики всё болтают о своих традициях без умолку, но мы не такие как они, мы не боимся нового и неизвестного!

source: TEXT_VOICEMAN_07000_002700_PELUPELUMALEAUDA<tab>You have our wholehearted support! With your ingenuity and knowledge, you're sure to win the contest!
de: TEXT_VOICEMAN_07000_002700_PELUPELUMALEAUDA<tab>Ja ja, ganz genau! Mit Eurem Wissen und diesen Technologien gewinnt Ihr ohne Zweifel! Den Ritus, meine ich!
fr: TEXT_VOICEMAN_07000_002700_PELUPELUMALEAUDA<tab>Hop hop, Messire Koana<var 1D /var>! Avec une in<var 16 /var>tel<var 16 /var>li<var 16 /var>gence et un talent tels que les vôtres, c'est comme si vous aviez déjà expédié le rite de succession<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002700_PELUPELUMALEAUDA<tab>Мы целиком и полностью поддерживаем вас! С вашей изобретательностью и умом вы точно выиграете в состязании!

source: TEXT_VOICEMAN_07000_002710_KOANA<tab>Forgive me, but the rite of succession is barely begun. I will hear your petitions if and when I am named Dawnservant.
de: TEXT_VOICEMAN_07000_002710_KOANA<tab>Verzeiht, aber der Ritus hat gerade erst begonnen. Sollte ich als Sieger hervorgehen, werde ich mich eurer Bitten annehmen.
fr: TEXT_VOICEMAN_07000_002710_KOANA<tab>Les épreuves n'ayant pas encore commencé, je suis au regret de ne pouvoir entendre vos requêtes. Gardez-les pour quand je serai devenu roi.
ru: TEXT_VOICEMAN_07000_002710_KOANA<tab>Простите, но испытание едва началось. Я выслушаю ваши обращения, когда — и если — стану Служителем Рассвета.

source: TEXT_VOICEMAN_07000_002720_KOANA<tab>If you will excuse me.
de: TEXT_VOICEMAN_07000_002720_KOANA<tab>Wenn ihr mich also entschuldigen würdet.
fr: TEXT_VOICEMAN_07000_002720_KOANA<tab>Si vous voulez bien m'excuser...
ru: TEXT_VOICEMAN_07000_002720_KOANA<tab>А теперь прошу извинить.

source: TEXT_VOICEMAN_07000_002730_XBALAALMALEAUDB<tab>Plainspoken, as always.
de: TEXT_VOICEMAN_07000_002730_XBALAALMALEAUDB<tab>Ehrlich und freimütig, wie immer.
fr: TEXT_VOICEMAN_07000_002730_XBALAALMALEAUDB<tab>Toujours aussi froid et terre à terre...
ru: TEXT_VOICEMAN_07000_002730_XBALAALMALEAUDB<tab>Немногословен, как и всегда.

source: TEXT_VOICEMAN_07000_002740_PELUPELUMALEAUDA<tab>That's our Koana, practical to a fault.
de: TEXT_VOICEMAN_07000_002740_PELUPELUMALEAUDA<tab>Aber genau das mag ich an ihm doch so furchtbar gern! So direkt und pragmatisch, ja ja!
fr: TEXT_VOICEMAN_07000_002740_PELUPELUMALEAUDA<tab>Hahahaha<var 1D /var>! Je reconnais bien là notre Koana, toujours pragmatique jusqu'au bout des doigts<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002740_PELUPELUMALEAUDA<tab>Это наш Коана, сама практичность.

source: TEXT_VOICEMAN_07000_002750_ERENVILLE<tab>Here we have Koana, the Second Promise, who spent time as a pupil at Sharlayan's own Studium.
de: TEXT_VOICEMAN_07000_002750_ERENVILLE<tab>Koana, der Zweite Prinz. Er hat bis vor kurzem an der Magieakademie in Sharlayan studiert.
fr: TEXT_VOICEMAN_07000_002750_ERENVILLE<tab>Koana est le second héritier de Gulool Ja Ja. Il a étudié à l'académie de magie de Sharlayan.
ru: TEXT_VOICEMAN_07000_002750_ERENVILLE<tab>Тут у нас Коана, Вторая Надежда, который закончил обучение в шарлеанском Студиуме.

source: TEXT_VOICEMAN_07000_002760_ALISAIE<tab>Now that you mention it, I think I did see him in the halls once or twice. There was nothing to suggest he was Turali, much less from a royal family.
de: TEXT_VOICEMAN_07000_002760_ALISAIE<tab>Ja, ich glaube, ich habe ihn dort häufiger gesehen. Aber dass er aus Tural stammt und noch dazu ein Prinz ist, das wäre mir nie in den Sinn gekommen.
fr: TEXT_VOICEMAN_07000_002760_ALISAIE<tab>Effectivement, sa tête me dit quelque chose. Par contre, pas un instant je n'aurais imaginé être en présence d'un prince turalien<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002760_ALISAIE<tab>Кстати об этом — думаю, я его там видела пару-тройку раз. Никто и не знал, что он туралец, и тем более из королевской семьи.

source: TEXT_VOICEMAN_07000_002770_ERENVILLE<tab>That was by design. He forewent his usual garb and took an Eorzean name to avoid attention.
de: TEXT_VOICEMAN_07000_002770_ERENVILLE<tab>Das überrascht mich nicht. Immerhin kleidete er sich ganz bewusst wie ein Sharlayaner und nahm einen eorzäischen Namen an, um seine Identität geheim zu halten.
fr: TEXT_VOICEMAN_07000_002770_ERENVILLE<tab>Il était pour ainsi dire sous couverture. De sa façon de s'habiller jusqu'à son nom d'emprunt, Koana a tout fait pour ressembler à un Éorzéen.
ru: TEXT_VOICEMAN_07000_002770_ERENVILLE<tab>Так и было задумано. Он заранее оделся как местные и взял эорзийское имя, чтобы избежать внимания.

source: TEXT_VOICEMAN_07000_002780_ALPHINAUD<tab>So it was Koana who introduced the dirigibles. And the railway, too, given what we just heard...?
de: TEXT_VOICEMAN_07000_002780_ALPHINAUD<tab>Es klang so, als wäre es Koana gewesen, der die Heißluftballons nach Tuliyollal brachte? Und scheinbar selbst die Eisenbahn?
fr: TEXT_VOICEMAN_07000_002780_ALPHINAUD<tab>C'est donc lui qui a conçu les ballons de cette ville, grâce au savoir qu'il a acquis durant ses études<var 1D /var>? J'ai aussi cru entendre parler de chemins de fer...
ru: TEXT_VOICEMAN_07000_002780_ALPHINAUD<tab>Значит, Коана завёл в Турале дирижабли. И железную дорогу, насколько я понял из услышанного?..

source: TEXT_VOICEMAN_07000_002790_ERENVILLE<tab>In furtherance of his goal: to enrich Tuliyollal with every bright notion he learned of in Sharlayan. He is the hope of those who prize innovation.
de: TEXT_VOICEMAN_07000_002790_ERENVILLE<tab>Richtig. Er will Tuliyollal mit eben den Technologien bereichern, die er in Sharlayan kennengelernt hat. Und auch für seine Anhänger steht Innovation an oberster Stelle.
fr: TEXT_VOICEMAN_07000_002790_ERENVILLE<tab>Parfaitement. Les “innovateurs” comptent sur son érudition pour ré<var 16 /var>vo<var 16 /var>lu<var 16 /var>tion<var 16 /var>ner le mode de vie du Tuliyollal.
ru: TEXT_VOICEMAN_07000_002790_ERENVILLE<tab>В общем и целом его цель такова: обогатить Тулиоллал использованием всех знаний, которые он получил в Шарлеане. Коана — надежда тех, кто больше всего ценит инновации.

source: TEXT_VOICEMAN_07000_002800_ERENVILLE<tab>As aloof as he may seem, Koana and Wuk Lamat actually get along rather well. They bicker and banter as only close siblings do.
de: TEXT_VOICEMAN_07000_002800_ERENVILLE<tab>Man mag es vielleicht nicht vermuten, aber Koana hat ein inniges Verhältnis zu Wuk Lamat. Die beiden stehen sich nah wie blutsverwandte Geschwister.
fr: TEXT_VOICEMAN_07000_002800_ERENVILLE<tab>Il a l'air indifférent vu comme ça, mais Wuk Lamat et lui s'entendent à merveille, comme deux vrais frère et sœur.
ru: TEXT_VOICEMAN_07000_002800_ERENVILLE<tab>Прозвучит невероятно, но Коана и Вук Ламат всегда находили общий язык. Они вправду кажутся родными братом и сестрой.

source: TEXT_VOICEMAN_07000_002810_BAKOOLJAJA<tab>[BAKOOL ELDER LAUGHTER - “Gehehehe!”]
de: TEXT_VOICEMAN_07000_002810_BAKOOLJAJA<tab>Gehehehe!
fr: TEXT_VOICEMAN_07000_002810_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Hahahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_002820_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)How gracious of you all to cheer the lesser claimants!
de: TEXT_VOICEMAN_07000_002820_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Danke für den netten Empfang, ihr niederen Würmer!
fr: TEXT_VOICEMAN_07000_002820_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Remercions la plèbe pour ses encouragements, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002820_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Как великодушно с вашей стороны приветствовать других незначительных претендентов!

source: TEXT_VOICEMAN_07000_002830_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Oh come now, what are you afraid of? I'm no different from your Dawnservant.
de: TEXT_VOICEMAN_07000_002830_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Was zitterst du denn so? Wir sind genauso ein Zwillingskopf wie dein geliebter König!
fr: TEXT_VOICEMAN_07000_002830_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)C'est normal. À votre place, on tremblerait aussi d'excitation en présence d'un double-tête<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002830_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Что такое, чего ты боишься? Я ничем не отличаюсь от вашего Служителя Рассвета.

source: TEXT_VOICEMAN_07000_002840_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)That my kind should reign is Mamool Ja tradition─and has been so since before there was a Tuliyollal!
de: TEXT_VOICEMAN_07000_002840_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Uns als Staatsoberhaupt zu haben, ist Tradition. Schon seit vor der Gründung dieses Landes!
fr: TEXT_VOICEMAN_07000_002840_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Comme dicté par la tradition mamool ja, c'est aux enfants bénis que le trône revient de droit<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002840_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Такие как я должны править — это традиция мамулджа. Так было ещё до основания Тулиоллала!

source: TEXT_VOICEMAN_07000_002850_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)I'll brush aside your feeble contenders, and then you'll see who deserves your fealty!
de: TEXT_VOICEMAN_07000_002850_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Wir werden die anderen drei Schwächlinge zu Staub zermalmen und euch zeigen, wer allein würdig ist, an der Spitze zu stehen!
fr: TEXT_VOICEMAN_07000_002850_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Regardez-nous bien balayer les autres prétendants<var 1D /var>! Vous saurez enfin qui servir, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002850_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Я смету ваших претендентов, слабаков, и тогда вы поймёте, кто заслуживает поклонения!

source: TEXT_VOICEMAN_07000_002860_BAKOOLJAJA<tab>[BAKOOL YOUNGER LAUGHTER - “Kyahahaha!”]
de: TEXT_VOICEMAN_07000_002860_BAKOOLJAJA<tab>Kahahaha!
fr: TEXT_VOICEMAN_07000_002860_BAKOOLJAJA<tab>Nahahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_002870_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Well said, Brother!
de: TEXT_VOICEMAN_07000_002870_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Richtig so, Großer!
fr: TEXT_VOICEMAN_07000_002870_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Bien dit, frangin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002870_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Отлично сказано, братец!

source: TEXT_VOICEMAN_07000_002880_BOONEWAFEMALEAUD<tab>The Mamool Ja have finally found peace in Tuliyollal. A pity those fanatics are intent on keeping that “tradition” alive...
de: TEXT_VOICEMAN_07000_002880_BOONEWAFEMALEAUD<tab>Tsah ... Tuliyollal hat uns endlich Frieden gebracht. Nur ihr Zwillingsblutler steckt immer noch in der Ver<var 16 /var>gangen<var 16 /var>heit fest<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002880_BOONEWAFEMALEAUD<tab>La plupart des Mamool Ja veulent juste vivre en paix, ja. Si seulement nous étions débarrassés de ces fanatiques et de leurs “préceptes des sangs-mêlés”...
ru: TEXT_VOICEMAN_07000_002880_BOONEWAFEMALEAUD<tab>Мамулджа наконец-то дождались мирного Тулиоллала. Какая жалость, что такие фанатики хотят продолжать «традиции»...

source: TEXT_VOICEMAN_07000_002890_ERENVILLE<tab>The chosen of Mamook, Bakool Ja Ja. Winner of the recent martial tournament, and the only claimant not of the Dawn's Promise.
de: TEXT_VOICEMAN_07000_002890_ERENVILLE<tab>Der Zwillingskopf Bakool Ja Ja. Er ist der Gewinner des Turniers und damit der Einzige außerhalb der königlichen Familie, der am Ritus der Thronfolge teilnehmen darf.
fr: TEXT_VOICEMAN_07000_002890_ERENVILLE<tab>Bakool Ja Ja, le double-tête. Vainqueur du dernier grand tournoi turalien et aussi le seul participant au rite de succession qui ne soit pas issu de la famille royale.
ru: TEXT_VOICEMAN_07000_002890_ERENVILLE<tab>Избранный племени Мамук, Бакуул Джа Джа. Победитель недавнего боевого турнира и единственный претендент не из семейства Служителя Рассвета.

source: TEXT_VOICEMAN_07000_002900_ERENVILLE<tab>His strength is undeniable, but...you see how he is. A few devoted Mamool Ja are his only supporters.
de: TEXT_VOICEMAN_07000_002900_ERENVILLE<tab>An reiner Stärke mangelt es ihm beileibe nicht, aber seinen Charakter habt ihr ja gerade erlebt. Ihn unterstützen nur ein paar vereinzelte Mamool Ja.
fr: TEXT_VOICEMAN_07000_002900_ERENVILLE<tab>Sa puissance n'est pas à sous-estimer, mais ses manières laissent à désirer. Seule une minorité de Mamool Ja le soutient...
ru: TEXT_VOICEMAN_07000_002900_ERENVILLE<tab>В его силе сомневаться не приходится, но... вы видите, что к чему. Из его последователей только несколько преданных мамулджа.

source: TEXT_VOICEMAN_07000_002910_KRILE<tab>What would he do with the throne should he win it?
de: TEXT_VOICEMAN_07000_002910_KRILE<tab>Was sind wohl seine Pläne, falls er den Thron gewinnt?
fr: TEXT_VOICEMAN_07000_002910_KRILE<tab>Je me demande bien ce qu'il ferait s'il devenait roi...
ru: TEXT_VOICEMAN_07000_002910_KRILE<tab>А как он собирается распорядиться троном?

source: TEXT_VOICEMAN_07000_002920_ERENVILLE<tab>His policies and so forth? I doubt he's thought much beyond winning the contest itself.
de: TEXT_VOICEMAN_07000_002920_ERENVILLE<tab>Ich bezweifle stark, dass er sich viele Gedanken über Politik oder das Königreich gemacht hat<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002920_ERENVILLE<tab>Il ne s'est cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment jamais posé la question. Je serais prêt à parier que pour lui, la politique se résume à agiter des armes...
ru: TEXT_VOICEMAN_07000_002920_ERENVILLE<tab>Какова его политика и всё прочее? Сомневаюсь, что он думает о чём<var 1F /var>то кроме самого состязания.

source: TEXT_VOICEMAN_07000_002930_ERENVILLE<tab>But one thing seems certain: if he does become Dawnservant, he will see the Mamool Ja exalted as the ruling class, and all others forced into subservience.
de: TEXT_VOICEMAN_07000_002930_ERENVILLE<tab>Für ihn zählt nur eins: Die Mamool Ja als unangefochtene Herrscher auf den Thron Tuliyollals zu setzen und alle anderen Völker frei unterdrücken zu können.
fr: TEXT_VOICEMAN_07000_002930_ERENVILLE<tab>Tout ce que je sais, c'est que sous son joug, les Mamool Ja chercheront à dominer et à écraser tous les autres clans.
ru: TEXT_VOICEMAN_07000_002930_ERENVILLE<tab>Одно ясно точно: если он станет Служителем Рассвета, расу мамулджа сделают элитным классом, остальных так или иначе заставят служить.

source: TEXT_VOICEMAN_07000_002940_ALISAIE<tab>Sounds like another that “cannot be allowed to rule.”
de: TEXT_VOICEMAN_07000_002940_ALISAIE<tab>Also noch einer, den wir nicht auf den Thron lassen sollten.
fr: TEXT_VOICEMAN_07000_002940_ALISAIE<tab>C'est donc un autre prétendant à ne jamais laisser accéder au pouvoir...
ru: TEXT_VOICEMAN_07000_002940_ALISAIE<tab>Звучит как ещё один претендент, которому нельзя на трон.

source: TEXT_VOICEMAN_07000_002950_HANUHANUMALEAUDA<tab>We wish for one thing, and one thing only, Third Promise: to abide together in harmony, with our neighbors whom we love in this land we share. It is our way─the Turali way.
de: TEXT_VOICEMAN_07000_002950_HANUHANUMALEAUDA<tab>Prinzessin! Wir wünschen uns ein friedliches Tural. Harmonie, Einklang und ein Zusammenleben in Eintracht, so wie bisher!
fr: TEXT_VOICEMAN_07000_002950_HANUHANUMALEAUDA<tab>Hou<var 1D /var>! Princesse Wuk Lamat<var 1D /var>! Vous savez, tout ce que nous voulons, c'est continuer de vivre en paix avec les autres peuples du Tuliyollal. Les écailleux, les poilus, et même les glabres<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002950_HANUHANUMALEAUDA<tab>Мы хотим одного, и только одного, Третья Надежда: жить вместе в гармонии, с соседями, которые желают того же. Это наш путь — такой Турал нам нужен.

source: TEXT_VOICEMAN_07000_002960_HOOBIGOFEMALEAUD<tab>Gulool Ja Ja built for us this peaceful nation, and we beg you to preserve it!
de: TEXT_VOICEMAN_07000_002960_HOOBIGOFEMALEAUD<tab>Bitte behütet dieses Land, das uns Gulool Ja Ja so mühsam erbaut hat!
fr: TEXT_VOICEMAN_07000_002960_HOOBIGOFEMALEAUD<tab>Oui, ja<var 1D /var>! Ne laissez pas les efforts de notre bon roi partir en fumée<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002960_HOOBIGOFEMALEAUD<tab>Гулуул Джа Джа построил мирную страну, и мы просим вас сохранить этот мир!

source: TEXT_VOICEMAN_07000_002970_WUKLAMAT<tab>You have my word! I won't let your pleas go unanswered!
de: TEXT_VOICEMAN_07000_002970_WUKLAMAT<tab>Darauf könnt ihr euch verlassen! Eure Wünsche geben mir den Rückenwind, um den Thron blitzschnell zu gewinnen!
fr: TEXT_VOICEMAN_07000_002970_WUKLAMAT<tab>Vous inquiétez pas, c'est bien mon intention<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002970_WUKLAMAT<tab>Даю слово! Я сделаю всё как вы просите!

source: TEXT_VOICEMAN_07000_002980_ERENVILLE<tab>Until Tuliyollal was founded some eighty years ago, this continent was ravaged by war. The eldest among us remember that dark era, and they are Wuk Lamat's most ardent supporters.
de: TEXT_VOICEMAN_07000_002980_ERENVILLE<tab>Bevor Tuliyollal vor achtzig Jahren gegründet wurde, herrschte ununterbrochen Krieg auf dem gesamten Kontinent. Die älteren Bürger haben diese schreckliche Zeit noch miterlebt und stehen deswegen hinter Wuk Lamat. Aber natürlich auch jene, die einfach ein friedliches Leben führen möchten.
fr: TEXT_VOICEMAN_07000_002980_ERENVILLE<tab>Il y a quatre-vingts ans de cela, le Tuliyollal était déchiré par d'incessantes guerres intestines. Ceux qui ont connu ces temps difficiles désirent une paix durable, et soutiennent Wuk Lamat qui partage leurs idéaux.
ru: TEXT_VOICEMAN_07000_002980_ERENVILLE<tab>До основания Тулиоллала около восьмидесяти лет назад континент терзала война. Наши старики помнят то тёмное время. Они самые преданные последователи Вук Ламат.

source: TEXT_VOICEMAN_07000_002990_WUKLAMAT<tab>Apologies─it's hard to get away!
de: TEXT_VOICEMAN_07000_002990_WUKLAMAT<tab>Entschuldigt die Warterei!
fr: TEXT_VOICEMAN_07000_002990_WUKLAMAT<tab>Navrée de vous avoir fait attendre<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002990_WUKLAMAT<tab>Прошу прощения, еле вырвалась!

source: TEXT_VOICEMAN_07000_003000_WUKLAMAT<tab>This is Namikka, my childhood nursemaid. She's been like a mother to me my whole life!
de: TEXT_VOICEMAN_07000_003000_WUKLAMAT<tab>Das hier ist Namikka. Sie ist zwar offiziell nur meine Amme, aber sie war schon immer wie eine Mutter für mich.
fr: TEXT_VOICEMAN_07000_003000_WUKLAMAT<tab>Je vous présente Namikka. C'est ma nourrice, mais je la considère comme ma vraie mère<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003000_WUKLAMAT<tab>Это Намикка, она нянчила меня в детстве. Всю мою жизнь она была мне вместо матери!

source: TEXT_VOICEMAN_07000_003010_WUKLAMAT<tab>I told her it wasn't necessary, but she insisted on seeing us off.
de: TEXT_VOICEMAN_07000_003010_WUKLAMAT<tab>Sie wollte mich unbedingt persönlich verabschieden, also hab ich sie mitgebracht.
fr: TEXT_VOICEMAN_07000_003010_WUKLAMAT<tab>Je lui ai dit que c'était pas la peine de se déranger, mais elle a insisté pour venir... On se demande de qui je tiens mon côté obstiné<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003010_WUKLAMAT<tab>Я сказала, что не нужно, но она настояла на встрече с вами.

source: TEXT_VOICEMAN_07000_003020_NAMIKKA<tab>I place our precious Third Promise into your care.
de: TEXT_VOICEMAN_07000_003020_NAMIKKA<tab>Es freut mich zutiefst, Eure Bekanntschaft zu machen. Und ich möchte Euch dafür danken, dass Ihr der Prinzessin zur Seite steht.
fr: TEXT_VOICEMAN_07000_003020_NAMIKKA<tab>Je vous prie de prendre grand soin de la princesse Wuk Lamat.
ru: TEXT_VOICEMAN_07000_003020_NAMIKKA<tab>Я передаю нашу бесценную Третью Надежду в ваши руки.

source: TEXT_VOICEMAN_07000_003030_SHETONAFEMALEAUD<tab>Did you know Wuk Lamat was taking part in the rite of succession?
de: TEXT_VOICEMAN_07000_003030_SHETONAFEMALEAUD<tab>Oh? Prinzessin Wuk Lamat nimmt auch am Ritus teil?
fr: TEXT_VOICEMAN_07000_003030_SHETONAFEMALEAUD<tab>Quoi<var 1D /var>!? Wuk Lamat participe vraiment au rite de succession<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003030_SHETONAFEMALEAUD<tab>Вы вообще знали, что Вук Ламат будет участвовать в состязании?

source: TEXT_VOICEMAN_07000_003040_XBALAALMALEAUDB<tab>Of the Dawn's Promise, I thought it was only Zoraal Ja and Koana. If she has any accomplishments to her name, I've yet to hear them...
de: TEXT_VOICEMAN_07000_003040_XBALAALMALEAUDB<tab>So scheint es ... Ich dachte auch, dass es nur die zwei Prinzen sein würden ... Neben ihnen ist die Prinzessin etwas<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003040_XBALAALMALEAUDB<tab>Crois-moi, j'ai été le premier surpris. Elle est trop inex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>tée sur tous les plans. Rien à voir avec Zoraal Ja et Koana...
ru: TEXT_VOICEMAN_07000_003040_XBALAALMALEAUDB<tab>Я думал, что Надеждами от Служителя будут только Зораал Джа и Коана. Интересно, она хоть чего<var 1F /var>нибудь добилась по сравнению с братьями?..

source: TEXT_VOICEMAN_07000_003050_SHETONAFEMALEAUD<tab>Compared to the two Mamool Ja, she pales in martial prowess. And then there's Koana, who's far and away the most educated of the bunch. I hate to say it, but it's hardly a competition.
de: TEXT_VOICEMAN_07000_003050_SHETONAFEMALEAUD<tab>Ja, sie ist bei weitem nicht so stark wie Prinz Zoraal Ja oder Bakool Ja Ja, und Prinz Koana hat jenseits der See studiert<var 1D /var>... Ich räume ihr keine guten Chancen ein.
fr: TEXT_VOICEMAN_07000_003050_SHETONAFEMALEAUD<tab>Elle n'a pas la force de Zoraal Ja ou de Bakool Ja Ja. Si au moins, elle détenait une partie du savoir de Koana... Il faut se rendre à l'évidence, elle ne dispose d'aucun atout contre les autres prétendants au trône.
ru: TEXT_VOICEMAN_07000_003050_SHETONAFEMALEAUD<tab>Двум мамулджа она явно уступает физически. И есть Коана, который куда образованнее всех их вместе взятых. Как она вообще собирается с ними соревноваться?

source: TEXT_VOICEMAN_07000_003060_WUKLAMAT<tab>It's fine. I...understand how much better my brothers are than me.
de: TEXT_VOICEMAN_07000_003060_WUKLAMAT<tab>Ach, sie haben ja Recht. Ich weiß selbst am besten, wie sehr ich meinen Brüdern unterlegen bin.
fr: TEXT_VOICEMAN_07000_003060_WUKLAMAT<tab>Laissez couler. Après tout, ils ont raison<var 1D /var>: je suis pas de taille à affronter mes frères ou Bakool Ja Ja.
ru: TEXT_VOICEMAN_07000_003060_WUKLAMAT<tab>Ерунда. Я отлично понимаю, что мои братья гораздо лучше меня.
