Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_003930_WUKEVU<tab>As many times as you like. The Third Promise tasked me with repairing this float, and I'll not relinquish it to an uncultured brute like you.
de: TEXT_VOICEMAN_07000_003930_WUKEVU<tab>Ich wiederhole mich gerne. Prinzessin Wuk Lamat hat mich mit der Reparatur der Festsänfte beauftragt, also werde ich sie niemand anderem übergeben.
fr: TEXT_VOICEMAN_07000_003930_WUKEVU<tab>Ouvrez bien vos écoutilles, cette fois-ci<var 1D /var>! La princesse Wuk Lamat m'a chargé de réparer ce palanquin, et c'est bien ce que je compte faire<var 1D /var>! Hors de question de vous laisser mettre vos sales pattes dessus<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003930_WUKEVU<tab>Сколько угодно. Третья Надежда поручила мне восстановление этого плота, и отдавать его невоспитанному хаму вроде вас я не собираюсь.

source: TEXT_VOICEMAN_07000_003940_WUKEVU<tab>Much less one that can't even manage a simple greeting.
de: TEXT_VOICEMAN_07000_003940_WUKEVU<tab>Erst recht keinem Rüpel, der sein Gegenüber nicht einmal anständig begrüßen kann.
fr: TEXT_VOICEMAN_07000_003940_WUKEVU<tab>Le respect, ça se mérite. Et seul un rustre ignore les salutations d'usage.
ru: TEXT_VOICEMAN_07000_003940_WUKEVU<tab>Тем более если вы даже простейшего приветствия не знаете.

source: TEXT_VOICEMAN_07000_003950_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)We wanted to handle this in a civilized way, but we're more than willing to kill you.
de: TEXT_VOICEMAN_07000_003950_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Es hätte so einfach für dich sein können, aber wer nicht hören will<var 1D /var>... der muss halt sterben.
fr: TEXT_VOICEMAN_07000_003950_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Quel dommage, on aurait tellement préféré régler ce différend à l'amiable... Allez, prépare-toi à crever<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003950_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Мы хотели разобраться с этим цивилизованным путём, но убить тебя тоже не прочь.

source: TEXT_VOICEMAN_07000_003960_ERENVILLE<tab>We have a two-headed problem. Yes, please hurry.
de: TEXT_VOICEMAN_07000_003960_ERENVILLE<tab>Wir haben ein ernstes Problem. Kommt so schnell wie möglich zurück.
fr: TEXT_VOICEMAN_07000_003960_ERENVILLE<tab>(La situation est critique... Oui, dépêchez-vous.)
ru: TEXT_VOICEMAN_07000_003960_ERENVILLE<tab>У нас двухголовая проблема. Да, поторопитесь.

source: TEXT_VOICEMAN_07000_003970_ERENVILLE<tab>...She's on her way back already?
de: TEXT_VOICEMAN_07000_003970_ERENVILLE<tab>Wuk Lamat ist schon unterwegs?
fr: TEXT_VOICEMAN_07000_003970_ERENVILLE<tab>(Quoi<var 1D /var>? Wuk Lamat arrive<var 1D /var>?)
ru: TEXT_VOICEMAN_07000_003970_ERENVILLE<tab>...Она уже рядом?

source: TEXT_VOICEMAN_07000_003980_LINUHANU<tab>S-S-Stand back, Wuk Evu! I will protect the float!
de: TEXT_VOICEMAN_07000_003980_LINUHANU<tab>Bleib hinter mir, Wuk Evu. I-Ich werde<var 1D /var>... die Sänfte beschützen!
fr: TEXT_VOICEMAN_07000_003980_LINUHANU<tab>Hou<var 1D /var>! Pousse-toi, Wuk Evu<var 1D /var>! C-c'est mon devoir de p-p-protéger le palanquin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003980_LINUHANU<tab>Ото-то-тойди, Вук Эву! Я защищу лодку!

source: TEXT_VOICEMAN_07000_003990_BAKOOLJAJA<tab>[BAKOOL YOUNGER LAUGHTER - “Kyahahaha!”]
de: TEXT_VOICEMAN_07000_003990_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Kahahaha!
fr: TEXT_VOICEMAN_07000_003990_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Nahahahahahaha<var 1D /var>!!

source: TEXT_VOICEMAN_07000_004000_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Are you trying to be brave, little bird?
de: TEXT_VOICEMAN_07000_004000_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Macht sich da etwa jemand in die Federn?
fr: TEXT_VOICEMAN_07000_004000_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Regardez-le<var 1D /var>! Ses plumes vont tomber tellement il tremble<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004000_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)В храбреца играем, маленькая птичка?

source: TEXT_VOICEMAN_07000_004010_LINUHANU<tab>I could never have repaired the float alone─not properly. But thanks to Wuk Lamat and her friends, we can hold Ihih'hana again!
de: TEXT_VOICEMAN_07000_004010_LINUHANU<tab>Alleine hätte ich die Festsänfte nie reparieren können. Nur dank Wuk Lamat und ihren Unterstützern können wir endlich wieder ein Ihih'hana-Fest abhalten!
fr: TEXT_VOICEMAN_07000_004010_LINUHANU<tab>Je n'aurais jamais réussi à réparer le palanquin tout seul<var 1D /var>! C'est grâce à l'aide de Wuk Lamat et de sa suite que la procession d'Ihih'hana va pouvoir se tenir à nouveau<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004010_LINUHANU<tab>Я бы никогда не починил её,— по крайней мере, не так хорошо. Но благодаря Вук Ламат и её друзьям у нас снова будет Ихиг'хана!

source: TEXT_VOICEMAN_07000_004020_LINUHANU<tab>This is a priceless treasure...and as festival leader, I would die to protect it!
de: TEXT_VOICEMAN_07000_004020_LINUHANU<tab>Deshalb werde ich<var 1D /var>... ich als Organisator, mein Leben dafür geben, sie zu beschützen!
fr: TEXT_VOICEMAN_07000_004020_LINUHANU<tab>On m'en a confié la res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bi<var 16 /var>li<var 16 /var>té<var 1D /var>! Si vous voulez le palanquin, il faudra me passer sur le corps, hou<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004020_LINUHANU<tab>Это бесценное сокровище... как лидер фестиваля, я готов умереть ради него!

source: TEXT_VOICEMAN_07000_004030_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Very well, if that's what you want.
de: TEXT_VOICEMAN_07000_004030_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Soll uns recht sein.
fr: TEXT_VOICEMAN_07000_004030_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Comme tu veux, ja. Ça ne fera qu'un cadavre de plus à enjamber<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004030_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Отлично, если ты этого хочешь.

source: TEXT_VOICEMAN_07000_004040_WUKLAMAT<tab>Bakool Ja Ja!
de: TEXT_VOICEMAN_07000_004040_WUKLAMAT<tab>Nicht so schnell, Bakool Ja Ja!
fr: TEXT_VOICEMAN_07000_004040_WUKLAMAT<tab>Non mais, t'as perdu la boule, Bakool<var 1D /var>!?
ru: TEXT_VOICEMAN_07000_004040_WUKLAMAT<tab>Бакуул Джа Джа!

source: TEXT_VOICEMAN_07000_004050_WUKLAMAT<tab>[SWINGING AXE EXERT - “Hyah!”]
de: TEXT_VOICEMAN_07000_004050_WUKLAMAT<tab>Ngha!
fr: TEXT_VOICEMAN_07000_004050_WUKLAMAT<tab>Yaaaah<var 1D /var>!!!

source: TEXT_VOICEMAN_07000_004060_WUKLAMAT<tab>Wha─!?
de: TEXT_VOICEMAN_07000_004060_WUKLAMAT<tab>Was!?
fr: TEXT_VOICEMAN_07000_004060_WUKLAMAT<tab>Sérieux<var 1D /var>!?
ru: TEXT_VOICEMAN_07000_004060_WUKLAMAT<tab>Что?!..

source: TEXT_VOICEMAN_07000_004070_BAKOOLJAJA<tab>[DERISIVE PUSHING EXERT - “Hmph!”]
de: TEXT_VOICEMAN_07000_004070_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Hah!
fr: TEXT_VOICEMAN_07000_004070_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Mraah<var 1D /var>!

source: TEXT_VOICEMAN_07000_004080_WUKLAMAT<tab>I put everything into that blow...
de: TEXT_VOICEMAN_07000_004080_WUKLAMAT<tab>Aber in dem Angriff<var 1D /var>... steckte all meine Kraft<var 1D /var>...!
fr: TEXT_VOICEMAN_07000_004080_WUKLAMAT<tab>Pourtant... j'ai frappé de toutes mes forces<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004080_WUKLAMAT<tab>Я вложила всю силу в тот удар...

source: TEXT_VOICEMAN_07000_004090_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Good. The better for you to understand the gulf between us.
de: TEXT_VOICEMAN_07000_004090_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Erkennst du jetzt endlich den Unterschied zwischen dir und uns?
fr: TEXT_VOICEMAN_07000_004090_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Tu fais pas le poids face à la race dominante<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004090_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Хорошо. Тогда теперь ты лучше понимаешь, какая между нами пропасть.

source: TEXT_VOICEMAN_07000_004100_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)But you need more lessons! We'll carve them into your mangy hide until you cry and beg forgiveness!
de: TEXT_VOICEMAN_07000_004100_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Leider zu spät, wir sind noch lange nicht fertig! Wir werden dich aufschlitzen, bis du um Gnade winselst!
fr: TEXT_VOICEMAN_07000_004100_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)On va te donner une leçon que t'es pas près d'oublier<var 1D /var>! Elle sera gravée dans ta chair, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004100_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Но кажется, нужно закрепить урок! Ты почувствуешь всё на своей блохастой шкуре, будешь плакать и просить прощения!

source: TEXT_VOICEMAN_07000_004110_ALISAIE<tab>Your brilliant plan was to steal the float and take the credit? The so-called “blessed siblings” are nothing but cheats!
de: TEXT_VOICEMAN_07000_004110_ALISAIE<tab>Du wolltest also die Festsänfte stehlen und so die Prüfung bestehen? Ganz schön feige für die „Geweihten Geschwister“, findest du nicht?
fr: TEXT_VOICEMAN_07000_004110_ALISAIE<tab>C'est ça, votre plan<var 1D /var>? Voler le palanquin pour réussir l'épreuve<var 1D /var>? Et ça se fait appeler les enfants bénis<var 1D /var>! Enfants <var 1A 02 /var>pourris<var 1A 01 /var>, oui<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004110_ALISAIE<tab>Значит, твой блестящий план был в том, чтобы украсть лодку и всю славу? Так называемые «благословенные близнецы» просто подлые жулики!

source: TEXT_VOICEMAN_07000_004120_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Your scorn is sweet music. Come, weaklings─we'll crush you each in turn...or all together, if you like!
de: TEXT_VOICEMAN_07000_004120_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Dein Zorn ist Musik in meinen Ohren! Egal, wie viele Würmer sich vor uns versammeln, wir stampfen euch allesamt in den Boden!
fr: TEXT_VOICEMAN_07000_004120_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Ha<var 1D /var>! Trêve de bavardages, en garde<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004120_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Ваша ругань — музыка для моих ушей. Вперёд, слабаки, мы раздавим каждого из вас по очереди... или всех вместе, если хотите!

source: TEXT_VOICEMAN_07000_004130_DOPROBAKOOLJAJAMINIONS<tab>Calm yourself, chosen one! If you fight in earnest, this will end in a massacre!
de: TEXT_VOICEMAN_07000_004130_DOPROBAKOOLJAJAMINIONS<tab>Geweihter, wartet! Wenn Ihr Ernst macht, sind wir gleich wirklich von Leichen umgeben!
fr: TEXT_VOICEMAN_07000_004130_DOPROBAKOOLJAJAMINIONS<tab>Attendez, Maître<var 1D /var>! Avec votre force, vous risquez de les tuer d'un revers de main<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004130_DOPROBAKOOLJAJAMINIONS<tab>Не нужно, избранный! Если будете драться в полную силу, это кончится резнёй!

source: TEXT_VOICEMAN_07000_004140_DOPROBAKOOLJAJAMINIONS<tab>What's more, we have word that our “other” prospect is on the verge of success!
de: TEXT_VOICEMAN_07000_004140_DOPROBAKOOLJAJAMINIONS<tab>Wir haben Nachricht erhalten, dass unser ursprüngliches Ziel Erfolg hatte!
fr: TEXT_VOICEMAN_07000_004140_DOPROBAKOOLJAJAMINIONS<tab>Notre autre plan est un succès<var 1D /var>! Nous n'avons plus besoin du palanquin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004140_DOPROBAKOOLJAJAMINIONS<tab>К тому же, наш «другой» способ, говорят, увенчался успехом!

source: TEXT_VOICEMAN_07000_004150_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Then it would be foolish to expend effort swatting gnats.
de: TEXT_VOICEMAN_07000_004150_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Hrm, dann brauchen wir hier wohl keine Zeit mehr zu verschwenden.
fr: TEXT_VOICEMAN_07000_004150_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Aah<var 1D /var>! Alors pas la peine d'écraser ces cafards<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004150_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Было бы глупо тратить силы, отмахиваясь от насекомых.

source: TEXT_VOICEMAN_07000_004160_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Lucky for you, eh?
de: TEXT_VOICEMAN_07000_004160_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Gehehehe, habt ihr noch mal den Kopf aus der Schlinge ziehen können, was?
fr: TEXT_VOICEMAN_07000_004160_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Nahahaha... Vous ne perdez rien pour attendre, ja.
ru: TEXT_VOICEMAN_07000_004160_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Повезло вам, э?

source: TEXT_VOICEMAN_07000_004170_WUKEVU<tab>Two-heads. I see Mamook still clings to that loathsome hope...
de: TEXT_VOICEMAN_07000_004170_WUKEVU<tab>Mamook und die Zwillingsköpfe<var 1D /var>... Ihr konntet eurer Ver<var 16 /var>gangen<var 16 /var>heit also immer noch nicht entkommen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004170_WUKEVU<tab>Mamook continue donc de s'entêter à faire naître des doubles-têtes... Quelle ignominie...
ru: TEXT_VOICEMAN_07000_004170_WUKEVU<tab>Двухголовые... Значит, Мамук ещё не оставили эту сомнительную веру.

source: TEXT_VOICEMAN_07000_004180_LINUHANU<tab>Talk to us, Third Promise! You're not dying, are you!?
de: TEXT_VOICEMAN_07000_004180_LINUHANU<tab>A-Alles in Ordnung?! Du lebst noch, oder?!
fr: TEXT_VOICEMAN_07000_004180_LINUHANU<tab>V-vous allez bien<var 1D /var>? Il vous a sacrément volé dans les plumes, hou<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004180_LINUHANU<tab>Скажите что-нибудь, Третья Надежда! Вы ведь не умираете?!

source: TEXT_VOICEMAN_07000_004190_WUKLAMAT<tab>Hah! It'll take more than that to kill me!
de: TEXT_VOICEMAN_07000_004190_WUKLAMAT<tab>Ha, so leicht bin ich nicht unterzukriegen!
fr: TEXT_VOICEMAN_07000_004190_WUKLAMAT<tab>Ha<var 1D /var>! Pas d'inquiétude<var 1D /var>! Malgré mes manières délicates, j'ai le cuir épais<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004190_WUKLAMAT<tab>Ха! Ему понадобится напрячься, чтобы навредить мне.

source: TEXT_VOICEMAN_07000_004200_WUKLAMAT<tab>So...are we having this festival or not?
de: TEXT_VOICEMAN_07000_004200_WUKLAMAT<tab>Viel wichtiger<var 1D /var>... Wir haben ein Fest abzuhalten, oder?
fr: TEXT_VOICEMAN_07000_004200_WUKLAMAT<tab>Et sinon... c'est pas l'heure de la fête, là<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004200_WUKLAMAT<tab>Так... мы устраиваем этот фестиваль или как?

source: TEXT_VOICEMAN_07000_004210_LINUHANU<tab>...Yes! Yes, we are!
de: TEXT_VOICEMAN_07000_004210_LINUHANU<tab>Ah, ja! Das haben wir!
fr: TEXT_VOICEMAN_07000_004210_LINUHANU<tab>Oh oui<var 1D /var>! Allons-y<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004210_LINUHANU<tab>...Да! Да, устраиваем!

source: TEXT_VOICEMAN_07000_004220_WUKLAMAT<tab>So few have come...
de: TEXT_VOICEMAN_07000_004220_WUKLAMAT<tab>Wirklich viele sind ja nicht gekommen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004220_WUKLAMAT<tab>Hmmm, y a pas foule...
ru: TEXT_VOICEMAN_07000_004220_WUKLAMAT<tab>Немногие явились...

source: TEXT_VOICEMAN_07000_004230_WUKEVU<tab>Patience. Once Ihih'hana gets underway, no Hanu will be able to resist joining in.
de: TEXT_VOICEMAN_07000_004230_WUKEVU<tab>Keine Sorge, wenn das Fest erst richtig losgeht, wird kein Hanuhanu mehr stillsitzen können.
fr: TEXT_VOICEMAN_07000_004230_WUKEVU<tab>Vous allez voir, dès que la fête commencera, tous les Hanu Hanu vont se remuer le croupion<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004230_WUKEVU<tab>Терпение. Как только Ихиг'хана начнётся, ни один хану не устоит перед желанием присоединиться.

source: TEXT_VOICEMAN_07000_004240_LINUHANU<tab>Just so! Wuk Evu knows well the heart of the Hanu!
de: TEXT_VOICEMAN_07000_004240_LINUHANU<tab>Ihr könnt ihm glauben, ich habe es selbst schon miterlebt!
fr: TEXT_VOICEMAN_07000_004240_LINUHANU<tab>Hou<var 1D /var>! Wuk Evu a tout à fait raison<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004240_LINUHANU<tab>Именно! Вук Эву хорошо разбирается в сердцах хану!

source: TEXT_VOICEMAN_07000_004250_LINUHANU<tab>Have faith, Third Promise, and climb aboard the float! It is time for the Lifting of Wings!
de: TEXT_VOICEMAN_07000_004250_LINUHANU<tab>Los, hoch auf die Sänfte mit dir, Wuk Lamat! Lasst uns das Ihih'hana-Fest beginnen!
fr: TEXT_VOICEMAN_07000_004250_LINUHANU<tab>Allez allez, Wuk Lamat<var 1D /var>! Montez donc sur le palanquin<var 1D /var>! La procession d'Ihih'hana commence<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004250_LINUHANU<tab>Верьте в нас, Третья Надежда, и забирайтесь в лодку! Пришло время для Подъёма Крыльев!

source: TEXT_VOICEMAN_07000_004260_WUKLAMAT<tab>Right! Off we go!
de: TEXT_VOICEMAN_07000_004260_WUKLAMAT<tab>Dann wollen wir mal!
fr: TEXT_VOICEMAN_07000_004260_WUKLAMAT<tab>Tu me le diras pas deux fois<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004260_WUKLAMAT<tab>Отлично! Вперёд!

source: TEXT_VOICEMAN_07000_004270_WUKEVU<tab>Ihih'hana is a prayer for bountiful harvest, but this is not its only meaning.
de: TEXT_VOICEMAN_07000_004270_WUKEVU<tab>Beim Ihih'hana-Fest wird traditionell für eine reiche Ernte gebetet. Aber das ist nicht alles.
fr: TEXT_VOICEMAN_07000_004270_WUKEVU<tab>À l'occasion de cette célébration, les Hanu Hanu prient pour des récoltes abondantes, mais ce cortège revêt bien d'autres si<var 16 /var>gni<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions...
ru: TEXT_VOICEMAN_07000_004270_WUKEVU<tab>Ихиг'хана проводится в надежде на хороший урожай, но это не единственное предназначение фестиваля.

source: TEXT_VOICEMAN_07000_004280_WUKEVU<tab>It is also an exchange of pledges between rider and bearers─a commitment to a long and fruitful friendship.
de: TEXT_VOICEMAN_07000_004280_WUKEVU<tab>Für die Träger und den Getragenen ist es auch eine Art gegenseitiger Schwur auf eine lang anhaltende Freund<var 16 /var>schaft.
fr: TEXT_VOICEMAN_07000_004280_WUKEVU<tab>C'est aussi l'occasion pour ceux qui portent le palanquin et ceux qui se tiennent dessus de réaffirmer leur amitié, de souhaiter qu'elle dure éter<var 16 /var>nel<var 16 /var>le<var 16 /var>ment.
ru: TEXT_VOICEMAN_07000_004280_WUKEVU<tab>Это ещё и обмен признательностью между наездником и носильщиками — обещание долгой и взаимовыгодной дружбы.

source: TEXT_VOICEMAN_07000_004290_LINUHANU<tab>Listen well, friends! The personage we bear today is Wuk Lamat, the savior of our beloved festival!
de: TEXT_VOICEMAN_07000_004290_LINUHANU<tab>Alle herhören! Heute haben wir die große Ehre, Prinzessin Wuk Lamat zu tragen! Ihr verdanken wir das Wiederaufleben unseres Ihih'hana-Festes!
fr: TEXT_VOICEMAN_07000_004290_LINUHANU<tab>Hou, un peu d'attention<var 1D /var>! Je compte sur vous pour porter la princesse Wuk Lamat comme si votre vie en dépendait<var 1D /var>! C'est grâce à elle que le festival peut à nouveau avoir lieu<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004290_LINUHANU<tab>Слушайте меня, друзья! Сегодня мы понесём Вук Ламат, спасительницу нашего любимого фестиваля!

source: TEXT_VOICEMAN_07000_004300_LINUHANU<tab>Let your shoulders burn or your feathers fall out, but do not even think of dropping her!
de: TEXT_VOICEMAN_07000_004300_LINUHANU<tab>Egal, wie viele Federn ihr lasst oder wie sehr eure Schultern nachgeben<var 1D /var>... Wehe, ihr lasst sie fallen!
fr: TEXT_VOICEMAN_07000_004300_LINUHANU<tab>Que vous y perdiez toutes vos plumes ou que vos épaules se couvrent d'hématomes, in<var 16 /var>ter<var 16 /var>dic<var 16 /var>tion de la laisser tomber<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004300_LINUHANU<tab>Пусть у вас отвалятся плечи или осыплются перья, не вздумайте бросать её!

source: TEXT_VOICEMAN_07000_004310_LINUHANU<tab>Ready and...
de: TEXT_VOICEMAN_07000_004310_LINUHANU<tab>Und<var 1D /var>... hepp!
fr: TEXT_VOICEMAN_07000_004310_LINUHANU<tab>Hou<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004310_LINUHANU<tab>И, раз!..

source: TEXT_VOICEMAN_07000_004320_HANUHANUBEARERA<tab>[LOUD LIFTING EXERT - “Hraaah!”]
de: TEXT_VOICEMAN_07000_004320_HANUHANUBEARERA<tab>Huoooooh!
fr: TEXT_VOICEMAN_07000_004320_HANUHANUBEARERA<tab>Hiiiiiisse<var 1D /var>!

source: TEXT_VOICEMAN_07000_004330_HANUHANUBEARERB<tab>[LOUD LIFTING EXERT - “Hraaah!”]
de: TEXT_VOICEMAN_07000_004330_HANUHANUBEARERB<tab>Huoooooh!
fr: TEXT_VOICEMAN_07000_004330_HANUHANUBEARERB<tab>Hiiiiiisse<var 1D /var>!

source: TEXT_VOICEMAN_07000_004340_HANUHANUBEARERC<tab>[LOUD LIFTING EXERT - “Hraaah!”]
de: TEXT_VOICEMAN_07000_004340_HANUHANUBEARERC<tab>Huoooooh!
fr: TEXT_VOICEMAN_07000_004340_HANUHANUBEARERC<tab>Hiiiiiisse<var 1D /var>!

source: TEXT_VOICEMAN_07000_004350_HANUHANUBEARERD<tab>[LOUD LIFTING EXERT - “Hraaah!”]
de: TEXT_VOICEMAN_07000_004350_HANUHANUBEARERD<tab>Huoooooh!
fr: TEXT_VOICEMAN_07000_004350_HANUHANUBEARERD<tab>Hiiiiiisse<var 1D /var>!

source: TEXT_VOICEMAN_07000_004360_WUKLAMAT<tab>I could get used to this.
de: TEXT_VOICEMAN_07000_004360_WUKLAMAT<tab>Haha! Das ist ja fantastisch!
fr: TEXT_VOICEMAN_07000_004360_WUKLAMAT<tab>Haha<var 1D /var>! C'est génial, j'adore<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004360_WUKLAMAT<tab>Я бы могла к такому привыкнуть.

source: TEXT_VOICEMAN_07000_004370_LINUHANU<tab>Will empty bellies stop you from joining in the fun? Come and help us carry the float!
de: TEXT_VOICEMAN_07000_004370_LINUHANU<tab>Wollt ihr euch wirklich jede Freude von euren knurrenden Mägen nehmen lassen? Kommt und packt mit an!
fr: TEXT_VOICEMAN_07000_004370_LINUHANU<tab>Avoir le ventre vide n'est pas une excuse pour tirer au flanc<var 1D /var>! Venez donc nous aider à porter le palanquin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004370_LINUHANU<tab>Неужели пустые желудки не дадут вам присоединиться к веселью? Сюда, помогите тащить плот!

source: TEXT_VOICEMAN_07000_004380_ZANUHALI<tab>Well, well, well. To see the day the Dawn's Promise would ride our boat again.
de: TEXT_VOICEMAN_07000_004380_ZANUHALI<tab>Ohoho! Ein Mitglied der Königs<var 16 /var>familie auf unserer Festsänfte, was für ein Anblick.
fr: TEXT_VOICEMAN_07000_004380_ZANUHALI<tab>Hou<var 1D /var>! Nom d'un serpent à plumes<var 1D /var>! Est-ce bien notre princesse que je vois sur le palanquin<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004380_ZANUHALI<tab>Ну и ну. Не думала, что Надежда Рассвета прокатится на нашей лодке.

source: TEXT_VOICEMAN_07000_004390_ZANUHALI<tab>We've not had the honor since you were here, Gulool Ja Ja.
de: TEXT_VOICEMAN_07000_004390_ZANUHALI<tab>Dass es dir jemals jemand gleichtun würde<var 1D /var>... Hättest du das gedacht, Gulool Ja Ja?
fr: TEXT_VOICEMAN_07000_004390_ZANUHALI<tab>Ces jeunes ont bien de la chance. La dernière fois, c'est Gulool Ja Ja qu'on avait dû porter<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004390_ZANUHALI<tab>Такой чести у нас не было с тех пор как вы были здесь, Гулуул Джа Джа.

source: TEXT_VOICEMAN_07000_004400_LINUHANU<tab>Right, we've enough bearers now! Onwards to Kozanuakiy!
de: TEXT_VOICEMAN_07000_004400_LINUHANU<tab>So, Träger haben wir jetzt genug! Dann auf nach Kozanuakiy!
fr: TEXT_VOICEMAN_07000_004400_LINUHANU<tab>Hou<var 1D /var>! On a assez de porteurs<var 1D /var>! Maintenant, direction Kozanuakiy<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004400_LINUHANU<tab>Отлично, у нас достаточно носильщиков! Вперёд, в Козануку!

source: TEXT_VOICEMAN_07000_004410_WUKEVU<tab>Watch well, for you are about to bear witness to the true glory of Ihih'hana!
de: TEXT_VOICEMAN_07000_004410_WUKEVU<tab>Nun könnt ihr Zeugen werden. Zeugen des wahren Ihih'hana-Festes!
fr: TEXT_VOICEMAN_07000_004410_WUKEVU<tab>Regardez tous<var 1D /var>! La cérémonie touche à son apothéose<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004410_WUKEVU<tab>Смотрите внимательно, ведь это истинная суть Ихиг'ханы!

source: TEXT_VOICEMAN_07000_004420_WUKEVU<tab>The float draws upon our life force, concentrating and amplifying the energy...
de: TEXT_VOICEMAN_07000_004420_WUKEVU<tab>Die Sänfte sammelt, bündelt und verstärkt die Energien jener, die sie umgeben<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004420_WUKEVU<tab>Le palanquin absorbe la ferveur des festivaliers et l'amplifie...
ru: TEXT_VOICEMAN_07000_004420_WUKEVU<tab>Плот зачерпывает нашу жизненную силу, концентрируя и усиливая её...
