Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_001370_WUKLAMAT<tab>Forget them. Let's go and buy more tacos─I can think of nothing better to rid me of this bad taste in my mouth.
de: TEXT_VOICEMAN_07000_001370_WUKLAMAT<tab>Aber genug davon! Lasst uns lieber neue Tacos holen! Die lassen einen alle Sorgen vergessen, das verspreche ich!
fr: TEXT_VOICEMAN_07000_001370_WUKLAMAT<tab>Bon, allons racheter des tacos<var 1D /var>! J'ai besoin de me remplir la panse pour oublier l'autre goujat avec ses deux sales tronches<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001370_WUKLAMAT<tab>Забудьте о них. Пойдём возьмём ещё тако — для заедания неприятного инцидента ничто не подходит лучше.

source: TEXT_VOICEMAN_07000_001380_ALPHINAUD<tab>Enjoying your tour of the city, I trust? We've seen our share of notable sights and took a moment to rest.
de: TEXT_VOICEMAN_07000_001380_ALPHINAUD<tab>Alles in Ordnung bei euch? Wir konnten uns inzwischen einen guten Überblick über die Stadt verschaffen.
fr: TEXT_VOICEMAN_07000_001380_ALPHINAUD<tab>(-Voix d'Alphinaud-)Tout va bien de votre côté<var 1D /var>? Pour notre part, nous avons eu le loisir de profiter amplement des charmes de cette cité.
ru: TEXT_VOICEMAN_07000_001380_ALPHINAUD<tab>Наслаждаетесь экскурсией по городу? Мы уже оценили достопримечательности тут и там, остановились отдохнуть.

source: TEXT_VOICEMAN_07000_001390_ALPHINAUD<tab>As such, we're ready to present ourselves at the palace for the rite of succession. Shall we meet you there?
de: TEXT_VOICEMAN_07000_001390_ALPHINAUD<tab>Dementsprechend sind wir nun jederzeit für den Ritus der Thronfolge bereit. Wollen wir uns vor dem Palast treffen?
fr: TEXT_VOICEMAN_07000_001390_ALPHINAUD<tab>(-Voix d'Alphinaud-)Je pense que nous pouvons entrer dans le vif du sujet. Pourquoi ne pas nous retrouver au palais<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001390_ALPHINAUD<tab>Так вот, мы готовы предстать перед правителем во дворце. Встретимся там?

source: TEXT_VOICEMAN_07000_001400_KRILE<tab>The palace it is. I'll let Wuk Lamat know.
de: TEXT_VOICEMAN_07000_001400_KRILE<tab>Einverstanden. Ich sage Wuk Lamat auch Bescheid.
fr: TEXT_VOICEMAN_07000_001400_KRILE<tab>Excellente idée. Je vais prévenir Wuk Lamat.
ru: TEXT_VOICEMAN_07000_001400_KRILE<tab>Значит, дворец. Я скажу Вук Ламат.

source: TEXT_VOICEMAN_07000_001410_KRILE<tab>Destiny calls. Perhaps we can return for more tacos later?
de: TEXT_VOICEMAN_07000_001410_KRILE<tab>Tut mir leid, aber die Tacos werden wohl warten müssen.
fr: TEXT_VOICEMAN_07000_001410_KRILE<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, je crains que les tacos doivent attendre...
ru: TEXT_VOICEMAN_07000_001410_KRILE<tab>Судьба зовёт. Похоже, за тако придётся вернуться попозже?

source: TEXT_VOICEMAN_07000_001420_WUKLAMAT<tab>...So it goes.
de: TEXT_VOICEMAN_07000_001420_WUKLAMAT<tab>Na gut<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001420_WUKLAMAT<tab>Bon... d'accord...
ru: TEXT_VOICEMAN_07000_001420_WUKLAMAT<tab>...Похоже.

source: TEXT_VOICEMAN_07000_001430_ALPHINAUD<tab>Estinien!? When did he get here...?
de: TEXT_VOICEMAN_07000_001430_ALPHINAUD<tab>Estinien?! Er ist hier in Tural<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_001430_ALPHINAUD<tab>Estinien<var 1D /var>!? Que fait-il ici<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001430_ALPHINAUD<tab>Эстиниен?! Когда он тут оказался?..

source: TEXT_VOICEMAN_07000_001440_ALISAIE<tab>More to the point, <var 1A 02 /var>why<var 1A 01 /var> is he here?
de: TEXT_VOICEMAN_07000_001440_ALISAIE<tab>Und was genau treibt er da?
fr: TEXT_VOICEMAN_07000_001440_ALISAIE<tab>Aah... Tu m'ôtes les mots de la bouche, frérot<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001440_ALISAIE<tab>Мне больше интересно, <var 1A 02 /var>почему<var 1A 01 /var> он тут оказался?

source: TEXT_VOICEMAN_07000_001450_WUKLAMAT<tab>Oh, you know this man?
de: TEXT_VOICEMAN_07000_001450_WUKLAMAT<tab>Oh, kennt ihr den Kerl etwa?
fr: TEXT_VOICEMAN_07000_001450_WUKLAMAT<tab>Vous la connaissez cette grande asperge<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001450_WUKLAMAT<tab>О, вы с ним знакомы?

source: TEXT_VOICEMAN_07000_001460_WUKLAMAT<tab>Whenever my father spots a promising opponent, he invites them to Sunperch to duel. Pressing duties or no, he can't resist a good fight.
de: TEXT_VOICEMAN_07000_001460_WUKLAMAT<tab>Wenn mein Alterchen von einem starken Kämpfer hört, lässt er ihn immer sofort für ein Duell in den Palast rufen. Nicht sehr königlich, was?
fr: TEXT_VOICEMAN_07000_001460_WUKLAMAT<tab>Vous en faites pas, c'est une vieille manie du paternel. Dès qu'il entend parler d'un adversaire digne de ce nom, il le fait mander au palais pour se mesurer à lui. Pas très “royal”, hein<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001460_WUKLAMAT<tab>Если мой отец видит достойного оппонента, то приглашает его в Солнечную вершину на дуэль. Какими бы срочными ни были его дела, никогда не отказывает себе в хорошей драке.

source: TEXT_VOICEMAN_07000_001470_KRILE<tab>So the one Estinien is crossing blades with...
de: TEXT_VOICEMAN_07000_001470_KRILE<tab>Dann ist dies also Gulool Ja Ja, der König von Tuliyollal<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001470_KRILE<tab>Cela signifie que le Mamool Ja qui se bat contre Estinien n'est autre que le roi lui-même... Gulool Ja Ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001470_KRILE<tab>Значит, тот, с кем Эстиниен борется...

source: TEXT_VOICEMAN_07000_001480_GULOOLJAJA<tab>[REALIZATION REAX - “Oh!”]
de: TEXT_VOICEMAN_07000_001480_GULOOLJAJA<tab>Oh!
fr: TEXT_VOICEMAN_07000_001480_GULOOLJAJA<tab>Graah...

source: TEXT_VOICEMAN_07000_001490_GULOOLJAJA<tab>That will do, spearman. I would receive my darling daughter.
de: TEXT_VOICEMAN_07000_001490_GULOOLJAJA<tab>Unser Duell wird hier sein Ende finden müssen, Speermeister aus Übersee. Wie ich sehe, ist mein liebes Töchterchen zurückgekehrt.
fr: TEXT_VOICEMAN_07000_001490_GULOOLJAJA<tab>Restons-en là, ô lancier des terres lointaines<var 1D /var>! Nous ne voudrions pas faire attendre notre chère fille, ses visites se font si rares, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001490_GULOOLJAJA<tab>Довольно, копейщик. Я должен поприветствовать свою дочурку.

source: TEXT_VOICEMAN_07000_001500_GULOOLJAJA<tab>Know that you are the strongest I've fought in many a moon, if not longer. It is the privilege of a life long lived to face such a formidable soul!
de: TEXT_VOICEMAN_07000_001500_GULOOLJAJA<tab>Aber ich muss gestehen, dass ich schon ewig niemanden mehr getroffen habe, der so stark war wie du. Da hat es sich gelohnt, noch nicht ins Gras zu beißen, was?
fr: TEXT_VOICEMAN_07000_001500_GULOOLJAJA<tab>Voilà plusieurs lunes qu'on ne nous avait pas donné autant de fil à retordre... Ça vaut le coup de vivre vieux pour rencontrer des combattants pareils<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001500_GULOOLJAJA<tab>Знай же, что ты сильнейший из тех, с кем я сражался за последние несколько лун, если не больше. Я прожил долгую жизнь, а тут такая честь — могучий противник!

source: TEXT_VOICEMAN_07000_001510_GULOOLJAJA<tab>[HEARTY LAUGHTER - “Gwahahahaha!”]
de: TEXT_VOICEMAN_07000_001510_GULOOLJAJA<tab>Guhahahahaha!
fr: TEXT_VOICEMAN_07000_001510_GULOOLJAJA<tab>Uhahahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_001520_ESTINIEN<tab>If it's formidable you want, then look no further than that man there.
de: TEXT_VOICEMAN_07000_001520_ESTINIEN<tab>Na, wenn du von <var 1A 02 /var>mir<var 1A 01 /var> schon beeindruckt bist, dann warte, bis du mit <var 1A 02 /var>dem<var 1A 01 /var> da die Klingen kreuzt.
fr: TEXT_VOICEMAN_07000_001520_ESTINIEN<tab>On peut dire que c'est ton jour de chance, l'ami. Figure-toi que cet aventurier ici présent est encore plus doué que moi<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001520_ESTINIEN<tab>Если нужен на самом деле могучий, присмотрись к <var 08 E905 ((той красотке)) ((тому перцу)) /var>.

source: TEXT_VOICEMAN_07000_001530_ESTINIEN<tab>If it's formidable you want, then look no further than that woman there.
de: TEXT_VOICEMAN_07000_001530_ESTINIEN<tab>Na, wenn du von <var 1A 02 /var>mir<var 1A 01 /var> schon beeindruckt bist, dann warte, bis du mit <var 1A 02 /var>der<var 1A 01 /var> da die Klingen kreuzt.
fr: TEXT_VOICEMAN_07000_001530_ESTINIEN<tab>On peut dire que c'est ton jour de chance, l'ami. Figure-toi que cette aventurière ici présente est encore plus douée que moi<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001530_ESTINIEN<tab>Если нужен на самом деле могучий, присмотрись к <var 08 E905 ((той красотке)) ((тому перцу)) /var>.

source: TEXT_VOICEMAN_07000_001540_GULOOLJAJA<tab>...I see you, warrior.
de: TEXT_VOICEMAN_07000_001540_GULOOLJAJA<tab>Oooh, was du nicht sagst<var 1D /var>... Da bin ich mal gespannt!
fr: TEXT_VOICEMAN_07000_001540_GULOOLJAJA<tab>Ho<var 1D /var>! Nous pouvons à peine contenir notre excitation, ja.
ru: TEXT_VOICEMAN_07000_001540_GULOOLJAJA<tab>...Действительно, воитель<var 08 E905 ((ница)) (()) /var>.

source: TEXT_VOICEMAN_07000_001550_ALPHINAUD<tab>We had no idea you meant to visit Tural...
de: TEXT_VOICEMAN_07000_001550_ALPHINAUD<tab>Ich hätte nicht erwartet, dich in Tural zu treffen.
fr: TEXT_VOICEMAN_07000_001550_ALPHINAUD<tab>Je n'aurais jamais imaginé te retrouver ici, sur le continent turalien.
ru: TEXT_VOICEMAN_07000_001550_ALPHINAUD<tab>Мы и не знали, что ты собираешься в Турал.

source: TEXT_VOICEMAN_07000_001560_ESTINIEN<tab>I've seen what lies east. This time I chose west.
de: TEXT_VOICEMAN_07000_001560_ESTINIEN<tab>Im Osten war ich ja schon, also dachte ich mir: „Jetzt ist der Westen dran.“
fr: TEXT_VOICEMAN_07000_001560_ESTINIEN<tab>J'ai déjà visité l'est de long en large, donc je suis parti vers l'ouest, c'est tout.
ru: TEXT_VOICEMAN_07000_001560_ESTINIEN<tab>Я видел, что на востоке. На этот раз выбрал запад.

source: TEXT_VOICEMAN_07000_001570_ALPHINAUD<tab>And thus did our itinerant dragoon make his travel plans.
de: TEXT_VOICEMAN_07000_001570_ALPHINAUD<tab>... Ja, das klingt ganz nach dir.
fr: TEXT_VOICEMAN_07000_001570_ALPHINAUD<tab>Notre chevalier dragon est toujours égal à lui-même, de ce que je vois.
ru: TEXT_VOICEMAN_07000_001570_ALPHINAUD<tab>Вот так наш легкомысленный драгун планирует свои путешествия.

source: TEXT_VOICEMAN_07000_001580_ESTINIEN<tab>You witnessed our bout? If you thought he was fearsome, that was with one head dozing.
de: TEXT_VOICEMAN_07000_001580_ESTINIEN<tab>Aber viel wichtiger<var 1D /var>... Hast du gesehen, wie der zuschlägt? Obwohl einer seiner Köpfe schläft<var 1D /var>...? Wie unvorstellbar stark muss er sein, wenn er ernst macht?
fr: TEXT_VOICEMAN_07000_001580_ESTINIEN<tab>T'as apprécié le spectacle, camarade<var 1D /var>? Et encore, il avait une de ses têtes endormie...
ru: TEXT_VOICEMAN_07000_001580_ESTINIEN<tab>Вы видели драку? Если вам показалось, что он силён, знайте — одна из голов у него спит.

source: TEXT_VOICEMAN_07000_001590_ALISAIE<tab>I'm not sure I understand...
de: TEXT_VOICEMAN_07000_001590_ALISAIE<tab>Einer der Köpfe ... schläft<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_001590_ALISAIE<tab>Quoi<var 1D /var>!? Il dormait à moitié<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001590_ALISAIE<tab>Не уверена, что поняла...

source: TEXT_VOICEMAN_07000_001600_WUKLAMAT<tab>The old man has been feeling his years.
de: TEXT_VOICEMAN_07000_001600_WUKLAMAT<tab>Wie schon erwähnt, ist unser Alterchen nicht mehr der Jüngste.
fr: TEXT_VOICEMAN_07000_001600_WUKLAMAT<tab>Faut dire que papa n'est plus tout jeune...
ru: TEXT_VOICEMAN_07000_001600_WUKLAMAT<tab>На старика всё сильнее давят годы.

source: TEXT_VOICEMAN_07000_001610_WUKLAMAT<tab>The uncovered side is the Head of Resolve, and age has only deepened his love for combat...
de: TEXT_VOICEMAN_07000_001610_WUKLAMAT<tab>Sein Kopf des Mutes hält sich für sein Alter noch sehr gut, aber<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001610_WUKLAMAT<tab>Sa tête de la Force n'a rien perdu de sa fougue avec l'âge, au contraire...
ru: TEXT_VOICEMAN_07000_001610_WUKLAMAT<tab>Непокрытая сторона — это Голова Решимости, и возраст только обострил его жажду драк...

source: TEXT_VOICEMAN_07000_001620_WUKLAMAT<tab>But the Head of Reason, wiser of the two, sleeps more and more these days. As I understand it, the veil helps with the restoration of his magical energies.
de: TEXT_VOICEMAN_07000_001620_WUKLAMAT<tab>Der Kopf der Weisheit schläft immer öfter. Mein Alterchen meint, das Tuch helfe ihm dabei, seine magische Kraft schneller zu regenerieren.
fr: TEXT_VOICEMAN_07000_001620_WUKLAMAT<tab>Mais sa tête de la Raison a besoin de plus de sommeil qu'auparavant. Il dit qu'il la couvre pour faciliter la récupération de son énergie magique...
ru: TEXT_VOICEMAN_07000_001620_WUKLAMAT<tab>Но Голова Мудрости, умнейшая из пары, с каждым днём всё больше и больше спит. Насколько я поняла, эта вуаль помогает ему восстанавливать магическую энергию.

source: TEXT_VOICEMAN_07000_001630_GULOOLJAJA<tab>Enough about me, Lamaty'i. I want to hear of your adventures.
de: TEXT_VOICEMAN_07000_001630_GULOOLJAJA<tab>Genug von mir, Lamaty'i. Lass mich von dir hören.
fr: TEXT_VOICEMAN_07000_001630_GULOOLJAJA<tab>Assez parlé de nous, ma petite Lamaty'i. Tu dois avoir tout un tas d'histoires à nous raconter, ja<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001630_GULOOLJAJA<tab>Хватит обо мне, Ламати. Расскажи о своих приключениях.

source: TEXT_VOICEMAN_07000_001640_ALISAIE<tab>“Lamaty'i”?
fr: TEXT_VOICEMAN_07000_001640_ALISAIE<tab>“Lamaty'i”<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001640_ALISAIE<tab>«Ламати»?

source: TEXT_VOICEMAN_07000_001650_WUKLAMAT<tab>A term of endearment. It's what my family calls me.
de: TEXT_VOICEMAN_07000_001650_WUKLAMAT<tab>Ach, das ist mein Spitzname. So nennt mich jeder in meiner Familie.
fr: TEXT_VOICEMAN_07000_001650_WUKLAMAT<tab>Ouais, c'est un surnom affectueux qu'on me donne dans la famille.
ru: TEXT_VOICEMAN_07000_001650_WUKLAMAT<tab>Термин уменьшительно-ласкательный. Меня так свои называют.

source: TEXT_VOICEMAN_07000_001660_GULOOLJAJA<tab>[GRUNT OF RECOGNITION]
de: TEXT_VOICEMAN_07000_001660_GULOOLJAJA<tab>Hm?
fr: TEXT_VOICEMAN_07000_001660_GULOOLJAJA<tab>Oh<var 1D /var>?

source: TEXT_VOICEMAN_07000_001670_GULOOLJAJA<tab>When last did we see you in the palace? Greetings, Elene'sh─
de: TEXT_VOICEMAN_07000_001670_GULOOLJAJA<tab>Dich habe ich ja auch schon ewig nicht mehr gesehen, Elene'sh-
fr: TEXT_VOICEMAN_07000_001670_GULOOLJAJA<tab>En voilà une surprise, ja<var 1D /var>! Nous avons failli ne pas te reconnaître, Elene...
ru: TEXT_VOICEMAN_07000_001670_GULOOLJAJA<tab>И когда крайний раз я видел тебя во дворце? Приветствую, Эленеш...

source: TEXT_VOICEMAN_07000_001680_ERENVILLE<tab>It's “Erenville” now, Dawnservant.
de: TEXT_VOICEMAN_07000_001680_ERENVILLE<tab>Die Freude ist ganz meinerseits, Eure Hoheit.
fr: TEXT_VOICEMAN_07000_001680_ERENVILLE<tab>Ravi de vous voir également, Votre Majesté.
ru: TEXT_VOICEMAN_07000_001680_ERENVILLE<tab>Служитель Рассвета, теперь я Эренвилль.

source: TEXT_VOICEMAN_07000_001690_ERENVILLE<tab>I took the name while abroad, and have since grown accustomed to it...
de: TEXT_VOICEMAN_07000_001690_ERENVILLE<tab>Jenseits der See kennt man mich als „Erenville“. Wenn ich Euch bitten dürfte, mich hier ebenfalls so zu nennen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001690_ERENVILLE<tab>On m'appelle “Erenville” maintenant. J'ai adopté ce nom à l'étranger, il y a un moment déjà...
ru: TEXT_VOICEMAN_07000_001690_ERENVILLE<tab>Имя, которое я взял на пути, и к которому успел привыкнуть...

source: TEXT_VOICEMAN_07000_001700_GULOOLJAJA<tab>Hm. Erenville, then.
de: TEXT_VOICEMAN_07000_001700_GULOOLJAJA<tab>Hm, wie du möchtest.
fr: TEXT_VOICEMAN_07000_001700_GULOOLJAJA<tab>Ah... Je vois, je vois...
ru: TEXT_VOICEMAN_07000_001700_GULOOLJAJA<tab>Хм. Пусть будет Эренвилль.

source: TEXT_VOICEMAN_07000_001710_GULOOLJAJA<tab>And these others, I assume, are Lamaty'i's recruited allies.
de: TEXT_VOICEMAN_07000_001710_GULOOLJAJA<tab>Der Rest von euch ist dann wohl hier, um Lamaty'i zu unterstützen?
fr: TEXT_VOICEMAN_07000_001710_GULOOLJAJA<tab>Ainsi, toutes ces nouvelles têtes sont venues seconder notre chère Lamaty'i<var 1D /var>?
ru: TEXT_VOICEMAN_07000_001710_GULOOLJAJA<tab>А остальные, насколько я понял, новые союзники Ламати.

source: TEXT_VOICEMAN_07000_001720_GULOOLJAJA<tab>Hah, all tempered steel. Yet as much as I'd enjoy testing their mettle, the hour of the rite is at hand. I will summon the other claimants at once.
de: TEXT_VOICEMAN_07000_001720_GULOOLJAJA<tab>Ha, nicht schlecht! Ich spüre euren Kampfgeist. Am liebsten würde ich mich mit euch allen einmal messen, aber so viel Zeit ist uns leider nicht vergönnt. Lasst mich die anderen Teilnehmer herbeirufen.
fr: TEXT_VOICEMAN_07000_001720_GULOOLJAJA<tab>À voir vos mines confiantes, il nous démange de croiser le fer avec chacun d'entre vous, ja... Mais il est plus que temps de rassembler les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants au rite de succession.
ru: TEXT_VOICEMAN_07000_001720_GULOOLJAJA<tab>Ха, все как стальные бруски. Хотелось бы мне лично испытать их боевитость, но близится час испытания. Я позову остальных претендентов.

source: TEXT_VOICEMAN_07000_001730_ESTINIEN<tab>Then I shall leave you to it.
de: TEXT_VOICEMAN_07000_001730_ESTINIEN<tab>Ich zieh dann mal weiter.
fr: TEXT_VOICEMAN_07000_001730_ESTINIEN<tab>Dans ce cas, je vais reprendre ma route.
ru: TEXT_VOICEMAN_07000_001730_ESTINIEN<tab>Тогда оставлю вас.

source: TEXT_VOICEMAN_07000_001740_ESTINIEN<tab>Good fortune, my friends.
de: TEXT_VOICEMAN_07000_001740_ESTINIEN<tab>Man sieht sich.
fr: TEXT_VOICEMAN_07000_001740_ESTINIEN<tab>À un de ces quatre. Et amusez-vous bien.
ru: TEXT_VOICEMAN_07000_001740_ESTINIEN<tab>Удачи, друзья мои.

source: TEXT_VOICEMAN_07000_001750_GULOOLJAJA<tab>The claimants are assembled.
de: TEXT_VOICEMAN_07000_001750_GULOOLJAJA<tab>Damit sind alle Teilnehmer versammelt.
fr: TEXT_VOICEMAN_07000_001750_GULOOLJAJA<tab>Ainsi, tous les prétendants au trône sont réunis.
ru: TEXT_VOICEMAN_07000_001750_GULOOLJAJA<tab>Претенденты собрались.

source: TEXT_VOICEMAN_07000_001760_GULOOLJAJA<tab>The First Promise, Zoraal Ja.
de: TEXT_VOICEMAN_07000_001760_GULOOLJAJA<tab>Zoraal Ja, der Erste Prinz.
fr: TEXT_VOICEMAN_07000_001760_GULOOLJAJA<tab>Mon aîné, Zoraal Ja.
ru: TEXT_VOICEMAN_07000_001760_GULOOLJAJA<tab>Первая Надежда, Зораал Джа.

source: TEXT_VOICEMAN_07000_001770_GULOOLJAJA<tab>The Second Promise, Koana.
de: TEXT_VOICEMAN_07000_001770_GULOOLJAJA<tab>Koana, der Zweite Prinz.
fr: TEXT_VOICEMAN_07000_001770_GULOOLJAJA<tab>Mon second fils, Koana.
ru: TEXT_VOICEMAN_07000_001770_GULOOLJAJA<tab>Вторая Надежда, Коана.

source: TEXT_VOICEMAN_07000_001780_GULOOLJAJA<tab>The Third Promise, Wuk Lamat.
de: TEXT_VOICEMAN_07000_001780_GULOOLJAJA<tab>Wuk Lamat, die Erste Prinzessin.
fr: TEXT_VOICEMAN_07000_001780_GULOOLJAJA<tab>Ma cadette, Wuk Lamat.
ru: TEXT_VOICEMAN_07000_001780_GULOOLJAJA<tab>Третья Надежда, Вук Ламат.

source: TEXT_VOICEMAN_07000_001790_GULOOLJAJA<tab>And lastly, the chosen of Mamook, Bakool Ja Ja.
de: TEXT_VOICEMAN_07000_001790_GULOOLJAJA<tab>Bakool Ja Ja, die Geweihten Geschwister.
fr: TEXT_VOICEMAN_07000_001790_GULOOLJAJA<tab>Et enfin, les enfants bénis, Bakool Ja Ja.
ru: TEXT_VOICEMAN_07000_001790_GULOOLJAJA<tab>И наконец, избранный племени Мамук, Бакуул Джа Джа.

source: TEXT_VOICEMAN_07000_001800_GULOOLJAJA<tab>You four will compete in the rite of succession, the outcome of which will decide who takes my place as Dawnservant.
de: TEXT_VOICEMAN_07000_001800_GULOOLJAJA<tab>Ihr vier habt das Recht, euch dem Ritus der Thronfolge zu stellen und euch letztlich als würdig zu erweisen, meine Nachfolge anzutreten und den Dämmerthron zu besteigen.
fr: TEXT_VOICEMAN_07000_001800_GULOOLJAJA<tab>Nous déclarons solennellement que ces quatre Turaliens peuvent désormais marcher sur nos pas et tenter d'accomplir les épreuves du rite de succession, pour prouver leur légitimité à nous succéder sur ce trône<var 1D /var>!
ru: TEXT_VOICEMAN_07000_001800_GULOOLJAJA<tab>Вчетвером вы будете состязаться за право занять трон, исход испытания определит, кто сменит меня в качестве Служителя Рассвета.

source: TEXT_VOICEMAN_07000_001810_GULOOLJAJA<tab>I am not the man I once was. My wiser half sleeps the days away, and it is time I yield my position.
de: TEXT_VOICEMAN_07000_001810_GULOOLJAJA<tab>Ich bin in die Jahre gekommen, und der Kopf der Weisheit schläft mehr denn je. Es ist wahrlich an der Zeit, meine Herrschaft offiziell zu beenden.
fr: TEXT_VOICEMAN_07000_001810_GULOOLJAJA<tab>Nos belles années sont loin derrière nous et notre tête de la Raison passe le plus clair de son temps à dormir, ja. Le moment est venu pour nous de passer le flambeau à un nouvel Aurarque.
ru: TEXT_VOICEMAN_07000_001810_GULOOLJAJA<tab>Я уже не тот что раньше. Моя мудрая половина целыми днями спит, и мне давно пора передать обязанности.

source: TEXT_VOICEMAN_07000_001820_GULOOLJAJA<tab>But mine is a torch that has never been passed. Tuliyollal is young, and so I look to the old ways for inspiration.
de: TEXT_VOICEMAN_07000_001820_GULOOLJAJA<tab>Da es sich hierbei jedoch um den ersten Thronwechsel in der Geschichte Tuliyollals handelt, gibt es keinen festen Ablauf<var 1D /var>... Also habe ich mich von einem Brauch inspirieren lassen, dessen Ursprünge weit vor der Gründung unseres Landes liegen.
fr: TEXT_VOICEMAN_07000_001820_GULOOLJAJA<tab>Néanmoins, le trône va changer d'occupant pour la première fois. Dans ces cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces inédites, nous avons décidé de renouer avec une pratique ancestrale...
ru: TEXT_VOICEMAN_07000_001820_GULOOLJAJA<tab>Но моя эстафета до того ни разу не передавалась. Тулиоллал — молодая нация, а потому я задумался о старых путях.

source: TEXT_VOICEMAN_07000_001830_GULOOLJAJA<tab>The rite of succession─the means by which the Autarch of Mamook was chosen.
de: TEXT_VOICEMAN_07000_001830_GULOOLJAJA<tab>Ich spreche natürlich von dem Ritus der Thronfolge. Einst handelte es sich hierbei um eine Zeremonie, um den nächsten Herrscher der Mamool Ja zu bestimmen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_001830_GULOOLJAJA<tab>Le rite de succession. Entre tribus mamool ja, il servait autrefois à désigner le nouveau roi.
ru: TEXT_VOICEMAN_07000_001830_GULOOLJAJA<tab>Состязание престолонаследия — способ, которым избирались Аутархи племени Мамук.

source: TEXT_VOICEMAN_07000_001840_GULOOLJAJA<tab>Only the two-headed were deemed fit for this contest, but the Tuliyollal I built is a nation of many peoples. Our leader needn't have two heads, nor be a Mamool Ja at all.
de: TEXT_VOICEMAN_07000_001840_GULOOLJAJA<tab>Allerdings waren damals nur Zwillingsköpfe als Teilnehmer zugelassen. Tuliyollal jedoch vereint verschiedenste Völker. Daher muss der nächste Herrscher weder zwei Köpfe besitzen noch ein Mamool Ja sein.
fr: TEXT_VOICEMAN_07000_001840_GULOOLJAJA<tab>Seuls les doubles-têtes pouvaient y participer. Or, nous sommes désormais une nation unie, et nos différences font notre force, ja. Ainsi, le prochain Aurarque n'aura pas besoin d'avoir deux têtes, ni même d'être un Mamool Ja.
ru: TEXT_VOICEMAN_07000_001840_GULOOLJAJA<tab>Когда-то в подобном могли участвовать только двухголовые, но построенный мной Тулиоллал — нация множества народов. Нашему будущему лидеру не нужны две головы, он необязательно должен быть мамулджа.

source: TEXT_VOICEMAN_07000_001850_BAKOOLJAJA<tab>[CONTEMPTUOUS SNORT]
de: TEXT_VOICEMAN_07000_001850_BAKOOLJAJA<tab>Hmpf!
fr: TEXT_VOICEMAN_07000_001850_BAKOOLJAJA<tab>Haaa...
