Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_003070_NAMIKKA<tab>Better? Wuk Lamat, I have never thought of you as the lesser sibling.
de: TEXT_VOICEMAN_07000_003070_NAMIKKA<tab>Du, den Prinzen unterlegen? Also ich zumindest halte das für Unfug.
fr: TEXT_VOICEMAN_07000_003070_NAMIKKA<tab>Sottises<var 1D /var>! Je te connais comme si je t'avais faite et crois-moi, tu n'as rien à leur envier.
ru: TEXT_VOICEMAN_07000_003070_NAMIKKA<tab>Лучше? Вук Ламат, я никогда не относилась к тебе с пренебрежением.

source: TEXT_VOICEMAN_07000_003080_NAMIKKA<tab>Your brothers may excel in their respective ways, but you boast qualities that both lack. A strength that is yours alone. Having cared for you for so long, I should know.
de: TEXT_VOICEMAN_07000_003080_NAMIKKA<tab>Genauso wie die Prinzen besitzt auch du deine ganz eigenen Stärken. Glaube mir, niemand kennt dich besser als ich.
fr: TEXT_VOICEMAN_07000_003080_NAMIKKA<tab>Chacun de tes frères excelle dans son domaine, et c'est pareil pour toi. Je vous ai vus grandir ensemble, j'en sais quelque chose<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003080_NAMIKKA<tab>Пусть твои братья и хороши в той или иной области, но у тебя качества, которых им обоим не хватает. В тебе есть особое качество, я это знаю, ведь воспитывала с самого детства.

source: TEXT_VOICEMAN_07000_003090_WUKLAMAT<tab>...Thank you, Namikka.
de: TEXT_VOICEMAN_07000_003090_WUKLAMAT<tab>Hehe<var 1D /var>... Danke, Namikka.
fr: TEXT_VOICEMAN_07000_003090_WUKLAMAT<tab>Héhé... Merci, ma petite Maman.
ru: TEXT_VOICEMAN_07000_003090_WUKLAMAT<tab>...Спасибо, Намикка.

source: TEXT_VOICEMAN_07000_003100_WUKLAMAT<tab>Well, we ought to be on our way.
de: TEXT_VOICEMAN_07000_003100_WUKLAMAT<tab>Also gut, machen wir uns auf den Weg.
fr: TEXT_VOICEMAN_07000_003100_WUKLAMAT<tab>C'est parti<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003100_WUKLAMAT<tab>Ладно, нам пора в путь.

source: TEXT_VOICEMAN_07000_003110_NAMIKKA<tab>Yes, hurry along. I await word of your victory with bated breath.
de: TEXT_VOICEMAN_07000_003110_NAMIKKA<tab>Ich wünsche dir eine gute Reise und freue mich darauf, dich bald als Königin empfangen zu dürfen.
fr: TEXT_VOICEMAN_07000_003110_NAMIKKA<tab>Prends soin de toi. J'attendrai ici ton retour pour fêter ton intronisation.
ru: TEXT_VOICEMAN_07000_003110_NAMIKKA<tab>Да, да, бегите. Я буду с нетерпением ждать вестей о твоей победе.

source: TEXT_VOICEMAN_07000_003120_ERENVILLE<tab>Kozama'uka. The land of rainbow terraces.
de: TEXT_VOICEMAN_07000_003120_ERENVILLE<tab>Kozama'uka: Das Land der „Regenbogenstufen“.
fr: TEXT_VOICEMAN_07000_003120_ERENVILLE<tab>Dans le dialecte local, “Kozama'uka” signifie “terre des arcs-en-ciel”.
ru: TEXT_VOICEMAN_07000_003120_ERENVILLE<tab>Козамаука — «земля радужных террас».

source: TEXT_VOICEMAN_07000_003130_ERENVILLE<tab>It commands the gaze of all who visit without fail. The many-colored marvel.
de: TEXT_VOICEMAN_07000_003130_ERENVILLE<tab>Den größten Blickfang dieser Gegend bildet das prächtige Farbenspiel, das stets den Himmel ziert.
fr: TEXT_VOICEMAN_07000_003130_ERENVILLE<tab>Impétueuses, ses nombreuses cascades gi<var 16 /var>gan<var 16 /var>tesques donnaient naissance à une myriade de couleurs à nulle autre pareille.
ru: TEXT_VOICEMAN_07000_003130_ERENVILLE<tab>Она приковывает взгляды каждого, кто сюда приходит. Многоцветное чудо.

source: TEXT_VOICEMAN_07000_003140_ERENVILLE<tab>An endless torrent of water cascades over sheer cliffs to shape the wetlands below. To its relentless flow, all life must yield.
de: TEXT_VOICEMAN_07000_003140_ERENVILLE<tab>Das Wasser, das hier von den Felsen stürzt, formt ein ausladendes Sumpfgebiet, alles Leben in die Bahnen seiner Ströme zwingend.
fr: TEXT_VOICEMAN_07000_003140_ERENVILLE<tab>Dans cette zone humide sculptée par la puissance des torrents, la faune et la flore avaient dû s'adapter au mouvement incessant de la vie... Et nous ne faisions pas figure d'exception.
ru: TEXT_VOICEMAN_07000_003140_ERENVILLE<tab>Бесконечный поток воды обрушивается с острых утёсов, придавая форму низине. Вся жизнь подчиняется этому неостановимому потоку.

source: TEXT_VOICEMAN_07000_003150_ERENVILLE<tab>Together with Wuk Lamat, we proceeded along the marshy trail─a road upon which the Dawnservant and his comrades once traveled.
de: TEXT_VOICEMAN_07000_003150_ERENVILLE<tab>Gemeinsam mit Wuk Lamat setzten wir Fuß auf diesen durchnässten Boden, um dem Pfad des Königs zu folgen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003150_ERENVILLE<tab>C'est ainsi que débuta notre périple sous ces latitudes aux côtés de Wuk Lamat, dans le sillage autrefois laissé par l'aurarque Gulool Ja Ja.
ru: TEXT_VOICEMAN_07000_003150_ERENVILLE<tab>Вместе с Вук Ламат мы прошли болотистой полосой — той самой дорогой, которой однажды воспользовался Служитель Рассвета со своими товарищами.

source: TEXT_VOICEMAN_07000_003160_ALISAIE<tab>Look at those falls... Even from this distance, you can feel the weight of that water!
de: TEXT_VOICEMAN_07000_003160_ALISAIE<tab>Was für ein riesiger Wasserfall<var 1D /var>...! Selbst von hier spürt man seine gewaltige Wucht!
fr: TEXT_VOICEMAN_07000_003160_ALISAIE<tab>C'est tout simplement monumental<var 1D /var>! Même à cette distance, on ressent la violence de l'eau se fracassant en contrebas<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003160_ALISAIE<tab>Поглядите на все эти водопады... Даже с расстояния слышится грохот такой массы воды!

source: TEXT_VOICEMAN_07000_003170_WUKLAMAT<tab>The Isle of Haam was impressive, but as you can see, Tuliyollal does not want for natural wonders.
de: TEXT_VOICEMAN_07000_003170_WUKLAMAT<tab>Die Insel Haam mit ihrer Ätherquelle war zwar ganz nett, aber die Natur von Tuliyollal ist auch nicht ohne, was?
fr: TEXT_VOICEMAN_07000_003170_WUKLAMAT<tab>La nature du Tuliyollal t'en bouche un coin, pas vrai<var 1D /var>? Avoue, les chutes de l'île de Haam, c'est rien à côté<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003170_WUKLAMAT<tab>Остров Хаам впечатляет, но как видите, в Тулиоллале тоже хватает природных чудес.

source: TEXT_VOICEMAN_07000_003180_ERENVILLE<tab>The ground is swampy, so watch your step. You wouldn't want to fall into a bog.
de: TEXT_VOICEMAN_07000_003180_ERENVILLE<tab>Kozama'uka besteht größtenteils aus Sumpfland, daher ist es recht tückisch. Pass also auf, dass du nicht in den Schlamm fällst, Wuk Lamat.
fr: TEXT_VOICEMAN_07000_003180_ERENVILLE<tab>Kozama'uka est une zone marécageuse, faites très attention où vous mettez les pieds. Ne va pas prendre un bain de boue inopiné, Wuk Lamat.
ru: TEXT_VOICEMAN_07000_003180_ERENVILLE<tab>Здесь всё заболочено, поэтому осторожнее. Не хватало... ударить лицом в грязь.

source: TEXT_VOICEMAN_07000_003190_WUKLAMAT<tab>I won't! I told you, I've been here before!
de: TEXT_VOICEMAN_07000_003190_WUKLAMAT<tab>Ist ja gut! Ich hab dir doch gesagt, ich bin nicht zum ersten Mal hier!
fr: TEXT_VOICEMAN_07000_003190_WUKLAMAT<tab>Oh, ça va<var 1D /var>! C'est pas la première fois que je viens ici, je te rappelle<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003190_WUKLAMAT<tab>Хватит! Я же говорила, что уже тут бывала!

source: TEXT_VOICEMAN_07000_003200_WUKLAMAT<tab>Come on, Ok'hanu isn't much farther.
de: TEXT_VOICEMAN_07000_003200_WUKLAMAT<tab>Dieser Weg führt nach Ok'hanu, die Siedlung der Hanuhanu. Kommt schon, auf geht's!
fr: TEXT_VOICEMAN_07000_003200_WUKLAMAT<tab>Ce sentier nous mènera à Ok'hanu, un village hanu hanu. Allons-y.
ru: TEXT_VOICEMAN_07000_003200_WUKLAMAT<tab>Скорее, Ок'хану уже недалеко.

source: TEXT_VOICEMAN_07000_003210_WUKLAMAT<tab>No sign of Zoraal Ja or that oversized lout.
de: TEXT_VOICEMAN_07000_003210_WUKLAMAT<tab>Zoraal Ja und den Doppeldummkopf hab ich noch nicht gesehen.
fr: TEXT_VOICEMAN_07000_003210_WUKLAMAT<tab>On dirait que Zoraal Ja et l'autre butor de Bakool Ja Ja ne sont pas encore arrivés...
ru: TEXT_VOICEMAN_07000_003210_WUKLAMAT<tab>Ни Зораала Джа, ни того переростка не видать.

source: TEXT_VOICEMAN_07000_003220_KOANA<tab>How much easier it would be if Zoraal Ja were to fail here. But that isn't likely to happen...
de: TEXT_VOICEMAN_07000_003220_KOANA<tab>Es wäre nett von unserem lieben Bruder, sich bereits hier einen Fehltritt zu erlauben, aber diesen Gefallen wird er uns wohl kaum tun<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003220_KOANA<tab>Idéalement, j'aimerais prendre une confortable longueur d'avance dès le début, mais grand frère a de la ressource...
ru: TEXT_VOICEMAN_07000_003220_KOANA<tab>Зораал Джа здесь бы точно не споткнулся. Наверняка его что<var 1F /var>то другое задержало...

source: TEXT_VOICEMAN_07000_003230_ZANUHALI<tab>Honored guests! I am Zanuhali, elder of the Hanu.
de: TEXT_VOICEMAN_07000_003230_ZANUHALI<tab>Erlaubt mir, mich erneut vorzustellen. Man nennt mich Zanuhali und ich bin die Älteste dieser Siedlung.
fr: TEXT_VOICEMAN_07000_003230_ZANUHALI<tab>Hou<var 1D /var>! Amis déplumés, permettez-moi de me présenter. Je suis Zanuhali, matriarche des Hanu Hanu.
ru: TEXT_VOICEMAN_07000_003230_ZANUHALI<tab>Почётные гости! Я Занухали, вождь хану.

source: TEXT_VOICEMAN_07000_003240_ZANUHALI<tab>I am also an elector, charged with judging which among you is worthy of ascending the throne.
de: TEXT_VOICEMAN_07000_003240_ZANUHALI<tab>Darüber hinaus bin ich auch eine Thronrichterin, womit mir die ehrenvolle Aufgabe zuteilwird, eure Tauglichkeit für den Dämmerthron zu prüfen.
fr: TEXT_VOICEMAN_07000_003240_ZANUHALI<tab>Et figurez-vous que je suis également l'une des sept arbitres royaux chargés du rite de succession.
ru: TEXT_VOICEMAN_07000_003240_ZANUHALI<tab>Но я также и арбитр, которой доверили оценить, годитесь ли вы для трона.

source: TEXT_VOICEMAN_07000_003250_ZANUHALI<tab>Without further ado, let us talk of the feat.
de: TEXT_VOICEMAN_07000_003250_ZANUHALI<tab>Hört nun gut zu, meine Prüfung lautet wie folgt!
fr: TEXT_VOICEMAN_07000_003250_ZANUHALI<tab>Sans plus attendre, laissez-moi vous présenter l'épreuve...
ru: TEXT_VOICEMAN_07000_003250_ZANUHALI<tab>Итак, давайте поговорим о вашем Свершении.

source: TEXT_VOICEMAN_07000_003260_BAKOOLJAJA<tab>(-???-)Not so fast! Surely you couldn't begin without us!
de: TEXT_VOICEMAN_07000_003260_BAKOOLJAJA<tab>(-???-)Nicht so schnell! Oder wollt ihr wirklich ohne den künftigen König anfangen?
fr: TEXT_VOICEMAN_07000_003260_BAKOOLJAJA<tab>(-???-)Hé ho<var 1D /var>! Pas question de commencer sans nous, ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003260_BAKOOLJAJA<tab>(-???-)Не так быстро! Вы что, без нас начать хотели?!

source: TEXT_VOICEMAN_07000_003270_WUKLAMAT<tab>Ugh. He made it after all...
de: TEXT_VOICEMAN_07000_003270_WUKLAMAT<tab>Ugh<var 1D /var>... Er ist doch noch gekommen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_003270_WUKLAMAT<tab>Haa... Voilà Bakool qui déboule...
ru: TEXT_VOICEMAN_07000_003270_WUKLAMAT<tab>Ох. Он всё-таки здесь...

source: TEXT_VOICEMAN_07000_003280_ZANUHALI<tab>No need to fuss─there is no time limit for this challenge. Now, if you would allow me to proceed...
de: TEXT_VOICEMAN_07000_003280_ZANUHALI<tab>Keine Sorge, bei dieser Prüfung gibt es keine zeitliche Begrenzung. Also dann, auf ein Neues!
fr: TEXT_VOICEMAN_07000_003280_ZANUHALI<tab>Hou, hou, pas la peine de nous voler dans les plumes, ami écailleux<var 1D /var>! Le temps n'est pas limité pour cette épreuve...
ru: TEXT_VOICEMAN_07000_003280_ZANUHALI<tab>Не нужно переживать — для этого испытания не будет ограничения по времени. А теперь, если позволите...

source: TEXT_VOICEMAN_07000_003290_ZANUHALI<tab>It is here, in Ok'hanu, where my people forged a bond with the Dawnservant during our own chapter of the Tuliyollal Saga.
de: TEXT_VOICEMAN_07000_003290_ZANUHALI<tab>Ok'hanu und das hier wachsende Schilf sind Zeichen des besonderen Bundes zwischen dem König und den Hanuhanu.
fr: TEXT_VOICEMAN_07000_003290_ZANUHALI<tab>Dans le “chapitre des roseaux” de la geste du Tuliyollal, Gulool Ja Ja a visité Ok'hanu et a tissé des liens durables avec les Hanu Hanu.
ru: TEXT_VOICEMAN_07000_003290_ZANUHALI<tab>Именно здесь, в Ок'хану, мой народ заключил соглашение со Служителем Рассвета, что стало нашей главой Саги Тулиоллала.

source: TEXT_VOICEMAN_07000_003300_ZANUHALI<tab>In homage to those events, I have prepared for you the Feat of Reeds.
de: TEXT_VOICEMAN_07000_003300_ZANUHALI<tab>Im Geiste dieses Bundes und unseres Kapitels in der Tuliyollal-Sage werdet ihr euch daher der „Prüfung des Schilfes“ stellen.
fr: TEXT_VOICEMAN_07000_003300_ZANUHALI<tab>Nous allons vous demander d'en faire autant... à travers l'“épreuve des roseaux”.
ru: TEXT_VOICEMAN_07000_003300_ZANUHALI<tab>В память об этих событиях я приготовила для вас Свершение Тростника.

source: TEXT_VOICEMAN_07000_003310_ALPHINAUD<tab>Reeds seem to be of great importance to the Hanu. I wonder what this feat entails...
de: TEXT_VOICEMAN_07000_003310_ALPHINAUD<tab>Scheinbar ist Schilf eng mit der Kultur der Hanuhanu verbunden. Aber welche Rolle wird es wohl in dieser Prüfung spielen?
fr: TEXT_VOICEMAN_07000_003310_ALPHINAUD<tab>Ces plantes semblent être un élément important de leur culture. Je me demande quels défis nous attendent...
ru: TEXT_VOICEMAN_07000_003310_ALPHINAUD<tab>Похоже, тростник для хану очень важен. Интересно, что это за испытание...

source: TEXT_VOICEMAN_07000_003320_ZANUHALI<tab>We use reeds in every part of our lives, be it as food or weaving material.
de: TEXT_VOICEMAN_07000_003320_ZANUHALI<tab>Ihr müsst wissen, wir bauen unser Schilf auf den nahegelegenen Feldern an. Es dient uns als Nahrung sowie als Material für Kleidung - es ist also ein wichtiger Bestandteil unseres Alltags.
fr: TEXT_VOICEMAN_07000_003320_ZANUHALI<tab>Pour tout vous dire, notre village est entouré de roselières. Nous consommons le roseau, et nous utilisons ses fibres dans notre vie quotidienne, hou hou.
ru: TEXT_VOICEMAN_07000_003320_ZANUHALI<tab>Тростник используется в каждом проявлении нашей жизни — от еды до швейного материала.

source: TEXT_VOICEMAN_07000_003330_ZANUHALI<tab>But look around the nearby paddies, and you will see that this season, our crops are failing.
de: TEXT_VOICEMAN_07000_003330_ZANUHALI<tab>Jedoch fahren wir in letzter Zeit aus unbekannten Gründen nur noch schlechte Ernten ein.
fr: TEXT_VOICEMAN_07000_003330_ZANUHALI<tab>Mais récemment, pour des raisons qui nous échappent, les plants en bonne santé commencent à se faire rares.
ru: TEXT_VOICEMAN_07000_003330_ZANUHALI<tab>Но оглянитесь на ближайшие поля, и вы увидите, что в этом сезоне посевы страдают.

source: TEXT_VOICEMAN_07000_003340_ZANUHALI<tab>How fortunate, then, that my appointment to elector coincided with this predicament.
de: TEXT_VOICEMAN_07000_003340_ZANUHALI<tab>Aber dann ernannte mich der König zur Thronrichterin! Also entschied ich, dies als Glücksfall zu betrachten und den Ritus mit unserer misslichen Lage zu verbinden.
fr: TEXT_VOICEMAN_07000_003340_ZANUHALI<tab>Nous avons perçu l'annonce du rite de succession comme une aubaine, car cela signifie que nous pouvons vous demander de l'aide<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003340_ZANUHALI<tab>Какое везение, что моё назначение в качестве арбитра совпало с этим.

source: TEXT_VOICEMAN_07000_003350_ZANUHALI<tab>For surely, those who aspire to be Dawnservant would find the matter of an ailing harvest a mere trifle to resolve?
de: TEXT_VOICEMAN_07000_003350_ZANUHALI<tab>Immerhin sollte es für einen zukünftigen König keine große Heraus<var 16 /var>forde<var 16 /var>rung darstellen, das Problem unserer schlechten Ernte zu lösen, nicht wahr?
fr: TEXT_VOICEMAN_07000_003350_ZANUHALI<tab>Hou<var 1D /var>! Chers prétendants au trône, poilus et écailleux. Pourriez-vous résoudre notre problème de roseaux<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003350_ZANUHALI<tab>Ведь для того, кто собрался занять престол Служителя Рассвета, решение вопроса с урожаем явно будет незначительной мелочью?

source: TEXT_VOICEMAN_07000_003360_WUKLAMAT<tab>Aye, well, it is indeed the duty of a ruler to address the people's woes.
de: TEXT_VOICEMAN_07000_003360_WUKLAMAT<tab>Ja, also, ich schätze<var 1D /var>... Ein König nimmt sich der Sorgen seiner Bürger an.
fr: TEXT_VOICEMAN_07000_003360_WUKLAMAT<tab>C'est comme si c'était fait<var 1D /var>! Après tout, un souverain doit être attentif aux besoins de ses sujets.
ru: TEXT_VOICEMAN_07000_003360_WUKLAMAT<tab>Да, верно, ведь первым делом правитель должен справляться с проблемами своего народа.

source: TEXT_VOICEMAN_07000_003370_ZANUHALI<tab>Exactly, exactly! Do well in this, and you will earn my keystone!
de: TEXT_VOICEMAN_07000_003370_ZANUHALI<tab>Das tut er in der Tat! Und wer uns erfolgreich hilft, dem überreiche ich einen Prüfstein!
fr: TEXT_VOICEMAN_07000_003370_ZANUHALI<tab>De sages paroles<var 1D /var>! Nous serons ravis de remettre une gemme des roseaux aux plus méritants d'entre vous.
ru: TEXT_VOICEMAN_07000_003370_ZANUHALI<tab>Именно, именно! Преуспейте в этом, и заработаете ключ!

source: TEXT_VOICEMAN_07000_003380_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Why bother mucking about in the mud...when we can take the stone by force?
de: TEXT_VOICEMAN_07000_003380_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Ich hab 'ne bessere Idee als diese Zeit<var 16 /var>verschwen<var 16 /var>dung<var 1D /var>... Her mit dem Stein. Sonst kriegst du meine Klinge zu spüren.
fr: TEXT_VOICEMAN_07000_003380_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Au diable ces histoires de tourbières<var 1D /var>! On s'emparera de notre gemme par la force<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003380_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Зачем унижаться, ковыряясь в грязи... когда можно взять ключик силой?

source: TEXT_VOICEMAN_07000_003390_ZANUHALI<tab>Oh, mercy me! You are a hot-headed fellow, Bakool Ja Ja!
de: TEXT_VOICEMAN_07000_003390_ZANUHALI<tab>Oh weh, oh weh, oh weh! Mein werter Bakool Ja Ja, Ihr seid ja Feuer und Flamme für den Thron!
fr: TEXT_VOICEMAN_07000_003390_ZANUHALI<tab>Hou<var 1D /var>! Pas de ça chez les Hanu Hanu, mon brave<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003390_ZANUHALI<tab>Ой, мамочки! А вы сорвиголова, Бакуул Джа Джа!

source: TEXT_VOICEMAN_07000_003400_ZANUHALI<tab>Some electors may enjoy going toe-to-toe with scrappers like you, but I refuse to entertain your base instincts.
de: TEXT_VOICEMAN_07000_003400_ZANUHALI<tab>Unter den Thronrichtern mag es solche geben, die sich liebend gern mit Euch messen würden, aber ich für meinen Teil lehne dankend ab.
fr: TEXT_VOICEMAN_07000_003400_ZANUHALI<tab>Parmi les sept arbitres royaux, certains ont peut-être le sang chaud comme vous, mais ce n'est pas dans nos mœurs de jouer les va-t-en-guerre.
ru: TEXT_VOICEMAN_07000_003400_ZANUHALI<tab>Некоторые из арбитров, может, и соизволят опуститься до такого уровня, но я отказываюсь потакать вашим животным инстинктам.

source: TEXT_VOICEMAN_07000_003410_ZANUHALI<tab>Arrangements have been made. Should you attempt to engage a feat-giver in combat without their consent, word of your immediate disqualification will be sent to the palace. If you're still feeling feisty, then by all means, draw your weapon.
de: TEXT_VOICEMAN_07000_003410_ZANUHALI<tab>Kommt einer von uns sieben ohne Einwilligung durch einen Teilnehmer zu Schaden, so wird dieser auf der Stelle disqualifiziert. Zieht also gerne Euer Schwert, wenn Ihr dies wünscht.
fr: TEXT_VOICEMAN_07000_003410_ZANUHALI<tab>En cas d'usage de la violence, il nous suffira d'un mot pour vous disqualifier. Dégainez donc votre arme et acceptez les con<var 16 /var>sé<var 16 /var>quen<var 16 /var>ces... Hou.
ru: TEXT_VOICEMAN_07000_003410_ZANUHALI<tab>Суть испытания вам ясна. Если вы попытаетесь вступить с арбитром в битву без его согласия, весть о вашей дисквалификации будет немедленно отправлена во дворец. И если кровавый туман до сих пор застилает вам глаза, беритесь за меч.

source: TEXT_VOICEMAN_07000_003420_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)Hmph, this contest is presided over by cowards. There's no sport in fighting you.
de: TEXT_VOICEMAN_07000_003420_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Ha, sind alle Richter solche Feiglinge? Da vergeht einem ja glatt die Lust.
fr: TEXT_VOICEMAN_07000_003420_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Hmph... On ne souillera pas nos lames avec le sang d'une lâche.
ru: TEXT_VOICEMAN_07000_003420_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)Пф. Это соревнование судят слабаки. Какой интерес с вами сражаться.

source: TEXT_VOICEMAN_07000_003430_ZANUHALI<tab>Then we can return to the business of <var 1A 02 /var>earning<var 1A 01 /var> my keystone.
de: TEXT_VOICEMAN_07000_003430_ZANUHALI<tab>Freut mich, dass wir uns einigen konnten.
fr: TEXT_VOICEMAN_07000_003430_ZANUHALI<tab>Passons, passons...
ru: TEXT_VOICEMAN_07000_003430_ZANUHALI<tab>Тогда можете возвращаться к <var 1A 02 /var>зарабатыванию<var 1A 01 /var> моего ключа.

source: TEXT_VOICEMAN_07000_003431_ZANUHALI<tab>The Feat of Reeds is begun! Claimants, I wish you the best of luck!
de: TEXT_VOICEMAN_07000_003431_ZANUHALI<tab>Also dann, die Prüfung des Schilfes ist somit offiziell eröffnet! Zeigt, was in euch steckt, sonst gibt es keinen Prüfstein!
fr: TEXT_VOICEMAN_07000_003431_ZANUHALI<tab>Que l'épreuve des roseaux commence<var 1D /var>! Faites preuve d'ingéniosité, et elle sera peut-être récompensée d'une gemme<var 1D /var>!
ru: TEXT_VOICEMAN_07000_003431_ZANUHALI<tab>Свершение Тростника началось! Претенденты, желаю вам удачи!

source: TEXT_VOICEMAN_07000_003440_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)The clever kitty crossed the seas to study foreign novelties─he might know tricks we don't. Tricks we can use.
de: TEXT_VOICEMAN_07000_003440_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Das Katerchen hat einige Tricks jenseits der See gelernt. Könnte nützlich sein, sich an seine Fersen zu heften.
fr: TEXT_VOICEMAN_07000_003440_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)Pour un minet, il est très futé, ja<var 1D /var>! On le suit, frangin. Il nous mettra sûrement sur la bonne piste.
ru: TEXT_VOICEMAN_07000_003440_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Умный котёнок пересёк моря, чтобы изучить чужеземные диковинки — он может знать фокусы, которых мы не знаем. Которые могут нам пригодиться.

source: TEXT_VOICEMAN_07000_003450_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mighty-)What of Little Miss Mittens?
de: TEXT_VOICEMAN_07000_003450_BAKOOLJAJA<tab>(-Bakool Ja Ja der Ältere-)Und was ist mit Prinzessin von Miez?
fr: TEXT_VOICEMAN_07000_003450_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête guerrière-)Et que fait-on de l'autre boule de poils, la princesse<var 1D /var>?
ru: TEXT_VOICEMAN_07000_003450_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мощь-)А что маленькая мисс Коготки?

source: TEXT_VOICEMAN_07000_003460_BAKOOLJAJA<tab>(-Bakool Ja Ja the Mystic-)Hah, you know the answer to that! Compared to the First and Second Promise, she's a distant Third. Not even in the running!
de: TEXT_VOICEMAN_07000_003460_BAKOOLJAJA<tab>(-Bakool Ja Ja der Jüngere-)Kahaha, guter Witz! Du weißt doch selbst, dass sie gegen die Prinzen keine Chance hat!
fr: TEXT_VOICEMAN_07000_003460_BAKOOLJAJA<tab>(-Bakool Ja Ja, tête mage-)On la laisse patauger dans la boue<var 1D /var>! Tu sais bien qu'elle n'est rien comparée à ses deux “frères”.
ru: TEXT_VOICEMAN_07000_003460_BAKOOLJAJA<tab>(-Бакуул Джа Джа Мистик-)Ха, ты знаешь ответ! По сравнению с Первой и Второй Надеждой она с большим отрывом Третья. С огромным отрывом!
