Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_005780_ERENVILLE<tab>As one of their number, I could experience the world. Immerse myself in myriad cultures and customs. See the many faces of nature. And once I had learned what is truly important, I would find that which I seek.
de: TEXT_VOICEMAN_07000_005780_ERENVILLE<tab>„Sei offen und lerne von verschiedenen Kulturen, Sitten und Leuten. Am Ende deiner Reise wirst du bestimmt finden, wonach du suchst.“
fr: TEXT_VOICEMAN_07000_005780_ERENVILLE<tab>“Survole le monde, découvre de nouvelles cultures, de nouveaux modes de vie, prends le temps d'écouter la nature où que tu ailles. Nourris-toi de toute con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce, sois curieux... et un jour peut-être, fort de ce que tu auras acquis, tu toucheras au but.”
ru: TEXT_VOICEMAN_07000_005780_ERENVILLE<tab>В качестве одного из них я мог бы повидать мир. Окунуться в море культур и обычаев. Познать природу во всём её разнообразии. И как только я пойму, что на самом деле важно, мои поиски завершатся.

source: TEXT_VOICEMAN_07000_005790_ERENVILLE<tab>My younger self took those words to heart, and off I went to become a gleaner.
de: TEXT_VOICEMAN_07000_005790_ERENVILLE<tab>Damals dachte ich nicht tiefer darüber nach und folgte einfach ihrem Rat.
fr: TEXT_VOICEMAN_07000_005790_ERENVILLE<tab>Comme l'oisillon que j'étais, j'ai donc gobé ces paroles et je suis devenu glaneur. C'est aussi simple que ça.
ru: TEXT_VOICEMAN_07000_005790_ERENVILLE<tab>Молодая версия меня весьма вдохновилась этими словами, так что я отправился становиться страдником.

source: TEXT_VOICEMAN_07000_005800_MABLU<tab>Her words alone moved you to leave behind everything you'd ever known? You must have great respect for your mentor.
de: TEXT_VOICEMAN_07000_005800_MABLU<tab>Nur, weil es deine Lehrmeisterin gesagt hat, bist du alleine in ein fremdes Land gereist<var 1D /var>...? Dann musst du ihr aber ganz schön viel vertraut haben, nicht wahr?
fr: TEXT_VOICEMAN_07000_005800_MABLU<tab>Ouah<var 1D /var>! Tu devais vraiment avoir beaucoup de respect pour ton mentor... J'sais pas si je tenterais l'aventure, même si on m'en donnait l'ordre.
ru: TEXT_VOICEMAN_07000_005800_MABLU<tab>Одними лишь словами она заставила тебя бросить всё родное? Должно быть, ты очень уважал свою учительницу.

source: TEXT_VOICEMAN_07000_005810_ERENVILLE<tab>As it happens, gleaner work was much to my liking, and I all but forgot why I had pursued it in the first place...
de: TEXT_VOICEMAN_07000_005810_ERENVILLE<tab>Es ist nicht nur das, immerhin macht mir die Arbeit als Klauber auch Spaß. Deshalb hatte ich meine Suche bis jetzt auf Eis gelegt<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005810_ERENVILLE<tab>Pour être tout à fait franc, le travail de glaneur était tellement passionnant que j'ai fini par mettre ma quête de côté...
ru: TEXT_VOICEMAN_07000_005810_ERENVILLE<tab>Но как это часто бывает, работа страдника пришлась мне по вкусу. Я погрузился с головой и совсем забыл о своих изначальных поисках...

source: TEXT_VOICEMAN_07000_005820_ERENVILLE<tab>Yet events conspired to put me back on the trail I'd abandoned.
de: TEXT_VOICEMAN_07000_005820_ERENVILLE<tab>Aber es scheint, als wäre jetzt die Zeit gekommen, ihren Auftrag endlich zu erfüllen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005820_ERENVILLE<tab>Mais il faut croire que l'univers conspire pour me remettre sur la voie que j'ai abandonnée.
ru: TEXT_VOICEMAN_07000_005820_ERENVILLE<tab>Однако жизнь вернула меня на стезю, с которой я было сошёл.

source: TEXT_VOICEMAN_07000_005830_KRILE<tab>Wait... Are you saying you were tasked with finding the city of gold?
de: TEXT_VOICEMAN_07000_005830_KRILE<tab>Hatte dir deine Lehrmeisterin etwa aufgetragen, die Stadt aus Gold zu finden?
fr: TEXT_VOICEMAN_07000_005830_KRILE<tab>Ce que ton mentor t'a demandé de trouver... n'est-ce pas la cité d'or<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005830_KRILE<tab>Погоди... Она что, поручила тебе отыскать Золотой город?

source: TEXT_VOICEMAN_07000_005840_ERENVILLE<tab>I was. And though my hunt is now entangled with the rite of succession, I mean to see it through.
de: TEXT_VOICEMAN_07000_005840_ERENVILLE<tab>Richtig. Und ich werde sie finden, ob nun Teil des Ritus oder nicht.
fr: TEXT_VOICEMAN_07000_005840_ERENVILLE<tab>On ne peut rien te cacher. J'ai donc tout intérêt à ce que nous sortions victorieux du rite de succession.
ru: TEXT_VOICEMAN_07000_005840_ERENVILLE<tab>Именно. Теперь, поскольку это часть испытания престолонаследия, возвращаюсь к старой цели.

source: TEXT_VOICEMAN_07000_005850_KRILE<tab>Well then...I understand completely! We all have our reasons for seeking the golden city...
de: TEXT_VOICEMAN_07000_005850_KRILE<tab>Ja<var 1D /var>... Ja, natürlich<var 1D /var>...! Wir alle haben unsere eigenen Gründe, die Stadt aus Gold erreichen zu wollen.
fr: TEXT_VOICEMAN_07000_005850_KRILE<tab>Je suis bien d'accord. Décidément, tous les chemins semblent mener à la cité d'or...
ru: TEXT_VOICEMAN_07000_005850_KRILE<tab>Ну и ну... мы с тобой два сапога пара! У нас обоих свои причины найти Золотой город...

source: TEXT_VOICEMAN_07000_005860_KRILE<tab>Which is all the more reason for us to work together!
de: TEXT_VOICEMAN_07000_005860_KRILE<tab>Und deshalb werden wir nicht aufgeben, bis wir schließlich vor ihr stehen!
fr: TEXT_VOICEMAN_07000_005860_KRILE<tab>Nous la découvrirons, j'en suis certaine<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005860_KRILE<tab>Смотрите, сколько всего нас связывает!

source: TEXT_VOICEMAN_07000_005870_ERENVILLE<tab>[SHORT AMUSED LAUGH - “Heh.”]
de: TEXT_VOICEMAN_07000_005870_ERENVILLE<tab>Heh.
fr: TEXT_VOICEMAN_07000_005870_ERENVILLE<tab>Hahaha...

source: TEXT_VOICEMAN_07000_005880_ERENVILLE<tab>Just so.
de: TEXT_VOICEMAN_07000_005880_ERENVILLE<tab>Ganz sicher<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005880_ERENVILLE<tab>J'espère bien.
ru: TEXT_VOICEMAN_07000_005880_ERENVILLE<tab>Точно.

source: TEXT_VOICEMAN_07000_005890_MABLU<tab>She should've been back by now! What if something's happened to her? We need to tell Tobli and arrange a search party!
de: TEXT_VOICEMAN_07000_005890_MABLU<tab>Es reicht, sie ist schon viel zu lange weg! Vielleicht ist ihr etwas passiert, der, der Prinzessin! Lasst uns zu Tobli gehen und einen Suchtrupp schicken lassen!
fr: TEXT_VOICEMAN_07000_005890_MABLU<tab>Mais qu'est-ce qu'elle fabrique<var 1D /var>!? Il lui est peut-être arrivé malheur<var 1D /var>? J'vais aller demander à Tobli de dépêcher une équipe de secours<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005890_MABLU<tab>Она уже должна была вернуться! Неужели с ней что<var 1F /var>то случилось? Мы должны сообщить Тобли и организовать поисковую группу!

source: TEXT_VOICEMAN_07000_005900_ERENVILLE<tab>Wait... Do you hear that?
de: TEXT_VOICEMAN_07000_005900_ERENVILLE<tab>Warte, hört ihr das?
fr: TEXT_VOICEMAN_07000_005900_ERENVILLE<tab>Attends<var 1D /var>! C'est quoi, ce bruit<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005900_ERENVILLE<tab>Постой... Слышите?

source: TEXT_VOICEMAN_07000_005910_WUKLAMAT<tab>I did it...
de: TEXT_VOICEMAN_07000_005910_WUKLAMAT<tab>Hehe, entschuldigt die Verspätung ...
fr: TEXT_VOICEMAN_07000_005910_WUKLAMAT<tab>Haa...<var 1D /var>! Désolée de vous avoir fait poireauter...
ru: TEXT_VOICEMAN_07000_005910_WUKLAMAT<tab>Я смогла...

source: TEXT_VOICEMAN_07000_005920_ALPHINAUD<tab>You're utterly spent, and small wonder.
de: TEXT_VOICEMAN_07000_005920_ALPHINAUD<tab>Ordentlich mitgenommen siehst du aus.
fr: TEXT_VOICEMAN_07000_005920_ALPHINAUD<tab>Après tant d'efforts, tu dois être exténuée.
ru: TEXT_VOICEMAN_07000_005920_ALPHINAUD<tab>Ты совершенно вымотана, и неудивительно.

source: TEXT_VOICEMAN_07000_005930_KRILE<tab>Well done, Third Promise.
de: TEXT_VOICEMAN_07000_005930_KRILE<tab>Du hast es wirklich geschafft.
fr: TEXT_VOICEMAN_07000_005930_KRILE<tab>C'est un franc succès<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005930_KRILE<tab>Отличная работа, Третья Надежда.

source: TEXT_VOICEMAN_07000_005940_ERENVILLE<tab>The ranch isn't going anywhere. Take a rest in the tent.
de: TEXT_VOICEMAN_07000_005940_ERENVILLE<tab>Ruh dich noch etwas im Zelt aus. Die Farm läuft uns nicht weg.
fr: TEXT_VOICEMAN_07000_005940_ERENVILLE<tab>Va te reposer dans la tente. L'Alpaguerie attendra.
ru: TEXT_VOICEMAN_07000_005940_ERENVILLE<tab>Ранчо никуда не убежит. Отдохни немного в палатке.

source: TEXT_VOICEMAN_07000_005950_WUKLAMAT<tab>I think I will. Thank you all for believing in me.
de: TEXT_VOICEMAN_07000_005950_WUKLAMAT<tab>Ja, ist wohl besser. Danke, dass ihr hier gewartet und an mich geglaubt habt.
fr: TEXT_VOICEMAN_07000_005950_WUKLAMAT<tab>D'accord. Merci d'avoir attendu mon retour... et d'avoir cru en moi.
ru: TEXT_VOICEMAN_07000_005950_WUKLAMAT<tab>Думаю, так и сделаю. Спасибо, что верили в меня.

source: TEXT_VOICEMAN_07000_005960_WUKLAMAT<tab>This is as far as we can go on foot, it seems. We'll have to head back and see about fixing the boat...
de: TEXT_VOICEMAN_07000_005960_WUKLAMAT<tab>Ab hier kommt man wohl zu Fuß nicht weiter, was? Schätze, wir müssen zurück zu den anderen und das Schiff reparieren<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005960_WUKLAMAT<tab>Après tout ce chemin parcouru, on tombe sur une impasse... Ah... Rebroussons chemin et allons réparer notre embarcation.
ru: TEXT_VOICEMAN_07000_005960_WUKLAMAT<tab>Похоже, дальше пешком не пройдём. Мы вернёмся и займёмся починкой лодки...

source: TEXT_VOICEMAN_07000_005970_ALISAIE<tab>Hey! Everyone all right?
de: TEXT_VOICEMAN_07000_005970_ALISAIE<tab>He, alles in Ordnung?
fr: TEXT_VOICEMAN_07000_005970_ALISAIE<tab>Vous voilà<var 1D /var>! Vous allez bien<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005970_ALISAIE<tab>Эй! Все в порядке?

source: TEXT_VOICEMAN_07000_005980_ALISAIE<tab>I've been meaning to ask, but...how <var 1A 02 /var>does<var 1A 01 /var> one become the adopted child of the Dawnservant?
de: TEXT_VOICEMAN_07000_005980_ALISAIE<tab>Das wollte ich dich schon die ganze Zeit fragen, aber<var 1D /var>... wie kam es eigentlich dazu, dass dich der König adoptiert hat?
fr: TEXT_VOICEMAN_07000_005980_ALISAIE<tab>Dis, Wuk Lamat... Je peux te poser une question<var 1D /var>? Dans quelles cir<var 16 /var>cons<var 16 /var>tan<var 16 /var>ces tu as été adoptée par le roi<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005980_ALISAIE<tab>Я вот что хотела спросить... каково это — быть приёмным ребёнком Служителя Рассвета?

source: TEXT_VOICEMAN_07000_005990_WUKLAMAT<tab>I was but a ball of fuzz at the time, so I don't remember much. My earliest memories are of life in the palace.
de: TEXT_VOICEMAN_07000_005990_WUKLAMAT<tab>Ich war noch so klein, dass ich mich nicht daran erinnere. Solange ich denken kann, habe ich im Palast gelebt.
fr: TEXT_VOICEMAN_07000_005990_WUKLAMAT<tab>J'étais trop petite pour m'en souvenir. Aussi loin que ma mémoire remonte, j'ai toujours vécu au palais.
ru: TEXT_VOICEMAN_07000_005990_WUKLAMAT<tab>Тогда я была ещё комком шерсти, поэтому ничегошеньки не помню. Самые ранние детские воспоминания уже были во дворце.

source: TEXT_VOICEMAN_07000_006000_WUKLAMAT<tab>All I know is that I was born in Iq Br'aax, a village in Yak T'el. But I've never bothered to return there.
de: TEXT_VOICEMAN_07000_006000_WUKLAMAT<tab>Aber mir wurde erzählt, dass ich in Iq Br'aax geboren wurde, einer Xbr'aal-Siedlung in Yak T'el. Dort gewesen bin ich aber noch nie.
fr: TEXT_VOICEMAN_07000_006000_WUKLAMAT<tab>Par contre, on m'a dit que j'étais originaire d'Iq Br'aax, un village xbr'aal de Yak T'el... Mais j'y ai jamais mis les pieds.
ru: TEXT_VOICEMAN_07000_006000_WUKLAMAT<tab>Знаю лишь, что была рождена в Ик Брааш, деревне в Йак Тэле. Но мне никогда не хотелось туда наведаться.

source: TEXT_VOICEMAN_07000_006010_WUKLAMAT<tab>As far as I'm concerned, Gulool Ja Ja is my only parent.
de: TEXT_VOICEMAN_07000_006010_WUKLAMAT<tab>Für mich gibt es nur einen Vater, und das ist mein Alterchen.
fr: TEXT_VOICEMAN_07000_006010_WUKLAMAT<tab>Gulool Ja Ja est mon seul parent, et ça me convient par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment.
ru: TEXT_VOICEMAN_07000_006010_WUKLAMAT<tab>Я твёрдо знаю одно: Гулуул Джа Джа — мой единственный родитель.

source: TEXT_VOICEMAN_07000_006020_KRILE<tab>I quite understand. I have no memories of my birth parents either.
de: TEXT_VOICEMAN_07000_006020_KRILE<tab>Mir geht es da sehr ähnlich. Genau wie du kenne auch ich meine leiblichen Eltern nicht.
fr: TEXT_VOICEMAN_07000_006020_KRILE<tab>Je ne te comprends que trop bien. Comme toi, je n'ai aucun souvenir de mes parents.
ru: TEXT_VOICEMAN_07000_006020_KRILE<tab>Понимаю тебя. У меня тоже не осталось воспоминаний о биологических родителях.

source: TEXT_VOICEMAN_07000_006030_KRILE<tab>For a while, I wanted to learn who they were, but over time that curiosity waned. Galuf was my dear grandfather, and he was all I needed.
de: TEXT_VOICEMAN_07000_006030_KRILE<tab>Natürlich wollte ich anfangs auch erfahren, wer sie sind, aber mit der Zeit wurde dieses Verlangen immer schwächer. Immerhin war Großvater die ganze Zeit über an meiner Seite.
fr: TEXT_VOICEMAN_07000_006030_KRILE<tab>Fut un temps, j'ai cherché à les connaître, mais les années passant, j'ai fini par me faire une raison. Galuf, mon grand-père adoptif, m'a élevée comme sa propre fille.
ru: TEXT_VOICEMAN_07000_006030_KRILE<tab>Было время, когда мне хотелось понять, кто они такие, но это любопытство прошло. Галуф всегда был моим дорогим дедушкой, и мне этого хватало с головой.

source: TEXT_VOICEMAN_07000_006040_WUKLAMAT<tab>So our situations were quite similar.
de: TEXT_VOICEMAN_07000_006040_WUKLAMAT<tab>Oh, da haben wir ja wirklich einiges gemein!
fr: TEXT_VOICEMAN_07000_006040_WUKLAMAT<tab>Ça alors<var 1D /var>! Toi et moi, on a plus en commun que je l'imaginais.
ru: TEXT_VOICEMAN_07000_006040_WUKLAMAT<tab>Значит, наши с тобой ситуации похожи.

source: TEXT_VOICEMAN_07000_006050_WUKLAMAT<tab>Even though Papa already had a trueborn son, he raised me and Koana with no less love.
de: TEXT_VOICEMAN_07000_006050_WUKLAMAT<tab>Unser Alterchen hat Koana und mich aufgenommen und uns Liebe geschenkt, als wären wir sein eigen Fleisch und Blut. Und all das, obwohl er bereits einen leiblichen Sohn hatte<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006050_WUKLAMAT<tab>Le paternel nous a recueillis, Koana et moi, alors qu'il avait déjà un fils biologique, Zoraal Ja. Il nous a élevés et aimés comme si on était du même sang...
ru: TEXT_VOICEMAN_07000_006050_WUKLAMAT<tab>У папы уже был настоящий сын, но всё равно он растил нас с Коаной в любви.

source: TEXT_VOICEMAN_07000_006060_WUKLAMAT<tab>One time, I'd wandered off alone into the forest and gotten lost. Before I became a meal for some beast, Papa dropped everything and came to my rescue.
de: TEXT_VOICEMAN_07000_006060_WUKLAMAT<tab>Als ich klein war, habe ich mich einmal in einem Wald voller wilder Bestien verirrt. Aber er kam direkt, um nach mir zu suchen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006060_WUKLAMAT<tab>Une fois, quand j'étais gamine, j'me suis perdue dans une forêt infestée de créatures sauvages. En apprenant ma disparition, le vieux s'est précipité à ma recherche<var 1D /var>; il a retourné chaque pierre, fouillé chaque buisson, tout en m'appelant à pleins poumons.
ru: TEXT_VOICEMAN_07000_006060_WUKLAMAT<tab>Однажды я пошла в лес в одиночку и заблудилась. Папа отбросил все дела и поспешил на мои поиски, пока я не стала закуской для хищников.

source: TEXT_VOICEMAN_07000_006070_WUKLAMAT<tab>I was scared and sobbing and ready for a scolding, but the Head of Resolve praised me for surviving the ordeal.
de: TEXT_VOICEMAN_07000_006070_WUKLAMAT<tab>Ich saß nur weinend da, zitternd vor Angst und bereit, die Standpauke meines Lebens zu erhalten. Aber alles, was sein Kopf des Mutes zu mir sagte, war: „Du hast dich tapfer geschlagen“.
fr: TEXT_VOICEMAN_07000_006070_WUKLAMAT<tab>Il m'a finalement retrouvée, terrifiée et en pleurs. Au lieu de me réprimander, sa tête de la Force m'a alors complimentée<var 1D /var>: “Tu es une survivante, ma fille<var 1D /var>!”.
ru: TEXT_VOICEMAN_07000_006070_WUKLAMAT<tab>Я была напугана и плакала, готовилась к выговору, однако Голова Решимости похвалил меня за то, что я смогла выжить.

source: TEXT_VOICEMAN_07000_006080_WUKLAMAT<tab>I did get my lecture from the Head of Reason, though! He went on and on about the dangers of the jungle, and all the horrible ways I could've died...
de: TEXT_VOICEMAN_07000_006080_WUKLAMAT<tab>Na ja, die Standpauke kam dann hinterher vom Kopf der Weisheit. Ein ellenlanger Vortrag darüber, wie gefährlich der Wald ist, und so weiter<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006080_WUKLAMAT<tab>Mais après, j'me suis bien fait gronder par sa tête de la Raison<var 1D /var>! Des heures et des heures de sermon sur la forêt et ses dangers... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment pour vous qu'elle dormait l'autre jour, sinon on serait encore au palais à l'écouter parler<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006080_WUKLAMAT<tab>Но от Головы Мудрости я получила лекцию! Он всё говорил об опасностях в джунглях, не уставая перечислять жуткие способы, которыми я могла умереть...

source: TEXT_VOICEMAN_07000_006090_WUKLAMAT<tab>Growing up, Papa was kind and patient, but a tyrant when it came to training. Now, of course, I realize he was preparing me for my duties as a Promise.
de: TEXT_VOICEMAN_07000_006090_WUKLAMAT<tab>Unser Alterchen war stets liebevoll, aber wenn es ums Kämpfen ging, wurde er streng wie kein Zweiter<var 1D /var>... Heute verstehe ich, dass er aus mir lediglich eine Person machen wollte, die dem Thron würdig ist.
fr: TEXT_VOICEMAN_07000_006090_WUKLAMAT<tab>Mon papa, c'est une crème... mais il me faisait pas de cadeaux quand on s'entraînait au combat. Aujourd'hui, je comprends qu'il cherchait à me préparer à mon futur rôle de reine, et j'lui en suis re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante.
ru: TEXT_VOICEMAN_07000_006090_WUKLAMAT<tab>Пока мы росли, папа всегда был с нами добр и терпелив, но оказался настоящим тираном, когда дело касалось тренировок. Теперь, конечно, понятно. Он готовил меня к должности Надежды.

source: TEXT_VOICEMAN_07000_006100_WUKLAMAT<tab>For all the good it did...
de: TEXT_VOICEMAN_07000_006100_WUKLAMAT<tab>Er hat so hohe Erwartungen in mich gesetzt und ich konnte keiner davon gerecht werden<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006100_WUKLAMAT<tab>C'est juste que... j'm'en veux de pas être à la hauteur de ses attentes...
ru: TEXT_VOICEMAN_07000_006100_WUKLAMAT<tab>Но невзирая на все его старания...

source: TEXT_VOICEMAN_07000_006110_WUKLAMAT<tab>There's so much I failed to learn about my own country. Whether it's alpacas or Ihih'hana, I hardly know anything!
de: TEXT_VOICEMAN_07000_006110_WUKLAMAT<tab>Dieses Land ist meine Heimat, und ich kenne es kaum<var 1D /var>... Ich wusste nichts über Alpakas, nichts über das Ihih'hana-Fest, rein gar nichts weiß ich!
fr: TEXT_VOICEMAN_07000_006110_WUKLAMAT<tab>J'ignorais tout des alpagas ou de la procession d'Ihih'hana... Tout ce que je sais de mon propre pays, c'est que je sais rien... Rien du tout<var 1D /var>!
ru: TEXT_VOICEMAN_07000_006110_WUKLAMAT<tab>Я так ничего и не знаю о собственной стране! Альпаки, Ихиг'хана — всё это для меня в новинку!

source: TEXT_VOICEMAN_07000_006120_WUKLAMAT<tab>I've lived such a sheltered life, yet convinced myself I understood Tural and its people!
de: TEXT_VOICEMAN_07000_006120_WUKLAMAT<tab>Ich bin unerfahren wie sonst keine, und nur, weil ich in Tuliyollal aufgewachsen bin, hab ich mir eingebildet, Tural in- und auswendig zu kennen.
fr: TEXT_VOICEMAN_07000_006120_WUKLAMAT<tab>J'pensais tout connaître du Tural et de son peuple, simplement parce que j'habitais la capitale.
ru: TEXT_VOICEMAN_07000_006120_WUKLAMAT<tab>Я поняла, что росла в изоляции, — как я могла верить, что понимаю Турал и его народы?

source: TEXT_VOICEMAN_07000_006130_WUKLAMAT<tab>I don't have Koana's education or Zoraal Ja's strength. I'm all bluff and bravado, not fit to bear my title...
de: TEXT_VOICEMAN_07000_006130_WUKLAMAT<tab>Weder bin ich so klug wie Koana noch so stark wie Zoraal Ja. Ich bin nichts als ein naives Kind, das Königin spielt<var 1D /var>...
fr: TEXT_VOICEMAN_07000_006130_WUKLAMAT<tab>J'ai pas l'in<var 16 /var>tel<var 16 /var>li<var 16 /var>gence de Koana ou la force de Zoraal Ja. J'essaie juste d'avoir l'air forte, mais en réalité... je suis loin d'avoir l'étoffe d'une vraie princesse...
ru: TEXT_VOICEMAN_07000_006130_WUKLAMAT<tab>У меня нет образования Коаны или силы Зораала Джа. Я только шум и бравада, я не достойна носить титул...

source: TEXT_VOICEMAN_07000_Q2_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_07000_Q2_000_001_NONE_VOICE<tab>Was sagst du?
fr: TEXT_VOICEMAN_07000_Q2_000_001_NONE_VOICE<tab>Que dites-vous<var 1D /var>?
ru: TEXT_VOICEMAN_07000_Q2_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_07000_A2_000_001_NONE_VOICE<tab>You can't measure your worth by the success of others.
de: TEXT_VOICEMAN_07000_A2_000_001_NONE_VOICE<tab>Sich so mit anderen zu vergleichen ist nicht richtig.
fr: TEXT_VOICEMAN_07000_A2_000_001_NONE_VOICE<tab>Tu n'as pas à te comparer aux autres<var 1D /var>!
ru: TEXT_VOICEMAN_07000_A2_000_001_NONE_VOICE<tab>Сравнивая себя с другими, всегда будешь в проигрыше.

source: TEXT_VOICEMAN_07000_A2_000_002_NONE_VOICE<tab>Why do you want the throne?
de: TEXT_VOICEMAN_07000_A2_000_002_NONE_VOICE<tab>Erinnere dich, warum du Königin werden wolltest.
fr: TEXT_VOICEMAN_07000_A2_000_002_NONE_VOICE<tab>Dans ce cas, pourquoi chercher à devenir reine<var 1D /var>?
ru: TEXT_VOICEMAN_07000_A2_000_002_NONE_VOICE<tab>Вспомни, зачем тебе трон.

source: TEXT_VOICEMAN_07000_006140_WUKLAMAT<tab>Don't compare myself to my siblings, you mean?
de: TEXT_VOICEMAN_07000_006140_WUKLAMAT<tab>Mit meinen Geschwistern, meinst du?
fr: TEXT_VOICEMAN_07000_006140_WUKLAMAT<tab>T'as sûrement raison... On est tous différents, après tout.
ru: TEXT_VOICEMAN_07000_006140_WUKLAMAT<tab>В смысле, не сравнивать себя с братьями?

source: TEXT_VOICEMAN_07000_006150_WUKLAMAT<tab>Why? Because my father built a nation where everyone can live in peace, and I want to keep it that way.
de: TEXT_VOICEMAN_07000_006150_WUKLAMAT<tab>Hm? Für all die Bewohner von Tuliyollal, natürlich! Und um den Frieden zu bewahren, den mein Vater geschaffen hat!
fr: TEXT_VOICEMAN_07000_006150_WUKLAMAT<tab>Facile<var 1D /var>! Parce que je veux préserver la paix et l'unité de ce royaume, que mon père a mis tant de temps à bâtir.
ru: TEXT_VOICEMAN_07000_006150_WUKLAMAT<tab>Зачем? Потому что мой отец построил мирную страну для всех, и я хочу, чтобы таковой она и оставалась.

source: TEXT_VOICEMAN_07000_006160_WUKLAMAT<tab>I... I think I see what you're saying.
de: TEXT_VOICEMAN_07000_006160_WUKLAMAT<tab>Ah<var 1D /var>...! Stimmt, du hast Recht.
fr: TEXT_VOICEMAN_07000_006160_WUKLAMAT<tab>Ah, mais oui... c'est ça...
ru: TEXT_VOICEMAN_07000_006160_WUKLAMAT<tab>Я... я, кажется, понимаю, к чему ты клонишь.

source: TEXT_VOICEMAN_07000_006170_WUKLAMAT<tab>My reasons for joining the contest have nothing to do with my brothers.
de: TEXT_VOICEMAN_07000_006170_WUKLAMAT<tab>Dass ich Königin werden will, hat gar nichts mit meinen Brüdern zu tun.
fr: TEXT_VOICEMAN_07000_006170_WUKLAMAT<tab>Mon souhait de monter sur le trône n'a rien à voir avec celui de mes frères.
ru: TEXT_VOICEMAN_07000_006170_WUKLAMAT<tab>У меня собственные причины вступить в состязание — они отличаются от причин моих братьев.
