Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_004890_ERENVILLE<tab>Turali poets of yore sang of a mountain that would stand tall even should all other lands sink beneath the sea.
de: TEXT_VOICEMAN_07000_004890_ERENVILLE<tab>Schon die Dichter des frühen Tural schrieben: „Mag die See sich das Land auch einverleiben, so wird <var 1A 02 /var>ein<var 1A 01 /var> Berg doch stets verbleiben.
fr: TEXT_VOICEMAN_07000_004890_ERENVILLE<tab>D'anciens récits, chantés par les ménestrels turaliens, disent qu'il existe des sommets que jamais les mers ne sauraient engloutir.
ru: TEXT_VOICEMAN_07000_004890_ERENVILLE<tab>Туральские поэты воспели гору, которая останется стоять, даже если всю твердь поглотит море.

source: TEXT_VOICEMAN_07000_004900_ERENVILLE<tab>Indomitable and eternal, it arises from Urqopacha─the hundred peaks of time.
de: TEXT_VOICEMAN_07000_004900_ERENVILLE<tab>Dieser gewaltige Gipfel thront über der als „Urqopacha“ getauften Gebirgskette: die aberhundert Berge der Zeit.
fr: TEXT_VOICEMAN_07000_004900_ERENVILLE<tab>Massives, fières et implacables, les montagnes éternelles d'Urqopacha se dressaient devant nous dans toute leur splendeur.
ru: TEXT_VOICEMAN_07000_004900_ERENVILLE<tab>Нерушимая и вечная, она возвышается в Уркопаче — «тысяче гор времени».

source: TEXT_VOICEMAN_07000_004910_ERENVILLE<tab>Of all the beasts which crawl and fly, only the legendary Valigarmanda could hope to disturb the summit's serene majesty.
de: TEXT_VOICEMAN_07000_004910_ERENVILLE<tab>Einzig Valigarmanda vermag es wohl, diese himmelhohen, unerschütterlichen Massen an Gestein ins Wanken zu bringen.
fr: TEXT_VOICEMAN_07000_004910_ERENVILLE<tab>Aucune créature vivante n'aurait osé déranger cette majesté tranquille... hormis Valigarmanda, le légendaire Tural vidraal.
ru: TEXT_VOICEMAN_07000_004910_ERENVILLE<tab>Из всех тварей, ползающих и летающих, только легендарная Валигарманда смогла бы потревожить безмятежное великолепие её вершины.

source: TEXT_VOICEMAN_07000_004920_ERENVILLE<tab>Yet with that flying calamity imprisoned by the Dawnservant, what great feat remains for those who would claim the throne?
de: TEXT_VOICEMAN_07000_004920_ERENVILLE<tab>Gulool Ja Ja versiegelte einst diese „lebende Katastrophe“. Welche Heldentat sollen seine Nachfolger hiernach noch vollbringen<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_004920_ERENVILLE<tab>Cette “calamité incarnée” ayant été autrefois emprisonnée par l'Aurarque et ses compagnons, quel exploit restait-il à accomplir pour ses héritiers<var 1D /var>?
ru: TEXT_VOICEMAN_07000_004920_ERENVILLE<tab>Но летающий ужас был заточён Служителем Рассвета. Что за великий подвиг тогда предстоит претендентам?

source: TEXT_VOICEMAN_07000_004930_WUKLAMAT<tab>So this is Urqopacha... I've never actually been here before.
de: TEXT_VOICEMAN_07000_004930_WUKLAMAT<tab>Urqopacha ist ja wirklich riesig! Ich war tatsächlich noch nie in dieser Gegend, wisst ihr?
fr: TEXT_VOICEMAN_07000_004930_WUKLAMAT<tab>Nous voici arrivés à Urqopacha... C'est la première fois que je visite cette partie du continent<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004930_WUKLAMAT<tab>Значит, это Уркопача... По правде говоря, я тут не бывала.

source: TEXT_VOICEMAN_07000_004940_KRILE<tab>The air is so crisp and clear.
de: TEXT_VOICEMAN_07000_004940_KRILE<tab>Die Luft hier ist so rein und klar. Einfach herrlich!
fr: TEXT_VOICEMAN_07000_004940_KRILE<tab>L'air est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement pur, c'est vivifiant<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004940_KRILE<tab>Воздух такой прозрачный и чистый.

source: TEXT_VOICEMAN_07000_004950_ALISAIE<tab>Mountains everywhere you look.
de: TEXT_VOICEMAN_07000_004950_ALISAIE<tab>Berge, so weit das Auge reicht!
fr: TEXT_VOICEMAN_07000_004950_ALISAIE<tab>C'est montagne après montagne, ici<var 1D /var>!
ru: TEXT_VOICEMAN_07000_004950_ALISAIE<tab>Горы везде, куда ни кинь взгляд.

source: TEXT_VOICEMAN_07000_004960_ALPHINAUD<tab>That one massive peak in particular has quite the presence. It puts me in mind of Sohm Al.
de: TEXT_VOICEMAN_07000_004960_ALPHINAUD<tab>Der gewaltige Gipfel in der Mitte ist besonders beeindruckend. Sohm Al ist wohl der einzige uns bekannte Berg, der es mit diesem majestätischen Anblick aufnehmen könnte.
fr: TEXT_VOICEMAN_07000_004960_ALPHINAUD<tab>Effectivement. Celle-ci est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement imposante. Elle me rappelle le pic sacré de Sohm Al.
ru: TEXT_VOICEMAN_07000_004960_ALPHINAUD<tab>А этот исполинский пик прямо нависает. Напоминает Сом Ал.

source: TEXT_VOICEMAN_07000_004970_ERENVILLE<tab>That is Worqor Zormor, the tallest mountain in Yok Tural. Its sheer height makes it an imposing climb, but there are other reasons the ambitious keep their distance...
de: TEXT_VOICEMAN_07000_004970_ERENVILLE<tab>Sein Name ist Worqor Zormor. Er gilt als der höchste Berg in Yok Tural, aber es gibt noch weitere Gründe, warum er alles andere als leicht zu besteigen ist.
fr: TEXT_VOICEMAN_07000_004970_ERENVILLE<tab>Nous l'appelons “Worqor Zormor”. Elle domine tout le Yok Tural, mais ce n'est pas uniquement sa hauteur qui décourage les voyageurs de s'en approcher...
ru: TEXT_VOICEMAN_07000_004970_ERENVILLE<tab>Это Воркор Зормор, самая высокая гора в Йок Турале. Забраться по её отвесным склонам та ещё задачка, но амбициозных заставляет держаться подальше кое<var 1F /var>что другое...

source: TEXT_VOICEMAN_07000_004980_ALPHINAUD<tab>Oh? Do tell.
de: TEXT_VOICEMAN_07000_004980_ALPHINAUD<tab>Dürften wir diese Gründe erfahren?
fr: TEXT_VOICEMAN_07000_004980_ALPHINAUD<tab>Vraiment<var 1D /var>? Tu piques ma curiosité.
ru: TEXT_VOICEMAN_07000_004980_ALPHINAUD<tab>О? И что же?

source: TEXT_VOICEMAN_07000_004990_ERENVILLE<tab>Hmm, where to begin...
de: TEXT_VOICEMAN_07000_004990_ERENVILLE<tab>Also, dieser Berg<var 1D /var>...
fr: TEXT_VOICEMAN_07000_004990_ERENVILLE<tab>Eh bien, cette montagne est...
ru: TEXT_VOICEMAN_07000_004990_ERENVILLE<tab>Хм, с чего начать...

source: TEXT_VOICEMAN_07000_005000_BOLNOQ<tab>(-???-)Excuse me, but...you're Wuk Lamat, are you not? I-I hadn't thought to encounter one of the Dawn's Promise here of all places...
de: TEXT_VOICEMAN_07000_005000_BOLNOQ<tab>(-???-)Oh, Ihr seid doch Prinzessin Wuk Lamat, oder nicht? Was führt Euch in diese Gegend?
fr: TEXT_VOICEMAN_07000_005000_BOLNOQ<tab>(-???-)Pincez-moi, je rêve<var 1D /var>! Mais oui<var 1D /var>! C'est bien la princesse Wuk Lamat<var 1D /var>! Que faites-vous ici<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005000_BOLNOQ<tab>(-???-)Простите, вы ведь Вук Ламат, не так ли? Я... я и не думал, что наткнусь на одну из Надежд Рассвета в месте вроде этого...

source: TEXT_VOICEMAN_07000_005010_BOLNOQ<tab>Ah, but I should introduce myself. I am Bol Noq', a weaver by trade.
de: TEXT_VOICEMAN_07000_005010_BOLNOQ<tab>Ah, verzeiht meine Unhöflichkeit. Mein Name ist Bol Noq', meines Zeichens ein bescheidener Weber.
fr: TEXT_VOICEMAN_07000_005010_BOLNOQ<tab>Je me présente<var 1D /var>! Bol Noq', humble et simple tisseur, de passage dans la région, à votre service<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005010_BOLNOQ<tab>О, позвольте представиться. Я Бол Нок, занимаюсь ткацким делом.

source: TEXT_VOICEMAN_07000_005020_WUKLAMAT<tab>Well met, Bol Noq'. We're on our way to Wachunpelo.
de: TEXT_VOICEMAN_07000_005020_WUKLAMAT<tab>Freut mich, Bol Noq'. Ich bin auf dem Weg zur Siedlung der Pelupelu.
fr: TEXT_VOICEMAN_07000_005020_WUKLAMAT<tab>Ravie de faire ta con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce, Bol Noq'. Pour tout te dire, nous nous rendons au village des Pelupelu.
ru: TEXT_VOICEMAN_07000_005020_WUKLAMAT<tab>Приветствую, Бол Нок. Мы направляемся в Вачунпело.

source: TEXT_VOICEMAN_07000_005030_BOLNOQ<tab>Truly? I've just come from there, as it happens.
de: TEXT_VOICEMAN_07000_005030_BOLNOQ<tab>Was für ein Zufall! Ich komme gerade von dort.
fr: TEXT_VOICEMAN_07000_005030_BOLNOQ<tab>Le hasard fait bien les choses<var 1D /var>! J'en reviens justement.
ru: TEXT_VOICEMAN_07000_005030_BOLNOQ<tab>Вот как? Я сам только что оттуда, вот совпадение.

source: TEXT_VOICEMAN_07000_005040_BOLNOQ<tab>I'd asked the Pelupelu who sell me their wool to give me a tour of their alpaca ranch.
de: TEXT_VOICEMAN_07000_005040_BOLNOQ<tab>Von ihnen beziehe ich meine Alpakawolle und ich bat sie, mich ihre Alpakafarm besichtigen zu lassen.
fr: TEXT_VOICEMAN_07000_005040_BOLNOQ<tab>Cela fait plusieurs années que les Pelupelu me vendent leur laine d'alpaga, mais jamais je n'avais eu l'occasion de visiter leur ferme d'élevage. J'ai donc sauté sur l'occasion<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005040_BOLNOQ<tab>Я попросил пелупелу, продавца шерсти, устроить мне экскурсию по их ранчо с альпаками.

source: TEXT_VOICEMAN_07000_005050_BOLNOQ<tab>The head rancher and I shared a bottle of mezcal while he explained the finer points of wool production.
de: TEXT_VOICEMAN_07000_005050_BOLNOQ<tab>Der Leiter der Farm hat mir dann bei einem Glas Mezcal detailliert erklärt, wie sie ihre hochwertige Wolle herstellen.
fr: TEXT_VOICEMAN_07000_005050_BOLNOQ<tab>Le pro<var 16 /var>prié<var 16 /var>taire m'a même invité à boire du mezcal local avec lui. J'ai réussi à lui soutirer quelques-uns de ses secrets pour fabriquer une laine de qualité supérieure<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005050_BOLNOQ<tab>Мы со старшим заводчиком раздавили бутылочку мезкала, пока он рассказывал об особенностях производства шерсти.

source: TEXT_VOICEMAN_07000_005060_ALISAIE<tab>Mezcal? Is that a local beverage?
de: TEXT_VOICEMAN_07000_005060_ALISAIE<tab>Mezcal? Ein lokaler Tropfen?
fr: TEXT_VOICEMAN_07000_005060_ALISAIE<tab>C'est quoi, le “mezcal”<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005060_ALISAIE<tab>Мезкал? Какое-то местное спиртное?

source: TEXT_VOICEMAN_07000_005070_ERENVILLE<tab>It's an Urqopacha specialty. A spirit made from distilled agave heart juice.
de: TEXT_VOICEMAN_07000_005070_ERENVILLE<tab>Richtig, das ist eine traditionelle Spirituose aus Urqopacha, die durch das Destillieren des Saftes aus Agavenherzen gewonnen wird.
fr: TEXT_VOICEMAN_07000_005070_ERENVILLE<tab>Un alcool typique d'Urqopacha. Il est obtenu par distillation des cœurs d'agaves.
ru: TEXT_VOICEMAN_07000_005070_ERENVILLE<tab>Особое для Уркопачи. Настойка делается из дистиллированного сока «сердца агавы».

source: TEXT_VOICEMAN_07000_005080_BOLNOQ<tab>Yes, and it must have done wonders for my mood, for I tripled my usual order of alpaca wool. They did offer me a discount, though, so it wasn't a bad deal in the end.
de: TEXT_VOICEMAN_07000_005080_BOLNOQ<tab>Vor lauter guter Stimmung hab ich dann dreimal so viel Wolle gekauft wie sonst, aber<var 1D /var>... Sie sind mir mit dem Preis entgegengekommen, daher soll es mir recht sein.
fr: TEXT_VOICEMAN_07000_005080_BOLNOQ<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, je m'en suis un peu trop <var 1A 02 /var>gavé<var 1A 01 /var>... Et dans mon début d'ivresse, j'ai signé pour une commande trois fois supérieure à l'année dernière... Enfin, ils m'ont fait un prix d'ami, donc on va dire que c'était une bonne affaire.
ru: TEXT_VOICEMAN_07000_005080_BOLNOQ<tab>Да, и оно замечательно поднимает настроение, так что в конце я утроил свой заказ шерсти! Впрочем, вышло со скидкой, поэтому, если разобраться, неплохая получилась сделка.

source: TEXT_VOICEMAN_07000_005090_BOLNOQ<tab>Ah, but listen to me boring you with my tedious stories. I-I will leave you before you are lulled to sleep. Good-bye, and safe travels.
de: TEXT_VOICEMAN_07000_005090_BOLNOQ<tab>Verzeiht, ich wollte Euch nicht die Lauscher abkauen. Es hat mich gefreut, mit Euch zu plaudern.
fr: TEXT_VOICEMAN_07000_005090_BOLNOQ<tab>Mais... c'est que je deviens un vrai moulin à paroles, ma foi<var 1D /var>! Je vous laisse, bon voyage à tous<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005090_BOLNOQ<tab>О, мои скучные истории, должно быть, утомительны. Оставлю вас, пока не убаюкал до смерти. Счастливо, и берегите себя на пути.

source: TEXT_VOICEMAN_07000_005100_BOLNOQ<tab>Oh, silly me. I almost forgot to say the thing I actually wanted to say.
de: TEXT_VOICEMAN_07000_005100_BOLNOQ<tab>Ah, aber eine Sache wollte ich Euch noch sagen, Prinzessin.
fr: TEXT_VOICEMAN_07000_005100_BOLNOQ<tab>Ah, j'allais oublier<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005100_BOLNOQ<tab>Ох, вот растяпа — почти забыл, ради чего вообще начал этот разговор.

source: TEXT_VOICEMAN_07000_005110_BOLNOQ<tab>Peace for Tural─I agree with your vision, Third Promise. You have my support in your bid for the throne.
de: TEXT_VOICEMAN_07000_005110_BOLNOQ<tab>Ich teile Eure Ansicht: Der Frieden sollte an erster Stelle stehen. Viel Erfolg beim Ritus!
fr: TEXT_VOICEMAN_07000_005110_BOLNOQ<tab>Bonne chance pour le rite de succession<var 1D /var>! Je partage votre amour de la paix, Princesse Wuk Lamat.
ru: TEXT_VOICEMAN_07000_005110_BOLNOQ<tab>Мир для Турала — я согласен с вашим виденьем, Третья Надежда. Я поддерживаю вас в качестве претендентки на трон.

source: TEXT_VOICEMAN_07000_005120_ALPHINAUD<tab>I gather from his tale we would be foolish to underestimate Pelupelu merchants...
de: TEXT_VOICEMAN_07000_005120_ALPHINAUD<tab>Seinen Erzählungen nach zu urteilen, scheinen die Pelupelu ja gewiefte Geschäftsleute zu sein.
fr: TEXT_VOICEMAN_07000_005120_ALPHINAUD<tab>Ces Pelupelu m'ont tout l'air d'être des commerçants redoutables.
ru: TEXT_VOICEMAN_07000_005120_ALPHINAUD<tab>Судя по его словам, торговцев пелупелу не стоит недооценивать...

source: TEXT_VOICEMAN_07000_005130_ERENVILLE<tab>Yes, they do more than run the markets in Tuliyollal. Pelupelu peddlers can be found everywhere in Tural, traveling from place to place on their sturdy alpacas.
de: TEXT_VOICEMAN_07000_005130_ERENVILLE<tab>Korrekt. Sie leiten nicht nur all unsere Märkte, sondern sind auf ihren Alpakas auch als reisende Händler in jedem Winkel des Kontinents zu finden.
fr: TEXT_VOICEMAN_07000_005130_ERENVILLE<tab>Ils sont pour ainsi dire partout. Les Pelupelu gèrent tous les marchés du Tuliyollal, et leurs alpagas leur permettent de couvrir le moindre recoin du continent.
ru: TEXT_VOICEMAN_07000_005130_ERENVILLE<tab>Да, они не только занимаются магазинами в Тулиоллале. На странствующих торговцев пелу можно наткнуться в каждом уголке Турала, они кочуют с места на место на своих выносливых альпаках.

source: TEXT_VOICEMAN_07000_005140_ERENVILLE<tab>They are effusive and engaging speakers, and many's the customer who's been talked into spending more than they bargained for.
de: TEXT_VOICEMAN_07000_005140_ERENVILLE<tab>Außerdem lieben sie Gespräche und reden ohne Punkt und Komma, wodurch sich ihre Handelspartner gern zu unnötigen Käufen verleiten lassen.
fr: TEXT_VOICEMAN_07000_005140_ERENVILLE<tab>Ils sont par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement loquaces et avenants. Nombreux sont les promeneurs devenus acheteurs malgré eux, piégés par leur belle rhétorique.
ru: TEXT_VOICEMAN_07000_005140_ERENVILLE<tab>У них подвешен язык и они хорошо втираются в доверие, и многие из их клиентов в итоге тратят куда больше денег, чем оговаривалось в сделке.

source: TEXT_VOICEMAN_07000_005150_WUKLAMAT<tab>They won't find this customer so easily charmed!
de: TEXT_VOICEMAN_07000_005150_WUKLAMAT<tab>Ha! Damit hätten die bei mir nie Erfolg!
fr: TEXT_VOICEMAN_07000_005150_WUKLAMAT<tab>Ha<var 1D /var>! Les pièges, ça me connaît<var 1D /var>! Je suis pas née de la dernière pluie<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005150_WUKLAMAT<tab>Эту клиентку им так просто не очаровать!

source: TEXT_VOICEMAN_07000_005160_ERENVILLE<tab>Wachunpelo's down the path off the main road! Don't get lost!
de: TEXT_VOICEMAN_07000_005160_ERENVILLE<tab>Ihre Siedlung, Wachunpelo, liegt hinter der Gabelung den Weg hinunter. Also verlauf dich nicht, hörst du, Wuk Lamat?
fr: TEXT_VOICEMAN_07000_005160_ERENVILLE<tab>Wachunpelo se trouve en bas de la route principale. Ne va pas te perdre en prenant le mauvais chemin à l'intersection.
ru: TEXT_VOICEMAN_07000_005160_ERENVILLE<tab>Вачунпело на съезде с главной дороги! Не потеряйся!

source: TEXT_VOICEMAN_07000_005170_WUKLAMAT<tab>It's right there!
de: TEXT_VOICEMAN_07000_005170_WUKLAMAT<tab>Jaja, ist ja gut!
fr: TEXT_VOICEMAN_07000_005170_WUKLAMAT<tab>Oui, merci papa<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005170_WUKLAMAT<tab>Да вон же оно!

source: TEXT_VOICEMAN_07000_005180_TOBLI<tab>Deducing the Dawnservant's elector was the first step of the feat. Too simple a task for this aspiring ruler, eh?
de: TEXT_VOICEMAN_07000_005180_TOBLI<tab>Ja ja, das war auch Teil der Prüfung, den Thronrichter zu erkennen. Aber natürlich kein Problem, oder? Für den zukünftigen König.
fr: TEXT_VOICEMAN_07000_005180_TOBLI<tab>Hop hop<var 1D /var>! Bien joué<var 1D /var>! Trouver l'arbitre royal parmi nous tous était la première partie de l'épreuve. Mais je suppose que c'était beaucoup trop facile pour une invitée royale telle que vous<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005180_TOBLI<tab>Отыскать арбитра Служителя Рассвета было лишь первой частью Свершения. Проще простого для юной правительницы, да?

source: TEXT_VOICEMAN_07000_005190_WUKLAMAT<tab>Right... Not hard at all!
de: TEXT_VOICEMAN_07000_005190_WUKLAMAT<tab>Ä-Ähm<var 1D /var>... Natürlich nicht!
fr: TEXT_VOICEMAN_07000_005190_WUKLAMAT<tab>Bin... L'habitude, quoi, vous voyez<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005190_WUKLAMAT<tab>Точно... Вообще не сложно!

source: TEXT_VOICEMAN_07000_005200_WUKLAMAT<tab>Zoraal Ja...
de: TEXT_VOICEMAN_07000_005200_WUKLAMAT<tab>Bruder Zoraal Ja<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005200_WUKLAMAT<tab>Ah, grand frère...
ru: TEXT_VOICEMAN_07000_005200_WUKLAMAT<tab>Зораал Джа...

source: TEXT_VOICEMAN_07000_005210_ZORAALJA<tab>I am told the head ledger, Tobli, is to be found here.
de: TEXT_VOICEMAN_07000_005210_ZORAALJA<tab>Man hat mir gesagt, dass ich den Handelsmeister hier antreffen kann.
fr: TEXT_VOICEMAN_07000_005210_ZORAALJA<tab>On m'a dit de m'adresser à Tobli, ja... Le gérant de cette ferme d'élevage.
ru: TEXT_VOICEMAN_07000_005210_ZORAALJA<tab>Мне дали знать, что староста, Тобли, находится здесь.

source: TEXT_VOICEMAN_07000_005220_MABLU<tab>You have to guess which one of us is Tobli! That's part of the test!
de: TEXT_VOICEMAN_07000_005220_MABLU<tab>Das musst du erraten, wer von uns Tobli ist! Den Handelsmeister zu finden, ist Teil der Prüfung!
fr: TEXT_VOICEMAN_07000_005220_MABLU<tab>Qui est Tobli<var 1D /var>? À vous de deviner<var 1D /var>! C'est votre épreuve, après tout<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005220_MABLU<tab>Вы должны угадать, кто из нас Тобли! Это часть теста!

source: TEXT_VOICEMAN_07000_005230_ZORAALJA<tab>You are Tobli.
de: TEXT_VOICEMAN_07000_005230_ZORAALJA<tab>Du bist also Tobli.
fr: TEXT_VOICEMAN_07000_005230_ZORAALJA<tab>Tu es Tobli.
ru: TEXT_VOICEMAN_07000_005230_ZORAALJA<tab>Ты Тобли.

source: TEXT_VOICEMAN_07000_005240_TOBLI<tab>Without even asking a single question... Very impressive indeed.
de: TEXT_VOICEMAN_07000_005240_TOBLI<tab>Mich so schnell, ohne ein einziges Wort, zu enttarnen<var 1D /var>... Beeindruckend, geradezu meisterhaft, ja ja.
fr: TEXT_VOICEMAN_07000_005240_TOBLI<tab>Trouvé dare-dare sans même poser la moindre question... Im<var 16 /var>pres<var 16 /var>sionnant<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005240_TOBLI<tab>Ни сказав ни слова... Да, очень впечатляет.

source: TEXT_VOICEMAN_07000_005250_TOBLI<tab>With that amusing prologue out of the way, we can proceed to the actual challenge.
de: TEXT_VOICEMAN_07000_005250_TOBLI<tab>Ich hoffe, ihr nehmt es mir nicht übel, dass ich euch testen wollte. Darum geht es immerhin bei diesem Ritus. Aber gut, lasst uns also beginnen, mit der Erklärung der Prüfung.
fr: TEXT_VOICEMAN_07000_005250_TOBLI<tab>Chers prétendants au trône, navré d'avoir douté de votre clairvoyance. Hop hop, passons à la véritable épreuve<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005250_TOBLI<tab>Ладно, раз этот занимательный пролог позади, перейдём к сути предстоящего испытания.

source: TEXT_VOICEMAN_07000_005260_TOBLI<tab>Per the Dawnservant's instructions, I was free to devise any manner of feat. I considered a number of possibilities─in the tens column─but I think I have a good one.
de: TEXT_VOICEMAN_07000_005260_TOBLI<tab>Er hat es mir gesagt, also der König, dass ich freie Wahl hab für meine Prüfung. Da hab ich nachgedacht, ganz viel sogar, und bin zu diesem Ergebnis gelangt.
fr: TEXT_VOICEMAN_07000_005260_TOBLI<tab>Notre cher souverain a été clair comme les petits caractères en bas d'un contrat de vente<var 1D /var>! C'est moi et moi seul qui décide de l'épreuve. Donc, écoutez-moi bien<var 1D /var>: vous allez devoir vous armer de courage, de bravoure pour...
ru: TEXT_VOICEMAN_07000_005260_TOBLI<tab>Согласно инструкций Служителя Рассвета, мне позволяется придумать собственное испытание для вашего Свершения. Я размышлял о многом — в десятых колонках — и думаю, отыскал подходящее.

source: TEXT_VOICEMAN_07000_005270_TOBLI<tab>You must go forth...and capture for me an alpaca.
de: TEXT_VOICEMAN_07000_005270_TOBLI<tab>Ich will, dass ihr eins fangt. Ein Alpaka, meine ich.
fr: TEXT_VOICEMAN_07000_005270_TOBLI<tab>... Attraper un alpaga.
ru: TEXT_VOICEMAN_07000_005270_TOBLI<tab>Ступайте... и приведите мне дикую альпаку.

source: TEXT_VOICEMAN_07000_005280_WUKLAMAT<tab>While I've not had the best experiences with alpacas, aren't they generally docile creatures? That doesn't sound like much of a challenge.
de: TEXT_VOICEMAN_07000_005280_WUKLAMAT<tab>Ä-Ähm, ich mag Alpakas zwar nicht so gerne, aber sind sie nicht trotzdem recht zutraulich? Diese Prüfung wirkt irgendwie zu einfach.
fr: TEXT_VOICEMAN_07000_005280_WUKLAMAT<tab>Euh... Moi, j'ai un peu peur des alpagas, donc je peux comprendre, mais... ce sont des animaux amicaux, non<var 1D /var>? C'est pas un peu trop facile pour une épreuve du rite de succession<var 1D /var>?
ru: TEXT_VOICEMAN_07000_005280_WUKLAMAT<tab>Конечно, с альпаками у меня непростые отношения, но они ведь смирные животные? Испытание должно быть не слишком<var 1F /var>то сложным.

source: TEXT_VOICEMAN_07000_005285_TOBLI<tab>[SOFT CHUCKLE]
de: TEXT_VOICEMAN_07000_005285_TOBLI<tab>Hehe!
fr: TEXT_VOICEMAN_07000_005285_TOBLI<tab>Bahahaha<var 1D /var>!

source: TEXT_VOICEMAN_07000_005290_TOBLI<tab>Bring out “the example”!
de: TEXT_VOICEMAN_07000_005290_TOBLI<tab>Also dann<var 1D /var>... bringt es bitte rüber!
fr: TEXT_VOICEMAN_07000_005290_TOBLI<tab>Hop hop<var 1D /var>! Apportez-moi... la bête<var 1D /var>!
ru: TEXT_VOICEMAN_07000_005290_TOBLI<tab>Приведите «образец»!

source: TEXT_VOICEMAN_07000_005300_TOBLI<tab>This is a special kind of alpaca. Would you please approach the animal, Third Promise?
de: TEXT_VOICEMAN_07000_005300_TOBLI<tab>Dieses Alpaka ist etwas anders als die, die ihr sonst hier seht. Wenn du dich ihm kurz nähern würdest?
fr: TEXT_VOICEMAN_07000_005300_TOBLI<tab>Ce n'est pas n'importe quel alpaga que vous devrez dompter<var 1D /var>! Wuk Lamat, chère princesse de nos cœurs, approchez-vous-en un peu, s'il vous plaît.
ru: TEXT_VOICEMAN_07000_005300_TOBLI<tab>Это особый вид альпаки. Не будете ли так любезны приблизиться к животному, Третья Надежда?

source: TEXT_VOICEMAN_07000_005310_WUKLAMAT<tab>Who, me? Well, it should stay calm if I stay calm, right? That's what Erenville said...
de: TEXT_VOICEMAN_07000_005310_WUKLAMAT<tab>W-Wer, ich?! A-Also gut, wie Erenville so schön sagt, von nichts kommt nichts<var 1D /var>...
fr: TEXT_VOICEMAN_07000_005310_WUKLAMAT<tab>Qui<var 1D /var>? Moi<var 1D /var>? Euh... Bon, après tout... qu'est-ce que je risque<var 1D /var>? Erenville m'a bien expliqué que tant qu'on ne leur cherche pas des noises, ils sont paisibles.
ru: TEXT_VOICEMAN_07000_005310_WUKLAMAT<tab>Кто, я? Ладно, оно будет спокойным, если я буду спокойна... Так сказал Эренвилль...
