Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/070/VoiceMan_07000/*.xlf
Languages: de, fr, ru

source: TEXT_VOICEMAN_07000_002300_GULOOLJAJA<tab>I have tasked the claimants with finding the golden city. To fulfill your request would afford one of them an unfair advantage in the rite of succession.
de: TEXT_VOICEMAN_07000_002300_GULOOLJAJA<tab>Wenn ich dir mehr über die Stadt aus Gold erzählen würde, wäre das ein ungerechter Vorteil für euch.
fr: TEXT_VOICEMAN_07000_002300_GULOOLJAJA<tab>Nous avons exigé que les prétendants au trône découvrent cette même cité d'or. Te révéler quoi que ce soit maintenant compromettrait l'équité du rite.
ru: TEXT_VOICEMAN_07000_002300_GULOOLJAJA<tab>Задача претендентов — отыскать Золотой город. Удовлетворить твою просьбу означает дать вашей команде нечестное преимущество в состязании.

source: TEXT_VOICEMAN_07000_002310_GULOOLJAJA<tab>...But once the contest is decided, I plan to entrust the entire truth to my successor. If you want to hear it, then you had best help Lamaty'i win.
de: TEXT_VOICEMAN_07000_002310_GULOOLJAJA<tab>Aber sobald der Ritus abgeschlossen ist<var 1D /var>... werde ich dem nächsten König mein gesamtes Wissen preisgeben. Wenn du an diesem Wissen teilhaben willst, musst du nur Lamaty'i zum Sieg verhelfen.
fr: TEXT_VOICEMAN_07000_002310_GULOOLJAJA<tab>Mais rassure-toi, chère enfant<var 1D /var>: nous comptons bien tout divulguer à notre successeur, ja. À toi de t'assurer que notre petite Lamaty'i tire son épingle du jeu<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002310_GULOOLJAJA<tab>...Но как только испытание завершится, я расскажу обо всех тайнах наших земель своему преемнику. И если хотите их узнать, лучше вам привести Ламати к победе.

source: TEXT_VOICEMAN_07000_002320_KRILE<tab>Very well, Dawnservant.
de: TEXT_VOICEMAN_07000_002320_KRILE<tab>Ich verstehe. Wir werden die Stadt aus Gold finden.
fr: TEXT_VOICEMAN_07000_002320_KRILE<tab>Entendu. Je ferai tout ce qui est en mon pouvoir pour que Wuk Lamat soit la première à trouver la cité d'or.
ru: TEXT_VOICEMAN_07000_002320_KRILE<tab>Что ж, Служитель Рассвета.

source: TEXT_VOICEMAN_07000_002330_KRILE<tab>On my honor as a Student of Baldesion, I will find your golden city!
de: TEXT_VOICEMAN_07000_002330_KRILE<tab>Aus eigener Kraft<var 1D /var>- so, wie es sich für Baldesions Gelehrte gehört!
fr: TEXT_VOICEMAN_07000_002330_KRILE<tab>En tant qu'Élève de Baldesion, je vous en donne ma parole<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002330_KRILE<tab>Своей честью Учёной Балдесиана обещаю отыскать Золотой город!

source: TEXT_VOICEMAN_07000_002340_KRILE<tab>Thank you for hearing my petition.
de: TEXT_VOICEMAN_07000_002340_KRILE<tab>Ich danke Euch vielmals für Eure Zeit.
fr: TEXT_VOICEMAN_07000_002340_KRILE<tab>Merci de m'avoir accordé cette audience à l'improviste.
ru: TEXT_VOICEMAN_07000_002340_KRILE<tab>Спасибо, что выслушали моё прошение.

source: TEXT_VOICEMAN_07000_002350_GULOOLJAJA<tab>How about that. She's grown into a remarkable young woman. You should be proud, Galuf...
de: TEXT_VOICEMAN_07000_002350_GULOOLJAJA<tab>Sieh einer an ... Die Kleine von damals hat sich ganz schön gemacht, was, Galuf<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_002350_GULOOLJAJA<tab>Elle n'était qu'un poupon quand tu l'as recueillie, ja... Ils grandissent si vite... Pas vrai, Galuf<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002350_GULOOLJAJA<tab>Ну и ну. Она выросла в исключительную молодую женщину. Гордись, Галуф...

source: TEXT_VOICEMAN_07000_002360_ERENVILLE<tab>Too late to change your mind now, I suppose, but are you sure you wish to be part of this?
de: TEXT_VOICEMAN_07000_002360_ERENVILLE<tab>Das<var 1D /var>... kommt jetzt vielleicht etwas spät, aber<var 1D /var>... bist du dir nach wie vor sicher, dass es die richtige Entscheidung war, uns zu begleiten?
fr: TEXT_VOICEMAN_07000_002360_ERENVILLE<tab>Dis-moi... C'est un peu tard pour te poser cette question, mais tu ne regrettes pas de nous avoir suivis<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002360_ERENVILLE<tab>Наверное, сейчас уже слишком поздно для задней, но ты уверен<var 08 E905 ((а)) (()) /var>, что хочешь быть частью этого?

source: TEXT_VOICEMAN_07000_002370_ERENVILLE<tab>Our Third Promise is not wont to take no for an answer. Though you may have agreed to help, I worry that you were swept up in her relentless enthusiasm.
de: TEXT_VOICEMAN_07000_002370_ERENVILLE<tab>Ich meine, du weißt inzwischen selbst, wie aufdringlich Wuk Lamat sein kann. Ich will nur sichergehen, dass es wirklich deine eigene Entscheidung war.
fr: TEXT_VOICEMAN_07000_002370_ERENVILLE<tab>Je veux dire... Wuk Lamat a tendance à aller un peu vite en besogne. Je n'aimerais pas que tu penses qu'on t'a forcé la main.
ru: TEXT_VOICEMAN_07000_002370_ERENVILLE<tab>Третья Надежда не любит слово «нет». Конечно, ты уже <var 08 E905 ((согласилась)) ((согласился)) /var>, но может, тебя просто засосало волной её могучего энтузиазма?

source: TEXT_VOICEMAN_07000_002380_ERENVILLE<tab>Or perhaps you've been lured by the glory of the golden city... Either way, this contest for the throne will place you and yours at the heart of political turmoil.
de: TEXT_VOICEMAN_07000_002380_ERENVILLE<tab>Dich reizt wahrscheinlich die Stadt aus Gold am meisten, aber<var 1D /var>... hier geht es immer noch um den Dämmerthron. Dieser Ritus ist und bleibt ein politisches Ränkespiel.
fr: TEXT_VOICEMAN_07000_002380_ERENVILLE<tab>La perspective de découvrir la cité d'or est séduisante... Mais la compétition aura bien d'autres enjeux, bataille pour le trône oblige.
ru: TEXT_VOICEMAN_07000_002380_ERENVILLE<tab>А может, тебя привлекает всё это дело с Золотым городом. Так или иначе в соревновании за трон ты со своими друзьями становишься политической мишенью.

source: TEXT_VOICEMAN_07000_002390_ERENVILLE<tab>If you are second-guessing your decision, tell me now. This may be my last chance to help you withdraw.
de: TEXT_VOICEMAN_07000_002390_ERENVILLE<tab>Wenn du dir also doch nicht sicher sein solltest, bringe ich es Wuk Lamat schonend bei, aber<var 1D /var>... Sag es mir bitte jetzt. Denn sobald wir aufbrechen, gibt es kein Zurück.
fr: TEXT_VOICEMAN_07000_002390_ERENVILLE<tab>Si jamais tu désires te désengager, c'est le moment où jamais. Compte sur moi pour respecter et appuyer ta décision, quelle qu'elle soit.
ru: TEXT_VOICEMAN_07000_002390_ERENVILLE<tab>Если ты всё ещё <var 08 E905 ((нетверда)) ((нетвёрд)) /var> в своём решении, лучше скажи сейчас. Это может быть твоим последним шансом отступить.

source: TEXT_VOICEMAN_07000_002400_GRAHATIA<tab>(-G'raha Tia-)Life is a series of journeys, my friend, and there's no telling what awaits us on the long road.
de: TEXT_VOICEMAN_07000_002400_GRAHATIA<tab>(-G'raha Tia-)Zu leben ... Das war die Antwort, die wir dem Ende entgegenschleuderten. Welche Facetten des Lebens wirst du nun auf deiner Reise entdecken?
fr: TEXT_VOICEMAN_07000_002400_GRAHATIA<tab>(-G'raha Tia-)Reprendre sans cesse sa route, jour après jour... C'était la réponse de l'humanité face à l'apocalypse. Et toi, que finiras-tu par trouver, au terrrme de ton périple...<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002400_GRAHATIA<tab>(-Г'раха Тиа-)Жизнь — череда путешествий, мой друг, и никто не расскажет, что нас ждёт на длинном пути.

source: TEXT_VOICEMAN_07000_002410_GRAHATIA<tab>(-G'raha Tia-)But what's important is to be true to yourself as you walk it.
de: TEXT_VOICEMAN_07000_002410_GRAHATIA<tab>(-G'raha Tia-)Was auch immer geschieht, deinen Weg wählst du dabei selbst.
fr: TEXT_VOICEMAN_07000_002410_GRAHATIA<tab>(-G'raha Tia-)Pourrr le moment, tu n'as qu'à aller là où tes pas te mènent.
ru: TEXT_VOICEMAN_07000_002410_GRAHATIA<tab>(-Г'раха Тиа-)Главное — оставаться верным себе и идти по нему.

source: TEXT_VOICEMAN_07000_002420_GRAHATIA<tab>(-G'raha Tia-)Only then can we hope to be content when we arrive at the end of one─and step forward into another.
de: TEXT_VOICEMAN_07000_002420_GRAHATIA<tab>(-G'raha Tia-)Denn das Ende einer Reise ist doch nur ein weiterer Schritt gen Zukunft.
fr: TEXT_VOICEMAN_07000_002420_GRAHATIA<tab>(-G'raha Tia-)Après tout, la fin d'un voyage est le début d'un autrrre. Un nouveau monde te tend les bras. Ton chemin n'a aucune raison de s'arrêter ici.
ru: TEXT_VOICEMAN_07000_002420_GRAHATIA<tab>(-Г'раха Тиа-)Только тогда мы можем быть уверены, что дойдём до конца одного... и сделаем шаг в следующее.

source: TEXT_VOICEMAN_07000_Q1_000_001_NONE_VOICE<tab>What will you say?
de: TEXT_VOICEMAN_07000_Q1_000_001_NONE_VOICE<tab>Was erwiderst du?
fr: TEXT_VOICEMAN_07000_Q1_000_001_NONE_VOICE<tab>Que répondez-vous<var 1D /var>?
ru: TEXT_VOICEMAN_07000_Q1_000_001_NONE_VOICE<tab>Что вы скажете?

source: TEXT_VOICEMAN_07000_A1_000_001_NONE_VOICE<tab>I want to see where this journey leads.
de: TEXT_VOICEMAN_07000_A1_000_001_NONE_VOICE<tab>Ich möchte diese Reise für mich antreten.
fr: TEXT_VOICEMAN_07000_A1_000_001_NONE_VOICE<tab>Je compte bien arpenter ce nouveau chemin<var 1D /var>!
ru: TEXT_VOICEMAN_07000_A1_000_001_NONE_VOICE<tab>Хочу узнать, куда приведёт эта дорога.

source: TEXT_VOICEMAN_07000_A1_000_002_NONE_VOICE<tab>I've made my decision, and I mean to see it through.
de: TEXT_VOICEMAN_07000_A1_000_002_NONE_VOICE<tab>Wir alle haben diese Entscheidung gemeinsam getroffen.
fr: TEXT_VOICEMAN_07000_A1_000_002_NONE_VOICE<tab>C'est une décision que nous avons prise tous ensemble.
ru: TEXT_VOICEMAN_07000_A1_000_002_NONE_VOICE<tab>Я уже принял<var 08 E905 ((а)) (()) /var> решение, осталось только двигаться вперёд.

source: TEXT_VOICEMAN_07000_002430_ERENVILLE<tab>So you are committed to your path.
de: TEXT_VOICEMAN_07000_002430_ERENVILLE<tab>Verstehe<var 1D /var>... Du hast deinen Weg also gewählt.
fr: TEXT_VOICEMAN_07000_002430_ERENVILLE<tab>On dirait que mes doutes étaient infondés<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002430_ERENVILLE<tab>Значит, всё решено.

source: TEXT_VOICEMAN_07000_002440_ERENVILLE<tab>Is that so...
de: TEXT_VOICEMAN_07000_002440_ERENVILLE<tab>Ist das so<var 1D /var>...?
fr: TEXT_VOICEMAN_07000_002440_ERENVILLE<tab>J'admire ton abnégation...
ru: TEXT_VOICEMAN_07000_002440_ERENVILLE<tab>Что ж...

source: TEXT_VOICEMAN_07000_002450_ERENVILLE<tab>I will speak no more of it, then.
de: TEXT_VOICEMAN_07000_002450_ERENVILLE<tab>In diesem Fall waren meine Sorgen wohl unbegründet.
fr: TEXT_VOICEMAN_07000_002450_ERENVILLE<tab>Dans ce cas, je n'ai rien à redire.
ru: TEXT_VOICEMAN_07000_002450_ERENVILLE<tab>В таком случае не буду больше поднимать эту тему.

source: TEXT_VOICEMAN_07000_002460_ERENVILLE<tab>As for my own involvement, I can no longer conduct myself as a mere guide, I think. Not after the Dawnservant's revelation...
de: TEXT_VOICEMAN_07000_002460_ERENVILLE<tab>Auch ich werde diese Reise nicht mehr als reiner Unterstützer antreten. Nach den Enthüllungen des Königs habe ich meine eigenen Gründe<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002460_ERENVILLE<tab>Je dois t'avouer qu'après les révélations de Gulool Ja Ja au sujet de la cité d'or, j'ai l'impression que mon rôle va désormais au-delà du simple guide...
ru: TEXT_VOICEMAN_07000_002460_ERENVILLE<tab>Что касается моей истории, не думаю, что хочу и дальше притворяться просто проводником. Не после того, как Служитель Рассвета назвал меня...

source: TEXT_VOICEMAN_07000_002470_XBALAALMALEAUDA<tab>(-Cheering Onlooker-)Here they come!
de: TEXT_VOICEMAN_07000_002470_XBALAALMALEAUDA<tab>(-Erfreute Stimme-)Da ist er!
fr: TEXT_VOICEMAN_07000_002470_XBALAALMALEAUDA<tab>(-Voix fébrile-)Oh<var 1D /var>! C'est bien lui<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002470_XBALAALMALEAUDA<tab>(-Радостная толпа-)Вон они!

source: TEXT_VOICEMAN_07000_002480_TONAWAATAUQMALEAUDA<tab>(-Excited Onlooker-)It's Zoraal Ja!
de: TEXT_VOICEMAN_07000_002480_TONAWAATAUQMALEAUDA<tab>(-Aufgeregte Stimme-)Prinz Zoraal Ja!
fr: TEXT_VOICEMAN_07000_002480_TONAWAATAUQMALEAUDA<tab>(-Voix excitée-)Zoraal Ja<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002480_TONAWAATAUQMALEAUDA<tab>(-Воодушевлённая толпа-)Это Зораал Джа!

source: TEXT_VOICEMAN_07000_002490_XBALAALMALEAUDA<tab>Such a fearsome mien... Make no mistake─there goes Tuliyollal's mightiest warrior.
de: TEXT_VOICEMAN_07000_002490_XBALAALMALEAUDA<tab>Was für eine Ausstrahlung! Genau, wie man es vom größten Krieger Tuliyollals erwarten würde!
fr: TEXT_VOICEMAN_07000_002490_XBALAALMALEAUDA<tab>Quelle présence, j'en ai le souffle coupé. Il aurait déjà détrôné son père en tant que guerrier le plus puissant du Tuliyollal<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002490_XBALAALMALEAUDA<tab>Какой устрашающий... Нет никаких сомнений, перед нами самый могучий воин Тулиоллала!

source: TEXT_VOICEMAN_07000_002500_TONAWAATAUQMALEAUDA<tab>First Promise. Our village needs aid! The cold weather stunts our crops, and the children of our village go hungry!
de: TEXT_VOICEMAN_07000_002500_TONAWAATAUQMALEAUDA<tab>Prinz Zoraal Ja, bitte! Das kalte Wetter hat unsere Ernte zerstört ... Und jetzt müssen unsere Kinder tagtäglich Hunger leiden!
fr: TEXT_VOICEMAN_07000_002500_TONAWAATAUQMALEAUDA<tab>Grand Zoraal Ja<var 1D /var>! En raison d'une vague de froid anormale, nos récoltes ont été très mauvaises, cette saison. Nos enfants crient famine<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002500_TONAWAATAUQMALEAUDA<tab>Первая Надежда. Нашей деревне нужна помощь! Холод побил все посевы, дети в посёлке голодают!

source: TEXT_VOICEMAN_07000_002510_TONAWAATAUQMALEAUDA<tab>Once you ascend the throne, I beg of you, grant my people new lands! Please!
de: TEXT_VOICEMAN_07000_002510_TONAWAATAUQMALEAUDA<tab>Bitte, gewährt unserem Volk neues Land, wenn Ihr den Thron bestiegen habt!
fr: TEXT_VOICEMAN_07000_002510_TONAWAATAUQMALEAUDA<tab>Lorsque vous serez roi, aurez-vous la bonté d'accorder plus de terres cultivables à notre peuple<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002510_TONAWAATAUQMALEAUDA<tab>Как только вы займёте трон, прошу, даруйте нашим людям новые земли! Пожалуйста!

source: TEXT_VOICEMAN_07000_002530_SAREELJA<tab>Take heart, tiller of the soil. The Resilient Son, blood heir to the Dawnservant, has heard your pleas.
de: TEXT_VOICEMAN_07000_002530_SAREELJA<tab>Seid unbesorgt! Das Blut unseres Königs fließt in Prinz Zoraal Ja, dem Wunderkind! Keine eurer Bitten wird unerfüllt bleiben!
fr: TEXT_VOICEMAN_07000_002530_SAREELJA<tab>N'ayez crainte, ja. L'enfant prodige, descendant direct de notre souverain, a bien entendu votre requête.
ru: TEXT_VOICEMAN_07000_002530_SAREELJA<tab>Не оставляй надежду, работник полей. Кровный отпрыск Служителя Рассвета, Рождённый, услышал твою просьбу.

source: TEXT_VOICEMAN_07000_002540_ERENVILLE<tab>Zoraal Ja. The First Promise and commander of the Landsguard.
de: TEXT_VOICEMAN_07000_002540_ERENVILLE<tab>Zoraal Ja, der Erste Prinz und Kommandant der Landsgarde.
fr: TEXT_VOICEMAN_07000_002540_ERENVILLE<tab>Comme vous le savez déjà, Zoraal Ja est l'aîné de la famille royale. Il occupe aussi le poste de capitaine dans la prestigieuse Légion de l'Aurore.
ru: TEXT_VOICEMAN_07000_002540_ERENVILLE<tab>Зораал Джа. Первая Надежда и командир Дружины.

source: TEXT_VOICEMAN_07000_002550_ERENVILLE<tab>Sareel Ja, the palace seer. As he was so careful to remind the crowd, Zoraal Ja is indeed the natural child of Gulool Ja Ja.
de: TEXT_VOICEMAN_07000_002550_ERENVILLE<tab>Der Mamool Ja an seiner Seite ist der Hofmagier Sareel Ja. Und wie er richtig gesagt hat, ist Zoraal Ja der leibliche Sohn des Königs.
fr: TEXT_VOICEMAN_07000_002550_ERENVILLE<tab>Le Hoobigo qui l'accompagne est le conseiller royal Sareel Ja. Il ne ment pas, Zoraal Ja partage bien le sang de Gulool Ja Ja.
ru: TEXT_VOICEMAN_07000_002550_ERENVILLE<tab>Сарээл Джа, дворцовый провидец. Как он своевременно напомнил толпе, Зораал Джа — биологическое дитя Гулуула Джа Джа.

source: TEXT_VOICEMAN_07000_002560_ALPHINAUD<tab>And “Resilient Son”? Is that another title, like the First Promise?
de: TEXT_VOICEMAN_07000_002560_ALPHINAUD<tab>Weshalb hat er ihn denn „Wunderkind“ genannt?
fr: TEXT_VOICEMAN_07000_002560_ALPHINAUD<tab>Le conseiller a aussi surnommé le prince “l'enfant prodige”, ce titre a-t-il une si<var 16 /var>gni<var 16 /var>fi<var 16 /var>ca<var 16 /var>tion par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002560_ALPHINAUD<tab>А что за «Рождённый»? Какой-то титул, вроде Первой Надежды?

source: TEXT_VOICEMAN_07000_002570_ERENVILLE<tab>After a fashion. Common knowledge has it that two-headed Mamool Ja cannot sire children...
de: TEXT_VOICEMAN_07000_002570_ERENVILLE<tab>Früher ging man davon aus, dass Zwillingsköpfe keine Kinder zeugen können.
fr: TEXT_VOICEMAN_07000_002570_ERENVILLE<tab>Les doubles-têtes sont connus pour être ir<var 16 /var>ré<var 16 /var>mé<var 16 /var>dia<var 16 /var>ble<var 16 /var>ment stériles, condamnés à ne jamais avoir de descendance.
ru: TEXT_VOICEMAN_07000_002570_ERENVILLE<tab>Вроде того. Широко известно, что двухголовые мамулджа не могут иметь потомство...

source: TEXT_VOICEMAN_07000_002580_ERENVILLE<tab>Yet Zoraal Ja was born all the same, with the Head of Resolve's features and the Head of Reason's scales─an extraordinary example of life's unyielding resilience.
de: TEXT_VOICEMAN_07000_002580_ERENVILLE<tab>Und doch wurde Prinz Zoraal Ja geboren. Sein Gesicht gleicht dem Kopf des Mutes, und seine Schuppen gleichen dem Kopf der Weisheit seines Vaters. Daher nennt man ihn das Wunderkind.
fr: TEXT_VOICEMAN_07000_002580_ERENVILLE<tab>Malgré tout, le prince Zoraal Ja a vu le jour. Il a hérité de Gulool Ja Ja les traits de sa tête de la Force et les écailles de sa tête de la Raison. Sa naissance miraculeuse lui a valu son surnom d'enfant prodige.
ru: TEXT_VOICEMAN_07000_002580_ERENVILLE<tab>Но тем не менее Зораал Джа был рождён — из семени Головы Решимости и чешуи Головы Мудрости. Живое доказательство тому, что жизнь порой зарождается вопреки всему.

source: TEXT_VOICEMAN_07000_002590_ALISAIE<tab>And a warrior's reticence. He says little, but the way he moves... I know a hardened soldier when I see one.
de: TEXT_VOICEMAN_07000_002590_ALISAIE<tab>Gesprächig ist er ja nicht gerade, aber<var 1D /var>... Dass er ein hervorragender Kämpfer sein muss, das erkennt man auf den ersten Blick.
fr: TEXT_VOICEMAN_07000_002590_ALISAIE<tab>Lui, c'est un dur à cuire. Pas besoin de le voir à l'œuvre, un seul regard suffit.
ru: TEXT_VOICEMAN_07000_002590_ALISAIE<tab>Всё в нём выдаёт воина. Он немногословен, но по тому, как он двигается... перед нами бывалый боец, это ясно.

source: TEXT_VOICEMAN_07000_002600_ERENVILLE<tab>He's a natural swordsman─a gift he inherited from his father. Some even say that the son has already surpassed the sire.
de: TEXT_VOICEMAN_07000_002600_ERENVILLE<tab>Sein Talent für die Schwertkunst erbte er vom König<var 1D /var>... Wobei man munkelt, dass er ihn diesbezüglich inzwischen sogar übertroffen hat.
fr: TEXT_VOICEMAN_07000_002600_ERENVILLE<tab>Son aptitude au combat rivalise avec celle de notre souverain... Certains disent même que l'élève a d'ores et déjà dépassé le maître<var 1D /var>!
ru: TEXT_VOICEMAN_07000_002600_ERENVILLE<tab>Прирождённый мечник — дар, который он унаследовал от своего отца. Иные говорят, впрочем, что сын уже давно превзошёл родителя.

source: TEXT_VOICEMAN_07000_002610_ERENVILLE<tab>Should he come to power, the First Promise means to employ that martial prowess in the conquest of foreign lands. For this, he and his supporters have been labeled expansionists.
de: TEXT_VOICEMAN_07000_002610_ERENVILLE<tab>Seine Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten will er dazu nutzen, in andere Länder einzufallen und so das Herrschaftsgebiet Tuliyollals über Tural hinaus zu vergrößern. Seine Unterstützer sind vor allem Kriegstreiber, Bluthunde und Glücksjäger.
fr: TEXT_VOICEMAN_07000_002610_ERENVILLE<tab>Fort de sa supériorité martiale, le prince Zoraal Ja entend mener une campagne d'annexion de territoires à l'étranger. Ceux qui adhèrent à ses idées se font appeler les “expansionnistes”.
ru: TEXT_VOICEMAN_07000_002610_ERENVILLE<tab>Придя к власти, Первая Надежда собирается использовать свои боевые умения для завоевания земель за морем. За это его с последователями прозвали экспанционистами.

source: TEXT_VOICEMAN_07000_002620_ERENVILLE<tab>This puts him in direct opposition to Wuk Lamat, who advocates for the preservation of peace.
de: TEXT_VOICEMAN_07000_002620_ERENVILLE<tab>Kurz gesagt: Er ist das direkte Gegenteil von Wuk Lamat und ihren Gleichgesinnten, die den Frieden in Tuliyollal bewahren wollen.
fr: TEXT_VOICEMAN_07000_002620_ERENVILLE<tab>Et à l'opposé, vous avez les “pacifistes” comme notre princesse, qui désirent préserver la paix au Tuliyollal.
ru: TEXT_VOICEMAN_07000_002620_ERENVILLE<tab>Это делает его диаметральной противоположностью Вук Ламат, которая стоит за сохранение мира.

source: TEXT_VOICEMAN_07000_002630_ERENVILLE<tab>You may recall that she spoke of a claimant who “cannot be allowed to rule.” That is Zoraal Ja─the warmonger.
de: TEXT_VOICEMAN_07000_002630_ERENVILLE<tab>Als Wuk Lamat sagte, dass nicht jeder den Thron besteigen sollte<var 1D /var>... meinte sie genau ihn.
fr: TEXT_VOICEMAN_07000_002630_ERENVILLE<tab>Comme Wuk Lamat l'a laissé entendre lors de notre discussion à Sharlayan, Zoraal Ja est justement l'un des prétendants qu'elle ne voudrait jamais voir monter sur le trône.
ru: TEXT_VOICEMAN_07000_002630_ERENVILLE<tab>Помните, она говорила о претенденте, которому ни при каких обстоятельствах нельзя занять трон. Это Зораал Джа — военачальник.

source: TEXT_VOICEMAN_07000_002640_ALPHINAUD<tab>Krile? Are you all right?
de: TEXT_VOICEMAN_07000_002640_ALPHINAUD<tab>Krile? Ist alles in Ordnung?
fr: TEXT_VOICEMAN_07000_002640_ALPHINAUD<tab>Krile, tout va bien<var 1D /var>?
ru: TEXT_VOICEMAN_07000_002640_ALPHINAUD<tab>Крайл? Что с тобой?

source: TEXT_VOICEMAN_07000_002650_KRILE<tab>The Echo... It gave me a glimpse into Zoraal Ja's ambitions.
de: TEXT_VOICEMAN_07000_002650_KRILE<tab>Die Kraft des Transzendierens hat mir einen Blick in seine Gedanken gewährt<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002650_KRILE<tab>Le pouvoir de l'Écho m'a permis de voir en Zoraal Ja...
ru: TEXT_VOICEMAN_07000_002650_KRILE<tab>Эхо... Я на мгновение прикоснулась к амбициям Зораал Джа.

source: TEXT_VOICEMAN_07000_002660_KRILE<tab>Deep and unknowable, like an abyss, yet at the same time a roaring, unquenchable fire...
de: TEXT_VOICEMAN_07000_002660_KRILE<tab>Eine schier bodenlose Dunkelheit<var 1D /var>... und doch so rastlos wie wild lodernde Flammen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002660_KRILE<tab>Tout ce que j'y ai aperçu, c'était un puits de ténèbres sans fond avec en son sein une flamme infernale, ne demandant qu'à être libérée pour tout brûler sur son passage...
ru: TEXT_VOICEMAN_07000_002660_KRILE<tab>Они глубокие и тёмные, словно бездна, но в то же время это яростное, негасимое пламя...

source: TEXT_VOICEMAN_07000_002670_KRILE<tab>It was a trifle terrifying, to be frank.
de: TEXT_VOICEMAN_07000_002670_KRILE<tab>Alles in mir versuchte instinktiv, zu fliehen<var 1D /var>...
fr: TEXT_VOICEMAN_07000_002670_KRILE<tab>J'étais impuissante, tétanisée par la peur...
ru: TEXT_VOICEMAN_07000_002670_KRILE<tab>В прямом смысле жутко, скажу я вам.
