Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/043/AktKma120_04376/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMA120_04376_SEQ_00<tab>Thancred is wearing a grim expression.
de: TEXT_AKTKMA120_04376_SEQ_00<tab>Thancred blickt finster drein.
fr: TEXT_AKTKMA120_04376_SEQ_00<tab>Thancred affiche une mine très grave.
ja: TEXT_AKTKMA120_04376_SEQ_00<tab>デミールの遺烈郷のサンクレッドは、真剣な面持ちだ。
ru: TEXT_AKTKMA120_04376_SEQ_00<tab>У Танкреда безрадостное лицо.

source: TEXT_AKTKMA120_04376_SEQ_01<tab>With a heavy heart, you inform the alchemists of Nidhana's imprisonment within the Tower of Zot. Though saddened, they are resolved to produce as many warding scales as they can, that all those held captive might be saved. Varshahn then arrives bearing messages from the satrap, who invites the Scions to meet with him in Radz<var 1F /var>at<var 1F /var>Han. You duly accept, and make your way to the gates situated east of the Giantsgall Grounds, on the Perfumed Rise.
de: TEXT_AKTKMA120_04376_SEQ_01<tab>Schweren Herzens berichtest du den anderen Alchemisten in Daemirs Werk von Nidhanas Schicksal. Die Kunde ist niederschmetternd, doch die verbleibenden Wissenschaftler sind entschlossen, so viele Seelenwächter zu erschaffen, wie sie nur können. Varshahn stößt hinzu und überbringt der Heldengruppe eine Einladung vom Magistrat persönlich, der sie in seiner Residenz in Radz-at-Han erwartet. Ohne viel Zeit zu verschwenden, macht ihr euch auf den Weg gen Nordosten.
fr: TEXT_AKTKMA120_04376_SEQ_01<tab>Désireux de vous remercier pour les services rendus à sa nation, le satrape de Radz-at-Han vous a invité<var 08 E905 ((e)) (()) /var> avec vos camarades dans son palais pour discuter de la suite des opérations. Rendez-vous au pont près des Coteaux fragrants et parlez à Varshahn.
ja: TEXT_AKTKMA120_04376_SEQ_01<tab>仲間たちとともに、ラザハン太守と面会することになった。薫香の丘の橋付近にいる「ヴァルシャン」と話そう。

source: TEXT_AKTKMA120_04376_SEQ_02<tab>Varshahn guides you through the city to Meghaduta, the satrap's residence, where you come face-to-face with the man himself, Ahewann. Not to be fooled, however, Estinien demands an end to the charade, and so does the true ruler of Radz<var 1F /var>at<var 1F /var>Han reveal himself: the great wyrm Vrtra, youngest of the first brood. The people of Ahewann's line have long posed as the satrap, while Varshahn, like other attendants before him, is a simulacrum created to serve as a vessel for the wyrm's will. The true history of Thavnair thus brought to light, Vrtra puts forth a proposal: if the Scions will agree to lead an assault on the Tower of Zot, he will provide them with more warding scales to shield them from its corruption. Though the offer is undeniably attractive, help will likely be required if you are to succeed in the mission, and it is decided that you will return to Sharlayan to confer with the rest of your order.
de: TEXT_AKTKMA120_04376_SEQ_02<tab>Varshahn führt dich und deine Freunde direkt nach Radz-at-Han, der „Fürstin Thavnairs“. Im Meghaduta-Tempel trefft ihr dort endlich auf Magistrat Ahewann. Bevor das Gespräch jedoch richtig begonnen hat, überrascht Estinien alle Anwesenden: Der Drachenreiter lässt sich nicht so leicht täuschen und durchschaut die Scharade, die euch geboten wird. Und so zeigt sich euch schließlich der wahre Herrscher Radz-at-Hans<var 1D /var>- der Hohe Drache Vrtra, jüngster Spross Midgardsormrs. Ahewann erklärt euch, dass seine Familie schon seit Generationen das Amt des Magistrats in der Öffentlichkeit bekleidet, während Vrtra hinter den Kulissen agiert. Selbst der junge Varshahn ist nicht, was er zu sein scheint<var 1D /var>- er ist in Wahrheit eine kunstvoll hergestellte Marionette, die ein Auge des Drachen in sich trägt und Vrtra es so ermöglicht, sich frei in der Außenwelt zu bewegen. Ihr erhaltet einen kurzen Abriss über die Geschichte Thavnairs und Radz-at-Hans, und zum Abschluss wird euch ein verlockender Vorschlag unterbreitet: Wenn ihr den Turm von Zot unschädlich macht, verspricht Vrtra, euch noch weitere seiner Drachenschuppen bereitzustellen. Das Angebot ist zu gut, um es auszuschlagen, aber ihr entschließt, zunächst nach Sharlayan zurückzukehren, um euch mit den anderen Bundmitgliedern zu beraten.
fr: TEXT_AKTKMA120_04376_SEQ_02<tab>Lors de l'entretien, vous avez découvert à votre grande surprise qu'Ahewann, le prétendu satrape, n'était en réalité que le suppléant de Vrtra, un des sept dragons anciens et le véritable dirigeant de Radz-at-Han<var 1D /var>! Quant à Varshahn, ce n'était qu'un pantin dans lequel Vrtra avait placé son œil pour pouvoir se déplacer incognito. Le dragon ancien vous a alors proposé un marché<var 1D /var>: tenter de détruire la tour de Zott et ainsi sauver Nidhana et les autres prisonniers, en échange de talismans. Parlez à Thancred.
ja: TEXT_AKTKMA120_04376_SEQ_02<tab>ヴァルシャンに連れられてアヒワーンのもとを訪ね、真の太守であるヴリトラとも面会した。薫香の丘の橋付近にいる「サンクレッド」と話そう。

source: TEXT_AKTKMA120_04376_SEQ_03<tab>Though the meeting took an unexpected turn, you now have a clear objective ahead of you. Having given everyone a friendly reminder to attune to the local aetheryte, Thancred sets off back to Sharlayan, and you and the others follow.
de: TEXT_AKTKMA120_04376_SEQ_03<tab>Das Treffen mit dem Magistrat hat zwar eine unerwartete Wendung genommen, aber dafür seid ihr eurem Ziel einen Schritt näher gekommen. Thancred erinnert euch noch daran, euch mit den örtlichen Ätheryten zu harmonisieren und anschließend brecht ihr auf, um eure Gefährten in Alt-Sharlayan zu treffen und die nächsten Schritte zu besprechen.
fr: TEXT_AKTKMA120_04376_SEQ_03<tab>Thancred a suggéré que vous retourniez à Sharlayan afin de discuter de la demande de Vrtra avec tous vos camarades. Rendez-vous au salon principal de l'annexe des Élèves de Baldesion et parlez-lui à nouveau.
ja: TEXT_AKTKMA120_04376_SEQ_03<tab>サンクレッドたちと相談し、オールド・シャーレアンに戻ることになった。バルデシオン分館のメインホールにいる「サンクレッド」と話そう。

source: TEXT_AKTKMA120_04376_SEQ_04<tab>After your eventful sojourn in Thavnair, you find yourself back in Sharlayan for a brief respite, and look to discussing the Tower of Zot with your comrades when the time is right.
de: TEXT_AKTKMA120_04376_SEQ_04<tab>Zurück in Alt-Sharlayan sind alle bereit zu beratschlagen, wie mit dem Turm von Zot zu verfahren ist. Begib dich in den Annex, wenn du bereit bist, den nächsten Schritt zu tun.
fr: TEXT_AKTKMA120_04376_SEQ_04<tab>Vous êtes arrivé<var 08 E905 ((e)) (()) /var> à l'annexe. S'aventurer dans une tour de l'apocalypse semble plus périlleux que jamais, mais vous possédez comme toujours la vaillance et la force nécessaires pour réussir votre mission<var 1D /var>!
ja: TEXT_AKTKMA120_04376_SEQ_04<tab>サンクレッドたちと合流し、ひと息ついた。しかし、本番はこれからだ。クルルたちの状況もみつつ、ゾットの塔の調査について相談しよう。

source: TEXT_AKTKMA120_04376_TODO_00<tab>Speak with Varshahn.
de: TEXT_AKTKMA120_04376_TODO_00<tab>Mit Varshahn sprechen
fr: TEXT_AKTKMA120_04376_TODO_00<tab>Parler à Varshahn, aux Coteaux fragrants
ja: TEXT_AKTKMA120_04376_TODO_00<tab>ヴァルシャンと話す
ru: TEXT_AKTKMA120_04376_TODO_00<tab>Поговорите с Варшанном.

source: TEXT_AKTKMA120_04376_TODO_01<tab>Speak with Thancred.
de: TEXT_AKTKMA120_04376_TODO_01<tab>Mit Thancred sprechen
fr: TEXT_AKTKMA120_04376_TODO_01<tab>Parler à Thancred
ja: TEXT_AKTKMA120_04376_TODO_01<tab>サンクレッドと話す
ru: TEXT_AKTKMA120_04376_TODO_01<tab>Поговорите с Танкредом.

source: TEXT_AKTKMA120_04376_TODO_02<tab>Speak with Thancred in the main hall.
de: TEXT_AKTKMA120_04376_TODO_02<tab>Mit Thancred im Hauptsaal des Annexes sprechen
fr: TEXT_AKTKMA120_04376_TODO_02<tab>Parler à Thancred, au salon principal de l'annexe des Élèves de Baldesion
ja: TEXT_AKTKMA120_04376_TODO_02<tab>メインホールのサンクレッドと話す
ru: TEXT_AKTKMA120_04376_TODO_02<tab>Поговорите с Танкредом в главном зале.

source: TEXT_AKTKMA120_04376_URIANGER_000_000<tab>Thy demeanor bespeaketh consternation, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...
de: TEXT_AKTKMA120_04376_URIANGER_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, was ist geschehen? Du wirkst besorgt<var 1D /var>...
fr: TEXT_AKTKMA120_04376_URIANGER_000_000<tab>Nul besoin de vous étendre en ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je pense avoir instinctivement compris ce qui s'est passé...
ja: TEXT_AKTKMA120_04376_URIANGER_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん……？ どうかなさったのですか……？
ru: TEXT_AKTKMA120_04376_URIANGER_000_000<tab>Твоё немногословие выдаёт случившееся, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...

source: TEXT_AKTKMA120_04376_ESTINIEN_000_005<tab>Hm... Bad tidings, I take it.
de: TEXT_AKTKMA120_04376_ESTINIEN_000_005<tab>Schlechte Neuigkeiten, wie es aussieht<var 1D /var>...?
fr: TEXT_AKTKMA120_04376_ESTINIEN_000_005<tab>Ça a pas l'air d'être la grande forme, on dirait...
ja: TEXT_AKTKMA120_04376_ESTINIEN_000_005<tab>良い報せ……ではなさそうだな。
ru: TEXT_AKTKMA120_04376_ESTINIEN_000_005<tab>Хм. Плохие новости, надо думать.

source: TEXT_AKTKMA120_04376_THANCRED_000_010<tab>First, we must inform everyone of the situation, Nidhana's colleagues included.
de: TEXT_AKTKMA120_04376_THANCRED_000_010<tab>Als Erstes müssen wir Estinien und Urianger sowie die anderen Alchemisten über Nidhanas Schicksal informieren.
fr: TEXT_AKTKMA120_04376_THANCRED_000_010<tab>Ce que nous devons faire en premier, c'est annoncer la mauvaise nouvelle aux autres alchimistes. Il ne sert à rien d'essayer de la leur cacher, et de toute façon, ils doivent déjà se douter de quelque chose.
ja: TEXT_AKTKMA120_04376_THANCRED_000_010<tab>ひとまず、ウリエンジェとエスティニアン、 それからここの錬金術師たちにも、事情を伝えよう。 ……隠しておくわけにはいかないからな。
ru: TEXT_AKTKMA120_04376_THANCRED_000_010<tab>Сперва, конечно, следует сообщить всем о случившемся, особенно коллегам Нидханы.

source: TEXT_AKTKMA120_04376_THANCRED_000_011<tab>I'll call them together for a gathering...but I think it would be best if you were the one to explain.
de: TEXT_AKTKMA120_04376_THANCRED_000_011<tab>Ich werde eine Versammlung einberufen. Allerdings fürchte ich, dass dir die Aufgabe zufallen wird, die schlechten Nachrichten zu überbringen<var 1D /var>...
fr: TEXT_AKTKMA120_04376_THANCRED_000_011<tab>Je vais rassembler quelques-uns d'entre eux pour que tu leur racontes les événements un par un. Désolé, je sais que ce sera pas très agréable, mais on n'a pas vraiment le choix.
ja: TEXT_AKTKMA120_04376_THANCRED_000_011<tab>俺がみんなを集めてくる。 お前は……嫌な役を任せて悪いが、 塔であったことを話してやってくれ。
ru: TEXT_AKTKMA120_04376_THANCRED_000_011<tab>Я соберу всех... но думаю, объяснить всё лучше получится именно у тебя.

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKC_000_012<tab>Oh, Nidhana... <sob>
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKC_000_012<tab>Oh, arme Nidhana ... <schluchz>
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKC_000_012<tab>C'est pas possible... Pas Nidhana<var 1D /var>!!
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKC_000_012<tab>そんなことが……ああ……ニッダーナ……！
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKC_000_012<tab>Ох, Нидхана...

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_013<tab>Can...can you answer me this...
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_013<tab>Bitte verratet uns eines.
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_013<tab>Dites... je voudrais vous demander...
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_013<tab>ひとつだけ、確認させてくれ……。
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_013<tab>Просто... просто скажите нам точно...

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_014<tab>Though Nidhana is trapped in the tower, she's still alive, yes?
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_014<tab>Ist Nidhana noch am Leben? Wisst Ihr das?
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_014<tab>Nidhana est emprisonnée dans la tour... mais elle est toujours en vie, n'est-ce pas<var 1D /var>?
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_014<tab>ニッダーナは塔に取り込まれた……。 だが、まだ、生きているんだな……？
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_014<tab>Нидхана попала в плен в башню, но она до сих пор жива, верно?

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_015<tab>Then...
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_015<tab>Dann<var 1D /var>...
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_015<tab>Si elle est vivante, ça veut dire qu'elle peut être sauvée... et qu'il y a toujours un espoir...
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_015<tab>だとしたら……だとしたら、私たちは…………。
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_015<tab>В таком случае...

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_016<tab>Then we must make warding scales. As many as we can.
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_016<tab>Dann müssen wir so viele Seelenwächter wie möglich produzieren.
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_016<tab>... Il faut qu'on continue. Nous n'avons plus qu'à reproduire autant de fois que possible le procédé qui nous a permis d'obtenir le prototype.
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_016<tab>作ろう、ひとつでも多くの「護魂の霊鱗」を。
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_016<tab>Нужно заняться чешуйками. Сделать столько, чтобы хватило на целую армию.

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_017<tab>The prototype works perfectly. This, Nidhana proved at peril to herself.
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_017<tab>Der Prototyp funktioniert. Das wissen wir nun dank Nidhana und unserem mutigen Gast.
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_017<tab>Puisque le talisman fonctionne, alors on doit en fabriquer un maximum pour nos soldats, et pour tous ceux qui se battent contre les Télophores<var 1D /var>!
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_017<tab>幸い、試作品の性能は足りてる。 ニッダーナと、お客人が、それを証明してくれた。
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_017<tab>Прототип прекрасно работал. Это Нидхана доказала — ценой своей свободы.

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_018<tab>So let us make more scales, that she and all those who were taken might be saved!
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_018<tab>Deshalb müssen wir noch mehr Talismane produzieren, damit Nidhana und alle, die im Turm gefangen sind, befreit werden können!
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_018<tab>Nidhana... Elle s'est tellement investie dans ce projet... On peut pas la laisser tomber<var 1D /var>! Et les autres prisonniers de la tour non plus<var 1D /var>!
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_018<tab>だったら私たちは、作るしかないだろう……！ ニッダーナや、ほかに捕らえられた者たちを、 助け出しに行けるように！
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKB_000_018<tab>Так что сделаем ещё чешуек — в надежде, что её и других заточённых смогут спасти!

source: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_019<tab>Aye! As alchemists, this is how we will help win the fight!
de: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_019<tab>Jawohl! Das ist unser Anteil am Kampf um die Freiheit unserer Brüder und Schwestern!
fr: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_019<tab>Bien dit... On va montrer aux Télophores que les alchimistes de Thavnair ne s'avouent jamais vaincus<var 1D /var>!
ja: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_019<tab>ああ……そうだとも……。 それが私たち、錬金術師の戦いだ……！
ru: TEXT_AKTKMA120_04376_ALCHEMISTOFTHEGREATWORKA_000_019<tab>Да! Пускай мы алхимики, но свой вклад в этот бой внесём!

source: TEXT_AKTKMA120_04376_VARSHAHN_000_020<tab>My friends, the satrap has been made aware of the tragedy.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_020<tab>Verehrte Freunde, bitte entschuldigt die Verspätung. Der Magistrat wurde über die tragischen Geschehnisse informiert.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_020<tab>Les amis, j'ai une bonne nouvelle pour vous<var 1D /var>!
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_020<tab>みなさん……！ こちらも事情は伺いました。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_020<tab>Друзья мои. До сатрапа уже дошли вести о случившемся.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_021<tab>He offers his heartfelt condolences, and reiterates his pledge to provide you with all that you require. To that end, he bade me give you this linkpearl, that he might personally discuss the production of the warding scales with you.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_021<tab>Ich soll Euch sein tiefstes Bedauern zum Ausdruck bringen. Er versichert, dass er alles in seiner Macht Stehende tun wird, um Euch zu unterstützen. Er hat mir diese Kontaktperlen überreicht, damit er persönlich die Produktion der Seelenwächter mit Euch besprechen kann.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_021<tab>Tenez, voici une linkperle qui vous mettra directement en relation avec le palais du Meghaduta. Son Excellence tient à personnellement superviser l'approvisionnement en écailles dont vous aurez inévitablement besoin pour mener votre projet à son terme.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_021<tab>太守の宮に直接繋がるリンクパールをお渡しします。 霊鱗の量産に必要なものや、ほかの工房への伝達方法について、 一度話をさせてほしいとのことでした。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_021<tab>Он передаёт свои самые сердечные соболезнования, а вместе с тем вновь напоминает — он предоставит вам всё необходимое. Он просил вручить вам этот линкперл, дабы он лично и напрямую мог обсуждать с вами производство охранных чешуек.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_022<tab>And for our Eorzean visitors, I bear an invitation.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_022<tab>Und für unsere Gäste aus Eorzea habe ich eine Einladung<var 1D /var>...
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_022<tab>Quant à vous, amis éorzéens, j'ai une invitation à vous transmettre.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_022<tab>それから、あなた方にもお伝えすることが……
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_022<tab>Нашим Эорзийским гостям он передаёт... приглашение.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_023<tab>In her report, Mistress Nidhana noted your vital contributions to the talisman's creation.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_023<tab>In einem Bericht an den Magistrat lobte Nidhana Eure Unterstützung bei der Herstellung des Prototypen in den höchsten Tönen. Sie ging so weit zu sagen, dass es ohne Eure Hilfe vielleicht unmöglich gewesen wäre, ihn fertig<var 16 /var>zu<var 16 /var>stellen.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_023<tab>Avant de se mettre en route pour la tour, Nidhana avait indiqué dans un compte rendu que votre con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion durant l'étape de finalisation du talisman avait été absolument cruciale.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_023<tab>塔に向かうための小舟が貸しだされる際、 あなた方の協力を受けて有力な試作品ができた……と、 ニッダーナさんが遺烈郷を代表して報告をしたそうです。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_023<tab>В своём отчёте госпожа Нидхана сообщает о вашем немаленьком вкладе в дело создания талисмана.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_024<tab>This fact came to the satrap's attention, and in recognition of your deeds, he wishes to meet you.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_024<tab>Der Magistrat wünscht daher, Euch seine Anerkennung und Dankbarkeit persönlich auszusprechen.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_024<tab>Depuis que sa déclaration est parvenue aux oreilles du satrape, celui-ci ne désire qu'une chose<var 1D /var>: vous rencontrer afin de vous faire part de sa gratitude.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_024<tab>それが太守に伝わり、 是非一度、みなさんにお会いしたいと……。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_024<tab>Как только этот факт стал известен сатрапу, он изъявил желание лично пообщаться с вами.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_025<tab>In addition to thanking you in person, he would also discuss further avenues of collaboration.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_025<tab>Außerdem möchte er Euch einen Vorschlag unterbreiten, um auf eine zukünftige Kooperation hinzuarbeiten.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_025<tab>Non seulement ça, mais il serait heureux de pouvoir discuter de la suite des opérations avec les seules personnes qui semblent capables d'apporter leur soutien à nos soldats, afin de nous sortir de ce mauvais pas au plus vite.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_025<tab>このような事態にはなってしまいましたが、 今後の展望を話すには、いい機会かもしれません。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_025<tab>На этой встрече он также хочет обсудить дальнейшие... возможности для сотрудничества.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_026<tab>And so, if it is agreeable, will you not accompany me to Radz<var 1F /var>at<var 1F /var>Han for an audience with His Excellency?
de: TEXT_AKTKMA120_04376_VARSHAHN_000_026<tab>Dürfte ich Euch bitten, mich nun zur Residenz des Magistrats in Radz-at-Han zu begleiten?
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_026<tab>Il n'y a pas une seconde à perdre, donc si vous n'avez pas d'autre obligation, je me ferai un plaisir de vous guider dès maintenant jusqu'à Radz-at-Han.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_026<tab>よければ僕と一緒に、太守のいるラザハンの都へ、 行ってはいただけないでしょうか……？
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_026<tab>Итак, если согласны, не проследуете ли за мной в Радз-ат-Хан, на аудиенцию с его сиятельством?..

source: TEXT_AKTKMA120_04376_THANCRED_000_027<tab>We should be honored, of course. Closer cooperation between our lands can only be to the benefit of all.
de: TEXT_AKTKMA120_04376_THANCRED_000_027<tab>Es wäre uns eine große Ehre. Eine engere Zusammenarbeit ist im Sinne aller.
fr: TEXT_AKTKMA120_04376_THANCRED_000_027<tab>C'est d'accord, on te suit. Après tout, qui de mieux placé que le satrape en personne pour nous donner un coup de pouce lorsqu'on en a le plus besoin, pas vrai<var 1D /var>?
ja: TEXT_AKTKMA120_04376_THANCRED_000_027<tab>その申し出、ありがたく受けさせてもらおう。 今後どう動くにせよ、太守とは連携を取りたいところだからな。
ru: TEXT_AKTKMA120_04376_THANCRED_000_027<tab>Разумеется! Это большая честь. Близкое сотрудничество между вашими землями и Эорзией непременно окажется взаимовыгодным.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_028<tab>Then it is settled. Please come to the gates east of the Giantsgall Grounds, and I will show you into the city.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_028<tab>Dann ist es entschieden. Die Tore von Radz-at-Han liegen östlich des Gallenerz-Feldes. Ich werde Euch in der Stadt zur Residenz des Magistrats geleiten.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_028<tab>Merci pour votre coopération. Dans ce cas, rendons-nous d'abord près de la porte non loin des mines de fiel-de-géant.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_028<tab>決まりですね。 では、ギガントガル採石場の先にある関門までお越しください。 都の中へご案内いたします。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_028<tab>Что ж, тогда решено. Подходите ко вратам восточнее Зала великанов, и я проведу вас в город.

source: TEXT_AKTKMA120_04376_THANCRED_000_030<tab>Of the satrap, I only know the common tidbits. That though the position is hereditary, he is not considered a sovereign. And that, despite possessing considerable authority, he wields it sparingly.
de: TEXT_AKTKMA120_04376_THANCRED_000_030<tab>Über den Magistrat weiß ich nicht viel. Von dem, was ich gehört habe, wird das Amt vererbt. Aber das heißt nicht, dass man von einer Monarchie sprechen kann, auch wenn er über erhebliche Macht verfügt. Wenn man den Leuten Glauben schenken darf, macht er von dieser sowieso nur selten Gebrauch. Das ist alles recht außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lich.
fr: TEXT_AKTKMA120_04376_THANCRED_000_030<tab>Je ne sais pas grand-chose du satrape en dehors des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions courantes. Son titre est héréditaire, mais il n'est pas considéré comme un souverain à proprement parler, bien qu'il soit également commandant des armées et détienne le pouvoir politique... Un peu bizarre, non<var 1D /var>?
ja: TEXT_AKTKMA120_04376_THANCRED_000_030<tab>ラザハン太守については、俺も基本的な情報しか持っていない。 世襲制だが王ではなく、行政や軍事に対して、 命令権および任命権を持つ……ってところだな。
ru: TEXT_AKTKMA120_04376_THANCRED_000_030<tab>О сатрапе всё только слухи да разнотолки. Власть передаётся по наследству, но его считают скорее покровителем земель, чем владыкой... Похоже, таковым он и умудряется оставаться, невзирая на огромный авторитет.
