Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/043/AktKma120_04376/*.xlf
Languages: de, fr, ja, ru

source: TEXT_AKTKMA120_04376_THANCRED_000_031<tab>Given the esteem in which the locals hold him, however, it's safe to assume he's good at his job. We could do far worse for an ally.
de: TEXT_AKTKMA120_04376_THANCRED_000_031<tab>Eines ist jedoch klar. Das Volk verehrt den jetzigen Magistrat. Ich habe noch niemanden schlecht von ihm sprechen gehört, und diese Zuneigung scheint wirklich von Herzen zu kommen. Er muss seine Sache gut machen, sonst wäre er wohl nicht so beliebt. Klingt für mich nach keinem schlechten Verbündeten.
fr: TEXT_AKTKMA120_04376_THANCRED_000_031<tab>Enfin, ce qui compte avant tout, c'est qu'il semble par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement apprécié par son peuple. Nous aurions tout à gagner à en faire un allié durable.
ja: TEXT_AKTKMA120_04376_THANCRED_000_031<tab>人柄についてとやかく言われていないあたり、 そつなく役目をこなしてるんだろう。 うまく協力関係を築けるといいんだが……。
ru: TEXT_AKTKMA120_04376_THANCRED_000_031<tab>У местных он тоже в большом почёте — надо думать, правитель он хороший. О лучшем союзнике в наших обстоятельствах только мечтать.

source: TEXT_AKTKMA120_04376_URIANGER_000_035<tab>Be it here or in Eorzea, all share in the desire to deliver the captives. Thus united, I pray that we may join in common cause with the satrap.
de: TEXT_AKTKMA120_04376_URIANGER_000_035<tab>Ob hier oder in Eorzea, wir sind alle in dem Wunsch vereint, die Gefangenen der Türme zu befreien. Ich hoffe, wir können mit dem Magistrat gemeinsam an einer Lösung arbeiten.
fr: TEXT_AKTKMA120_04376_URIANGER_000_035<tab>Il va sans dire que tout le monde est prêt à donner le meilleur de lui-même pour sauver Nidhana et les autres Arkasodaras. Partant de là, nous ne devrions avoir aucun mal à faire alliance avec le satrape.
ja: TEXT_AKTKMA120_04376_URIANGER_000_035<tab>ニッダーナ嬢をはじめ、 囚われの者を救いたいという想いは、皆同じのはず。 それを伝え、手を取り合えればと思います。
ru: TEXT_AKTKMA120_04376_URIANGER_000_035<tab>Здесь иль в Эорзии, всюду стремленье лишь одно — выручить пленённых. Се общая цель, и быть может, мы сумеем объединиться с сатрапом.

source: TEXT_AKTKMA120_04376_ESTINIEN_000_040<tab>When last I visited, the city was brimming with life. I expect the tower has dampened the mood somewhat.
de: TEXT_AKTKMA120_04376_ESTINIEN_000_040<tab>Das letzte Mal, als ich hier war, quoll die Stadt über mit Leuten. Es war bunt und wild, laut und aufregend. Bin gespannt, was uns diesmal erwartet<var 1D /var>...
fr: TEXT_AKTKMA120_04376_ESTINIEN_000_040<tab>Je suis passé par Radz-at-Han lors de ma précédente visite à Thavnair. La cité m'avait paru ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>rement animée, mais je crains qu'elle ne soit plus que l'ombre d'elle-même à l'heure actuelle.
ja: TEXT_AKTKMA120_04376_ESTINIEN_000_040<tab>前にサベネア島に来たときも、都には立ち寄った。 あのときは、どこもかしこも人でごった返していたが……さて。
ru: TEXT_AKTKMA120_04376_ESTINIEN_000_040<tab>Когда я в последний раз там бывал, этот город был полон жизни. Но полагаю, с появлением башни энтузиазм местных поубавился.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_050<tab>All present? Then let us proceed.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_050<tab>Wie ich sehe, sind wir jetzt vollzählig. Dann lasst uns voranschreiten.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_050<tab>Merci d'être venus aussi vite. Puisque tout le monde est là, je vous propose d'entrer sans plus tarder dans Radz-at-Han.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_050<tab>みなさん、おそろいですね。 それではこれより、ラザハンの都へご案内いたします。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_050<tab>Все на месте? Следуйте за мной.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_051<tab>Owing to the threat of the tower, the city is currently in a state of high alert, and strict restrictions are in place for entry.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_051<tab>Aufgrund der Bedrohung durch den Turm befindet sich die Stadt zurzeit unter Waffen, und der Zugang wird streng kontrolliert.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_051<tab>Au cas où vous ne seriez pas déjà au courant, les portes de la cité sont fermées à tous les visiteurs depuis l'apparition de la tour de l'apocalypse, afin de garantir autant que possible la sécurité des habitants.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_051<tab>都では現在、塔から出現する化け物から民を護るため、 厳戒態勢が敷かれています。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_051<tab>Из-за башни город сейчас приведён в состояние повышенной готовности. Свободно входить и выходить пока не разрешается.

source: TEXT_AKTKMA120_04376_VARSHAHN_000_052<tab>Though you have been granted special permission, I ask that you remain close to me at all times.
de: TEXT_AKTKMA120_04376_VARSHAHN_000_052<tab>Auch wenn ich über eine Sondergenehmigung für Euch verfüge, möchte ich Euch bitten, an meiner Seite zu bleiben.
fr: TEXT_AKTKMA120_04376_VARSHAHN_000_052<tab>Cependant, vous avez obtenu la permission d'y pénétrer en tant qu'invités spéciaux de Son Excellence, à condition que vous ne vous écartiez pas du chemin que je nous ai tracé. Sur ce, allons-y.
ja: TEXT_AKTKMA120_04376_VARSHAHN_000_052<tab>人の出入りにも制限がかかっていますが、みなさんは特例です。 どうか、僕から離れないでくださいね。
ru: TEXT_AKTKMA120_04376_VARSHAHN_000_052<tab>Разумеется, вам было дано позволение, но на всякий случай всё равно попрошу вас оставаться рядом со мной.

source: TEXT_AKTKMA120_04376_URIANGER_000_060<tab>That we should encounter one of the first brood in such a circumstance...
de: TEXT_AKTKMA120_04376_URIANGER_000_060<tab>Dass wir hier auf einen Hohen Drachen treffen würden<var 1D /var>...
fr: TEXT_AKTKMA120_04376_URIANGER_000_060<tab>Thavnair est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment le dernier endroit où je me serais attendu à tomber sur un des sept dragons anciens... J'ai hâte de voir la tête des autres quand nous leur raconterons ça.
ja: TEXT_AKTKMA120_04376_URIANGER_000_060<tab>七大天竜が一翼と、まさかこのような形で相まみえようとは。 「暁」の皆も、さぞや驚くことでしょう。
ru: TEXT_AKTKMA120_04376_URIANGER_000_060<tab>Один из Старшего потомства, да при подобных обстоятельствах...

source: TEXT_AKTKMA120_04376_ESTINIEN_000_065<tab>If our course of action is decided, let's not tarry.
de: TEXT_AKTKMA120_04376_ESTINIEN_000_065<tab>Unsere Aufgabe ist klar. Vergeuden wir keine weitere Zeit.
fr: TEXT_AKTKMA120_04376_ESTINIEN_000_065<tab>Le temps presse. Une fois que toutes nos décisions auront été prises, il faudra nous dépêcher d'agir.
ja: TEXT_AKTKMA120_04376_ESTINIEN_000_065<tab>そうと決まれば、とっとと戻るぞ。 請けた依頼をきっちりこなす……それだけだ。
ru: TEXT_AKTKMA120_04376_ESTINIEN_000_065<tab>Ну что, решились с тем, что делать дальше? В таком случае не будем задерживаться.

source: TEXT_AKTKMA120_04376_THANCRED_000_070<tab>That meeting took a rather unexpected turn, but we now have a clear objective ahead of us.
de: TEXT_AKTKMA120_04376_THANCRED_000_070<tab>Das Treffen hat eine überraschende Wendung genommen. Aber wenigstens wissen wir jetzt, was zu tun ist.
fr: TEXT_AKTKMA120_04376_THANCRED_000_070<tab>Décidément, Thavnair et Radz-at-Han ne sont pas avares en surprises...
ja: TEXT_AKTKMA120_04376_THANCRED_000_070<tab>さて……驚きの展開ではあったが、 これで俺たちのやることは明確になったな。
ru: TEXT_AKTKMA120_04376_THANCRED_000_070<tab>Встреча... обрела неожиданный поворот, но по крайней мере перед нами теперь чёткая цель.

source: TEXT_AKTKMA120_04376_THANCRED_000_071<tab>Let us rejoin our comrades in Sharlayan, and muster a suitable crew for our foray into the Tower of Zot.
de: TEXT_AKTKMA120_04376_THANCRED_000_071<tab>Begeben wir uns so schnell wie möglich zurück nach Sharlayan und entscheiden über eine Strategie für die Erstürmung des Turmes.
fr: TEXT_AKTKMA120_04376_THANCRED_000_071<tab>Bref, concentrons-nous sur notre objectif. Dans un premier temps, nous allons retourner à Sharlayan pour raconter aux autres les événements que nous venons de vivre, et planifier l'éventuel assaut sur la tour de Zott.
ja: TEXT_AKTKMA120_04376_THANCRED_000_071<tab>一旦オールド・シャーレアンのバルデシオン分館に戻って、 哲学者議会の動向を追っているクルルたちと合流。 「ゾットの塔」調査への協力を要請しよう。
ru: TEXT_AKTKMA120_04376_THANCRED_000_071<tab>Вернёмся к нашим товарищам в Шарлеан, соберём достойную компанию перед походом на башню Зот.

source: TEXT_AKTKMA120_04376_THANCRED_000_072<tab>Oh, and if you haven't already done so, be sure to attune to the aetheryte here before departing. Unless of course you <var 1A 02 /var>enjoy<var 1A 01 /var> violent nausea...
de: TEXT_AKTKMA120_04376_THANCRED_000_072<tab>Ah, bevor ich es vergesse. Wir sollten uns besser alle mit dem Ätheryten hier harmonisieren. Wir wollen kein zweites Mal den <var 1A 02 /var>anderen<var 1A 01 /var> Weg nehmen.
fr: TEXT_AKTKMA120_04376_THANCRED_000_072<tab>Quant au chemin du retour, je propose que chacun fasse comme il préfère. Veillez simplement à vous harmoniser avec les éthérites de Thavnair au cas où ce ne serait pas déjà fait. Pour ma part, tout ce qui m'importe, c'est d'éviter de revivre les “expériences” du centre d'étude...
ja: TEXT_AKTKMA120_04376_THANCRED_000_072<tab>帰り方は、各々に任せる。 テレポをするなら、こっちのエーテライトと交感しておけよ。 二度と新型の機能を使わなくて済むようにな……。
ru: TEXT_AKTKMA120_04376_THANCRED_000_072<tab>А да, и если ты этого ещё не <var 08 E905 ((сделала)) ((сделал)) /var>, не забудь настроиться на здешний эфирит. Впрочем, если тебе понравилось путешествие вслепую со всеми вытекающими...

source: TEXT_AKTKMA120_04376_THANCRED_000_080<tab>Just as I was getting used to balmy Thavnair, we're back in chilly Sharlayan... Take care not to catch your death, eh? We need you for the battles to come.
de: TEXT_AKTKMA120_04376_THANCRED_000_080<tab>Puh, gerade noch im tropischen Thavnair und nun zurück im kühlen Sharlayan. Der Wechsel ist nicht ohne. Pass auf, dass du dir in der frischen Brise nicht den Tod holst, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Das gilt für uns alle<var 1D /var>...
fr: TEXT_AKTKMA120_04376_THANCRED_000_080<tab>Brrr, pas facile de se réhabituer à la brise fraîche de Sharlayan après la chaleur thavnairoise<var 1D /var>! Fais attention à pas attraper la mort, c'est vraiment pas le moment vu la rude bataille qui nous attend.
ja: TEXT_AKTKMA120_04376_THANCRED_000_080<tab>ふぅ……。 サベネア島から戻ってみると、やっぱりこっちは肌寒いな。 お前も、気温差でやられないようにしておけよ。
ru: TEXT_AKTKMA120_04376_THANCRED_000_080<tab>Едва я начал привыкать к горячему Тавниру, мы возвращаемся в морозный Шарлеан... Только давай без простуд и недели лежания в кровати, ладно? Ты нам в битвах <var 08 E905 ((нужна)) ((нужен)) /var>...

source: TEXT_AKTKMA120_04376_THANCRED_000_081<tab>Now then, everyone appears to be here, so let us take stock of all the developments and discoveries.
de: TEXT_AKTKMA120_04376_THANCRED_000_081<tab>Jetzt, da wir wieder alle im Annex versammelt sind, sollten wir direkt besprechen, was wir herausgefunden haben.
fr: TEXT_AKTKMA120_04376_THANCRED_000_081<tab>Krile et les autres attendent notre rapport avec impatience. Allons donc leur raconter nos péripéties de ce pas.
ja: TEXT_AKTKMA120_04376_THANCRED_000_081<tab>なにせ、大きな戦いはこれからだ。 クルルたちも戻ってるようだし、 さっそく状況を共有するとしよう。
ru: TEXT_AKTKMA120_04376_THANCRED_000_081<tab>Итак, все добрались без приключений. Подведём итоги наших приключений и расследований...

source: TEXT_AKTKMA120_04376_THANCRED_000_082<tab>Now then, your investigation here remains, but when that's over, we can take stock of all of the developments and discoveries.
de: TEXT_AKTKMA120_04376_THANCRED_000_082<tab>Jetzt bleiben nur noch die Unter<var 16 /var>such<var 16 /var>ungen hier in Sharlayan. Sobald diese abgeschlossen sind, können wir besprechen, was wir herausgefunden haben und die nächsten Schritte planen.
fr: TEXT_AKTKMA120_04376_THANCRED_000_082<tab>Toi, Krile et les autres, vous devez encore mettre au clair les agissements du Conseil. Nous nous retrouverons ici tous ensemble une fois que vous aurez terminé.
ja: TEXT_AKTKMA120_04376_THANCRED_000_082<tab>なにせ、大きな戦いはこれからだ。 クルルたちの調査がひと区切りつき次第、 状況を共有するとしよう。
ru: TEXT_AKTKMA120_04376_THANCRED_000_082<tab>Что ж, у тебя ещё осталось расследование здесь, в Шарлеане, но когда оно будет закончено, соберёмся вместе. Подведём итоги наших приключений и расследований...
