Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz706_01910/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ706_01910_SEQ_00<tab>Guna Vanu wishes that he could choose his family.
de: TEXT_HEAVNZ706_01910_SEQ_00<tab>Guna Vanu macht sich Sorgen um seinen Bruder.
fr: TEXT_HEAVNZ706_01910_SEQ_00<tab>Guna Vanu ne veut pas laisser tomber son frère.
ja: TEXT_HEAVNZ706_01910_SEQ_00<tab>オク・ズンドのグナバヌは、弟について悩んでいる。

source: TEXT_HEAVNZ706_01910_SEQ_01<tab>Guna Vanu tells you the tragic tale of his brother Gunu Vanu, who is on his way to being the only member of the Zundu to fail his rite of passage eight times. Another failure would ensure their family's place as a laughingstock in the tribe's history, and Guna Vanu begs you to help his brother pass his rite─but first you have to find him. Find out where he could be by asking the Vanu of Ok' Zundu for his whereabouts.
de: TEXT_HEAVNZ706_01910_SEQ_01<tab>Guna Vanu sorgt sich um seinen Bruder, der schon sieben Mal durch die Reifeprüfung der Vanu geflogen ist. Damit dies nicht ein achtes Mal geschieht, sollst du ihm helfen. Doch Gunu Vanu ist nirgends auffindbar. Sprich mit den Leuten und finde heraus, wo Guna Vanus Bruder Gunu Vanu ist.
fr: TEXT_HEAVNZ706_01910_SEQ_01<tab>Guna Vanu vous a raconté l'histoire tragique de son frère Gunu Vanu, qui est sur le point de rater le rite de passage pour la huitième fois. Cela n'est jamais arrivé dans sa famille, laquelle pourrait devenir la risée de toute la tribu. Guna Vanu vous a demandé d'aider son frère à réussir son rite. Pour cela, vous allez d'abord devoir le trouver. Allez demander aux Vanu Vanu d'Ok' Zundu s'ils savent où il est.
ja: TEXT_HEAVNZ706_01910_SEQ_01<tab>グナバヌと話した。アバラシア雲海のオク・ズンドで、グヌバヌの居場所についての情報を集めよう。

source: TEXT_HEAVNZ706_01910_SEQ_02<tab>You have asked about Gunu Vanu's whereabouts and it seems that he enjoys lazing about and shirking responsibility more than the average Vanu Vanu. He spends most of his time napping under a shade or in a warm sunbeam. Once you find him, with the chat mode in <var 48 F201F4 /var><var 49 F201F5 /var>Say<var 49 01 /var><var 48 01 /var>, use your keyboard or the software keyboard to enter any phrase that includes the words “Wake up!” to rouse Gunu Vanu.
de: TEXT_HEAVNZ706_01910_SEQ_02<tab>Du hast mit den Vanu in Ok' Zundo gesprochen. Gunu Vanu scheint nicht den besten Ruf zu haben. Er soll faul sein und sich vor der Arbeit drücken, wann immer möglich. Gib im „Sagen“-Chatmodus über Tastatur oder die virtuelle Tastatur „He!“ ein, um Gunu Vanu auszuschimpfen.
fr: TEXT_HEAVNZ706_01910_SEQ_02<tab>Vous avez demandé où trouver Gunu Vanu et vous avez compris qu'il préférait se reposer et fuir ses res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bi<var 16 /var>li<var 16 /var>tés, passant le plus clair de son temps à faire la sieste. Une fois que vous l'aurez trouvé, utilisez le clavier ou le clavier virtuel en mode de discussion <var 48 F201F4 /var><var 49 F201F5 /var>Dire<var 49 01 /var><var 48 01 /var>, pour saisir une phrase incluant les mots “Réveille-toi” et réveiller Gunu Vanu.
ja: TEXT_HEAVNZ706_01910_SEQ_02<tab>オク・ズンドで聞きこみをしたところ、グヌバヌは村はずれでサボっているであろうことが判明した。オク・ズンド付近で「グヌバヌ」を探し出そう。見つけたら、チャットの会話モードを「Say」モードにして、キーボードやソフトウェアキーボードで『コラ』と入力して、「グヌバヌ」を叱ろう。

source: TEXT_HEAVNZ706_01910_SEQ_03<tab>Gunu Vanu wakes up in a panic─it was as entertaining as promised. He expresses joy and agreement at your offer to help him with the initiation rite, although it is still doubtful how much work he will actually do.
de: TEXT_HEAVNZ706_01910_SEQ_03<tab>Du hast Gunu Vanu tüchtig ausgeschimpft. Er zeigt sich zerknirscht, doch als du ihm eröffnest, dass du ihm helfen willst, die Prüfung zu bestehen, ist er rasch wieder guten Mutes.
fr: TEXT_HEAVNZ706_01910_SEQ_03<tab>Gunu Vanu s'est réveillé tout paniqué et le spectacle ne vous a pas déçu<var 08 E905 ((e)) (()) /var>. Il a accepté votre offre d'aide pour le rite avec grande joie, même si sa capacité à travailler réellement reste une inconnue.
ja: TEXT_HEAVNZ706_01910_SEQ_03<tab>グヌバヌを叱った。儀式の手伝いをしに来たことを伝えると、グヌバヌは、少しやる気を出したようだ。彼が儀式を通過するために、力を貸してあげよう。

source: TEXT_HEAVNZ706_01910_TODO_00<tab>Ask about Gunu Vanu's whereabouts.
de: TEXT_HEAVNZ706_01910_TODO_00<tab>Informationen über Gunu Vanus Aufenthaltsort sammeln
fr: TEXT_HEAVNZ706_01910_TODO_00<tab>Demander où se trouve Gunu Vanu
ja: TEXT_HEAVNZ706_01910_TODO_00<tab>グヌバヌの居場所について情報を集める

source: TEXT_HEAVNZ706_01910_TODO_01<tab>With the chat mode in <var 48 F201F4 /var><var 49 F201F5 /var>Say<var 49 01 /var><var 48 01 /var>, enter a phrase containing “Wake up!” to rouse Gunu Vanu.
de: TEXT_HEAVNZ706_01910_TODO_01<tab>Im „Sagen“-Chatmodus über Tastatur oder die virtuelle Tastatur „He!“ eingeben, um Gunu Vanu zurechtzuweisen
fr: TEXT_HEAVNZ706_01910_TODO_01<tab>En mode de discussion <var 48 F201F4 /var><var 49 F201F5 /var>Dire<var 49 01 /var><var 48 01 /var>, dire “Réveille-toi” à Gunu Vanu
ja: TEXT_HEAVNZ706_01910_TODO_01<tab>オク・ズンド付近でグヌバヌを探し、 チャットの「Say」モードで『コラ』と入力して叱る

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_000<tab>Netherling's coming is fortuitous as late-season rains. Guna Vanu─and Guna Vanu's family─faces desperate times. His brother verges on failing Zundu's rite of passage─again!
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_000<tab>Guna Vanu-ooh sieht Silberstreifen am Horizont! Na-Vanu-eeh mit gutem Herzen kommt, um Bruder von Guna Vanu-ooh zu helfen?
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_000<tab>Ta présence est aussi bienvenue que les averses de fin de saison. Ma famille et moi, nous vivons des moments difficiles. Mon frère risque bien de rater encore une fois le rite de passage<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_000<tab>これは、これは、善良そうなヒトではないか！ こんなときに現れるとは、まさしく運命…… 我ら兄弟を救うために、天が遣わした使者に違いない！

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_002<tab>All Vanu Vanu in Ok' Zundu must undergo rite of passage for respect of others in tribe, otherwise no better than nestling! Brother fails trials seven times, must try for the eighth time soon.
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_002<tab>Zundo-ooh müssen Prüfung bestehen, damit sie können Kinderhaut abstreifen und erwachsen werden, so, wie Raupe zu klein gewordene Haut abstreift, bevor aus ihr wird prächtiger Schmetterling. Bruder von Guna Vanu-ooh hat Reifeprüfung sieben Mal gemacht und ist sieben Mal durchgeflogen, so unbekümmert, wie Schwalbe durch Wolke fliegt.
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_002<tab>Tous les Vanu Vanu d'Ok' Zundu doivent le passer, c'est un signe de respect envers les autres membres. Sinon, nous ne valons pas mieux que des oisillons<var 1D /var>! Mon frère l'a raté sept fois et il doit bientôt faire sa huitième tentative.
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_002<tab>実はな、我らズンド族が成人になるためには、 とある「儀式」を乗り越えねばならぬのだ。 だが、弟ときたら、この儀式を7回も失敗しておる。

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_003<tab>Eight times! No Vanu Vanu ever fails trial eight times. If brother fails again, gales of laughter from others in tribe shame family until day sun in sky no longer burns.
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_003<tab>Doch Herz von Guna Vanu ist nicht unbekümmert, ist schwer wie Stein. Wo ist Familienehre? Wo ist Stolz? Wenn Bruder achtes Mal durchfliegt, wird Schamesröte Guna Vanu-oohs Gesicht überziehen wie Abendröte Himmel!
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_003<tab>Huit fois<var 1D /var>! Aucun Vanu n'a jamais raté huit fois son rite. Si mon frère échoue encore, la tribu se moquera de lui et la honte sera sur notre famille jusqu'à la mort du soleil.
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_003<tab>次の8回目まで失敗となると、歴代最悪の記録……。 ああ、我が一族は、雲海を巡る風のように、 止むことなく末代まで笑われてしまうだろう！

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_004<tab>Guna Vanu sees netherling help others like wind which brings seeds to bloom, and Guna Vanu would ask for <var 08 E905 ((her)) ((his)) /var> help as well. Rite of passage rules very strict, but Guna Vanu has plan.
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_004<tab>Regel sagt, dass Vanu-ooh nicht helfen dürfen bei Prüfung. Aber Regel sagt nicht, dass Na-Vanu-eeh nicht helfen dürfen ...
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_004<tab>Personne d'en bas, je sais que tu es l'ami<var 08 E905 ((e)) (()) /var> des Zundu, et j'aimerais te demander ton aide. Les règles du rite de passage sont très strictes, mais j'ai un plan.
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_004<tab>できるなら弟に力を貸してやりたいが、 「儀式に挑む者、バヌバヌ族の手を借りることを禁ずる」 というオキテのせいで、兄は傍観するよりないのだ……。

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_005<tab>Rules forbid aid from other members of tribe, but say nothing of netherlings! Help my brother, and quell impending storm of derision our family faces. Brother's name is Gunu Vanu, and he roosts...
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_005<tab>Hilft Na-Vanu-eeh, damit Familienehre gerettet? Guna Vanu-ooh bittet Na-Vanu-eeh!
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_005<tab>L'aide venue d'autres membres de la tribu est interdite, mais cela ne concerne pas ceux d'en bas<var 1D /var>! Aide mon frère et empêche notre famille de devenir la risée de tous. Mon frère s'appelle Gunu Vanu et il est perché...
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_005<tab>だが、バヌバヌ族ではない「ヒト」の手助けならば、 オキテ破りにはならぬはず！ どうか、どうか、我が弟「グヌバヌ」を助けてほしい。

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_006<tab>...Ah, Guna Vanu knows not where. Brother's temperament changes faster than breeze in autumn. Ask other Vanu Vanu and seek him out, or Gunu Vanu stays nestling forever!
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_006<tab>Zuerst soll Na-Vanu-eeh Bruder von Guna Vanu-ooh finden. Sein Name ist Gunu Vanu-ooh. Vielleicht wissen Zundo-ooh, wo Gunu Vanu-ooh ist. Fragen ist gut. Fragen und Augen und Ohren offen halten.
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_006<tab>... Euh, je ne sais pas où, en fait. Son humeur change plus vite que la brise d'automne. Demande aux autres Vanu Vanu où il est, sinon il restera pour toujours un oisillon<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_006<tab>……と頼んだはいいが、当の本人はどこへ行ったやら。 すまぬが、集落の皆から「グヌバヌ」について聞き、 奴を見つけるところから始めてはくれまいか？

source: TEXT_HEAVNZ706_01910_GUNAVANU_000_010<tab>Gunu Vanu too lazy to go far from Ok' Zundu. Ask other Vanu Vanu to seek him out, help pass the rite of passage at last!
de: TEXT_HEAVNZ706_01910_GUNAVANU_000_010<tab>Zuerst soll Na-Vanu-eeh Gunu Vanu-ooh finden. Vielleicht wissen Zundo-ooh, wo Gunu Vanu-ooh ist. Fragen ist gut. Fragen und Augen und Ohren offen halten.
fr: TEXT_HEAVNZ706_01910_GUNAVANU_000_010<tab>Gunu Vanu est trop flemmard pour s'éloigner d'Ok' Zundu. Demande à d'autres Vanu Vanu s'ils l'ont vu. Et aide-le pour son rite de passage<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_GUNAVANU_000_010<tab>当の本人はどこへ行ったやら……。 すまぬが、集落の皆から「グヌバヌ」について聞き、 奴を見つけるところから始めてはくれまいか？

source: TEXT_HEAVNZ706_01910_GANUVALI_000_020<tab>Netherling seeks out Gunu Vanu? He is skilled at two things─finding shade for napping and running away when chief gives work. Newborn hatchling works harder than him.
de: TEXT_HEAVNZ706_01910_GANUVALI_000_020<tab>Wo Gunu Vanu-ooh ist? Nicht dort, wo Arbeit ist. Wenn Arbeit kommt, verschwindet Gunu Vanu-ooh, wie Wasser verdunstet in Hitze.
fr: TEXT_HEAVNZ706_01910_GANUVALI_000_020<tab>Tu cherches Gunu Vanu<var 1D /var>? En général, soit il dort, soit il fuit quand le chef donne du travail. Les oisillons qui viennent de naître travaillent plus que lui.
ja: TEXT_HEAVNZ706_01910_GANUVALI_000_020<tab>なに、なに、グヌバヌを探している？ あの子は、仕事からの逃げ足ばかりが速い、根性なしよ。 どうせ、どうせ、今もサボっているに違いないよ！

source: TEXT_HEAVNZ706_01910_CONUVANU_000_021<tab>Gunu Vanu never where he should be. While other Vanu work, Gunu Vanu soars like griffin in his dreams. Conu Vanu not see him since sunrise.
de: TEXT_HEAVNZ706_01910_CONUVANU_000_021<tab>Na-Vanu-eeh sucht Gunu Vanu-ooh? Meistens er treibt ziellos umher wie Blatt im Wind.
fr: TEXT_HEAVNZ706_01910_CONUVANU_000_021<tab>Gunu Vanu n'est jamais là où il devrait être. Pendant que nous travaillons, il est toujours à rêvasser. Je ne l'ai pas vu depuis le lever du soleil.
ja: TEXT_HEAVNZ706_01910_CONUVANU_000_021<tab>どうした、どうした、グヌバヌの居場所をお探しか？ あいつなら、風に舞い散る木の葉のように、 村はずれをフラフラしておるだろうよ。

source: TEXT_HEAVNZ706_01910_HINUVALI_000_022<tab>Netherling finds Gunu Vanu easily─look under every tree in village! Gunu Vanu follows shade as sunset follows sunrise. Say to Gunu Vanu “Wake up!” and netherling come to know true meaning of panic.
de: TEXT_HEAVNZ706_01910_HINUVALI_000_022<tab>Wind vertreibt Wolken. Arbeit ist wie Wind und Gunu Vanu-ooh ist wie Wolken ... Na-Vanu-eeh muss laut rufen „He!“, wenn er Gunu Vanu-ooh im Schatten von Baum schlafen sieht.
fr: TEXT_HEAVNZ706_01910_HINUVALI_000_022<tab>Tu trouveras facilement Gunu Vanu... Regarde sous tous les arbres du village<var 1D /var>! Il suit l'ombre comme le crépuscule suit l'aube. Hurle-lui de se réveiller et tu verras ce que c'est que quelqu'un qui panique.
ja: TEXT_HEAVNZ706_01910_HINUVALI_000_022<tab>ああ、ああ、グヌバヌね。 また仕事を放り出して、木陰で休んでいるんじゃない？ 見かけたら、思いっきり「コラ！」って叱ってあげて。

source: TEXT_HEAVNZ706_01910_GANUVALI_000_023<tab>Look where breeze blows coolest and shade is deepest─Gunu Vanu dozes there.
de: TEXT_HEAVNZ706_01910_GANUVALI_000_023<tab>Wenn Arbeit kommt, verschwindet Gunu Vanu-ooh, wie Wasser verdunstet in Hitze.
fr: TEXT_HEAVNZ706_01910_GANUVALI_000_023<tab>Va là où la brise est la plus douce et l'ombre la plus franche, tu y trouveras Gunu Vanu en train de dormir.
ja: TEXT_HEAVNZ706_01910_GANUVALI_000_023<tab>どうせ、どうせ、今もサボっているに違いないよ！

source: TEXT_HEAVNZ706_01910_CONUVANU_000_024<tab>Other Vanu Vanu work, Gunu Vanu catches up on sleep. Keep ears open for thunderous snores.
de: TEXT_HEAVNZ706_01910_CONUVANU_000_024<tab>Na-Vanu-eeh sucht Gunu Vanu-ooh? Meistens er treibt ziellos umher wie Blatt im Wind.
fr: TEXT_HEAVNZ706_01910_CONUVANU_000_024<tab>Quand les autres Vanu travaillent, Gunu Vanu est occupé à dormir. Cherche les plus gros ronflements, tu le trouveras.
ja: TEXT_HEAVNZ706_01910_CONUVANU_000_024<tab>あいつなら、風に舞い散る木の葉のように、 村はずれをフラフラしておるだろうよ。

source: TEXT_HEAVNZ706_01910_HINUVALI_000_025<tab>Only thing Gunu Vanu good for is to laugh at─watch him fly into panic when you tell him “Wake up!”
de: TEXT_HEAVNZ706_01910_HINUVALI_000_025<tab>Na-Vanu-eeh muss laut rufen „He!“, wenn er Gunu Vanu-ooh im Schatten von Baum schlafen sieht.
fr: TEXT_HEAVNZ706_01910_HINUVALI_000_025<tab>Ce que j'aime bien chez Gunu Vanu, c'est sa réaction quand on se moque de lui. Tu verras comme il va paniquer quand tu lui crieras “Réveille-toi”<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_HINUVALI_000_025<tab>グヌバヌを見かけたら、 思いっきり「コラ！」って叱ってあげて。

source: TEXT_HEAVNZ706_01910_GUNUVANU_000_030<tab>Gunu Vanu rests eyes, thinks of great offering to elder shaman... So much work, so sleepy... Shade not big enough for such great nestling...
de: TEXT_HEAVNZ706_01910_GUNUVANU_000_030<tab>Warum stört Na-Vanu-eeh Gunu Vanu-ooh? Gunu Vanu-ooh denkt nach über Arbeit. Nachdenken über Arbeit ist so wichtig wie ... wie Arbeiten selbst!
fr: TEXT_HEAVNZ706_01910_GUNUVANU_000_030<tab>Je me repose les yeux et je réfléchis à une offrande pour le vieux chaman... Tant de travail, si peu de sommeil... L'ombre n'est pas assez vaste pour un grand oisillon comme moi...
ja: TEXT_HEAVNZ706_01910_GUNUVANU_000_030<tab>なんだ、なんだ、邪魔しないでよう。 僕は、大事な仕事のことを考えてるんだぞ。 ……ふわぁ～、面倒くさいなぁ。

source: TEXT_HEAVNZ706_01910_SYSTEM_000_000<tab>Gunu Vanu needs a good talking to.
de: TEXT_HEAVNZ706_01910_SYSTEM_000_000<tab>Es sieht ganz so aus, als ob du mit Freundlichsein nicht weit kommst bei Gunu Vanu.
fr: TEXT_HEAVNZ706_01910_SYSTEM_000_000<tab>Gunu Vanu a besoin d'une bonne leçon.
ja: TEXT_HEAVNZ706_01910_SYSTEM_000_000<tab>グヌバヌを叱る必要がありそうだ……。

source: TEXT_HEAVNZ706_01910_SYSTEM_000_001<tab>With the chat mode in <var 48 F201F4 /var><var 49 F201F5 /var>Say<var 49 01 /var><var 48 01 /var>, use your keyboard or the software keyboard to enter any phrase that includes the words “Wake up!” to rouse Gunu Vanu.
de: TEXT_HEAVNZ706_01910_SYSTEM_000_001<tab>Gib im „Sagen“-Chatmodus über Tastatur oder die virtuelle Tastatur „He!“ ein und schimpf Gunu Vanu tüchtig aus.
fr: TEXT_HEAVNZ706_01910_SYSTEM_000_001<tab>En mode de discussion <var 48 F201F4 /var><var 49 F201F5 /var>Dire<var 49 01 /var><var 48 01 /var>, saisissez une phrase incluant les mots “Réveille-toi” pour réveiller Gunu Vanu.
ja: TEXT_HEAVNZ706_01910_SYSTEM_000_001<tab>チャットの会話モードを「Say」モードにして、 キーボードやソフトウェアキーボードで『コラ』を含む 好きな言葉を入力し、グヌバヌを叱りましょう。

source: TEXT_HEAVNZ706_01910_GUNUVANU_000_031<tab>...Ah! Gunu Vanu awake, yes, he is! Gunu Vanu works, works hard─ A netherling!? No wings, fleshy beak...not Vanu, certainly! Netherling should not sneak up on Vanu Vanu that slumbers, claws cut sharper than fierce gale.
de: TEXT_HEAVNZ706_01910_GUNUVANU_000_031<tab>Warum grollt und poltert Na-Vanu-eeh wie Donner? Denkt Na-Vanu-eeh auch wie andere, dass Gunu Vanu-ooh nicht arbeiten will und faul ist wie faule Frucht?
fr: TEXT_HEAVNZ706_01910_GUNUVANU_000_031<tab>... Aaah<var 1D /var>! Je suis réveillé<var 1D /var>! Je vais travailler dur, très dur... Quelqu'un d'en bas<var 1D /var>!? Pas d'ailes, un bec mou... Tu n'es pas un Vanu Vanu, c'est sûr<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_GUNUVANU_000_031<tab>わわ！ ご、ごめんなさい～！ すぐに仕事に戻りま…………って、あれ？ あなたは、どちらさまで？

source: TEXT_HEAVNZ706_01910_GUNUVANU_000_032<tab>...What? Gunu Vanu's brother sends netherling to help with rite of passage?
de: TEXT_HEAVNZ706_01910_GUNUVANU_000_032<tab>Guna Vanu-ooh hat Na-Vanu-eeh geschickt, um Gunu Vanu-ooh zu helfen bei Prüfung?
fr: TEXT_HEAVNZ706_01910_GUNUVANU_000_032<tab>Quoi<var 1D /var>? C'est mon frère qui veut que tu m'aides pour le rite de passage<var 1D /var>?
ja: TEXT_HEAVNZ706_01910_GUNUVANU_000_032<tab>なんだぁ、急に叱られてびっくりしちゃったぞ～。 兄さんに言われて、儀式の手伝いをしに来てくれたのかぁ！

source: TEXT_HEAVNZ706_01910_GUNUVANU_000_033<tab>Gunu Vanu passes rite and is no longer a nestling!? Heavens shine on Gunu Vanu this day─worry of failing eight times weighs heavy on heart...
de: TEXT_HEAVNZ706_01910_GUNUVANU_000_033<tab>Herz von Gunu Vanu-ooh ist freudestrahlend wie lichtdurchflutete Sommerwiese! Gunu Vanu-ooh will ehrlich sein und nicht mehr wahre Gedanken verbergen. Gunu Vanu-ooh hat gedacht, dass er auch beim achten Mal durchfallen wird bei Prüfung. So, wie Wasserfall immer fällt, fällt auch Gunu Vanu-ooh immer durch bei Prüfung. Daher wollte Gunu Vanu-ooh sich verstecken, wie Mond sich versteckt hinter Wolken.
fr: TEXT_HEAVNZ706_01910_GUNUVANU_000_033<tab>Comme ça je ne serai enfin plus un oisillon<var 1D /var>!? Quelle chance j'ai aujourd'hui<var 1D /var>! Parce que je m'inquiète beaucoup de rater une huitième fois...
ja: TEXT_HEAVNZ706_01910_GUNUVANU_000_033<tab>うれしい、うれしい！ どうせ失敗するから、どう逃げようか考えてたけど、 ヒトに手伝わせるなんて、やっぱり兄さんは頭がいいぞ！

source: TEXT_HEAVNZ706_01910_GUNUVANU_000_034<tab>...But now with netherling's help, Gunu Vanu casts off weight and soars higher than any in Ok' Zundu imagines!
de: TEXT_HEAVNZ706_01910_GUNUVANU_000_034<tab>Doch wenn Na-Vanu-eeh hilft, trägt Gunu Vanu-ooh Hoffnung im Herzen. Wasserfall kann nach oben fließen, Gunu Vanu-ooh kann Prüfung bestehen!
fr: TEXT_HEAVNZ706_01910_GUNUVANU_000_034<tab>Mais maintenant, grâce à ton aide, je vais pouvoir voler plus haut que jamais<var 1D /var>!
ja: TEXT_HEAVNZ706_01910_GUNUVANU_000_034<tab>それじゃ、儀式を通過するために、がんばろ～う！ これからよろしく頼むぞ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！

source: TEXT_HEAVNZ706_01910_SAY_000_000<tab>Wake up!
de: TEXT_HEAVNZ706_01910_SAY_000_000<tab>He!
fr: TEXT_HEAVNZ706_01910_SAY_000_000<tab>Réveille-toi
ja: TEXT_HEAVNZ706_01910_SAY_000_000<tab>コラ
