Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/KinGmi108_05371/*.xlf
Languages: de, fr, ja, ru

source: TEXT_KINGMI108_05371_ALISAIE_140_220<tab>Government administrators are presently working with the rest of the citizenry to bring the afflicted into the care of the authorities, and I'm happy to report that this seems to be proceeding in a largely peaceful manner.
de: TEXT_KINGMI108_05371_ALISAIE_140_220<tab>Mitarbeiter von Regierung und Verwaltung sowie einige Freiwillige kümmern sich gerade um die Betroffenen.
fr: TEXT_KINGMI108_05371_ALISAIE_140_220<tab>Le gouvernement ainsi que la population sont à pied d'œuvre pour assurer leur protection. Et tout va bien pour l'instant<var 1D /var>: il n'y a eu ni désordre ni blessés à déplorer.
ja: TEXT_KINGMI108_05371_ALISAIE_140_220<tab>今は、ガバメントや街の人たちが一丸となって、 保護を進めてくれているそうよ。 大きな混乱に発展することなく、怪我人も出ていないみたい。
ru: TEXT_KINGMI108_05371_ALISAIE_140_220<tab>Правительство сейчас работает вместе с остальными гражданами - они ищут поражённых праймалом и собирают их в группы. К счастью, похоже, это происходит без загвоздок, хоть и медленно, но мирно.

source: TEXT_KINGMI108_05371_ALISAIE_150_220<tab>...Which is all well and good, but the city officials are understandably requesting an explanation of events. Raha, Krile, would you be able to handle that?
de: TEXT_KINGMI108_05371_ALISAIE_150_220<tab>Allerdings wurde auch eine genaue Erklärung der Einzelheiten gefordert. Für Alexandria ist das Phänomen der Besessenheit schließlich gänzlich neu. Raha, Krile, das sei euch überlassen!
fr: TEXT_KINGMI108_05371_ALISAIE_150_220<tab>Tout va bien... à un détail près<var 1D /var>: apparemment, les dirigeants de la ville nous réclament des ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions sur ce qu'il s'est passé à La Mémoire vivante... Raha, Krile, je me disais que vous pourriez aller leur parler.
ja: TEXT_KINGMI108_05371_ALISAIE_150_220<tab>ただし！ さすがに仔細を聞かせてほしいと、ガバメントからのご要請よ。 ラハ、クルル、そっちを任せてもいいかしら？
ru: TEXT_KINGMI108_05371_ALISAIE_150_220<tab>...Тем не менее эта самая администрация рвёт и мечет, требует от нас объяснения случившегося. Раха, Крайл, может, как раз этим займётесь?..

source: TEXT_KINGMI108_05371_GRAHATIA_000_222<tab>Certainly! We shall return to aid with the treatment efforts forthwith.
de: TEXT_KINGMI108_05371_GRAHATIA_000_222<tab>Ist so gut wie erledigt! Sobald wir ihnen alles erklärt haben, was sie wissen müssen, kümmern wir uns um die Besessenen.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_222<tab>Pas de prrroblème, on s'en occupe<var 1D /var>! Dès qu'on aura terminé, on reviendra participer au soin des subjugués.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_222<tab>ああ、任された！ 終わり次第、テンパードにされた人たちの治療を手伝いに回ろう。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_222<tab>Разумеется! Но после этого мы немедленно вернёмся к остальным, помогать с лечением от перековки.

source: TEXT_KINGMI108_05371_KRILE_100_222<tab>Meanwhile, might I suggest you look in on the people you fought so very hard to save? It may ease your mind to see the fruits of your efforts firsthand!
de: TEXT_KINGMI108_05371_KRILE_100_222<tab>Schaut ihr derweil doch bitte nach all den tapferen Leuten Alexandrias. Sie werden es sicher zu schätzen wissen, wenn sich ihrer jemand annimmt.
fr: TEXT_KINGMI108_05371_KRILE_100_222<tab>Assurez-vous de faire le tour de la ville, d'accord<var 1D /var>? Surtout toi, Sphene, histoire de croiser tous ces gens à qui tu as sauvé la vie<var 1D /var>!
ja: TEXT_KINGMI108_05371_KRILE_100_222<tab>スフェーンたちは、ゆっくり様子を見回ってきてね。 あなたが護ったアレクサンドリアの人たちを、 その目でしっかり確かめないと！
ru: TEXT_KINGMI108_05371_KRILE_100_222<tab>А тебе тем временем не помешает просто взглянуть на своих подданных, за которых ты с таким рвением сражалась. Обещаю, тебе сразу станет легче.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_224<tab>Thank you again... How very fortunate we are to have you as our allies.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_224<tab>Danke. Ich<var 1D /var>... Ich bin so glücklich, euch an meiner Seite zu wissen.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_224<tab>Merci... Vraiment, j'ai une chance inouïe de vous avoir à mes côtés.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_224<tab>ありがとう……。 キミたちがいてくれて、本当によかった……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_224<tab>Снова спасибо... Как мне повезло иметь таких друзей.

source: TEXT_KINGMI108_05371_SYSTEM_000_250<tab>You may now enter the Meso Terminal with a party of NPC avatars. To make use of this feature, open the <var 48 F201F4 /var><var 49 F201F5 /var>Trust<var 49 01 /var><var 48 01 /var> interface located under <var 48 F201F4 /var><var 49 F201F5 /var>Duty<var 49 01 /var><var 48 01 /var> in the main menu.
de: TEXT_KINGMI108_05371_SYSTEM_000_250<tab>Du kannst das Meso-System auch mit befreundeten NPCs betreten. Öffne dazu „Seite an Seite“ im Hauptmenü unter „Spielinhalte“.
fr: TEXT_KINGMI108_05371_SYSTEM_000_250<tab>Vous pouvez revisiter le mésoterminal avec l'aide d'une équipe d'alter ego des personnages de l'histoire. Pour ce faire, choisissez “Missions” puis “Adjuration” dans le menu principal.
ja: TEXT_KINGMI108_05371_SYSTEM_000_250<tab>「永久幽界 メインターミナル」に、 仲間NPCの幻体を連れて、突入できるようになりました！ 「コンテンツ情報」の「フェイス」から、挑戦が可能です。
ru: TEXT_KINGMI108_05371_SYSTEM_000_250<tab>Теперь вы сможете войти в подземелье «Терминал Мезо» с группой аватаров-NPC. Чтобы задействовать эту систему, используйте режим <var 48 F201F4 /var><var 49 F201F5 /var>Напарники<var 49 01 /var><var 48 01 /var> доступ к которому можно получить из подменю <var 48 F201F4 /var><var 49 F201F5 /var>Задачи<var 49 01 /var><var 48 01 /var> главного меню.
