Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/KinGmi108_05371/*.xlf
Languages: de, fr, ja, ru

source: TEXT_KINGMI108_05371_Q2_000_000<tab>What will you do?
de: TEXT_KINGMI108_05371_Q2_000_000<tab>Was möchtest du tun?
fr: TEXT_KINGMI108_05371_Q2_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_KINGMI108_05371_Q2_000_000<tab>どうする？
ru: TEXT_KINGMI108_05371_Q2_000_000<tab>Что вы хотите сделать?

source: TEXT_KINGMI108_05371_A2_000_001<tab>Small talk.
de: TEXT_KINGMI108_05371_A2_000_001<tab>Reden
fr: TEXT_KINGMI108_05371_A2_000_001<tab>Discuter
ja: TEXT_KINGMI108_05371_A2_000_001<tab>話す
ru: TEXT_KINGMI108_05371_A2_000_001<tab>Поговорить.

source: TEXT_KINGMI108_05371_A2_000_002<tab>Form a party and enter the Meso Terminal.
de: TEXT_KINGMI108_05371_A2_000_002<tab>Gruppe bilden
fr: TEXT_KINGMI108_05371_A2_000_002<tab>Former une équipe
ja: TEXT_KINGMI108_05371_A2_000_002<tab>パーティを編成して突入
ru: TEXT_KINGMI108_05371_A2_000_002<tab>Сформировать группу для похода в терминал Мезо.

source: TEXT_KINGMI108_05371_A2_000_003<tab>Nothing.
de: TEXT_KINGMI108_05371_A2_000_003<tab>Nichts
fr: TEXT_KINGMI108_05371_A2_000_003<tab>Rien en particulier
ja: TEXT_KINGMI108_05371_A2_000_003<tab>キャンセル
ru: TEXT_KINGMI108_05371_A2_000_003<tab>Ничего.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_095<tab>We have no idea what Calyx may have planned for us. Alisaie and I have prepared for every eventuality, yet still...
de: TEXT_KINGMI108_05371_ALPHINAUD_000_095<tab>Wir wissen nicht, was Calyx sich ausgedacht haben könnte. Meine Schwester und ich haben uns zwar so gut es geht vorbereitet, aber<var 1D /var>...
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_095<tab>Je me demande quelle est cette fameuse “force de frappe” que Calyx a évoquée. Alisaie et moi avons pris autant de précautions que possible, mais tout de même...
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_095<tab>カリュクスが用意したという戦力が、 いったいどんなものなのかはわからない。 アリゼーと、思いつく限りの準備はしてきたが……。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_095<tab>Мы не в состоянии даже предположить, что Каликс для нас замыслил. Я и Ализе постарались подготовиться к любой неожиданности, но всё же...

source: TEXT_KINGMI108_05371_ALPHINAUD_000_096<tab>...Nay, you must be free to lead our charge unhindered by doubt. As you press onwards, we shall guard the flanks.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_096<tab>Nein. Zweifel sind fehl am Platze. Wir werden nicht zulassen, dass Sphene und dir etwas zustößt, <var 08 E905 ((meine Gute)) ((mein Guter)) /var>!
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_096<tab>... Oh, et puis zut. Peu importe ce qu'il nous réserve, on vous protégera, toi et Sphene. Alors n'ayons pas peur, et avançons d'un pas ferme et résolu<var 1D /var>!
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_096<tab>……いや。 何が出てきたとしても、君やスフェーンを護ってみせよう。 だから全力で、路を駆け上ってくれ！
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_096<tab>...Нет, не стоит нагружать тебя сомнениями, тебе ведь отряд вести. Мы прикроем, не беспокойся.

source: TEXT_KINGMI108_05371_ALISAIE_000_100<tab>I really do think you take on too much from too many people. And yet...it's never the wrong choice.
de: TEXT_KINGMI108_05371_ALISAIE_000_100<tab>Ständig bürdet dir das Schicksal neue Heraus<var 16 /var>forde<var 16 /var>rungen auf. Du tust einem manchmal wirklich leid. Aber man wächst mit seinen Heraus<var 16 /var>forde<var 16 /var>rungen.
fr: TEXT_KINGMI108_05371_ALISAIE_000_100<tab>À ta place, j'en aurais un peu marre que tout le monde me confie ses espoirs, ses idéaux ou que sais-je... Mais d'un autre côté, je me dis aussi que c'est peut-être le plus noble des fardeaux.
ja: TEXT_KINGMI108_05371_ALISAIE_000_100<tab>あなたがいろんな場所で、いろんな人から物事を託されるのを、 正直ちょっと抱えすぎだって思うことはあるわよ？ でもね……余計だとは思わないわ。
ru: TEXT_KINGMI108_05371_ALISAIE_000_100<tab>Я правда считаю, что тебе не стоит впрягаться за каждого встречного. Но... это ведь правильно.

source: TEXT_KINGMI108_05371_ALISAIE_000_101<tab>The queen gave <var 1A 02 /var>you<var 1A 01 /var> the key for a reason, so I'll be damned if I let Calyx steal it!
de: TEXT_KINGMI108_05371_ALISAIE_000_101<tab>Und warum der Schlüssel seinen Weg in gerade deine Hände gefunden hat, wird sich mit der Zeit sicher auch noch offenbaren. Calyx können wir ihn jedenfalls nicht überlassen!
fr: TEXT_KINGMI108_05371_ALISAIE_000_101<tab>Si la reine t'a légué, à toi, un objet aussi mystérieux que la clef, ce n'est cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas un hasard... et ce serait d'autant plus bête de laisser Calyx te le piquer<var 1D /var>!
ja: TEXT_KINGMI108_05371_ALISAIE_000_101<tab>謎めいた「鍵」が先王からあなたに託されたのだって、 きっと大切な意味を持ってる。 ここでカリュクスに奪わせるもんですか！
ru: TEXT_KINGMI108_05371_ALISAIE_000_101<tab>Королева отдала ключ тебе - именно тебе. Провалиться мне, если позволю Каликсу его заграбастать!

source: TEXT_KINGMI108_05371_GRAHATIA_000_105<tab>'Tis beyond knowing how Calyx has advanced his plans for Endless conversion for the past four hundred years.
de: TEXT_KINGMI108_05371_GRAHATIA_000_105<tab>Vierhundert Jahre arbeitet Calyx bereits an seinem Plan für die Endlosigkeit.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_105<tab>Je n'ai aucune idée de la façon dont Calyx a mené son projet de transformer les humains en Éternels durant ces dernièrrres quatre cents années.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_105<tab>カリュクスがどんな風に永久人化の計画を進めてきたのか、 その400年余りを、オレは知らない。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_105<tab>Неизвестно, как Каликс усовершенствовал процесс создания Вневременных за последние четыреста лет.

source: TEXT_KINGMI108_05371_GRAHATIA_000_106<tab>I do know, however, that pursuing an objective for lengthy spans requires an unyielding will─especially when that objective entails changing the world as we know it.
de: TEXT_KINGMI108_05371_GRAHATIA_000_106<tab>Solch eine lange Zeit mit einem einzigen Ziel im Kopf zu verbringen, erfordert unbändige Willenskraft und Ausdauer<var 1D /var>- besonders bei einem weltenbewegenden Projekt wie der Endlosigkeit des Lebens.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_106<tab>Je peux dire en revanche que ce n'est pas donné à n'importe qui de poursuivre la même ambition aussi longtemps – d'autant plus quand celle-ci a de telles réperrrcussions à l'échelle du monde entier.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_106<tab>けど、それだけの年月にわたって目標を追い続けるなんて、 生半可な意志じゃできやしないんだ。 世界をひっくり返すような、果てしない目標なら……なおさらさ。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_106<tab>Но преследовать цель с таким рвением такое долгое время требует немалой выдержки - особенно когда цель такого масштаба.

source: TEXT_KINGMI108_05371_GRAHATIA_000_107<tab>Calyx is a foe possessed of both considerable focus and resolve. We would do well to recognize him as such.
de: TEXT_KINGMI108_05371_GRAHATIA_000_107<tab>Das wird kein einfacher Kampf, das müssen wir uns bewusst machen. Ein falscher Schritt und alles ist verloren.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_107<tab>Calyx possède forcément une volonté et une conviction hors du commun. On ferait bien de garder ça en tête, et de ne relâcher notre vigilance sous aucun prrrétexte.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_107<tab>カリュクスにも、相当な覚悟と願いがあるはず。 自分たちが挑むのがそういうものだって、 心に刻んで、油断せずにいこう。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_107<tab>Каликсу не занимать прилежания и сосредоточенности. С этим врагом точно стоит считаться.

source: TEXT_KINGMI108_05371_KRILE_000_110<tab>If my parents were indeed executed by Preservation, for me this will not only be a fight for the greater good. This will be justice.
de: TEXT_KINGMI108_05371_KRILE_000_110<tab>Sollte die Wahrung wirklich meine Eltern auf dem Gewissen haben, ist dies meine Gelegenheit, Rache zu üben<var 1D /var>...
fr: TEXT_KINGMI108_05371_KRILE_000_110<tab>Si j'admets que c'est Préservation qui a assassiné mes parents, alors ce combat sera aussi l'occasion de les venger.
ja: TEXT_KINGMI108_05371_KRILE_000_110<tab>父と母が最後にはプリザベーションの手に掛かったというなら、 この戦いは私にとって、両親の敵討ちでもある……。
ru: TEXT_KINGMI108_05371_KRILE_000_110<tab>Если Сохранность действительно добралась до моих родителей и убила их, я буду сражаться не только за лучшее завтра. Для меня это станет возмездием.

source: TEXT_KINGMI108_05371_KRILE_000_111<tab>If I'm to add an addendum to Grandfather's account of the golden city, then let it be a rousing good one, eh?
de: TEXT_KINGMI108_05371_KRILE_000_111<tab>Und Großvaters Studien der Stadt aus Gold wollen wir schließlich auch um ein gutes Ende vervollständigen, nicht wahr? Stoppen wir Calyx ein für alle Male!
fr: TEXT_KINGMI108_05371_KRILE_000_111<tab>Et puis, il y a mon grand-père<var 1D /var>: s'il faut apporter une conclusion à ses recherches sur la cité d'or, autant que celle-ci soit heureuse<var 1D /var>! Bref, je n'ai que des bonnes raisons de vouloir vaincre Calyx<var 1D /var>!
ja: TEXT_KINGMI108_05371_KRILE_000_111<tab>それに、ガラフおじいちゃんの黄金郷調査に結末を書き足すとき、 どうせなら良い報告で締めたいでしょう？ そのためにも、カリュクスを止めなくちゃ！
ru: TEXT_KINGMI108_05371_KRILE_000_111<tab>Если и добавлять послесловие к записям дедушки о Золотом городе, то воодушевляющее, верно?

source: TEXT_KINGMI108_05371_WUKLAMAT_000_115<tab>As the Vow of Resolve, or even as just a comrade, I see myself making a lot of promises.
de: TEXT_KINGMI108_05371_WUKLAMAT_000_115<tab>Ich werde auf meinem Weg als Krone Tuliyollals sicherlich noch haufenweise Versprechen geben.
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_115<tab>Je serai sûrement amenée à promettre mille et une choses au cours de ma vie, que ce soit en tant qu'Auraque de la Force ou à titre personnel.
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_115<tab>……アタシはこれからきっと、 武王としても、人としても、たくさんの約束をしていくんだ。
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_115<tab>Я даю много обещаний - и как Причастие Решимости, и просто как друг.

source: TEXT_KINGMI108_05371_WUKLAMAT_000_116<tab>I mean to honor every last one of them...starting with the oath I swore to the Endless Sphene. Even if it's just a memory, I want to think of her smiling at that promise kept.
de: TEXT_KINGMI108_05371_WUKLAMAT_000_116<tab>Kein einziges von ihnen will ich brechen<var 1D /var>... Und mit meinem Versprechen an <var 1A 02 /var>meine<var 1A 01 /var> Sphene fange ich an. Auch wenn sie nicht mehr unter uns weilt, ihr Erbe soll auf ewig weiterleben!
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_116<tab>Ces promesses, je veux être capable de les tenir, à commencer par celle que j'ai faite à la précédente souveraine. Je me donnerai à fond pour y arriver, car je veux qu'elle soit heureuse là où elle est – même si c'est uniquement dans ma mémoire.
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_116<tab>それを、ちゃんと守っていけるように…… まずは先王と交わした約束を、全力で果たしたい。 記憶の中のあいつが、心から笑ってくれるくらいにさ。
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_116<tab>Я собираюсь сдержать их все... и начну с клятвы, которую я принесла Вневременной Сфен. Пусть она просто воспоминание, но мне нравится думать, что она улыбнётся, когда я выполню своё обещание.

source: TEXT_KINGMI108_05371_YSHTOLA_000_120<tab>Calyx's scheme to forfeit flesh to gain immortality calls to mind the Ea. Not that informing him of their fate would do much to dissuade him.
de: TEXT_KINGMI108_05371_YSHTOLA_000_120<tab>Die Fesseln seines Körpers abzulegen und auf ewig zu existieren<var 1D /var>... Calyx Ambitionen haben gewisse Ähnlichkeiten mit dem, was wir von den Ea über ihre Art zu leben erfahren haben. Nicht, dass ihn das sonderlich interessieren dürfte.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_120<tab>Cette idée d'une humanité immortelle, libérée de la chair, n'est pas sans me rappeler ce qu'on a pu voir chez les Éas. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, je doute qu'en parler à Calyx suffise à le convaincre de changer son fusil d'épaule...
ja: TEXT_KINGMI108_05371_YSHTOLA_000_120<tab>肉体を捨てて永久を獲得するというカリュクスの計画は、 イーア族の生き方とも似た部分があるけれど…… それを話したところで、彼は引き下がらないでしょうね。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_120<tab>Все эта история с Каликсом, стремящимся избавиться от плоти в угоду бессмертию, напоминает мне эа. Хотя не думаю, что информация о судьбе этого народа заставит его переменить взгляды.

source: TEXT_KINGMI108_05371_YSHTOLA_000_121<tab>“Convinced though you may be of this truth, it is yours and not mine. And no conclusion of yours, no matter how grim, can dampen my desire”...
de: TEXT_KINGMI108_05371_YSHTOLA_000_121<tab>Damals entgegnete ich ihnen, dass es keine absolute Wahrheit gäbe. Wahrheit sei eine Frage des Standpunktes, offen für Interpretationen und Zweifel<var 1D /var>... Und dass der Weisheit letzter Schluss meiner Neugierde nichts anhaben könne.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_121<tab>Moi-même, j'avais dit que je ne voyais rien d'“ultime” dans une vérité découverte par autrui<var 1D /var>; que ce que j'avais entendu n'entamait en aucun cas ma curiosité.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_121<tab>他人の出した「唯一無二の答え」は、 私にとっての絶対じゃない……。 押しつけられた結論では、好奇心のひとつさえ殺せない……。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_121<tab>"Вы можете быть убеждены, что это истина — но таковой она является для вас, не для меня. Истина - штука относительная..."

source: TEXT_KINGMI108_05371_YSHTOLA_000_122<tab>Such was my reply to the Ea's warnings. So I know a little something of refusing to listen save when confronted with incontrovertible proof of my error.
de: TEXT_KINGMI108_05371_YSHTOLA_000_122<tab>Für Calyx habe ich die gleichen Worte. Nur werden sie bei ihm nichts bewirken<var 1D /var>- das weiß ich selbst ganz genau.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_122<tab>Dans l'absolu, ma conviction n'est pas si différente de celle de Calyx. C'est justement pour ça que je sais pertinemment que l'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment contre lui est inévitable.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_122<tab>私がイーア族にそう言ったのと、本質的には同じことよ。 だからこそ正面からぶつかり合うしかないって、 ほかならぬ私には、よくわかってしまうの。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_122<tab>Так я ответила на предостережения эа. Видишь, мне кое-что известно об отказе слушать, даже если моя ошибка была полностью доказана.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_125<tab>The Alexandria of today has seen countless lives come and go. My other self took their grief and fear and rage upon herself in service to our kingdom.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_125<tab>Viel zu viele mussten ihre Leben lassen. All die Trauer, all die Wut, all die Furcht, die mein anderes Ich die Jahrhunderte über geschultert hat<var 1D /var>...
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_125<tab>Tant de vies ont dû s'éteindre durant le règne de mon autre moi... Soit autant de tristesses, de colères et de peurs qu'elle a dû endosser, afin de protéger le royaume et ses habitants.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_125<tab>アレクサンドリアで、これまでたくさんの命が消えていった。 彼らの悲しみや怒り……恐怖をひとつ残らず抱えて、 もうひとりの私がこの国を護ってきたんだ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_125<tab>Нынешняя Александрия - продукт смены множества поколений. Моя Вневременная версия приняла на себя весь их страх, всю их скорбь и ярость - всё в целях послужить нашему королевству.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_126<tab>Around me are gathered those willing to give their all to fulfill the promise they made to her. How can I do any less?
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_126<tab>Ihr gabt ihr das Versprechen, das Alexandria, das sie so liebte, zu beschützen. Und darum will auch ich mein Bestes geben!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_126<tab>Aujourd'hui, les citoyens luttent de toutes leurs forces pour honorer leur dette envers leur ancienne souveraine. Je dois suivre leur exemple, et me battre moi aussi au péril de ma vie.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_126<tab>その彼女との約束を、全力で守ろうとしてくれる人たちがいる。 だから私も、命を懸けて戦ってみせる。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_126<tab>Рядом со мной собрались те, кто собираются исполнить данное ей обещание. Поэтому я тоже собираюсь выложиться на полную.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_127<tab>Alexandrians must be free to believe that more than sadness awaits them... That tomorrow can be better than today.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_127<tab>Für Alexandria! Für eine glückliche Zukunft!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_127<tab>Je suis persuadée qu'il n'y a pas de fatalité, et que nous pouvons changer notre futur. Je m'accrocherai jusqu'au bout, afin de prouver à chacun que l'espoir est permis... envers et contre tout.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_127<tab>悲しいだけの結末なんてない……明日は変えられる。 みんながそう信じられるように、絶対に最後まで諦めない…… どんな覚悟もできてるよ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_127<tab>У александрийцев должна быть возможность верить в лучшее завтра.

source: TEXT_KINGMI108_05371_SYSTEM_000_130<tab>During this quest and when using the Duty Support system, you have the opportunity to undertake this trial with a party of NPC companions. Some of these allies' roles will differ from those you are normally able to select.
de: TEXT_KINGMI108_05371_SYSTEM_000_130<tab>Dieser Kampf kann aus<var 16 /var>schließ<var 16 /var>lich im Rahmen dieses Auftrags und des Inhaltshelfers mit deinen Freunden bestritten werden. Einige werden dabei eine andere Rolle über<var 16 /var>nehmen, als du es von ihnen gewohnt bist.
fr: TEXT_KINGMI108_05371_SYSTEM_000_130<tab>Vous pouvez relever ce défi en compagnie de vos alliés grâce au système de renforts. Veuillez noter que le rôle de certains n'est pas le même qu'à l'accoutumée.
ja: TEXT_KINGMI108_05371_SYSTEM_000_130<tab>この討滅戦では、コンテンツサポーターが利用可能です。 一部の仲間は、普段と選択できるロールが異なります。
ru: TEXT_KINGMI108_05371_SYSTEM_000_130<tab>Во время этого задания, а также при использовании системы "Миссий с помощниками" у вас будет возможность пройти испытание с группой из компаньонов-НИП. У некоторых из ваших союзников могут оказаться необычные роли.

source: TEXT_KINGMI108_05371_SYSTEM_000_135<tab>Proceed to the Ageless Necropolis?
de: TEXT_KINGMI108_05371_SYSTEM_000_135<tab>Zur Fülle des Todes begeben?
fr: TEXT_KINGMI108_05371_SYSTEM_000_135<tab>Aller à la Nécropole intemporelle<var 1D /var>?
ja: TEXT_KINGMI108_05371_SYSTEM_000_135<tab>「死の満ちる地」へ移動しますか？
ru: TEXT_KINGMI108_05371_SYSTEM_000_135<tab>Перейти в Предвечный Некрополь?

source: TEXT_KINGMI108_05371_Q3_000_000<tab>What will you do?
de: TEXT_KINGMI108_05371_Q3_000_000<tab>Was möchtest du tun?
fr: TEXT_KINGMI108_05371_Q3_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_KINGMI108_05371_Q3_000_000<tab>どうする？
ru: TEXT_KINGMI108_05371_Q3_000_000<tab>Что вы хотите сделать?

source: TEXT_KINGMI108_05371_A3_000_001<tab>Small talk.
de: TEXT_KINGMI108_05371_A3_000_001<tab>Reden
fr: TEXT_KINGMI108_05371_A3_000_001<tab>Discuter
ja: TEXT_KINGMI108_05371_A3_000_001<tab>話す
ru: TEXT_KINGMI108_05371_A3_000_001<tab>Поговорить.

source: TEXT_KINGMI108_05371_A3_000_002<tab>Form a party and enter the Ageless Necropolis.
de: TEXT_KINGMI108_05371_A3_000_002<tab>Gruppe bilden
fr: TEXT_KINGMI108_05371_A3_000_002<tab>Former une équipe
ja: TEXT_KINGMI108_05371_A3_000_002<tab>パーティを編成して突入
ru: TEXT_KINGMI108_05371_A3_000_002<tab>Сформировать группу для испытания Предвечный Некрополь.

source: TEXT_KINGMI108_05371_A3_000_003<tab>Nothing.
de: TEXT_KINGMI108_05371_A3_000_003<tab>Nichts
fr: TEXT_KINGMI108_05371_A3_000_003<tab>Rien en particulier
ja: TEXT_KINGMI108_05371_A3_000_003<tab>キャンセル
ru: TEXT_KINGMI108_05371_A3_000_003<tab>Ничего.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_145<tab>As I feared, I was right to bring spare warding scales. Against the threat of a primal, we must take advantage of every warrior we can field.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_145<tab>Gut, dass wir an die Seelenwächter gedacht haben. Primae sind schließlich unser Spezialgebiet.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_145<tab>J'ai bien fait d'emmener des écailles garde-âme... Face à un Primordial, on n'a pas le droit à l'erreur.
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_145<tab>彼女たちの霊鱗を用意しておいて正解だったよ……。 蛮神相手なら、なおさら負けるわけにはいかない。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_145<tab>Не зря, значит, я на всякий случай принёс несколько запасных чешуек. Против праймала понадобятся все способные держать оружие.

source: TEXT_KINGMI108_05371_ALISAIE_000_150<tab>The summoning ritual alone made my blood run cold. Like I was halfway to becoming a corpse...
de: TEXT_KINGMI108_05371_ALISAIE_000_150<tab>Noch bevor die Beschwörung überhaupt abgeschlossen war, hatte mich bereits ein kalter Schauer ergriffen. Als wenn einem jegliches Leben ausgesaugt werden würde<var 1D /var>...
fr: TEXT_KINGMI108_05371_ALISAIE_000_150<tab>J'ai ressenti un horrible coup de froid avant l'invocation. Comme si toute la chaleur de mon corps était aspirée... et que je me transformais en cadavre<var 1D /var>!
ja: TEXT_KINGMI108_05371_ALISAIE_000_150<tab>召喚の前兆だけで、酷い悪寒がしたわ。 身体の熱が奪われていくような…… ええ、まさに亡骸になっていくみたいだった……！
ru: TEXT_KINGMI108_05371_ALISAIE_000_150<tab>Даже во время ритуала призыва у меня кровь похолодела... Словно я уже стала наполовину трупом...

source: TEXT_KINGMI108_05371_GRAHATIA_000_155<tab>An abundance of lightning would indeed obviate the need for crystals. I should like to know whence Calyx came by this summoning knowledge.
de: TEXT_KINGMI108_05371_GRAHATIA_000_155<tab>Anstelle von Kristallen benutzte er Blitz-Äther, um die Beschwörung zu vollziehen<var 1D /var>... Ich frage mich, wo der Ursprung seines Wissens liegt.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_155<tab>Il s'est servi d'éther de foudre à la place de cristaux pour son invocation. Je ne sais pas où il a appris à faire ça, mais on va devoirrr lui tirer les vers du nez<var 1D /var>!
ja: TEXT_KINGMI108_05371_GRAHATIA_000_155<tab>クリスタルの代わりに、潤沢な雷エーテルを使ったのか。 知識の出所を聞かせてもらわないとな……！
ru: TEXT_KINGMI108_05371_GRAHATIA_000_155<tab>Как я и предполагал, обилие молниевой энергии заменяет целую гору кристаллов. Мне интересно знать, откуда Каликс знает о ритуалах призыва...

source: TEXT_KINGMI108_05371_KRILE_000_160<tab>It all finally makes sense. Those mechanical rampages were not orchestrated solely for the purpose of harvesting aether.
de: TEXT_KINGMI108_05371_KRILE_000_160<tab>Jetzt ergibt alles einen Sinn. Es ging ihm in erster Linie gar nicht darum, mit seinen Maschinen an den Äther seiner Opfer zu gelangen.
fr: TEXT_KINGMI108_05371_KRILE_000_160<tab>Tout est enfin clair. Le détraquement des machines, les attentats contre les civils... Tout ça n'avait pas uniquement pour but de collecter de l'éther.
ja: TEXT_KINGMI108_05371_KRILE_000_160<tab>……やっと合点がいったわ。 エレクトロープの暴走事件を起こし、命までも奪ったのは、 遺体からエーテルを回収するためだけじゃなかった。
ru: TEXT_KINGMI108_05371_KRILE_000_160<tab>Теперь-то всё встало на свои места. Эти "сбои" машин устраивались не только ради сбора эфира.

source: TEXT_KINGMI108_05371_KRILE_000_161<tab>They were intended to heighten the collective fear of death, that the primal manifested by the people's terror would be that much more powerful...
de: TEXT_KINGMI108_05371_KRILE_000_161<tab>Alexandrias Todesfurcht bis ans Äußerste zu schüren und den so beschworenen Primae noch weiter zu verstärken<var 1D /var>- das war sein eigentliches Ziel!
fr: TEXT_KINGMI108_05371_KRILE_000_161<tab>Calyx cherchait à pousser la peur de mourir à son paroxysme, afin de décupler au maximum la puissance de son Primordial<var 1D /var>!
ja: TEXT_KINGMI108_05371_KRILE_000_161<tab>死への恐怖を、極限まで高めるため…… そこから生じる蛮神を、より強力にするためだったのね……！
ru: TEXT_KINGMI108_05371_KRILE_000_161<tab>Они должны были обострить у масс ощущение страха, беспомощности - чтобы праймал, появившийся из их ужаса, был достаточно силён...

source: TEXT_KINGMI108_05371_WUKLAMAT_000_165<tab>I don't care if that thing is a waking nightmare! Let's send it back into the darkness, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_KINGMI108_05371_WUKLAMAT_000_165<tab>Was ist das bloß für ein Monstrum?! Uns hält es jedenfalls nicht auf! Komm schon, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_165<tab>Je sais pas d'où sort ce monstre, mais il va pas faire long feu<var 1D /var>! Allez, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, à l'attaque<var 1D /var>!
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_165<tab>こいつがどんな化け物でも、絶対に負けねぇ！ やるぞ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……！
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_165<tab>Ну и что, пускай эта дрянь - воплощение кошмара. Отправим её назад во тьму, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
