Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/KinGmi108_05371/*.xlf
Languages: de, fr, ja, ru

source: TEXT_KINGMI108_05371_YSHTOLA_000_170<tab>So, 'tis a primal which embodies the concept of death in all its terror. He has made manifest a most troublesome foe.
de: TEXT_KINGMI108_05371_YSHTOLA_000_170<tab>Die Furcht vor dem Tod manifestiert in einem Primae, hm? Das sieht ganz und gar nicht gut aus.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_170<tab>Un Primordial à l'image de la hantise de tout un peuple... Ça promet.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_170<tab>死にまつわるイメージを具象化した蛮神というわけね……。 厄介なものを召喚してくれたわ。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_170<tab>Итак, праймал, воплощающий в себе понятие страха смерти. Неплохого он зверёныша призвал.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_175<tab>What is he saying? That the fears of everyone in Alexandria gave birth to this...this horror?
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_175<tab>Alexandrias Todesangst soll <var 1A 02 /var>das<var 1A 01 /var> in die Welt gesetzt haben<var 1D /var>...?!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_175<tab>C-c'est la peur de mourir des Alexandrins qui a engendré ce monstre...<var 1D /var>!?
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_175<tab>これを、アレクサンドリアのみんなの恐怖が…… 生みだしたというの……？
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_175<tab>Что он говорит?.. Что из-за страха александрийцев появилось... это чудище?

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_176<tab>It's finally over...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_176<tab>Endlich<var 1D /var>... Es ist vollbracht.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_176<tab>C'est terminé... Enfin...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_176<tab>これで……ようやく終わったんだね……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_176<tab>Наконец, с этим покончено...

source: TEXT_KINGMI108_05371_YSHTOLA_000_177<tab>Let us bask in the victory a moment, shall we? We can take stock once we've had a chance to recuperate.
de: TEXT_KINGMI108_05371_YSHTOLA_000_177<tab>Gute Arbeit<var 1D /var>- wie immer. Einen Lageüberblick verschaffen wir uns, sobald wir diesen Ort hinter uns lassen konnten.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_177<tab>Bravo pour cette victoire. On a encore pas mal de points à éclaircir, mais pour l'heure, je propose qu'on souffle un bon coup.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_177<tab>……ひとまずはおつかれさま。 調べるべきことはたくさんあるけれど、 今はお互いを労いましょう。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_177<tab>Насладимся заслуженной победой, да? Поговорим, когда будет шанс отдохнуть и восстановиться.

source: TEXT_KINGMI108_05371_KRILE_000_178<tab>I believe Calyx was working to transfer his memories at the end there, but he vanished at the exact moment the device exploded. We must have stopped him just in time...
de: TEXT_KINGMI108_05371_KRILE_000_178<tab>Calyx war dabei, seine Erinnerung fortzuschicken, aber<var 1D /var>... wir haben ihn gerade noch so gestoppt. Oder? Zumindest ist er in der Explosion verschwunden.
fr: TEXT_KINGMI108_05371_KRILE_000_178<tab>Calyx a essayé de transférer ses souvenirs ailleurs<var 1D /var>; mais je l'ai vu disparaître pile au moment où ça a explosé, donc je pense qu'on a réussi à le prendre de vitesse.
ja: TEXT_KINGMI108_05371_KRILE_000_178<tab>カリュクスは最後まで端末を操作していたけれど、 爆発と同時に、その姿は掻き消えたわ。 間に合った……ということだと思う。
ru: TEXT_KINGMI108_05371_KRILE_000_178<tab>Каликс почти закончил какое-то копирование данных, но исчез ровно в тот момент, когда взорвалось устройство. Надеюсь, мы остановили его вовремя...

source: TEXT_KINGMI108_05371_ALISAIE_000_179<tab>After dealing that last blow, I hadn't a drop of aether left to spend! Thank you for seeing it through to the end.
de: TEXT_KINGMI108_05371_ALISAIE_000_179<tab>Puh, was für ein Kampf. Ich habe keinen Tropfen Äther mehr übrig. Und<var 1D /var>... Danke, dass du uns bis zum Ende zur Seite gestanden hast!
fr: TEXT_KINGMI108_05371_ALISAIE_000_179<tab>J'avais tellement tout donné pendant le combat que j'étais com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment à sec niveau éther<var 1D /var>! Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment que tu étais là pour démolir l'ordinateur.
ja: TEXT_KINGMI108_05371_ALISAIE_000_179<tab>全力で叩き込んだから、私もエーテルがカラッカラ！ ……最後、キメてくれてありがとね。
ru: TEXT_KINGMI108_05371_ALISAIE_000_179<tab>После того последнего удара у меня не осталось и капли эфира! Спасибо, что закончил(а) всё это.

source: TEXT_KINGMI108_05371_GRAHATIA_100_179<tab>Phew... 'Tis good to be out of that terminal. But what of you? No injuries or lingering ill effects?
de: TEXT_KINGMI108_05371_GRAHATIA_100_179<tab>Endlich wieder an der Luft. Dir geht es so weit gut, nehme ich an?
fr: TEXT_KINGMI108_05371_GRAHATIA_100_179<tab>Pfiou, nous voilà enfin de retour en lieu sûrrr. Ça va, toi<var 1D /var>? Pas de bobos ni de nausées<var 1D /var>?
ja: TEXT_KINGMI108_05371_GRAHATIA_100_179<tab>ふう……やっとここまで戻ってきたな。 あんたも、怪我や不調はないか？
ru: TEXT_KINGMI108_05371_GRAHATIA_100_179<tab>Ф-фух... Наконец-то снаружи. Ну, как наши дела? Никаких травм или... серьёзных недомоганий?

source: TEXT_KINGMI108_05371_ALPHINAUD_000_180<tab>She has yet to regain consciousness, but worry not─Lamaty'i will be fine.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_180<tab>Macht euch keine Sorgen, sie ist über den Berg. Doch ihre Wunden sind tief und sie hat sich vollkommen verausgabt. Es wird einige Zeit dauern, bis sie sich vollständig erholt.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_180<tab>Elle est encore in<var 16 /var>cons<var 16 /var>cien<var 16 /var>te... mais rassure-toi, ses jours ne sont pas en danger.
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_180<tab>まだ意識は戻らないようだが……大丈夫、命に別状はないよ。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_180<tab>Она потеряла сознание, но не беспокойтесь, с Ламати всё будет в порядке.

source: TEXT_KINGMI108_05371_ALPHINAUD_100_180<tab>I've been in touch with Vow Koana, and he has made arrangements to convey her home. By which he means to come and fetch Lamaty'i himself, apparently. Given the extent of her injuries and exertions, she'll likely spend many days abed.
de: TEXT_KINGMI108_05371_ALPHINAUD_100_180<tab>Koana habe ich bereits Bescheid gegeben, jemanden für seine Schwester zu entsenden. Er hat jedoch darauf bestanden, sie selbst zu holen. Der Arme klang äußerst besorgt<var 1D /var>...
fr: TEXT_KINGMI108_05371_ALPHINAUD_100_180<tab>J'ai prévenu Koana, il m'a dit qu'il “assurerait sa prise en charge” – comprendre par là qu'il va venir la chercher en personne pour la ramener à Tuliyollal. Ensuite, elle restera sans doute alitée un bon moment, le temps qu'elle récupère des forces et guérisse de ses blessures.
ja: TEXT_KINGMI108_05371_ALPHINAUD_100_180<tab>コーナ王に連絡して、移送の手はずも整えた…… というか、自ら迎えに来るそうだ。 怪我と消耗が落ち着くまで、しばらくは療養になるだろうね。
ru: TEXT_KINGMI108_05371_ALPHINAUD_100_180<tab>Я связался с Причастием Коаной, он подготовит всё необходимое для её транспортировки домой. Не удивлюсь, если он лично за ней приедет. Учитывая её нынешнее истощение и раны, она не один день проведёт в постели.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_181<tab>Oh, Wuk Lamat...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_181<tab>Wuk Lamat<var 1D /var>...
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_181<tab>Wuk Lamat...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_181<tab>ウクラマト……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_181<tab>Ох, Вук Ламат...

source: TEXT_KINGMI108_05371_ALISAIE_000_182<tab>You just can't help yourself, can you? Like a certain someone. That said...we couldn't have done it without you.
de: TEXT_KINGMI108_05371_ALISAIE_000_182<tab>Kein Wunder nach diesem Kampf. Aber ohne ihren beherzten Einsatz wäre dieser Sieg jetzt nicht unser. Danke, Lamaty'i.
fr: TEXT_KINGMI108_05371_ALISAIE_000_182<tab>Vraiment, quelle tête brûlée tu fais... mais bon, tu t'es quand même vachement bien débrouillée, Lamaty'i.
ja: TEXT_KINGMI108_05371_ALISAIE_000_182<tab>ほんと、無茶するんだから。 でも……よく頑張ったわ、ラマチ。
ru: TEXT_KINGMI108_05371_ALISAIE_000_182<tab>Никак без геройства, да? Прямо как (одна моя знакомая). Кроме шуток... без тебя бы ничего не получилось.

source: TEXT_KINGMI108_05371_KRILE_000_183<tab>And once she had the barrier down, you saw to it that Calyx's stored memories were destroyed along with the memory bank.
de: TEXT_KINGMI108_05371_KRILE_000_183<tab>Und den entscheidenden Schlag hast du vollbracht, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Das Terminal wurde zerstört.
fr: TEXT_KINGMI108_05371_KRILE_000_183<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu as détruit l'ordinateur contenant les souvenirs de Calyx.
ja: TEXT_KINGMI108_05371_KRILE_000_183<tab>カリュクスの記憶が保存されていた装置は、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんが破壊してくれた。
ru: TEXT_KINGMI108_05371_KRILE_000_183<tab>Как только барьер исчез, данные с памятью Каликса были уничтожены вместе с тем устройством.

source: TEXT_KINGMI108_05371_KRILE_000_184<tab>Which means Preservation is no more, I pray.
de: TEXT_KINGMI108_05371_KRILE_000_184<tab>Unser Kampf gegen die Wahrung sollte somit endgültig ein Ende gefunden haben.
fr: TEXT_KINGMI108_05371_KRILE_000_184<tab>Ça veut dire qu'on en a enfin terminé avec Préservation.
ja: TEXT_KINGMI108_05371_KRILE_000_184<tab>ようやくこれで、 プリザベーションと決着をつけることができたのよね。
ru: TEXT_KINGMI108_05371_KRILE_000_184<tab>Значит, Сохранности конец... я надеюсь.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_185<tab>No longer will Calyx dictate the course of our people...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_185<tab>Genau wie Calyx' Machenschaften. Er wird niemanden mehr in die Endlosigkeit treiben.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_185<tab>Alors ça y est. L'avenir des Alexandrins ne sera plus dicté par une seule et unique personne...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_185<tab>もう、カリュクスに人の行く先を定められることはない……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_185<tab>Больше Каликс не будет диктовать условия нашему народу...

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_185<tab>No longer will our grief be locked away or forgotten...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_185<tab>Und auch das Zeitalter des Vergessens ist vorüber. Trauer und Tod werden Alexandria fortan auf Schritt und Tritt begleiten.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_185<tab>Terminée également, l'époque où la technologie leur permettait d'oublier leur chagrin...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_185<tab>システムによって悲しみを忘れ去る時代も……終わった。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_185<tab>Больше мы не станем отгораживаться от скорби и памяти...

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_186<tab>The freedom to feel joy and sadness─to feel all that we are meant to experience─is in the hands of Alexandrians once more.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_186<tab>Mit sich bringen sie jedoch auch Lebensfreude und das Versprechen einer neuen Zukunft für das Land.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_186<tab>Ils retrouveront dorénavant la liberté de goûter aux joies et aux peines que leur réserve la vie.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_186<tab>喜びも悲しみも、何もかもが、 アレクサンドリアのみんなの手に、返ったんだ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_186<tab>Александрийцы должны иметь возможность чувствовать и радость, и печаль - во всём многообразии этих эмоций, как и должно быть.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_187<tab>I can never thank you enough!
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_187<tab>Ich danke euch von ganzem Herzen.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_187<tab>Et cela grâce à vous tous. Si vous saviez combien je vous suis re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante...<var 1D /var>!
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_187<tab>キミたちのおかげだよ……！ 本当に……本当にありがとう……！
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_187<tab>Словами не передать мою благодарность!

source: TEXT_KINGMI108_05371_YSHTOLA_000_188<tab>When we are rested and ready, we shall have to conduct a thorough investigation into how Calyx came to know that summoning ritual.
de: TEXT_KINGMI108_05371_YSHTOLA_000_188<tab>Um die weniger erfreuliche Tatsache, dass Calyx über das Wissen und die Möglichkeiten einer Beschwörung verfügte, kümmern wir uns ein anderes Mal.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_188<tab>Pour la suite, il faudra qu'on s'interroge sé<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment sur la façon dont Calyx a appris à invoquer un Primordial.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_188<tab>カリュクスが神降ろしの術式を知っていたことについては、 後日じっくり調べるとしましょう。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_188<tab>Когда мы отдохнём и будем готовы продолжить, первым делом следует понять, как Каликсу стал известен ритуал призыва.

source: TEXT_KINGMI108_05371_GRAHATIA_000_189<tab>Aye, for where there are primals, the Ascians are ne'er far.
de: TEXT_KINGMI108_05371_GRAHATIA_000_189<tab>Vor allem, da ich die Handschrift der Ascians zwischen den Zeilen zu erkennen glaube<var 1D /var>...
fr: TEXT_KINGMI108_05371_GRAHATIA_000_189<tab>Quand on entend le mot “Primordial”, on pense dirrrectement aux Asciens...
ja: TEXT_KINGMI108_05371_GRAHATIA_000_189<tab>ああ、アシエンと無関係ではないはずだからな……。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_189<tab>Да, если речь о праймалах, то здесь явно не обошлось без асцианцев.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_190<tab>And we must consider that those who offered up prayers during the summoning may very well have fallen under the entity's sway...
de: TEXT_KINGMI108_05371_ALPHINAUD_000_190<tab>Mit der Beschwörung eines Primae gehen leider auch immer Besessene einher.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_190<tab>Et ce n'est pas tout. Dès lors qu'une invocation a lieu, il y a un risque, pour ceux qui ont offert leurs prières, de finir subjugués...
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_190<tab>蛮神が召喚された以上、祈りを捧げた者たちが、 テンパードになってしまっている恐れがある……。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_190<tab>Следует быть готовыми к тому, что все молящиеся во время ритуала призыва стали перекованными...

source: TEXT_KINGMI108_05371_ALPHINAUD_100_190<tab>I shall wait here with our patient until Vow Koana arrives. Feel free to go on ahead and attend to Alexandria's needs in the meantime.
de: TEXT_KINGMI108_05371_ALPHINAUD_100_190<tab>Geht ihr doch bitte schon einmal vor und kümmert euch um die Leute in Alexandria. Ich warte hier noch so lange, bis Koana seine Schwester abholt, und komme dann nach.
fr: TEXT_KINGMI108_05371_ALPHINAUD_100_190<tab>Je vais attendre ici l'arrivée de Koana. Vous n'avez qu'à retourner en premier à Néo-Alexandrie.
ja: TEXT_KINGMI108_05371_ALPHINAUD_100_190<tab>私がここに残ってラマチをコーナ王に引き継ぐから、 皆は先にアレクサンドリアに戻っていてくれるかい？
ru: TEXT_KINGMI108_05371_ALPHINAUD_100_190<tab>Я останусь здесь с нашей пострадавшей до появления Коаны. Ступайте - возможно, Александрии всё ещё нужна помощь.

source: TEXT_KINGMI108_05371_ALISAIE_000_191<tab>Yes, we should get going. I'll contact Shale en route and ask for an update on the situation in the city.
de: TEXT_KINGMI108_05371_ALISAIE_000_191<tab>In Ordnung. Ich werde auf dem Rückweg versuchen, von Shale etwas mehr über die Lage in Erfahrung zu bringen.
fr: TEXT_KINGMI108_05371_ALISAIE_000_191<tab>Ouais, faisons comme ça. J'essayerai d'appeler Shale en chemin pour lui demander des nouvelles.
ja: TEXT_KINGMI108_05371_ALISAIE_000_191<tab>そうしましょう。 移動しながら、シェールたちにも連絡をとって、 状況を聞いておくわ。
ru: TEXT_KINGMI108_05371_ALISAIE_000_191<tab>Да, идём. По пути свяжемся с Шейл, попросим рассказать, что в данный момент происходит в городе.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_192<tab>Shall we make for the outskirts first, then? We can check on things there before heading into Everkeep.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_192<tab>Danke, Alisaie. Begeben wir uns zunächst in die Außenbezirke!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_192<tab>Je propose qu'on fasse d'abord une halte aux Faubourgs, pour voir comment vont les choses là-bas avant de nous rendre dans la Gardienne de l'Éternité.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_192<tab>じゃあ、キープの外の様子をみるためにも、 まずはアウトスカーツを目指そう……！
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_192<tab>Почему бы тогда не начать с пригорода? Проверим, как там дела, а потом уже отправимся в Башню Вечности.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_195<tab>I expect I shan't be waiting long. After hearing of Lamaty'i's injuries, Koana sounded fit to launch himself here by siege engine.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_195<tab>Koana schien fast schon überbesorgt zu sein. Es wird sicher nicht lange dauern, bis er eintrifft. In der Zwischenzeit kümmere ich mich hier um seine Schwester.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_195<tab>Ne t'en fais pas, je ne quitte pas Lamaty'i des yeux tant que son frère n'est pas arrivé. D'ailleurs, ça ne devrait pas trop tarder<var 1D /var>: quand je lui ai parlé, il sonnait comme s'il était prêt à se catapulter jusqu'ici...
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_195<tab>コーナ王が到着するまで、ラマチのことはしっかり見ておくよ。 ……もっとも、空でも飛んできそうな勢いだったから、 さほど時間はかからないかもしれないね。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_195<tab>Полагаю, ждать мне недолго. После того, как Коана заслышал о ранах Ламати, зазвучал так, словно готов был выстрелить собой из пушки, лишь бы поскорее сюда добраться.

source: TEXT_KINGMI108_05371_ALISAIE_000_200<tab>I was able to speak with Shale and Erenville. I'll share the news with everyone in just a moment.
de: TEXT_KINGMI108_05371_ALISAIE_000_200<tab>Ich konnte Erenville und Shale erreichen. Gib mir einen Moment, ich erzähle gleich, was ich gehört habe.
fr: TEXT_KINGMI108_05371_ALISAIE_000_200<tab>J'ai pu avoir Erenville et Shale par linkperle. Ils m'ont appris pas mal de choses, que je vais vous partager.
ja: TEXT_KINGMI108_05371_ALISAIE_000_200<tab>エレンヴィルとシェールに連絡がついたわ。 聞いた話を、このあとみんなに共有するわね。
ru: TEXT_KINGMI108_05371_ALISAIE_000_200<tab>Я поговорила с Шейл и Эренвиллем. Поделюсь новостями сразу же, как подойдут остальные.

source: TEXT_KINGMI108_05371_GRAHATIA_000_205<tab>I've given Sphene an abridged explanation of primals and their enthralling influence. Too much detail would overwhelm her.
de: TEXT_KINGMI108_05371_GRAHATIA_000_205<tab>Ich habe Sphene die Grundlagen zu Beschwörungen und Besessenen erklärt. Im angemessenen Rahmen natürlich<var 1D /var>- ich will sie nicht zu sehr mit den schrecklichen Einzelheiten belasten.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_205<tab>J'ai fait un petit topo à Sphene sur les Primordiaux et la subjugation – en prenant des pincettes, bien sûrrr<var 1D /var>; je ne voudrais pas l'inquiéter plus que de raison.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_205<tab>スフェーンにも、蛮神やテンパードについて軽く伝えておいた。 ……あまり不安を煽りすぎない範囲でさ。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_205<tab>Я вкратце рассказал Сфен о праймалах и их порабощающем влиянии. Не вдаваясь в подробности - сейчас слишком много деталей только навредит.

source: TEXT_KINGMI108_05371_KRILE_000_210<tab>Thank goodness... Things are much calmer than I anticipated.
de: TEXT_KINGMI108_05371_KRILE_000_210<tab>Puh<var 1D /var>... Die Lage scheint entspannter als befürchtet.
fr: TEXT_KINGMI108_05371_KRILE_000_210<tab>L'atmosphère est plus calme que je l'aurais cru... Tant mieux.
ja: TEXT_KINGMI108_05371_KRILE_000_210<tab>よかった……思ったよりも、町の様子は落ち着いているみたい。
ru: TEXT_KINGMI108_05371_KRILE_000_210<tab>Слава богам... Тут гораздо спокойнее, чем я ожидала.

source: TEXT_KINGMI108_05371_YSHTOLA_000_215<tab>No signs of recent violence. The soldiers have been behaving, at least.
de: TEXT_KINGMI108_05371_YSHTOLA_000_215<tab>Keine Anzeichen von Übergriffen durch Maschinen<var 1D /var>... Interessant.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_215<tab>Je n'aperçois aucune trace de lutte. A priori, les sentinelles mécaniques fonctionnent normalement.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_215<tab>機械兵が暴れたような形跡はないわね……。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_215<tab>Вроде, никакого насилия. Солдаты тоже послушны.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_220<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Everyone has been teaching me what it means to be enthralled by a primal...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_220<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Unsere Freunde waren so nett, mich über die Besessenheit aufzuklären.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_220<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Les autres m'ont expliqué pour les subjugués... Ce sont des gens dont l'esprit a été possédé par le Primordial...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_220<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>…… みんなから、テンパードについて教えてもらったよ。 蛮神に心を捧げてしまった状態だって……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_220<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Все мне начали рассказывать, как праймал порабощает людей...

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_220<tab>The outskirts seem untouched by trouble, as far as I can tell, but... What if something awful has happened!?
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_220<tab>Hier in den Außenbezirken scheint auf den ersten Blick alles wie immer zu sein<var 1D /var>... oder? Was, wenn jemandem etwas zugestoßen ist<var 1D /var>...?!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_220<tab>Pour l'instant, je n'ai vu personne autour de nous qui semblait souffrir de ce mal... mais je redoute le pire pour la suite<var 1D /var>!
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_220<tab>ここから見る限り、アウトスカーツに異変はなさそうだけど…… どうしよう、何かあったら……！
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_100_220<tab>В пригороде с виду всё спокойно, по крайней мере, мне так кажется... Но вдруг произошло что-то ужасное?!

source: TEXT_KINGMI108_05371_ALISAIE_110_220<tab>Deep breaths, Sphene. Erenville and Shale have brought me up to speed.
de: TEXT_KINGMI108_05371_ALISAIE_110_220<tab>Sphene, bitte beruhig dich. Erenville hat mich über die Lage informiert. Es gibt gute und schlechte Neuigkeiten.
fr: TEXT_KINGMI108_05371_ALISAIE_110_220<tab>Hé... Détends-toi, Sphene, ça va aller. J'ai parlé à Erenville et Shale, ils m'ont décrit la situation à Solution Neuf. Disons... qu'il y a une bonne et une mauvaise nouvelle...
ja: TEXT_KINGMI108_05371_ALISAIE_110_220<tab>落ち着いて、スフェーン。 エレンヴィルとシェールから街の状況を聞けたわ。
ru: TEXT_KINGMI108_05371_ALISAIE_110_220<tab>Спокойнее, Сфен. Эренвилль и Шейл уже ввели меня в курс дела.

source: TEXT_KINGMI108_05371_ALISAIE_120_220<tab>First off... Just as we'd feared, those who adopted the neo regulators appear to have been enthralled.
de: TEXT_KINGMI108_05371_ALISAIE_120_220<tab>Beginnen wir mit den schlechten: Wie wir befürchtet haben, wurden Träger schwarzer Regulatoren zu Besessenen.
fr: TEXT_KINGMI108_05371_ALISAIE_120_220<tab>La mauvaise, c'est que les porteurs de régulateur noir ont tous été subjugués, comme on pouvait le craindre.
ja: TEXT_KINGMI108_05371_ALISAIE_120_220<tab>まず……懸念していたとおり、 黒いレギュレーターを着けていた人たちが、 テンパードになってしまったみたい。
ru: TEXT_KINGMI108_05371_ALISAIE_120_220<tab>Так вот, во-первых... Как мы и боялись, люди с нео-регуляторами действительно подверглись перековке праймалом.

source: TEXT_KINGMI108_05371_ALISAIE_130_220<tab>So far, however, they've not shown any hostility towards others. I suspect this was due to the calming effect of your broadcast.
de: TEXT_KINGMI108_05371_ALISAIE_130_220<tab>Was uns gleich zu den guten bringt: Es gab keine Übergriffe oder sonstige Tumulte infolgedessen. Ich denke, das verdanken wir deinen Worten des Mutes, die durch die Stadt schallten, Sphene.
fr: TEXT_KINGMI108_05371_ALISAIE_130_220<tab>La bonne, c'est qu'ils ne s'en prennent pas aux autres habitants. Entre nous, je pense que c'est grâce au fait qu'ils ont entendu ta voix sur les haut-parleurs.
ja: TEXT_KINGMI108_05371_ALISAIE_130_220<tab>だけど、ほかの住民を襲うようなことはしていないって。 ……スフェーンの声が聞こえたからじゃないかと、私は思うわ。
ru: TEXT_KINGMI108_05371_ALISAIE_130_220<tab>Однако до сих пор они не выказали никаких признаков враждебности к другим. Возможно, это отчасти из-за твоего успокаивающего объявления...
