Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/KinGmi108_05371/*.xlf
Languages: de, fr, ja, ru

source: TEXT_KINGMI108_05371_SEQ_00<tab>Y'shtola would proceed to the Meso Terminal.
de: TEXT_KINGMI108_05371_SEQ_00<tab>Y'shtola hat bereits alle Vor<var 16 /var>bereitungen für die bevorstehende Aus<var 16 /var>einander<var 16 /var>set<var 16 /var>zung getroffen.
fr: TEXT_KINGMI108_05371_SEQ_00<tab>Y'shtola est prête à se diriger vers le mésoterminal.
ja: TEXT_KINGMI108_05371_SEQ_00<tab>レイノード・メモリスのヤ・シュトラは、メインターミナルに向かいたいようだ。
ru: TEXT_KINGMI108_05371_SEQ_00<tab>Я'штола намерена отправляться к терминалу Мезо.

source: TEXT_KINGMI108_05371_SEQ_01<tab>Following a brief reunion with your companions by the aetheryte in Living Memory, Y'shtola deems the party assembled and ready to proceed. The darkened Meso Terminal looms in the distance, awaiting your approach.
de: TEXT_KINGMI108_05371_SEQ_01<tab>Y'shtolas Ent<var 16 /var>schlos<var 16 /var>sen<var 16 /var>heit steht stellvertretend dafür, was die Gruppe angesichts der Bedrohung durch Calyx empfindet. Begib dich zum Meso-System und hör dir an, was Wuk Lamat zu sagen hat.
fr: TEXT_KINGMI108_05371_SEQ_01<tab>Vos amis se sont mis en route pour le mésoterminal, théâtre de votre combat annoncé contre Calyx. Rejoignez-les devant l'édifice, et parlez à Wuk Lamat.
ja: TEXT_KINGMI108_05371_SEQ_01<tab>ヤ・シュトラと話した。リビング・メモリーのメインターミナル前で「ウクラマト」と話そう。

source: TEXT_KINGMI108_05371_SEQ_02<tab>Upon arriving at the foot of the terminal, Sphene relives her recent awakening. She gives thanks to those who have preserved the spirit of her beloved Alexandria, past and present, and together you reaffirm your commitment to fighting against Calyx's callous designs. The opening in the structure's wall glitters with golden energy, inviting you to venture within and confront the architect of Alexandria's mounting mortal dilemma... ※To enlist your companion NPCs for this duty, speak with them near the entrance or access Duty Support via the main menu. Use the Duty Finder if you wish to complete the instance alongside fellow players.
de: TEXT_KINGMI108_05371_SEQ_02<tab>Du und deine Freunde versammelt euch vor dem Meso-System, in dem euch Calyx bereits zu erwarten scheint. Kurz vor dem entscheidenden Kampf um die Zukunft Alexandrias schildert Sphene noch ein letztes Mal ihre Gefühle, die sie seit ihrem Erwachen an eurer Seite begleitet haben. Sie ist der Gruppe zutiefst dankbar, weil sie den Grund für ihren neu gefundenen Mut in den Begegnungen sieht, die sie machen durfte. Deine Gefährten sind bereiter denn je, Calyx' Ambitionen einer Evolution in der Endlosigkeit Einhalt zu gebieten. Kämpfe dich durch das Meso-System, das sich in dem Monolithen befindet, der da vor euch türmt. ※ Sprich befreundete NPCs am Eingang des Inhalts an und wähle „Gruppe bilden“, oder nutze den „Inhaltshelfer“ über das Hauptmenü, um sie für den Inhalt zu rekrutieren. ※ Der Inhalt kann auch wie bisher mit anderen Spielern betreten werden. Benutze die Inhaltssuche, um Mitspieler zu finden.
fr: TEXT_KINGMI108_05371_SEQ_02<tab>Sphene a fait le bilan de tout ce qu'elle a vécu depuis son réveil, réaffirmant au bout du compte son envie de défendre Néo-Alexandrie. À présent, il est temps pour votre équipe de partir à l'assaut du mésoterminal, en haut duquel vous attend votre ennemi juré. * Vous pouvez faire appel à des PNJ alliés pour accomplir la mission à l'aide du système de renforts, accessible en parlant aux personnages près du point d'entrée de celle-ci ou à partir du menu principal. * Vous pouvez aussi utiliser l'outil de mission pour accomplir le donjon en compagnie d'autres joueurs.
ja: TEXT_KINGMI108_05371_SEQ_02<tab>仲間たちと話し、カリュクスと戦う決意を固めた。カリュクスが指定した場所に向かうため、「永久幽界 メインターミナル」を攻略しよう。 ※進入地点付近にいる仲間たちと話し「パーティを編成して突入」するか、メインコマンドの「コンテンツサポーター」を選ぶことで、仲間NPCと一緒に攻略ができます。 ※プレイヤー同士のパーティで攻略する場合は、コンテンツファインダーから攻略に参加してください。

source: TEXT_KINGMI108_05371_SEQ_03<tab>You have defeated the Endless entities Calyx has sent against you and secured a path to the Meso Terminal's upper reaches. Now you must ascend to the structure's pinnacle, there to bring an end to this calculated confrontation. ※In the event that you leave the area, you may return via the entrance at the foot of the Meso Terminal.
de: TEXT_KINGMI108_05371_SEQ_03<tab>Dir und deinen Mitstreitern gelingt es, euch einen Pfad an die Spitze des Meso-Systems zu bahnen. Nun steht der Ent<var 16 /var>scheidungs<var 16 /var>kampf unmittelbar bevor. ※ Solltest du diesen Ort verlassen, kannst du ihn vom Eingang des Meso-Systems aus erneut betreten.
fr: TEXT_KINGMI108_05371_SEQ_03<tab>Vos alliés et vous avez grimpé les étages du mésoterminal, affrontant sur votre passage de nombreux Éternels créés dans l'unique but de vous barrer la route. Enfin, vous êtes parvenus au sommet, là où Calyx vous a donné rendez-vous... * Si vous avez quitté la zone, vous pouvez y revenir via le raccourci situé devant le mésoterminal.
ja: TEXT_KINGMI108_05371_SEQ_03<tab>カリュクスが創りだした即席の永久人たちを倒し、メインターミナルの上部区画への道を確保した。決着をつけるため、上部区画へ向かおう。 一度離れた場合は、メインターミナル前の入口から、再度向かえるようだ。

source: TEXT_KINGMI108_05371_SEQ_04<tab>Calyx commends you on your perseverance in reaching him. As you persist in refusing to yield the key, however, he proceeds to summon an entity designed for the sole purpose of defeating you. The chamber darkens with an innervating chill, and the fear of inevitable death flowing from Alexandria's enthralled citizens feeds the manifestation of a terrifying primal being. Though the device holding Calyx's memories is tantalizingly close, you must first contend with this horror whose grasp promises naught but eternal darkness. ※In the event that you leave the area, you may return via the entrance at the foot of the Meso Terminal. ※To enlist your companion NPCs for this duty, speak with them near the entrance or access Duty Support via the main menu. Use the Duty Finder if you wish to complete the instance alongside fellow players.
de: TEXT_KINGMI108_05371_SEQ_04<tab>Calyx nutzt die geschürte Furcht Alexandrias vor dem Tod, um einen Primae zu beschwören: Das Ewige Dunkel. Nun liegt es an dir und deinen Mitstreitern, die Manifestation dieser Urangst zu bezwingen. ※ Sprich befreundete NPCs am Eingang des Inhalts an und wähle „Gruppe bilden“, oder nutze den „Inhaltshelfer“ über das Hauptmenü, um sie für den Inhalt zu rekrutieren. ※ Der Inhalt kann auch wie bisher mit anderen Spielern betreten werden. Benutze die Inhaltssuche, um Mitspieler zu finden.
fr: TEXT_KINGMI108_05371_SEQ_04<tab>Vous êtes enfin arrivés face à Calyx. Le génie de l'électrope a répété qu'il souhaitait faire évoluer l'humanité, pour la simple et unique raison qu'il en avait les moyens. Puis il s'est servi de la peur de mourir et des prières des cinq mille Alexandrins acquis à sa cause pour donner vie à... un Primordial<var 1D /var>! Votre ennemi n'était donc pas étranger aux concepts et au procédé d'invocation... Quoi qu'il en soit, venez à bout de l'entité apparue, avant de chercher à détruire l'ordinateur contenant les souvenirs de son maître. * Si vous avez quitté la zone, vous pouvez y revenir via le raccourci situé devant le mésoterminal. * Vous pouvez faire appel à des PNJ alliés pour accomplir la mission à l'aide du système de renforts, accessible en parlant aux personnages près du point d'entrée de celle-ci ou à partir du menu principal. * Vous pouvez aussi utiliser l'outil de mission pour accomplir le défi en compagnie d'autres joueurs.
ja: TEXT_KINGMI108_05371_SEQ_04<tab>アレクサンドリアの人々の恐怖心を利用し、カリュクスは蛮神を喚び降ろした。死への恐怖に打ち勝ち、「永遠の闇」を討伐しよう。 一度離れた場合は、メインターミナル前の入口から、再度向かえるようだ。 ※進入地点付近にいる仲間たちと話し「パーティを編成して突入」するか、メインコマンドの「コンテンツサポーター」を選ぶことで、仲間NPCと一緒に攻略ができます。 ※プレイヤー同士のパーティで攻略する場合は、コンテンツファインダーから攻略に参加してください。

source: TEXT_KINGMI108_05371_SEQ_05<tab>Fighting as one, you triumph over the summoned primal, and you feel the pall of fear lift from your beleaguered hearts. It is time to bring an end to Calyx's Endless ambitions, and return with your companions to the promenades of Living Memory.
de: TEXT_KINGMI108_05371_SEQ_05<tab>Das Ewige Dunkel ist bezwungen. Jetzt müsst ihr nur noch Calyx' Pläne endgültig durchkreuzen und dem Meso-System entkommen.
fr: TEXT_KINGMI108_05371_SEQ_05<tab>Vous avez finalement triomphé du Primordial invoqué par Calyx, à la faveur d'un discours de Sphene qui a apaisé la peur de mourir des Alexandrins, et affaibli par là même votre ennemi.
ja: TEXT_KINGMI108_05371_SEQ_05<tab>永遠の闇を討伐した。カリュクスの野望を打ち砕き、仲間たちとリビング・メモリーへ戻ろう。

source: TEXT_KINGMI108_05371_SEQ_06<tab>You strike against the memory bank, only to discover it is shielded by a powerful barrier. As Calyx mocks your efforts, the air grows heavy, the weight of mortal dread once more pressing down upon you. In a dry, academic tone, Calyx explains that the experience of death has only strengthened his creation─that it will rise, again and again, until the lightning aether suffusing his ravaged world is drained to its last spark. However, his promise of enduring memories prompts Sphene to recall the true meaning of those words and the comfort they were meant to offer. With Shale's help, she broadcasts a message of hope across Alexandria, buoying the citizens and interrupting the flow of prayer to the primal. Taking advantage of its momentary weakness, your party divides its efforts, with one half battling the entity, and the other working to bring down the barrier protecting the device. Wuk Lamat and Sphene's combined attack finally shatters the energy shield, while Alisaie delivers the killing blow to your enfeebled enemy. Calyx can only monitor the progress of his memory transfer in silent desperation as you spring into action, your decisive strike causing the memory bank to erupt in a spectacular explosion. In the wake of this destruction, Calyx has winked out of existence, and an exhausted Wuk Lamat collapses to the ground, her promise fulfilled.
de: TEXT_KINGMI108_05371_SEQ_06<tab>Nach einem harten Kampf gelingt es euch, das Ewige Dunkel und somit Calyx zu bezwingen<var 1D /var>- zumindest scheint es zunächst so. Denn als Manifestation der Furcht vor dem Tod lässt sein eigener Tod den Primae nur noch stärker werden. In einer verzweifelten Aktion wendet sich Sphene per Durchsage an Alexandria und versucht, seine Bewohner zu beruhigen, was ihr schließlich auch gelingt. Infolgedessen wird das Ewige Dunkel immer schwächer. Calyx sieht sich in Gefahr und beginnt, seine in dem lokalen Terminal gespeicherten Erinnerungen fortzuschicken. Wuk Lamat opfert sich derweil geradezu auf, um die Barriere, die das Terminal umgibt, zu zerstören und dem Spuk ein Ende zu bereiten. In Raserei verfallend, schwingt sie einen Axthieb nach dem anderen, doch kurz bevor sie damit Erfolg hat, verlässt sie die Kraft und sie geht zu Boden. Mit einem letzten Angriff gelingt es dir jedoch, zu beenden, was Tuliyollals Krone des Mutes begann, und das Terminal fliegt in die Luft. Calyx verschwindet augenblicklich. Ihr habt gesiegt.
fr: TEXT_KINGMI108_05371_SEQ_06<tab>Voyant le vent tourner en sa défaveur, Calyx a tenté de transférer ses souvenirs ailleurs. C'est alors que Wuk Lamat a déployé des efforts colossaux pour briser la barrière entourant l'ordinateur, vous permettant de le détruire juste avant que la procédure n'aboutisse. Votre amie est ensuite tombée d'épuisement, mais a heureusement repris con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce après qu'Alphinaud lui a prodigué les premiers soins. Parlez à ce dernier pour faire le point sur la situation.
ja: TEXT_KINGMI108_05371_SEQ_06<tab>復活した永遠の闇を下し、カリュクスと決着をつけた。メインターミナル前で「アルフィノ」と話そう。

source: TEXT_KINGMI108_05371_SEQ_07<tab>You exit the terminal with the unconscious Wuk Lamat, and Alphinaud concludes that his patient will survive to see another morrow─though she will be spending that day and many others resting abed. With Preservation no longer a threat, he offers to remain behind until Vow Koana comes to retrieve her. Meanwhile, you and your comrades must return to the outskirts, and begin the task of putting Alexandria and its people back to rights.
de: TEXT_KINGMI108_05371_SEQ_07<tab>Dank Alphinauds Heilfähigkeiten hat Wuk Lamat das Schlimmste überstanden, auch wenn sie nach wie vor bewusstlos ist. Der Exeget ist sich sicher, dass es noch eine Weile dauern dürfte, bevor die junge Königin wieder voll bei Kräften sein wird. Koana ist bereits über den Zustand seiner Schwester informiert und unterwegs, um sie persönlich abzuholen und zurück nach Tuliyollal zu bringen. Du und deine Freunde müsst euch zunächst aber um die Bewohner Alexandrias kümmern, bevor ihr euch weiter Sorgen um Wuk Lamat machen könnt. Sphene erwartet dich schon in den Außenbezirken im Ewigen Erbe.
fr: TEXT_KINGMI108_05371_SEQ_07<tab>Alphinaud a décidé de rester au chevet de Wuk Lamat. Pendant ce temps, retournez aux Faubourgs, à L'Hoirie recouvrée, et parlez à Sphene.
ja: TEXT_KINGMI108_05371_SEQ_07<tab>アルフィノはウクラマトの応急処置を終えたようだ。アレクサンドリアの被害状況を確認するため、ヘリテージファウンドのアウトスカーツで「スフェーン」と話そう。

source: TEXT_KINGMI108_05371_SEQ_08<tab>In the aftermath of the primal summoning, it becomes clear that all who adopted the neo regulators have fallen under the entity's sway. Alexandria's government and citizens have come together to bring the afflicted into custody, but it may help ease Sphene's mind to see the state of the people firsthand.
de: TEXT_KINGMI108_05371_SEQ_08<tab>Mit der Beschwörung eines Primae gehen auch immer Besessene einher. Doch mittels Alisaies Quiexies können diese zum Glück behandelt werden. Sphene erleichtert diese Information zutiefst. Auf dich und deine Freunde warten aber sicherlich noch weitere Nachwehen der jüngsten Ereignisse.
fr: TEXT_KINGMI108_05371_SEQ_08<tab>Krile et G'raha Tia vont aller informer le gouvernement de ce qu'il s'est passé à La Mémoire vivante. Alisaie, Y'shtola, Sphene et vous allez pendant ce temps venir au secours des Alexandrins, en particulier des porteurs de régulateur noir.
ja: TEXT_KINGMI108_05371_SEQ_08<tab>テンパードになってしまった人も、今やポークシーを使って治療することが可能だ。安堵するスフェーンと共に、アレクサンドリアの状況を確認していこう。

source: TEXT_KINGMI108_05371_TODO_00<tab>Speak with Wuk Lamat.
de: TEXT_KINGMI108_05371_TODO_00<tab>Mit Wuk Lamat sprechen
fr: TEXT_KINGMI108_05371_TODO_00<tab>Parler à Wuk Lamat
ja: TEXT_KINGMI108_05371_TODO_00<tab>ウクラマトと話す
ru: TEXT_KINGMI108_05371_TODO_00<tab>Поговорите с Вук Ламат.

source: TEXT_KINGMI108_05371_TODO_01<tab>Enter the Meso Terminal.
de: TEXT_KINGMI108_05371_TODO_01<tab>Das Meso-System betreten
fr: TEXT_KINGMI108_05371_TODO_01<tab>Accomplir le donjon “Le Mésoterminal”
ja: TEXT_KINGMI108_05371_TODO_01<tab>「永久幽界 メインターミナル」を攻略
ru: TEXT_KINGMI108_05371_TODO_01<tab>Войдите в терминал Мезо.

source: TEXT_KINGMI108_05371_TODO_02<tab>Enter the Meso Terminal.
de: TEXT_KINGMI108_05371_TODO_02<tab>Das Meso-System erobern
fr: TEXT_KINGMI108_05371_TODO_02<tab>Accomplir le donjon “Le Mésoterminal”
ja: TEXT_KINGMI108_05371_TODO_02<tab>「永久幽界 メインターミナル」を攻略
ru: TEXT_KINGMI108_05371_TODO_02<tab>Войдите в терминал Мезо.

source: TEXT_KINGMI108_05371_TODO_03<tab>Defeat Necron.
de: TEXT_KINGMI108_05371_TODO_03<tab>Das Ewige Dunkel bezwingen
fr: TEXT_KINGMI108_05371_TODO_03<tab>Accomplir le défi “La Nécropole intemporelle”
ja: TEXT_KINGMI108_05371_TODO_03<tab>「永遠の闇」を討伐
ru: TEXT_KINGMI108_05371_TODO_03<tab>Одолейте Некрона.

source: TEXT_KINGMI108_05371_TODO_04<tab>Defeat Necron.
de: TEXT_KINGMI108_05371_TODO_04<tab>Das Ewige Dunkel bezwingen
fr: TEXT_KINGMI108_05371_TODO_04<tab>Accomplir le défi “La Nécropole intemporelle”
ja: TEXT_KINGMI108_05371_TODO_04<tab>「永遠の闇」を討伐
ru: TEXT_KINGMI108_05371_TODO_04<tab>Одолейте Некрона.

source: TEXT_KINGMI108_05371_TODO_05<tab>Speak with Alphinaud.
de: TEXT_KINGMI108_05371_TODO_05<tab>Mit Alphinaud sprechen
fr: TEXT_KINGMI108_05371_TODO_05<tab>Parler à Alphinaud
ja: TEXT_KINGMI108_05371_TODO_05<tab>アルフィノと話す
ru: TEXT_KINGMI108_05371_TODO_05<tab>Поговорите с Альфино.

source: TEXT_KINGMI108_05371_TODO_06<tab>Speak with Sphene in the outskirts.
de: TEXT_KINGMI108_05371_TODO_06<tab>Mit Sphene in den Außenbezirken sprechen
fr: TEXT_KINGMI108_05371_TODO_06<tab>Parler à Sphene, aux Faubourgs
ja: TEXT_KINGMI108_05371_TODO_06<tab>アウトスカーツのスフェーンと話す
ru: TEXT_KINGMI108_05371_TODO_06<tab>Поговорите со Сфен в пригороде.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_001<tab>'Tis good to rejoin you all. I needed to step away briefly that I might make arrangements for a certain precautionary measure...
de: TEXT_KINGMI108_05371_ALPHINAUD_000_001<tab>Endlich wieder vereint. Ihr müsst meine jüngste Abwesenheit entschuldigen. Es gab da etwas, das ich vorzubereiten hatte<var 1D /var>- für den Fall der Fälle<var 1D /var>...
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_001<tab>Enfin, on se retrouve. Désolé, il fallait que je m'absente le temps de préparer deux trois choses, par mesure de sécurité...
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_001<tab>やっと合流だね。 念のため、ある物を用意しておきたくて、 しばらく別行動を取らせてもらっていたんだ。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_001<tab>Хорошо вновь ко всем присоединиться. Мне пришлось на некоторое время отлучиться... Ну, по известной причине - сказать кое-кому подготовиться на случай неожиданностей...

source: TEXT_KINGMI108_05371_ALISAIE_000_005<tab>Last time I had to wait in the cenote, but there's nothing to stop me from joining this fight!
de: TEXT_KINGMI108_05371_ALISAIE_000_005<tab>Diesmal ist es anders als damals, als du zum ersten Mal die Lebende Erinnerung betratst. Diesmal bin ich mit von der Partie!
fr: TEXT_KINGMI108_05371_ALISAIE_000_005<tab>La dernière fois, j'avais dû rester en retrait, car on craignait que la précédente souveraine referme le portail. Cette fois, je suis de la partie, et prête à en découdre<var 1D /var>!
ja: TEXT_KINGMI108_05371_ALISAIE_000_005<tab>こっちの準備は万全よ。 前のときは天深きセノーテで待つしかなかったけど、 今回は思う存分、ぶちかましてやるんだから！
ru: TEXT_KINGMI108_05371_ALISAIE_000_005<tab>В прошлый раз мне пришлось прождать в сеноте, но сейчас никто меня не остановит - я присоединяюсь к бою!

source: TEXT_KINGMI108_05371_GRAHATIA_000_010<tab>We've all been so busy, it seems an age since last we gathered in such a manner. I must say, we do make for a formidable group!
de: TEXT_KINGMI108_05371_GRAHATIA_000_010<tab>Es ist schon etwas länger her seit unserem letzten Treffen. Und<var 1D /var>... es tut gut, endlich wieder beisammen zu sein, findest du nicht?
fr: TEXT_KINGMI108_05371_GRAHATIA_000_010<tab>Ça faisait longtemps qu'on ne s'était pas réunis. Il faut dire qu'on était tous occupés à courirrr à droite et à gauche... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, le mal est réparé<var 1D /var>!
ja: TEXT_KINGMI108_05371_GRAHATIA_000_010<tab>お互いにあちこちを走り回ってたから、 こうして集合するのは久々じゃないか？ ……うん、やっぱり頼もしいな！
ru: TEXT_KINGMI108_05371_GRAHATIA_000_010<tab>Все были так заняты; по ощущениям так целая вечность прошла с тех пор, как мы подобным образом собирались. Должен сказать, группа у нас получилась знатная!

source: TEXT_KINGMI108_05371_KRILE_000_015<tab>Coming here reminds me of my parents. Of the courage they gave me...
de: TEXT_KINGMI108_05371_KRILE_000_015<tab>Dieser Ort lässt jedes Mal Erinnerungen an meine Eltern hochkommen. Wie sie mir den Mut gaben, nach vorne zu blicken.
fr: TEXT_KINGMI108_05371_KRILE_000_015<tab>Ça me rappelle la première fois qu'on est venus ici... La rencontre avec mes parents... Leurs mots d'encouragement...
ja: TEXT_KINGMI108_05371_KRILE_000_015<tab>ここに来ると思い出すわ。 両親が勇気をくれたこと……。
ru: TEXT_KINGMI108_05371_KRILE_000_015<tab>Это место напоминает мне родителей. Храбрость, которую они мне дали...

source: TEXT_KINGMI108_05371_WUKLAMAT_000_020<tab>Seems Alphinaud and Alisaie were the ones to explain to Koana our need to enter the cenote. He urged us to be extremely careful, of course!
de: TEXT_KINGMI108_05371_WUKLAMAT_000_020<tab>Alphinaud und Alisaie waren so vorausschauend und hatten Koana bereits um Erlaubnis gebeten, den Cenote betreten zu dürfen. Mein überbesorgtes Bruderherz gab die aber wohl nur sehr widerwillig raus. Manche Dinge ändern sich eben nie<var 1D /var>...
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_020<tab>Alisaie et les autres ont expliqué la situation à Koana<var 1D /var>; c'est lui qui gère l'accès au cénote des Cieux infinis. “Vous pouvez y aller, mais faites bien attention à vous”, qu'il leur a répondu<var 1D /var>!
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_020<tab>天深きセノーテを管理してるコーナ兄さんには、 アルフィノとアリゼーが事情を説明してくれたそうだ。 「くれぐれも気をつけて」だってよ！
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_020<tab>Похоже, Альфино и Ализе объяснили Коане, зачем нам в сенот Утраченных. Конечно, он передавал быть осторожными, и всё такое прочее...

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_025<tab>I had scarcely awakened here when I fell unconscious. Now that I can fully enjoy the gentle silence of this place, it brings tears to my eyes.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_025<tab>Bei meinem Erwachen hier hatte ich nicht viel Zeit, diese allgegenwärtige Stille zu genießen, bevor ich ohnmächtig wurde, aber jetzt<var 1D /var>... Aus irgendeinem Grund weckt sie in mir das Bedürfnis, zu weinen.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_025<tab>Je ne m'en étais pas rendu compte car je me suis évanouie juste après mon réveil, mais cet endroit a quelque chose de pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment mé<var 16 /var>lan<var 16 /var>co<var 16 /var>li<var 16 /var>que... Ce silence... J'en aurais presque les larmes aux yeux.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_025<tab>ここで目覚めたときは、すぐに意識を失ってしまったけど、 静寂が優しくて、泣きたくなる場所だね……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_025<tab>Помню, как очнулась здесь после своего векового сна - только затем, чтобы снова упасть без чувств. Теперь, наконец, я здесь по своей воле, и меня охватывает... странная ностальгия...

source: TEXT_KINGMI108_05371_YSHTOLA_000_030<tab>I believe everyone determined to be here is present and accounted for. Shall we make our way to the terminal?
de: TEXT_KINGMI108_05371_YSHTOLA_000_030<tab>Scheint, als wären wir vollzählig.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_030<tab>Puisque tout le monde est prêt, on va pouvoir y aller.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_030<tab>……さて、全員そろったことだし、 そろそろ向かいましょうか。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_030<tab>Думаю, все, кто хотел, уже присоединились. Отправляемся к терминалу?

source: TEXT_KINGMI108_05371_YSHTOLA_000_031<tab>We wouldn't wish to keep our insistent host waiting.
de: TEXT_KINGMI108_05371_YSHTOLA_000_031<tab>Dann wollen wir ihn nicht länger warten lassen. Auf zum Meso-System.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_031<tab>Ce serait impoli de faire attendre notre hôte, n'est-ce pas<var 1D /var>?
ja: TEXT_KINGMI108_05371_YSHTOLA_000_031<tab>メインターミナルへ……きっと彼がお待ちかねだわ。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_031<tab>Не будем заставлять нашего гостеприимного друга ждать.

source: TEXT_KINGMI108_05371_ALPHINAUD_000_035<tab>An Endless existence for the evolution of mankind... I understand what he strives for, but not what drives him to do so with such ruthlessness.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_035<tab>Irgendwo da drinnen wartet auf Calyx uns<var 1D /var>... Ich glaube, seine Ambitionen verstanden zu haben, jedoch nicht, welchem Zweck sie dienen. Die Erklärung dafür will ich aus seinem eigenen Mund hören.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_035<tab>L'immortalité comme évolution de l'humanité... En un sens, je comprends ce que cherche à accomplir Calyx. Maintenant, j'aimerais le questionner sur ses motivations profondes...
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_035<tab>これの上部区画に、カリュクスが……。 彼の目指すところは理解したつもりだが、 なぜそれを目指すのかも、私はできれば聞き届けたい。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_035<tab>Эволюция для человечества - существование в облике Вневременных... В целом, его идеи можно понять; но не средства, к которым он прибегает для достижения цели.
