Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/053/KinGmi108_05371/*.xlf
Languages: de, fr, ja, ru

source: TEXT_KINGMI108_05371_ALISAIE_000_040<tab>So this is where the former queen's memories were stored.
de: TEXT_KINGMI108_05371_ALISAIE_000_040<tab>Dort im Meso-System waren sie gespeichert, die Erinnerungen der Endlosen Sphene.
fr: TEXT_KINGMI108_05371_ALISAIE_000_040<tab>C'est dans le mésoterminal que les souvenirs de la précédente souveraine étaient stockés. Même qu'elle a fini par les effacer de son plein gré pour devenir une machine froide et sans émotion...
ja: TEXT_KINGMI108_05371_ALISAIE_000_040<tab>このメインターミナルには、 先王の記憶も保存されていたのよね。
ru: TEXT_KINGMI108_05371_ALISAIE_000_040<tab>Значит, здесь хранились воспоминания той королевы.

source: TEXT_KINGMI108_05371_ALISAIE_000_041<tab>And she herself tried to erase them... Even as an Endless, her resolve was so strong that she would kill her heart to become the cold machine she believed she needed to be.
de: TEXT_KINGMI108_05371_ALISAIE_000_041<tab>Sie entledigte sich ihres gütigen Herzens, indem sie eben diese Erinnerungen löschte und zu einer kalten, gefühllosen Maschine wurde<var 1D /var>... Doch egal ob endlos oder nicht, ihre Wünsche und Hoffnungen waren echt<var 1D /var>- daran bestehen keine Zweifel.
fr: TEXT_KINGMI108_05371_ALISAIE_000_041<tab>Ça prouve en tout cas que les sentiments des Éternels sont bel et bien réels, quand bien même ce sont des êtres créés ar<var 16 /var>ti<var 16 /var>fi<var 16 /var>ciellement.
ja: TEXT_KINGMI108_05371_ALISAIE_000_041<tab>優しい王であることをやめ、冷徹な機構となるために、 最後には自らそれを消し去ってしまった……。 創られた永久人だって、抱えた想いは本物だったでしょうに。
ru: TEXT_KINGMI108_05371_ALISAIE_000_041<tab>И она попыталась собственноручно стереть их?.. Даже Вневременной её версии решимости было не занимать - она фактически собиралась убить себя, чтобы стать холодной и расчётливой машиной.

source: TEXT_KINGMI108_05371_GRAHATIA_000_045<tab>When we shut down all the minor terminals, we watched as the Endless faded away. I do not believe that was a performance staged to deceive us.
de: TEXT_KINGMI108_05371_GRAHATIA_000_045<tab>Wir sahen dabei zu, wie die Endlosen mit dem Abschalten der Terminals verschwanden. Reine Illusion, um uns in Sicherheit zu wiegen, war das nicht.
fr: TEXT_KINGMI108_05371_GRAHATIA_000_045<tab>On a bien vu les Éternels disparaître lorsqu'on a désactivé les terrrminaux des différentes îles. Je ne pense pas qu'il s'agissait d'une illusion.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_045<tab>各地区のターミナルをシャットダウンしたとき、 永久人たちが消えていくのを、オレたちは見届けた。 あれは見せかけだけの出来事じゃなかったと思う。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_045<tab>Когда мы отключали малые терминалы, видели, как вокруг нас угасают Вневременные. Не думаю, что это был фарс с целью нас запутать.

source: TEXT_KINGMI108_05371_GRAHATIA_000_046<tab>As for the Meso Terminal, however... It had already grown dark by the time we had returned from the virtual domain.
de: TEXT_KINGMI108_05371_GRAHATIA_000_046<tab>Das Meso-System hingegen? Es war bereits abgeschaltet, als wir aus der virtuellen Welt in seinem Inneren zurückkehrten, erinnerst du dich?
fr: TEXT_KINGMI108_05371_GRAHATIA_000_046<tab>Pour ce qui est du mésoterminal, en revanche... Lorsqu'on est rrrevenus du monde des souvenirs et qu'on a repris con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce, il était déjà éteint, il me semble.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_046<tab>だが、メインターミナルについては…… 記憶領域から出てきたオレたちが意識を取り戻すと、 すでに停止していたよな。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_046<tab>Что касается терминала Мезо... Он уже был потухшим, когда мы вернулись из виртуального пространства.

source: TEXT_KINGMI108_05371_GRAHATIA_000_047<tab>While I am loath to admit it, 'tis possible its true appearance was hidden from us in our absence. Which is why we must bring this tale to its denouement by our own hand.
de: TEXT_KINGMI108_05371_GRAHATIA_000_047<tab>Das könnte also bedeuten, dass wir tatsächlich hinters Licht geführt wurden<var 1D /var>... Sehen wir zu, dass wir es diesmal <var 1A 02 /var>wirklich<var 1A 01 /var> zu Ende bringen!
fr: TEXT_KINGMI108_05371_GRAHATIA_000_047<tab>Il se pourrait qu'une fausse apparence ait été appliquée à ce moment-là pour nous berner... Tout ça pour dire que cette fois, on va frapper les premiers pour être sûrs de pas nous faire avoirrr<var 1D /var>!
ja: TEXT_KINGMI108_05371_GRAHATIA_000_047<tab>悔しいが、偽装するだけの隙はあったと思う。 だから今度こそ……オレたちの手で始末をつけよう。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_047<tab>Не хотелось бы это признавать, но вполне возможно, кто-то "потушил свет" в терминале, а на самом деле он остался вполне дееспособным. Что ж, работа над ошибками...

source: TEXT_KINGMI108_05371_KRILE_000_050<tab>It hadn't occurred to me that one might physically enter the terminal. Although I suppose it makes sense when you think about it. A structure for creating Endless would have required maintenance administered by corporeal hands.
de: TEXT_KINGMI108_05371_KRILE_000_050<tab>Es wurde wohl von vornherein so konstruiert, dass man es auch betreten kann. Wenn man darüber nachdenkt, ist das eigentlich wenig verwunderlich. Immerhin reden wir hier von einer Apparatur, die Endlose erschaffen kann. Irgendwie muss sie ja auch gewartet werden.
fr: TEXT_KINGMI108_05371_KRILE_000_050<tab>Donc, le mésoterminal a été conçu pour que des gens puissent circuler à l'intérieur. C'est logique quand on y pense<var 1D /var>: une machine de cette taille, ayant la lourde tâche de fabriquer des Éternels, ne pouvait décemment pas fonctionner sans supervision humaine.
ja: TEXT_KINGMI108_05371_KRILE_000_050<tab>ターミナルの内部は人が入れる構造だったのね。 考えてみれば、永久人を創りだす大掛かりな装置だもの…… 人の手で点検することも想定されているはずだわ。
ru: TEXT_KINGMI108_05371_KRILE_000_050<tab>Я как-то не думала, что можно физически войти в терминал. Хотя, если подумать, это логично - подобное устройство наверняка требовало обслуживания вполне материальными руками.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_055<tab>I remember little of my awakening. The paralysis yet lingered, and my eyes could barely focus...
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_055<tab>An viel aus meiner Zeit nach dem Erwachen kann ich mich nicht erinnern. Meine Betäubung vom Kälteschlaf hatte mir noch alle Sinne vernebelt.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_055<tab>Je n'ai qu'un souvenir confus des instants où je me suis réveillée ici. Il faut dire que j'étais encore à moitié paralysée, et que je voyais trouble...
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_055<tab>ここで目が覚めたときのことはあまり覚えていないんだ。 まだ麻痺が残っていて、目もよく見えなかったから……。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_055<tab>Я почти не помню момент своего пробуждения. Я ведь была в параличе, глаза с трудом фокусировались...

source: TEXT_KINGMI108_05371_YSHTOLA_000_060<tab>Living Memory is steeped in the dense lightning aether of the Ninth. This pervasive energy must be what the terminal utilizes as a power source.
de: TEXT_KINGMI108_05371_YSHTOLA_000_060<tab>Die Lebende Erinnerung ist voller Blitz-Äther aus dem neunten Splitter. Mehr als genug, um das System am Laufen zu halten.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_060<tab>La Mémoire vivante baigne dans l'éther de foudre par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dense du neuvième reflet. C'est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment cette énergie qui alimente le mésoterminal.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_060<tab>リビング・メモリーには、 第九世界の濃い雷エーテルが滞留しているわ。 ターミナルを動かすのにも、それを使っているのでしょうね。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_060<tab>Живое Воспоминание залито плотным молниевым эфиром Девятого. Не удивлюсь, если именно её терминал поглощает в качестве источника энергии.

source: TEXT_KINGMI108_05371_WUKLAMAT_000_070<tab>Well, here we are again, facing another battle to decide Alexandria's fate.
de: TEXT_KINGMI108_05371_WUKLAMAT_000_070<tab>Es ist noch gar nicht so lange her seit unserem letzten Ent<var 16 /var>scheidungs<var 16 /var>kampf an genau diesem Ort.
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_070<tab>C'est la deuxième fois qu'on vient ici livrer un combat décisif. Ça me rendrait presque nostalgique...
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_070<tab>またここで決着をつけることになるなんてな。 あのときのことを思い出すぜ。
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_070<tab>Снова на том же месте. И снова битва за будущее Александрии.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_071<tab>For four centuries I slept here. Upon awakening, I found the world as I knew it had changed.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_071<tab>Mein Schlaf währte vierhundert lange Jahre. Und als ich wieder zu mir kam, war die Welt eine andere.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_071<tab>J'ai dormi pendant quatre siècles au sein de cet édifice. À mon réveil, le monde avait radicalement changé.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_071<tab>……私はこの中で400年も眠っていて、 目が覚めたら、世界は様変わりしてたんだ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_071<tab>Я спала здесь четыре столетия. Когда проснулась, поняла, что мир, который я знала, изменился до неузнаваемости.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_072<tab>I was so frightened at first. I couldn't recognize a single thing, and thought everything I loved had gone to dust.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_072<tab>Zu Beginn hatte ich solch eine Angst. Alles war mir neu und fühlte sich so fremd an. Ich dachte, das Alexandria, das ich liebte, wäre schon lange verloren gegangen.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_072<tab>Au départ, j'étais terrifiée. Je ne reconnaissais plus rien autour de moi. J'étais persuadée que mon bien-aimé royaume avait entièrement disparu.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_072<tab>最初はすごく怖かった。 私が知っているものは何ひとつなくて、 すべて跡形もなく消えてしまったんだって思ったから。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_072<tab>Я была испугана. Не могла узнать ни одной вещи, думала о том, что все, кого я знала, давно превратились в прах.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_073<tab>Yet beneath the unfamiliar surface, much remained the same.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_073<tab>Aber dem war nicht so. Vieles sah einfach nur anders aus.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_073<tab>Mais j'ai fini par me rendre compte qu'en réalité, un certain nombre de choses avaient survécu au passage du temps.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_073<tab>……でも、変わらないものはたくさんあった。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_073<tab>Однако многие вещи остались теми же, сменилась лишь оболочка.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_074<tab>For that, I give thanks to Otis and Zelenia and their royal knights, who lay their lives on the line to defend our way of life.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_074<tab>Otis, Zelenia, die königlichen Ritter<var 1D /var>... Sie alle gaben ihr Leben für dieses Land. Beschützten seine Werte.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_074<tab>Ceci parce qu'Otis, Zelenia et toute la garde royale les ont protégées au péril de leur vie.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_074<tab>オーティスが、ゼレニアが、王国騎士たちが…… 命を賭して護ってくれたから。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_074<tab>За это отчасти можно благодарить Отиса и Зелению, других королевских рыцарей, которые положили свои жизни за нас.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_075<tab>I thank every Alexandrian, who believed in our future and passed on our legacy.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_075<tab>Genau wie die Leute in der Stadt. Jeder von ihnen trägt ein Stück Alexandrias in seiner Brust<var 1D /var>- damals wie heute.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_075<tab>Parce que les Alexandrins ont cru à leur futur<var 1D /var>; à ce lien qui perdure d'une époque à l'autre.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_075<tab>アレクサンドリアのみんなが、 未来を信じて命を繋いでくれたから。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_075<tab>Я благодарю всех александрийцев, кто верил в наше будущее и хранил наше наследие.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_076<tab>I thank my other self, who so loved this kingdom of ours.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_076<tab>Es ist ein Wunder, was meinem anderen Ich zu verdanken ist<var 1D /var>... Sie war ihrem Volk eine wahre Königin. Ihre Liebe erhellte die Leben aller, die ihr Strahlen erreichte.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_076<tab>Et enfin, parce que mon autre moi aimait Alexandrie de tout son cœur.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_076<tab>それから、もうひとりの私が…… アレクサンドリアを愛してくれたから。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_076<tab>Я благодарю другую себя, любившую это королевство, словно собственное.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_077<tab>And I thank you all, for kindling this hope in my heart. This courage to take up arms and fight once more.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_077<tab>Und schließlich ihr<var 1D /var>... Ihr zeigtet mir Hoffnung, wo ich nur Ver<var 16 /var>zweif<var 16 /var>lung spürte. Hoffnung, die mich anspornte, endgültig aus meinem Schlummer zu erwachen und mit neuer Zuversicht einer verheißungsvollen Zukunft entgegenzuschreiten.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_077<tab>Tu sais... c'est en vous voyant agir jour après jour, les autres et toi, que j'ai retrouvé espoir. Par votre bravoure, vous m'avez redonné le courage de me battre.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_077<tab>そして……キミたちの背中が、私に希望をくれた。 もう一度立ち上がる勇気をくれたんだよ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_077<tab>И я благодарю всех вас за то, что разожгли надежду в моём сердце. Пробудили храбрость сражаться.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_078<tab>So let us make our stand together, and fight for what we hold dear.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_078<tab>Nun stehen wir hier, Seite an Seite, um das zu beschützen, was uns wichtig ist. Und ich frage euch: Seid ihr bereit?
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_078<tab>Aussi, accepteras-tu de lutter à mes côtés<var 1D /var>? Pour protéger ce qui nous est cher à <var 08 E905 ((toutes)) ((tous)) /var> les deux<var 1D /var>?
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_078<tab>お互いの大切なものを護るため…… 私と一緒に、戦ってくれますか？
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_078<tab>Давайте же сразимся. Вместе. За всё то, что нам дорого.

source: TEXT_KINGMI108_05371_SPHENE_100_078<tab>(-Endless Sphene-)The kind and gentle Queen Sphene was too weak to serve her people. And so she will serve them no more.
de: TEXT_KINGMI108_05371_SPHENE_100_078<tab>(-Endlose Sphene-)Egal, was Sphene auch versuchte, sie konnte ihr Volk nicht beschützen. Und so bleibt mir nichts übrig, als mich ihres Herzens zu entledigen.
fr: TEXT_KINGMI108_05371_SPHENE_100_078<tab>(-Sphene (précédente souveraine)-)Puisque la bonne et généreuse Sphene a été incapable de défendre les siens... j'ai décidé de me débarrasser d'elle.
ja: TEXT_KINGMI108_05371_SPHENE_100_078<tab>(-先王スフェーン-)かつて、優しいだけのスフェーン王は、民を護れなかった。 だから私は、弱い心を捨てることにしたの！
ru: TEXT_KINGMI108_05371_SPHENE_100_078<tab>(-Вневременная Сфен-)Добрая и нежная королева Сфен была слишком мягкой для служения своему народу. Так что теперь забудьте о ней...

source: TEXT_KINGMI108_05371_SPHENE_110_078<tab>(-Endless Sphene-)Freed from conscience, I shall become a ruler that <var 1A 02 /var>can<var 1A 01 /var> protect Alexandria. A devourer of worlds.
de: TEXT_KINGMI108_05371_SPHENE_110_078<tab>(-Endlose Sphene-)Befreit von diesem Gewissen werde ich zu einer gnadenlosen, weltenverschlingenden Waffe werden<var 1D /var>... Für Alexandria<var 1D /var>... Für mein Volk!
fr: TEXT_KINGMI108_05371_SPHENE_110_078<tab>(-Sphene (précédente souveraine)-)Je serai alors enfin à même de protéger ma chère Alexandrie... en devenant une arme impitoyable, capable de dévorer les mondes.
ja: TEXT_KINGMI108_05371_SPHENE_110_078<tab>(-先王スフェーン-)そうして……世界を喰らう最悪のシステムとなって、 アレクサンドリアを護るんだ。
ru: TEXT_KINGMI108_05371_SPHENE_110_078<tab>(-Вневременная Сфен-)...Свободная от уз её сознания, я стану правительницей, на самом деле способной защитить Алексадрию. Пожирательницей миров.

source: TEXT_KINGMI108_05371_Q1_000_000<tab>What will you say?
de: TEXT_KINGMI108_05371_Q1_000_000<tab>Was antwortest du?
fr: TEXT_KINGMI108_05371_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_KINGMI108_05371_Q1_000_000<tab>何と言う？
ru: TEXT_KINGMI108_05371_Q1_000_000<tab>Что вы скажете?

source: TEXT_KINGMI108_05371_A1_000_001<tab>Together we stand. Together we fight.
de: TEXT_KINGMI108_05371_A1_000_001<tab>Ich bin bereit. Wir kämpfen gemeinsam!
fr: TEXT_KINGMI108_05371_A1_000_001<tab>Bien sûr. Menons ce combat ensemble.
ja: TEXT_KINGMI108_05371_A1_000_001<tab>今度こそ、一緒に護ろう
ru: TEXT_KINGMI108_05371_A1_000_001<tab>Вместе.

source: TEXT_KINGMI108_05371_A1_000_002<tab>We will rise to the challenge that the Endless Sphene could not.
de: TEXT_KINGMI108_05371_A1_000_002<tab>Machen wir sie stolz.
fr: TEXT_KINGMI108_05371_A1_000_002<tab>Ce combat sera le nôtre, et celui de la précédente souveraine.
ja: TEXT_KINGMI108_05371_A1_000_002<tab>先王に代わって、やりとげよう
ru: TEXT_KINGMI108_05371_A1_000_002<tab>Мы совершим то, что было не под силу Вневременной Сфен.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_080<tab>You have my gratitude. And surely Otis and Zelenia will join us in spirit.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_080<tab>Danke, das<var 1D /var>... Das macht mich glücklich. Otis und Zelenia werden uns sicher ebenfalls begleiten.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_080<tab>J'ai vraiment de la chance de t'avoir comme <var 08 E905 ((alliée)) ((allié)) /var>. D'ailleurs, je suis sûre qu'Otis et Zelenia veillent également sur nous de là où ils sont.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_080<tab>……嬉しい、こんなに頼もしい味方はいないよ。 きっとオーティスやゼレニアも力をくれるはずだよね。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_080<tab>От всей души благодарю. Наверняка духи Отиса и Зелении тоже к нам присоединятся.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_081<tab>That we shall. Her wish to see Alexandria endure is one I am happy to fulfill.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_081<tab>Ihre Wünsche und Hoffnungen leben in uns weiter. Wir werden Alexandria beschützen!
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_081<tab>Oui... Bataillons de toutes nos forces pour défendre le royaume, conformément à sa volonté.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_081<tab>そうだね……。 彼女の願い、アレクサンドリアを護りたいという心を継いで、 必ず戦い抜いてみせる。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_081<tab>Непременно. Я с радостью исполню её желание видеть Александрию живой и цветущей.

source: TEXT_KINGMI108_05371_WUKLAMAT_000_082<tab>Let's head inside and finish this.
de: TEXT_KINGMI108_05371_WUKLAMAT_000_082<tab>Dann los. Beenden wir es!
fr: TEXT_KINGMI108_05371_WUKLAMAT_000_082<tab>Bon allez, c'est le moment d'en finir.
ja: TEXT_KINGMI108_05371_WUKLAMAT_000_082<tab>……よっしゃ、ケリをつけに行こうぜ。
ru: TEXT_KINGMI108_05371_WUKLAMAT_000_082<tab>Идём внутрь и покончим с этим.

source: TEXT_KINGMI108_05371_KRILE_000_083<tab>In the upper reaches of this terminal awaits the device which holds Calyx's memories. It falls to us to make the climb and destroy it once and for all.
de: TEXT_KINGMI108_05371_KRILE_000_083<tab>Calyx meinte, seine Erinnerungen seien hoch oben im Meso-System auf einem Terminal gespeichert. Wir müssen dort irgendwie hingelangen und es zerstören.
fr: TEXT_KINGMI108_05371_KRILE_000_083<tab>L'ordinateur contenant les souvenirs de Calyx se trouve au sommet du mésoterminal. On va devoir grimper tout là-haut, et tenter de le désactiver par tous les moyens.
ja: TEXT_KINGMI108_05371_KRILE_000_083<tab>メインターミナルの上部区画にあるという、 カリュクスの記憶を収めた装置…… そこまでどうにか辿り着いて、停止を試みましょう。
ru: TEXT_KINGMI108_05371_KRILE_000_083<tab>На верхних уровнях терминала находится устройство с воспоминаниями Каликса. Нам предстоит забраться наверх и уничтожить его - раз и навсегда.

source: TEXT_KINGMI108_05371_GRAHATIA_000_084<tab>Aye, we must bring matters to a definitive end. We'll not suffer him to cause Alexandria further harm nor claim the key.
de: TEXT_KINGMI108_05371_GRAHATIA_000_084<tab>Weder das Artefakt noch Alexandrias Zukunft sollen jemals ihm gehören!
fr: TEXT_KINGMI108_05371_GRAHATIA_000_084<tab>Comme ça, on évitera qu'il y ait davantage de victimes, et on empêchera la clef de tomber entre de mauvaises mains. Autant dire qu'on n'a pas le droit à l'erreurrr.
ja: TEXT_KINGMI108_05371_GRAHATIA_000_084<tab>ああ、アレクサンドリアにこれ以上の被害を生まないためにも、 「鍵」を諦めさせるためにも、絶対に負けられない。
ru: TEXT_KINGMI108_05371_GRAHATIA_000_084<tab>Да, давно пора с этим покончить. Довольно ему истязать Александрию в попытках заполучить ключ.

source: TEXT_KINGMI108_05371_YSHTOLA_000_085<tab>The queen entrusted it to <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> for good reason. And besides, 'twould be a tragedy indeed to relinquish a relic with so much research potential.
de: TEXT_KINGMI108_05371_YSHTOLA_000_085<tab>Oh, nein, ganz bestimmt nicht. Ich hatte noch gar keine Gelegenheit, einen Blick auf den Schlüssel zu werfen. Es wäre eine Schande, ein so viel<var 16 /var>ver<var 16 /var>sprechendes Forschungsobjekt an diesen Bengel zu verlieren.
fr: TEXT_KINGMI108_05371_YSHTOLA_000_085<tab>La clef est un legs de la précédente souveraine, et je n'ai pas encore eu l'occasion de l'étudier en détail. Ça fait au moins deux bonnes raisons de s'y accrocher farouchement.
ja: TEXT_KINGMI108_05371_YSHTOLA_000_085<tab>そうね、「鍵」は先王が<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>に託したもの。 私だってまだ本格的に調べていないのに、 持っていかせたりはしないわ。
ru: TEXT_KINGMI108_05371_YSHTOLA_000_085<tab>Королева отдала его <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> не без причины. К тому же, я вовсе не собираюсь отдавать реликвию с потенциалом научного прорыва!

source: TEXT_KINGMI108_05371_ALISAIE_000_086<tab>Apparently, Calyx thinks he's taken your measure. I urge you to correct that misguided assumption!
de: TEXT_KINGMI108_05371_ALISAIE_000_086<tab>Meinte Calyx nicht, er habe Messungen bezüglich deiner Stärke durchgeführt? Pah, ich hoffe für ihn, er glaubt nicht wirklich, dass die ihm nützen werden.
fr: TEXT_KINGMI108_05371_ALISAIE_000_086<tab>Calyx s'est vanté d'avoir mesuré nos forces, et trouvé le moyen de nous surpasser... Il a trop pris la confiance, il faut qu'on lui rabatte son caquet<var 1D /var>!
ja: TEXT_KINGMI108_05371_ALISAIE_000_086<tab>カリュクスは、あなたの力を測って、 それに応じた戦力を用意したとか。 ……上等じゃない、そいつを凌いでやりましょ！
ru: TEXT_KINGMI108_05371_ALISAIE_000_086<tab>Видимо, Каликс верит, что измерил твою силу. Предлагаю его разочаровать!

source: TEXT_KINGMI108_05371_ALPHINAUD_000_087<tab>I wholeheartedly concur, yet would still counsel caution. That he would be so bold as to extend us an invitation bespeaks tremendous confidence in his preparations.
de: TEXT_KINGMI108_05371_ALPHINAUD_000_087<tab>Hochmut kommt vor dem Fall<var 1D /var>- da stimme ich dir zu. Aber das gilt auch für uns. Wir sollten Vorsicht walten lassen. Immerhin scheint er sich seiner Sache so sicher zu sein, dass er uns geradezu eingeladen hat.
fr: TEXT_KINGMI108_05371_ALPHINAUD_000_087<tab>Je suis d'accord. Cependant, le fait qu'il nous invite suppose qu'il soit sûr et certain de gagner... Ce sera donc à nous de nous montrer prudents, afin de ne pas être pris au dépourvu.
ja: TEXT_KINGMI108_05371_ALPHINAUD_000_087<tab>同感だが、彼自ら私たちを招いたくらいだ…… 勝てるという確信があるのだろう。 何が出てきても対処できるよう、用心は怠らずにね。
ru: TEXT_KINGMI108_05371_ALPHINAUD_000_087<tab>Всецело поддерживаю, но об осторожности советую не забывать. Он пригласил нас к устройству с его воспоминаниями - на этот раз он чрезвычайно уверен в своих силах.

source: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_088<tab>Come, friends. We set forth, into the midst of dreaming Endless.
de: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_088<tab>Gehen wir. Die Endlosen erwarten uns.
fr: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_088<tab>Allez. Pénétrons à l'intérieur, là où dorment les Éternels.
ja: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_088<tab>……行こう。 永久人たちが眠る、碑石の中へ。
ru: TEXT_KINGMI108_05371_ORIGINALSPHENE_000_088<tab>Вперёд, друзья. В обитель спящих Вневременных.
