Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKbb201_03249/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKBB201_03249_SEQ_00<tab>This Lominsan gentleman appears just a tad too excited about something. ※This quest will unlock the dancer job.
de: TEXT_LUCKBB201_03249_SEQ_00<tab>Jemand sorgt in den Unteren Decks offenbar mit einer wahrlich aufregenden Aufführung für Aufruhr. ※ Mit diesem Auftrag wird der Job „Tänzer“ freigeschaltet.
fr: TEXT_LUCKBB201_03249_SEQ_00<tab>* Cette quête permet d'accéder au job “danseur”. Limsa Lominsa est en pleine ef<var 16 /var>fer<var 16 /var>ves<var 16 /var>cence.
ja: TEXT_LUCKBB201_03249_SEQ_00<tab>※本クエストは、ジョブ「踊り子」の修得クエストです。 リムサ・ロミンサの下甲板層にいる興奮した様子の海都民は、冒険者に勧めたい興行があるようだ。

source: TEXT_LUCKBB201_03249_SEQ_01<tab>The eager Lominsan shares with you the news that has him jumping out of his boots. As he tells it, a troupe of dancers has arrived in town from far-off Radz<var 1F /var>at<var 1F /var>Han, and their singularly sublime movements both delight the eyes and stir one's very soul. So smitten is he with their performance that he positively insists that you see it for yourself. Should you be inclined to humor the excitable fellow, make your way to the lower decks and see for yourself what all the fuss is.
de: TEXT_LUCKBB201_03249_SEQ_01<tab>Wie es scheint, ist eine Tanzgruppe aus Radz-at-Han zu Besuch. Begib dich in Richtung Schurkengilde und sprich mit der Tänzerin der Gruppe.
fr: TEXT_LUCKBB201_03249_SEQ_01<tab>Une troupe de danseurs originaire de Radz-at-Han est en ville. Parlez à la danseuse, à l'Entrepont.
ja: TEXT_LUCKBB201_03249_SEQ_01<tab>ラザハンから踊り子の一座がやってきているらしい。リムサ・ロミンサの下甲板層で、一座の花形である「踊り子」と話そう。

source: TEXT_LUCKBB201_03249_SEQ_02<tab>You arrive at the lower decks and speak with a young woman who introduces herself as a dancer of Troupe Falsiam. She explains to you that she is making her final preparations before taking the stage, and cordially invites you to stay around and enjoy the show. If you have no other pressing business to attend to, why not do just that?
de: TEXT_LUCKBB201_03249_SEQ_02<tab>Die Tänzerin Ranaa Mihgo bereitet sich für ihren Auftritt vor, wobei sie dabei ziemlich nervös zu sein scheint. Angeblich ist es schon lange her, dass die Tanzgruppe in Eorzea zu Besuch war. Ranaa Mihgo hat dich gebeten, zunächst am <var 32 ((EObj)) 06F61EAAA3020402 /var> auf dem Aufführungsplatz in den Unteren Decks zu warten und von dort die Aufführung zu genießen.
fr: TEXT_LUCKBB201_03249_SEQ_02<tab>Vous avez parlé à Ranaa Mihgo, qui s'occupait des derniers préparatifs avant le spectacle. Rendez-vous à l'endroit indiqué pour assister à la repré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tion.
ja: TEXT_LUCKBB201_03249_SEQ_02<tab>踊り子ラナー・ミーゴは、公演に備え準備をしていた。リムサ・ロミンサの下甲板層の「<var 28 ((EObj)) F61EAAA301 /var>」で待機して開演を待とう。

source: TEXT_LUCKBB201_03249_SEQ_03<tab>In the midst of appreciating the performance, you appear to have caught the attention of one Mistress Nashmeira, Troupe Falsiam's principal dancer, who approaches you with an enticing offer. In exchange for your assistance with the troupe's tour of Eorzea, she will personally instruct you in the art of the Kriegstanz, the ancient war dance passed down from her ancestors, which she promises will avail you not only on the stage, but in your adventures as well.
de: TEXT_LUCKBB201_03249_SEQ_03<tab>Nashmeira, die Tanzmeisterin vom Ensemble Falsiam, möchte dich als <var 08 E905 ((Tänzerin)) ((Tänzer)) /var> rekrutieren. Sie hat dir vom Kriegstanz erzählt, einer uralten Kampfkunst der Nomaden des Nahen Ostens, die tödliche Effizienz und anmutige Schönheit miteinander vereint. Als <var 08 E905 ((Tänzerin)) ((Tänzer)) /var> von Falsiam würdest du die Gruppe auf ihrer Reise durch Eorzea begleiten und dabei in die exotische Kunst der Kriegstänze eingeweiht werden. Sprich in den Unteren Decks mit der Choreographin und teile ihr deine Entscheidung mit.
fr: TEXT_LUCKBB201_03249_SEQ_03<tab>Vous avez été recruté<var 08 E905 ((e)) (()) /var> par Nashmeira pour intégrer la troupe de Falsiam. Allez lui parler.
ja: TEXT_LUCKBB201_03249_SEQ_03<tab>ファルシャム一座の座長ナシュメラから踊り子にスカウトされた。リムサ・ロミンサの下甲板層で「ナシュメラ」と話そう。

source: TEXT_LUCKBB201_03249_SEQ_04<tab>Nashmeira is overjoyed at your acceptance of her offer, and promptly outfits you with the fundamental tools of your new trade: a soul crystal which will impart to you basic knowledge in the art of the dance, and suitable attire to wear upon the stage. She encourages you to promptly dress yourself in the latter, and bids you speak with her again when you are ready to receive your first lesson.
de: TEXT_LUCKBB201_03249_SEQ_04<tab>Du wurdest kurzerhand als <var 08 E905 ((Tänzerin)) ((Tänzer)) /var> für die Gastspielreise von Falsiam eingespannt. Rüste <var 32 ((ItemHQ)) 03F26ADE020502 /var> aus, das du erhalten hast, und sprich erneut mit Tanzmeisterin Nashmeira.
fr: TEXT_LUCKBB201_03249_SEQ_04<tab>Vous avez décidé de devenir danse<var 08 E905 ((use)) ((ur)) /var> aux côtés de Ranaa Mihgo. Équipez <var 33 ((ItemHQ)) 03F26ADE0202 /var> qui vous a été remis<var 08 ((<var 28 ((Item)) F26ADE07 /var>)) ((e)) (()) /var> et retournez parler à Nashmeira.
ja: TEXT_LUCKBB201_03249_SEQ_04<tab>「踊り子」としてファルシャム一座の興行に参加することになった。渡された「<var 28 ((ItemHQ)) F26ADE01 /var>」を装備し、もう一度「ナシュメラ」と話そう。

source: TEXT_LUCKBB201_03249_TODO_00<tab>Speak with the troupe's dancer.
de: TEXT_LUCKBB201_03249_TODO_00<tab>Mit der Tänzerin des Ensembles sprechen
fr: TEXT_LUCKBB201_03249_TODO_00<tab>Aller à la rencontre de la danseuse
ja: TEXT_LUCKBB201_03249_TODO_00<tab>一座の踊り子と話す

source: TEXT_LUCKBB201_03249_TODO_01<tab>Wait for the show to begin.
de: TEXT_LUCKBB201_03249_TODO_01<tab>Am <var 32 ((EObj)) 06F61EAAA3020502 /var> warten und die Aufführung genießen
fr: TEXT_LUCKBB201_03249_TODO_01<tab>Attendre à l'endroit indiqué
ja: TEXT_LUCKBB201_03249_TODO_01<tab><var 28 ((EObj)) F61EAAA301 /var>で待機

source: TEXT_LUCKBB201_03249_TODO_02<tab>Speak with Nashmeira.
de: TEXT_LUCKBB201_03249_TODO_02<tab>Tanzmeisterin Nashmeira deine Entscheidung mitteilen
fr: TEXT_LUCKBB201_03249_TODO_02<tab>Parler à Nashmeira
ja: TEXT_LUCKBB201_03249_TODO_02<tab>ナシュメラと話す

source: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_000<tab>Good <var 08 E905 ((madam)) ((sir)) /var>! Oh, good <var 08 E905 ((madam)) ((sir)) /var>! You can spare a moment, yes? Of course you can! You see, I've just witnessed a performance most marvelous, and I simply <var 1A 02 /var>must<var 1A 01 /var> tell someone about it!
de: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_000<tab>Hast du's schon gehört? Aus der Stadt Radz-at-Han im Nahen Osten ist eine Tanzgruppe angekommen! Beeil dich, sonst verpasst du die Sensation des Jahres!
fr: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_000<tab>Tu ferais mieux de te dépêcher, m<var 08 E905 ((a p'tite)) ((on p'tit)) /var>, ou tu vas louper le spectacle des danseurs de Radz-at-Han<var 1D /var>!
ja: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_000<tab><var 08 E905 ((姉ちゃん)) ((兄ちゃん)) /var>！ 急ぎじゃなけりゃ、必見の興行があるぜ！ 今、リムサ・ロミンサに近東の都市ラザハンから、 「踊り子」の一座がやってきているんだ！

source: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_001<tab>What sort of performance, you ask? Why, none other than a troupe of traveling dancers hailing from Radz<var 1F /var>at<var 1F /var>Han across the sea! I daresay their bold, exotically beautiful motions are like nothing our realm has ever seen!
de: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_001<tab>Die Gruppe ist schon in allerlei Ländern aufgetreten und weltberühmt! Ihre Tänze sollen unglaublich exotisch sein<var 1D /var>... überhaupt nicht zu vergleichen mit unseren Volkstänzen in Eorzea. Das muss man mit eigenen Augen gesehen haben!
fr: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_001<tab>C'est une troupe très connue, ils font des tournées dans le monde entier<var 1D /var>! On dit que leur style de danse est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment différent de celui d'Éorzéa, et qu'ils sont éblouissants<var 1D /var>!
ja: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_001<tab>なんでも、世界各国で興行している人気一座だとか！ その踊りも、俺たちがよく目にしているエオルゼアの踊りとは、 だいぶ違った華やかなものらしいぜ。

source: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_002<tab>Adventurers like you are always on the lookout for stimulating new experiences, are you not? You simply must witness this spectacle for yourself! Just follow this road toward the convent of the Dutiful Sisters, and you'll run smack dab into the stage they've set up in the square.
de: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_002<tab><var 08 E905 ((Eine Abenteurerin)) ((Ein Abenteurer)) /var> wird sich so was doch bestimmt nicht entgehen lassen, oder? Die Gruppe führt ihre Tänze hier in den Unteren Decks auf. Lauf einfach in Richtung der Schwestern von Edelweiß und du wirst sie finden. Solltest dich besser sputen, sonst sind die besten Plätze weg!
fr: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_002<tab>Vous les aventuriers, c'est votre truc les choses qui sortent de l'ordinaire, non<var 1D /var>? Leur spectacle aura lieu sur la place pas loin de l'entrepôt de la Société de négoce de l'Edelweiss, tu devrais aller voir ça de tes propres yeux<var 1D /var>!
ja: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_002<tab>あんたら冒険者は、そうした物珍しいモンが大好物だろう？ この道を、エーデルワイス商会の方へと下っていった広場で、 公演を行うそうだから、観に行っちゃどうだい？

source: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_010<tab>My good <var 08 E905 ((woman)) ((man)) /var>! Whyever are you wasting your time with silly old me when one of the greatest spectacles the realm has seen awaits you!? Hurry to the square and feast your eyes on those beauties from Radz<var 1F /var>at<var 1F /var>Han. I promise that you won't regret it!
de: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_010<tab>Aus Radz-at-Han ist eine Tanzgruppe eingetroffen! Sie planen offenbar in der Nähe der Schwestern von Edelweiß eine Aufführung. Wenn man sich nicht beeilt, bekommt man keinen guten Platz mehr für die Aufführung!
fr: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_010<tab>Une troupe de danseurs venue de Radz-at-Han est en ville<var 1D /var>! Leur spectacle aura lieu sur la place pas loin de l'entrepôt de la Société de négoce de l'Edelweiss, tu devrais y aller<var 1D /var>!
ja: TEXT_LUCKBB201_03249_EXCITEDTOWNSMAN03249_000_010<tab>近東のラザハンから、「踊り子」の一座がやってきているんだ！ この道を、エーデルワイス商会の方へと下っていった広場で、 公演を行うそうだから、観に行っちゃどうだい？

source: TEXT_LUCKBB201_03249_KUIHLUD_000_015<tab>What have we here? An adventurer...and an imposing one, at that. Ah, but where are my manners? I am Kuihlud, Troupe Falsiam's humble instrumentalist. If you're looking for the star of our little company, you'll find her just over there.
de: TEXT_LUCKBB201_03249_KUIHLUD_000_015<tab>Ohooo! Dir sieht man gleich an, dass du aus einem harten Holz geschnitzt bist, <var 09 E948 ((Hyuran)) ((Elezen)) ((Lalafell)) ((Miqo'te)) ((Roegadyn)) ((Au Ra)) ((Hrothgar)) ((Viera)) /var>. Ich bin übrigens der Musiker unserer Truppe. Unsere Primaballerina - also unsere Führungstänzerin - ist Ranaa Mihgo dort drüben. Sie bereitet sich gerade auf den nächsten Auftritt vor.
fr: TEXT_LUCKBB201_03249_KUIHLUD_000_015<tab>Sacrés muscles, dites donc... Je suis un des musiciens de la troupe de Falsiam, et si vous cherchez notre danseuse, c'est la jeune femme là-bas.
ja: TEXT_LUCKBB201_03249_KUIHLUD_000_015<tab>おや、これはまた腕っぷしの強そうな方ですね。 アタシは一座の楽士でして、 花形の「踊り子」は、そっちの嬢ちゃんです。

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_030<tab>Greetings, traveler. Come to see our little show, have you? On behalf of Troupe Falsiam, I welcome you.
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_030<tab>Hallöchen, <var 08 E905 ((meine Hübsche)) ((mein Hübscher)) /var>, bist du gekommen, um die Aufführung des weltberühmten Ensembles Falsiam zu bewundern? Dann mach dich auf was gefasst! <zwinker>
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_030<tab>Salut<var 1D /var>! Tu viens pourrr le spectacle<var 1D /var>?
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_030<tab>あーっ！ もしかしてお客さんかな？ 私たち「ファルシャム一座」の公演を、 観に来てくれてありがとう！

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_031<tab>My troupemates are seeing to the final preparations even as we speak. Don't wander too far─the curtain will be rising any minute now!
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_031<tab>Ich bin gerade dabei, mich auf meinen Auftritt vorzubereiten. Es geht jeden Moment los und ich muss mich noch umziehen. Und natürlich hab ich mal wieder Lampenfieber<var 1D /var>...
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_031<tab>On n'a pas totalement fini les préparatifs, mais ça sera bientôt prrrêt<var 1D /var>!
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_031<tab>今はまだ準備中なんだけど、 もうすぐ着替えて開演するから、ちょっと待っててね！

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_032<tab>It's been quite some time since we brought our art to these shores, or so our fearless leader tells us. I've been practicing day and night ever since we arrived to bring you and your countrymen the performance of a lifetime!
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_032<tab>Laut der Tanzmeisterin ist es schon eine Ewigkeit her, dass Falsiam in Eorzea aufgetreten ist. Ich kann es kaum erwarten, den Leuten hier ordentlich einzuheizen! Such dir einen guten Platz und genieß die Aufführung!
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_032<tab>Ça faisait une éternité que la troupe n'avait pas dansé en Éorzéa, tout le monde est super excité<var 1D /var>! Je peux t'assurrrer que tu ne seras pas déçu<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_032<tab>エオルゼアでの興行は、一座としても久しぶりらしくてさ。 座員一同、いい公演にしようと気合はバッチリ！ キミも、期待していてね！

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_040<tab>As for yours truly, believe it or not, this is actually my first time in Eorzea! I'm still a newcomer to the troupe, you see... Oh, but would you look at the time! We'll be taking the stage shortly, so pray sit back and enjoy the show.
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_040<tab>Für mich ist es das erste Mal, dass ich eorzäischen Boden betrete. Ups, jetzt hab ich mich schon wieder verquatscht! <kicher> Muss mich doch noch umziehen. <kicher>
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_040<tab>Moi, c'est la prrremière fois que je viens dans cette ville<var 1D /var>! Oups, mais je n'ai pas le temps de discuter, je dois filer me changer<var 1D /var>! Le spectacle commence bientôt, encore un peu de patience, d'accord<var 1D /var>?
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_040<tab>私は、エオルゼアを訪れるのは初めてなんだ！ ……って、いつまでも話していないで準備しなくちゃ！ もうすぐ開演するから、ちょっと待っていてね。

source: TEXT_LUCKBB201_03249_KUIHLUD_000_200<tab>So close, and yet so far... For all who cannot make the voyage to our home, we bring our art to yours... Hailing from Radz<var 1F /var>at<var 1F /var>Han across the sea, I present the incomparable, transcendent...Troupe Falsiam!
de: TEXT_LUCKBB201_03249_KUIHLUD_000_200<tab>Meine Freunde von nah und fern. Bürger von Limsa Lominsa. Von jenseits des blauen Ozeans sind wir heute zu euch gekommen, um unsere einzigartige Kunst zu präsentieren. Denn wir sind das un<var 16 /var>ver<var 16 /var>gleich<var 16 /var>li<var 16 /var>che Bühnenwunder aus dem Nahen Osten. Der Stolz von Radz-at-Han! Wir<var 1D /var>... sind<var 1D /var>... <var 1A 02 /var>Falsiam<var 1A 01 /var>!
fr: TEXT_LUCKBB201_03249_KUIHLUD_000_200<tab>Mesdames et Messieurs, bienvenue<var 1D /var>! Nous sommes la troupe de Falsiam, rassemblant danseurs et musiciens venus de l'île de Radz-at-Han au Proche-Orient.
ja: TEXT_LUCKBB201_03249_KUIHLUD_000_200<tab>近いようで、通うにゃ遠い……。 なれば、こちらから参りましょう！ 我ら、近東の島国ラザハンより来たりし「ファルシャム一座」！

source: TEXT_LUCKBB201_03249_KUIHLUD_000_201<tab>Today, we have prepared a sumptuous feast for your eyes and ears. Let the soaring melodies and the stirring, striking steps of our dancers reach your heart and spirit you away to a distant world!
de: TEXT_LUCKBB201_03249_KUIHLUD_000_201<tab>Lasst euch vom rauschenden Rhythmus der malerischen Musik hypnotisieren. Erfreut euch an den herrlichen Farben der prächtigen Kostüme. Lasst euch von unserem exotischen Tanz verzaubern! Bühne frei und einen großen Applaus für unsere talentierte Tänzerin!
fr: TEXT_LUCKBB201_03249_KUIHLUD_000_201<tab>Vous allez pouvoir aujourd'hui assister au ballet enchanté de notre meilleure danseuse. Merci de l'encourager avec vos ap<var 16 /var>plau<var 16 /var>dis<var 16 /var>se<var 16 /var>ments<var 1D /var>!
ja: TEXT_LUCKBB201_03249_KUIHLUD_000_201<tab>さて、此度、披露いたしますのは、 楽器の音色に合わせて弾む、一座が誇る「踊り子」の舞！ 皆様の、心に響けと踊りますゆえ、どうか拍手喝采を！

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_202<tab>(-Elegant Easterner-)Yes... Just so, Ranaa... Betray not your trembling heart... Dance your dance till the last, and let them fall under your spell...
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_202<tab>(-Madame Inkognito-)Sehr gut, schön die Spannung halten, Ranaa<var 1D /var>... jetzt die Drehung<var 1D /var>... Versetz die Zuschauer in Ekstase!
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_202<tab>(-Professeur élégante-)Parfait, Ranaa, continue comme ça... Avec le sourire jusqu'à la dernière note... C'est comme ça que tu gagneras le cœur du public.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_202<tab>(-指導者らしき女性-)そう、そのまま…… 緊張を見せないで、ラナー……。 最後まで踊りきってこそ、観衆の心を動かすことができるのよ。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_203<tab>(-Elegant Easterner-)My apologies. I did not mean to intrude upon your experience. Pray ignore my mutterings and enjoy the girl's performance. She's trained quite hard for this day, after all.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_203<tab>(-Madame Inkognito-)Ah, Verzeihung. Da bist du gekommen, um dir unseren Tanz anzuschauen und ich lenke dich ab. Bitte, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Erfreue dich an unserer edlen Kunst.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_203<tab>(-Professeur élégante-)Oh, excusez-moi, je ne voulais pas vous déranger... Ne faites pas attention à moi, profitez du spectacle<var 1D /var>!
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_203<tab>(-指導者らしき女性-)あら、ごめんなさい。 せっかくご覧いただいているのに、気を散らすようなことを……。 どうぞ、彼女の舞に目を向けてくださいな。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_204<tab>(-Elegant Easterner-)I must say, you carry yourself with a certain grace, don't you? Ah, but do excuse me. I forget myself...
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_204<tab>(-Madame Inkognito-)Sag mal<var 1D /var>... du bist ein ganz schönes Prachtexemplar, was?
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_204<tab>(-Professeur élégante-)Je m'excuse de vous fixer de la sorte, mais vous avez quelque chose de captivant...
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_204<tab>(-指導者らしき女性-)ところで…………あなた、素敵ね。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_250<tab>Forgive me for not having properly introduced myself. I am Nashmeira, principal dancer and leader of Troupe Falsiam. Ranaa, the girl whose performance you were admiring, is my number one student and protégé.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_250<tab>Tut mir leid wegen vorhin. Ich hatte mich noch gar nicht vorgestellt. Ich heiße Nashmeira und bin die Anführerin unserer Truppe. Ich bereite unsere Choreographien vor und unterrichte unsere Tänzerin, Ranaa Mihgo.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_250<tab>Je m'appelle Nashmeira, meneuse de Falsiam et professeur de Ranaa Mihgo que vous venez de voir danser.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_250<tab>先ほどは突然、失礼。 私はファルシャム一座の座長、ナシュメラ。 舞いを披露していた踊り子、ラナー・ミーゴの師匠でもあるわ。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_251<tab>This may seem a bit forward, but pray tell: have you ever harbored aspirations of stepping on stage? Of losing yourself in a whirlwind of music and motion, and enchanting your audience with your every movement?
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_251<tab>Ich tanze für gewöhnlich nicht lange um den heißen Brei herum. Daher komme ich gleich zur Sache: Möchtest du dich mal auf der Bühne als <var 08 E905 ((Tänzerin)) ((Tänzer)) /var> versuchen? Denke, du und Ranaa würdet ein gutes Tanzpaar abgeben.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_251<tab>Ça va vous paraître très soudain, mais que diriez-vous de vous tenir sur cette scène en compagnie de Ranaa<var 1D /var>?
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_251<tab>さて、あなたにひとつ質問……。 うちのラナーと一緒に、 「踊り子」として、舞台に立ってみる気はない？

source: TEXT_LUCKBB201_03249_NASHMEIRA_100_252<tab>Forgive me...I know this is all quite sudden. And yet, I could not help myself. From the first moment I laid eyes on you, I saw─how can I put it?─a poise that could only be honed on the field of battle. Yes, there is no doubt in my mind...you would make a fine dancer.
de: TEXT_LUCKBB201_03249_NASHMEIRA_100_252<tab>Klar, dass dich das jetzt trifft wie ein Paukenschlag. Aber hör mich erstmal an. Ich hab dir sofort angesehen, dass du Kampf<var 16 /var>erfahrung hast. <var 1A 02 /var>Viel<var 1A 01 /var> Kampf<var 16 /var>erfahrung. Deine Haltung, deine Figur, dein intelligenter Blick, die Art, wie du dich bewegst<var 1D /var>... Ich sehe bei dir alle Veranlagungen, die man braucht, um <var 08 E905 ((eine hervorragende Tänzerin)) ((ein hervorragender Tänzer)) /var> zu werden.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_100_252<tab>Je comprends que cela vous surprenne, mais à la seconde où j'ai posé les yeux sur vous, j'ai im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment ressenti quelque chose de très puissant. Vous ferez un<var 08 E905 ((e)) (()) /var> fantastique dans<var 08 E905 ((euse)) ((eur)) /var>, ou je ne suis pas Nashmeira<var 1D /var>!
ja: TEXT_LUCKBB201_03249_NASHMEIRA_100_252<tab>戸惑うのも当然よね……でも、あなたを見た瞬間、感じたの。 数多の戦闘をこなし、身につけたであろうその立ち振る舞い。 きっと、いい舞を踊るんだろうな、って。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_252<tab>I see you are confused, and for good reason. Allow me to explain: there are forms of dance meant merely to grace a stage, and then there is the art of Troupe Falsiam. We dance the Kriegstanz─a dance of war so ancient it is said to predate even the founding of our city.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_252<tab>Ich wurde seit Kindertagen in der Kunst des Kriegstanzes unterwiesen, einer uralten Kampfkunst, die von den Nomaden des Nahen Ostens kultiviert wird. Der Kriegstanz ist einzigartig, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>. Eine wahre Ode an die Kriegsgötter. Der Tänzer verfällt in eine Art Trance, spürt den Rhythmus des Schlachtfeldes, wird eins mit ihm und seinem Gegner, mit der blutgetränkten Erde unter seinen Füßen. Ein erhabener Anblick. Eine tödliche Schönheit.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_252<tab>Laissez-moi tout vous expliquer. Nous sommes plus qu'une simple troupe d'artistes. En réalité nous perpétuons l'art ancestral de la danse de guerre, ou “Kriegstanz”, pratique née dans les contrées libres du Proche-Orient.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_252<tab>もう少し、詳しく説明するわ……。 私たちは、近東地域の自由民から生まれた武の舞踏、 「クリークタンツ」を継承している一座なの。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_253<tab>Our dancers train primarily in two techniques, each with applications both ornamental and martial. For one, we are proficient in tossing throwing weapons which are most dazzling to the eyes─and even more damaging to any unfortunate foes they strike.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_253<tab>Die Lehre folgt zwei Pfaden. Der eine Pfad<var 1D /var>- die Klingentänze<var 1D /var>- umfasst alle Techniken, die sich die nomadischen Völker auf ihren weiten Reisen angeeignet haben und lehrt den Umgang mit allem, was eine scharfe Klinge hat und sich werfen lässt. Es gibt keine Wurfwaffe auf dieser Welt, die wir nicht mit tödlicher Präzision ins Ziel bringen können. Der Getroffene wird noch Applaus klatschen, während sich die Klinge in seine Brust versenkt.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_253<tab>Notre art martial comporte deux ca<var 16 /var>rac<var 16 /var>té<var 16 /var>ris<var 16 /var>ti<var 16 /var>ques principales. En premier lieu, c'est une technique de combat à distance rythmée par des pas de danse, à laquelle nous intégrons l'usage d'armes de jet.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_253<tab>その特徴は、大きくふたつ……。 ひとつは、武の舞踏という名のとおり、 各地を旅する上で身につけた、投擲武器を振るう戦いの術。
