Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/032/LucKbb201_03249/*.xlf
Languages: de, fr, ja

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_254<tab>The second is, of course, dancing itself. Perhaps you have already felt it, but it is believed that there are mystical powers to our movements, which can serve to heighten senses, lift spirits, and drive weakness and worry from people's hearts.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_254<tab>Der andere Pfad lehrt die Tanzkünste, die im Kampf magische Kräfte verleihen. Diese Tanzschritte schaffen wahre Kunstwerke. Präzise ausgeführte, ritualisierte Choreographien, die unglaubliche Kräfte entfesseln. Das Kriegsgetöse ist dabei die Melodie, zu der wir unsere Körper bewegen. So macht der Tänzer seinen Verbündeten auf dem Schlachtfeld beispielsweise Mut. Nimmt dessen Ängste und fegt sie hinweg wie ein Sturm das Sandkorn.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_254<tab>Et deuxièmement, c'est que notre danse est enchantée. C'est une magie très par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re, qui ravit le cœur des spectateurs et leur permet de se débarrasser de leurs peurs et de leurs craintes.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_254<tab>そして、もうひとつは「舞」そのもの……。 クリークタンツの舞には、ある魔法的な力が宿っているの。 観る者の心を鼓舞し、己の内に抱える不安を追い出す力が、ね。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_255<tab>The people of Eorzea have done well to rebuild this realm in the Calamity's wake. Yet there are scars that still go unhealed, and the specter of war still looms large over the land.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_255<tab>Eorzea wurde nach den Verheerungen der Siebten Katastrophe in Windeseile wieder aufgebaut. Doch die Spuren der Verwüstungen sind noch überall zu sehen. Bei Land und Leuten. Viele sind entwurzelt.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_255<tab>Éorzéa a été reconstruite à une vitesse prodigieuse après le fléau, mais les cicatrices sont encore très profondes, et la menace d'une guerre pèse toujours sur ses habitants.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_255<tab>エオルゼアは、霊災以後めざましい速度で復興を遂げているわ。 けれど、未だに災厄の爪痕は残り、戦乱が人々を脅かしている。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_256<tab>If our art of dance might serve in some small way to ease worries and fears, and offer succor to the hearts of Eorzeans far and wide, nothing would bring our humble troupe greater honor. And so did I decide to lead Troupe Falsiam on a tour of this realm.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_256<tab>Unsere Truppe reist durch die Lande und will den Leuten nach den Schrecken der Katastrophe wieder die Schönheit des Seins vermitteln. Der Tanz entfesselt Energien in uns, die uns glücklich machen. Er ist Balsam für die Seele. Und keiner versteht die Macht des Tanzes besser als wir. Und so reisen wir von Stadt zu Stadt, um die geschundenen Seelen der Bewohner zu heilen und ihnen ihren Frieden wiederzugeben.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_256<tab>Ma troupe de saltimbanques souhaite avant tout aider les Éorzéens à oublier un quotidien difficile à travers notre spectacle, ne serait-ce que pour un moment.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_256<tab>私たち一座は、今回の巡業で各国の民に舞を披露することで、 人々が抱える不安を、少しでも和らげていきたいと思っているの。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_257<tab>There is, however, a bit of a rub. We have come with only two dancers─Ranaa and myself─and I am still nursing an injury I suffered on the voyage over. My protégé is a talented one, but I can hardly ask her to bear the burden of tour alone. And so I felt compelled to reach out to you.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_257<tab>Seit ich mich verletzt und von der Bühne zurückgezogen habe, muss Ranaa jedoch ganz alleine die Tanzfläche mit dem Zauber des Tanzes füllen. Bis ich wieder genesen bin und meinen alten Rhythmus wiederfinde, brauche ich jemanden, der meinen Platz einnehmen kann. Zumindest, solange wir in Eorzea unterwegs sind. Es soll nicht zu deinem Schaden sein, das versichere ich.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_257<tab>Cependant, depuis qu'une blessure m'a forcée à arrêter, Ranaa est la seule danseuse de la troupe. Ça serait formidable si vous pouviez l'accompagner sur scène pendant notre tournée éorzéenne. Et puis, vous auriez quelque chose à y gagner, vous aussi.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_257<tab>ただ、私が怪我で引退して以来、一座の踊り子はラナーだけ。 エオルゼア諸国をまわる間だけでも、手を貸してくれたら助かるわ。 それに……あなたにもメリットのある話だと思う。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_258<tab>I can assure you that the arrangement would be to our mutual benefit. Should you offer us your aid, I will personally instruct you in the art of the Kriegstanz─an art that will avail you not only on the stage, but on the field of battle as well.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_258<tab>Auch wenn ich momentan nicht die Bühne betreten kann, so kann ich sehr wohl noch anderen beibringen, wie man Tanzbein und Chakram schwingt. Wie sieht es aus? Das ist eine einmalige Gelegenheit, Kampffähigkeiten zu erlernen, die in Eorzea ihresgleichen suchen. Sicherlich ist diese Frucht für jemanden wie dich zu süß, um sie ungekostet passieren zu lassen, hm?
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_258<tab>Comme je vous l'ai dit tout à l'heure, notre style de danse peut être utilisé en combat. En tant qu'aventuri<var 08 E905 ((ère)) ((er)) /var>, ça devrait vous intéresser d'apprendre des nouvelles techniques, non<var 1D /var>?
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_258<tab>さっきも言ったように、 私たちのクリークタンツは、戦うための力にもなる……。 冒険者として、新たな戦闘術の修得には興味があるんじゃない？

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_259<tab>Worry not...I will not force you to rush your decision. We must begin rehearsal for our next performance. Do give some thought to my offer, and seek me out again should you be so inclined.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_259<tab>Ich muss jetzt mit meiner Truppe über den letzten Auftritt sprechen. Lass dir die Sache durch den Kopf gehen. Wenn du dich entschieden hast, melde dich bei mir.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_259<tab>Bon, il est temps pour moi d'aller féliciter mes artistes. Nous serons sur place encore un petit moment, n'hésitez pas à venir me voir si vous décidez d'accepter mon offre.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_259<tab>さて、私は座員たちに今の公演の講評をしなくちゃ。 しばらくは、この広場にいるだろうから、 「踊り子」の件、興味が出たら私に話しかけてね。

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_300<tab>Thank you ever so much─I could see you cheering me on to the final curtain call! It's always a bit scary coming to new lands, but that just makes a successful performance like today's all the more satisfying!
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_300<tab>Schön, dass du dir meine Aufführung angeschaut hast. Ich war ganz schön aufgeregt, aber zum Glück ist alles gut gelaufen. Man sollte ja glauben, dass man sich irgendwann dran gewöhnt, aber neeein. Neue Stadt, neues Lampenfieber. Wäre wahrscheinlich weniger aufgeregt, wenn ich einen wild gewordenen Raptor reiten müsste!
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_300<tab>Merci d'être venu<var 08 E905 ((e)) (()) /var> voirrr le spectacle<var 1D /var>! J'avais tellement le trac, je suis super soulagée que tout se soit bien passé<var 1D /var>! C'est toujours un peu angoissant de rencontrer un nouveau public.
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_300<tab>公演を観てくれて、ありがとうね！ いやぁ……緊張したけど、無事に終わってよかったよ。 新しい土地での初演は、いっつも胸がドキドキのバクバクでさ。

source: TEXT_LUCKBB201_03249_KUIHLUD_000_305<tab>I could not help but notice that our fearless leader took an interest in you. While we do not lack for talented dancers─Ranaa is certainly one of them─none can hold a candle to Nashmeira. She is our pillar of strength...our guiding star.
de: TEXT_LUCKBB201_03249_KUIHLUD_000_305<tab>Ich habe gesehen, wie du mit der Tanzmeisterin gesprochen hast. Sie ist nicht nur eine legendäre Choreographin, sondern auch das Herz unserer Truppe. Und wenn Nashmeira das Herz der Truppe ist, so ist Ranaa unser Gesicht.
fr: TEXT_LUCKBB201_03249_KUIHLUD_000_305<tab>Je vous ai vu<var 08 E905 ((e)) (()) /var> parler avec madame Nashmeira. C'était une danseuse fabuleuse de son temps, tout le monde la respecte énormément dans la troupe.
ja: TEXT_LUCKBB201_03249_KUIHLUD_000_305<tab>うちの座長と話してらっしゃいましたね。 彼女は、先代の「踊り子」にして、今は一座の大黒柱。 ラナーはもちろん、座員はみな頭が上がりませんよ。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_320<tab>You return, friend. Have you taken the time to think over my offer?
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_320<tab>Ah, du bist es. Und? Hast du dich entschieden? Willst du den Weg <var 08 E905 ((der Tänzerin)) ((des Tänzers)) /var> beschreiten?
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_320<tab>Tiens, c'est vous<var 1D /var>! Si vous venez me voir, c'est que vous avez décidé de devenir danse<var 08 E905 ((use)) ((ur)) /var> dans notre troupe, n'est-ce pas<var 1D /var>?
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_320<tab>あら、声をかけてくれたということは…… 「踊り子」になることを了承してくれるのかしら？

source: TEXT_LUCKBB201_03249_Q1_000_000<tab>Accept Nashmeira's offer to train as a dancer?
de: TEXT_LUCKBB201_03249_Q1_000_000<tab>Möchtest du dich dem Ensemble Falsiam anschließen und <var 08 E905 ((Tänzerin)) ((Tänzer)) /var> werden?
fr: TEXT_LUCKBB201_03249_Q1_000_000<tab>Souhaitez-vous intégrer la troupe de Falsiam<var 1D /var>?
ja: TEXT_LUCKBB201_03249_Q1_000_000<tab>「踊り子」となり、ファルシャム一座の一員となりますか？

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_325<tab>I see...a shame, that. And yet no one can be forced to take the stage against <var 08 E905 ((her)) ((his)) /var> will. My troupe and I will sojourn in this city for a while still. Should you have a change of heart, pray do not hesitate to return.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_325<tab>Bedauerlich. Ich glaube wirklich, dass du das Zeug dazu hast. Außerdem hätten wir <var 08 E905 ((eine Reiseführerin)) ((einen Reiseführer)) /var>, <var 08 E905 ((die)) ((der)) /var> sich mit den Sitten und Bräuchen Eorzeas auskennt, gut gebrauchen können. Wir sind noch eine Weile hier, falls du es dir anders überlegen solltest.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_325<tab>Quel dommage... Sachez que si vous changez d'avis, vous pourrez nous trouver ici. Nous allons rester sur place encore un peu avant de repartir pour le reste de notre tournée.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_325<tab>それは残念……。 私たちは、ここでしばらく次の公演の題材を検討しているから、 気が変わったら、また声をかけて。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_330<tab>Splendid! To tell the truth, I had feared your answer would be no, but fortune smiles upon Troupe Falsiam today. As principal dancer and company leader, allow me to officially welcome you to our ranks.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_330<tab>Eine weise Entscheidung. Ich wusste, dass mich mein Instinkt nicht trügen würde. Wir können <var 08 E905 ((eine weitgereiste Heldin)) ((einen weitgereisten Helden)) /var> wie dich, <var 08 E905 ((die)) ((der)) /var> sich mit den Sitten und Bräuchen Eorzeas auskennt, gut gebrauchen. Dann stelle dich mal den anderen vor.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_330<tab>Fabuleux<var 1D /var>! Je me demandais ce que j'aurais fait si vous aviez refusé<var 1D /var>! Merci beaucoup<var 1D /var>!
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_330<tab>ありがとう！ 実は断られたらどうしようかと思っていたの。 これから一緒に、一座を盛り立てていきましょう。

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_331<tab>Wait, don't tell me─Nashmeira has handpicked you to join our troupe and become a dancer. Is Ranaa right, or is Ranaa right!?
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_331<tab>Hab ich richtig gehört? Die Tanzmeisterin hat dich bei uns aufgenommen?!
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_331<tab>T-tu as été recruté<var 08 E905 ((e)) (()) /var> perrrsonnellement par madame Nashmeira<var 1D /var>?
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_331<tab>「踊り子」に、ってことは…… キミ、ナシュメラ先生にスカウトされたの！？

source: TEXT_LUCKBB201_03249_RANAAMIHGO_000_332<tab>I knew it! I haven't been doing this for as long as Mistress Nashmeira, but even I can see that your poise and posture is anything but ordinary. But don't get your hopes up too high─you're going to have to work your arse off to outshine Ranaa Mihgo!
de: TEXT_LUCKBB201_03249_RANAAMIHGO_000_332<tab>Na, wenn sie sagt, dass du das Zeug <var 08 E905 ((zur Tänzerin)) ((zum Tänzer)) /var> hast, dann ist das auch so. Ich gebe zu, du bringst eine gute Veranlagung mit. <grins>
fr: TEXT_LUCKBB201_03249_RANAAMIHGO_000_332<tab>À bien y regarder, c'est vrai que tu as une très belle posture. Tu deviendras sans aucun doute un<var 08 E905 ((e)) (()) /var> danse<var 08 E905 ((use)) ((ur)) /var> horrrs pair<var 1D /var>!
ja: TEXT_LUCKBB201_03249_RANAAMIHGO_000_332<tab>たしかに、改めて見ると、すごく綺麗な立ち姿……。 キミなら踊り子として、かなりの存在になりそう！

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_333<tab>Let it suffice to say that I will be watching <var 1A 02 /var>both<var 1A 01 /var> of your careers with great interest. Oh, but where are my manners? I haven't even asked my student <var 08 E905 ((her)) ((his)) /var> name!
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_333<tab>Um unsere Truppe voranzubringen, müssen wir alle hart arbeiten. Ich erwarte, dass ihr beide euer Bestes gebt und gemeinsam lernt. Wie lautet dein Name, <var 08 E905 ((Schülerin)) ((Schüler)) /var>?
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_333<tab>Mon souhait en tant que meneuse, c'est de voir Ranaa et vous vous entraider et vous améliorer en vous tirant mu<var 16 /var>tuel<var 16 /var>le<var 16 /var>ment vers le haut. Quel est votre nom, jeune <var 08 E905 ((femme)) ((homme)) /var><var 1D /var>?
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_333<tab>一座の座長としては、 切磋琢磨して、ふたりともに成長していってほしいものね。 さあ、あなたの名前を教えてくれるかしら？

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_334<tab>An elegant name indeed. Very well then, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>...this is for you. This crystal houses the amassed knowledge and memories of generations of our forebears─butterflies of the battlefield who have fluttered their way into history and legend. Take it, and treasure it.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_334<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Nun denn, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, hier ist <var 32 ((Item)) 04F26281020202 /var>. Er enthält die Grundessenz dessen, was wir den Kriegstanz nennen. Er wird dir neue Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten und neues Wissen verleihen.
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_334<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous dites<var 1D /var>? Prenez ce <var 33 ((Item)) 0DF262810202 /var>, il renferme les con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces nécessaires pour maîtriser la Kriegstanz.
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_334<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……それじゃあ、これを受け取って。 武の舞踏「クリークタンツ」の技と知識が込められた、 「<var 28 ((Item)) F2628101 /var>」よ。

source: TEXT_LUCKBB201_03249_NASHMEIRA_000_335<tab>And of course, you'll also be needing a change of clothes. Here, this outfit should do. Go ahead, put it on! You'll be amazed at the freedom of movement the pliant fabric affords you.
de: TEXT_LUCKBB201_03249_NASHMEIRA_000_335<tab>Damit habe ich dir das Tor zu einer neuen Erfahrung aufgestoßen. Nun ist es an dir, den ersten Schritt in die Welt des Kriegstanzes zu tun. Ergreife die Chakrams und werde <var 08 E905 ((zur Tänzerin)) ((zum Tänzer)) /var>!
fr: TEXT_LUCKBB201_03249_NASHMEIRA_000_335<tab>Acceptez également ceci, c'est votre tenue de danse. L'enfiler est la dernière étape pour devenir un membre officiel de la troupe de Falsiam<var 1D /var>!
ja: TEXT_LUCKBB201_03249_NASHMEIRA_000_335<tab>それと、初歩的な装備一式も渡しておくわ。 これらを身につければ、あなたも立派な「踊り子」よ！ さあ、さっそく身につけてみてちょうだい！

source: TEXT_LUCKBB201_03249_SYSTEM_000_340<tab>You have unlocked a new job! You can change to this job at any time by equipping the weapon received from this quest.
de: TEXT_LUCKBB201_03249_SYSTEM_000_340<tab>Du hast einen neuen Job freigeschaltet! Indem du den Jobkristall ausrüstest, den du soeben erhalten hast, kannst du auf den neuen Job wechseln.
fr: TEXT_LUCKBB201_03249_SYSTEM_000_340<tab>Vous avez accès à un nouveau job<var 1D /var>! Pour en changer, il suffit de vous équiper de l'arme que vous venez de recevoir.
ja: TEXT_LUCKBB201_03249_SYSTEM_000_340<tab>新しいジョブを修得しました！ 受け取った武器を装備することで、 ジョブチェンジができます。

source: TEXT_LUCKBB201_03249_SYSTEM_000_341<tab>When changing jobs, <var 48 F201F4 /var><var 49 F201F5 /var>gear sets<var 49 01 /var><var 48 01 /var> will allow you to register and save your equipment. You may then use them to switch between jobs instantly without the need to manually equip weapons or equipment.
de: TEXT_LUCKBB201_03249_SYSTEM_000_341<tab>Nach dem Jobwechsel lohnt es sich, ein neues Ausrüstungsset anzulegen. Dabei wird die momentane Ausrüstung gespeichert, damit du ganz einfach auf den dazugehörigen Job wechseln kannst.
fr: TEXT_LUCKBB201_03249_SYSTEM_000_341<tab>Après avoir changé de job, pensez à enregistrer votre tenue<var 1D /var>! Cela vous permettra de modifier votre équipement en un éclair.
ja: TEXT_LUCKBB201_03249_SYSTEM_000_341<tab>ジョブチェンジしたあとには、 「ギアセット」を登録してみましょう！ 現在の装備が記録され、即座に着替えられるようになります。

source: TEXT_LUCKBB201_03249_SYSTEM_000_342<tab>A button for the Gear Set interface is located in the upper portion of the <var 48 F201F4 /var><var 49 F201F5 /var>Character<var 49 01 /var><var 48 01 /var> window.
de: TEXT_LUCKBB201_03249_SYSTEM_000_342<tab>Ausrüstungssets können im Hauptmenü unter „Charakter“ registriert werden.
fr: TEXT_LUCKBB201_03249_SYSTEM_000_342<tab>Vous pouvez enregistrer une tenue depuis la fenêtre de personnage, où est géré votre équipement.
ja: TEXT_LUCKBB201_03249_SYSTEM_000_342<tab>「ギアセット」の登録は、 装備変更と同じ「マイキャラクター」の画面から行えます。
