Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: This picture is a faithful recreation of the mural found at the Qitana Ravel.
de: Eine Kopie der Wand<var 16 /var>maler<var 16 /var>eien, die ihr in den Irrungen der Qitari entdeckt habt.
fr: Une reproduction fidèle de la fresque murale de l'Enchevêtrement des Qitari.
ja: キタンナ神影洞の壁画を模写した複製画

source: This profusion of brightly glowing coral-like branches is most definitely not a kettle.
de: Eine Lampe aus der Werkstatt von Meisterschmied Grenoldt. Fast hättest du einen Teekessel erwartet.
fr: Une bouilloi... torchère conçue et fabriquée par le grand artisan Grenoldt.
ja: 名工グレノルトの手によるランプ。ヤカンではない

source: Application documents requesting permission to enter the Capitol as a sanctioned visitor.
de: Ein Dokument, bei dessen Vorlage dir im Büro des Sekretärs eine Besucherkarte für das Kapitol ausgehändigt wird.
fr: Un formulaire de demande permettant d'obtenir un laissez-passer pour visiter le Capitole.
ja: カピトル議事堂を見学するための申請書

source: An official writ of permission granting you entry to the Capitol as a sanctioned visitor.
de: Eine Besucherkarte für das Kapitol von Amaurot.
fr: Un laissez-passer permettant de visiter les parties du Capitole interdites au public.
ja: カピトル議事堂を見学するための許可証

source: A sturdy length of rope useful for binding subdued game birds.
de: Das Seil ist stark genug, um damit einen wilden Vogel zu fesseln.
fr: Une corde servant à attraper des volailles.
ja: 獰猛な野鳥を捕獲するための荒縄

source: This sack is big enough to hold a trussed-up tragopan.
de: In den Leinensack passt ein großer Wildvogel.
fr: Ce sac sert à transporter du gibier.
ja: 野鳥を入れるための大きな麻袋

source: This sack jerks violently with the thrashing of its angry feathered occupant.
de: In dem Leinensack steckt der Tragopan, den du gefangen hast.
fr: Ce sac renferme un tragopan assommé.
ja: トラゴパンが詰め込まれた麻袋

source: A fragrant herb native to the island of Kholusia.
de: Ein wohlduftendes Kraut, das auf der Insel Kholusia gedeiht.
fr: Cette herbe aromatique pousse à Kholusia.
ja: コルシア島に自生する香草

source: This tiny pouch exudes the powerfully pleasant aroma of Kholusian sage.
de: Ein kleiner Stoffbeutel, der mit aromatischem Kholusia-Salbei gefüllt ist.
fr: Ce sachet parfumé contient de la sauge de Kholusia.
ja: コルシアセージを詰めた爽やかな香りの匂い袋

source: A harvesting knife borrowed from a potion-maker. He wants it back.
de: Dieses Messer hat dir der Apotheker geliehen, um damit Rinde abzuschneiden.
fr: Ce couteau a été prêté par un apothicaire.
ja: くすり師から借り受けた銅製のナイフ

source: A piece of papery bark which serves as an ingredient for various herbal concoctions.
de: Die trockene Baumrinde ist eine wichtige Zutat für eine Medizin.
fr: Cette écorce entre dans la préparation d'un certain médicament.
ja: 薬の材料になるらしい乾燥した樹皮

source: A pouch full of brown-colored pellets. Take three a day to settle upset stomachs.
de: Der Beutel ist gut gefüllt mit einem Heilmittel gegen Magenschmerzen.
fr: Ce médicament contient de l'écorce et plusieurs extraits de plantes.
ja: 樹皮や複数の生薬が練り込まれた丸薬

source: A long stalk of barley, colored a rather striking shade of gold.
de: Die Gerste eignet sich hervorragend zum Brauen von Bier.
fr: Cet orge a une belle couleur dorée.
ja: 黄金色に輝く大麦

source: Ale so smooth, it's said to slide down one's throat like honeyed sunshine.
de: Ein frisch gebrautes Bier aus Werfting.
fr: Une ale célèbre pour son goût frais, fabriquée à Cherpant.
ja: ライト村で醸造された喉ごし爽やかな麦酒

source: This jar holds the red-tinted dust of a ground-up fire crystal.
de: Das Pulver wurde aus zermahlenen Feuerkristallen hergestellt.
fr: Cette poudre semble avoir été préparée avec des cristaux de feu écrasés.
ja: ファイアクリスタルを砕いたものらしき緋色の粉末

source: A vibrantly colored flower picked from the Split Hull.
de: Eine leuchtend bunte Blume vom Kap Kielbruch.
fr: Une fleur aux couleurs chatoyantes qui pousse au cap de Coquebrisée.
ja: スプリットハル岬に咲いていた色鮮やかな花

source: This blue-streaked coal serves as fuel for various dwarven contraptions.
de: Der Brennstoff, mit dem die Arbeitsgeister angetrieben werden.
fr: Un combustible très prisé des Nains.
ja: ドワーフ族が燃料として用いている青石炭

source: A worn sack on loan from the amaro Sandman.
de: Ein abgenutzter, aber immer noch wasserdichter Beutel von Sandmann.
fr: Ce vieux baluchon vous a été prêté par Ferme-l'œil.
ja: ザントマンから借り受けた古びたズダ袋

source: A yellow-hued mineral that can be crushed and spread on a field as an effective fertilizer.
de: Dieses Mineral kann als Düngemittel für karge Böden verwendet werden.
fr: Un minerai pouvant servir d'engrais une fois réduit en poudre.
ja: 粉砕することで畑の肥料となる鉱石

source: The enticing smell of cured meat rises from this hefty burlap sack.
de: Ein verlockender Köder, dem kein Hobgoblin widerstehen kann.
fr: Un sac rempli d'aliments pour attirer des hobgobelins.
ja: ホブゴブリンを誘い出すための囮の食料

source: The contents of this dripping burlap sack have been thoroughly chilled by the rushing waters of Watts River.
de: Ein Sack mit gut gekühlten, aber triefnassen Lebensmitteln.
fr: Un sac en chanvre rempli d'aliments divers.
ja: 散らばった食材

source: This roughly sawn wood appears to have been left to weather the elements for long years.
de: Große Scheite altes Bauholz, das aber noch brauchbar zu sein scheint.
fr: Un morceau de bois qui est resté abandonné pendant plusieurs années.
ja: 長年にわたり放置されていたらしい木材

source: A penitent note from a Eulmoran noblewoman.
de: Die schriftliche Entschuldigung einer vornehmen Dame bei ihrem Dienstmädchen.
fr: Une lettre sur laquelle on a couché des excuses sincères.
ja: 謝罪の言葉が書き連ねられた手紙

source: A crystal spike-laden wing, sheared from a cliffkite.
de: Die Flügel der Gratgleiter bestehen aus steinharten Knochen und zähem Leder. Mit einem speziellen Harz können sie zu beinahe unzerbrechlichen Speerspitzen gefertigt werden.
fr: Une aile de milan des falaises recouverte de cristaux par endroits.
ja: クリフカイトの結晶が付いた翼片

source: A chunk of stone taken from a pulverized huldu.
de: Auf den ersten Blick sehen sie aus wie schwarzes Vulkangestein.
fr: Un éclat de pierre prélevé sur un huldu.
ja: フルドゥの外殻から剥がれ落ちた岩塊

source: A letter of introduction addressed to Szem Djenmai, and signed by the Crystal Exarch.
de: Geschrieben und versiegelt vom Kristall<var 16 /var>exarchen höchst<var 16 /var>persön<var 16 /var>lich.
fr: Une lettre d'in<var 16 /var>tro<var 16 /var>duc<var 16 /var>tion rédigée par l'exarque du Cristal à l'attention de Szem Djenmai.
ja: ゼム・ジェンマイに宛てられた封書

source: A set of documents required to register as a bonded citizen of Eulmore.
de: Name, Tätigkeit und Platz für ein offizielles Siegel. Im letzten Paradies der Welt geht es erstaunlich bürokratisch zu.
fr: Plusieurs documents nécessaires à l'obtention de la citoyenneté eulmorienne.
ja: ユールモアの労役市民としての登録を申請する書類

source: Although technically “Ronitt's hammer,” this priceless family heirloom first belonged to Watts, the legendary dwarven blacksmith.
de: Hammer des legendären Schmieds Watts.
fr: L'ancien marteau fétiche de Watts, un forgeron nain légendaire. Il appartient aujourd'hui à Ronitt.
ja: 伝説の鍛冶師ドワーフ、ワッツが愛用していたハンマー

source: A container sealed shut with blood-smeared talismans.
de: Von diesem Objekt, das du direkt auf einer Ätherader gefunden hast, geht eine unheilvolle Energie aus.
fr: Une urne étrange qui était enfouie au fond de la rivière de la Conquête de Lozatl.
ja: 地中に埋められていた妖しげな呪具

source: The text on this page outlines a plan to irreparably upset the balance of the Rak'tika Greatwood.
de: Dieses Dokument bezeugt die waldschädigenden Absichten der Kinder der Ewigen Dunkelheit.
fr: Ce parchemin contient le plan détaillé des enfants des Ténèbres éternelles pour prendre le contrôle de Rak'tika.
ja: 常闇の愛し子による破壊工作の作戦計画書

source: A plump and squirming grub, irresistible to cliffmoles.
de: Ein hilflos zappelnder Tausendfüßler sandbrauner Farbe, der Teil des Speiseplans junger Klippenmulle ist.
fr: Un petit lombric charnu et juteux.
ja: ウニョウニョとうごめく謎めいた地虫

source: This sturdy burlap sack could comfortably accommodate a juvenile cliffmole.
de: Ein herkömmlicher Jutesack mittlerer Größe.
fr: Un sac en chanvre, parfait pour contenir une jeune taupe.
ja: クリフモールの幼体を捕らえるための麻袋

source: The juvenile cliffmole inside this sack appears to have drifted off to sleep.
de: In diesem Jutesack zappelt ein kleinwüchsiger Klippenmull, den du zuvor angelockt und eingefangen hast. Er wird wohl bald auf dem Teller eines Zwergs mit einer Vorliebe für Delikatessen enden.
fr: Un sac en chanvre dans lequel on a mis une jeune taupe des falaises.
ja: クリフモールの幼体が入った麻袋

source: The lustrous black color of this coal denotes its superior quality as a fuel.
de: Dieses Brikett wurde für die Verbrennung in Marionettenkernen konzipiert und brennt mit höheren Temperaturen als gewöhnliche Kohlebriketts.
fr: Un morceau de charbon de bonne qualité.
ja: 黒くつややかに光る良質な石炭

source: A core retrieved from the wreckage of the ironbeard killer.
de: Ein experimenteller Marionettenkern mit einem überarbeiteten Positronen-Abakus und modifizierten Schaltkreisen für die Brennkammersteuerung.
fr: Un noyau récupéré sur un automate nain mis hors service.
ja: 破壊した改良型オートマトンから回収したコア

source: Dwarven explosives, custom-made for the dual purpose of mining and general amusement.
de: Spezialdynamit eines sprengstoffbegeisterten Zwergs.
fr: Une caisse remplie d'explosifs fabriqués par Giritt.
ja: ドワーフが作った特製の発破

source: Held at the right angle, this heavy chunk of ore appears to sparkle with tiny points of light.
de: Dieser Gesteinsbrocken schillert schwach, wenn man ihn genau begutachtet. Er enthält zwar Erz, aber in so geringen Mengen, dass er quasi wertlos ist.
fr: Un morceau de minerai brillant, de nature inconnue.
ja: なんだか光っている気がしないでもしない石

source: A small stone, worn smooth by the waters of Watts River.
de: Ein kleiner, glatter Stein vom Oberlauf des Watts, der rundherum mit einer feinen Schicht smaragdgrüner Algen überwachsen ist. Die Zwerge verwenden diese Steine seit jeher, um Juckreiz lindernde Salben herzustellen.
fr: Un petit caillou lisse et agréable au toucher.
ja: なめらかで触り心地のいい小石

source: A length of wire thick enough to restrain a wriggling Gulg knocker.
de: Ein stabiler Metalldraht, mit dem auch die widerspenstigsten Bestien gefangen werden können.
fr: Un épais câble de métal, parfait pour capturer un frappeur du Mont Gulg.
ja: ノッカーを捕獲するための丈夫なワイヤー

source: A subdued Gulg knocker, enmeshed in loops of thick wire.
de: In diesem Beutel windet sich ein wütend zischender Gulg-Klopfer.
fr: Un frappeur du Mont Gulg capturé à l'aide d'un câble métallique.
ja: ワイヤーでがんじがらめに縛ったグルグ・ノッカー

source: Having spent most of its life fending for itself on the plains, the meat of this particular lizard is much tougher than that of its domesticated brethren.
de: Saftiges Fleisch einer Echse.
fr: Un morceau de viande provenant d'un lézard devenu sauvage.
ja: フェラル・リザードの引き締まった肉

source: A list of merchandise purchased by Cassard and awaiting collection.
de: Eine detaillierte Auflistung aller Dinge, die Cassard in Mordh Souq bestellt hat.
fr: Une liste de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses achetées par Cassard et devant être collectées.
ja: 受け取るべき品について記されたメモ

source: Why go to the hassle of procuring your own bait when you can hire someone to do it for you?
de: Ein Stück blutigen Leguanfleisches.
fr: Un morceau de viande d'iguane, encore sanguinolente.
ja: 血がしたたるイグアナの生肉

source: A viscous sap that the pixies use to make their paint.
de: Dunkles, zähes Baumharz, das sich gut zur Herstellung von Farben eignet.
fr: Une sève épaisse et visqueuse.
ja: 粘り気のある濃厚な樹液

source: Coming in a variety of colors, this flower grows wild and abundant in the fields of Il Mheg.
de: Eine farbige Wildblume aus Il Mheg.
fr: Une fleur de la région d'Il Mheg dont les pétales ont des couleurs vives.
ja: イル・メグに自生する色鮮やかな花

source: The crumpled paper and shoddy manner in which the missive has been sealed indicate that it was prepared in a hurry.
de: Der Umschlag ist verdreckt und die Schrift darauf ist kaum zu entziffern.
fr: Une lettre sale dont l'écriture est presque illisible.
ja: 書き殴られた汚らしい封書

source: Fortunately, the soulstone remained unscathed despite its owner being smashed to smithereens.
de: Der Seelenstein eines Geröllhausers.
fr: Un cœur prélevé sur un débitage.
ja: デビタージュから採取したソウルストーン

source: This expertly brewed Crystarium ale continues a long tradition of bearing a seemingly unfathomable name. It is said that the first person to take a swig was so impressed by its robust, earthy notes that she was left quite speechless, with only her raised eyebrow any indication of the impression it had made on her.
de: Eine Bierspezialität aus Crystarium.
fr: De la délicieuse cervoise brassée à Cristarium.
ja: クリスタリウムで造られた麦酒

source: Specially designed to prevent the naked flame within from coming into contact with dangerous gases present in the mines.
de: Bestimmte Gesteinsarten reagieren auf das Licht dieser speziellen Laterne und sind dadurch leichter zu finden.
fr: Une lanterne spéciale qui émet une lumière à laquelle réagissent certains minerais.
ja: 特定の宝石の原石が反応する不思議な光を放つランタン

source: Even in the dim glow of a safety lamp, this many-faceted gem emits a dazzling sparkle. It beggars belief that the miner who lost it was unable to find it by himself.
de: Ein seltenes und wertvolles Gestein, das auf das Licht einer Prospektionslaterne reagiert.
fr: Une étrange pierre précieuse qui réagit à la lumière des lanternes de mineur.
ja: 山師のランタンの光に反応する不思議な宝石の原石

source: It is hard to imagine that coins could have become this rusty in the years since the Ronso left Kelk, so it seems that they were kept as historic artifacts rather than as valid currency.
de: Die alten Metallmünzen in dem Beutel sind stark verrostet.
fr: Une vieille pièce de monnaie qui a rouillé.
ja: 錆だらけの古い硬貨

source: Why the Ronso, like so many other races, choose to depict their people's history on pieces of tableware is anyone's guess.
de: Auf dem Geschirr sind feine, für Ronso typische Muster aufgemalt.
fr: Une vieille assiette sur laquelle figure le visage d'un Ronso.
ja: うっすらとロンゾ族を表す模様が描かれた食器

source: The numerous scratches and gouge marks indicate that someone went to great lengths to prise this chest open, while the fact they then discarded it implies they were displeased with the bizarre assortment of knickknacks inside.
de: Die Truhe ist offensichtlich schon sehr alt.
fr: Une boîte dont l'usure permet de deviner qu'elle date d'il y a longtemps.
ja: かなり古い時代のものらしい櫃

source: Years of being used to hook tasty morsels from between crags have worn away at this knife's once sharp edge, though a careless slip could still lead to a nasty gash.
de: Die Klinge des Messers ist schmal genug, um damit Felsenwürmer aus Felspalten zu kratzen.
fr: Un couteau dont la lame sert spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment à détacher les vers de rocher.
ja: 岩ミミズを採取するのに適した薄刃のナイフ

source: This repulsive invertebrate's highly viscous blood renders it entirely inedible to all but the most desperate of desert dwellers.
de: Diese Art von Würmern lebt in den Felsen von Amh Araeng.
fr: Un ver qui a la particularité de vivre sur certains rochers d'Amh Araeng.
ja: アム・アレーンの岩場に生息するミミズ

source: It is commonly believed that striped stones are formed inside the bodies of gnomes, with the age of the creature indicated by the number of stripes. Whether a single band indicates a period equal to a year, a decade, or a century is the cause of much debate among geologists.
de: Ein seltener Edelstein mit einem Strei<var 16 /var>fen<var 16 /var>mus<var 16 /var>ter.
fr: Une pierre précieuse qui présente de jolies rayures sur sa surface.
ja: 不思議な縞模様を帯びた石

source: Its compact size means that it could be buried in a relatively shallow hole in the ground, while its weight suggests that there is something other than stale air inside.
de: Die kleine Holzkiste war neben einem Baum in der Erde vergraben.
fr: Une boîte qui a vraisemblablement été laissée par l'ami de Drery.
ja: 地面に埋められていた遺品箱

source: Made from the precious stone known as “cat's-eye” rather than an actual feline eyeball, which would be a poor choice for a variety of reasons.
de: Ein einfaches Amulett mit einem Edelstein, der dem Auge einer Katze ähnelt. Einst ein Artefakt der Anhänger der Kirche des Lichts, tragen es heute viele Minenarbeiter als Glücksbringer.
fr: Ce talisman protège les ouvriers mineurs.
ja: 採掘作業での安全を祈願した猫目石のお守り

source: While it is unclear what causes this oil to emit such a distinctive and unpleasant smell, it is perhaps best not to ask.
de: Ein einfacher Tonkrug, randvoll mit schwarzem Lampenöl.
fr: Ce liquide sert de combustible aux lanternes et autres éclairages à huile que l'on rencontre dans les mines.
ja: 坑道のランタンに明かりを灯すための灯油

source: Not only is it exquisitely decorated, it also appears to be far too large and cumbersome to be carried by a miner at work.
de: Ein reich verziertes Holzhorn, in dem zwei Namen eingraviert sind.
fr: Un nom inconnu est inscrit sur cette pipe ancienne.
ja: 持ち主とは別の名前が刻まれた年代物のパイプ

source: Although the Talos from which these parts were requisitioned has lain dormant for many years, the inner workings have been shielded from the elements and are in remarkable condition.
de: Ein schöner Talosziegel, der vollkommen unbeschädigt ist.
fr: Ce bout d'armure est en parfait état.
ja: 傷ひとつない綺麗なタロースの外殻材

source: The dints and scratches that cover the metallic surface may have been incurred during the extraction process.
de: Ein alter Talosziegel, der schon einiges abbekommen hat.
fr: Ce bout d'armure est un peu éraflé.
ja: 傷だらけの古びたタロースの外殻材

source: The durable outer casing of a Talos is almost impossible to open without one of these purpose-built tools.
de: Ein Werkzeug der Daedalus-Steinhauerei, das für Wartung der Taloi entwickelt wurde.
fr: Un outil fabriqué par la firme Daedalus pour réparer les talos.
ja: ダイダロス社が遺したタロースを整備するための工具

source: The brutal manner in which phorusrhacidae slay and devour their prey means that only the feathers that grow from the tail escape being covered in copious amounts of blood.
de: Die Feder eines gewaltigen Phorusrhacos.
fr: Une plume provenant du cadavre de Bec-de-fer, un immense phorusrhacos.
ja: フォルスラコスの群れに君臨するアイアンビークの羽根

source: Harlolth must be a trusting soul indeed to hand such a heavy coinpurse to a complete stranger.
de: Mit dem Beutel kannst du den Kaktor-Händler bezahlen.
fr: Une bourse remplie de gils que vous devez remettre à un mystérieux marchand de cactus.
ja: アオムシサボテンの塊茎を買うための代金

source: Store in a cool, dry place. Keep out of reach of children.
de: Ein praller Kaktor, der gerne von Raupen gefressen wird.
fr: Une épaisse tige juteuse de cactus chenille.
ja: アオムシサボテンのふっくらした塊茎

source: It is said that thistle moles rely on their fat reserves for survival when food is scarce. Extracting the substance from their carcasses is not a job for the faint of heart.
de: Ein dickes Stück Fett aus einem Dornenmull.
fr: Un morceau de graisse prélevé sur une taupépine.
ja: スパイクモールから採れる油分たっぷりの脂肪

source: Heating and stirring thistle mole fat to produce oil is a simple but malodorous affair.
de: Das Schmierfett wurde aus Dornenmull-Fett hergestellt.
fr: Une huile préparée à base de graisse de taupépine et servant à lubrifier les rouages des moulins.
ja: スパイクモールの油脂を使った軸受用の潤滑油

source: The tender meat of a blue deer stag.
de: Die saftige Haxe eines Blauantilopenbocks.
fr: Un délicieux morceau de viande utilisé par les Viis comme offrande aux divinités ronka.
ja: ブルーディアー・スタッグの筋張ったスネ肉

source: A succulent-looking mushroom found in the forest of Yx'Maja.
de: Ein wahres Prachtexemplar von einem Lebenspilz.
fr: Un champignon comestible figurant parmi les plus délicieux de la forêt d'Yx'Maja.
ja: 天然の大振りなアガリクス

source: Chock-full of nutrients, this liver is ideal for young Ondo clutchmothers.
de: Die fette, reichhaltige Leber eines großen Myniri. Nicht nur die Ondo schätzen ihren milden Geschmack.
fr: Un foie de mnyiri à la texture onctueuse.
ja: まろやかな味わいのムニリの肝

source: Though not particularly uncommon, it takes a discerning eye to pick out shells of the highest quality that are fit for use in artistic endeavors. Fortunately, you possess such an eye.
de: Die filigranen Muscheln sind von so lieblicher Farbe, dass sie sich ausgezeichnet als Schmuck und Verzierung eignen.
fr: Un coquillage rougeâtre pouvant notamment servir à con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner des bijoux.
ja: 装飾品の材料となる紅貝の貝殻

source: There are plenty of anemones in the sea─less the ones you slew to procure rope-making materials.
de: In diesem langen, starken Fangarm hat schon so manch ein Meeresbewohner sein Ende gefunden.
fr: Un tentacule d'anémone de mer long et mou.
ja: シーアネモネの長くしなやかな蔓

source: Some items warrant no description.
de: Diese sorgfältige Spe<var 16 /var>zial<var 16 /var>an<var 16 /var>fer<var 16 /var>ti<var 16 /var>gung soll der Königin das Laichen erleichtern.
fr: Une corde spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment conçue pour faciliter la ponte de la reine maternelle des Ondos.
ja: 母王の出産に備えた特製の力綱

source: A worn sack bearing a bottle of pristine water.
de: Ein mit klarem Quellwasser gefüllter Beutel, mit dem Tonatiuh seine Schuld für das Verzehren von Quiexie begleichen kann.
fr: Ce vieux baluchon contient une gourde d'eau pleine.
ja: 「清らかな水」を入れたズダ袋

source: A lamp that glows with the magic of the pixies.
de: Eine leuchtende Glaskugel, in der das magische Licht der Pixies flackert.
fr: Une lampe renfermant un sortilège pixie.
ja: ピクシー族の魔力が込められたランプ

source: Looking at this necklace's well-worn cord, it is easy to see how it would have snapped readily as its wearer fled Holminster Switch.
de: Der glatte Anhänger baumelt an einer schlichten Halskette. Für die junge Frau aus Holminster ist er von unersetzbarem Wert.
fr: Un collier porte-bonheur perdu par une réfugiée de Holminster pendant sa fuite.
ja: ホルミンスターの避難民が落とした父親の形見

source: An accessory selected after long deliberation by the Crystarium's merchants.
de: Ein Geschenk als Zeichen ihrer Dankbarkeit von den Händlern in Musica Universalis.
fr: Ce cadeau vous a été offert par les commerçants de Musica Universalis.
ja: ムジカ・ユニバーサリスの商人たちからの贈り物

source: Food prepared with care by the Crystarium's vegetable growers.
de: Ein Geschenk als Zeichen ihrer Dankbarkeit von den Gärtnern des Süßraspelhains.
fr: Ce cadeau vous a été offert par les botanistes du jardin du Tamisucre.
ja: スウィートシーヴ果樹園の園芸師たちからの贈り物

source: Juice squeezed with great effort by Crystarium children and their botany instructor.
de: Ein Geschenk als Zeichen ihrer Dankbarkeit von den Obstbauern der Abteilung Materialbeschaffung.
fr: Ce cadeau vous a été offert par les botanistes de l'association des naturalistes.
ja: 調達科の園芸師たちからの贈り物

source: An alarmingly inky-looking concoction that smells strongly of vinegar and medicinal herbs.
de: Ein klarer Trunk, basierend auf Essig, der mit verschiedenen etherischen Essenzen versetzt ist und eine belebende Wirkung hat.
fr: Un étrange sirop aux vertus revigorantes.
ja: 疲労回復の効能があるという妖しい液体

source: A tiny pouch packed with an assortment of foul-smelling herbs.
de: Kleine Kugel mit Räucheressenzen, die bei ein wenig Druck aufplatzt und einen beißenden Geruch verströmt.
fr: Ces boules émettent une odeur que les monstres détestent.
ja: 魔物が嫌う激臭を発する玉

source: This hearty sandwich is sure to provide comfort to the stomach, if nothing else.
de: Zwei Scheiben Weißbrot. Dazu eine Scheibe Schinken und ein gekochtes Ei.
fr: Un sandwich à la garniture très simple, mais préparé avec attention.
ja: 簡素だが心を込めて作られたサンドイッチ

source: This ground spice made from peppercorns native to Kholusia is often used by the residents of Gatetown to disguise the flavor of rotting meat.
de: Dieses Gewürz wächst auf Kholusia und gibt vielen Gerichten den richtigen Pfiff.
fr: Une épice que l'on trouve à l'état sauvage à Kholusia.
ja: コルシア島に自生する野生の香辛料
