Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: This tome contains all sorts of fascinating information about Ktisis Hyperboreia's naming protocols.
de: Ein Leitfaden, der alles Wissenswerte rund um das Ktsis Hyperboreia enthält.
fr: Une brochure destinée à guider les visiteurs de l'Hyperborée.
ja: ヒュペルボレア造物院の利用案内が書かれた冊子

source: This crystal allows even the most aether-poor creatures to cast destructive spells.
de: Ein Kristall, der auch Wesen mit schwachem Äther die Anwendung von Sprengzaubern ermöglicht.
fr: Un cristal qui permet à quiconque de lancer un sort d'une puissance par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment dosée pour briser un pan de roche.
ja: エーテルの乏しい者でも破砕魔法が使用できるクリスタル

source: A chunk of ore from Kallimelios Zephyros that is particularly useful in measuring environmental aether.
de: Erz aus Gestein von Kallimelios Zephyros, anhand dessen eine Äthermessung durchgeführt werden soll.
fr: Un morceau de roche de Kallimélios Zéphyros extrait dans le but d'analyser l'éther environnant.
ja: ゼピュロスの喝采の岩盤から採集した、環境エーテル値を測るための鉱石

source: This model of a two-legged shark species looks terribly familiar...
de: Ein putziger Hai auf zwei Beinen, den du irgendwo schon mal gesehen zu haben glaubst.
fr: Un mignon petit requin sur pattes qui vous rappelle quelque chose...
ja: どこかで見た気がする二本足で歩く愛らしいサメ

source: A root vegetable with such an uncommon luster that one might think, “Oh, that's not edible.” Not only is it safe for consumption, but it imparts joy to those who have partaken of it.
de: Gemüse, das grenzenlose Glückseligkeit verspricht.
fr: Une carotte d'une couleur éclatante laissée par un familier ressemblant à un lapin.
ja: 食べると幸せになれそうなニンジン

source: Watching it rest its eyes, you might be convinced that this creature is placid and well behaved. You would be wrong. And frankly, you should know better.
de: Wenn man sie schlummern sieht, könnte man meinen, diese Kreatur sei sehr wohl erzogen. Doch das ist leider weit gefehlt.
fr: Une créature ressemblant à un éléphant bipède miniature que vous avez endormie avec une fléchette anesthésiante.
ja: 眠りについた象のような創造生物

source: A sampling of filament taken from sentient fungi found on the moon.
de: Die klebrige Probe einer Pilzart, die vorwiegend Denker als Wirt nutzt.
fr: Le mycélium filamenteux et gluant d'un penseur.
ja: シンカーのネバネバとした菌糸

source: A crystal infused with lightning-aspected aether, courtesy of the Carrotorium.
de: Ein künstlich geschaffener Blitzkristall.
fr: Un cristal de foudre généré par un procédé artificiel.
ja: 人工的に結晶化されたライトニングクリスタル

source: A crystal infused with wind-aspected aether, courtesy of the Carrotorium.
de: Ein künstlich geschaffener Windkristall.
fr: Un cristal de vent généré par un procédé artificiel.
ja: 人工的に結晶化されたウィンドクリスタル

source: There's nothing in it.
de: Dieses leere Fläschchen gehört einem Loporrit, der das Wahrsagen lernen will.
fr: Un flacon vide tout ce qu'il y a de plus ordinaire.
ja: 空っぽの小瓶

source: A bottle full of cool, clear water.
de: Der spirituelle Loporrit erhofft sich von diesem Quellwasser eine reinigende Wirkung.
fr: Un flacon rempli d'eau fraîche.
ja: 冷たい水で満たされた小瓶

source: This was a daphnia until it met a hunter.
de: Eine tote Daphnia, die von einem Loporrit als Forschungsobjekt bestellt wurde.
fr: Une dépouille de daphnie encore fraîche et frétillante.
ja: 採れたてぴちぴちのダフニアの死骸

source: A budding flower found on the moon.
de: Ein Gewächs mit mehreren Knospen, die stets gleichzeitig blühen.
fr: Une drôle de plante recouvertes de bourgeons qui pousse sur la lune.
ja: つぶつぶとした謎の月面植物

source: A shining flower from the moon.
de: Das kräftige Rot dieser Pflanze warnt schon aus großer Entfernung vor ihren Stacheln.
fr: Une drôle de plante au rayonnement lumineux qui pousse sur la lune.
ja: ぴかぴかとした謎の月面植物

source: A strange moon flower, if it is a flower at all.
de: Häufig wachsen mehrere dieser lila leuchtenden Pilzspezies am selben Fleck.
fr: Une drôle de plante à la forme cônique qui pousse sur la lune.
ja: ぷりぷりとした謎の月面植物

source: A flower taken from atop the head of a lunatender.
de: Ein blumenförmiger Kristall vom Kopf eines Lunatender.
fr: Une fleur qu'on trouve sur la cime des pampas séléniens. Celle-ci a pour particularité d'être à l'état de cristal.
ja: ルナテンダーの頭頂部に咲く結晶状の花

source: A flower with red petals, said to be favored by the divine Manusya.
de: Man sagt, die Manusya-Götter lieben diese Blume.
fr: Cette fleur est la préférée des divinités manusya.
ja: マヌシャ神群の神々が好むとされる赤い花

source: A flower with orange petals, said to be favored by the divine Mrga.
de: Man sagt, die Mrga-Götter lieben diese Blume.
fr: Cette fleur est la préférée des divinités mrga.
ja: ムリガ神群の神々が好むとされる橙の花

source: A key component in any ceruleum engine that works properly.
de: Eine kleine Vorrichtung, die ein Gemisch aus Erdseim und Luft herstellt.
fr: Un composant permettant de faire fonctionner un moteur à céruleum.
ja: 青燐機関に用いられる青燐水と空気を混合する小型装置

source: A message addressed to Volusus.
de: Ein Brief, der an Volusus adressiert ist.
fr: Une lettre adressée à Volusus.
ja: ウォルススに宛てた書き置きの手紙

source: For one reason or another, this set of unworn Cosmic Exploration Initiative attire has been left to gather dust.
de: Ein Kosmoanzug mit allem Drum und Dran, den du von Mumukko zum Verteilen an die belesenen Trottel erhalten hast.
fr: Un uniforme complet que vous a remis Mumukko, et conçu spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour les membres d'équipage du projet d'exploration cosmique.

source: Mumukko didn't specify what this box contains─only that it must be given to Packingway at all costs.
de: Eine Kiste voller Geheimnis und Intrige, die du Packingway auf das Raumschiff laden lassen sollst - komme was wolle, so Mumukko.
fr: Un grand colis au contenu mystérieux. Mumukko a insisté pour que vous le remettiez à Packingway à tout prix.

source: Securely bound, this agavoides young isn't going anywhere you're not.
de: Mit einem Ätherseil sicher für den Transport verpackt.
fr: Un agavoïde en cours de croissance capturé à l'aide d'un lasso éthéréen.
ja: エーテルロープで拘束されたアガヴォイデス

source: A metal container containing a hearty serving of curry. Still warm to the touch.
de: Diese Box enthält ein köstliches, noch warmes Curry und einen Tee, der selbst die müdesten Geister aufweckt.
fr: Cette boîte contient un délicieux curry encore chaud et un thé qui réveillera les plus endormis.
ja: まだ温かい金属製の弁当箱。眠気覚ましのチャイ付き

source: A potent healing salve made by the alchemists of the Great Work.
de: Eine wirksame Wundsalbe aus Daemirs Werk.
fr: Ce remède de qualité a été concocté au Grand Œuvre.
ja: デミールの遺烈郷で調合された高級な傷薬

source: This mass of nerve tissue procured from an other one still pulsates unsettlingly in your hands.
de: Frisches, zuckendes Nervengewebe aus dem Körper eines Anderen.
fr: Du tissu nerveux frémissant prélevé sur un autre.
ja: アザーワンから採取したピクピク動く神経組織

source: A length of mysterious pulsating cord fashioned to subdue and capture noncorporeal entities.
de: Ein Seil, das die Kraft besitzt, die Essenz einer Seele festzuhalten.
fr: Une corde servant à capturer des êtres de pur esprit.
ja: 精神生命体を捕らえるための縄

source: All that remains of an unfortunate Ea who wandered too far from the abode, and in doing so lost what little remained of themselves.
de: Dieser Ea verlor seine Identität, als er sich zu weit und zu lange vom Domizil der Ea entfernte.
fr: Un Éa qui errait à l'extérieur de sa demeure et a fini par perdre son Moi.
ja: 里の外を彷徨っていた、自我を失ったイーア

source: This creation concept has been certified for release into the wider world.
de: Das Konzept einer Schöpfung, die zur Freisetzung in die Welt freigegeben wurde.
fr: Un concept de créature approuvé par les observateurs d'Elpis.
ja: 世界に解き放つ認可を得た創造生物のイデア

source: A mysterious length of tightly woven material crafted of aether and perfect for the binding of runaway creatures.
de: Ein wundersames Seil, das aus Äther geflochten wurde.
fr: Un lasso matérialisé à partir d'énergie éthérée conçu spécifiquement pour capturer des créatures sans leur faire le moindre mal.
ja: エーテルを紡いで創られた不思議な縄

source: A lost charybdis bound by an aetheric rope. Now, at last, it can find its way home.
de: Ein entflogener Charybdis, der mit einem Seil gefesselt wurde.
fr: Une charybde blessée recueillie à l'aide d'un lasso éthéréen de sécurité.
ja: エーテルロープで拘束されたカリュブディス

source: A forbidden research log detailing an advanced method for manipulating rift-spanning apertures as devised by Nuhashahn, the ninth patriarch of House Daemir.
de: Das verbotene Buch des Nuhashahn Daemir, das sich mit der Manipulation von Nichtsportalen beschäftigt.
fr: Un recueil interdit retraçant les découvertes de Nuhashan, neuvième patriarche de la maison Daemir.
ja: デミール家第9代当主ヌハシャンが秘術について記した禁書

source: A flask filled with astrally infused water scooped from a strangely specific point in the depths of the Font of Maya.
de: Abgeschöpftes Wasser mit magischer Potenz, direkt vom Mayaquell geschöpft.
fr: Une gourde d'eau aux propriétés par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>res, obtenue à la source de la Maya.
ja: マーヤーの幻泉から汲んだ、星極性を帯びた水

source: An ambitious stack of homemade adverts created with little skill, but lots of heart.
de: Ein Handzettel mit Werbung für den Kurierdienst der Hipporaser.
fr: Un dépliant servant à faire la promotion des Hippotracteurs.
ja: ヒッポ便を宣伝するためのチラシ

source: An embroidered pouch that somehow feels too plentiful with coin to have been acquired honestly.
de: Der kleine Beutel ist prall mit Münzen gefüllt.
fr: Une petite bourse de bonne facture remplie de pièces.
ja: 代金が入っているらしい綺麗な小袋

source: A pungent sack of unidentifiable substance, the sale of which may or may not be prohibited by law.
de: Ein Sack voller getrockneter Fische zum Kochen.
fr: Un sac rempli de divers coquillages séchés.
ja: 貝類の乾物が詰め込まれた袋

source: This heavy box bears an insignia strikingly similar to Naldiq & Vymelli's.
de: Die Holzkiste ist mit dem Zeichen von Naldiq & Vymelli markiert.
fr: Une caisse de bois portant la marque de Naldiq et Vymelli.
ja: ナルディク＆ヴィメリー社の焼印が押された木箱

source: A healthy handful of robust and gnarly plant tendrils.
de: Die dicke, reißfeste Ranke eines Manjusakas.
fr: Un sarment de manjusaka épais et flexible.
ja: マンジュサカのしなやかで極太のつる

source: A copy of a sacred text of the Fist of Rhalgr, faithfully transcribed from the original.
de: Eine Abschrift von „Die Macht der Zerstörung“, einer heiligen Schrift von Rhalgrs Faust.
fr: Une collection d'écrits des moines de l'ordre du Poing de Rhalgr. Le tout soigneusement manuscrit et relié de cuir par une étudiante enthousiaste.
ja: 星導教の経典『壊論』の写し

source: Even an incurable optimist would feel compelled to say that this waterskin is nearly empty.
de: Die Wasserflasche enthält nicht mehr viel zu trinken.
fr: Presque vidée de tout liquide, cette gourde est légère comme une plume.
ja: 中身がわずかな水筒

source: A deep green blossom said to be beloved by Sanduruva.
de: Eine seltene Blume in der Farbe von Dug, der Göttin des Reichtums und des Wohlstands.
fr: Une fleur de couleur verte, la préférée de la déesse des richesses Samanta.
ja: ドグ神が好むとされる緑色をした八宝花

source: Handcrafted from soap nuts to meet the specialized needs of hippo skin. Guarantees a fresh hippo every time.
de: Eine spezielle Seife zur Pflege von Flusspferden.
fr: Un morceau de savon spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment conçu pour nettoyer les hippopotames.
ja: ヒッポの身体を洗うための石鹸

source: Wild grass native to the southern banks of Ksiroda─and a delightful snack for hippos.
de: Eine Delikatesse für Flusspferde.
fr: Des plantes aquatiques dont raffolent les hippopotames.
ja: ヒッポが好んで食べるという新鮮な水草

source: While a sensible person would not dare consume flesh in this state, any respectable pisaca would happily queue for but a nibble.
de: Das verdorbene Fleisch stinkt bestialisch.
fr: De la viande pourrie à l'odeur indescriptible.
ja: なんとも表現しがたい匂いを放つ腐肉

source: Pewter scales perfect for filing hard substances.
de: Eine besonders harte Schuppe eines uralten Pisacas.
fr: Cette solide écaille argentée vient d'un pishacha très âgé.
ja: 銀色に輝くオールド・ピシャーチャの硬鱗

source: A sharp blade suited for all manner of work, bloody or otherwise.
de: Ein Messer aus Gallenerz.
fr: Une dague fabriquée en fiel-de-géant.
ja: 巨人石で作られたナイフ

source: While the sap contained within this...container has an alluring luster, it is known more for its utility than its flavor.
de: Klebriges Harz von einem Riesenbaum.
fr: De la sève d'arbre géant toute collante.
ja: ねっとりとした巨木の樹液

source: These explosives must be handled with the same care with which they were crafted─or, given the proclivities of Hannish alchemists, perhaps more.
de: Dieser Sprengstoff wurde von den Alchemisten in Daemirs Werk entwickelt.
fr: Une caisse de bombes mises au point par un alchimiste du Grand Œuvre.
ja: デミールの遺烈郷で調合された発破用の爆弾

source: The only thing remarkable about this mud is its unusual hardness.
de: Das Stück eines Tonsteins aus dem Ksiroda.
fr: Un fragment de mudstone de la Ksiroda que l'on a fait exploser.
ja: 爆砕されたクシールローダ川の泥岩

source: The chip off this monster's hide has a surprisingly heady aroma.
de: Ein etwas streng riechendes Stück eines Odqans.
fr: Un fragment à forte odeur d'odqan.
ja: オドカンの刺激的な香りがする欠片

source: Don't bring this moss near hippos without the utmost confidence in your ability to outrun them.
de: Ein mit Moos gefüllter Beutel.
fr: Un panier rempli de mousse.
ja: もっさりと苔が詰まった袋

source: The contents of this sack could pay for a whole month of revelry and debauchery, with plenty left over afterward.
de: Der Beutel enthält die von den Stammkunden eingesammelten Schulden.
fr: Le paiement que devaient les habitués de la taverne.
ja: 石工たちから回収した酒代

source: Although the crate itself is soaked, there is still hope for the contents to be dry.
de: Das Gepäckstück hast du aus dem Wasser geborgen.
fr: Un colis s'étant fait emporter par l'eau.
ja: 水に浸かってしまった荷物

source: Fish are a staple of many a cuisine, but perhaps none favor them more so than the realm's crustaceans.
de: In dem Beutel steckt ein Köder zum Anlocken einer Akyaali-Krabbe.
fr: Un sac rempli de poissons dont l'odeur attire les crabes d'Akyaali.
ja: アキャーリクラブを誘き寄せるための香り立つ魚が入った袋

source: While these legs have been known to bear industrious fishers to great fortune, more than a few have lost their lives trying to acquire them.
de: Ein frisch von einer Akyaali-Krabbe abgetrenntes Bein.
fr: Une patte prise sur un crabe d'Akyaali.
ja: アキャーリクラブの殻に覆われた足

source: A hemp bag filled to bursting with the plentiful returns of some very dedicated hamsa.
de: Ein mit Hamsa-Eiern gefüllter Jutesack.
fr: Un sac rempli à ras bord d'œufs de hamsa.
ja: ハンサの卵がぎっしり詰まった麻袋

source: So named for the delicate fronds curling from its center like a thriving, scarlet blossom.
de: Die Blüte einer Seeanemone.
fr: Des plantes sous-marines qui ressemblent à des fleurs.
ja: 咲き誇った花のように見えるイソギンチャク

source: A metal container filled with warm, homemade food─complete with a small bottle of chai.
de: Diese Box enthält ein köstliches, noch warmes Curry und einen Tee, der selbst die müdesten Geister aufweckt.
fr: Un panier-repas encore tout chaud.
ja: まだ温かい金属製の弁当箱。眠気覚ましのチャイ付き

source: A large, succulent amra.
de: Eine große reife Amrafrucht.
fr: Un gros fruit bien mûr.
ja: とても大きなアームラの熟れた果実

source: A bag filled with dismembered flora and fauna alike. ...Best not to think too hard about it.
de: Knochen, Wurzeln und andere Küchenabfälle.
fr: Un sac contenant des os, des épluchures et autres déchets alimentaires.
ja: 調理の際に出た骨や根といった廃棄食材が入った袋

source: The recipe of this curative tonic is a cherished secret of the vaunted House Daemir.
de: Ein potentes Gegengift, das in Daemirs Werk hergestellt wurde.
fr: Une solution inventée par les Daemir pour éliminer le poison.
ja: デミール家秘伝の解毒剤

source: A particularly smelly seed, now prevented from maturing into a particularly smelly asvattha.
de: Die etwas stinkende Knospe einer Asvattha.
fr: Une graine dégageant une puanteur terrible.
ja: アシュヴァッタの異臭を放つ果実

source: A woven sack perfectly designed for holding and transporting hippo food.
de: Ein Beutel voll mit Futter für Flusspferde.
fr: Un sac rempli de bonnes choses pour les hippopotames.
ja: ヒッポの餌を持ち運ぶための袋

source: A potent explosive whipped up by Nashu with the power to jog one's memories.
de: Eine Arznei zur Heilung amnesischer Zustände, an der Nashu nächtelang gefeilt hat. Explosionsgefahr. Bitte außer Reichweite von Kindern aufbewahren.
fr: Un remède explosif (au sens propre du terme), conçu par Nashu Mhakaracca à l'aide de ses con<var 16 /var>nais<var 16 /var>san<var 16 /var>ces en alchimie.
ja: ナシュ・マカラッカが錬金術の知識を駆使して作った爆発物。極めて危険

source: A brightly glowing spirit vessel that currently houses the resolute spirit of Inspector Hildibrand.
de: Dieser Wesenskristall enthält die Seele eines wahren Gentlemans.
fr: Un conducteur spirituel contenant l'âme de Hildibrand.
ja: ヒルディブランドの魂がこめられた光り輝くソウル・サイフォン

source: A warm meal made with care by the workers of the Last Dregs.
de: Eine Mahlzeit aus dem Wiegenstern in einer Proviantdose, die weltraummäßig steril anmutet.
fr: Un panier-repas préparé aux Dernières Réminiscences qui vous fera ressentir l'essence du cosmos.
ja: カフェ「ラストレムナント」で作られた宇宙感溢れる弁当

source: A moisture-sealed body bag provided by the Omicrons to prevent Grebuloffs from sleeping with the fishes. Literally, but mostly figuratively.
de: Ein Beutel, der ausgetrocknete Grebuloff wieder in Form bringt.
fr: Un sac utilisé pour conserver les Grébuloff.
ja: グレビュオフを保護するためのボディバッグ

source: A moisture-sealed body bag stuffed with a Grebuloff. How you're able to carry it is perhaps better left unexplained.
de: Ein Beutel, in dem ein ausgetrockneter Grebuloff steckt.
fr: Un sac dans lequel se trouve le Grébuloff desséché.
ja: 干からびたグレビュオフが入ったボディバッグ

source: A sturdy hempen sack of the sort typically filled with heavy chunks of ore.
de: Ein robuster Hanfsack, der mit schweren Erzbrocken gefüllt ist.
fr: Un sac rempli de minerais.
ja: 鉱石が詰め込まれた麻袋

source: An Amalj'aa-style ritual incense burner filled with fragrant myrrh.
de: Ein rituelles Weihrauchgefäß im Stil der Amalj'aa, gefüllt mit duftender Myrrhe.
fr: Une résine couramment utilisée par les Amalj'aa pour parfumer leurs rituels.
ja: アマルジャ族の儀式で使われる香り高い没薬

source: This sturdy container is almost certain not to leak any volatile substances held within, resulting in a conflagration of untold destruction.
de: Das Fass ist in einem guten Zustand.
fr: Un baril en bois encore intact.
ja: まだ使えそうな木製のタル

source: Filled to the brim with ceruleum. Mishandling of this container may result in severe burns or the death of your loved ones.
de: Das Fass ist mit Erdseim gefüllt.
fr: Un baril rempli à ras bord de céruleum.
ja: 青燐水を汲みあげた木製のタル

source: A colorful decoration crucial to Hatching-tide festivities.
de: Farbenfrohe, prophetische Eier, die bei der alljährlichen Wundereiersuche als festliche Dekoration dienen.
fr: Un Prœuf coloré qui sert de décoration pour la chasse aux Prœufs.
ja: 祝祭の装飾に用いる色とりどりのアルコンエッグ

source: Having run off, this prototype machine subsequently ceased to function.
de: Die Überreste eines defekten Support-Prototyps, der einen Hang zum Ausbüchsen hat.
fr: Un prototype d'unité d'assistance déréglé à l'arrêt.
ja: 暴走の末に停止した試作型サポーター

source: A box of carrot-shaped canisters filled with highly flammable liquid.
de: Eine Granate, die von Sparkingway benötigt wird, um möhrenstarke Kunst herzustellen.
fr: Un cageot contenant quelques grenades de fabrication loporrite.
ja: スパーキングなアート活動に用いる、ニンジン色の榴弾

source: A tantalizingly sweet aroma wafts from this neatly packaged serving of carrot steak.
de: Ein Fleischersatz bestehend aus Möhren für Karottarier und Genießer.
fr: Un curieux steak à la texture de viande et au goût de carotte.
ja: ジューシーで香り高いキャロット製の代用肉ステーキ

source: A perfect model of compact gentlemanliness, this mammet's clothes can be donned or doffed with the press of a button.
de: Eine kleine Puppe basierend auf dem Aussehen von Godbert Manderville. Kann ihre Kleidung automatisch an- und ausziehen.
fr: Une petite poupée à l'effigie de Godbert Manderville. Elle est dotée d'une fonction d'habillage/de déshabillage instantané.
ja: ゴッドベルトを模した小さな人形。衣服の自動着脱機能付き

source: From Etheirys, with love.
de: Ein Brief eines Bewohners von Ætheris, der die Radiosendung der Loporrit gehört hat.
fr: Une lettre d'un habitant d'Ætherys ayant écouté l'émission de radio des Loporrites.
ja: ラジオ放送を聞いたアーテリスの人々からの手紙

source: Curated by Archmagus Noah herself, this collection of gear has everything a daring adventurer would need to brave the nighted halls of Eureka Orthos.
de: Äußerst magische Ausrüstung sowie ein Demiklon-Generator, die dir beim Erkunden von Eureka Orthos behilflich sein sollen.
fr: Un ensemble préparé par l'archimage et contenant le nécessaire pour explorer Eurêka Orthos<var 1D /var>: des substrats magiques et un générateur de semi-clones.
ja: ノアが用意した探索用装備一式。 オルト・エウレカ用の武具とデミクローン・ジェネレーターが入っている

source: An antique folding fan Aldiytha found within the Thorne manor, crafted in a style used during the Thorne Dynasty.
de: Ein reich verzierter Fächer im Stile der Thorne-Ära, der tief im Familienarchiv der Thornes gefunden wurde.
fr: Un éventail appartenant à la famille Thorne, et dont les motifs datent de leur ancien règne.
ja: ソーン家の館で見つかったソーン朝様式の扇

source: A map <var 1A 02 /var>potentially<var 1A 01 /var> revealing the location of treasure. ※Level 90 full party (8 players) recommended.
de: Eine ominöse Karte, auf der der Ort eines speziellen Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 90 recommandée]
ja: 財宝の在処が記されていると思しきスペシャルな古地図 [レベル90フルパーティ（8人）推奨]

source: A faded map <var 1A 02 /var>potentially<var 1A 01 /var> revealing the location of a teleportation portal leading to a hidden stage filled with untold riches. ※Level 90 full party (8 players) recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines speziellen Äthergramms vermerkt ist. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 90 recommandée]
ja: 転送魔紋の在処が記されていると思しきスペシャルな古地図 [レベル90フルパーティ（8人）推奨]

source: A grade-15 map revealing the location of an unknown treasure. ※Level 90 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 90 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル90推奨]

source: A faded map revealing the location of an unknown treasure. ※Level 90 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 90 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル90フルパーティ（8人）推奨]

source: The glistening liver of a Saltwind's Welcome kacchapa.
de: Die schimmernde Leber einer Kacchapa vom Seebrisenpier.
fr: Un foie par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement gluant ayant autrefois appartenu à une tortue géante thavnairoise.
ja: サベネア島の大陸亀、カチャパのヌメヌメした肝

source: A handmade figurine with an inscrutably charming aspect.
de: Eine kleine, drollige Tonfigur, die im Hainbaum des Rokkon saß.
fr: Une statuette en bois au charme ineffable, extraite de l'arbre sacré du mont Rokkon.
ja: 境樹の幹に安置されていた、どことなく愛らしい形状の土偶

source: A small sample of supremely stimulating seasoning.
de: Ein kleiner Beutel, prall gefüllt mit einem verboten scharfen Gewürz.
fr: Une sélection d'épices mélangées selon les goûts de Zero.
ja: ゼロの好みに合わせて調合されたスパイス
