Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A bruised and blackened Gridanian chestnut. Only suitable for consumption by worms, hogs, and possibly hungry Qiqirn.
de: Die schwarze, matschige Kastanie wird nur noch von Insekten und vielleicht von Qiqirn gemocht.
fr: Une châtaigne gridanienne noirâtre. Comestible seulement pour les vers, les cochons, et éventuellement un Qiqirn affamé.
ja: 虫に食われて食材に適さない山栗

source: The golden color of this Gridanian chestnut is prized by patisseries across the realm.
de: Aufgrund ihrer goldenen Farbe wird die Kastanie gerne zur Kuchendekoration verwendet.
fr: Ces châtaignes à la couleur dorée sont très recherchées.
ja: 大きくて艶やかに輝く最高級の山栗

source: This variety of Tinolqa mistletoe is normally found growing on the west bank of the West Vein.
de: Diese Mistelart wächst hauptsächlich am Westufer des Flusses „Westliche Blattader“.
fr: Cette variété de gui se trouve en général sur la rive ouest de la Veine de l'ouest.
ja: 「西の葉脈」の西岸地域に生えていた宿木の枝

source: A long, straight ash log that will most likely prove difficult for chocobos to jump over, even if over half is buried.
de: Ein langes Stück Eschenholz, über das kaum ein Chocobo springen kann.
fr: Un très long rondin de frêne. Même en le plantant à moitié dans le sol, des chocobos ne pourraient pas sauter par-dessus.
ja: 太くて柵作りに適したトネリコの丸材

source: While sufficiently long and straight, this ash long is far too thin to be effective if used to construct a fence.
de: Das Holz ist zwar lang genug, aber zu dünn für einen Zaun.
fr: Ce rondin est bien trop fin pour être utilisé dans la con<var 16 /var>struc<var 16 /var>tion d'une clôture.
ja: 細すぎて柵作りに適さないトネリコの丸材

source: These hard black seeds can remain dormant for years before sprouting.
de: Dieser Samen bleibt jahrelang keimfähig.
fr: Une petite graine noire, riche en huile, dont la germination peut prendre plusieurs années.
ja: 油分が豊富なローズレットの種子

source: Judging from its state of decay, this roselet leaf appears to have fallen from its host long ago.
de: Das verwelkte Blatt muss schon vor langer Zeit abgefallen sein.
fr: À en juger par son état, cette feuille est tombée d'une roselette il y a longtemps.
ja: 枯れ落ちたローズレットの葉

source: This hard seed has split down the middle─a single root now protruding from one end, a bright-green bud from the other.
de: Aus dem Samen wächst eine kleine Wurzel und ein zarter Spross.
fr: Un bout de racine émerge de cette graine.
ja: 双葉を芽吹いたローズレットの種子

source: A swift growing weed that produces tiny white flowers similar in appearance to Jessamine, but with a foul scent that attracts only flies.
de: Die weiße, übelriechende Blüte eines schnell wachsenden Unkrauts.
fr: Une mauvaise herbe blanche qui ressemble au jasmin mais dégage une odeur infecte qui attire uniquement les mouches.
ja: 季節になると白い花を咲かせる雑草。繁殖力が旺盛

source: A medicinal herb known for the fragrant aroma of its tiny white flowers. Not to be confused with quickweed.
de: Die weiße, wohlriechende Blüte einer Heilpflanze.
fr: Une plante médicinale aux fleurs blanches qui dégage un doux parfum.
ja: 季節になると白い花を咲かせる薬草。薬茶の材料になる

source: Sap so pure, it will not require filtering before boiling down into syrup.
de: Reiner Saft, der ungefiltert zu Sirup eingekocht werden kann.
fr: Cette sève est si pure qu'elle n'aura pas besoin d'être filtrée pour en faire du sirop.
ja: カエデから採取した樹液。不純物がなく特別に濃厚

source: Sap so filled with impurities, it will require several trips through a filter before it can be considered of a quality suitable for making syrup.
de: Völlig verdreckter Saft, der ungefiltert kaum zu verwenden ist.
fr: Il faudra filtrer cette sève de nombreuse fois avant de pouvoir espérer en faire du sirop.
ja: カエデから採取した樹液。不純物が混じり濁っている

source: The mark of the primal Ramuh has been burned deeply into this piece of bark.
de: In die Borke ist das Zeichen des Primae Ramuh eingebrannt.
fr: La marque du Primordial Ramuh est gravée dans ce morceau d'écorce.
ja: ラムウの神印が刻まれた樹皮

source: A large colony slow-growing moss so soft that sylphs have often been seen sleeping upon it.
de: Weiches Moos, auf das Sylphen gerne ihr Haupt zum Schlafen betten.
fr: Cette mousse est si douce et moelleuse que les Sylphes l'utilisent comme matelas.
ja: シルフ族がベッドに敷くフワフワとした感触の苔

source: A colorless, odorless liquid extracted from the massive, thorned foliage growing in the Bramble Patch.
de: Nektar aus den Blüten der riesigen Büsche an der Brombeerlichtung.
fr: De la sève prélevée d'une ronce géante trouvée dans le Massif de ronces.
ja: 大イバラから採取した蜜

source: This thorn, cut from the dense foliage covering the Bramble Patch, is almost as large as a Lalafell.
de: Der Dorn eines Brombeerbuschs ist fast so groß wie ein Lalafell.
fr: Cette épine gigantesque provient d'une ronce géante du Massif de ronces.
ja: 大イバラから採取したトゲ

source: Boiled, baked, roasted, or even fermented, there are scores of ways to prepare Mun-Tuy beans─a staple amongst forest dwellers since the first tribes arrived generations ago. When dried and stored properly, the beans will last indefinitely.
de: Getrocknet sind die nahrhaften Mun-Tuy-Bohnen nahezu ewig haltbar.
fr: Les haricots secs de Mun-Tuy sont utilisés ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment dans la cuisine gridanienne depuis toujours.
ja: 食材として古くから黒衣森で親しまれている豆

source: A flower so breathtaking, that it is said even an Ixal will stop to gaze at its beauty.
de: Die Schönheit dieser Blume lässt selbst einen Ixal nicht kalt.
fr: Une fleur si magnifique que même les Ixali en apprécient la beauté.
ja: イクサル族が好むと噂されるアヤメの花

source: A scarred section of root that has been exposed to the elements.
de: Die Wurzel war lange Zeit den Elementen schutzlos ausgeliefert.
fr: Un morceau de racine qui a longtemps été exposée à l'air.
ja: 街道沿いの崖に露出していた樹木の根

source: A shriveled section of root that has been removed from the tree whence it grew.
de: Die Wurzel ist verschrumpelt und ausgetrocknet.
fr: Un morceau de racine com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment desséchée.
ja: 街道沿いの崖に露出していた干からびた根

source: A thick section of root, moist to the touch.
de: Die Wurzel ist feucht und stabil.
fr: Un morceau de racine saine et robuste.
ja: 街道沿いの崖に露出していた丈夫な樹木の根

source: The oils produced within these newly formed buds are highly fragrant, making them perfect for flavoring cakes and liquors.
de: Die Blätter eignen sich hervorragend zum Würzen von Kuchen und Getränken.
fr: Cette menthe est parfaite pour la cuisine.
ja: 香料や精油に用いられるハーブ。非常に薫り高い

source: As galago mint leaves mature, the oils produced within the leaves evaporate, making them less fragrant than their younger counterparts.
de: Mit zunehmendem Alter verlieren Minzblätter ihr Aroma.
fr: Ce brin de menthe semble avoir été grignoté.
ja: 香料や精油に用いられるハーブ。囓られた跡がある

source: A faded bronze piece, stamped with the seal of the ancient subterranean city<var 1F /var>state of Gelmorra.
de: Ein altes Bronzestück mit dem Wappen der Stadt Gelmorra.
fr: Une pièce de bronze portant le sceau de l'ancienne Cité souterraine de Gelmorra.
ja: 地下都市「ゲルモラ」時代の遺物と思われる銅貨

source: Countless seasons of exposure to the elements have resulted in the blue-green coating this unidentifiable piece of metal now carries.
de: Vor lauter Rost ist die ursprüngliche Form und Farbe nicht mehr zu erkennen.
fr: Ce morceau de métal est couvert de rouille, suite à une exposition prolongée aux éléments.
ja: 錆ついた金属の小片。元が何だったのか解らない

source: From end to end, this tree branch is almost as long as a full-grown Roegadyn is tall.
de: Der Zweig ist fast so lang, wie ein ausgewachsener Roegadyn groß ist.
fr: Cette branche d'arbre est presque aussi grande qu'un Roegadyn.
ja: 伸びすぎた樹木の枝

source: If allowed to decay further, these leaves will make for good, rich soil.
de: Bald schon wird aus dem Laub guter Kompostdünger werden.
fr: Cette feuille pourrait être utilisée comme engrais si elle se décompose un peu plus.
ja: 枯れ落ちた樹木の葉

source: Though extremely deadly if consumed, the juice taken from crushed soldier's sore berries can be used to create a deep-red paint that closely resembles the color of fresh blood.
de: Aus diesen hochgiftigen Beeren kann eine blutrote Farbe gewonnen werden.
fr: Le jus de cette baie est mortel, mais peut être utilisé pour fabriquer de la peinture d'une couleur proche du sang.
ja: すり潰すと真っ赤な染料になるアカトゲの実

source: The razor-like edges of these thick leaves are sharp enough to slice through skin, hence the name “soldier's sore.”
de: An diesen rasiermesserscharfen Blättern hat sich schon so mancher Soldat verletzt.
fr: Les bords de cette feuille sont si tranchants qu'ils peuvent facilement couper la peau. D'où son nom plaie du soldat.
ja: 肌を傷つけるほど硬いアカトゲの葉

source: A sister of the faerie apple developed by the Greatloam Growery to better withstand the elements, while yielding larger harvests.
de: Diese Äpfel wachsen im Südwald. Sie sind bis über die Grenzen Gridanias hinaus bekannt für ihre liebliche Süße und das erfrischend saure Aroma.
fr: Une variété de pomme développée par Le Courtil afin de mieux résister aux éléments tout en assurant des récoltes plus abondantes.
ja: 園芸師ギルドが品種改良したリンゴの実

source: Though no larger than a Lalafellin mustache, this voracious vilekin can consume up to a score of leaves in a single bell.
de: Dieses gefräßige Insekt kann ganze Bäume kahlfressen.
fr: Pas plus grande qu'une moustache de Lalafell, cette chenille peut facilement dévorer une vingtaine de feuilles en un seul repas.
ja: 樹木の葉や草花を喰らう小さな虫

source: A queer-looking fungus not native to the Twelveswood. It could be edible, but so far, no one has had the courage to be the first to find out.
de: Diese seltsame Pilzart wird von Goblins angebaut.
fr: Un étrange champignon cultivé par les Gobelins. Personne n'a encore eu le courage de vérifier s'il était comestible.
ja: ゴブリン族が栽培していた謎のキノコ

source: A long, wooden peg covered in mushroom spores and driven into a healthy tree with hopes that the spores will take root.
de: Ein mit Pilzsporen besetzter Holzpfahl, mit dem Goblins Pilze züchten.
fr: Un clou utilisé par les Gobelins pour la culture de champignons.
ja: ゴブリン族がキノコ栽培に用いている木釘

source: A simple wooden weapon used in Wood Wailer training exercises. The tip is too blunt to induce any serious injury.
de: Ein einfacher Speer, der als Übungswaffe verwendet wird.
fr: Une arme toute simple utilisée par les vigiles sombres pour l'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment. Le fer est émoussé pour ne pas causer de blessures graves.
ja: 新兵たちが紛失した模擬戦用の長槍

source: These bags contain a pungent mixture of peat moss, rotting leaves, chocobo dung, and growth formula gamma. It's what plants crave.
de: Der Sack stinkt verdächtig nach Chocobo-Dung.
fr: Ces sacs contiennent un mélange de feuilles pourries, de fientes de chocobos et de formules de croissance alpha. Un régal pour les végétaux.
ja: 生温かくほのかに香る堆肥袋

source: A pulsating egg pulled from a mite hole.
de: Ein weiches, pulsierendes Ei einer Milbe.
fr: Un œuf pris d'un nid d'acarus.
ja: ベーンマイトが産み付けたマイトの卵

source: A delicate mushroom that tastes divine in stews.
de: Ein weicher Pilz, der in Eintöpfen einfach göttlich schmeckt.
fr: Un champignon délicat au goût divin.
ja: 非常にやわらかい白いキノコ

source: Used by poachers, these deadly traps injure more Lalafells than they do beastkin.
de: Eine Fußfalle aus Eisen zum Fangen größerer Tiere.
fr: Utilisés par les braconniers, ces pièges blessent plus de Lalafells que d'animaux.
ja: 密猟者たちがしかけた狩猟用のトラバサミ

source: A magicked tincture used to soothe the savage beast.
de: Von den Druiden hergestelltes Wasser zum Besänftigen von Baumschraten.
fr: Une décoction capable de calmer un tréant en colère.
ja: 暴走したトレントを鎮めることができる清水

source: Tender, lean antelope meat suitable for drying.
de: Leckeres und nahrhaftes Fleisch aus der Lende einer Antilope.
fr: Un morceau tendre de viande d'antilope destiné à être donné à des réfugiés.
ja: 難民たちにふるまうためのアンテロープのモモ肉

source: An excerpt from the chapter entitled “Olidious Separation,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: In die mit Blut geschriebenen Runen sind Monster gebannt.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 忌まわしい血文字で記された禁書「妖異全書」の頁

source: It may make you go blind, but at least it is chilled.
de: Von Rosa Hawthorne gebrautes Honiggetränk.
fr: Un pur nectar qui vaut bien quelques querelles conjugales.
ja: ロサ・ホウソーンのお手製の蜂蜜酒

source: An excerpt from the chapter entitled “The Beholders,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: In die mit Blut geschriebenen Runen sind Monster gebannt.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 忌まわしい血文字で記された禁書「妖異全書」の頁

source: An excerpt from the chapter entitled “Brand of the Impure,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: In die mit Blut geschriebenen Runen sind Monster gebannt.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 忌まわしい血文字で記された禁書「妖異全書」の頁

source: A large, heavy egg with a seemingly unbreakable shell.
de: Die Schale dieses riesigen Eies ist beinahe unzerbrechlich.
fr: Un œuf énorme dont la carapace semble incassable.
ja: ずっしりと重いアダマンタスの卵

source: Hides taken from beasts unlawfully hunted by Coeurlclaw poachers.
de: Die Haut eines von den Coeurlklauen unrechtmäßig gejagten Tieres.
fr: Cette fourrure provient d'un animal chassé illégalement par les Griffecoeurl.
ja: 密猟団「クァールクロウ」が密猟した獣の皮

source: These concentrated cores of suspended water can put out even the hottest of flames, including ones crafted by imps to hide their true forms.
de: Die konzentrierte Wasseressenz kann selbst das magische Feuer eines Imps löschen.
fr: Ces boules d'eau concentrée peuvent éteindre tous les feux, y compris ceux utilisés par les imps pour cacher leur véritable forme.
ja: 渦巻く冷水をまとった核。鬼火に化けたインプを暴くことができる

source: The fine powder attached to this cluster is sure to send any man, woman...or imp, for that matter, into a sneezing fit.
de: Der feine Pollen versetzt jedem Wesen einen Niesanfall, wodurch ein Imp enttarnt werden kann.
fr: Le fin pollen qui se détache de cet amas peut faire éternuer hommes, femmes... et imps.
ja: 思わずクシャミが出る花粉塊。盗賊に化けたインプを暴くことができる

source: Tender white meat suited for sautés. Tastes remarkably like chocobo.
de: Das zarte, weiße Fleisch schmeckt ähnlich wie Hühnchenfleisch.
fr: De la viande de vautour tendre. Une fois cuisinée, son goût ressemble étonnamment à celui du poulet.
ja: ソテーに最適なヴァルチャーの胸肉

source: Marinate overnight in a mixture of one part mead, one part fermented Mun-Tuy bean sauce, and then roast over an open flame for a delicious meal that is sure to impress.
de: Rohes Orobon-Fleisch, das hervorragend mit Mun-Tuy-Soße schmeckt.
fr: La viande d'orobon est délicieuse trempée dans la sauce amère des fèves de Mun-Tuy fermentées.
ja: ムントゥイソースにつけ込むと美味なオロボンの刺身

source: A small diary found buried in Silent Arbor.
de: Das Tagebuch war im Florarium der Stille vergraben.
fr: Un petit journal couvert de terre que vous avez trouvé dans le sol, près de la charmille silencieuse.
ja: 沈黙の花壇の土に埋もれていた日記帳

source: One of the packages forgotten on the transport balloon from Limsa Lominsa. It is addressed to one Syngithuv.
de: Der Empfänger des Pakets ist Syngithuv im Fockmast.
fr: Un paquet oublié dans un ballon de l'Ascenciel et destiné à Syngithuv du Mât de misaine.
ja: 気球に残されていたシングリトゥヴ宛の荷物

source: One of the packages forgotten on the transport balloon from Limsa Lominsa. It is addressed to one Jessamine.
de: Die Empfängerin des Pakets ist Jessamine am De Nevelle-Grenzposten.
fr: Un paquet oublié dans un ballon de l'Ascenciel et destiné à Jessamine du poste de Nevelle.
ja: 気球に残されていたジェッサミーヌ宛の荷物

source: These concentrated cores of suspended water can help maintain the freshness of recently caught fish.
de: Die konzentrierte Wasseressenz kann selbst das magische Feuer eines Imps löschen.
fr: Ce noyau a la qualité de rester frais, en faisant un objet idéal pour conserver des aliments.
ja: 魚を保管するための冷水の塊

source: It's what buzzards crave.
de: Der verfaulende Leib einer toten Ratte.
fr: Ce morceau de viande de rat dégage une odeur de pourriture.
ja: 腐臭漂うラットの肉

source: This strain of millioncorn has been bred over generations to grow in even the rockiest of soils.
de: Die Samen einer Maissorte, die selbst auf kargen Böden prächtig gedeiht.
fr: Ce plant de milli-maïs a la faculté de pousser même sur des terres arides.
ja: やせた土地でもよく育つミリオンコーンの苗

source: When lit, this receptacle will not only produce light, but provide heat to the immediate area.
de: Eine robuste, mit Brennholz gefüllte Feuerschale aus Eisen.
fr: Un réceptacle solide servant à contenir le feu.
ja: 鉄製の頑丈そうなかがり

source: Unbearably hot to the touch, this remnant of a voidsent bomb will set aflame nearly anything it comes in contact with.
de: Der abgetrennte Finger eines Bombers ist glühend heiß.
fr: Ce doigt obtenu sur la carcasse d'un bombo produit d'étranges flammes.
ja: ボムからひっこぬいた小指。不思議な炎が宿っている

source: A plain-looking box believed to contain the effects of Lyulf's deceased father.
de: Die kleine Schatulle hatte Lyulfs Vater vergraben.
fr: Cette boîte que le père de Lyulf avait enterrée est censée contenir un trésor.
ja: リウルフの父が埋めた小箱

source: If left be, this warm, heavy egg would likely hatch in a matter of weeks.
de: Das schwere, warme Ei eines wilden Dodos.
fr: Cet œuf a été pondu par un dodo sauvage.
ja: 野生のドードーの重い卵

source: Quite literally a steaming sack of shite.
de: Dunkle, feuchte Erde, die verdächtig nach Auerochsen-Exkrementen stinkt.
fr: Ce sac contient de l'humus légèrement humide et dégageant une odeur nauséabonde.
ja: かすかな湯気と強烈な悪臭を放つ黒い土

source: Without tools like these, the tillers who frequent Tiller's Rest would have a hard time tilling.
de: Das Werkzeug wird von den Siedlern dringend für die Feldarbeit gebraucht.
fr: Un outil agraire qui a été dérobé à la grange des colons.
ja: 開拓者の納屋に保管していた貴重な農具

source: Used by the tillers of Summerford to clear the land of rocks.
de: Werkzeug zum Wegräumen von Erde und kleineren Steinen.
fr: Un outil servant à déterrer les pierres du sol pour le rendre arable.
ja: 岩を取り除くための農具

source: A sweet citrus fruit known to thrive in the temperate climate of middle La Noscea. This particular specimen seems to have thrived quite a bit.
de: Eine mit großer Sorgfalt angebaute, wunderbar süße Frucht.
fr: Un fruit sucré produit avec beaucoup de soin.
ja: 大切に育てられたラノシアオンレジの甘い果実

source: The piece is quite warm from having sat under the Thanalan sun. Hopefully there is nothing perishable inside.
de: Das Päckchen hat sich unter der Sonne Thanalans gut aufgewärmt. Hoffentlich ist nichts Verderbliches darin.
fr: Un colis destiné à Fafafono. Les mots “Bazar argenté” y ont été inscrits gros<var 16 /var>siè<var 16 /var>re<var 16 /var>ment en guise d'adresse.
ja: ファファフォノの荷物

source: The piece is quite warm from having sat under the Thanalan sun. Hopefully there is nothing perishable inside.
de: Das Päckchen hat sich unter der Sonne Thanalans gut aufgewärmt. Hoffentlich ist nichts Verderbliches darin.
fr: Un colis destiné à Fafafono. Les mots “Bazar argenté” y ont été inscrits gros<var 16 /var>siè<var 16 /var>re<var 16 /var>ment en guise d'adresse.
ja: ファファフォノの荷物

source: This envelope contains a very special message from Oswell.
de: Ein Brief, den Oswell an Kikipu verfasst hat.
fr: Une lettre écrite par Oswell pour sa vieille amie Kikipu.
ja: オスェルが書いた、キキプ宛の手紙

source: Beautiful plumage plucked from the rump of a slain hammer beak.
de: Die schillernde Schwanzfeder eines Hammerschnabels.
fr: Une plume douce et colorée arrachée à la queue d'un bec-marteau.
ja: ハンマービークの色鮮やかな尾羽根

source: A burlap bag packed chock-full of juicy, ripe La Noscean oranges.
de: Der Leinensack ist voll mit leckeren, süßen La Noscea-Orangen.
fr: Ces sacs sont remplis d'oranges noscéennes mûres.
ja: 新鮮なラノシアオレンジがつまった麻袋

source: Payment for the sack of La Noscean oranges.
de: Der kleine Beutel enthält die Bezahlung für die abgelieferten La Noscea-Orangen.
fr: Ce sac contient le paiement pour les oranges noscéennes.
ja: 納品したラノシアオレンジの代金

source: These sharp appendages each contain a single drop of poison. It is, however, extremely difficult to remove one from the carcass of a hornet without the drop spilling.
de: Diese spitzen Anhängsel enthalten jeweils einen Tropfen Gift. Es ist jedoch enorm schwierig, den Stachel vom Körper der Hornisse zu trennen, ohne dabei das Gift zu vergießen.
fr: Un organe pointu de frelon contenant une goutte de venin.
ja: ホーネット・クラウドの鋭い毒針

source: A firmly worded reminder of delivery from the jeweler Dadanen.
de: Eine deutlich formulierte Erinnerung über eine ausstehende Lieferung vom Juwelier Dadanen.
fr: Un courrier rédigé par Dadanen à l'attention de Drunken Stag demandant à ce dernier d'expédier une commande de minerai payée en avance.
ja: 宝石商ダダネンが鉱夫に宛てた督促状。

source: An extremely rare variety of malachite that gets its name from its deep green color─the same color as former Ul'dahn sultana Nanasha Ul Nasha's eyes.
de: Ein kostbarer Rohedelstein, dessen Farbe der Augenfarbe seiner Namenspatronin, der einstigen Sultana Nanasha Ul Nasha gleicht.
fr: Une variété de malachite rare tenant son nom de sa couleur verte rappelant les yeux de Nanasha Ul Nasha, une ancienne sultane.
ja: 故ナナシャ王妃の瞳の色に似た輝きを持つ高価な宝石の原石

source: This weathered pickaxe has seen countless years of use, yet is still as sharp as the day it was forged.
de: Der unverzichtbare Begleiter für jeden Minenarbeiter! O-Ton eines Veteranen: „Einfach spitze!“
fr: Cette pioche usée a servi pendant de longues années à son pro<var 16 /var>prié<var 16 /var>taire mais elle est toujours bien aiguisée.
ja: ベテラン採掘師愛用の採掘用ピック

source: This weathered hammer has seen countless years of use, yet its owner has seen to it that the haft remains well varnished.
de: Dieser Hammer hat seinem Besitzer schon viele Jahre treue Dienste geleistet.
fr: Ce marteau usé a servi pendant de longues années à son pro<var 16 /var>prié<var 16 /var>taire mais son manche est toujours bien verni.
ja: ベテラン採掘師愛用の古めかしいハンマー

source: This weathered sledgehammer has seen countless years of use, and though dented and scratched, its iron head is still in fine condition.
de: Lässt keinen Stein auf dem anderen stehen. Mit diesem Hammer untermauerte Vorschläge finden meistens Gehör.
fr: Ce maillet usé a servi pendant de longues années à son pro<var 16 /var>prié<var 16 /var>taire mais sa tête est toujours bien polie.
ja: ベテラン採掘師愛用の重くて大きなモール

source: A deadly trigger-activated device that Fufulupa wishes to use to catch a bandit.
de: Ein tödliches Instrument, mit dem Fufulupa Banditen fangen will.
fr: Un piège équipé d'une puissante mâchoire que Fufulupa compte utiliser pour attraper des voleurs.
ja: フフルパが用意した盗賊捕獲用のトラバサミ

source: Quite literally an <var 1A 02 /var>eye<var 1A 01 /var> of a <var 1A 02 /var>serpent<var 1A 01 /var>. Sought after by goldsmiths and jewelers across the realm for its ruby glow.
de: Der Augapfel einer Peiste, der von geübten Handwerkern zu einem wunderschönen Juwel geschliffen werden kann.
fr: Un œil rouge effrayant fraîchement arraché sur le cadavre d'un peiste.
ja: 加工することで綺麗な赤い石となるペイストの邪眼
