Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Developed in the 37th year of the first Garlean emperor's reign, only a few onzes of this highly unstable explosive is enough to tear a hole in steel several ilms thick.
de: Ein transportabler, kleinformatiger Sprengstoff, den die Garlear im Jahre 37 ihres Kaiserreiches entwickelt haben.
fr: Un explosif portatif fabriqué en l'an 37 du règne de l'empereur de Garlemald.
ja: 帝国暦37年式の携帯型小型爆薬

source: How you are able to fit this stiff Scion of the Seventh Dawn corpse into your bag is a mystery best left unsolved.
de: Wie man Leichname in einen Rucksack gestopft bekommt, wird für immer ein Mysterium bleiben.
fr: Un corps sans vie ramassé près du Refuge des sables.
ja: 暁の血盟に所属していた者たちの遺体

source: The excessive mold growth on this traditional baked treat suggests that it is a leftover from an All Saints' Wake celebration of many years ago.
de: Jeder Krümel dieser Süßigkeit ruft laut „Karies“! Kinder scheinen diesen Ruf besonders gut, die Warnungen ihrer besorgten Eltern dafür umso weniger zu hören.
fr: Un gâteau offert à l'occasion de la Veillée des saints.
ja: 守護天節で振る舞われたお菓子

source: The excessive mold growth on this traditional baked treat suggests that it is a leftover from an All Saints' Wake celebration of many years ago.
de: Jeder Krümel dieser Süßigkeit ruft laut „Karies“! Kinder scheinen diesen Ruf besonders gut, die Warnungen ihrer besorgten Eltern dafür umso weniger zu hören.
fr: Un gâteau offert à l'occasion de la Veillée des saints.
ja: 守護天節で振る舞われたお菓子

source: The excessive mold growth on this traditional baked treat suggests that it is a leftover from an All Saints' Wake celebration of many years ago.
de: Jeder Krümel dieser Süßigkeit ruft laut „Karies“! Kinder scheinen diesen Ruf besonders gut, die Warnungen ihrer besorgten Eltern dafür umso weniger zu hören.
fr: Un gâteau offert à l'occasion de la Veillée des saints.
ja: 守護天節で振る舞われたお菓子

source: Oil the tonberries use to light their lanterns. Could also substitute for grease to lubricate mechanical devices.
de: Öl, das Tomberrys als Brennstoff in ihren Laternen verwenden. Könnte aber auch als Schmiermittel für Maschinenteile dienen.
fr: Un pot contenant l'huile que les tomberrys utilisent dans leur lampes. Cette substance devrait aussi pouvoir servir comme huile de graissage.
ja: トンベリのランタンに入っていた油。潤滑油代わりに使えそうだ

source: With a face only a mother could love, and only a gurangatch would eat.
de: So frisch, dass er noch appetitlich auf dem Teller hin und her zuckt.
fr: Trois cadavres de pugils vaseux fraîchement abattus.
ja: 採れたての新鮮なマッドプギル

source: Prized by perfumers as a base note of unparalleled potency. How this application was first determined is a mystery in and of itself.
de: Ungetrübt und bei weitem nicht so glitschig, wie es das Aussehen der unfreiwilligen Spender suggeriert.
fr: Une sécrétion douce et translucide recouvrant finement la peau d'une salamandre très rare du lac d'Airain.
ja: サラサラで透明なサラマンダーの油

source: Exquisitely wrought cat's-eye earrings. The setting of one is damaged, though the gem appears to be unharmed.
de: Ohrschmuck, den du für F'lhaminn zur Reparatur bringen sollst. Das Katzenauge schimmert faszinierend.
fr: Une boucle d'oreille incrustée de minuscules œils-de-chat dont le fermoir est cassé.
ja: 天才彫金師ニエルフレーヌ作の猫目石をあしらった耳飾り。傷つき壊れている

source: A large burlap sack filled with assorted ores of unknown value.
de: Ein Stoffbeutel, der verschiedenste Edelsteine enthält.
fr: Un gros sac de jute rempli de divers morceaux de minerai.
ja: 様々な鉱石が入った麻袋

source: Crafted by master goldsmith Niellefresne and named for the woman who served as his inspiration. The masterful use of cat's-eye is breathtaking.
de: Ohrschmuck, den der Meistergoldschmied Niellefresne höchstselbst für F'lhaminn gefertigt hat. Das Katzenauge schimmert faszinierend.
fr: Une boucle d'oreille incrustée de minuscules œils-de-chat créée par l'illustre orfèvre Niel<var 16 /var>le<var 16 /var>fres<var 16 /var>ne. Consciencieusement polie et brossée par Memedesu, elle brille comme au premier jour.
ja: 天才彫金師ニエルフレーヌ作の猫目石をあしらった耳飾り

source: Documents detailing the Scions' planned operations for the next several weeks.
de: In diesem wichtigen Planungsdokument sind Einzelheiten über den Umzug des Hauptquartiers des Bunds der Morgenröte festgehalten.
fr: Une lettre expliquant en détail le projet d'installation du quartier général des Héritiers de la Septième Aube.
ja: 暁の血盟本部の移設計画が記された書簡

source: Enchanted with magicks of questionable potency, these stones are coveted by the scholarly and superstitious alike.
de: Ein magischer Siegelstein aus dem Versunkenen Tempel von Qarn. Mit der Siegelmagie wurde der Tempel vor Plünderern geschützt.
fr: Un gros bloc de pierre enchantée aux propriétés répulsives récupéré à l'intérieur du Temple enseveli de Qarn.
ja: カルン埋没寺院で発掘された魔除けの石材

source: Some might argue that quality craftsmanship is wasted on devices that will be used only once. Such individuals have no appreciation for the finer things in life.
de: Die Sprengkugeln der Alche<var 16 /var>misten<var 16 /var>gilde sind hochexplosiv und nur mit äußerster Vorsicht zu behandeln.
fr: Une bombe artisanale constituée de 24 onz de poudre.
ja: 重さ24オンズの手製爆弾

source: Marked for shipment to Revenant's Toll and filled with heavy, unknown items. Remember to lift with your legs, not your back.
de: Dies ist ein Teil von Tatarus sieben Sachen, die sie für die Verlegung des Hauptquartiers zusammenpacken muss.
fr: Grâce aux Élèves de Baldesion, les Héritiers de la Septième Aube ont accumulé une quantité incroyable de documents qu'il leur faut maintenant transporter vers leur nouveau quartier général.
ja: 砂の家から運び出す荷物

source: Harvested from a species native to Coerthas. When brewed, they yield a refreshing tea. This is not how Tataru intends to use them.
de: Diese Teeblätter aus dem Hochland von Coerthas geben frisch gepflückt und heiß aufgebrüht einen schmackhaften, heilenden Tee ab.
fr: Des feuilles entières de thé aux propriétés tonifiantes favorables à la circulation sanguine et au tonus musculaire.
ja: アバラシア山脈の高地に自生する茶葉

source: Raimondaux won't be getting far without this.
de: Ein Ticket der Highwind-Fluggesellschaft.
fr: Une place sur un vol de la compagnie Vols Hautvent. Le nom de Raimondaux est inscrit dessus.
ja: ハイウィンド飛空社の飛空便搭乗券。レモンドーの名が署名されている

source: A delectable canine treat that was not made using a plump Lalafell.
de: Der Knochen eines frisch erlegten Tieres.
fr: Un os bien frais à l'air tout à fait appétissant.
ja: 新鮮な獣の大腿骨

source: A seemingly abandoned pup with a growling stomach.
de: Ein Wolfshundwelpe mit knurrendem Magen.
fr: Ce bébé chacal semble avoir très faim.
ja: 腹を空かせた子犬

source: A defenseless baby coeurl.
de: Ein junger Coeurl, der noch niemandem gefährlich werden kann.
fr: Ce petit coeurl semble très jeune.
ja: 生まれて間もないクァールの幼獣

source: A timeworn leather map revealing the location of an unknown treasure. ※Level 40 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 40)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 40 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル40推奨]

source: A timeworn goatskin map revealing the location of an unknown treasure. ※Level 45 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 45)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 45 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル45推奨]

source: A timeworn toadskin map revealing the location of an unknown treasure. ※Level 50 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 50)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 50 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル50推奨]

source: A timeworn boarskin map revealing the location of an unknown treasure. ※Level 50 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 50)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 50 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル50推奨]

source: A timeworn peisteskin map revealing the location of an unknown treasure. ※Level 50 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 50, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 50 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル50フルパーティ（8人）推奨]

source: This unblemished earth crystal is the main component used in the ritual the kobolds perform to summon Titan.
de: Ein Erdkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Kobolde, um ihren Primae Titan zu beschwören.
fr: Un cristal de terre d'une rare pureté que les Kobolds utilisent pour invoquer leur Primordial, Titan.
ja: コボルド族がタイタンの召喚に用いる、超高純度の土属性クリスタル

source: This unblemished water crystal is the main component used in the ritual the Sahagin perform to summon Leviathan.
de: Ein Wasserkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Sahagin, um ihren Primae Leviathan zu beschwören.
fr: Un cristal d'eau d'une rare pureté que les Sahuagins utilisent pour invoquer leur Primordial, Léviathan.
ja: サハギン族がリヴァイアサンの召喚に用いる、超高純度の水属性クリスタル

source: This unblemished fire crystal is the main component used in the ritual the Amalj'aa perform to summon Ifrit.
de: Ein Feuerkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Amalj'aa, um ihren Primae Ifrit zu beschwören.
fr: Un cristal de feu d'une rare pureté que les Amalj'aa utilisent pour invoquer leur Primordial, Ifrit.
ja: アマルジャ族がイフリートの召喚に用いる、超高純度の火属性クリスタル

source: This unblemished wind crystal is the main component used in the ritual the Ixal perform to summon Garuda.
de: Ein Windkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Ixal, um ihren Primae Garuda zu beschwören.
fr: Un cristal de vent d'une rare pureté que les Ixali utilisent pour invoquer leur Primordiale, Garuda.
ja: イクサル族がガルーダの召喚に用いる、超高純度の風属性クリスタル

source: These grains of sand were refined from a fire-kissed ore of incredible rarity and hardness.
de: Feueraffiner Sand, dessen Körner von unglaublicher Härte sind.
fr: Un abrasif rare et chargé du pouvoir de l'élément feu.
ja: 火属性を帯びた高硬度ファイアペブルの砂粒

source: These grains of sand were refined from an earth-cradled ore of incredible rarity and hardness.
de: Erdaffiner Sand, dessen Körner von unglaublicher Härte sind.
fr: Un abrasif rare et chargé du pouvoir de l'élément terre.
ja: 土属性を帯びた高硬度アースペブルの砂粒

source: This hefty sack of gil has been promised to the Goldsmiths' Guild in exchange for any available aethersand.
de: Dieses Geld hat dir Rammbroes überlassen. Du sollst damit den Seelensand in der Gilde der Goldschmiede bezahlen.
fr: Une bourse contenant le paiement du sable éthéréen que Rammbroes a commandé à la guilde des orfèvres d'Ul'dah.
ja: 彫金師ギルドに支払う研粒の代金

source: These grains of sand were refined from a wind-touched ore of incredible rarity and hardness.
de: Windaffiner Sand, dessen Körner von unglaublicher Härte sind.
fr: Un abrasif rare et chargé du pouvoir de l'élément vent.
ja: 風属性を帯びた高硬度ウィンドペブルの砂粒

source: These grains of sand were refined from a water-blessed ore of incredible rarity and hardness.
de: Wasseraffiner Sand, dessen Körner von unglaublicher Härte sind.
fr: Un abrasif rare et chargé du pouvoir de l'élément eau.
ja: 水属性を帯びた高硬度ウォーターペブルの砂粒

source: Venom extracted from a ziz. Drinking it is hazardous to one's health.
de: Aus einem Ziz extrahierte Galle. Nicht anfassen, nicht riechen, nicht ansehen - Verletzungsgefahr!
fr: Du venin de ziz. Son ingestion est néfaste pour la santé.
ja: ジズから採取した胆汁。混ぜるな危険

source: The liver of an orobon. Eating it is hazardous to one's health.
de: Die Gallenblase eines Orobon zu entfernen, ist keine angenehme Aufgabe, da sie tief im Verdauungstrakt versteckt liegt. Kein Ort, in den man gerne seine Hände steckt. Außerdem sehr ätzend!
fr: Le foie d'un orobon. Sa consommation est néfaste pour la santé.
ja: オロボンから採取した肝。食べるな危険

source: Bile extracted from a morbol. Touching it is hazardous to one's health.
de: Aus einem Morbol extrahierte Magensäure. Nicht anfassen, Verletzungsgefahr!
fr: De la bile de morbol. Tout contact direct est néfaste pour la santé.
ja: モルボルから採取した胃液。触るな危険

source: Decaying skin flayed from a zombie. Smelling it is hazardous to one's health.
de: Einen Zombie um einen Klumpen seines Fleischs zu bringen, ist kein Problem. Manchmal muss man nur ein bisschen warten, bis einer abfällt. Bei Verzehr besteht höchste Vergiftungsgefahr!
fr: De la peau de zombi en décomposition. Son parfum est néfaste pour la santé.
ja: ゾンビーから採取した腐肉。匂うな危険

source: A gelatinous mass procured from a pudding. Looking at it is hazardous to one's health.
de: Ein Stück aus dem schwabbeligen Bauch eines Puddings. So fettig, dass bereits die bloße Berührung in der Lage ist, eine Herzkranzgefäßverengung herbeizuführen. Also Finger weg!
fr: Une masse gélatineuse venant d'un pudding. Tout contact visuel est néfaste pour la santé.
ja: プリンから採取した刺身。ぷるぷる危険

source: A prohibited substance. Merely knowing of its existence is hazardous to one's health.
de: Immer-Traum-Kraut kann Wahnvorstellungen und bedrohliche Halluzinationen hervorrufen. Deswegen ist es in vielen Regionen Eorzeas strengstens verboten.
fr: Une substance interdite. Le simple fait de connaître son existence est néfaste pour la santé.
ja: 御禁制の植物。持っていること自体が危険

source: A confection lovingly prepared by Nemoh Maimhov for her one true love.
de: Eine Tafel von Nemoh Maimhovs selbstgemachter Schokolade.
fr: Une boîte contenant des confiseries préparées avec amour par Nemoh Maimhov pour l'élu de son cœur.
ja: ネモ・マイモーヴの手作りチョコレート

source: A small package cast to the ground by Captain Rhoswen of the Sanguine Sirens. It gives off a faintly sweet aroma.
de: Aus diesem Päckchen entsteigt ein süßer Duft, wie von leckerer, handgemachter Schokolade.
fr: Un petit paquet jeté au sol par Rhoswen, la chef des Sirènes san<var 16 /var>gui<var 16 /var>nai<var 16 /var>res. Il dégage un parfum doux et chocolaté.
ja: ローズウェンが投げた小箱。チョコレートの香りがする

source: A sealed parcel that, from the sound of it, houses a metallic implement of some sort.
de: Dieses sicher verschnürte Bündel enthält etwas Scharfes, vielleicht sogar Messer.
fr: Ce paquet, que vous a remis le maître de guilde des armuriers H'naanza, contient un objet pourvu de lames tranchantes.
ja: 鋭利な刃物が包まれているらしい小包

source: A parcel containing a piece of woodwork.
de: In diesem Bündel ist ein langes, flaches Werkzeug verpackt. Zerbrich es nicht.
fr: Ce paquet, que vous a remis le maître de guilde des menuisiers Beatin, contient un objet en bois long et fin.
ja: 細長い木工品が包まれているらしい小包

source: A parcel containing assorted phials of varicolored liquids.
de: Dieses Bündel enthält Fläschchen verschiedener Größen.
fr: Ce paquet, que vous a remis le maître de guilde des alchimistes Severian, contient plusieurs fioles de tailles diverses.
ja: 大小様々な薬瓶が包まれているらしい小包

source: These red-hot cores are oft used to incinerate materials that are otherwise resistant to ordinary fires.
de: Die Essenz eines Lauffeuer-Exergons.
fr: Un noyau incandescent recueilli sur un élémentaire.
ja: ファイアスプライトから採取した核

source: The shell of a giant tortoise.
de: Der harte Panzer einer Eisenschildkröte.
fr: La carapace d'une énorme tortue terrestre.
ja: 巨大陸亀アイアントータスの甲羅

source: A set of ritual tools used by the Amalj'aa in their summoning rites.
de: Ein wichtiges Kultobjekt für Rituale der Amalj'aa.
fr: Cet objet est utilisé lors des rites amalj'aa.
ja: アマルジャ族が儀式に用いる祭具

source: A ritual offering the Amalj'aa consign to the flames during their summoning rites.
de: Eine Opfergabe für Rituale der Amalj'aa.
fr: Cet objet est utilisé lors des rites amalj'aa.
ja: アマルジャ族が儀式に用いる供物

source: Assorted vegetables harvested from the forest. Though likely edible, their pungent aroma suggests that the taste would likely not be worth the effort required to prepare them for consumption.
de: Im Wald wild wachsendes Gemüse. Im Geschmack eher „erdig“.
fr: Ce légume sauvage pousse dans les forêts denses. Les Sylphes en apprécient le goût, mais son odeur par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re est loin d'être appétissante pour les humains.
ja: 森に自生する野菜類。原種に近いため大味で不味い

source: Stomach juices extracted from a morbol. Exudes a stench that would get the bearer arrested in at least three city<var 1F /var>states.
de: Der von einem Morbol extrahierte Gallensaft. Der Geruch entzieht sich jeglicher Beschreibung.
fr: L'odeur de ce liquide visqueux extrait du foie d'un morbol est absolument odieuse.
ja: モルボルから採取した胆汁。名状しがたい悪臭がする

source: Freshly picked treant acorns give off a pleasant arboreal aroma. This one...doesn't.
de: Verottete Eichel eines Baumschrats, die zum Himmel stinkt.
fr: Les glands de tréant dégagent généralement une odeur agréable. Mais pas celui-ci...
ja: トレントから採取した腐ったどんぐり。強い腐敗臭がする

source: Potent poison extracted from a fallen ziz. A single whiff would suffice to set one's nostril hairs aflame.
de: Das von einem Ziz extrahierte Gift, dessen Gestank bis unter die Haut geht.
fr: Un poison puissant sécrété par les ziz. Une simple bouffée peut vous brûler les poils du nez.
ja: ジズから採取した毒液。染みるような刺激臭がする

source: A slippery substance secreted by a dreamtoad. Known to enhance the hallucinatory effects of milkroot.
de: Der Schleim einer Traumkröte. Verstärkt die Wirkung der Milchwurzel.
fr: Une substance visqueuse sécrétée par les crapauds rêveurs, capable d'amplifier les propriétés hallucinogènes du tuberculait.
ja: ドリームトードの粘液。ミルクルートの効果を高める

source: Naturally harvested milkroot of impressive size and potency. Said to fetch a high price on the black market.
de: Unbehandelte Milchwurzel der allerhöchsten Qualität. Könnte abgepackt in kleineren Portionen mit hohem Gewinn weiterverkauft werden.
fr: Un tuberculait d'une qualité supérieure, rarement trouvé à l'état naturel. Les Sylphes de tout bord seraient prêts à payer cher un simple échantillon.
ja: 天然物の上質なミルクルート。末端価格は高い

source: An iron statuette forged in the likeness of Ifrit.
de: Eine Totemfigur des Primae Ifrit.
fr: Un totem re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant Ifrit, Primordial des flammes infernales.
ja: 焔神イフリートを象ったトーテム像

source: The legacy of Minfilia's father, who perished in the parade incident of 1562 when a goobbue broke free of its magical fetters and ran amok through the streets of Ul'dah. Contains a wealth of stolen imperial research on the primals, as well as other information which has yet to be deciphered.
de: In diesem Heft sammelte Minfilias Vater Warburton wichtige Spionageinformationen der Ala Mhigo-Be<var 16 /var>freiungs<var 16 /var>armee über die Garlear.
fr: Ce carnet, rédigé par le défunt père de Minfilia, renferme de précieuses in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les Primordiaux ainsi que d'autres mystères qui n'ont pas encore été résolus.
ja: ミンフィリアの父、ウォーバートンの手帳。反帝国活動家が調べた情報が綴られている

source: Writ upon this map of the Sagolii Desert in a flamboyant, flowing hand are the words “A gentleman is, rather than does.”
de: Eine zerfledderte Notiz, die einem der galanten Zombies beim Kampf aus der Tasche gefallen ist. Nicht nur der Geruch ist an ihr faul.
fr: Un morceau de papier en décomposition trouvé sur le corps d'un des étranges zombis. Il dégage une odeur de pourriture nauséabonde.
ja: ゾンビーが持っていた腐臭漂う怪しい紙片

source: Many cope with grief by taking up new pursuits, such as travel or exercise. Nashu chose to study explosives.
de: Eine Spezialbombe aus der Alchemistenküche von Nashu Mhakaracca. Eignet sich hervorragend zum Öffnen von Kisten aller Art.
fr: La toute dernière invention de Nashu Mhakaracca.
ja: ナシュ・マカラッカ特製の爆弾

source: This is not the sword you are looking for.
de: Eine Flasche, die du im Schlamm eines Tümpels gefunden hast. Wenn du mit den Augen blinzelst, glaubst du, einige Urzeitkrebse in dem Pfützchen in ihrem Inneren schwimmen zu sehen.
fr: Une bouteille ébréchée remplie de vase.
ja: 泉で見つけた泥まみれの瓶

source: A completely useless and unremarkable rock. Come now, what were you expecting? A rock that keeps coeurls away?
de: Ein Stein, den du im Schlamm eines Tümpels gefunden hast. Er ist flach genug, um der Behauptung zu glauben, jemand hätte ihn mal über die Was<var 16 /var>ser<var 16 /var>o<var 16 /var>ber<var 16 /var>flä<var 16 /var>che springen lassen.
fr: Une petite pierre à laquelle sont accrochées des plaques de boue.
ja: 泉で見つけた泥まみれの小石

source: Well, at least you didn't pick up a rock at random like some people.
de: Eine Urne, die du im Schlamm eines Tümpels gefunden hast. Da der Boden fehlt, taugt sie höchtens noch als Armreif für einen Roegadyn.
fr: Le fond de ce pot boueux est cassé.
ja: 泉で見つけた底の抜けた壺

source: Housing but a pittance of coins, this threadbare trifle represents the contents of Ealdwine's treasured discovery in full.
de: Dieser Gilbeutel steckte in einer Schatzkiste. Fühlt sich an, als enthielte er ein stolzes Sümmchen.
fr: Cette bourse trouvée dans un coffre semble contenir quelques petites pièces de monnaie.
ja: 妖しい宝箱に入っていたガラクタ

source: This fine specimen of carrot is said to symbolize the majesty of horses.
de: Der Beweis, dass du die Schönheit der Pferde erfolgreich präsentiert hast.
fr: Cette variété de carotte est censée représenter la beauté des chevaux.
ja: 馬の美しさを表したカロット

source: This fine specimen of carrot is said to symbolize the swiftness of horses.
de: Der Beweis, dass du die Schnelligkeit der Pferde erfolgreich präsentiert hast.
fr: Cette variété de carotte est censée représenter la rapidité des chevaux.
ja: 馬の速さを表したカロット

source: A carrot grown at the Red Rooster Stead.
de: Eine frisch vom Acker der Gockelburg geerntete, knackige Mohrrübe.
fr: Une carotte ferme et croquante cultivée à la métairie du Coq rouge.
ja: レッドルースター農場で栽培されたカロット

source: An uncommonly large carrot grown at the Red Rooster Stead.
de: Eine frisch vom Acker der Gockelburg geerntete, riesige Mohrrübe.
fr: Une carotte de taille disproportionnée cultivée à la métairie du Coq rouge.
ja: レッドルースター農場で栽培された巨大なカロット

source: This fine specimen of carrot is said to symbolize the vigor of horses.
de: Der Beweis, dass du die Stärke der Pferde erfolgreich präsentiert hast.
fr: Cette variété de carotte est censée représenter la force des chevaux.
ja: 馬の力強さを表したカロット

source: The key to an Amalj'aa-made cage.
de: Der Schlüssel zum eisernen Käfig der Amalj'aa.
fr: Cette clef ouvre une cellule amalj'aa.
ja: アマルジャ族の鉄檻の鍵

source: The key to an Amalj'aa-made cage.
de: Der Schlüssel zum eisernen Käfig der Amalj'aa.
fr: Cette clef ouvre une cellule amalj'aa.
ja: アマルジャ族の鉄檻の鍵

source: A clear sap drawn from a desert succulent.
de: Eine brackige Flüssigkeit, die aus den Blättern eines Ödnisstrauchs gewonnen wurde.
fr: Cette sève aux vertus médicinales sert à préparer un remède purifié.
ja: 澄み切った薬液

source: A gruesome ritual tool fashioned from the bones of an Ixal.
de: Ein aus Ixal-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Garuda spielt.
fr: Cet inquiétant totem à l'effigie de la Primordiale Garuda a été fabriqué avec des os d'Ixali.
ja: イクサル族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of a kobold.
de: Ein aus Kobold-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Titan spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Titan a été fabriqué avec des os de Kobold.
ja: コボルド族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of an Amalj'aa.
de: Ein aus Amalj'aa-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Ifrit spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Ifrit a été fabriqué avec des os d'Amalj'aa.
ja: アマルジャ族の骨で作られた不気味な祭器
