Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A small-yet-heavy leather sack containing, presumably, roughly the amount of gil needed to purchase the tools requested by Marques. Any surplus coin could be considered commission owed to whichever party in the transaction is bright enough to claim it as their own.
de: Bei jedem deiner Schritte klimpern die Gilmünzen, für den reisenden Goldschmied bestimmt, fröhlich vor sich hin.
fr: Une petite bourse que vous a confiée Marquez.
ja: 道具の調達資金が入った小さな革袋

source: By some manner of clockwork wizardry, this strange contraption can precisely measure and follow the twenty-four bells in a single turn of the sun.
de: Dieser seltsame Apparat schafft es auf magische Weise, die vierundzwanzig Glocken einer Sonne genau zu messen.
fr: Une montre à gousset qui fonctionne par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment.
ja: エオルゼアでは見られない懐中時計

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: デュランデル家に宛てた、とてもイイ紹介状

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: フランセルが記したデュランデル家への紹介状

source: So cold, these cores are said to freeze the very air around them, making them perfect for cooling drinks on an especially hot day.
de: Die Essenz eines Eis-Exergons. Noch immer ist sie so kalt, dass sie mit bloßen Händen nicht angefasst werden kann.
fr: Ces noyaux sont si froids qu'ils glacent jusqu'à l'air qui les entoure.
ja: アイススプライトから採取した核

source: This bright blood-colored ore is thought to be a symbol of loyalty and honesty.
de: Dieses blutfarbene Erz gilt als Symbol für Treue und Aufrichtigkeit.
fr: Ce minerai de couleur rouge sang est considéré comme un symbole de loyauté et d'honnêteté.
ja: 誠意を象徴するという赤色の輝石

source: Over-aspected aether manifested into solid form.
de: Irgendetwas Klebriges haftet an diesem speziellen Exemplar ...
fr: Un cristal dont l'équilibre élémentaire a été corrompu. Il est recouvert de sucs digestifs de spriggan.
ja: なんだかネチョネチョした偏属性クリスタル

source: Standard-issue light infantry battle gear reinforced with carbon and cermet fibers to provide maximum protection with minimum loss of mobility. The scars of war cover both back and front of this piece.
de: Standardausrüstung der leichten Infanterie, verstärkt mit Karbon und Cermet für maximalen Schutz bei minimal eingeschränkter Beweglichkeit. Die Spuren des Krieges sind auf Vorder- und Rückseite deutlich sichtbar.
fr: Un uniforme renforcé que portent les soldats garlemaldais. Il a été endommagé lors d'un combat.
ja: 強化繊維で織られた帝国軍の軍服。戦いで傷ついている

source: Standard-issue light infantry battle helm reinforced with an aluminum alloy to provide maximum protection against severe head trauma. The scars of war cover all sides of this piece.
de: Standardausrüstung der leichten Infanterie, verstärkt mit einer Aluminium-Legierung für maximalen Schutz gegen ein Schädeltrauma. Die Spuren des Krieges sind an allen Seiten deutlich sichtbar.
fr: Un casque renforcé que portent les soldats garlemaldais. Il a été endommagé lors d'un combat.
ja: 軽量合金を内側に貼りつけた帝国軍の兜。戦いで傷ついている

source: Standard-issue light infantry battle gear reinforced with carbon and cermet fibers to provide maximum protection with minimum loss of mobility. The outer layer has been repaired to appear good as new.
de: Standardausrüstung der leichten Infanterie, verstärkt mit Karbon und Cermet für maximalen Schutz bei minimal eingeschränkter Beweglichkeit. Die äußere Schicht wurde repariert und sieht so gut wie neu aus.
fr: Un uniforme renforcé que portent les soldats garlemaldais.
ja: 強化繊維で織られた帝国軍の軍服。外見だけは修繕されている

source: Standard-issue light infantry battle helm reinforced with an aluminum alloy to provide maximum protection against severe head trauma. The outer shell has been repaired to appear good as new.
de: Standardausrüstung der leichten Infanterie, verstärkt mit einer Aluminium-Legierung für maximalen Schutz gegen ein Schädeltrauma. Die äußere Schicht wurde repariert und sieht so gut wie neu aus.
fr: Un casque renforcé que portent les soldats garlemaldais.
ja: 軽量合金を内側に貼りつけた帝国軍の兜。外見だけは修繕されている

source: This translucent sac appears to be filled with thousands of tiny pearl-shaped eggs.
de: Der prall gefüllte Eierbeutel einer Stechmücke.
fr: Une paire de gonades de chigoe.
ja: チゴーの卵袋

source: This melon-sized egg of the violent scalekin known as the anole is still slightly warm.
de: Das Ei eines Anolis.
fr: Un œuf d'anolis.
ja: アノールの卵

source: This highly flammable and caustic alcohol was originally used as an explosive for clearing tunnels, until one rather careless dwarf imbibed some by accident. After seeing him become horrendously drunk in a matter of moments, his friends emulated the feat, and before long, it was being produced in massive, massive quantities specifically for drinking purposes.
de: Ein Starkbier, das in der Kehle wie Feuer brennt.
fr: Un tonneau rempli de Nain-soutenable, une bière artisanale “extraforte et extracorsée” d'après sa créatrice.
ja: ヒリヒリと喉が焼けるほど強い混合酒

source: Some may wonder why in this day and age people still rely on such outdated forms of communication and have not upgraded to something more modern, such as smoke signals, for example.
de: Ein Brief von Lorathia an Rosard von der Ballistik.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion rédigée par Lorathia à l'attention de Rosard.
ja: ロラシアがロサード宛てに書き記した紹介状

source: This traditional decoration for Komra's annual celebration features an equally traditional Gogg pattern rendered in four colors.
de: Allerlei Fähnchen und andere Dekorationen in allen nur denkbaren Farben und Formen.
fr: Une guirlande de fanions transmise au sein du clan des Gogg depuis des générations.
ja: コメラの村に代々伝わる伝統的な旗飾り

source: An explosive crafted through generations of dwarven ingenuity. In the right hands they can uncover precious minerals hidden deep within the earth─in other hands they can make quite a pretty explosion.
de: Sprengstoff, mit dem Felsgestein präzise weggesprengt werden kann.
fr: Un explosif utilisé par les Nains pour l'extraction.
ja: ドワーフたちが鉱脈の爆砕に使用している発破

source: A tightly sealed cask of locally brewed ale, earmarked for research purposes.
de: Ein Fass voll Grog aus einem anderen Dorf, der für die Entwicklung eines besseren Treibstoffs vorgesehen ist.
fr: Cette bière brassée dans une contrée lointaine ne servira supposément qu'à des recherches pour mettre au point un nouveau carburant.
ja: 燃料開発の参考とするための他郷の地酒

source: The latest invention of Garlond Ironworks, designed to analyse the signature of naturally occurring aether in a given location.
de: Ein portables Gerät zur Messung von Ätherströmen.
fr: Un éthéromètre ultra-sensible développé par les Forges de Garlond.
ja: ガーロンド・アイアンワークス社製の高精度地脈観測装置

source: This frog-faced contraption is inert but appears otherwise undamaged.
de: Ein Eisenbart, der nicht aus dem Wald des Verirrten Hirten zurückkam.
fr: Cet automate s'est perdu dans la forêt du Berger égaré avant de tomber en panne.
ja: 迷える羊飼いの森で迷子になった迷えるオートマトン

source: A leather pouch filled with coin for purchasing a hefty sample of local ale.
de: Ein Lederbeutel mit dem Betrag, für den beim Hume-Händler Grog eingekauft werden soll.
fr: Ce pochon contient la somme exacte nécessaire pour acheter la bière dont Regitt a besoin pour ses recherches.
ja: 地酒を購入するための代金が入った革袋

source: A missive drafted in flowery quillmanship on fine parchment, adorned with the exquisite seal of House Durendaire.
de: Ein Brief in kunstvoller Schrift auf dem feinsten Pergament. Verziert mit dem stattlichen Siegel des Hauses Durendaire.
fr: Une lettre frappée du sceau de la famille Durendaire.
ja: デュランデル家の紋章が入った手紙

source: This compact sack packed to the brim with dried cloudcrawler vines gives off a distinctively tantalizing aroma.
de: Dieser kleine Beutel ist randvoll mit getrocknetem Wolkenmeerkraut und verströmt ein ausgesprochen verlockendes Aroma.
fr: Un sac rempli de sarments de la Mer de nuages.
ja: ウンカイツルが詰まった袋

source: Although others have called this a trap, it appears to be nothing but a pouch with some small, pebble-like balls inside. It's probably best not to open it.
de: So anlockend es auf Kinder wirkt, so abschreckend wirkt dieses Bonbon auf Gremlins.
fr: Un petit sac que vous a remis Regitt. Vous ignorez ce qui se trouve dedans...
ja: グレムリンの苦手とする物を入れた小袋

source: The latest invention of Garlond Ironworks, designed to analyse the signature of naturally occurring aether in a given location.
de: Ein portables Gerät zur Messung von Ätherströmen.
fr: Un éthéromètre ultra-sensible développé par les Forges de Garlond.
ja: ガーロンド・アイアンワークス社製の高精度地脈観測装置

source: The latest invention of Garlond Ironworks, designed to analyse the signature of naturally occurring aether in a given location.
de: Ein portables Gerät zur Messung von Ätherströmen.
fr: Un éthéromètre ultra-sensible développé par les Forges de Garlond.
ja: ガーロンド・アイアンワークス社製の高精度地脈観測装置

source: Considering that it is designed to advertise an art exhibition, this flyer strangely does not include any illustrations. Perhaps J'bhen Tia was unwilling to compromise his artistic vision by working with such humdrum materials as paper.
de: Bunt bedruckte Flugblätter, die die Glasmalerei-Ausstellung zum Fest der Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung bewerben. Besonderer Gast: der Fahrende Sänger!
fr: Une affiche pour promouvoir l'exposition de la fête de la Commémoration.
ja: 新生祭の催し物を宣伝するためのチラシ

source: A component of the prototype warmachina piloted by the imperial forces.
de: Ein Bauteil einer neuartigen Magitek-Kampfmaschine.
fr: Une pièce mécanique utilisée dans une arme magitek expérimentale.
ja: 新型魔導兵器に用いられている実験的な部材

source: Considering that it is designed to advertise an art exhibition, this flyer strangely does not include any illustrations. Perhaps J'bhen Tia was unwilling to compromise his artistic vision by working with such humdrum materials as paper.
de: Bunt bedruckte Flugblätter, die die Glasmalerei-Ausstellung zum Fest der Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung bewerben. Besonderer Gast: der Fahrende Sänger!
fr: Une affiche pour promouvoir l'exposition de la fête de la Commémoration.
ja: 新生祭の催し物を宣伝するためのチラシ

source: Provisions meant for the IVth Imperial Legion's camp.
de: Kiste mit Material der IV. Kaiserlichen Legion.
fr: Une caisse de provisions dérobée à une unité de ra<var 16 /var>vi<var 16 /var>tail<var 16 /var>le<var 16 /var>ment impériale.
ja: 帝国軍の補給部隊が輸送していた物資

source: The surprisingly complete and miraculously immaculate costume favored by the Great Azuro (and his successive incarnations).
de: Das erstaunlicherweise vollständige und makellose Kostüm von Blaubert Veilchenblau (und seinen zahlreichen Inkarnationen).
fr: Le costume légendaire de Martyn, alias le Bleuet masqué troisième du nom.
ja: マスク・ザ・ブルーとしてのマーティンの衣装一式

source: The heady fragrance of these flowers evokes an image of the picturesque coastline of Vylbrand.
de: Zart duftende Blumen, die auf der Insel Vylbrand wachsen.
fr: Un bouquet de fleurs au parfum léger et enivrant, typiques de l'île de Vylbrand.
ja: さわやかな香りが漂うバイルブランド島の花

source: Best not tell anyone else about this, lest you suddenly find yourself everyone's first choice in inter-world ferry services.
de: In diesem Wesenskristall ist Unukalhais Seele gespeichert.
fr: Un conducteur spirituel étincelant qui renferme l'âme d'Unukalhai.
ja: ウヌクアルハイの魂がこめられた光り輝くソウル・サイフォン

source: This red-hot piece of carbonized wood is a handy way to light a fire.
de: Ein kleiner Beutel mit Feuerwerk zum Beladen von Feuerwerkskanonen.
fr: Cette flammèche crépitant au bout d'un morceau de bois peut servir à allumer un feu, ou une mèche...
ja: 点火用に託された小さな火種

source: An ample quantity of smooth-to-the-touch yarn generously supplied to you by Marcelloix.
de: Sehr weiches Wollgarn aus feinster Ishgarder Schafswolle.
fr: Une bobine de coton doux et chaud que vous a remise Marcelloix pour les enfants des Champs de rolanbaies.
ja: 譲り受けた柔らかい毛糸

source: Tasty rice cakes made to celebrate Heavensturn.
de: Ein Sack gefüllt mit köstlichen Festtags-Mochi.
fr: Un sac rempli de mochi de la transition qui vous a été remis par le maréchal des tigres.
ja: 都市民に振る舞う降神餅が入った袋

source: This ornament may be suitable for <var 1A 02 /var>some<var 1A 01 /var> occasion, but unfortunately not the Starlight Celebration.
de: Festschmuck, der so gar nicht zum Sternenlichtfest passen will.
fr: Un accessoire décoratif inapproprié pour la fête des étoiles.
ja: 星芒祭向けのものではない間違った装飾品

source: A crystalline agglomeration infused with the power of ice, said to grant snowmen temporary life.
de: Ein magischer Kristall, der dafür sorgt, dass es Schneemännern nicht zu heiß wird.
fr: Ce cristal magique empêche la fonte de tout élément auquel il est incorporé.
ja: 雪だるまを保冷するためのアイスクリスタル製の魔法細工

source: Hang this circular band of evergreen branches adorned with berries, baubles, and pinecones on your door and your guests will surely get into the spirit of Starlight season.
de: Eine Kiste voller Kränze für das Sternenlichtfest.
fr: Des couronnes de fleurs spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment tressées pour la fête des étoiles par un botaniste du Courtil.
ja: 星芒祭向けに作られた、園芸師ギルド製のリース

source: A lightning shard that fairly dances with the concentrated energy it harbors. Handle with care.
de: Winzige Blitze umzucken diese Scherbe, die in ihrem Inneren hochkonzentrierte Mengen an Blitzäther birgt.
fr: Ce morceau de cristal contient une quantité importante d'électricité.
ja: 高圧の雷気が宿った雷属性の結晶片

source: Issued by Garlond Ironworks, this promissory note is intended for the purchase of the quantity of ceruleum specified thereupon.
de: Ein unterzeichneter Schein, der zur Erstehung einer bestimmten Menge an Erdseim bemächtigt.
fr: Un document rédigé par Cid vous autorisant à commander du céruleum sur le compte des Forges.
ja: ガーロンド・アイアンワークスとの取引を証明する手形

source: An unadorned sack that you rescued from the streets of the Firmament.
de: Ein kleiner Beutel mit Samen, den jemand in der Himmelsstadt vergessen haben muss. Wer der Besitzer wohl sein mag?
fr: Vous avez trouvé ce petit sac à Azurée. Quelqu'un l'aurait oublié<var 1D /var>?
ja: 街中に落ちていた持ち主不明の袋

source: This elegant, fragrant Nymeia lily was clearly grown with the utmost of care.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Ce lys de Nymeia a été élevé avec le plus grand soin.
ja: 丹精込めて育てられたニメーヤリリー

source: A treasured heirloom belonging to the chief's wife, kindly repaired by Konogg.
de: Die Taschenuhr gehört der Frau des Vorarbeiters. Konogg scheint sie repariert zu haben, denn sie tickt in stetem Rhythmus vor sich hin.
fr: Une montre à gousset qui appartient à l'épouse du porion nain, et que Konogg a pris la peine de réparer.
ja: コノッグが修理した親方の妻の懐中時計

source: Covered in rust and riddled with dints, this machine lifeform has seen better days.
de: Unbestreitbar gehörte dieses ominöse Stück einst zu einer komplexen Maschine.
fr: La carcasse abîmée et inerte d'une forme de vie mécanique.
ja: 壊れて動かなくなった機械生命体の残骸

source: Tomes written in an unknown language, recovered from the depths of the Puppets' Bunker.
de: Selbst die Androiden lesen scheinbar gern vorm Schlafengehen.
fr: Un ouvrage rédigé dans une langue inconnue, et provenant de la base militaire des Pantins.
ja: 人形タチノ軍事基地で入手した未知の言語で記された書籍

source: An assortment of machine parts serving unknown functions, recovered from the depths of the Puppets' Bunker.
de: Könnte eine Art Schraube sein. Oder eine Teetasse, wer weiß das schon.
fr: Une pièce mécanique d'usage inconnu, provenant de la base militaire des Pantins.
ja: 人形タチノ軍事基地で入手した未知の機械部品

source: A relic retrieved from the ancient ruins of Bozja.
de: Ein aus Eisen gefertiger Gebrauchsgegenstand aus dem alten Bozja.
fr: Une caisse contenant des artefacts en métal récupérés dans Delubrum Reginae.
ja: 古代ボズヤで使用されていた鉄製品

source: A heavy container holding unknown contents, recovered from the depths of the Puppets' Bunker.
de: Gewaltig und schrecklich schwer. Am Ende ist er voller Androiden<var 1D /var>...
fr: Un conteneur remarquablement lourd, provenant de la base militaire des Pantins.
ja: 人形タチノ軍事基地で入手したずしりと重いコンテナ

source: A compact tome for recording testimony and other observations gleaned from your investigation.
de: Ein Buch, in das du alle deine gewonnenen Erkenntnisse zum Diebstahl eintragen kannst.
fr: Un carnet dans lequel vous pouvez noter les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions utiles à l'enquête du vol du Gold Saucer.
ja: 捜査内容を記録した手帳

source: One never knows when a small portion of royal Allagan blood might come in handy, which is why G'raha Tia keeps this vessel about his person.
de: Ein experimenteller Wesenskristall, in dem G'raha Tias Essenz gebunden ist.
fr: Un conducteur spirituel que G'raha Tia gardait sur lui à toutes fins utiles.
ja: グ・ラハ・ティアが研究用に持ち歩いていたソウル・サイフォン

source: Woven from advanced fibers, this sack emits an electromagnetic charge that suppresses automaton function. Just kidding─it's just really, really big.
de: Exakt ein (1) Eisenbart passt in diesen handgemachten Jutesack, gewebt aus organischem Zwergenbart.
fr: Un grand sac de jute pouvant servir à capturer un automate.
ja: オートマトンを捕獲するための大きな麻袋

source: The automaton captive inside in this sack twitches fitfully.
de: Sollte der Inhalt zu zappeln beginnen, so hilft ein kräftiger Schlag.
fr: Un grand sac de jute contenant l'automate que vous avez capturé.
ja: 捕獲したオートマトンが入った大きな麻袋

source: Still warm from its brief time spent nestled beneath a broody chicken, this magnificent ovoid specimen is destined for use in the Hatching<var 1F /var>tide celebrations.
de: Das Ei ist frisch gelegt und formvollendet. Ein Musterexemplar, wie geschaffen für eine aufregende Wundereiersuche.
fr: Un œuf venant d'être pondu et qui servira pour le festival de la chasse aux Prœufs.
ja: エッグハントの祝祭で使用するための産みたての鶏卵

source: A compact tome for recording testimony and other observations gleaned from your investigation.
de: Ein Buch, in das du alle deine gewonnenen Erkenntnisse zum Diebstahl eintragen kannst.
fr: Un carnet dans lequel vous pouvez noter les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions utiles à l'enquête du vol du Gold Saucer.
ja: 捜査内容を記録した手帳

source: A map likely revealing the location of treasure. It <var 1A 02 /var>looks<var 1A 01 /var> like it should, at any rate. ※Level 80 full party (8 players) recommended.
de: Eine ominöse Karte, auf der der Ort eines speziellen Schatzes markiert zu sein scheint. (Empfohlene Stufe: 80, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 80 recommandée]
ja: 財宝の在処が記されていると思しきスペシャルな古地図 [レベル80フルパーティ（8人）推奨]

source: A faded map likely revealing the location of a teleportation portal leading to a hidden location...presumably filled with untold riches. It <var 1A 02 /var>looks<var 1A 01 /var> like it should, at any rate. ※Level 80 full party (8 players) recommended. ※Average item level 505 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines speziellen Äthergramms vermerkt ist. (Empfohlene Stufe: 80, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 505)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 80 recommandée Synchronisation du niveau d'objet à 505]
ja: 転送魔紋の在処が記されていると思しきスペシャルな古地図 [レベル80フルパーティ（8人）推奨/アイテムレベルシンク：505]

source: When lit, this candle emits the odor of blood into the air. A favorite of voidsent hunters.
de: Eine Kerze, deren blutgleicher Duft Nichts<var 16 /var>gesand<var 16 /var>te anlockt.
fr: Une chandelle diffusant une odeur de sang frais dont raffolent les créatures du néant.
ja: 血なまぐさい匂いを発する妖異寄せの蝋燭

source: This ring is colored red with blood, although with whose is uncertain.
de: Ein blutverschmierter Ring aus dem schleimigen Magen eines Nichts<var 16 /var>gesand<var 16 /var>ten.
fr: Un anneau couvert de sang que vous avez trouvé sur le cadavre d'une créature du néant.
ja: 妖異が所持していた血濡れの指輪

source: A large burlap sack filled with bundles of fragrant Nymeia potpourri.
de: Dem Sack entsteigt ein betörender Duft<var 1D /var>...
fr: Un pot-pourri spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment préparé pour la fête de la Commémoration.
ja: 都市民や冒険者に配るポプリが入った袋

source: The fluffy fleece of a wooly yak, shorn using the newfangled aetheromatic clipper.
de: Ein Korb voller flauschiger Yak-Wolle, die mit der mächtigen Ätherschere geschoren wurde.
fr: Un panier de laine de yak fraîchement tondue.
ja: エーテルクリッパーで刈りとったウーリーヤクの毛

source: Congratulations─you found the toy. Now, stop reading this and deliver it!
de: Du hast einen süßen Glücksmogry im Fledermauskostüm gefunden! Jetzt beeil dich! Du musst ihn schnell abliefern, oder ein Kinderherz zerbricht!
fr: Bravo, vous avez trouvé la peluche gagnante<var 1D /var>!
ja: プレゼントボックスに入っていたアタリのぬいぐるみ

source: A tank of highly refined, Garlean military-grade ceruleum.
de: Ein Fass Erdseim aus den Vorratslagern der garleischen Armee.
fr: Une batterie au céruleum utilisée par Garlemald pour alimenter ses armes et armures magitek.
ja: 帝国軍規格の軍用青燐水で満たされたバレル

source: A mechanical part used in a heretofore unseen type of magitek weapon.
de: Ein Bauteil einer neuartigen Magitek-Waffe.
fr: Quelques composants utilisés dans des armures magitek de nouvelle génération.
ja: 新型魔導兵器に用いられていた機械部品

source: A bundle of tattered garments worn in ancient Bozja.
de: Ein Teil einer Rüstung, wie man sie früher in Bozja trug.
fr: Une tenue militaire que portaient les soldats bozjiens dans l'ancien temps.
ja: 古代ボズヤの民が纏っていた戦装束

source: A set of rusted armor used in ancient Bozja.
de: Der Helm einer Lederrüstung, wie man sie früher in Bozja trug.
fr: Une armure de cuir que portaient les bozjiens dans l'ancien temps.
ja: 古代ボズヤの民が纏っていた革鎧

source: Several parchment bills notarized by the gleaners' guildship stating the reward for the slaying of certain specimens. (Average difficulty: ★)
de: Ein Stapel von Lizenzen der Klaubergilde für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 1 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau débutant, émis par le collège des glaneurs, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたグリーナーズ・ギルドシップ発行の手配書（難易度：★）

source: Several parchment bills notarized by the gleaners' guildship stating the reward for the slaying of certain specimens. (Average difficulty: ★★)
de: Ein Stapel von Lizenzen der Klaubergilde für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 2 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau intermédiaire, émis par le collège des glaneurs, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたグリーナーズ・ギルドシップ発行の手配書（難易度：★★）

source: Several parchment bills notarized by the gleaners' guildship stating the reward for the slaying of certain specimens. (Average difficulty: ★★★)
de: Ein Stapel von Lizenzen der Klaubergilde für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau avancé, émis par le collège des glaneurs, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたグリーナーズ・ギルドシップ発行の手配書（難易度：★★★）
