Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Though the crate is splintered in several places, it does not appear that its contents were that severely damaged in the fall from the chocobo's back.
de: Die Kiste ist zwar an mehreren Stellen abgesplittert, aber die Inhalte scheinen den Sturz vom Rücken des Chocobos weitgehend unbeschadet überstanden zu haben.
fr: Bien que cette caisse soit abîmée en plusieurs endroits, son contenu ne semble pas avoir été endommagé dans la chute.
ja: 荷運びチョコボが暴走した結果、荷台から落ちた荷物

source: Several pieces of gold and silver jewelry hastily wrapped in a dirty square of tattered canvas.
de: Dieses Schmuckstück wurde von einem Trickbetrüger in der Wildnis versteckt.
fr: Plusieurs pièces d'orfèvrerie et d'argenterie enveloppées à la hâte dans un morceau de tissu.
ja: 詐欺師が隠した貴金属

source: The stench rising from this bag stuffed full of decaying cloudkin flesh is enough to blind a man.
de: Der Gestank, den dieses faule Dodo-Fleisch verströmt, ist unerträglich.
fr: L'odeur qui se dégage de ce sac rempli de viande de dodo en décomposition est si forte qu'elle pourrait tuer un homme.
ja: 腐臭を発するドードーの肉

source: This ancient receptacle may be from the fallen city of Belah'dia.
de: Ein Tongefäß von archäologischem Wert.
fr: Cette poterie pourrait être un vestige de l'ancienne Belah'dia.
ja: ベラフディア時代のものと思われる土器

source: Over-aspected aether manifested into solid form.
de: Überladener Äther, der eine feste Form angenommen hat.
fr: Un cristal dont l'équilibre élémentaire a été corrompu.
ja: 属性が偏ったクリスタル

source: A semisweet variety of grape which has adapted to the volcanic soil abundant on Vylbrand. This particular bunch has not long been off the vine.
de: Die reifen Tieflandtrauben geben bestimmt einen guten Wein ab.
fr: Une grappe de raisin fraîchement cueillie.
ja: バイルブランド島原産の房状になったブドウの果実

source: This oddly shaped seed produced by any variety of landtraps is highly poisonous. Handle with caution.
de: Ein Samenkorn der Feenkraut-Pflanze.
fr: Cette graine de forme étrange est hautement toxique. À manipuler avec précaution.
ja: 不気味な雰囲気の妖花の種

source: If left be, this warm, heavy egg would likely hatch in a matter of weeks.
de: Ein schmackhaftes Dodo-Ei aus natürlicher Bodenhaltung.
fr: Ce gros œuf de dodo est prêt à éclore.
ja: ドードーの重い卵

source: It would take quite the man (or woman) to drink this much ale in one sitting.
de: Man müsste schon enorm trinkfest sein, um solch eine Menge Bier zu vertilgen.
fr: Une bouteille remplie de bière de première qualité.
ja: 試飲用のエールが入った瓶

source: Poor judgment, poor balance, or perhaps a combination of both saw this perfectly good bottle of Sixth Astral Era reserve dropped into the sea.
de: Diese Weinflasche hat nur kurze Zeit im Meer gelegen und ist in gutem Zustand.
fr: Ce grand cru de la 6e ère astrale est tombé dans la mer à la suite d'un malencontreux incident.
ja: 海岸に漂着していたワイン

source: A bitter-smelling liquid created by budding alchemist Alewyn Alder.
de: Dieses Beruhigungsmittel ermöglicht es, aggressive Kreaturen genauer zu erforschen.
fr: Cette potion étrange, censée réduire l'agressivité des monstres, a été créée par Alewyn.
ja: 錬金術師エールウィンが開発した新薬

source: The disembodied middle finger of a voidsent bomb.
de: Der abgetrennte Mittelfinger eines nichtsgesandten Bombers.
fr: Un doigt récupéré sur le cadavre d'un bombo.
ja: ガス生物ボムの中指

source: The deep-green glow emitted by the evenfall firefly is known to dispel the glamours of shape-shifting imps.
de: Dieser Photophor ist das Leuchtorgan des Abendstern-Leuchtkäfers. Sein tiefgrünes Glimmen ist bekannt dafür, den Zauber der gestaltwandelnden Imps zu brechen.
fr: Allez savoir pourquoi, les imps ont une profonde aversion pour cet insecte et la lumière verdâtre qu'il émet.
ja: インプが嫌う光を発する初蛍

source: These red-hot cores are oft used to light churchwardens, censers, and candles, amongst other things.
de: Diese heißen roten Kerne werden unter anderem dazu verwendet, Kerzen und Weihrauchfässer in Kirchen zu entzünden.
fr: Ces noyaux incandescents sont souvent utilisés par les marguilliers pour allumer les bougies et autres encensoirs.
ja: ファイアスプライトから採取した核

source: This fine yellow powder will cause extreme irritation of the nose and lungs if inhaled.
de: Dieses feine gelbe Pulver verursacht extreme Irritationen in Nase und Lunge, wenn es eingeatmet wird.
fr: Le pollen de callisia peut provoquer des irritations violentes du nez, des yeux et de la gorge en cas d'inhalation.
ja: 毒性がある花粉の塊

source: This smoldering heart of a will-o'-the-wisp is said to have the power to reveal hidden secrets.
de: Dieser Funke nährt das geisterhafte Leuchten eines Irrlichts.
fr: Ce cœur de feu follet émet une lumière que les imps haïssent par-dessus tout.
ja: インプが嫌う光を発するウィスプの残り火

source: An excerpt from the chapter entitled “Fluid Corruption,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Seite für Seite“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: An excerpt from the chapter entitled “The Noctambulist,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Vodorigas Ankunft“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: An excerpt from the chapter entitled “Igneous Toil,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Restlose Zerstörung“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: An excerpt from the chapter entitled “Igneous Moil,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Kultische Goblins“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: This sprout growing from the head of the mandragora is responsible for photosynthesis.
de: Dieser Spross wächst aus dem Kopf einer Mandragora und dient der Photosynthese.
fr: Une tige à deux feuilles qui pousse sur la tête des mandragores.
ja: マンドラゴラの頭に生えて、光合成をしている芽

source: The meat of the common pelican is too tough and too foul to eat...unless one elects to bypass the chewing process and swallow the pieces whole.
de: Ein saftiges Stück Pelikanfleisch.
fr: La viande de pélican est trop dure pour être consommée par un humain, mais les goobbues en raffolent.
ja: ペリカンの硬い肉

source: A concentrated elemental charge has left this crystal in a temporarily brightened state.
de: Eine konzentrierte elementare Aufladung führt in diesem Kristall zu einem vor<var 16 /var>über<var 16 /var>gehenden Leuchten.
fr: Ce cristal émet une lumière éblouissante.
ja: 強烈な光を発するクリスタル

source: A tiny communication device used by the Garlean Empire to communicate over long distances. Designed to explode when taken too far from its owner, though this fail-safe has been known to malfunction.
de: Ein kleines Kommunikationsgerät, mit dessen Hilfe das Garleische Kaiserreich über weite Entfernungen hinweg kommuniziert. Es ist darauf ausgelegt, zu explodieren, wenn es zu weit von seinem Besitzer entfernt wird. Dieses Notfallsystem schlägt jedoch häufiger mal fehl.
fr: Un petit émetteur-récepteur utilisé par l'empire de Garlemald pour établir des communications à longue distance.
ja: ガレマール帝国製の小型通信機

source: These white-hot cores are sometimes used by fishers to stun fish so that they float to the water's surface, making them easier to catch.
de: Diese Kerne werden häufig von Fischern verwendet, um Fische zu betäuben, die dann an die Oberfläche treiben und sich so leichter fangen lassen.
fr: Ce noyau constitue une excellente source de chaleur pour souder les rivets.
ja: ライトニングスプライトから採取した核

source: The colorful shell of this bivalve mollusk is used to make jewelry or decorate the hilts of daggers and épées.
de: Die farbenfrohe Schale dieses zweischaligen Weichtiers wird zur Herstellung von Schmuck oder zum Dekorieren von Heftgriffen von Dolchen und Degen verwendet.
fr: Un coquillage utilisé pour fabriquer des bijoux ou des objets d'artisanat.
ja: 細工物の材料に使われる美しい貝がら

source: Obviously recorded from memory, the information on this list lacks any sort of detail.
de: Der Bericht ist nicht sonderlich detailliert und wurde vermutlich aus Erinnerungen rekonstruiert.
fr: Ce document décrit les récentes déprédations commises par des Kobolds en Basse-Noscea.
ja: 低地ラノシアにおけるコボルド族の動向をまとめた覚書き

source: A small statuette upon which is carved an aetherial flame.
de: Eine Steintafel mit Flammenmotiv, das die Magie symbolisiert.
fr: Une statuette sur laquelle a été gravée une flamme sacrée, symbole de pouvoir magique.
ja: 魔力を象徴する聖火が彫られた像

source: A small statuette upon which is carved a bunch of grapes.
de: Eine Steintafel mit Traubenmotiv, das die Weisheit symbolisiert.
fr: Une statuette sur laquelle a été gravée une grappe de raisins, symbole de sagesse.
ja: 知恵を象徴する葡萄が彫られた像

source: A small statuette upon which is carved a brilliant gem.
de: Eine Steintafel mit einem Edelsteinmotiv, das den Wohlstand symbolisiert.
fr: Une statuette sur laquelle a été gravé un diamant flamboyant, symbole de richesse.
ja: 巨富を象徴する金剛石が彫られた像

source: A small statuette upon which is carved a steel helmet.
de: Eine Steintafel mit einem Helmmotiv, das die Kampfkraft symbolisiert.
fr: Une statuette sur laquelle a été gravé un casque majestueux, symbole de puissance.
ja: 武力を象徴する大兜が彫られた像

source: Just like Fufucha's old ma used to make.
de: Schmeckt wie bei Muttern.
fr: Une recette des régions méridionales réalisée par la cuisinière Yannie, d'après la recette de la mère de Fufucha.
ja: ヤニお手製のラタトゥイユ

source: Add a few spikes and a leash, and this would kill at parties.
de: Mit ein paar Stacheln und Nieten wäre diese Halsberge der Renner auf jeder Party.
fr: Un ras de cou fabriqué par le maître de la guilde des tanneurs.
ja: ゲヴァが作り上げたチョーカー

source: A nutrient-rich alchemic compound used to quicken seedkin growth.
de: Ein nährstoffreiches alchemistisches Gebräu zum Beschleunigen des Wachstums von Pflanzen.
fr: Un fertilisant alchimique apprécié par les monstres de type végétal.
ja: 錬金術で作られた肥料。草木綱の魔物が好む

source: This wooden box contains all manner of pointy instruments used by trappers when hunting their prey.
de: Diese Holzkiste enthält alle möglichen Werkzeuge, die ein Fallensteller so braucht.
fr: Une boîte contenant divers outils et pièges utilisés par les chasseurs pour capturer leurs proies.
ja: 狩猟用の罠を仕掛けるための道具が入った箱

source: The thick white sap extracted from this ochu root has the power to grant its user wondrously terrible visions.
de: Der dickflüssige weiße Saft dieser Wurzel eines Morbols verleiht seinem Anwender wundersam schreckliche Visionen.
fr: Un tuberculait emballé et prêt à être offert aux Sylphes.
ja: シルフ族への手土産が入った包み

source: An important missive penned by Seedseer Kan<var 1F /var>E<var 1F /var>Senna and addressed to a sylph elder.
de: Ein wichtiges Schreiben der Saatseherin Kan-E-Senna an die Älteste der Sylphen.
fr: Une lettre de Kan-E-Senna adressée au chef du peuple sylphe.
ja: カヌ・エ・センナからシルフ族の長老に宛てた親書

source: Almost large enough for a Lalafellin child, this cane appears more suited for a sylph than a man.
de: Gerade mal groß genug für ein Lalafell-Kind, ist dieser Stab wohl eher für Sylphen geeignet.
fr: Un bâton d'élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>te de petite taille.
ja: 小さな幻術用の魔器

source: At a glance, this tender green leaf looks as if it could be from a gysahl green.
de: Auf den ersten Blick könnte dieses saftig grüne Blatt von einer Gizar-Pflanze stammen.
fr: Une jeune feuille dont la forme n'est pas sans rappeler un légume de Gysahl.
ja: ちょっとギサールの野菜に似た若葉

source: Legend says that Eorzea was once inhabited by a race of tiny creatures called brownies, and they would use the spores of this particular mushroom to paint their faces for battle.
de: Der Legende nach war Eorzea einst die Heimat eines Volkes von winzigen Kreaturen, die sich Rothüte nannten. Sie haben angeblich die Sporen dieses Pilzes dazu verwendet, um Kriegsbemalung für ihre Gesichter herzustellen.
fr: Un gros champignon de couleur variable pouvant aller de l'ochracé jaunâtre au violet, ou encore au vert olive.
ja: 大ぶりのベニイロタケ

source: A list of supplies and materiel to be delivered to a certain imperial stronghold.
de: Eine Liste mit Versorgungsgütern und Materialien, die an eine bestimmte garleische Festung geliefert werden sollen.
fr: Une liste de fournitures destinées à l'empire de Garlemald.
ja: 帝国軍に納入する補給品の目録

source: A pure white silk gathered and spun by the sylphs using traditional methods passed down for countless generations.
de: Rein weiße Seide, die von den Sylphen gesammelt und gesponnen wurde.
fr: Du fil de soie blanc fait dans la tradition du peuple sylphe.
ja: シルフ族の伝統製法で紡がれた絹糸

source: A large wooden tub entrusted to you at Buscarron's Druthers.
de: Ein großer Holzbottich, den man dir in Buscarrons Horst überlassen hat.
fr: Un baquet en bois et en fer venant du Choix de Buscarron.
ja: バスカロンドラザーズから持ってきた木製の桶

source: The wooden tub entrusted to you at Buscarron's Druthers is now filled to the brim with cool river water.
de: Der Holzbottich aus Buscarrons Horst ist nun bis zum Rand mit kühlem Flusswasser gefüllt.
fr: Un baquet en bois et en fer rempli d'eau puisée dans la rivière.
ja: 川の冷水で満たされた木製の桶

source: When making an offering of antelope innards to the spirits of the wood, it is proper if they are still warm.
de: Antilopen-Eingeweide sollten noch immer warm sein, wenn man sie als Opfergaben verwendet.
fr: Les habitants des Hauts-Chemins ont pour coutume d'offrir des viscères d'antilope biche aux gardiens des bois pour les honorer et obtenir leur protection.
ja: 生温かいアンテロープの臓物。森の守護者への捧げ物

source: The spirits of the wood despise those creatures who shun harmony, such as the ravenous kedtraps. Offerings of the seedkin's petals will soothe the savage spirits.
de: Eine Blüte der Dämonenfliegenfalle.
fr: Les habitants des Hauts-Chemins ont pour coutume d'offrir des pétales colorés de piège-poux aux gardiens des bois pour les honorer et obtenir leur protection.
ja: 妖花の色鮮やかな花弁。森の守護者への捧げ物

source: A piece of pottery dating back to an age when the city<var 1F /var>state of Gelmorra prospered.
de: Ein Stück Keramik aus der Blütezeit des Stadt<var 16 /var>staates Gelmorra.
fr: Un débris de poterie datant de l'époque où la cité-État de Gelmorra était encore prospère.
ja: 地面に埋まっていたゲルモラ時代の土器

source: A clay pipkin packed with ground bomb fingers and claws and sealed with wax.
de: Ein Tongefäß voll mit gemahlenen Bomberfingern und -klauen. Mit Wachs versiegelt.
fr: Un pot contenant une infusion de griffes de bombo.
ja: 煎じたボムの爪が詰まっている壺

source: A weathered brass earring fitted with a polished scarlet stone. A favorite of the forgetful Qiqirn Teteroon.
de: Ein verschlissener Messing-Ohrring mit einem polierten Scharlach-Stein. Ein Lieblingsstück des vergesslichen Qiqirn Teteroon.
fr: Une boucle d'oreille ornée d'une pierre écarlate oubliée par Teteroon.
ja: きれいな紅石の耳飾り。テテルンの忘れ物

source: A banded barrel large enough to hide a family of Lalafells. Fortunately, no families lurk inside at the moment.
de: Ein Fass, das groß genug ist, um eine ganze Lalafell-Familie darin zu verstecken. Zum Glück sind derzeit jedoch keine Lalafell drin.
fr: Un tonneau vide.
ja: 空っぽの樽

source: A banded barrel filled with water from Fool Falls, large enough to serve as a bath for a family of Lalafells.
de: Ein Fass, gefüllt mit Wasser vom Narrenfall. Groß genug zum Baden für eine Lalafell-Familie.
fr: Un tonneau rempli d'eau claire.
ja: 愚か者の滝で汲んできた清水で満たされた樽

source: It takes almost a full year for a coeurl to grow its first whiskers. It took less than a minute to remove it.
de: Es dauert fast ein Jahr, bis einem Coeurl die ersten Schnurrhaare wachsen. Es hat weniger als eine Minute gedauert, sie zu entfernen.
fr: Un poil arraché au pelage d'un jeune coeurl.
ja: クァール・パップから切り取られたヒゲ

source: Light and fluffy La Noscean toast, two boiled wildfowl eggs, a poached apkallu egg, and a cup of turtle egg soup─a veritable egg-lover's dream.
de: Weicher Toast aus La Noscea, zwei gekochte Hühnereier, ein pochiertes Apkallu-Ei und eine Tasse Schildkröteneier-Suppe. Ein Traum für Ei-Liebhaber.
fr: Un panier-repas comprenant un toast noscéen, un œuf dur, un œuf au plat et une soupe aux œufs.
ja: 卵たっぷりのラノシアトーストと、ゆで卵、卵焼き、卵スープのセット

source: The ossified bone of some long-dead beast...or man!
de: Die verknöcherten Überreste einer nicht mehr zu identifizierenden Kreatur.
fr: Un fossile d'os de forme allongée.
ja: 何らかの骨らしき細長い化石

source: The grooved pattern on this roundish fossil suggests it may be a shell of some sort.
de: Das gerillte Muster auf diesem runden Fossil lässt auf eine Art Panzer schließen.
fr: Un fossile de coquillage de forme arrondie.
ja: 貝らしき模様がある丸い化石

source: A foul brew that is made by tossing various items found in the wild (both live and dead) into a barrel of water and letting the concoction ferment for a sennight under the warm sun.
de: Ein fauliges Gebräu, das hergestellt wird, indem zahlreiche Dinge aus der Wildnis (tot und lebendig!) in ein Fass mit Wasser geworfen werden. Die Mischung wird sodann eine Woche lang unter der warmen Sonne fermentiert.
fr: Un alcool peu engageant préparé en jetant divers ingrédients trouvés dans la nature dans un tonneau d'eau puis en laissant le tout fermenter en plein soleil pendant une semaine.
ja: キキルン族秘伝の製法で作られた濁酒

source: A fragrant oil pressed from freshly harvested Azeyma rose hips.
de: Dieses wohlriechende Öl wurde aus Azeyma-Rosen gewonnen.
fr: Une huile essentielle extraite par pression de baies de rosier d'Azeyma fraîchement récoltées.
ja: アーゼマローズを使って作られた芳しい香油

source: The fluid lettering of Little Solace elder Frixio is as beautiful as it is unintelligible.
de: Die fließenden Zeichen von Frixio, der Ältesten der Sylphen-Zuflucht, sind sowohl wunderschön als auch vollkommen unverständlich.
fr: L'écriture fluide de Frixio, le chef du Refuge, est aussi élégante qu'elle est indéchiffrable.
ja: 仮宿の長老フリクシオがしたためた書簡

source: A small glass bottle the perfect size for collecting various blood samples.
de: Diese Ampulle dient zur Aufbewahrung von Blut.
fr: Une petite bouteille de taille idéale pour recueillir divers échan<var 16 /var>til<var 16 /var>lons de sang.
ja: 採取した血を入れるための空っぽの瓶

source: The deep-red blood of a fattened vilekin. For some unknown reason, the humours will not coagulate.
de: Eine Ampulle, die frisches Haarmückenblut enthält. Sylphen wissen allerlei daraus zu fertigen.
fr: Le sang noir d'un djigga. Étrangement, il ne coagule pas.
ja: チゴーの鮮血。不思議と固まらない

source: Used to frighten cloudkin away from farms and gardens. Despite the name, it has little effect on crows.
de: Eine zerfledderte Strohpuppe, der du lieber nicht in deinen Träumen begegnen möchtest. Vögel können sich ebenfalls nicht besonders mit ihr anfreunden.
fr: Un mannequin servant à effrayer les volatiles pour les éloigner des champs et des jardins.
ja: 有翼綱の魔物避けに作ったカカシ

source: The deep-crimson lifeblood of a voidsent phurble. Remarkably, one of the hirsute creatures contains less than a half-score of drops.
de: Das tiefrote Blut eines nicht mehr so flauschigen Flausches.
fr: Le sang pourpre d'un poiluche. Le corps d'une seule de ces créatures n'en contient pas plus d'une dizaine de gouttes.
ja: 謎の生物ファーブルの生血

source: At least you think it is a letter. As you cannot decipher the writings, there is always the possibility that it could be something completely different.
de: In einer dir fremden Sprache und kruden Zeichen ist auf diesem Zettel eine Nachricht verfasst.
fr: Une lettre dont le contenu est impossible à déchiffrer.
ja: 判読不能な文字で記された手紙

source: Data gathered on the ruins below Highbridge. Intended for delivery to Sister Kyokyozo at Thal's Respite.
de: Ein Bericht, in dem der Archäologe Claudien den aktuellen Stand der Ausgrabungen in Hohenbrück zusammengefasst hat.
fr: Des données recueillies dans les ruines sous Le Viaduc. Ce rapport doit être remis au frère Kyokyozo, au Sursis de Thal.
ja: ハイブリッジの遺跡に関する調査報告書

source: A petition to Highwind Skyways to open an airship route to Highbridge.
de: Eine Petition der Priesterin Kyokyozo an die Highwind-Fluggesellschaft, in der sie um die Einführung von regelmäßigen Linienflügen zwischen Ul'dah und Hohenbrück bittet.
fr: Une pétition demandant aux Vols Hautvent d'ouvrir un trajet aérien vers Le Viaduc.
ja: ハイブリッジへの飛空便就航を求める嘆願書

source: A red-hot piece of carbonized wood that, when placed on wet wood or leaves, will create a billowing tower of smoke that can be seen for malms.
de: Ein Beutel voller Kohle, bei deren Verbrennung extrem viel Rauch entsteht.
fr: Ces braises ardentes peuvent servir à allumer un feu.
ja: 狼煙を上げるための火種

source: Not to be confused with cactuar fruit, which, while similar in color, flavor, shape, texture, toxicity, hardness, and rarity, is nothing like its sabotender counterpart.
de: Die giftige Knospe eines Sabotenders.
fr: À ne pas confondre avec un fruit de cactuar, qui bien qu'étant de couleur, saveur, forme, texture, toxicité et rigidité similaires, n'a rien à voir avec le fruit de pampa.
ja: サボテンダーの毒々しい実

source: Thanalan spring water blessed by an anointed priest of the Order of Nald'thal. It is believed this holy item can quench infernal flames.
de: Dieses von den Priestern des Nald'thal-Ordens gesegnete Wasser bewahrt seinen Träger davor, von Ifrit besessen zu werden.
fr: De l'eau de source du Thanalan bénie par un prêtre de l'ordre de Nald'thal. On dit qu'elle a le pouvoir d'éteindre les flammes infernales.
ja: ナル・ザル教団が作った、イフリートの祝福を阻む効果がある聖水

source: A piping hot infusion of freshly picked young Thanalan tea leaves mixed with rich aldgoat cream and a generous spoonful of golden cactuar flower honey.
de: Ein süßlicher Tee, der aus getrockneten Teeblättern Thanalans hergestellt wird.
fr: Une infusion d'herbes du Thanalan au sucre d'érable.
ja: ザナラーン茶葉で淹れた甘い紅茶

source: A sister of the faerie apple developed by the Greatloam Growery to better withstand the elements, while yielding larger harvests.
de: Diese Äpfel wachsen im Südwald. Sie sind bis über die Grenzen Gridanias hinaus bekannt für ihre liebliche Süße und das erfrischend saure Aroma.
fr: Une variété de pomme développée par Le Courtil afin de mieux résister aux éléments tout en assurant des récoltes plus abondantes.
ja: 黒衣森土着の甘酸っぱいリンゴの果実
