Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Entrusted to you by Amshs Aath, this Ondo creation can be employed during your battle with the amphisbaena to befuddle its senses and improve your chances.
de: Wird bei einem der Jagdrituale der Ondo verwendet.
fr: Une sphère de fabrication ondo qui émet une intense lumière.
ja: 発光性の藻を使った目潰しの閃光球

source: Hopefully these scales will serve to shield the Ondo better than they did the amphisbaena before them.
de: Die Schuppen der Amphisbaena sind hart und eignen sich hervorragend zur Herstellung von Rüstungen.
fr: Une écaille par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement solide provenant d'un amphisbène.
ja: アンフィスバエナの硬い鱗

source: Though a skilled merchant can surely sell anything, they would struggle marginally less to do so were these items their wares. Possibly.
de: Am Meeresgrund befinden sich allerlei Schätze von versunken Schiffen. Einiges könnte von Wert sein, wenn man es aufpoliert und verkauft.
fr: Un article de valeur provenant d'un navire échoué.
ja: 価値のありそうな沈没品

source: A heavy slab of stone you assume bears writings on Ronkan mythology.
de: Eine massive Tafel, in die eine Legende aus der Ronka-Zeit eingemeißelt ist.
fr: Une ancienne tablette sur laquelle est gravée la légende du Grand Serpent.
ja: 古き伝承が刻まれているというロンカ文明の石板

source: The bloated carcass of an anemone.
de: Der Kadaver einer hochgiftigen Anemone.
fr: Cette carcasse est imprégnée de poison.
ja: 毒素を蓄えたアネモネの死骸

source: A nondescript scrap of paper unceremoniously dumped on the beach by a long-since-departed faire-goer.
de: Am Strand zurückgelassene Papierfetzen.
fr: Un morceau de papier que vous avez ramassé sur la plage, aux Rives sanglantes.
ja: 浜辺に取り残されていた紙切れ

source: A now-useless fishing rod unceremoniously dumped on the beach by a long-since-departed faire-goer.
de: Am Strand zurückgelassene Angelrute.
fr: Une canne à pêche que vous avez ramassée sur la plage, aux Rives sanglantes.
ja: 浜辺に取り残されていた釣り竿

source: A bottle deprived of its contents and unceremoniously dumped on the beach by a long-since-departed faire-goer.
de: Am Strand zurückgelassene Flasche.
fr: Une bouteille en verre que vous avez ramassée sur la plage, aux Rives sanglantes.
ja: 浜辺に取り残されていた瓶

source: This modestly sized bottle appears to house a missive of sorts.
de: Eine kleine Flasche, in der ein Brief steckt, wurde an den Strand gespült.
fr: Une petite bouteille contenant une lettre que vous avez trouvée sur la plage, aux Rives sanglantes.
ja: 浜辺に漂着した手紙入りの小瓶

source: A clay tablet with impressions of ancient scripture.
de: Eine Tontafel, mit der alte Ronka-Inschriften kopiert wurden.
fr: Des ins<var 16 /var>crip<var 16 /var>tions anciennes ont été incrustées sur l'argile de cette planchette.
ja: 遺跡の碑文が転写された粘土板

source: Removing this letter from its glass house has sadly done little to enlighten you as to the import of the words writ upon it.
de: Der Brief aus der Flasche gibt viele Rätsel auf.
fr: Une lettre dont le message est partiellement effacé et que vous avez trouvée dans une bouteille abandonnée sur la plage.
ja: 瓶の中に入っていた謎めいた手紙

source: A brown paper parcel tied up with string, like as not to contain a few of Chathwick's favorite things.
de: Diese persönliche Lieferung wurde mit sehr viel Sorgfalt verschnürt.
fr: Petit paquet destiné à Chathwick.
ja: チャスウィック宛ての届け物の包み

source: Food lovingly prepared by Heggie.
de: Kein Proviant schmeckt so gut wie eine mit Liebe gepackte Brotzeit.
fr: Ces délicieux sandwichs ont été con<var 16 /var>fec<var 16 /var>tion<var 16 /var>nés avec soin par la mère de Chathwick.
ja: 避難民が心をこめて調理した料理

source: Produces a high-pitched tone to which Crystarium amaro have been conditioned to respond.
de: Crystariums Amaros wachsen mit dem hohen Ton dieser Pfeife auf und könnten ihn unter tausend anderen heraushören.
fr: Le son strident de ce sifflet pour attirer les amaros menace de vous percer un tympan à chaque utilisation.
ja: アマロを呼ぶための素朴なホイッスル

source: A large chunk of triffid, oozing with sap.
de: Aus den dicken Wurzeln tropft der milchige, zähe Saft eines Triffiden.
fr: Cette sève ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment visqueuse rendra vos cheveux doux et brillants.
ja: トリフィドの粘度の高い樹液

source: A prime piece of timber harvested from a forest infested with terrible triffids.
de: Frisch geschlagenes Holz aus dem Seenland.
fr: Ce bois fraîchement coupé par un bûcheron pourra servir aux artisans pour fabriquer divers objets.
ja: 伐採された木材

source: A rare ore found on Mt. Gulg. Its refractive properties are essential in creating the precision clockwork components of dwarven automata.
de: Ein besonderes Vulkangestein, das in der Nähe des Gulgs gesammelt werden kann.
fr: Un cristal très particulier qu'on ne trouve que sur le Mont Gulg.
ja: グルグ火山周辺で採石できる特殊な鉱物

source: This cane has clearly been worn by exposure to the elements over the course of many years.
de: An dem langen Stab klebt verkohlte Erde. Es grenzt beinahe an ein Wunder, dass er den Angriff auf Holminster unbeschadet überstanden hat.
fr: Ca bâton appartient à un habitant de Holminster.
ja: ホルミンスターの住民の物らしき牧童の杖

source: A treasure prepared by the pixies for use in the game of treasure hunt.
de: Von den Pixies gezüchtete Blumen, die du im Rahmen des „Schatzstibitzens“ ungesehen an dich nehmen sollst.
fr: Un trésor préparé par une Pixie pour jouer à un jeu.
ja: 「宝物集め」のためピクシー族が用意した宝物

source: The bloated carcass of an anemone.
de: Der Kadaver einer hochgiftigen Anemone.
fr: Cette carcasse semble renfermer du poison.
ja: 毒素を蓄えたアネモネの死骸

source: A small, crude harpoon easily wielded even by small children.
de: Diese kleine Harpune kann auch von Kindern verwendet werden.
fr: Un petit harpon fabriqué pour apprendre à un jeune garçon à pêcher.
ja: 子どもでも扱える小さな銛

source: A psammead leg so fresh, it's still kicking.
de: Noch zappelndes Bein eines Samiaden.
fr: Même une fois séparée de sa pro<var 16 /var>prié<var 16 /var>taire, cette patte velue continue de trembloter.
ja: サミアドからもぎ取った、ピクピクと動く脚

source: A crate of flawless craftsmanship, but whence it came you cannot say.
de: Eine gerade erst angefertigte Kiste aus Holz.
fr: Ce coffre en bois vient d'être fabriqué.
ja: 製作されたばかりと思しき木箱

source: This journal's pages are filled with notes about places all across Norvrandt.
de: Diese Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen sind so ausführlich, dass es Jahre gedauert haben muss, sie niederzuschreiben.
fr: Ce vieux carnet bien rempli est très élimé.
ja: 表紙が擦り切れた年季の入った手記

source: A quiver's worth of handcrafted arrows.
de: Handgemachte Pfeile, genug um einen Köcher zu füllen.
fr: Ces flèches simples et élégantes sont couramment utilisées pour la chasse.
ja: シンプルながら美しい矢の束

source: A blanket of huggably soft fur, perfect for keeping a newborn babe warm. The now hairless animal whence it came surely misses it dearly...
de: Die Wolle dieses flauschigen Tuchs stammt von Tieren des Waldes.
fr: Une couverture fabriquée avec la laine d'un animal de la forêt.
ja: 森の獣の毛皮でつくった毛布

source: Crystal-clear water gathered from the trickling dewdrops of the forest's trees.
de: In der Flasche wurden sorgfältig ausgewählte Tautropfen gesammelt.
fr: Une fiole remplie d'eau de rosée.
ja: 森の露を集めた清らかな水

source: A pair of simple earrings carved from the bark of a tree.
de: Ein junges Mädchen hat diesen Ohrring im Wald von Yx'Maja verloren.
fr: Une boucle d'oreille fabriquée en bois.
ja: 素朴な木彫りの耳飾り

source: A lilybell plucked from the woods of Yx'Maja.
de: Auch die Ronka schätzten diese kleine Blume mit ihren glöckchenförmigen Blüten sehr.
fr: Un muguet comme ceux qui étaient appréciés des habitants de Ronka.
ja: ロンカ帝国においても愛されたスズランの花

source: A ring expertly carved from the bark of a tree.
de: Ein einfacher Holzring.
fr: Une bague sobre, fabriquée en bois.
ja: 素朴な木彫りの指輪

source: True to its name, this nectar has a rich golden hue, and gives off a seductively sweet scent.
de: Aromatisch duftender Blütennektar.
fr: Ce nectar à la belle couleur dorée exhale une délicieuse odeur sucrée.
ja: 黄金色の魅惑的な香りの花蜜

source: These enchanted scales seem ready to take to the air at any moment.
de: Flügelstaub verleiht Flügel.
fr: Ces écailles reflètent la lumière comme une myriade de minuscules joyaux.
ja: フワフワと動き出したくなる魔法の鱗粉

source: Haddock so fresh its accusatory stare compels you to toss it back to the sea that it may live a long and fruitful life. ※Not included in the fish guide.
de: Ein frischer Fisch, der sich besonders gut zum Frittieren eignet. Nicht im Fischverzeichnis vorhanden.
fr: Ce haddock pêché récemment est d'une fraîcheur ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle. [Non répertorié dans la nomenclature]
ja: 釣ったばかりの新鮮なハドック ※このアイテムは魚類図鑑には記録されません。

source: A pack of mushrooms lovingly grown by the Nu Mou.
de: Ein Päckchen, vollgepackt mit von den Nu Mou gezüchteten Pilzen.
fr: Un paquet contenant des champignons cultivés par les Nu Mou.
ja: ン・モゥ族が育てたキノコ入りの小包

source: A curious concoction you received from the still-curiouser tall Fuath in return for a pack of mushrooms.
de: Eine rätselhafte alchemistische Tinktur.
fr: Une mystérieuse potion alchimique. À quoi peut-elle bien servir...<var 1D /var>?
ja: 明らかに怪しい謎めいた錬金薬

source: Boasting medicinal properties, this herb was once the specialty of the kingdom which bears its name.
de: Ein Kraut, das vielfältig medizinisch einsetzbar ist.
fr: Une herbe aux propriétés antipoison qui était autrefois très cultivée dans le royaume de Voeburt.
ja: かつてフッブート王国の特産品だったハーブ

source: A nameless flower boasting an elegant blue hue.
de: Eine anmutige blaue Blume.
fr: Vous ne connaissez pas le nom de ces fleurs turquoise, mais vous pensez qu'elles plairont à Nimbus.
ja: 上品な青色をした名も知らぬ花

source: A nameless flower boasting a bright-yellow hue.
de: Eine strahlende gelbe Blume.
fr: Vous ne connaissez pas le nom de ces fleurs couleur ocre, mais vous pensez qu'elles plairont à Nimbus.
ja: 清潔な黄色をした名も知らぬ花

source: A nameless flower boasting a winsome pink hue.
de: Eine liebliche rote Blume.
fr: Vous ne connaissez pas le nom de ces fleurs couleur vermillon, mais vous pensez qu'elles plairont à Nimbus.
ja: 愛らしい薄紅色をした名も知らぬ花

source: The tail of a green glider, freshly parted from its owner's body and still twitching.
de: Das Schwanzstück eines grünen Gleiters hat eine belebende Wirkung.
fr: La queue d'un vigoureux planeur vert.
ja: グリーングライダーの活きのいい尻尾

source: A blanket of traditional Nu Mou weave, providing superior warmth.
de: Nichts ist kuscheliger als von den Nu Mou gestickte Kuscheldecken.
fr: Une couverture bien chaude tissée par les Nu Mou.
ja: ン・モゥが織った温かな膝掛

source: The plush fleece of a rabbit's tail.
de: Das Fell eines Hasenbommel ist weich und hält warm.
fr: Une toison souple provenant d'une queue-de-lièvre.
ja: ラビットテールの柔らかいフリース

source: The velvety feathers of a tot aevis.
de: Die Federn eines Schillermähnen-Avis fühlen sich sehr angenehm an.
fr: Une large plume soyeuse provenant d'un toteibis.
ja: トートエイビスの肌触りのよい羽毛

source: The luxurious pelt of a phooka.
de: Der Pelz eines Phookah ist sehr buschig.
fr: La fourrure moelleuse d'un phooka.
ja: プーカのふさふさな毛皮

source: An old silver medallion inscribed with the word “Nimbus.”
de: Ein Anhänger, auf dem der Name Nimbus eingraviert ist.
fr: Une médaille argentée sur laquelle est inscrit le nom “Nimbus”.
ja: ニンバスと記された銀色のメダル

source: The thick eggshell of an amaro, weatherworn but presumably fit for Rispa's purposes.
de: Ein Bruchstück eines Amaro-Eis, das wohl schon ziemlich alt ist.
fr: Un vieux fragment de coquille d'œuf d'amaro épaisse.
ja: 殻の厚い、古びたアマロの卵殻

source: A vial of dried medicinal herbs prepared by the Viis.
de: Eine wirkungsvolle Heilsalbe aus Waldkräutern.
fr: Ce cataplasme a été fabriqué avec plusieurs herbes qui poussent dans la forêt.
ja: 森に自生する複数の薬草から作られた手製の軟膏

source: A leather sack large enough to fit a dwarf, perhaps, but nothing more.
de: Der Sack ist robust genug, um darin eine lebende Waldralle zu fangen.
fr: Ce solide sac en cuir doit servir à capturer un râle de forêt.
ja: グレートウッドレイルを捕獲するための丈夫な革袋

source: How a Greatwood rail could fit in this sack is anyone's guess.
de: Eine lebende Waldralle in einem robusten Ledersack.
fr: Ce sac en cuir contient un râle de forêt.
ja: グレートウッドレイルが入った袋

source: A lockbox identifiable as Voeburtite by virtue of its ornamentation.
de: Die kleine Holzkiste ist mit feinen Ornamenten im Stil von Voeburt verziert und so gut verarbeitet, dass man nicht einmal die Fugen erkennt.
fr: Un coffret trouvé au fonds du lac Psyché et sur lequel figure un blason similaire à celui du royaume de Voeburt.
ja: フッブート王国風の繊細な模様の入った小箱

source: A set of flowing garments worn by the archers of Fanow.
de: Speziell für die Bogenschützinnen der Viis geschneiderte Kleidung.
fr: Cet ensemble a été con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né pour une archère viis.
ja: ヴィースの射手のために作られた装束

source: A flower whose petals bear the insignia of Ronka.
de: Ein Laubblatt, in das das Zeichen von Fanow eingeritzt ist.
fr: Une feuille sur laquelle est inscrite un sceau de Fanow.
ja: ファノヴの印が刻まれた木の葉

source: A simple loaf of bread baked with nuts and berries.
de: Eine aus Körnern und Nüssen des Waldes gebackene Brotspezialtiät der Viis.
fr: Un pain aplati préparé avec des graines et des céréales de la forêt.
ja: 森の穀物や木の実を使った薄焼きパン

source: A handwritten letter whose contents are not meant for your eyes.
de: In dem Umschlag steckt ein Zettel und eine getrocknete Blume.
fr: Une fleur a été pressée et séchée à l'intérieur de cette délicate missive.
ja: 押し花が添えられた手紙

source: The heart of a djinn, said to be the source of their power over wind.
de: Vielleicht wäre die Essenz besser in einer Flasche aufgehoben.
fr: Ce noyau a été prélevé sur la dépouille d'un djinn.
ja: ジンから採取した心核

source: A delicate azure flower said to be blessed by Yx'Lokwa.
de: Diese hochwachsende Blume mit blauen Blüten ist nach der Regengöttin Yx'Lokwa benannt.
fr: Les graines d'une fleur bleue dont le nom s'inspire de la déesse Yx'Lokwa.
ja: ロックワ神の涙に喩えられる青い花の種

source: The heart of a Ronkan stone sentinel, brimming with aetheric energy.
de: In dem Edelstein ist eine große Menge Äther gespeichert.
fr: Cette pierre renferme une énergie mystérieuse.
ja: 魔力が宿ったロンカの命石

source: The glowing heart of a Scree gnome.
de: Der Herzkern eines besiegten Gnoms.
fr: Une pierre chargée de l'énergie d'un gnome.
ja: ノームから採取した心核

source: This ale has been fortified with the powdered heart of a Scree gnome.
de: Der traditionelle, hochprozentige Schnaps der Zwerge wird nach einem erstaunlich komplizierten Rezept destilliert und haut auch den Hartgesottensten aus den Schuhen.
fr: De l'ale naine mélangée avec des noyaux de gnome écrasés.
ja: 砕いたノームの心核を混ぜたドワーヴンエール

source: The riddle of the miner's buried treasure is written in Drery's distinctive hand on paper that is practically made of crumples.
de: Auf dem Zettel hat Drery das Rätsel aus dem Testament der verstorbenen Mi<var 16 /var>nen<var 16 /var>ar<var 16 /var>bei<var 16 /var>te<var 16 /var>rin notiert.
fr: Un étrange message laissé par l'ami de Drery et qui indique l'emplacement d'un trésor.
ja: ドレーリーの相棒が遺した暗号を記したメモ

source: Left behind by Daedalus Stoneworks following its withdrawal from Amh Araeng, this timber is still remarkably sturdy despite having been exposed to the elements for many years.
de: Altes Holz aus der Biran-Mine, das noch gut erhalten und als Bauholz geeignet ist.
fr: Un morceau de bois trouvé dans les mines et qui peut encore servir.
ja: 建材として再利用できそうな状態のいい木材

source: The numerous scrolls and books stuffed inside do little to drown out the clanking of the metallic measuring instruments and cooking utensils.
de: Das Gepäck des reisenden Forschers, das ihm geraubt wurde.
fr: Le bagage qu'un voyageur a semble-t-il perdu.
ja: 遺跡巡りの旅人の荷物

source: Though such blooms are commonplace in more fertile lands, they are rarely seen in the barren plains of Amh Araeng.
de: Eine weiße Blume zum Andenken an einen verstorbenen Freund.
fr: Un bouquet qu'un Ronso vous a demandé de lancer en mémoire de son ami défunt.
ja: 死者を弔うための素朴な花

source: For use with any number of mining automata, and to further the grand secret designs of two young dwarves.
de: Ein Marionettenkern für auf Ausgrabung spezialisierte Eisenbärte.
fr: Un noyau servant à alimenter un automate mineur.
ja: 採掘用オートマトンのコア

source: Like any other lantern, but for use in mines, hence the distinction─though it invites the question of whether or not any lantern used in a mine would then automatically be designated a “mining lantern” by virtue of its location at said point in time...
de: Eine kleine Lampe, um einen Minenstollen auszuleuchten.
fr: Une petite lampe utilisée par les mineurs nains.
ja: 坑道で用いるための小さなランタン

source: This average-sized bottle appears to contain a missive of sorts.
de: Eine mittelgroße Flasche, in der ein Brief steckt, wurde an den Strand gespült.
fr: Une bouteille moyenne contenant une lettre que vous avez trouvée sur la plage, aux Rives sanglantes.
ja: 浜辺に漂着した手紙入りの中瓶

source: This sizable bottle appears to contain a missive of sorts.
de: Eine große Flasche, in der ein Brief steckt, wurde an den Strand gespült.
fr: Une grande bouteille contenant une lettre que vous avez trouvée sur la plage, aux Rives sanglantes.
ja: 浜辺に漂着した手紙入りの大瓶

source: This potent tonic invented by Beq Lugg during the time of Voeburt is said to revitalize the soul both figuratively and literally.
de: Ein Trank, basierend auf der Geheimrezeptur des Nu Mou-Magiers.
fr: Un médicament mis au point par Beq Lugg et utilisé pour vivifier l'éther corporel.
ja: ベーク＝ラグが開発した体内エーテルを活性化させる秘薬

source: A finely grained soil material found in Amh Araeng.
de: Lehm von einer guten Qualität, der sich leicht bearbeiten lässt.
fr: Une argile de très bonne qualité en provenance de l'Amh Araeng.
ja: きめ細やかでなめらかな良質の粘土

source: A polished, gem-encrusted accessory that appears rather valuable.
de: Das Schmuckstück funkelt und glänzt genau so prachtvoll wie die Schubkarrenladung an Gil, die es gekostet haben muss.
fr: Un bracelet richement orné de joyaux divers.
ja: 見事な宝石があしらわれた腕輪

source: Is it a part of the enigmatic “key,” or a fashionable accessory? Who knows? Not you!
de: Gebrochen und gesplittert<var 1D /var>- sieht aus, als wäre es Teil eines größeren Apparats.
fr: Une pièce mécanique en piteux état issue d'un dispositif inconnu.
ja: 壊れた機械部品。鍵の破片かどうかは、わからない

source: You haven't the slightest idea what this might be for. Perhaps, in this case, that is a good sign.
de: Der Fund ist komplett mit trockenem Matsch bedeckt. Erst eine gründliche Reinigung wird zeigen, ob es Teil des Schlüssels ist.
fr: Une pièce mécanique recouverte de crasse issue d'un dispositif inconnu.
ja: 汚れた機械部品。鍵の破片かどうかは、わからない

source: The longer you stare at this odd piece of metal, the less you know what it is.
de: Eine dicke Rostschicht ziert das Metall. Möglicherweise gehört dieses Teil zum gesuchten Schlüssel.
fr: Une pièce mécanique recouverte de rouille issue d'un dispositif inconnu.
ja: 錆びた機械部品。鍵の破片かどうかは、わからない

source: Is it a part of the enigmatic “key,” or a fashionable accessory? Who knows? Not you!
de: Gebrochen und gesplittert<var 1D /var>- sieht aus, als wäre es Teil eines größeren Apparats.
fr: Une pièce mécanique en piteux état issue d'un dispositif inconnu.
ja: 壊れた機械部品。鍵の破片かどうかは、わからない

source: You haven't the slightest idea what this might be for. Perhaps, in this case, that is a good sign.
de: Der Fund ist komplett mit trockenem Matsch bedeckt. Erst eine gründliche Reinigung wird zeigen, ob es Teil des Schlüssels ist.
fr: Une pièce mécanique recouverte de crasse issue d'un dispositif inconnu.
ja: 汚れた機械部品。鍵の破片かどうかは、わからない

source: The longer you stare at this odd piece of metal, the less you know what it is.
de: Eine dicke Rostschicht ziert das Metall. Möglicherweise gehört dieses Teil zum gesuchten Schlüssel.
fr: Une pièce mécanique recouverte de rouille issue d'un dispositif inconnu.
ja: 錆びた機械部品。鍵の破片かどうかは、わからない

source: A hastily written note which reads “Boutique of Splendors─willing to work with Master Chai to rebuild businesses.”
de: Eine Bewohnerin Eulmores berichtet dir, dass sich Chai-Nuzz Sorgen um die stagnierende wirtschaftliche Lage der Stadt macht.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur la crise de l'industrie eulmorienne, qui préoccupe beaucoup Chai-Nuzz.
ja: 罪喰いの恩恵で衰退したユールモアの産業について、チャイ・ヌズは危惧していた

source: A hastily written note which reads “Eulmore's army─willing to hire recruits from the Derelicts and Gatetown.”
de: Ein Bewohner Eulmores berichtet dir, dass sich Chai-Nuzz Sorgen wegen der schwindenden militärischen Schlagkraft der Stadt macht.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur la crise de l'armée eulmorienne, qui préoccupe beaucoup Chai-Nuzz.
ja: 弱体したユールモア軍による治安維持について、チャイ・ヌズは危惧していた

source: A hastily written note which reads “Kholusians─seeking work. Chai-Nuzz offering employment?”
de: Ein Bewohner Eulmores berichtet dir, dass sich Chai-Nuzz Sorgen wegen der entbehrungsvollen Lebensumstände der Bürger macht.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur la crise des miséreux de La Fange, qui préoccupe beaucoup Chai-Nuzz.
ja: 人々の生活状況について、チャイ・ヌズは危惧していた

source: A fleecy, fluffy ball of thick, soft sheep's wool.
de: Ein traumhaft weicher Ballen Schafwolle.
fr: Une pelote de laine de mouton très douce, ramassée dans la bergerie de Lydha Lran.
ja: フワフワとした羊毛の塊

source: This flower basket, rendered tiny by fae magicks, is still recovering from battle.
de: Ein niedlich klein gezauberter, benommen wirkender Blumenkorb.
fr: Un panier fleuri miniaturisé grâce à un sort. Il ne s'est pas encore remis de la raclée que vous lui avez mise.
ja: 魔法で小さくされた、フラワーバスケット。グッタリしている。

source: From the leafy to the gossamer, the hairy to the slimy, this collection comprises every manner of insect wing you could imagine.
de: Die bunt schillernden Flügel verschiedener Insektenarten.
fr: Une aile majestueuse appartenant à une rare espèce d'insecte.
ja: 様々な美しい虫の羽根を集めたコレクション

source: Blossoms as beautiful as these are only found in the hardest-to-reach heights of Il Mheg.
de: Eine große Sammlung seltener Blumen aus dem Hochland.
fr: Un bouquet composé de rares variétés de fleurs poussant sur les hauteurs de l'Il Mheg.
ja: イル・メグの高台に咲く珍しい花を集めた花束

source: A collection of smooth and shapely stones collected from the shore of Longmirror Lake.
de: Eine Sammlung glatt polierter Kieselsteine aus dem Großen Spiegelchen.
fr: Un petit caillou rond et lisse provenant cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment des berges du lac Psyché.
ja: 姿見の湖で集めた丸い小石のコレクション

source: Branches and leaves pruned from a leafman who is now looking more dapper.
de: Ein buschiger Zweig von einem nun zurechtgetrimmten Grasgrummel.
fr: Une branchette feuillue tombée lors de la coupe d'un enfeuillé touffu.
ja: 草人から刈り取った枝葉

source: The severed rear appendage of a woodland creature. One can suck on it to drink deep of sweet nectar─not that you would know such things.
de: Der Schweif eines süßen Echevoren sondert eine zähe Flüssigkeit ab, die wie Honig schmeckt.
fr: Une queue encore frétillante arrachée à un échevore sirupeux.
ja: 甘い分泌液が染み出したエケボアの尻尾

source: Voeburtite treasures dredged up from the House of the First Light, deep beneath the surface of Longmirror Lake.
de: Dieses alte Artefakt des Königreichs Voeburt hast du in der versunkenen Stadt im Großen Spiegelchen gefunden.
fr: Une relique voerbutoise trouvée au fond du lac Psyché.
ja: 姿見の湖で拾ったフッブート王国由来の遺留品

source: A handful of petals from the enigmatic plant known as witchweed.
de: Die imposante Blüte eines Hexenkrauts.
fr: Un pétale géant arraché sur une herbe des sorcières fleurie.
ja: ウィッチウィードから採った巨大な花弁

source: A piece of machina that you recognize from your terrifying flight across chasms. This one, however, seems unresponsive.
de: Egal, wie sehr du den kleinen Apparat auch schüttelst, er rührt sich nicht.
fr: Un pod a priori hors service.
ja: どうやら壊れかけているらしいポッド
