Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A crystal so clear and free of impurities or air bubbles that it is nigh invisible.
de: Ein Kristall so frei von Verunreinigungen und daher so durchsichtig, dass er schon fast unsichtbar erscheint.
fr: Un cristal par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment transparent, ce qui le rend idéal à la réalisation de vitraux.
ja: 適度に透明感のあるクリスタル

source: A large, flat stone used to pave the streets and reinforce the walls of Sharlayan.
de: Ein gut erhaltener Grundbaustein, wie er in fast allen Steingebäuden der Kolonie Sharlayan verwendet wurde.
fr: Un morceau de lauze intact, prélevé sur un vieux bâtiment sharlayanais.
ja: シャーレアンの石造建築物に用いられていた建材

source: A large, flat stone used to pave the streets and reinforce the walls of Sharlayan. A large crack down the center makes it less than fit for reuse.
de: Ein Grundbaustein eines Steingebäudes der Kolonie Sharlayan. Er ist stark verwittert und gibt wenig Aufschluss über die Bauweise der Gebäude in Sharlayan.
fr: Un morceau de lauze craquelé, prélevé sur un vieux bâtiment sharlayanais.
ja: シャーレアンの石造建築物に用いられていた古びた建材

source: The thicker the roots, the more vital juices that can be extracted from the rubycress. This root will provide enough sap to reduce the swelling of strumae in at least seventeen babies.
de: Aus dieser Wurzel kann ein hochwertiger Saft gewonnen werden, welcher in einem Gebräu zur Heilung von Kettenseuche Verwendung findet.
fr: Cette racine devrait fournir assez de jus pour guérir dix-sept bébés souffrant de la scrofule.
ja: 風土病の特効薬に用いられる良質な紅玉草の根

source: The earthy flavored roots of this crimson-leafed herb are used to cure a variety of infant ailments, from colic to croup to chocopox.
de: Mit dieser Wurzel können einige Symptome der Kettenseuche wirksam behandelt werden.
fr: Les racines de cette herbe à feuilles pourpre sont utilisées pour guérir une variété de maladies infantiles, allant des coliques à la varicelle.
ja: 風土病の特効薬に用いられる紅玉草の根

source: A billowy plant employed in various Halonic ceremonies of blessing and purification.
de: Ein Wiesengras, das in Ishgard häufig zu festlichen Anlässen verwendet wird.
fr: Une plante hivernale utilisée dans diverses cérémonies de bénédiction et de purification.
ja: 祝祭用の冠を作るために用いられる野草

source: Due to their natural resistance to colder temperatures, hemlocks remain abundant in Coerthas even now, long after the Calamity-induced winter killed off the less hardy species.
de: Die Natur der Coerthastanne hat sie als eines der wenigen Gewächse selbst den Kälteeinbruch unbeschadet überstehen lassen. Ihr stabiles, kälteresistentes Material eignet sich hervorragend als Baumaterial.
fr: En raison de leur résistance naturelle aux températures les plus froides, les tsugas sont encore abondants dans le Coerthas.
ja: 建材に適したシダー原木

source: When seasoned, this thick sap-filled branch will prove quick-lighting and hot-burning, making it the perfect kindling.
de: Als Bauholz wird man diesen Ast nicht verwenden können, aber er gibt sicher ein warmes Feuer.
fr: Une fois séchée, cette branche épaisse remplie de sève sera parfaite pour allumer un feu.
ja: 薪に適したシダーの枝

source: This particular sample of gentian contains not a single withered or blighted leaf.
de: Ein perfektes Exemplar seiner Gattung. Diese Pflanze wird vor allem eingesetzt, um Magenerkrankungen zu behandeln. Geschmacklich ist der Name leider Programm.
fr: Une gentiane dont les feuilles sont nombreuses et grandes.
ja: 胃薬の材料となる良質な野草

source: The dried leaves and blossoms of gentians are often made into teas which soothe upset stomachs.
de: Diese Pflanze kann eingesetzt werden, um Erkrankungen des Magens zu behandeln. Geschmacklich ist der Name leider Programm.
fr: Les feuilles de cette plante servent à préparer un remède pour la digestion.
ja: 胃薬の材料となる野草

source: For reasons only known to themselves, bitterdrake is avoided by most Dravanians like the plague, despite not being bitter at all.
de: Von Drachen gemieden wie die Pest, mag sich womöglich ein wirksames Gift gegen sie aus dieser Pflanze extrahieren lassen.
fr: Une plante que la plupart des Dravaniens évitent comme la peste pour des raisons inconnues.
ja: ドラゴン族が決して口にしないとされる野草

source: A segment of the hard exposed root of a caelumtree. Scholars of botany are unclear as to why such a large portion of the caelumtree's roots grow above ground in a similar fashion to the mangroves of Mor Dhona, despite the lack of marsh-like conditions in the Dravanian forelands. Some, however, have concluded that the area must once have been submerged in water for an extended period of time─a time in which the trees adapted. And though the waters have receded, the roots remain the same.
de: Die Wurzel eines gigantischen Baumes, den man im Chocobo-Wald finden kann. Aufgrund ihrer Härte ist sie nicht ganz einfach zu gewinnen, aber für dieses stabile und zugleich federleichte Baumaterial lohnt sich der Aufwand allemal.
fr: Une racine provenant d'un arbre qui pousse dans la forêt des chocobos.
ja: チョコボの森に自生する大樹の根

source: Though similar in color to Trader vetch, similar in shape to quickweed, and similar in fragrance to an Azeyma rose, you lack sufficient knowledge in Eorzean flora to determine whether or not this species of Dravanian plant is any of the three.
de: Das natürliche Vorkommen dieser unbekannten Pflanze beschränkt sich nach bisherigem Wissen auf die Wallenden Nebel. Sie ähnelt jedoch einigen der Gärtnergilde schon bekannten Pflanzen stark.
fr: Une plante de L'Écume des cieux de Dravania qui est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment mal connue.
ja: ドラヴァニア雲海に自生する謎めいた野草

source: You can safely say that, despite your lack of knowledge in Eorzean flora, there exists nothing like this plant in the lower realm.
de: Eine Pflanze, die keiner in Eorzea bisher bekannten auch nur ähnelt.
fr: Une plante de L'Écume des cieux de Dravania qui est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment inconnue.
ja: ドラヴァニア雲海に自生する不可思議な野草

source: An ancient variety of dandelion that has not been seen in lower Eorzea since the Fifth Astral Era.
de: Diesem Gewächs wird eine heilende Wirkung nachgesagt, doch da es außerhalb Dravanias bisher niemand zu Gesicht bekam, sollte vor der Nutzung eine sorgfältige Unter<var 16 /var>such<var 16 /var>ung seiner Inhaltsstoffe erfolgen.
fr: Une variété de pissenlit qui n'a pas été vue dans les territoires inférieurs d'Éorzéa depuis la 5e ère astrale.
ja: 古い文献に記された薬草

source: An unidentifiable weed of some sort that appears to have had all its young leaves partially devoured by a beast with small, yet sharp teeth.
de: Eine unbekannte Art von Kräutern, deren junge Blätter scheinbar alle von einem Wesen mit kleinen, dennoch messerspitzen Zähnen abgekaut wurden.
fr: Une herbe méconnue dont les jeunes pousses ont été mâchées par une créature aux dents pointues.
ja: 何者かによって食いちぎられた野草

source: While not bearing any resemblance to lettuce, the moogles of the Churning Mists insist this is what the landlords who once resided on the area's floating islands called the leafy vegetable.
de: Eine Art Kopfsalat, der im Dravanischen Wolkenmeer wächst.
fr: Une variété de laitue qui pousse dans L'Écume des cieux de Dravania.
ja: ドラヴァニア雲海に自生する野草

source: Several times larger than a maiden artichoke, it is difficult to imagine that this cyclopean specimen is in any manner as palatable as its lowland cousin.
de: Um ein Vielfaches größer als alle verwandten Arten der Artischocke, wird diesem Gemüse eine positive Wirkung auf Magen und Darm nachgesagt.
fr: Une variété d'artichaut de très grande taille qui pousse dans L'Écume des cieux d'Abalathia.
ja: アバラシア雲海に自生する特大のアーティチョーク

source: This flower blooms in clusters, giving it the appearance of a fluffy blue cloud.
de: Von Weitem sieht diese Pflanze aus wie eine fluffige, himmelblaue Wolke. Aus ihr lässt sich ein brillanter azurfarbener Farbstoff gewinnen.
fr: Une jolie fleur bleue dont la forme rappelle celle des nuages.
ja: アバラシア雲海に自生する蒼い花

source: The soothing aroma of this nectar eases the mind and calms the soul.
de: Der beruhigende Duft dieses Nektars entspannt Körper und Geist.
fr: Un nectar dont l'odeur a un effet relaxant.
ja: 安らぎを覚える香り高い花蜜

source: The odor of this viscous nectar is sweet almost to the point of being sickly, bringing to mind overripe bananas or rotting pears.
de: Von diesem Nektar geht ein zuckersüßer Duft aus, der einem leicht den Magen umdreht und Kopfschmerzen bereitet.
fr: Un nectar dont l'odeur est si sucrée qu'elle en donne presque la nausée.
ja: 甘ったるい花蜜

source: A variety of cedar which contains a deep-brown sap that makes the wood appear almost black.
de: Die Schwarzzeder ist ein hochgewachsener, immergrüner Baum. Ihr pechschwarzes Holz verleiht ihr ihren Namen. Selbiges ist als Bauholz überaus beliebt, da es sich leicht bearbeiten lässt und dennoch sehr robust ist.
fr: Une variété de cèdre dont la sève marron foncé lui donne une couleur proche du noir.
ja: 建材に適したブラックシダー原木

source: Due to its rich color, black cedar is often used as a substitute for the more expensive ebonwood.
de: Der Ast einer Schwarzzeder, der sich durch seine Eigenschaften, leicht zu bearbeiten und dennoch stabil zu sein, gut als Baumaterial eignet.
fr: La couleur de cette variété de cèdre en fait un substitut bon marché de l'ébène.
ja: 建材に適したブラックシダーの枝

source: A knob-shaped stolon emerging from the exposed root of a tree.
de: Das Extrakt dieser Pflanze wird in Medikamenten zur Blutstillung eingesetzt.
fr: La racine d'un arbuste appelé doigt-de-Thaliak.
ja: サリャクの指とも呼ばれる樹木の根

source: To put this young branch to the torch seems a mighty shame, so perfect would its thickness and flexibility be for whipping a naughty troublemaker into shape, but needs must.
de: Der frische Ast eines Grünholzes.
fr: Cette jeune branche allie par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment souplesse et résistance.
ja: 調査予定地に生えていた良質の若木の枝

source: This branch is far too hard to be of any use as a disciplinary measure, as it likely to snap in two after several floggings, but the acrid smoke it emits when burnt more than makes up for this unfortunate shortcoming.
de: Der Ast eines Grünholzes. Nicht mehr ganz so frisch, da er vom Boden aufgesammelt wurde.
fr: Cette jeune branche présente une épaisseur adéquate, mais elle est bien trop rigide.
ja: 調査予定地に生えていた若木の枝

source: An excerpt from the chapter entitled “Of Sallow Vizards,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: In die mit Blut geschriebenen Runen sind Monster gebannt.
fr: Les mots et les symboles qui couvrent cette page sont tracés avec du sang. On dit qu'ils auraient le pouvoir d'asservir des monstres terrifiants.
ja: 忌まわしい血文字で記された禁書「妖異全書」の頁

source: An excerpt from the chapter entitled “His Treasure Forhelen,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: In die mit Blut geschriebenen Runen sind Monster gebannt.
fr: Les mots et les symboles qui couvrent cette page sont tracés avec du sang. On dit qu'ils auraient le pouvoir d'asservir des monstres terrifiants.
ja: 忌まわしい血文字で記された禁書「妖異全書」の頁

source: When thrown on the ground, these tiny pellets release a noxious smoke that disorients anything in the immediate vicinity.
de: Wird die Stinkbombe auf den Boden geworfen, verströmt sie ein Gas, das im Umkreis von mehreren Yalmen alles und jeden außer Gefecht setzen kann.
fr: Une petite boule qui, une fois projetée au sol, dégage une odeur absolument infecte.
ja: 異臭を放ち、驚かせるための匂い玉

source: Dragons of the Horde will often treat each other's scales with flame to harden them, improving defense against spear thrust.
de: Die Schuppen der Drachen bilden eine beinahe undurchdringliche Barriere gegen Angriffe. Nur mit Waffen, die aus entsprechend hartem Material geschmiedet wurden, kann man einem Drachen überhaupt Schaden zufügen.
fr: Les dragons de Dravania traitent souvent les écailles de leurs congénères avec des flammes pour les endurcir.
ja: 竜の眷属から採取した硬い鱗

source: A lean strip of meat taken from right above the cloudkin's heart.
de: Ein mageres Stück von der Brust eines Gastornis.
fr: Un morceau de viande frais et saignant prélevé sur le corps d'un gastornis.
ja: ガストルニスの発達した胸肉

source: Fragrant fertilizer formed from decaying foliage and fermenting fecal matter.
de: Ein hochwertiger, wenn auch geruchsintensiver Dünger.
fr: Un lot de sacs d'engrais naturel formé par des feuillages en décomposition et des matières fécales fermentées.
ja: 柔らかな上質な肥料

source: The colorful feather of a baleful gastornis.
de: Die schillernde Feder eines stumpfen Gastornis.
fr: Une plume de gastornis multicolore.
ja: ガストルニスの鮮やかな羽根

source: A Dravanian forelands flower whose dragonspeak name roughly translates into “calming tree.”
de: Eine Blume aus dem Dravanischen Vorland, deren Name in der Sprache der Drachen „Baum der Ruhe“ bedeutet.
fr: Des fleurs de l'Avant-pays dravanien dont le nom signifie “arbre apaisant”.
ja: 高地ドラヴァニアに咲く香り高い花

source: A common weed whose seeds rattle inside their pom-like pods when dried.
de: Ein gewöhnliches Wildgras, dessen Samenkörner in den bommelähnlichen Schoten klappern, wenn man es trocknet.
fr: Une herbe commune qui tient son nom de ses cosses dont la forme rappelle celle d'un pompon.
ja: なんてことのない、振るとポンポン音がなる雑草

source: An orb of crystallized water aether that, when shattered, releases large amounts of fresh water─a scarce resource in the Sea of Clouds.
de: Der randvoll mit Wasser gefüllte Kern eines Wasser-Exergons.
fr: Ce noyau provenant d'un élémentaire de nuage contient une eau fraîche et délicieuse.
ja: 加熱すると多量の水を生ずる謎めいた結晶

source: A letter of introduction written by Goldsmiths' Guild guildmaster Serendipity to House Haillenarte.
de: Ein Empfeh<var 16 /var>lungs<var 16 /var>schreiben von Serendipity, um Zugang zum Hause Haillenarte zu erhalten.
fr: Cette lettre a été rédigée par Serendipity à l'intention de Pierryvain.
ja: セレンディピティーが記したアインハルト家への紹介状

source: A letter found on the body of a Sharlayan thaumaturge. The cracked seal appears somewhat familiar.
de: Ein Schriftstück, das die gescheiterte Bande von Entführern Levevas verloren hat.
fr: Une lettre abandonnée par la bande de brigands qui pourchassent Leveva.
ja: 襲撃者が残した書簡

source: Coin provided as aid to the fledgling Ishgardian Mercantile Guild.
de: In dem Beutel befinden sich Münzen, die Elde als Abgaben an die Händlergilde zu zahlen hat.
fr: Cette petite bourse en cuir remplie de gils vous a été remise par Elde.
ja: イシュガルド商人ギルド宛ての上納金が入った革袋

source: A newly constructed exosphere designed to contain an Allagan system node.
de: Dieses Gehäuse ist wie geschaffen für die Unterbringung des Systemkerns von Wedges Wegleitsystem.
fr: Cette unité centrale pourrait servir de nouveau corps pour la sphère de guidage d'Azys Lla.
ja: 真新しい球形システムユニット

source: A large round sapphire named after the icy blue sheen of the Fury's armor.
de: Ein blauer Edelstein, der die Herrlichkeit der Göttin Halone symbolisiert.
fr: Un saphir bleu de grande taille, symbole de la puissance de Halone la Conquérante.
ja: 戦神ハルオーネを象徴する大振りのブルーサファイア

source: The rounded scale of a giant breed of sanuwa known as waukkeons. The Vanu Vanu have found their oval shape suited for the creation of tribal masks.
de: Eine Schuppe der heiligen Sanuwa Waukkeon.
fr: Une écaille du waukkeon, un sanuwa géant.
ja: 大物のサヌワ、ワウッケオンの鱗

source: Studies show wild chocobo feathers harbor far more fleas than feathers taken from domesticated chocobos. A fact undisputed long before the study was even held.
de: In einer groß angelegten Studie fand man heraus, dass die Federn von Wild-Chocobos weit mehr Flöhe beherbergen als die ihrer domestizierten Artgenossen. Eine Tatsache, die auch vor dieser Studie eigentlich jedem klar war.
fr: Une étude a démontré que les plumes des chocobos sauvage accueillaient plus de puces que celles des chocobos domestiques, un fait bien connu depuis très longtemps.
ja: 丈夫でしなやかな野生のチョコボの羽根

source: A glass case containing a wind-aspected needle balanced on a pin. Nearby aether currents exert torque on the pin, “pulling” it in their direction. <var 48 F201F4 /var><var 49 F201F5 /var>This item has been moved to your collection.<var 49 01 /var><var 48 01 /var>
de: Ein Glasgehäuse mit einer windelementaren Nadel, die auf einem dünnen Pin ruht. In der Nähe befindliche Windätherquellen ziehen die Nadel an, die so in die Richtung der Quelle zeigt. <var 48 F201FC /var><var 49 F201FD /var>※ Diesen Gegenstand findest du nun in deinen Kuriositäten.<var 49 01 /var><var 48 01 /var>
fr: Une petite boussole qui vous permet de découvrir les vents éthérés soufflant à proximité. <var 48 F201FC /var><var 49 F201FD /var>* Cet objet a été déplacé dans les “Objets précieux”.<var 49 01 /var><var 48 01 /var>
ja: 風脈の泉を見つけ出すためのコンパス <var 48 F201FC /var><var 49 F201FD /var>※このアイテムは「だいじなもの」へ移動しました。<var 49 01 /var><var 48 01 /var>

source: A heavy iron key used to unlock certain doors in Pharos Sirius.
de: Ein großer Eisenschlüssel für Tore im Pharos Sirius.
fr: Une clef permettant d'ouvrir la porte menant au sous-sol du Phare de Sirius.
ja: シリウス大灯台の鍵

source: This surprisingly light key is coated in a sticky film whose origins are best not speculated upon.
de: Ein einfacher Schlüssel, der wohl von Kobold-Hand gefertigt wurde.
fr: Une clef en métal permettant d'ouvrir une porte kobolde.
ja: コボルド軍の門扉を開けるための鍵

source: Haddock so fresh its accusatory stare compels you to toss it back to the sea that it may live a long and fruitful life. ※Not included in the fish guide.
de: Ein frischer Fisch, der sich besonders gut zum Frittieren eignet. Nicht im Fischverzeichnis vorhanden.
fr: Ce haddock pêché récemment est d'une fraîcheur ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle. [Non répertorié dans la nomenclature]
ja: 釣ったばかりの新鮮なハドック ※このアイテムは魚類図鑑には記録されません。

source: Carefully removed from the wreckage of a mysterious “bug,” this fragment appears to be made of metal, albeit one you cannot recognize.
de: Ein Maschinenteil eines der mysteriösen „Bugs“, die Eorzea heimsuchen. Er besteht aus einem unbekannten, metallischen Material.
fr: Un boulon ramassé sur le corps d'un insecte mécanique. Il est fait d'un métal inconnu.
ja: バグの破片。謎めいた金属で出来ている

source: The wandering engineer's ruminations on the bug scrap you retrieved.
de: Ein Notizzettel, auf dem der Fahrende Techniker eine Melodie zur Bug-Bekämpfung aufgeschrieben hat.
fr: Un rapport rédigé par l'ingénieur errant. Il indique la marche à suivre pour anéantir définitivement les bugs.
ja: 異邦の技術屋がバグ対処法を記したメモ

source: Brewed in the bilge of a leaky galleon, this foul potable removes paint about as well as it warms bellies.
de: Ein selbstgebrannter hochprozentiger Rum, den verantwortungslose Piraten zum Feuermond-Reigen mitgebracht haben.
fr: Cette bouteille d'alcool maison a été bue et abandonnée sur la plage de Costa del Sol par des pirates très mal élevés.
ja: 海賊たちが紅蓮祭に持ち込んだ密造酒

source: A sweet cookie given to good boys and ghouls during All Saints' Wake.
de: Ein Keks in Kürbisform, der Ver<var 16 /var>wand<var 16 /var>lungszauber aufheben kann.
fr: Ce biscuit n'est cuisiné que pendant la période de la Veillée des saints.
ja: 守護天節で振る舞われる、ちょっと不思議なお菓子

source: A simple wooden broom bearing the taint of witchery.
de: Ein fliegender Zauberbesen, der dem, der auf ihm reitet, besondere Kräfte verleiht.
fr: Attention, ce balai est ensorcelé. Tenez-le bien ou il s'envolera en un “fschuiii”.
ja: 魔力が吹き込まれた魔法のホウキ。サッサカサー

source: All that remains of a burned witch's broom.
de: Die Asche des verbrannten Zauberbesens. In warmem Zustand ist ihre antimetamorphotische Wirkung sogar noch größer.
fr: Ces cendres sont tout ce qu'il reste du balai de sorcière.
ja: 魔法のホウキを燃やした灰

source: A surprisingly accurate depiction of the missing Thancred, suggesting that Alphinaud may have mistaken his life's calling.
de: Alphinaud hat Thancred ziemlich gut gezeichnet, sodass man ihn problemlos erkennt.
fr: Un portrait très ressemblant de Thancred, dessiné par Alphinaud.
ja: アルフィノが描いた、なかなか上手いサンクレッドの人相書き

source: A rusted knife similar to those most commonly carried by sailors to cut rope. The tool is featureless save for the name “Diamanda” crudely carved into its haft.
de: Ein klassisches Seemannsmesser, in das der Name Diamanda eingraviert ist.
fr: Un couteau marin sur la lame duquel on peut lire le mot “Diamanda”.
ja: 古びた船乗り用のナイフ。ディアマンダと銘が刻まれている

source: Across the face of this massive femur salvaged from the corpse of an unidentifiable creature has been carved an intricate whorling pattern that represents the everlasting bonds of friendship between Linu Vali and Ginu Vanu.
de: Auf dem blanken Knochen ist ein feines Muster eingeritzt, das Linu Vali und Ginu Vanu als geheimes Zeichen ihrer ewigen Freund<var 16 /var>schaft vereinbart haben.
fr: Un os provenant d'une créature inconnue et sur lequel Linu Vali a fait un étrange signe, dont seuls elle et son ami d'enfance Ginu Vanu connaissent la si<var 16 /var>gni<var 16 /var>fi<var 16 /var>ca<var 16 /var>tion.
ja: リヌバリとギヌバヌの「友情の印」が刻まれた魔物の骨

source: When blown, these horns will emit a piercing tone that resembles the cry of a sanuwa fledgling, effectively summoning an adult trained for riding. This particular specimen appears to have been in disuse for quite some time.
de: Mit dem Klang des Horns kann eine Sanuwa gerufen werden.
fr: Ce cor en os que vous a remis Linu Vali est celui qu'utilise son frère pour appeler son sanuwa.
ja: サヌワを呼ぶための古びた小さな角笛

source: Free of most impurities, this beautiful pink salt harvested from Abalathia's Spine is almost entirely transparent.
de: Steinsalz aus dem Abalathischen Wolkenmeer. Die Vanu Vanu würzen damit ihre Gerichte - und zwar nicht zu sparsam.
fr: Ce sel gemme est d'une qualité ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle. Il sert aux Vanu Vanu à préparer leurs meilleurs plats.
ja: アバラシア雲海特有の良質な岩塩。バヌバヌ料理の味の決め手になる

source: Named for the shape of its flowers, this common herb is found on most of the Sea of Clouds' floating islets. It is also often referred to as “isle grass” to the less metaphorically inclined.
de: Die Blume ist auf den schwebenden Inseln des Abalathischen Wolkenmeeres weit verbreitet.
fr: Une espèce de fleur sauvage commune dans L'Écume des cieux d'Abalathia.
ja: アバラシア雲海の浮島に自生する野草

source: A soft, sticky confection made with ground catsfoot leaves to give it a bright emerald green color.
de: Eine runde, etwas zähe Süßigkeit, die mit Wolkenblumen verfeinert wurde.
fr: Un biscuit arrondi et fourré au pissenlit céleste. Une spécialité vanu vanu.
ja: プリプリした弾力のある謎の草団子

source: You suspect very little tinder will be required to ignite these well-seasoned logs.
de: Das Holz ist so trocken, dass es bestimmt gut brennen wird.
fr: Des bûches de bois sec pouvant être utilisées pour entretenir un bon feu.
ja: 乾燥してよく燃えそうな薪

source: A queerly shaped vase used by the Vundu tribe to not only store, but also ferment their food.
de: In solchen Behältern lagern die Vundo ihre Lebensmittelvorräte.
fr: Une jarre servant aux Vundu à conserver leur nourriture et à la faire fermenter.
ja: 食料が入っていると思しきブンド族の壺

source: A crystal so aspected to water that it feels wet to the touch.
de: Der Kristall besteht nahezu aus<var 16 /var>schließ<var 16 /var>lich aus dem ätherischen Element Wasser, sodass aus ihm reines Quellwasser fließt.
fr: Un cristal pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment imprégné de l'énergie de l'eau. On peut voir un filet d'eau s'en échapper.
ja: 強い水属性の力を帯びたクリスタル。水が湧き出している
