Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: How you are able to fit this stiff Scion of the Seventh Dawn corpse into your bag is a mystery best left unsolved.
de: Wie man Leichname in einen Rucksack gestopft bekommt, wird für immer ein Mysterium bleiben. Und das ist auch besser so ...
fr: Un corps sans vie ramassé près du Refuge des sables.
ja: 暁の血盟に所属していた者たちの遺体

source: The sylph's peaceful expression belies the fact she no longer lives.
de: Obwohl das Leben dieser Sylphe ausgelöscht wurde, hat sie noch immer einen friedlichen Ge<var 16 /var>sichts<var 16 /var>aus<var 16 /var>druck.
fr: Le corps sans vie de Noraxia, un Sylphe membre des Héritiers de la Septième Aube.
ja: シルフ族の勇士、ノラクシアの遺体

source: In addition to being tattered, it is also frayed, torn, moth-eaten, lice-ridden, and stained with what appears to be blood. You get what you pay for.
de: Es ist nicht nur zerrissen, sondern auch ausgefranst, von Motten zerfressen, mit Läusen übersät und mit Flecken besudelt, die nach Blut aussehen.
fr: Du tissu de lin à bas prix.
ja: ゴワゴワとした質素で安価な麻布

source: The arm of a sabotender del sol. The fleshy interior holds a surprising amount of fresh, drinkable water.
de: Der Arm eines Sonnenküsten-Sabotenders. Das fleischige Innere enthält eine erstaunliche Menge an erfrischendem, süßen Nektar.
fr: De la chair de pampa gorgée de soleil.
ja: 太陽をさんさんと浴びたサボテンダー・デル・ソルの果肉

source: Literally meaning “water of the sun,” Aqua del Sol was originally brought back by expeditions to the New World far across the Indigo Deep. Not long after, Eorzeans began making their own variation of the drink from the sabotenders and cactuars of Thanalan.
de: Dieses Getränk ist der Renner an den Strandhütten der Sonnenküste. Es wurde einst von Expeditionen in die Neue Welt zurückgebracht. Kurz darauf begannen die Eorzäer, ihre eigene Variante herzustellen.
fr: Une boisson rafraîchissante et tonifiante à la chair de pampa.
ja: サボテンダーの果肉をすり潰したジュース

source: With a decent wind, the stench of rotting dodo meat can carry for malms, attracting all manner of creatures.
de: Der Gestank von faulem Dodo-Fleisch durchdringt jede Ritze und lockt die scheußlichsten Kreaturen aus ihren Nestern.
fr: Cette viande de dodo dégage une telle odeur qu'elle devrait attirer des créatures carnivores.
ja: 腐臭を発するドードーの肉

source: Goods bound for market and stolen by a band of heretics.
de: Waren, die von einer Bande von Häretikern gestohlen wurden.
fr: Un paquet volé par des bandits.
ja: 異端者の集団によって奪われた荷物

source: Goods bound for market and stolen by a band of heretics.
de: Waren, die von einer Bande von Häretikern gestohlen wurden.
fr: Un paquet volé par des bandits.
ja: 異端者の集団によって奪われた荷物

source: Goods bound for market and stolen by a band of heretics.
de: Waren, die von einer Bande von Häretikern gestohlen wurden.
fr: Un paquet volé par des bandits.
ja: 異端者の集団によって奪われた荷物

source: Goods bound for market and stolen by a band of heretics.
de: Waren, die von einer Bande von Häretikern gestohlen wurden.
fr: Un paquet volé par des bandits.
ja: 異端者の集団によって奪われた荷物

source: This letter of introduction was penned by Francel.
de: Dieses Empfeh<var 16 /var>lungs<var 16 /var>schreiben stammt aus der Feder von Francel.
fr: Un message écrit par Francel à l'attention d'Haurchefant.
ja: フランセルが記した紹介状

source: This wood has been dried and chopped, and is ready to toss on a fire.
de: Dieses Holz ist trotz des Schnees, unter dem es lag, einigermaßen trocken.
fr: Du bois parfait pour un feu de camp.
ja: 暖を取るために使う薪

source: Mutton any fresher would still be attached to the karakul's back.
de: Zartes Filet aus dem Rücken eines frisch geschlachteten Karakuls.
fr: Pour goûter de la viande plus fraîche, il faudrait manger un karakul vivant.
ja: 新鮮な羊の背の厚肉

source: Soft and fluffy, this skin would go perfect in front of a fireplace.
de: Weich und flauschig. Perfekt für den Boden vor einem Kamin.
fr: Douce et moelleuse, cette peau irait par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment devant une cheminée.
ja: 上質なカラクールの柔らかな粗皮

source: What looks silver is not always silver (but most of the time it's silver).
de: Was silbern aussieht, ist nicht immer Silber (aber meistens schon).
fr: Tout ce qui brille n'est pas d'argent (enfin si, la plupart du temps).
ja: 傷ついた銀色の指輪

source: The only thing dull about this knife is its luster. The blade, on the other hand, appears sharp enough to cut through bone.
de: Stumpf ist an diesem Messer nur das Er<var 16 /var>schei<var 16 /var>nungs<var 16 /var>bild. Es ist offenbar scharf genug, um sogar Knochen zu durchschneiden.
fr: Un couteau abandonné par un homme à l'air suspect.
ja: 怪しげな男が落としていったナイフ

source: The rough white hide of a mountain-dwelling snow wolf.
de: Das raue, weiße Fell eines Schneewolfes aus den Bergen.
fr: La peau blanche, dure et épaisse d'un loup des neiges.
ja: スノウウルフのごわついた粗皮

source: A thick, sturdy rope twisted from common brambleweed. Sheepherders oft employ the rope in tying up the legs of their stock before sending them to market.
de: Dieses Strohseil wirkt überaus robust.
fr: Une corde épaisse et durable faite de paille tressée.
ja: カラクールを捕獲するための荒縄

source: A young male karakul named Sebastian bound with brambleweed rope.
de: Ein junges Karakul-Männchen namens Sebastian, das mit einem robusten Strohseil gefesselt wurde.
fr: Un jeune Karakul mâle attaché avec une corde épaisse.
ja: 荒縄で縛られたカラクールのセバスチャン

source: A red-hot piece of carbonized wood that can be used to light bonfires.
de: Ein Beutel voller Kohle, bei deren Verbrennung extrem viel Rauch entsteht.
fr: Cette flammèche crépitant au bout d'un morceau de bois peut servir à allumer un feu.
ja: かがり火に着火するための火種

source: When boiled in water, the bark of this rare yew found growing only in the Twelveswood turns black as pitch.
de: Wenn sie in Wasser gekocht wird, wird die Borke dieser seltenen Eibe, die nur im Finsterwald wächst, pechschwarz.
fr: Un rondin d'une variété de bois que l'on ne trouve que dans la forêt de Sombrelinceul.
ja: 黒衣森特有のイチイの丸材

source: A neatly drafted report of Ixali activity in Coerthas.
de: Ein sorgfältig angefertigter Bericht über Ixal-Aktivitäten in Coerthas.
fr: Un rapport sur les agissements des Ixali dans le Coerthas.
ja: クルザスにおけるイクサル族の動向を記した書簡

source: The disembodied middle finger of a voidsent bomb.
de: Der abgetrennte Mittelfinger eines nichtsgesandten Bombers.
fr: Le majeur d'un bombo, être gazeux et brûlant.
ja: ガス生物ボムの中指

source: A hastily drafted report of Ixali activity in the Black Shroud.
de: Ein hastig angefertigter Bericht über Ixal-Aktivitäten im Finsterwald.
fr: Un rapport sur les agissements des Ixali dans la forêt de Sombrelinceul.
ja: 黒衣森のイクサル族の動向ニャどを記した書簡

source: The brand of an unbeliever and enemy of the Holy See.
de: Das Zeichen eines Ungläubigen und Feindes des Papstes.
fr: La marque de recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce des hérétiques.
ja: ドラゴン族に与する異端者の証

source: A thesis written by Alka Zolka on the proper habiliments of a scholar.
de: Eine Abhandlung von Alka Zolka über die korrekte Verhaltensweise eines Gelehrten.
fr: Une thèse sur la tenue que se doit de porter un bon érudit, écrite par Alka Zolka.
ja: アルカ・ゾルカが記した学者装束の研究資料

source: The deep blue-green sap extracted from the tiny leaves of this fleshy plant was once used across Vylbrand to dye cloth.
de: Der tiefblaue Saft dieser winzigen Blätter wird häufig zum Färben der Roben von Gelehrten verwendet.
fr: La sève extraite des feuilles de cette plante est utilisée dans la teinture des vêtements d'érudit.
ja: 学者装束の製作に必要とされる染料の素

source: A long, complex refining process has removed almost 99% of all impurities from this ceruleum, making it suitable for fuel.
de: Ein langwieriger, umständlicher Prozess hat 99 % aller Unreinheiten aus diesem Erdseim entfernt, wodurch er sich nun als Treibstoff eignet.
fr: Ce céruleum raffiné est hautement inflammable.
ja: 青燐精製所で精製されたよく燃える青燐水

source: Bouquets such as these are oft used as offerings to the dead.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Souvent déposé en offrande aux morts, le lys de Nymeia est considéré comme la fleur de deuil par excellence.
ja: ニメーヤリリーの花束

source: A rare, expensive intoxicant made with the water from the Weeping Saint.
de: Ein seltenes und teures Rauschmittel, das mit Wasser aus dem „Trauernden Heiligen“ hergestellt wurde.
fr: Un vin de luxe fabriqué avec de l'eau bénite du Saint affligé.
ja: 聖ダナフェンの落涙の聖水で作られた高級ワイン

source: Carved from elementally aspected crystals by noble-born Juline of Ishgard.
de: Rund geschliffener Elementarkristall aus dem Kristall-Rosarium der Adeligen Juline.
fr: Un fragment du rosaire de cristal con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né par Juline.
ja: ジュリヌ手製の祈鎖の部品

source: A standard rosary carried by followers of the Ishgardian Orthodox Church and the Holy See.
de: Ein gewöhnliches Rosarium, wie es Angehörige der orthodoxen Kirche von Ishgard und des Papstes tragen.
fr: Un rosaire de l'Église orthodoxe ishgardaise fabriqué en mithril.
ja: ミスリルで作られたイシュガルド正教風の祈鎖

source: Countless readings over countless generations have left this old tome faded and worn.
de: Ein über Generationen hinweg gelesener Wälzer, der dem<var 16 /var>ent<var 16 /var>spre<var 16 /var>chend vergilbt ist.
fr: Un vieux livre écorné qui semble avoir été lu de nombreuses fois.
ja: 読みこまれ、すり切れた古ぼけた書物

source: Volume six of astroscope readings taken at the First Dicasterial Observatorium of Aetherial and Astrological Phenomena in the year 1572 of the Sixth Astral Era.
de: Band VI der astrologischen Beobachtungen am Observatorium für Ätherische und Astrologische Phänomene im Jahr 1572 des Sechsten Zeitalters des Lichts.
fr: Le volume six des relevés effectués à l'Observatoire en l'an 1572 de la 6e ère astrale.
ja: 第六星暦1572年末期の観測結果が記録された書物

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: デュランデル家に宛てた、とてもイイ紹介状

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: フランセルが記したデュランデル家への紹介状

source: A sealed scroll addressed to Lord Drillemont of House Durendaire and carelessly dropped by Nivie.
de: Ein versiegelter Umschlag, adressiert an das Haus Durendaire und von Nivie achtlos fallengelassen.
fr: Une lettre que Nivie a perdue dans une tempête de neige.
ja: ニヴィが落としてしまった書簡

source: A cross section of meat sliced from the tail of a spotted mudpuppy. The bone has not been removed.
de: Ein Stück Fleisch von dem Schwanz eines gefleckten Olms. Der Knochen wurde noch nicht entfernt.
fr: Un morceau de viande coupé dans la queue d'un protée tacheté.
ja: スポテッド・マッドパピーの弾力ある尾肉

source: The rubbery texture of mudpuppy meat will ensure your jaws grow exhausted before your belly grows full.
de: Die ledrige Textur von Olm-Fleisch führt dazu, dass dein Kiefer ermüdet, noch bevor dein Magen gefüllt ist.
fr: Un steak de viande de protée grillée. Sa consistance rappelle celle de la chair de poulet.
ja: 弾力のあるマッドパピーの尾肉を豪快に焼きあげた料理

source: The worldly possessions of a heretic delivered from his sins.
de: Die persönlichen Gegenstände eines Häretikers, der von seinen Sünden befreit wurde.
fr: Les affaires d'un hérétique délivré de ses péchés.
ja: 異端者とされる者の死体から探しだした品々

source: Chinchilla fat is oft used by Ishgardian monks to create the tallow they use for their candles.
de: Chinchilla-Fett wird häufig von Mönchen in Ishgard verwendet, um Talg für ihre Kerzen herzustellen.
fr: De la graisse épaisse et visqueuse de chinchilla.
ja: ヌルヌルとしたチンチラの獣脂

source: The diamond-hard, fire-resistant scale of a mighty Dravanian.
de: Die diamantenharte, feuerresistente Schuppe eines mächtigen Drachen.
fr: Des écailles de dragon ignifuges et ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment résistantes.
ja: ドラゴン族からはぎ取った甲鱗

source: Even after death, its beady eyes glare at you with what can only be described as a deep-seated hate.
de: Selbst nach ihrem Tod werfen die Augen dieser Ratte dir noch einen hasserfüllten Blick zu.
fr: Une carcasse de rat sale et nauséabonde.
ja: 薄汚いラットの死体

source: A lavish blend of unnecessarily expensive ingredients based on a recipe conceived at the Alchemists' Guild in Ul'dah.
de: Eine verschwenderische Mischung teurer Zutaten nach einem Rezept der Alche<var 16 /var>misten<var 16 /var>gilde von Ul'dah.
fr: Une mixture de différents ingrédients coûteux préparée selon une recette de la guilde des alchimistes.
ja: ウルダハの錬金術師ギルドで作られた高級錬金薬

source: So cold, these cores are said to freeze the very air around them, making them perfect for cooling drinks on an especially hot day.
de: Die Essenz eines Eis-Exergons. Noch immer ist sie so kalt, dass sie mit bloßen Händen nicht angefasst werden kann.
fr: Ces noyaux sont si froids qu'ils glacent jusqu'à l'air qui les entoure.
ja: アイススプライトから採取した核

source: The scroll contains what appears to be an official papal appointment to the position of inquisitor.
de: Die Schriftrolle enthält ein Schreiben, das eine offizielle päpstliche Ernennung zum Inquisitor zu sein scheint.
fr: Une enveloppe ensanglantée contenant le document officiel de nomination du nouveau Grand Inquisiteur.
ja: 教皇庁章が入った異端審問官の任命書

source: The bloody remnants of a broken weapon left on the field of battle.
de: Die blutverschmierten Überreste einer Waffe, die auf dem Schlachtfeld zurückgelassen wurde.
fr: Les restes sanglants d'une arme cassée laissés sur le champ de bataille.
ja: 戦いによって壊れてしまった武器

source: A powerful concoction which induces severe anger and acute madness.
de: Ein kraftvolles Gebräu, das heftige Wut und akuten Wahnsinn verursacht.
fr: Cette concoction ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment épicée peut provoquer la démence si elle est consommée en trop grande quantité.
ja: 身も心も高ぶらせる激辛の熱狂薬

source: A rusted iron key used to unlock the dungeons at Whitebrim Front.
de: Ein rostiger Eisenschlüssel, der die Kerker an der Weißenfels-Front öffnet.
fr: Une clef de fer rouillé utilisée pour déverrouiller les portes des cellules de L'Arête blanche.
ja: ホワイトブリム前哨地の地下牢獄の鍵

source: A heavy tool used to chip away at rock-hard sheets of ice.
de: Ein schweres Werkzeug, das steinharte Eisblöcke spaltet.
fr: Un outil lourd utilisé pour briser la glace.
ja: 鋼鉄製の重い砕氷ピック

source: This sweet distilled spirit warms from the inside.
de: Diese süße Spirituose wärmt einen von innen.
fr: Cette eau-de-vie de vin réchauffe de l'intérieur.
ja: 身体を温める効果がある蒸留酒

source: This brambleweed rope twisted from several thinner ropes appears strong enough to support the weight of a grown Roegadyn.
de: Dieses robuste Seil scheint stark genug, um einen Roegadyn auszuhalten.
fr: Cette corde semble suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment solide pour supporter le poids d'un Roegadyn adulte.
ja: 滑落者を救助するために必要な荒縄

source: A simple vessel that will most likely last longer than its maker.
de: Ein einfaches Gefäß, das vermutlich länger hält als sein Erschaffer.
fr: Un pot de terre cuite de facture simple.
ja: 素朴な素焼きの壺

source: A simple clay pot that has been treated on the inside with a special alchemical sealant.
de: Ein einfacher Tontopf, der auf der Innenseite mit einer speziellen alchemistischen Dichtmasse bestrichen wurde.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: 内側に特殊な錬金薬を塗布した壺

source: It would not be a lie to say that this sledgehammer was made for harvesting corrupted crystals.
de: Dieser Vorschlaghammer ist wie geschaffen, um Kristalle freizulegen.
fr: Un imposant maillet qui pourrait servir à briser un agrégat de cristaux corrompus.
ja: 偏属性クリスタル採石用の大金槌

source: The deep-crimson lifeblood of a voidsent snurble. Remarkably, one of the hirsute creatures contains less than a half-score of drops.
de: Das tiefrote Blut einer nichtsgesandten Flocke.
fr: Le sang pourpre d'une toison d'or. Le corps d'une seule de ces créatures n'en contient pas plus d'une dizaine de gouttes.
ja: 謎の生物スナーブル、通称ゴールデンフリースの生血

source: This variety of colorless quartz can often be found mixed in with the other precious stones growing on a doblyn's back.
de: Dieses farblose Quarz findet sich häufig zusammen mit anderen wertvollen Steinen auf dem Rücken eines Dobalos.
fr: Cette variété de quartz incolore pousse sur le dos des doblyns.
ja: クォーツドブランの外殻にまじる山吹色の結晶

source: This brilliant feather reflects light as if it were actually made of gold.
de: Diese glänzende Feder reflektiert Licht als wäre sie tatsächlich aus Gold.
fr: La façon dont cette plume brillante reflète la lumière laisse à penser qu'elle est en or.
ja: 美しく輝く黄金色の羽根

source: Nary a drop of sweet ambrosia remains within.
de: In der Flasche ist kein einziger Tropfen übrig.
fr: Il n'y a rien de plus triste qu'une bouteille de vin vide.
ja: 空っぽになったワインボトル

source: The bottle contains a briny vintage found in tuns recovered from the sea.
de: Diese Flasche enthält eine brackige Flüssigkeit, die aus einem an den Strand gespülten Fass abgefüllt wurde.
fr: Cette bouteille est remplie d'un vin mystérieux que vous avez trouvé dans un tonneau abandonné sur la plage.
ja: 打ち揚げられた酒樽から回収したワイン

source: A blend of exotic spices imported from well beyond the Sea of Jade.
de: Ein Mix exotischer Gewürze von jenseits der Jadesee.
fr: Un mélange d'épices exotiques importées d'une région orientale bien au-delà de la mer de Jade.
ja: 東方地域から輸入されたスパイス

source: A fragrant mist created by collecting the essential oil of Azeyma roses via an arduous distillation process.
de: Ein Duft, der entsteht, indem man in einem aufwendigen Prozess das Öl aus Azeyma-Rosen destilliert.
fr: Un parfum fabriqué à partir d'huile essentielle de rose d'Azeyma.
ja: アーゼマローズの花蜜で作られた芳しい香水

source: A tiny black seed gathered from a sylvan lily found growing in the Black Shroud.
de: Ein winziger schwarzer Samen von einer silvanischen Lilie, die im Finsterwald wächst.
fr: Ces petites graines noires sont très appréciées des Sylphes.
ja: シルフが好むとされる鈴蘭の種子

source: The wind generated by these lighter-than-air cores has the force to send a man's hat sailing over five score yalms.
de: Der Wind, der von diesen Exergon-Kernen erzeugt wird, wird häufig zum Trocknen von Fischen und Fleisch verwendet.
fr: Le vent généré par ces noyaux plus légers que l'air est souvent utilisé pour sécher les poissons et les viandes.
ja: ウィンドスプライトから採取した核

source: This bright blood-colored ore is thought to be a symbol of loyalty and honesty.
de: Dieses blutfarbene Erz gilt als Symbol für Treue und Aufrichtigkeit.
fr: Ce minerai de couleur rouge sang est considéré comme un symbole de loyauté et d'honnêteté.
ja: 誠意を象徴するという赤色の輝石

source: This particular sample happens to be covered in spriggan offal...
de: Irgendwas Klebriges haftet an diesem speziellen Exemplar ...
fr: Un cristal dont l'équilibre élémentaire a été corrompu.
ja: なんだかネチョネチョした偏属性クリスタル

source: An aetherially charged mass of energy taken from an ectoplasmic entity.
de: Eine ätherisch geladene Energiemasse von einem ektoplasmischen Wesen.
fr: Une substance obtenue sur un ectoplasme.
ja: 発光体エクトプラズムの帯電した触媒

source: An aetherially charged mass of energy taken from a plasmoid.
de: Eine ätherisch geladene Energiemasse von einem Plasmoid.
fr: Une substance obtenue sur un plasmoïde.
ja: 発光体プラズモイドの帯電した触媒

source: Various items gathered from a razed campsite.
de: Verschiedene Gegenstände von einem zerstörten Zeltplatz.
fr: Des fournitures diverses qui ont été laissées au camp dévasté.
ja: 崩壊したキャンプに遺されていた品々

source: A sealed communication decorated with gold leaf and raised lettering.
de: Ein versiegelter Umschlag, dekoriert mit einem Goldblatt und malerischen Schriftzügen.
fr: Une enveloppe ressemblant à celles utilisées pour annoncer un événement heureux de la vie. Elle est destinée à une archéologue de la Fondation de Saint-Coinach.
ja: 飾り文字で装飾された華やかな封書

source: A sealed communication decorated with a pressed dry flower.
de: Ein versiegelter Umschlag, dekoriert mit einer gepressten Blume.
fr: Une enveloppe de style gridanien. Elle est destinée à un archéologue de la Fondation de Saint-Coinach.
ja: 押し花が貼りつけられたグリダニア風の封書

source: A sealed communication contained in an ordinary, yellowing envelope.
de: Ein gewöhnlicher, leicht vergilbter Umschlag.
fr: Une enveloppe sans la moindre décoration. Elle est destinée à un archéologue de la Fondation de Saint-Coinach.
ja: 素朴で飾り気のない封書

source: The prized possession of a gigas who no longer possesses the capacity to possess it.
de: Der stolze Besitz eines Gigas, der nun nicht mehr der Besitzer ist.
fr: Un cristal qu'un gigas a aiguisé avec soin.
ja: ギガース族が大切そうに持っていた鋭く尖ったクリスタル

source: Prized by beastman witch doctors for its supposed ability to increase virility.
de: Von Hexenmeistern für ihre potenzsteigernde Wirkung geschätzt.
fr: Certains affirment que cet organe aurait des vertus aphrodisiaques une fois placé sur les parties intimes d'un homme.
ja: マッドパピーの毒々しい肝

source: The spindly white roots of a mare's tail─an aquatic plant that earns its name from its uncanny resemblance to a chocobo tail.
de: Die dürren weißen Wurzeln des Schwanzes einer Mähre - einer Wasserpflanze, deren Name auf die Ähnlichkeit zu einem Chocoboschwanz zurückgeht.
fr: La racine blanche et filiforme d'une pesse vulgaire, une plante aquatique qui pousse à L'Enchevêtrement.
ja: タングル湿林固有のスギナモの根

source: A charred sheet of metal torn from the rusting carcass of a fallen imperial dreadnaught-class airship.
de: Ein verkohltes Stück Metall von der rostigen Außenhülle eines abgestürzten garleischen Luftschiffes.
fr: Une plaque de métal calcinée arrachée de la coque d'un cuirassé impérial.
ja: 帝国の飛空戦艦の残骸から切りとった装甲板

source: A complex-looking device that can detect the strength of electromagnetic waves.
de: Ein Gerät, das Feuerenergie in blitzelementare Wellen umwandelt und dabei auch die Stärke des ausgesendeten Signals misst.
fr: Un appareil portatif permettant de mesurer l'intensité de l'élément foudre.
ja: 放射される雷波を測定する装置

source: Standard-issue light infantry battle gear reinforced with carbon and cermet fibers to provide maximum protection with minimum loss of mobility. The scars of war cover both back and front of this piece.
de: Standardausrüstung der leichten Infanterie, verstärkt mit Karbon und Cermet für maximalen Schutz bei minimal eingeschränkter Beweglichkeit. Die Spuren des Krieges sind auf Vorder- und Rückseite deutlich sichtbar.
fr: Un uniforme renforcé que portent les soldats garlemaldais. Il a été endommagé lors d'un combat.
ja: 強化繊維で織られた帝国軍の軍服。戦いで傷ついている

source: Standard-issue light infantry battle helm reinforced with an aluminum alloy to provide maximum protection against severe head trauma. The scars of war cover all sides of this piece.
de: Standardausrüstung der leichten Infanterie, verstärkt mit einer Aluminium-Legierung für maximalen Schutz gegen ein Schädeltrauma. Die Spuren des Krieges sind an allen Seiten deutlich sichtbar.
fr: Un casque renforcé que portent les soldats garlemaldais. Il a été endommagé lors d'un combat.
ja: 軽量合金を内側に貼りつけた帝国軍の兜。戦いで傷ついている

source: Standard-issue light infantry battle gear reinforced with carbon and cermet fibers to provide maximum protection with minimum loss of mobility. The outer layer has been repaired to appear good as new.
de: Standardausrüstung der leichten Infanterie, verstärkt mit Karbon und Cermet für maximalen Schutz bei minimal eingeschränkter Beweglichkeit. Die äußere Schicht wurde repariert und sieht so gut wie neu aus.
fr: Un uniforme renforcé que portent les soldats garlemaldais.
ja: 強化繊維で織られた帝国軍の軍服。外見だけは修繕されている
