Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A piece of machina that you recognize from your terrifying flight across chasms. This one, however, seems unresponsive.
de: Egal, wie sehr du den kleinen Apparat auch schüttelst, er rührt sich nicht.
fr: Un pod a priori hors service.
ja: どうやら壊れかけているらしいポッド

source: Tiny and irresistibly fluffy, these plants are ideal for tickling noses and toes.
de: Ein kleiner Setzling einer schwebenden Bommelblume.
fr: Une jeune pousse de mauve-nuage. Elle est déjà toute ronde et toute douce<var 1D /var>!
ja: フワフワとした小ぶりな浮草

source: A thick and fleshy cap that has been separated from a now-bareheaded moss fungus.
de: Die elastische Kappe eines Moosfungus.
fr: Un chapeau de mycose moisie bien charnu.
ja: モスフングスのプリプリした傘

source: If the unfortunate glider that gave its life knew what you intend to do with the beautiful wings ripped from its still-warm corpse, it would surely be turning in its grave. If it had a grave to turn in, that is.
de: Der ledrige Flügel eines besonders prächtigen Tiefengleiters.
fr: Une membrane d'aile de planeur des profondeurs.
ja: 丈夫でしなやかなディープグライダーの翼膜

source: The high altitude at which this grass grows provides it with a form of natural protection from sheep too clumsy to climb steep, rocky precipices. Which is most of them.
de: Schafe lieben dieses saftige und schmackhafte Gras, das nur in höheren Lagen wächst.
fr: De l'herbe fraîche et nourrissante dont les moutons de Lydha Lran raffolent.
ja: 青々とした鮮度抜群の牧草

source: Though it stands to reason other fragments of whatever this once was are probably not far away, seeking them all out would be a task more tedious and menial than perhaps any you have ever faced.
de: Das Porzellan glänzt wie neu, doch leider ist es zerbrochen.
fr: Une petite pierre précieuse à la couleur ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>re.
ja: キラキラと輝く陶器の欠片

source: If spending an indefinite period of time being eroded by the river's icy cold currents is enough to strip the bark from a piece of driftwood, imagine perhaps the same method could be used to remove stubborn stains from dirty dishes, though the likelihood of retrieving them in one piece would be incredibly slim.
de: Die Rinde des kleinen Zweigs ist seidenglatt.
fr: Une jeune branchette à la douceur stupéfiante.
ja: 表面がツルツルとした小枝

source: It is a common misconception that “Fruits of the Forest” is a generic name applied to a mixture of berries, apples, and so forth used to fill pies and tarts. It is in fact referring to a single ingredient, namely, this.
de: Ein wundersam glänzender Apfel.
fr: Un fruit dont la peau brille d'une manière inouïe.
ja: ピカピカと輝く立派な木の実

source: While it may not be the prettiest or most valuable of stones, if Uin Nee's magic works as planned, it will soon take pride of place in the fabulously gaudy environs of Lyhe Mheg.
de: Ein gewöhnlicher Stein, der durch die glitzernden Stellen auf den ersten Blick sehr wertvoll aussieht.
fr: Une petite pierre lisse et brillante, ramassée au bord d'un lac.
ja: 湖岸で拾った輝く小石

source: If the fish are foolish enough to swim into the basket but not back out again, they deserve to be eaten, though Uin Nee may have other plans for them...
de: Eine mit quicklebendigen Fischen gefüllte Fischfalle.
fr: Une nasse remplie de poissons frais.
ja: ピチピチの魚が入った仕掛け

source: The crystal core of the mysterious water spirit exudes a palpable chill, and could probably be used to keep a drink cool indefinitely.
de: Der Seelenstein einer Undine.
fr: Un noyau prélevé sur une ondine.
ja: ウンディーネから採取した心核

source: One of the many floral followers found blooming near the marchioness.
de: Eine wunderschöne Blume, die neben der Blumengräfin gepflückt wurde.
fr: Une fleur magnifique cueillie près de la Marquise.
ja: 花侯爵の近くに咲いた美しい花

source: A still-writhing vine severed from an anemone.
de: Die frische, schlanke Ranke einer Anemone ähnelt auf den ersten Blick einem Wurm.
fr: Un tentacule d'anémone fraîche encore frétillant.
ja: 新鮮で活きが良いアネモネのつる

source: A suspicious-smelling potion brewed to help a maiden of Cyril─wherever that is─in dream-matters of the dream-heart.
de: Ein etwas seltsamer Trank, den eine Pixie aus Honig hergestellt hat, mit unbekannter Wirkung.
fr: Un étrange philtre d'amour préparé par Uin Nee.
ja: ピクシーが作った怪しい惚れ薬

source: Alas, its contents are entirely in fae, and thus illegible to you. But you can guess.
de: Ein Brief, in dem ein Nu Mou seine Liebe gesteht.
fr: Une lettre torride dans laquelle un Nu Mou déclare sa flamme.
ja: ン・モゥが書いた心のこもっていそうな恋文

source: This bag has been magically woven and expanded via pixie magic.
de: Ein stabiler Sack zum Tragen eines Phooka.
fr: Un sac cousu en toile grâce à la magie de Pixies.
ja: ピクシーが魔法で織り込んだ袋

source: A large bag filled out by the form of an excitable, continually kicking phooka.
de: Ein lebend gefangener Phooka in einem Sack.
fr: Un phooka vif et fougueux, attrapé à l'aide d'un piège.
ja: 獲れたてピチピチの活きのいいプーカ

source: An immature version of Pla Enni's massive fungi. Presumably. It's definitely a mushroom, anyway.
de: Der Beutel beinhaltet Pilzsporen aus der Höhle der Nu Mou.
fr: Un sac de spores de Pla Enni, volé par un Nu Mousard.
ja: アンチロウたちに奪われていたプラ・エンニの種菌

source: Sturdy fiber harvested from an─at that point─aggressive psammead.
de: Ein dicker, von Samiaden gesponnener Faden, der sehr reißfest ist.
fr: Une soie très robuste provenant d'une psammead.
ja: サミアドが紡いだ丈夫な糸

source: Still hot to the touch, this bottle of mulled wine will help to keep Thomelin warm through his shift.
de: Eine warme, wohltuende Aufmerksamkeit für den nimmermüden Thomelin.
fr: Une bouteille de vin chaud achetée par Francel à l'attention de Thomelin.
ja: 差し入れに用意されたホットワイン

source: A hefty sack of celebratory cakes, made with pounded rice painstakingly carved from the flesh of a monstrous mochi blob. These traditional sweets are guaranteed fresh and most assuredly safe to eat...probably.
de: Ein Sack gefüllt mit köstlichen Festtags-Mochi.
fr: Un sac rempli de mochi de la transition qui vous a été remis par le maréchal des bœufs.
ja: 都市民に振る舞う降神餅が入った袋

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Rohmaterial, das erst durch geschickte Hände in ordentliches Baumaterial verwandelt werden muss.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Aus Rohmaterial hergestelltes Baumaterial.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Aus Rohmaterial hergestelltes Baumaterial.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Aus Rohmaterial hergestelltes Baumaterial.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Aus Rohmaterial hergestelltes Baumaterial.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Aus Rohmaterial hergestelltes Baumaterial.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: Firewood elevated to art by your hands. Any brazier would be stoked to have this.
de: Aus Rohmaterial hergestellter Brennstoff.
fr: Du bois transformé qui peut servir de combustible.
ja: 職人の手で加工された燃料用の薪

source: The scarcely recognizable remains of an item once treasured by a proud Voeburtite king of old.
de: Dieses alte Artefakt des Königreichs Voeburt hast du in der versunkenen Stadt im Großen Spiegelchen gefunden.
fr: Une relique voerbutoise trouvée au fond du lac Psyché.
ja: 姿見の湖で拾ったフッブート王国由来の遺留品

source: The scarcely recognizable remains of an item once treasured by a proud Voeburtite king of old.
de: Dieses alte Artefakt des Königreichs Voeburt hast du in der versunkenen Stadt im Großen Spiegelchen gefunden.
fr: Une relique voerbutoise trouvée au fond du lac Psyché.
ja: 姿見の湖で拾ったフッブート王国由来の遺留品

source: This well-worn broom has seen many a spring and summer in Slitherbough, swishing and sweeping, sweeping and swishing.
de: Ein alter abgenutzter Besen, der schon so manchen Stubenboden gereinigt hat.
fr: Un balai usé par les années.
ja: 使い古されて手に馴染むホウキ

source: This bulging sack makes a truly heinous squelching noise as you heft it over your shoulder.
de: Enthält die gesuchten Vorräte der Ondo. Die Lebern riechen alles andere als genießbar ...
fr: Un sac plein à craquer de foies de mnyiri.
ja: ムニリの肝が入った大きな袋

source: A decent-sized hunk of crystal alight with aetherial energies.
de: Ein schmaler Kristall, der von dem Rücken eines Gulg-Klopfers stammt. Milchige Schlieren in seinem Inneren deuten auf Ätherspuren hin ...
fr: Un amas d'éther cristallisé récupéré sur le dos d'un frappeur.
ja: ノッカーの背中から採取したエーテルを含有する結晶

source: Signed by Gerald and bearing the official seal of the Krakens, this contract officially authorizes trade with House Durendaire of Ishgard.
de: Dieser Vertrag autorisiert den Handel mit dem Haus Durendaire von Ishgard. Von Geralt unterschrieben und mit dem offiziellen Siegel der Bekümmerten Klabauter versehen.
fr: Un contrat signé par le capitaine de la Horde du kraken.
ja: 「百鬼夜行」のサインが入った交易契約書

source: Bearing the rose of House Haillenarte, this envelope contains an entreaty for cooperation in the restoration effort.
de: Die elegante Rose des Hauses Haillenarte ziert das wächserne Siegel dieses handgeschriebenen Briefs.
fr: Frappée du sceau des Haillenarte, cette lettre de Francel contient une demande de col<var 16 /var>la<var 16 /var>bo<var 16 /var>ra<var 16 /var>tion à la recon<var 16 /var>struc<var 16 /var>tion d'Azurée.
ja: アインハルト家の紋章が入った手紙

source: Though these scraps of wood are too small for construction, they can still be used in smaller applications.
de: Ein Bündel mit unter<var 16 /var>schied<var 16 /var>lich großen Holzstücken, vom letzten Wieder<var 16 /var>aufbauprojekt übrig geblieben.
fr: Des bouts de bois comme on en trouve partout sur le chantier d'Azurée.
ja: 復興事業の過程で出た不要な端材

source: Made with a time-honored Qitari recipe, this fertilizer has found favor with the denizens of Slitherbough.
de: Ein sehr wirkungsvoller Dünger, der von den Qitari in einem traditionellen Verfahren gewonnen wird.
fr: Un engrais ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment efficace dont seuls les Qitari ont le secret.
ja: キタリ族伝統の液体肥料

source: Exquisitely etched with the image of a Viis, this adornment is believed to be a relic of ancient Ronka.
de: Ein uralter Stein aus Jade, in den das Abbild einer Viis graviert ist.
fr: Le portrait d'une Viis est gravé sur cette pierre.
ja: ヴィース族の姿が彫られた翡翠の装飾品

source: If the value of a coffer's contents could be judged by its weight, you might think this one contained all the wealth of Ronka. Unfortunately, it might just as likely contain all the dirt.
de: Eine schwere Kiste mit Verzierungen im Ronka-Stil.
fr: Un coffre assez lourd datant de l'époque de Ronka.
ja: 重量感のあるロンカ風の箱

source: Large enough to comfortably hold a chicken─or a chicken-sized Lalafell, if the task required it.
de: Ein geräumiger Sack, in dem ein Huhn mit Leichtigkeit Platz hat.
fr: Un sac assez gros pour contenir une poule.
ja: ニワトリをすっぽりと覆うほど大きな麻袋

source: Judging by the sounds coming from this sack, the chicken inside has become quite comfortable in its new home.
de: Ein geräumiger Sack, in dem sich ein gackerndes, aber ansonsten friedliches Huhn befindet.
fr: La poule dans ce sac dort paisiblement.
ja: ニワトリが詰め込まれた麻袋

source: Among the Qitari, chicken eggs hold as much value as even the most precious of gemstones.
de: Eine Lieferung großer Hühnereier für die Ausgräber der Qitari.
fr: Un gros œuf qui fera le bonheur des explorateurs qitari.
ja: 発掘隊向けの大ぶりの鶏卵

source: Pounded into tiny fragments by your mighty hammer blows, this debris is ready for disposal.
de: Deine mächtigen Hammerhiebe haben aus diesem Trümmerteil kurzen Prozess gemacht. Jetzt muss die Kiste nur noch weggeschafft werden.
fr: Une caisse remplie de débris prêts à être jetés dans un dépotoir.
ja: 持ち運び可能な大きさに砕いた瓦礫片

source: Raw and unrefined, this material must be processed at a work station prior to use.
de: Ein Sack voller kleiner Steine. Das Material muss gesiebt werden, um ordentlichen Fugensand zu erhalten.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Masterfully processed by your hands, this repair material is ready for use.
de: Fein gesiebter Sand, der sich ausgezeichnet als Fugenfüller für eine gepflasterte Straße eignet.
fr: Un matériau transformé permettant d'effectuer des travaux de voirie.
ja: 職人の手で加工された土木用の資材

source: Raw and unrefined, this material must be processed at a work station prior to use.
de: Ein massiver Steinbrocken, den es in die richtige Größe zu sägen gilt.
fr: Un matériau brut qui peut être transformé sur un poste de travail.
ja: 物資集積場から回収した資材

source: Masterfully processed by your hands, this building material is ready for use.
de: Glatt, robust und in der richtigen Größe kann dieses Stück Stein nun zum Bauen verwendet werden.
fr: Un matériau transformé qui peut servir sur un poste d'assemblage.
ja: 職人の手で加工された建築用の資材

source: A colorful bounty of vegetables freshly harvested from the plots of Slitherbough.
de: Ein Korb voller frisch geerntetem Gemüse aus Schlangenzweig.
fr: De délicieux légumes en provenance de Serpentige.
ja: スリザーバウの畑で収穫された地野菜

source: A sachet holding a small amount of a herbal remedy traditionally favored by the Viis.
de: Eine Erkältungsmedizin der Viis aus Fanow.
fr: Un sac contenant des pilules contre la fièvre concoctées par les Viis.
ja: ヴィースたちの知恵で作られた風邪薬

source: Decorative eggs blessed by the elementals of the Twelveswood, each housing a lightly sweetened cookie inside.
de: Ein verziertes, großes Ei, das mit handgemachten Keksen gefüllt ist. Alle Zutaten sind Gaben von den Gebietern des Waldes und mit deren Segen versehen.
fr: Des œufs contenant des biscuits faits maison, préparés avec la bénédiction des esprits de la Sylve.
ja: 手製のクッキーが入った大精霊に祝福された飾りタマゴ

source: Decorative eggs slippery to the touch, each housing a golden hairpin with an egg motif inside.
de: Ein vor Öl triefendes, großes Ei, das mit von der Wundereiersuche inspirierten Accessoires gefüllt ist.
fr: Des œufs outrageusement vernis contenant divers bijoux fantaisie.
ja: タマゴ型アクセサリーが入った油まみれの飾りタマゴ

source: The size of these decorative eggs makes them stand out from the rest.
de: Ein reichlich mit Keksen gefülltes großes Ei.
fr: Des œufs de bonne taille renfermant moult cadeaux.
ja: プレゼントが入ったひときわ大きな飾りタマゴ

source: A fine powder blended in the Near Eastern island nation of Radz-at-Han designed to promote aetherial conductivity.
de: Dieses Pulver aus Radz-at-Han weist eine extrem hohe Ätherdichte auf.
fr: Cette poudre provenant de Radz-at-Han est constituée d'écailles ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment fines. Elle conduit l'éther bien mieux que la plupart des matériaux connus.
ja: 近東の都市ラザハンで精製されたエーテル伝導率の高い粉末

source: Documents detailing the Scions' planned operations for the next several weeks.
de: In diesem wichtigen Planungsdokument sind Einzelheiten über den Umzug des Hauptquartiers des Bunds der Morgenröte festgehalten.
fr: Une lettre expliquant en détail le projet d'installation du quartier général des Héritiers de la Septième Aube.
ja: 暁の血盟本部の移設計画が記された書簡

source: The legacy of Minfilia's father, who perished in the parade incident of 1562 when a goobbue broke free of its magical fetters and ran amok through the streets of Ul'dah. Contains a wealth of stolen imperial research on the primals, as well as other information which has yet to be deciphered.
de: In diesem Heft sammelte Minfilias Vater Warburton wichtige Spionageinformationen der Ala Mhigo-Be<var 16 /var>freiungs<var 16 /var>armee über die Garlear.
fr: Ce carnet, rédigé par le défunt père de Minfilia, renferme de précieuses in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les Primordiaux ainsi que d'autres mystères qui n'ont pas encore été résolus.
ja: ミンフィリアの父、ウォーバートンの手帳。反帝国活動家が調べた情報が綴られている

source: A hammer designed to fit in the claws of any enterprising dragon or dragonet wishing to learn the fine art of crafting.
de: Ein extra für Ehll Tou gefertigter Hammer, der für Drachenklauen geeignet ist.
fr: Un marteau qu'Arvide a spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment fabriqué pour Ehll Tou.
ja: エル・トゥのために作られた専用のハンマー

source: Though too small for normal consumption, these grapes are suitable for making wine and medicine.
de: Diese Trauben sind so klein wie Pfefferkörner und als Speise ungeeignet. Sie finden jedoch als alchemistische Zutat Verwendung.
fr: Ces grains de raisin sont trop petits pour être consommés tels quels, mais ça ne les rend pas inutiles pour autant.
ja: 食用にするには実が小さなグレープ

source: Filled with an alchemical mixture that gives off a balmy heat, this pouch provides a portable source of warmth, and is incidentally ideal for luring vampire bats.
de: Eine Eigenkreation Chessamiles, die bestimmte Fledermäuse anlocken soll.
fr: Cette vieille chaufferette émet encore juste assez de chaleur pour atteindre la température de la peau d'un être humain.
ja: 人肌に近い熱を発する使い古しのカイロ

source: The razor-sharp fang of a vampire bat, used to tally kills in your friendly contest with Alisaie.
de: Der Fangzahn einer norvrandtschen Vampirfledermaus. Gar nicht so einfach, diese Trophäen den Fledermäusen zu ziehen!
fr: Une paire de crocs acérés de chauve-souris vampire.
ja: ヴァンパイアバットの鋭い牙

source: Created by an Archon who devoted himself to the study of sustenance, this bread, infused with pulverized fish and vegetables, is extremely nutritious...assuming one can get past the taste.
de: Ein typisches Leinbrot, wie es in Sharlayan üb<var 16 /var>lich<var 16 /var>er<var 16 /var>wei<var 16 /var>se gegessen wird. Das Brot ist zwar sehr sättigend, gilt aber auch als besonders mehlig, trocken und wenig schmackhaft.
fr: Aucun Sharlayanais n'ignore le goût de ce pain. De même, chacun d'entre eux sait qu'on ne peut le finir sans une cruche d'eau bien remplie à proximité.
ja: 栄養学の賢人が考案したパン。生地に魚や野菜の粉末が練り込まれており、異様に栄養価が高く、異常に不味い

source: A Crystal of Light believed to have belonged to Ardbert. Though it has lost its radiance, you would swear that a faint light still shines at its core, as if to remind you that hope never dies.
de: Ardberts erloschener Lichtkristall. Auch wenn er keine Strahlkraft mehr besitzt, so glaubst du trotzdem in seinem Inneren einen Funken Hoffnung zu erkennen.
fr: Le cristal de Lumière ayant jadis appartenu à Ardbert. Même s'il a perdu de son brillant, une lueur d'espoir semble toujours battre en son sein.
ja: アルバートが遺した光のクリスタル。輝きを失えども、その内には希望の光が見える気がする

source: Legend says that Eorzea was once inhabited by a race of tiny creatures called brownies, and they would use the spores of this particular mushroom to paint their faces for battle.
de: Der Legende nach war Eorzea einst die Heimat eines Volkes von winzigen Kreaturen, die sich Rothüte nannten. Sie haben angeblich die Sporen dieses Pilzes dazu verwendet, um Kriegsbemalung für ihre Gesichter herzustellen.
fr: Un gros champignon de couleur variable pouvant aller de l'ochracé jaunâtre au violet, ou encore au vert olive.
ja: 大ぶりのベニイロタケ

source: The wooden tub entrusted to you at Buscarron's Druthers is now filled to the brim with cool river water.
de: Der Holzbottich aus Buscarrons Horst ist bis zum Rand mit kühlem Flusswasser gefüllt.
fr: Un baquet en bois et en fer rempli d'eau puisée dans la rivière.
ja: 川の冷水で満たされた木製の桶

source: If one were so inclined, the freshness of this egg could be checked by placing it in a container of water. Were it to lay on its side, it is almost certainly fresh. Should the egg float, however, it may be possessed by a voidsent and should be smashed with extreme prejudice.
de: Kyokyoroon isst nichts lieber als ein frisch gelegtes Hühnerei. Ob roh oder gebraten, das bleibt wohl sein Geheimnis.
fr: Un œuf de poule fraîchement pondu, le péché mignon de Kyokyoroon.
ja: キョキョルンの大好物である新鮮な鶏卵

source: A weathered brass earring fitted with a polished scarlet stone. A favorite of the forgetful Qiqirn Teteroon.
de: Ein verschlissener Messing-Ohrring mit einem polierten Scharlach-Stein. Ein Lieblingsstück des vergesslichen Qiqirn Teteroon.
fr: Une boucle d'oreille ornée d'une pierre écarlate oubliée par Teteroon.
ja: きれいな紅石の耳飾り。テテルンの忘れ物

source: It takes almost a full year for a coeurl to grow its first whiskers. It took less than a minute to remove it.
de: Es dauert fast ein Jahr, bis einem Coeurl die ersten Schnurrhaare wachsen. Es hat weniger als eine Minute gedauert, sie zu entfernen.
fr: Un poil arraché au pelage d'un jeune coeurl.
ja: クァール・パップから切り取られた髭

source: An exceptionally large egg with a seemingly unbreakable shell. When it hatches, the baby adamantoise that emerges will likely be as large as a hound.
de: Die Schale dieses riesigen Eis ist beinahe unzerbrechlich.
fr: Un œuf d'adamankhélone d'une taille ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>re.
ja: 巨大アダマンタスが産んだ格別に大きな卵

source: An order made out to Wineport vintner Shamani Lohmani.
de: Eine Bestellung an den Winzer Shamani Lohmani in Weinhafen.
fr: Une commande de bouteille de vin destinée à Shamani Lohmani.
ja: シャマニ・ローマニ宛のワインの注文票

source: Unlike carpenter's chisels which have flat heads, the bull-point chisel has a pointed one and is used by expert goldsmiths to perforate soft metals.
de: Während die Meißel von Handwerkern flache Köpfe haben, ist dieser Meißel spitz und wird von erfahrenen Goldschmieden zum Bearbeiten weicher Metalle eingesetzt.
fr: Un burin permettant d'effectuer du travail de haute précision.
ja: 先端がものすごく細いタガネ

source: This tool is oft employed by goldsmiths or clockwork engineers to seize and manipulate minuscule pieces of wire.
de: Dieses Werkzeug wird von Goldschmieden und Uhrenmechanikern zum Ergreifen und Bearbeiten von winzigen Drähten verwendet.
fr: Une pince destinée à saisir des pièces de très petite taille.
ja: 精密な部品をつまめるヤットコ
