Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Although the silver is somewhat tarnished, it may still appeal to collectors of rare coins.
de: Eine alte Silbermünze aus einem fremden Land.
fr: Une vieille pièce d'argent ayant servi autrefois de monnaie en Occident.
ja: 古びた西方の銀貨

source: A snack popular around the Ruby Sea. The inedible parts can be used in soup stock.
de: Ein getrockneter Fisch aus dem Dorf Isari.
fr: Un poisson péché au village d'Isari.
ja: イサリ村で作られた干物

source: Keeps fish in, lets water out. The weaving is of questionable quality, as if it were produced in a hurry.
de: Ein geflochtener Korb zur Aufbewahrung von Fisch aus dem Dorf Isari.
fr: Un panier de poissons fabriqué au village d'Isari.
ja: イサリ村で作られた魚籠

source: Each piece has been slotted together perfectly, making it watertight.
de: Ein aus Holz gedrechselter Eimer aus dem Dorf Isari.
fr: Un baquet fabriqué au village d'Isari.
ja: イサリ村で作られた木桶

source: A lunar orb shines in the ocean depths as the moon in the night sky. Perfectly spherical, and glowing with an undying inner light.
de: Ein rundes Bruchstück von einem größeren Kristall, das ein schwaches, silbriges Licht ausstrahlt.
fr: Une petite pierre qui émet une lueur semblable à celle de la lune.
ja: ほんのり光る結晶の欠片

source: The short fuse causes a detonation seconds after it is lit. Those who fail to retreat to a safe distance rarely live to regret it.
de: Der Sprengstoff wurde von Piraten der Konföderation entwickelt.
fr: Un explosif fabriqué par les pirates de la Confédération.
ja: 海賊衆が製作した発破

source: A seemingly worthless pile of floating junk.
de: Der Gegenstand trieb einsam auf der Rubinsee. Woher er wohl stammt?
fr: Un tas de débris trouvé dans la Mer de Rubis.
ja: 紅玉海を漂っていた漂流物

source: Blood oranges can only be grown in certain climates, making them highly sought after.
de: Saft aus seltenen Blutorangen. Um ein Vielfaches teurer als gewöhnlicher Orangensaft.
fr: Un délicieux jus d'orange sanguine fraîchement pressé.
ja: 希少なブラッドオレンジを絞ったフレッシュジュース

source: Astronomical prices are charged for Othardian oranges, although only a true connoisseur could tell the difference from those grown in Eorzea.
de: Saft aus dem Fernen Osten. Exotisch und lecker.
fr: Les oranges qui ont été pressées pour obtenir ce jus sont d'une variété exclusivement cultivée sur le continent d'Othard.
ja: 東方原産の果物、みかんを絞ったフレッシュジュース

source: A slippery object that looks to have spent a considerable time inside a giant clam.
de: Der Gegenstand lag einige Zeit in einer Riesenvenusmuschel und ist von einer dicken Kruste überzogen, wodurch er kaum zu erkennen ist.
fr: Un objet gluant trouvé à l'intérieur d'un oshakogai.
ja: オオシャコガイから採取したヌルついた漂流物

source: A ruby shrimp so fresh it's still kicking─just the way tatsunoko like it.
de: Tatsunoko lieben besonders lebhafte Garnelen.
fr: Une crevette bien dodue très appréciée des tatsunoko.
ja: タツノコが好む活きのいい紅玉海老

source: Bursting with flavor, these tiny eggs are a sought-after delicacy in the Far East.
de: Frische, schmackhafte Fischeier eines Tatsunoko.
fr: Un amas de petits œufs de tatsunoko.
ja: プチプチとしたタツノコの魚卵

source: Finest quality rice wine sourced from Hingashi.
de: Dieser Wein wurde in Hingashi aus vergorenem Reis hergestellt.
fr: Un délicieux saké brassé en Hingashi.
ja: ひんがしの国で作られた米酒

source: A small but potent explosive of Confederate-make.
de: Eine von der Konföderation für den Schiffskampf hergestellte Wurfgranate.
fr: Des bombes fabriquées par les pirates de la Confédération.
ja: 海賊衆が製作した爆弾

source: A giant even among its sizable kind, this octopus is certain to please the palates of the good folk of Kokajiya.
de: Ein frisch gefangener, besonders großer Koromo-Oktopus für das Kokajiya.
fr: Un poulpe frais destiné à être offert aux forgerons de Kokajiya.
ja: 小鍛冶屋に届けるための新鮮なオオコロモダコ

source: A bitter concoction possessing a corrective effect on unruly rays.
de: Ein sehr bitter schmeckendes Medikament zur Besänftigung von allzu abenteuerlustigen Streifenrochen.
fr: Un calmant pour raies rayées mis au point par les Kojin.
ja: 碧甲羅が調合したとても苦い丸薬

source: A letter from Sarisha to her daughter Alpa.
de: Ein Brief der Brutmutter der Vira an ihre Tochter Alpa.
fr: Une lettre que Sarisha a écrite à sa fille, Alpa.
ja: サリーシャが娘アルパに宛てた手紙

source: Pickled seaweed made with a secret Blue Kojin recipe.
de: Eingelegtes Seegras nach einem geheimen Rezept der Blaupanzer.
fr: Des algues saumurées préparées dans la plus pure tradition kojin.
ja: 碧甲羅秘伝の製法で作られた海藻の漬け物

source: A finely crafted and well-maintained bow stolen by the Red Kojin.
de: Dieser Bogen gehört dem Qestir-Jungen Uchikin<var 1D /var>- ein Umstand, den die räuberischen Rotpanzer geflissentlich ignorierten.
fr: Le fameux arc d'Uchikin. Il avait été dérobé par les Kojin rouges.
ja: 紅甲羅に奪われたウチキンの弓

source: A heavy pouch containing recompense for services rendered to the East Aldenard Trading Company.
de: Ein schwerer Beutel, der die Entlohnung für Dienste für die Ostaldenard-Handelsgesellschaft enthält.
fr: Une bourse pleine de gils reçue d'un re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant de la Firme du commerce de l'Aldenard oriental.
ja: 東アルデナード商会から預かった、ずしりと重い銭袋

source: These grenades supposedly contain less than the standard amount of explosive powder.
de: Eine garleische Granate, aus der angeblich ein Teil des Sprengstoffs entfernt wurde.
fr: Une grenade garlemaldaise fabriquée en l'an 42 du calendrier impérial.
ja: 帝国暦42年式の手投げグレネード

source: A crudely penned but well-intended invitation to a dinner party.
de: Eine mit grober Hand geschriebene, aber gut gemeinte Einladung zu einem Festessen.
fr: Une invitation pour un banquet chez les garde-frontières de la Velodyna.
ja: アルパが記した慰労会への招待状

source: A seemingly simple stone the Ananta believe grants visions of the future.
de: Mit solchen Steinen versuchen die Ananta, die Zukunft vorherzusagen.
fr: Une pierre utilisée en lithomancie par les Anantas.
ja: アナンタ族が占いに使うという石

source: The kiln-fired armor plating used on most Garlean warmachina.
de: Die besonders widerstandsfähige Panzerplatte aus Cermet war an einer garleischen Kriegsmaschine verbaut.
fr: Un morceau de blindage en cermet récupéré sur une épave d'arme magitek.
ja: 魔導兵器の残骸から採取したサーメットの装甲片

source: A tonic with supposedly unrivaled preservative properties crafted by the Ananta.
de: Ein traditionelles Heilmittel der Ananta zur Stärkung von Körper und Geist.
fr: Un engrais puissant dont seules les Anantas ont le secret.
ja: アナンタ族伝統の活力液

source: The spongy remains of a wooly mossling.
de: Das flauschige Moos eines Mooslings lässt sich gut zu Stoffen verarbeiten.
fr: Une corbeille remplie de mousse de moussemousse.
ja: 魂の抜けたモスモスの塊

source: A rare, sweet-smelling mushroom that grows only in the arid lands of Virdjala.
de: Dieser aromatische Pilz wächst an umgestürzten Bäumen in Virdjala.
fr: Un champignon riche en arômes qui ne pousse qu'à Virdjala.
ja: ヴィルジャラの涸れ谷に生息する芳しいキノコ

source: Tender meat cut from a wild gazelle.
de: Schmackhaftes und nahrhaftes Fleisch aus der Hinterkeule einer Gazelle.
fr: Un morceau de viande assez coriace sous la dent.
ja: ガゼルの張りのある股肉

source: The powder in this sack has an indescribable, nostril-searing odor.
de: Das ätzend stinkende Pulver wird verwendet, um Rauchzeichen zu geben.
fr: Un sac rempli d'un combustible inconnu à l'odeur quasi insoutenable.
ja: 耐えがたい臭いのする袋

source: When applied directly to the eye, this crimson concoction is said to induce a trembling weakness.
de: Bei Anwendung am Auge verursacht diese blutrote Tinktur einen plötzlichen Schwächeanfall.
fr: Un collyre spécial aux propriétés irritantes et lacrymogènes.
ja: 刺激物を大量に含んだ紅色の目薬

source: Drawn from the shallows of Loch Seld, this salt-laden water is blessed with purifying properties.
de: Dieses Wasser aus den salzigen Tiefen des Seldsees verfügt über reinigende Eigenschaften.
fr: Cette saumure dédiée aux exorcismes contient de l'eau du lac Seld.
ja: ロッホ・セル湖で採水された清めの塩水

source: Dried plant cuttings suitable for marid consumption.
de: Getrocknete Pflanzen, die sich als Futter für Mariden eignen.
fr: Une poignée de fourrage séché destiné à nourrir les marids.
ja: マーリドに食べさせるための干し草

source: A type of explosive that is as loud as it is destructive.
de: Ein Sprengstoff, der genauso laut wie zerstörerisch ist.
fr: <var 1A 02 /var>“Avertissement<var 1D /var>: se tenir éloigné lors de la détonation. Tous frais médicaux engendrés par une perforation des tympans sont à la charge de l'utilisateur.”<var 1A 01 /var>
ja: 大きな音を鳴らすための発破

source: So filthy it makes you want to cry.
de: So verdreckt, dass einem die Tränen kommen.
fr: Eshana vous a dit qu'il s'agissait d'un drap, mais dans son état actuel, vos yeux refusent de le croire.
ja: 絶望的に汚れたシーツ

source: So dirty it makes you want to laugh.
de: So schmutzig, dass man darüber lachen muss.
fr: Cette pièce de tissu pourrait être un drap, mais impossible qu'il ait un jour été blanc.
ja: 極めて汚れたシーツ

source: Most people would consider it clean enough. You are not most people.
de: Die meisten Leute würden es für sauber genug halten. Aber du bist nicht so wie die meisten.
fr: Vous l'avez pourtant lavé déjà deux fois, mais ce drap reste le linge le plus sale que vous ayez vu.
ja: 真に汚れたシーツ

source: So clean you can almost hear it squeak.
de: So sauber, dass man es beinahe vor Glück jauchzen hört.
fr: L'eau pure du ruisseau aux Mirages et vos larmes de désespoir ont rendu à ce drap sa blancheur d'autrefois.
ja: すっかり汚れが討滅されたシーツ

source: An unappetizing cut of gazelle meat not fit for the dining table.
de: Ein unappetitliches Stück Gazellenfleisch, das man niemandem mehr vorsetzen würde.
fr: Ce morceau de viande peut sembler avarié pour beaucoup, mais un sarcosuchus ne réfléchira pas une seconde avant de se jeter dessus pour l'avaler tout rond.
ja: 食用に適さないガゼルの屑肉

source: Quality lard harvested from a sarcosuchus.
de: Hochwertiges Fett von einem Sarchosuchus.
fr: Un sac étanche rempli à ras bord de la graisse visqueuse d'un sarcosuchus.
ja: ベトベトしたサルコスクスの油脂

source: A medicinal herb from the forests of East End that smells strangely of fish.
de: Ein Heilkraut aus dem Ostend-Mischwald, das seltsam nach Fisch riecht.
fr: Une feuille provenant d'une plante appelée menthe poisson et qui aurait des vertus médicinales.
ja: 薬の材料となるギョセイソウの葉

source: A strong-smelling salve made of fish mint believed to be good for the skin.
de: Eine stark riechende Salbe aus Molchschwanz-Blättern, die gut für die Haut sein soll.
fr: Une pommade préparée à partir de feuilles de menthe poisson.
ja: ギョセイソウの葉が含まれた軟膏

source: An alchemic concoction crafted by the Ananta for the preservation of plants.
de: Ein alchemistisches Gebräu, das die Ananta zur Erhaltung von Pflanzen hergestellt haben.
fr: Une substance alchimique qui permet de préserver les végétaux.
ja: 錬金術で調合した植物保存剤

source: This once-delicate flower has been hardened, making it easier to transport.
de: Diese eigentlich empfindliche Pflanze wurde gehärtet, um sie leichter transportieren zu können.
fr: Un œillet gyrabanien en pleine floraison et dont les pétales sont en parfait état.
ja: 満開に咲き誇ったナデシコ

source: A plump, sweet-smelling nectarine.
de: Plump, süß und wunderbar saftig.
fr: Une nectarine juteuse au parfum sucré.
ja: 甘く瑞々しいネクタリンの果実

source: A gravelly ointment prepared by the Ananta.
de: Eine raue Heilsalbe, die von den Ananta hergestellt wurde.
fr: Une pommade aux vertus apaisantes préparée grâce au savoir-faire des Anantas.
ja: ジャリジャリとしたアナンタ製の塗り薬

source: A pale orange rock of clay-like composition.
de: Ein dunkelgraues, lehmartiges Gemisch.
fr: Une boue trouvée près du ruisseau aux Mirages et qui aurait des vertus médicales.
ja: 医療用の良質な泥岩

source: These strong, supple feathers would make for perfect arrow fletching.
de: Diese starken, geschmeidigen Federn eignen sich perfekt für die Befiederung von Pfeilen.
fr: Un sac contenant des plumes prélevées sur des cadavres de gaganas et qui serviront par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment à l'empennage de flèches.
ja: 大量のガガナの羽根が入った袋

source: A slip of paper signed by the royal seneschal, redeemable for Little Ladies' Day novelties.
de: Ein vom königlichen Diener ausgestellter Coupon, der dich als Teilnehmer des diesjährigen Prinzessinnenfestes ausweist.
fr: Une lettre du sénéchal royal à échanger contre les accessoires utilisés lors du concert des Églantines.
ja: 執事王が発行したプリンセスデー参加の証

source: Three eye-catching ensembles crafted as homages to the Songbirds.
de: Ein Set Fankleidung in den drei Farben der Singdrosseln.
fr: Une malle contenant trois costumes à votre taille pour vous parer aux couleurs de votre Églantine préférée.
ja: プリンセスデーのために特注された三歌姫応援用の衣装

source: Years of tarnish and rust have made this necklace unwearable.
de: Eine schmutzige, alte Halskette.
fr: Un vieux collier rouillé.
ja: 薄汚れた古いネックレス

source: Only years of exposure to the elements could account for the weathered state of these earrings.
de: Ein Paar schmutziger, alter Ohrringe.
fr: Une vieille boucle d'oreille ternie.
ja: 薄汚れた古いイヤリング

source: A set of rods crafted at the behest of the royal seneschal that can glow in three colors─red, blue, and yellow.
de: Von den Alchemisten angefertigte Stäbe, die in den drei Farben der Singdrosseln leuchten können. Wofür Magitek nicht alles gut ist!
fr: Une caisse remplie de bâtons lumineux de trois couleurs différentes pour représenter chacune des Églantines.
ja: 錬金術師ギルド製の手持ち照明具。三歌姫応援用に製作された

source: A beautifully gilded and decorated Hatching<var 1F /var>tide egg.
de: Ein wunderschönes und aufwendig verziertes Ei zur Feier der Wundereiersuche.
fr: Un œuf richement peint et ornementé à l'occasion d'une fête tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le.
ja: 美しく色づけされた飾りタマゴ

source: A fragment of rock that shimmers when exposed to light.
de: Ein Bruchstück aus hartem Gestein, das im Licht herrlich funkelt.
fr: Un petit fragment de roche par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement brillant.
ja: キラリと輝く石片

source: This small clump of dark hair seems coarse enough to scour pans.
de: Ein Büschel aus pechschwarzen, zotteligen Haaren.
fr: Une touffe de poils noirs si raides qu'ils en sont presque coupants.
ja: 硬くゴワゴワとした黒い獣毛

source: An armful of decorated eggs, reclaimed by the spriggan known as “Riggy.”
de: Die gestohlenen Saliah-Eier wurden von dem Spriggan Riggy zurückgeholt.
fr: Une certaine quantité de Prœufs récupérés par Riggy.
ja: 奪還した飾りタマゴ

source: A letter penned by Lord Hien himself and addressed to Slafborn of Revenant's Toll.
de: Ein Dankesschreiben von König Hien an die Siedler in Geisterzoll.
fr: Une promesse de dons adressée à la guilde des aventuriers du Glas des revenants.
ja: ヒエンが記したレヴナンツトール開拓団の長に宛てた書簡

source: A crudely drawn sketch of the environs of Thanalan.
de: Eine Zeichnung, die das namenlose Mädchen angefertigt hat.
fr: Une peinture sommaire de la route qu'empruntait la mystérieuse demoiselle quand elle a perdu ses précieux bijoux.
ja: 名無しの少女が手書きしたものと思しき風景画

source: Legends in countless cultures tell of sacred relics that bring death and misfortune to those foolish enough to unleash their magicks. Fortunately, that duty falls to Soroban.
de: Eine Schatulle, die du im Kompass der Schwalbe gefunden hast.
fr: Un mystérieux coffre au trésor obtenu au Compas de l'Hirondelle.
ja: ガンエン廟で手に入れた風水玉手箱

source: A bag containing one adult Namazu. Emits a gentle moan when jostled.
de: Ein großer Beutel, in dem du den erschöpften Namazuo trägst, den du in der Azim-Steppe gefunden hast.
fr: Un Namazu très affaibli que vous avez trouvé dans la Steppe d'Azim.
ja: アジムステップで拾った行き倒れのナマズオ

source: Brightly colored festival attire, for when one's usual apron simply will not do. Namazu-sized headband included.
de: Eine Kombination aus Happi und Hachimaki, im Design von Hingashi, speziell für das Fest der Großen Flosse hergestellt.
fr: Un ensemble d'habits festifs destinés à être portés lors de la grande frairie namazu. Il comprend notamment un happi et un hachimaki.
ja: 特製ハッピやハチマキを含む大鯰大祭向けの装束一式

source: A bag containing the Namazu artisan Gyoshin. Smells of fish.
de: Gyoshin hat es sich in diesem Beutel bequem gemacht.
fr: Un sac poisseux et nauséabond à l'intérieur duquel se trouve Gyoshin.
ja: ギョシンが詰まった生臭い袋

source: A bag once again occupied by Gyoshin. The fish smell is likely to linger no matter how hard you scrub.
de: Gyoshin hat es sich in diesem Beutel bequem gemacht.
fr: Un sac poisseux et nauséabond à l'intérieur duquel se trouve Gyoshin.
ja: ギョシンが詰まった生臭い袋

source: Gyorin brought this first-rate wood all the way from Yanxia, presumably assisted by some hired help.
de: Ein zum Bauen geeigneter Holzbalken, den du von Gyorin erworben hast.
fr: Un morceau de bois reçu de la part de Gyorin.
ja: ギョリンからもらった木材

source: The original owner of this fine horn would have held a high position in his herd's hierarchy.
de: Das große Horn stammt wohl von einem äußerst stattlichen Dzo.
fr: Une énorme corne qui ornait autrefois la tête d'un hainag.
ja: ケナガウシの巨大な角

source: Beans are added to the brew to create an aroma the kami find irresistible, or so it is believed.
de: Traditionell von den Mol aus Bohnen und anderen Pflanzen der Azim-Steppe aufgebrühter Tee.
fr: Une tasse de thé traditionnel mol préparé dans les règles de l'art.
ja: モル族の伝統的な技法で淹れられた豆茶

source: A fusion of both traditional Namazu cooking and “civilized” seasoning methods, this signature festival dish is tragically unappetizing in appearance, but exotic in aroma.
de: Ein kulinarischer Gaumenschmaus, den du zusammen mit dem Namazuo-Gourmet kreiert hast.
fr: Un classique de la cuisine namazu, d'aspect peu ragoûtant mais à la saveur unique.
ja: 料理好きのナマズオが調理した見るも無惨な創作名物料理

source: Crudely designed tubes filled with firesand that, when thrown on the ground, flash brightly and produce a loud crackling noise.
de: Dieser Feuerwerkskörper soll die Eigenschaft besitzen, böse Geister zu vertreiben.
fr: Selon certaines croyances, les effets pyrotechniques des pétards pourraient chasser les mauvais esprits.
ja: 魔を祓う効果があるという爆竹

source: At a glance it seems to be little more than mud, but the apothecary guarantees it will put the pep back in the Namazu's step.
de: Das Wasser sieht nicht gerade appetitlich aus, wirkt aber auf Namazuo sehr erfrischend.
fr: De loin comme de près, cette mixture soit-disant revigorante ne ressemble qu'à de la boue...
ja: 世にも不思議な元気が出る泥水

source: These gifts are simple enough for the Uyagir to accept, and were clearly crafted with much care by a sensitive soul.
de: Eine bescheidene Aufmerksamkeit in schlichter Verpackung.
fr: Un cadeau très modeste destiné aux Uyagir.
ja: ウヤギル族に贈る質素な粗品

source: The preferred fodder of happy bunnies throughout the Forbidden Land.
de: Du glaubst, einige Knabberspuren an der Möhre zu entdecken, die dir der Glückshase freund<var 16 /var>li<var 16 /var>cher<var 16 /var>wei<var 16 /var>se überlassen hat.
fr: Un légume-racine orange vif. Les lapins du bonheur n'y résistent pas.
ja: しあわせうさぎが好む朱色の根菜

source: Or at least it appears that way...
de: Zumindest erweckt die Flasche diesen Anschein<var 1D /var>...
fr: Cette bouteille du célèbre grand cru de Léa Mundis contient en réalité un vin de Kugane qui, sans être mauvais, n'a rien d'ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nel.
ja: 中身が詰め替えられたダルマスカワインの瓶

source: This unblemished earth crystal is the main component used in the ritual the kobolds perform to summon Titan.
de: Ein Erdkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Kobolde, um ihren Primae Titan zu beschwören.
fr: Un cristal de terre d'une rare pureté que les Kobolds utilisent pour invoquer leur Primordial, Titan.
ja: コボルド族がタイタンの召喚に用いる、超高純度の土属性クリスタル

source: This unblemished water crystal is the main component used in the ritual the Sahagin perform to summon Leviathan.
de: Ein Wasserkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Sahagin, um ihren Primae Leviathan zu beschwören.
fr: Un cristal d'eau d'une rare pureté que les Sahuagins utilisent pour invoquer leur Primordial, Léviathan.
ja: サハギン族がリヴァイアサンの召喚に用いる、超高純度の水属性クリスタル

source: This unblemished fire crystal is the main component used in the ritual the Amalj'aa perform to summon Ifrit.
de: Ein Feuerkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Amalj'aa, um ihren Primae Ifrit zu beschwören.
fr: Un cristal de feu d'une rare pureté que les Amalj'aa utilisent pour invoquer leur Primordial, Ifrit.
ja: アマルジャ族がイフリートの召喚に用いる、超高純度の火属性クリスタル

source: This unblemished wind crystal is the main component used in the ritual the Ixal perform to summon Garuda.
de: Ein Windkristall von absoluter Reinheit. Kristalle dieser Art verwenden die Ixal, um ihren Primae Garuda zu beschwören.
fr: Un cristal de vent d'une rare pureté que les Ixali utilisent pour invoquer leur Primordiale, Garuda.
ja: イクサル族がガルーダの召喚に用いる、超高純度の風属性クリスタル

source: A portion of the powder in these explosives will have been emptied out. Probably.
de: Handgranaten aus dem Jahr 42 garleischer Zeitrechnung.
fr: Des grenades garlemaldaises fabriquées en l'an 42 du calendrier impérial.
ja: 帝国暦42年式の手投げグレネード

source: These tiny bombs envelop the target in an eldritch smoke that, by means known only to the pumpkin-headed apparition, dispels curses of transformation.
de: Hüllt das Ziel in rauchigen Rauch, der 99 % aller Ver<var 16 /var>wand<var 16 /var>lungen aufhebt.
fr: Une bombe fumigène capable de rendre à une personne sa véritable apparence.
ja: 対象をふしぎな煙で包む。変化を見破る効果がある

source: Meticulously crafted and exorbitantly priced, the conductor's weapon of choice offers no discernible advantages over a simple stick, or even an extended finger.
de: Ein zu einem exorbitanten Preis meisterhaft angefertigter Stab, der für das Dirigieren gegenüber einem einfachen Stock jedoch keinerlei Vorteile bietet.
fr: Une baguette de direction façonnée par la guilde des menuisiers de Gridania spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour la chorale de la fête des étoiles.
ja: 木工師ギルド特製の指揮棒

source: No traditional Ishgardian choir is complete without these loose-fitting garments. Some claim that looking the part is the first step to sounding the part.
de: Ein traditionelles Ishgarder Gewand. Da Kleider bekanntlich Leute machen, ist dies die halbe Miete für den Chor.
fr: Des costumes de choriste aux couleurs de la fête des étoiles cousus spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour l'occasion par la guilde des couturiers d'Ul'dah.
ja: 裁縫師ギルド特製の衣装一式

source: A fantastical flute that, when played, is believed to summon the Kamuy of the Nine Tails.
de: Neun Zungen, um den neunschwänzigen Kamuy zu rufen.
fr: Ce sifflet permet d'appeler le kamuy à neuf queues.
ja: 九尾を呼び寄せるための魔笛

source: An almost adequate map of New Gridania covered in mysterious lettering that supposedly leads the way to the gilded tourmaline egg.
de: Die Buchstaben auf dem Blatt Papier geben angeblich einen Hinweis darauf, wo Riggy das Saliah-Ei versteckt hat.
fr: Un papier remis par Nonotta. L'emplacement du Prœuf ambré y serait inscrit.
ja: ノノッタから渡された謎めいた紙。 琥珀色の飾りタマゴの在処が記されているらしい。

source: While the exact materials used in its crafting are unclear, they almost certainly do not include tourmaline. Some of the details do appear to be rendered in gold, however.
de: Ein besonders aufwendig verziertes, hellblaues Saliah-Ei.
fr: Un œuf d'une teinte bleutée assez claire.
ja: 浅葱色に光る飾りタマゴ。

source: This otherwise serviceable map of Old Gridania is almost entirely obscured by bizarre lettering, which supposedly contains a vital clue to the whereabouts of the gilded topaz egg.
de: Die Buchstaben auf dem Blatt Papier geben - diesmal wirklich - einen Hinweis darauf, wo Riggy das bernsteinfarbene Saliah-Ei versteckt hat.
fr: Un autre papier remis par Nonotta. Cette fois-ci c'est sûr, ce papier permet de trouver le Prœuf ambré.
ja: ノノッタから渡された二枚目の謎めいた紙。 今度こそは琥珀色の飾りタマゴの在処が記されているらしい。
