Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau avancé, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行の手配書（難易度：★★★）

source: A parchment bill notarized by the Clan Centurio stating the reward for the slaying of a certain notorious and deadly monster.
de: Eine Lizenz des Clans Centurio für die Jagd auf Hochwild. Die Lizenz enthält Informationen zum Jagdziel und seinem Revier.
fr: Ce document, émis par le clan Centurio, précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記されたクラン・セントリオ発行の手配書

source: An official-looking document, complete with a wax seal and the signature of Alchemists' Guild guildmaster Severian in what appears to be...blood (or perhaps simply red ink).
de: Der Brief ist mit dem offiziellen Siegel der Alche<var 16 /var>misten<var 16 /var>gilde versiegelt.
fr: Cette lettre cachetée contient un rapport d'expertise rédigé par Severian.
ja: セヴェリアンが記した鑑定書が入った封書

source: Strange glyphs and seemingly random markings clutter what appears to be a map of Silvertear Falls and the outlying areas.
de: Die Karte von Mor Dhona ist mit geheimen Zeichen markiert.
fr: Cette carte re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant la région du Mor Dhona est couverte de symboles étranges.
ja: 謎の文字列が記されたモードゥナの地図

source: Though labeled a crozier by the Sons of Saint Coinach who unearthed the relic, it is unlikely this crooked staff was used for religious purposes, as it is well documented that most late Third Astral Era Allagans abandoned the theological in order to pursue the technological.
de: Die Sankt Coinach-Stiftung, die diesen Zeremonienstab ausgegraben hat, ordnet ihn der allagischen Zivilisation zu.
fr: Un bâton découvert par les archéologues de la Fondation de Saint-Coinach dans des vestiges de l'ancien empire d'Allag.
ja: 聖コイナク財団が発掘した古代アラグ文明の錫杖

source: A mundane account of daily occurrences in the life of a man now believed dead.
de: In dem in Leder gebundenen Buch hat der getötete Hyuran bis zu seiner Entführung Tagebuch geführt.
fr: Un journal sur lequel sont consignés les pensées et les souvenirs d'un homme aujourd'hui décédé.
ja: 失踪者と思しき男性が所持していた日記

source: Alchemists' Guild guildmaster Severian claims this mixture of finely ground minerals and chitin can, when applied to a substance, discern the color of the aether contained within.
de: Das von Meister Severian entwickelte Pulver macht die Farbe des in Personen und Gegenständen enthaltenen Äthers sichtbar.
fr: Severian affirme que cette mixture est capable de révéler l'empreinte éthérée des personnes ou objets sur lesquels elle est saupoudrée.
ja: エーテルの色を示すとされる謎めいた粉末

source: A family treasure of House Jervaint, this bejeweled sword has been passed down from father to son for countless generations. Numerous nicks and scratches suggest it has not been treated with care.
de: Ein Familienschatz des Hauses Jervaint. Das mit Juwelen besetzte Schwert wurde seit unzähligen Generationen von Vater zu Sohn weitergegeben. Zahlreiche Kerben und Kratzer lassen vermuten, dass es nicht gerade sorgsam behandelt wurde.
fr: Trésor de la famille Jervaint, cette épée incrustée de joyaux est transmise de père en fils depuis des générations. Les nombreuses entailles et rayures suggèrent qu'elle n'a pas été entretenue avec soin.
ja: 古びて傷んだジェルヴァン家の宝剣

source: A beautifully carved rosary entrusted to you by the Lady Laurisse.
de: Ein wunderschön gearbeiteter Rosenkranz, der dir von Baronin Laurisse anvertraut wurde.
fr: Ce magnifique rosaire de l'Église ishgardaise vous a été remis par Laurisse de Jervaint.
ja: ロリスから託されたイシュガルド正教の美しい祈鎖

source: The use of cermet in its design makes this transportation crate resistant to heat and cold, and will protect its contents from a drop up to a thousand yalms (but not a yalm more).
de: Ein Behältnis garleischer Fabrikation. Die Verwendung von Cermet macht es nahezu unzerstörbar.
fr: Une caisse de transport de fabrication garlemaldaise, très résistante aux brusques changements de température.
ja: ガレマール帝国軍のサーメット製コンテナ

source: A piece of magitek equipment designed to obstruct aether-based communication.
de: Dieses Magitek-Gerät kann zur Störung von ätherbasierter Kommunikation eingesetzt werden.
fr: Cet appareil de fabrication gobeline permet de bloquer les communications aux alentours, et ainsi de brouiller l'écoute.
ja: 通信を妨害するための魔導装置

source: A spindle of wool spun by aspiring chirurgeon Averil of Ishgard's West Colonnade.
de: Baumwollgarn, das Averil im Auftrag ihrer Mutter gesponnen hat und das der Sankt Reymanaud-Kathedrale gespendet werden soll.
fr: Ces bobines de fil de coton ont été tissées par Averil à la demande de sa mère, qui souhaite en faire don à la cathédrale.
ja: アヴェリルが紡いだ綿糸の束

source: A leather pouch so full of gil it is nearly bursting at the seams.
de: Der Beutel ist zum Bersten mit Gil gefüllt.
fr: Une bourse en cuir remplie de gils, si lourde qu'elle menace de craquer à tout instant.
ja: 宣伝料が入ったずしりと重い革袋

source: A rambling ode written over a span of two ales by the bard Aubrenard.
de: Auf dem Pergament ist ein von dem Barden Aubrenard verfasstes Gedicht niedergeschrieben.
fr: Une ode décousue écrite en deux temps trois mouvements par le ménestrel Aubrenard.
ja: オブルナルが綴った詩が記された羊皮紙

source: An envelope addressed to Geva, guildmaster of the Leatherworkers' Guild in Gridania. “Elde” is printed in small letters in the lower-right corner on the reverse side.
de: Ein Brief von Elde an die Gildenmeisterin der Gerbergilde in Gridania.
fr: Une enveloppe contenant une lettre rédigée par Elde. Celle-ci est adressée à Geva, maître de la guilde des tanneurs.
ja: エルドが記したゲヴァ宛ての手紙

source: Samples of several of Fen<var 1F /var>Yll's best-selling items.
de: Eine Auswahl der feinsten Ledersorten, die Fen-Yll zu bieten hat.
fr: Une sélection des plus belles peaux produites par les artisans de la guilde des tanneurs.
ja: 革細工師ギルドの見本品一式

source: Coin provided by Elde as aid to the fledgling Ishgardian Mercantile Guild.
de: Ein Brief von Elde an Elaisse.
fr: Une enveloppe contenant une lettre rédigée par Elde. Celle-ci est adressée à Elaisse.
ja: エルドが記したエレイズ宛ての手紙

source: This expertly crafted footwear is not for resale.
de: Die Stiefel werden nicht verkauft, sondern für Werbezwecke verschenkt.
fr: Une réplique des jambières d'éclaireur en cuir de dhalmel que vous avez fabriquées. Celles-ci sont à l'attention d'Aubrenard.
ja: 試供品として作成したブーツ

source: A dark stain situated at the lower end of the weathered rod suggests that it has been someone's tackle of choice for quite a long while.
de: Diese Angelrute mit sichtbaren Gebrauchsspuren wurde wohl von ihrem Besitzer liegen gelassen.
fr: Une canne à pêche qu'un client a oubliée à la guilde des pêcheurs.
ja: お客さんが忘れていった使い込まれた釣り竿

source: Judging by its otherworldly smoothness, one might assume Ansaulme spent at least three to four moons polishing this fine pole.
de: Ansaulme hat diese Angelrute mit ganzem Herzblut auf Hochglanz gebracht.
fr: Cette canne à pêche est tellement lisse qu'on pourrait penser qu'Ansaulme a passé au moins trois ou quatre lunes à la polir.
ja: アンソールムが用意した釣り好きへのお近づきのしるし

source: Celebrated composer Pierryvain worked three days and nights without sleep to create these modern arrangements inspired by traditional choir chants.
de: Zweimal dasselbe Lied der Nachtigall von Ul'dah auf zwei unter<var 16 /var>schied<var 16 /var>liche Weisen arrangiert. Zusammen gespielt ergeben die Melodien ein harmonisches Ganzes.
fr: Un arrangement original d'une ancienne chanson populaire, composé tout spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment par Pierryvain.
ja: ピエリヴァンが古い流行り詩を編曲した譜面

source: Crafted by the ninja Oboro, these tiny spherical incendiaries do not contain any firesand, rather a pair of liquids separated by a thin oilskin wall. When thrown upon the ground, the two liquids mix, causing a reaction which produces a billowing cloud of noxious smoke.
de: Eine von Oboro handgefertigte Rauchbombe. Sorgt für Ablenkung, Deckung und spektakuläre Abgänge als Shinobi.
fr: Jetée au sol, cette petite bombe laisse instantanément échapper un épais nuage de fumée.
ja: オボロが作った特製の煙玉

source: If you had a sack of gil for every time someone entrusted you with a sack of gil, you would need a bigger sack.
de: Ein Säckchen mit Gil, das Jack dir für den Schwarzmarkthändler gegeben hat. Denke ja nicht daran, es mit deinem Privatvermögen zu vermischen.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Jacke.
ja: 情報代が入ったずしりと重い革袋

source: The soothing aroma of this incense made from Althyk lavender is thought to ease the mind and heart, and in turn, induce sleep.
de: Dieser sehr starke Schlummertrunk wird nur in kleinen Stückzahlen hergestellt, da selbst geringe Verdunstungsmengen auch den wackersten Alchemisten in sofortigen Tiefschlaf versetzen.
fr: Un encens à l'odeur délicate, prisé des insomniaques pour les vertus soporifiques de ses fumées.
ja: 不眠に効く煙が出る香

source: An envelope stuffed with identification papers drawn up by the Miners' Guild guildmaster Adalberta.
de: Ein Umschlag voller Dokumente, die die Minenarbeiter-Gildenmeisterin Adalberta ausgestellt hat.
fr: Des papiers d'identité préparés par la guilde des mineurs et signés de la main d'Adalberta.
ja: アダルベルタが記した身元保証書が入った封書

source: A large enough chunk as to be a guide for finding larger deposits.
de: Ein Klumpen, der groß genug ist, um damit größere Vorkommen ausfindig zu machen.
fr: Un morceau de minerai de titane qui doit vous mettre sur la voie de gros filons.
ja: サンプルとして渡されたチタン鉱

source: Never before have you seen such luster in an ore, though in your short time in the realm, you have yet to see much of Eorzea's ore.
de: Ein solch glänzendes Erz ist dir bisher noch nicht untergekommen, aber du hast sicherlich viele Erze in Eorzea noch nie gesehen.
fr: Un morceau de minerai non identifié à l'éclat très particulier.
ja: 特徴的な輝きを放つ未知の鉱石

source: The only thing between you and the copious amount of gold coins, chalices, and candelabras in this weighty poke is a nigh on indecipherable knot.
de: Das Einzige, was zwischen dir und den zahllosen Reichtümern in diesem Beutel steht, ist ein schier unlösbarer Knoten.
fr: Une lourde sacoche de cuir remplie d'argent et de bibelots divers.
ja: 謝礼としての金品が入った、ずしりと重い革袋

source: Also known as ruby silver, this rare greyish red mineral is oft found near veins of regular silver. For every hundred ponzes of silver a miner excavates, however, she will be lucky to find even a ponze of fire silver.
de: Ein sehr seltenes Mineral aus der Nanawa-Mine.
fr: Un morceau de minerai rougeoyant que l'on trouve en de rares occasions dans les mines d'argent.
ja: 銀山で稀に産出する美しい鉱物

source: Headgear common to the Sultansworn elite.
de: Aufwendig verzierter Stirnreif eines Paladins der Palastwache von Ul'dah.
fr: Cette couronnette appartenait visiblement à un casque d'argent.
ja: 銀冑団の近衛騎士用の小冠

source: Arm gear common to the Sultansworn elite.
de: Aufwendig verzierte Pan<var 16 /var>zer<var 16 /var>hand<var 16 /var>schu<var 16 /var>he eines Paladins der Palastwache von Ul'dah.
fr: Une pièce d'équipement des casques d'argent.
ja: 銀冑団の近衛騎士用の篭手

source: Foodstuffs, medicines, and tools intended for use in Falcon's Nest.
de: Eine Kiste, die Nahrungsmittel, Medikamente und andere Versorgungsgüter für die Siedler in Falkenhorst enthält.
fr: Cette caisse contient des denrées alimentaires, des médicaments et des outils destinés à être utilisés au Nid du faucon.
ja: ファルコンネストから奪われたと思しき物資

source: A simple pendant crafted from a thin leather strap and a single white highland falcon feather.
de: Eine weiße Falkenfeder, die als Amulett benutzt wurde.
fr: Un collier simple, fabriqué à partir d'un lacet en cuir fin et d'une plume blanche de faucon des hautes terres.
ja: 白隼の羽根で作られたお守り

source: A farming instrument used in the Sixth Astral Era by residents of Falcon's Nest.
de: Ge<var 16 /var>brauchs<var 16 /var>gegen<var 16 /var>stände, die aus dem ursprünglichen Falkenhorst vor der Siebten Katastrophe stammen. Besitzen keinen materiellen, aber sentimentalen Wert.
fr: Un instrument agricole utilisé pendant la 6e ère astrale par les habitants du Nid du faucon.
ja: かつてのファルコンネストの住民が使用していた生活道具

source: Enough wine was stored in this box to render a whole company of knights merry, or a single knight blind.
de: Eine Holzkiste mit leeren Weinflaschen.
fr: Cette caisse contenait suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de bouteilles de vin pour rendre toute une compagnie de chevaliers joyeux.
ja: 酒瓶の入った木箱

source: One whiff is all that is needed to realize something is slightly off-kilter with this bottle's contents.
de: Eine Weinflasche, die einen verdächtigen Geruch ausströmt.
fr: Cette bouteille de vin vide dégage une odeur suspecte.
ja: 微かに異臭がするという酒瓶

source: One whiff is all that is needed to realize something is slightly off-kilter with this bottle's contents.
de: Eine Weinflasche, die einen verdächtigen Geruch ausströmt.
fr: Cette bouteille de vin vide dégage une odeur suspecte.
ja: 微かに異臭がするという酒瓶

source: Details on the symptoms exhibited by several poisoned soldiers.
de: Notizen mit detaillierten Schilderungen der Krankheitssymptome der Vergifteten.
fr: Ce document, rédigé par Redwald, décrit les symptômes des personnes qui ont été empoisonnées.
ja: 患者の病状について記された書状

source: A red-hot piece of smoldering wood. It must be blown on periodically to ensure it doesn't flicker out.
de: Ein Stückchen glühende Kohle, das dir Sigan zum Feuermachen gegeben hat.
fr: Cette braise ardente peut servir à allumer un feu. Pensez bien à la raviver de temps à autre pour éviter qu'elle ne s'éteigne.
ja: シガンからもらった小さな火種

source: Sigan has entrusted you with these herbs for reasons better documented in your journal than here.
de: Ein Bündel Aromakräuter, die beim Verbrennen einen übel riechenden Rauch erzeugen.
fr: Sigan vous a confié ce fagot et vous a demandé de le faire brûler près des bergeries de Gorgagne.
ja: シガンからもらった香草の束

source: Zu living in the far reaches of Eorzea are known to consume a highly toxic variety of brambleweed known as “thorny viper.” The plant's toxin collects in the cloudkin's blood, making zu meat almost as deadly as the zu itself.
de: Ein Fläschchen Blut eines Schwarzblut-Montisaurus. Daraus lässt sich ein Heilmittel gegen das Gift von Drachen herstellen.
fr: Les zus qui vivent dans les Hautes terres du Coerthas occidental sont réputés pour consommer une plante toxique du nom de “vipère épineuse”. Au fil des années, les toxines s'accumulent progressivement dans le sang de la bête et rendent sa viande presque aussi mortelle que le zu lui-même.
ja: 蛇血茨を常食する怪鳥の血

source: The bite marks on this beastkin bone are arranged in a curious pattern that seems almost unnatural.
de: Die Markierungen auf diesem Knochen sind in einem sehr ungewöhnlichen Muster angeordnet.
fr: Un os d'animal qu'un Vanu Vanu a laissé derrière lui. Des marques semblant former un motif y sont gravées.
ja: バヌバヌ族が落とした動物の骨。模様のような傷跡がある

source: The bite marks on this beastkin bone are arranged in a curious pattern that seems almost unnatural.
de: Die Markierungen auf diesem Knochen sind in einem sehr ungewöhnlichen Muster angeordnet.
fr: Un os d'animal qu'un Vanu Vanu a laissé derrière lui. Des marques semblant former un motif y sont gravées.
ja: バヌバヌ族が落とした動物の骨。模様のような傷跡がある

source: A scale from a fallen tulihand, used to draw further servants of the Dravanian Horde into the field.
de: Eine Schuppe von einem gefallenen Tulihand. Wird verwendet, um weitere Diener der Drachenhorde hervorzulocken.
fr: Une écaille de tulihänd, qui doit servir à attirer des dragons supérieurs.
ja: オトリに使ったトゥリヘンドのものらしき鱗

source: A scale from a fallen wadjet, used to draw further servants of the Dravanian Horde into the field.
de: Eine Schuppe von einem gefallenen Wadjet. Wird verwendet, um weitere Diener der Drachenhorde hervorzulocken.
fr: Une écaille de ouadjet, qui doit servir à attirer des dragons supérieurs.
ja: オトリに使ったウアジェットのものらしき鱗

source: The fang of a dragon slain by your own hand.
de: Der Fangzahn eines Drachen, den du eigenhändig erschlagen hast.
fr: Ce croc appartenait à un dragon que vous avez terrassé.
ja: 冒険者が倒したドラゴン族の牙

source: Judging from the numerous tears and bite marks, the previous owner of this chainmail did not make it out of the suit alive.
de: Die zahlreichen Risse und Beißspuren lassen vermuten, dass der vorherige Besitzer dieser Kettenrüstung nicht mehr am Leben ist.
fr: Ce bout de cotte de mailles a sans doute été arraché à la dépouille d'un soldat.
ja: チェーンメイルの一部など、遺品と思しき品々

source: The fang of a dragon slain by your own hand.
de: Der Fangzahn eines Drachen, den du eigenhändig erschlagen hast.
fr: Ce croc appartenait à un dragon que vous avez terrassé.
ja: 冒険者が倒したドラゴン族の牙

source: The giant femur of a wyvern. How you expect this to fit into your traveler's bag is a mystery best left for another time.
de: Der riesige Ober<var 16 /var>schenkel<var 16 /var>knochen eines Wyvern. Wie der jemals in dein Gepäck passen soll, bleibt wohl für immer ein Rätsel.
fr: Un fémur de wyverne, de taille im<var 16 /var>pres<var 16 /var>sion<var 16 /var>nante.
ja: 襲撃現場に残されていたワイバーンの大腿骨

source: The skinned tail of the amphibious clearwater nanka. The meat is exceptionally lean, and when fresh, can be eaten raw (though a dab of Mun-Tuy sauce is recommended to mask the bog-like aftertaste).
de: Der gehäutete Schwanz eines amphibischen Fluss-Nanka. Das Fleisch ist ausgesprochen mager und kann roh gegessen werden, solange es frisch ist.
fr: Ce morceau de viande caoutchouteuse a été prélevé sur une queue de nanka d'eau douce.
ja: リバー・ナンカのプリプリした尾肉

source: Cleaned and filleted, a single adult jagil can feed an entire extended family of Lalafells.
de: Gesäubert und filetiert. Ein ausgewachsener Jagil kann eine ganze Lalafell-Familie sattmachen.
fr: Cette tranche de poisson est si grosse qu'elle rassasierait n'importe qui.
ja: 大型肉食魚ジャギルの肉。食いでがありそうだ

source: Taken from the foreleg of a loaghtan─an ancient breed of sheep once believed extinct─this particular cut of meat has a thin covering of fat which adds flavor when braised.
de: Ein Stück Fleisch aus der Schulter eines Loaghtan. Mit einem dünnen Fettrand, der dem Fleisch beim Schmoren ein delikates Aroma verleiht.
fr: Un morceau de viande tendre et appétissant, tiré de l'épaule d'un loaghtan.
ja: 古代牛の霜降り肉 。美味そうだ

source: Though weathered and worn, letters carved upon this stone can still be made out beneath patches of lichen. It appears to be an accounting of dragons being granted succor by an Elezen healer.
de: Der Stein ist zwar reichlich verwittert und beschädigt, aber unter der Flechte lassen sich noch immer Buchstaben ausmachen. Anscheinend erzählt er die Geschichte von einem Elezen-Heiler, der einem Drachen Hilfe geleistet hat.
fr: Un homme a gravé des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions concernant les dragons sur ce bloc de pierre. Il y a expliqué comment les soigner.
ja: 竜の治療記録が記された石板

source: A thin-leafed grass-like plant found growing in the Dravanian forelands.
de: Eine grasartige Pflanze mit dünnen Blättern, die im Dravanischen Vorland wächst.
fr: Cette plante sauvage pousse dans l'Avant-pays dravanien.
ja: 高地ドラヴァニアに自生する野草

source: An infusion made with actual wyvern tails would probably be kinder to the tongue than this foul concoction brewed from the Dravanian plant of the same name.
de: Ein ziemlich übelriechendes Gebräu aus Drachenflugkraut.
fr: Cette infusion à base d'herbe aux dragons a une couleur douteuse et ne doit surtout pas être ingérée par des humains.
ja: 飛竜草を煮込んだおぞましい色の薬液

source: Though weathered and worn, letters carved upon this stone can still be made out beneath patches of lichen. It appears to be an accounting of dragon being granted succor by an Elezen healer.
de: Der Stein ist zwar reichlich verwittert und beschädigt, aber unter der Flechte lassen sich noch immer Buchstaben ausmachen. Anscheinend erzählt er die Geschichte von einem Elezen-Heiler, der einem Drachen Hilfe geleistet hat.
fr: Un homme a gravé des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions concernant les dragons sur ce bloc de pierre. Il y a expliqué comment les soigner.
ja: 竜の治療記録が記された石板

source: Proof that you defeated a terrifying tsanahale. Unless, that is, you simply found this beak lying about in the grass.
de: Der Beweis, dass man einen Tsanahal erlegt hat.
fr: Le bec pointu d'une tsanahale qui doit servir à Gunu Vanu pour passer le rite zundu.
ja: ツィナハレを倒した証となるクチバシ

source: Two thick leather straps woven into a bridle large enough to fit over the head of a sanuwa. Used by the Vanu Vanu when riding the massive snakelike creatures.
de: Die Vanu benutzen solche ledernen Zügel, um auf einer Sanuwa zu reiten.
fr: Deux lanières de cuir nouées ensemble pour former une bride assez grande pour la tête d'un sanuwa.
ja: バヌバヌ族がサヌワを乗りこなすために使う手綱

source: A timeworn archaeoskin map revealing the location of an unknown treasure. ※Level 55 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 55)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 55 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル55推奨]

source: A timeworn wyvernskin map revealing the location of an unknown treasure. ※Level 60 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 60)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 60 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル60推奨]

source: A timeworn dragonskin map revealing the location of an unknown treasure. ※Level 60 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 60, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 60 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル60フルパーティ（8人）推奨]

source: A mushroom found growing in Cloudtop. The Ishgardian knight who first discovered the queerly shaped fungus, and hence had the privilege of naming the new species, claims he had a slightly more clever name in mind, but forgot it.
de: Ein Pilz, den man nur in den Höhen um Camp Wolkenwipfel finden kann.
fr: Un étrange champignon qui pousse dans les environs du camp de Cime-des-nuages.
ja: クラウドトップに自生する怪しいキノコ

source: Sanson's journal, filled cover to cover with writings on song.
de: In dem Buch hat Sanson den Verlauf seiner Suche festgehalten.
fr: Une partie des notes rédigées par Sanson au cours de son voyage.
ja: サンソンが記したメモ

source: A small piece of shattered aetheryte.
de: Der Splitter eines Ätheryten, den du in Sharlayan einem Ätheryten-Bruchstück entnommen hast.
fr: Un morceau d'éthérite urbaine brisée.
ja: 壊れた都市内エーテライトの欠片

source: Completely free of vilekin larvae, spriggan feces, nanka eggs, and mind-altering funguar spores.
de: Das Quellwasser ist laut den Unter<var 16 /var>such<var 16 /var>ungen des Magiers Fresenius zu 99.9 % frei von Ungezieferlarven, Spriggankot, Nanka-Eiern und Nanosporen.
fr: De l'eau de source ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment pure puisée des flans rocheux à l'ouest de l'Arrière-pays dravanien.
ja: 冷たく澄んだ湧き水

source: A goblin-crafted pickaxe available for rent from the fine bucolic folk at Idyllshire.
de: Eine Hacke aus dem Werkzeugverleih von Trockdox.
fr: Cette pioche doit être rapportée à Idyllée après utilisation.
ja: イディルシャイアで貸し出しているツルハシ
