Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: When thrown into fire, the stench emitted by this thick blood is foul enough to keep most beastkin at bay.
de: Ins Feuer geworfen verbreitet dieses dickflüssige Blut einen Gestank, der die meisten Bestien auf Distanz hält.
fr: Lorsqu'il est brûlé, l'odeur dégagée par ce sang permet de tenir la plupart des monstres à distance.
ja: モングレルの血で作った獣避けの香

source: A sealed message written by Brass Blade Fufulupa of the Rose to his former captain Leofric.
de: Eine versiegelte Nachricht von Messingklinge Fufulupa an seinen früheren Kommandanten Leofric.
fr: Un message écrit par Fufulupa à l'attention de Leofric, son ancien capitaine.
ja: フフルパから元連隊長レオフリックに宛てた手紙

source: An extremely rare variety of malachite that gets its name from its deep green color─the same color as former Ul'dahn sultana Nanasha Ul Nasha's eyes.
de: Ein extrem seltener Malachit, der seinen Name seiner tiefgrünen Farbe verdankt - die gleiche Farbe wie die Augen der früheren Sultana von Ul'dah, Nanasha Ul Nasha.
fr: Une variété de malachite rare tenant son nom de sa couleur verte rappelant les yeux de Nanasha Ul Nasha, une ancienne sultane.
ja: 故ナナシャ王妃の瞳の色に似た輝きを持つ高価な宝石の原石

source: Not only does this viscous liquid keep toads cool in the harsh climes of Thanalan, but its toxicity protects the toads from being consumed by predators.
de: Das giftige Sekret ist ein natürlicher Schutz der Riesenkröten und ein Bestandteil wirksamer Medikamente.
fr: Une sécrétion venimeuse de crapaud toxique possédant des vertus médicinales.
ja: 薬の材料になるトキシックトードから採れる毒液

source: An envelope addressed to the miner Beringaer containing Hamund's application for employment.
de: Ein Umschlag für den Minenarbeiter Beringaer, der Hamunds Bewerbung enthält.
fr: Un courrier adressé à Beringaer et contenant la candidature de Hamund pour travailler dans les mines.
ja: ハムンドがベリンゲルに宛てた鉱夫応募の手紙

source: This ornamental dagger has remained in possession of the Brass Blades of the Rose for centuries, traditionally passed down to a new captain when an old one retires.
de: Dieser dekorative Dolch ist seit Jahrhunderten im Besitz der Messingklingen und wird von Kommandant zu Kommandant weitervererbt.
fr: Une dague ornementale richement décorée.
ja: 銅刃団ローズ連隊の連隊長が代々受け継いできた護身刀

source: One would not guess this succulent slice of lean meat came from a bird known for dining on decaying flesh.
de: Schwer zu glauben, dass dieses saftige Stück zarten Fleisches von einem Vogel stammt, der dafür bekannt ist, sich von Aas zu ernähren.
fr: Un morceau de viande très ferme arraché sur le cadavre d'un busard.
ja: バザードの赤身肉

source: If you can make it through the stone-hard shell, you will be treated with a sweet, buttery meat that is best eaten steamed.
de: Wer sich durch die steinharte Schale schlägt, wird mir einem Stück süßen Fleisches belohnt, das am besten gedämpft serviert wird.
fr: Une patte arrachée sur le cadavre d'un coquépaisse. Sa carapace cache une chair très tendre.
ja: シックシェルの肉が詰まった脚

source: Sailors who have traveled to the eastern islands beyond the Sea of Jade swear that the rubbery flesh of this shelled creature is best eaten raw.
de: Seemänner, die die östlichen Inseln jenseits des Jademeers bereist haben, schwören darauf, das gummiartige Fleisch dieses Schalentiers roh zu essen.
fr: Un morceau de chair crue de scaphite finement coupé.
ja: スカフィテのスライスした身

source: The erudite Erasmus is convinced this frothy blood of a star marmot will help him better understand the life the now-deceased beastkin lived.
de: Eine Blutprobe von Murmelhörnchen, um die dich Erasmus gebeten hat.
fr: Du sang de marmotte encore chaud dont Erasmus a besoin pour ses recherches.
ja: 生態研究の材料となるマーモットの血

source: A slip of bound parchment entrusted to you by Quicksand proprietress Momodi Modi.
de: Das versiegelte Schreiben stammt von Momodi.
fr: Un parchemin scellé que vous a remis Momodi, la tenancière des Sables mouvants.
ja: クイックサンドのモモディから預かった封書

source: A slip of bound parchment entrusted to you by Quicksand proprietress Momodi Modi.
de: Das versiegelte Schreiben stammt von Momodi.
fr: Un parchemin scellé que vous a remis Momodi, la tenancière des Sables mouvants.
ja: クイックサンドのモモディから預かった封書

source: A slip of bound parchment entrusted to you by Quicksand proprietress Momodi Modi.
de: Das versiegelte Schreiben stammt von Momodi.
fr: Un parchemin scellé que vous a remis Momodi, la tenancière des Sables mouvants.
ja: クイックサンドのモモディから預かった封書

source: A strange slip of parchment found at the Amalj'aa encampment in eastern Thanalan.
de: Dieses Schreiben soll angeblich von einem Priester stammen. Du hast es im Feldlager der Amalj'aa gefunden.
fr: Un étrange tract trouvé dans un campement amalj'aa.
ja: アマルジャ軍陣屋で見つけた怪しいビラ

source: A pure white stone sometimes used for lich stones.
de: Der Stein strahlt weißes Licht aus und eignet sich gut als Grabstein.
fr: Un bloc de pierre blanche pouvant servir de pierre tombale.
ja: 墓石に使える、白く輝く石

source: A fragrant variety of lavender rarely found in the arid lowland regions of Thanalan.
de: Die Blüten des Althyk-Lavendels sind in Thanalan sehr selten.
fr: Une variété de lavande très odorante rarement trouvée dans le Thanalan.
ja: ザナラーンでは珍しいアルジクラベンダーの花

source: The parchment reads, “Skilled carpenters sought to aid in the construction of a new inn. Fair wages promised. Workers must bring own tools.”
de: Zettel, mit deren Hilfe Arbeiter angeworben werden sollen.
fr: Un tract visant à recruter des travailleurs pour la con<var 16 /var>struc<var 16 /var>tion d'une auberge.
ja: 建築作業員の募集について記されたビラ

source: A pure white stone sometimes used for lich stones.
de: Der Stein strahlt weißes Licht aus, womöglich weil er Mithril enthält.
fr: Un bloc de pierre blanche pouvant servir de pierre tombale.
ja: 霊銀が含まれているかもしれない、白く輝く石

source: While not stagnant, this water is filled with impurities making it unsuitable for drinking (unless you are <var 1A 02 /var>extremely<var 1A 01 /var> thirsty).
de: Das Wasser ist dreckig und sandig.
fr: Ce flacon contient de l'eau sablonneuse puisée au marais.
ja: 砂混じりの湧き水

source: A letter addressed to Sultansworn elite Owyne.
de: Der Brief ist an Owyne, Gardist der Palastwache, adressiert.
fr: Une missive adressée au casque d'argent Owyne.
ja: 銀冑団のオワインに宛てた封書

source: Caitlyn of Drybone's attempt to placate Azeyma the Warden.
de: Eine Opfergabe von Caitlyn für die Sonnengöttin Azeyma.
fr: Une offrande destinée à la Déesse Azeyma qui vous a été remise par Caitlyn, aux Os desséchés.
ja: ケートリンが用意した日神アーゼマに捧げる供物

source: A letter addressed to Sultansworn elite Owyne.
de: Der Brief ist an Owyne, Gardist der Palastwache, adressiert.
fr: Une missive adressée au casque d'argent Owyne.
ja: 銀冑団のオワインに宛てた封書

source: This poor soul appears to have been ravaged by an Amalj'aa before sitting to rot for several turns of the sun.
de: Dieser arme Pilger wurde von den Amalj'aa grausam zugerichtet. Sein Leichnam ist übersät von tiefen Krallenspuren.
fr: Un cadavre encore frais, déchiré de toutes parts par les griffes d'un Amalj'aa.
ja: アマルジャ族の爪痕が残る、無残な遺体

source: Bouquets such as these are oft used as offerings to the dead.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Souvent déposé en offrande aux morts, le lys de Nymeia est considéré comme la fleur de deuil par excellence.
ja: ニメーヤリリーの花束

source: A metal ring engraved with a scorpion, its tail poised ready to strike.
de: Ein Metallring, in dem ein Skorpion eingraviert ist.
fr: Une bague sur laquelle figure le dessin d'un scorpion.
ja: 不気味な蠍の紋様があしらわれた指輪

source: Approximately fourteen times more effective than a normal potion.
de: Dieser Heiltrank ist für einen verletzten Gladiator bestimmt, der überfallen wurde.
fr: Une potion que Mylla vous a remise pour le gladiateur qui a été attaqué par surprise.
ja: 深手の傷も癒せる剣術士ギルドが特注したポーション

source: A metal ring engraved with a scorpion, its tail poised ready to strike.
de: Ein Metallring, in dem ein Skorpion eingraviert ist.
fr: Une bague sur laquelle figure le dessin d'un scorpion.
ja: 不気味な蠍の紋様があしらわれた指輪

source: Details of dealings made between the Alacran and the Corpse Brigade for the purchase of a deadly poison known as Rhalgr's Bile.
de: Einzelheiten über den Kauf des Giftes Rhalgrs Blut durch die Leichenbrigade.
fr: Un document prouvant que les Alacrán ont commandé de la bile de Rhalgr à la brigade des Cadavres.
ja: ラールガーの胆汁を骸旅団から受け取った取引を示す証明書

source: A tiny box carved from a single piece of rosewood.
de: Eine kleine Kiste aus exotischem Rosenholz.
fr: Une petite boîte ouvragée en palissandre.
ja: 紫檀で作られた小さな木箱

source: This show of respect to the recently deceased is almost as withered as the corpse it now accompanies.
de: Eine alte Opfergabe, die lange Zeit auf einem Grab lag.
fr: Une bouteille d'alcool sale dont le contenu s'est pratiquement évaporé.
ja: 古びた供物

source: A potent liquor created through the fermentation of hornet carcasses. Its biting aroma is known to repel certain breeds of vilekin.
de: Diese Tinktur wurde mithilfe fermentierter Hornissenkörper hergestellt.
fr: Cet alcool a été con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né en laissant mariner des insectes. Le piquant provient du venin des dards.
ja: 虫が嫌う、蜂漬けの毒酒

source: Not as toxic as the name would have you believe, and it tastes like chocobo!
de: Nicht so giftig wie der Name vermuten lässt, und es schmeckt nach Chocobo!
fr: Deux cuisses de crapaud toxique à la chair juteuse.
ja: トキシックトードの大ぶりの肉

source: A wooden dummy outfitted with several pegs. Basic training equipment for any aspiring pugilist.
de: Eine Holzpuppe mit zahlreichen herausragenden Pflöcken. Ein Standard-Trainingsgerät für jeden angehenden Faustkämpfer.
fr: Ce mannequin en bois sert aux pugilistes pour pratiquer leurs enchaînements de coups.
ja: 格闘士が鍛錬に使う木製の人形

source: A small wrapped parcel bound for the settlement of Horizon.
de: Ein kleines Paket, das für die Siedlung Horizont bestimmt ist.
fr: Un colis destiné au camp Horizon.
ja: ホライズン宛の小包

source: A terrible poison made famous when it was used to assassinate an Ala Mhigan king.
de: Ein furchtbares Gift, das zweifelhafte Berühmtheit durch die Verwendung in der Ermordung eines Königs von Ala Mhigo erlangte.
fr: Un poison très violent que le roi d'Ala Mhigo aurait utilisé autrefois pour commettre des meurtres.
ja: アラミゴ王が暗殺のために使ったといわれる劇薬

source: The parchment reads, “Skilled carpenters sought to aid in the construction of a new inn. Fair wages promised. Workers must bring own tools.”
de: Zettel, mit deren Hilfe Arbeiter angeworben werden sollen.
fr: Un tract visant à recruter des travailleurs pour la con<var 16 /var>struc<var 16 /var>tion d'une auberge.
ja: 建築作業員の募集について記されたビラ

source: An official-looking document detailing the seizure of a specified piece of property.
de: Eine offizielle Markierung für gepfändete Objekte.
fr: Un document officiel ordonnant la saisie d'un terrain.
ja: 差し押さえの決定について記された証書

source: The heat of the Thanalan sun only makes the odor of this long-dead wavekin that much more unbearable.
de: Die Hitze in Thanalan macht den Gestank dieses schon seit langem toten Fisches unerträglich.
fr: Un poisson séché duquel se dégage une odeur appétissante.
ja: 干からびた魚

source: Tender white meat suited for sautés. Tastes remarkably like chocobo.
de: Das zarte, weiße Fleisch schmeckt ähnlich wie Hühnchenfleisch.
fr: De la viande de vautour tendre. Une fois cuisinée, son goût ressemble étonnamment à celui du poulet.
ja: ヴァルチャーの胸肉

source: A sturdy wooden crate filled with bottles of ether and copious amounts of packing hay.
de: Eine stabile Holzkiste, gefüllt mit Phiolen voller Äther und Unmengen an Verpackungsheu.
fr: Une caisse contenant un grand nombre de fioles d'éther.
ja: 大量のエーテルが入った輸送箱

source: This malodorous lifeblood is so dark a red, it almost appears black.
de: Dieses übelriechende Blut hat eine tiefrote, fast schwarze Farbe.
fr: Un flacon rempli de sang extrait de la carcasse fraîche d'un Amalj'aa.
ja: アマルジャ族から採った血液

source: A sturdy wooden crate filled with bottles of ether and copious amounts of packing hay.
de: Eine stabile Holzkiste, gefüllt mit Phiolen voller Äther und Unmengen an Verpackungsstroh.
fr: Une caisse contenant un grand nombre de fioles d'éther.
ja: 大量のエーテルが入った輸送箱

source: This malodorous lifeblood is so dark a red, it almost appears black.
de: Dieses übelriechende Blut hat eine tiefrote, fast schwarze Farbe.
fr: Un flacon rempli de sang extrait de la carcasse fraîche d'un Amalj'aa.
ja: アマルジャ族から採った血液

source: The blood smeared about the head is still sticky to the touch.
de: Das über den gewundenen Kopf verteilte Blut fühlt sich noch immer frisch an.
fr: Un sceptre trouvé sur un cadavre d'occultiste. Il est tâché de sang encore humide.
ja: 血痕が生々しく残るセプター

source: This book appears to have been torn apart with something sharp like a claw.
de: Dieses Buch scheint von etwas Scharfem wie einer Klaue zerfetzt worden zu sein.
fr: Un grimoire trouvé sur un cadavre d'occultiste. Ses pages ont été déchirées par des griffes.
ja: 鋭い爪痕が残る古書

source: A scientific study on the characteristics of the voidsent seductress known as Mormo.
de: Eine wissenschaftliche Abhandlung über die Charakteristika der nichtsgesandten Verführerin Mormo.
fr: Un livre savant décrivant un aspect de l'être du néant, Mormo.
ja: 妖異モルモーについて述べられた論文集

source: Bent and faded beyond recognition, even the most desperate of beggars will pause before accepting this coin.
de: Verbogen und bis zur Unkenntlichkeit verblasst. Selbst der verzweifelste Bettler wird zögern, bevor er diese Gil-Münze annimmt.
fr: Une pièce tellement marquée par l'usure qu'il est difficile de lire sa valeur.
ja: 古びてくすんだギル貨幣

source: A scientific study on the characteristics of the voidsent seductress known as Mormo.
de: Eine wissenschaftliche Abhandlung über die Charakteristika der nichtsgesandten Verführerin Mormo.
fr: Un livre savant décrivant un aspect de l'être du néant, Mormo.
ja: 妖異モルモーについて述べられた論文集

source: This square of parchment contains information on Cocobusi the Cross.
de: Eine mit viel Herzblut erstellte Buntstiftzeichnung des Konterfeis von Cocobusi, gezeichnet von seinem großen Bruder Cocobuki höchst<var 16 /var>persön<var 16 /var>lich ... Ein großer Künstler scheint an dem Gildenmeister nicht verloren gegangen zu sein.
fr: Un parchemin sur lequel est dessiné le portrait de Cocobusi.
ja: ココブシの情報について記された紙

source: The soft, spongy liver of a river-dwelling gigantoad.
de: Eine Leber, die einer Flusskröte entnommen wurde.
fr: Ce foie dont suinte un liquide adipeux provient d'un crapaud de rivière.
ja: リバートードから取り出した肝

source: This burlap sack is filled to bursting with freshly shorn sheep fleece.
de: Dieser Leinensack ist mit frisch geschorener Schafwolle gefüllt.
fr: Ce sac est rempli de laine de mouton.
ja: 刈り取ったばかりの羊毛がつまった麻袋

source: Finely ground flour milled at the Grey Fleet.
de: Ein Beutel mit frisch gemahlenem Sonnenweizenmehl.
fr: Ce sac contient de la farine fabriquée à La Flotte grise.
ja: 風車で挽かれた小麦粉がつまった麻袋

source: An order of garments bound for the people working at the Red Rooster Stead.
de: Eine Kiste mit Kleidungsstücken, die an die Gockelburg adressiert ist.
fr: Ce paquet contient des vêtements destinés à la métairie du Coq rouge.
ja: レッドルースター農場宛ての荷物

source: An order of garments bound for the people working at the Red Rooster Stead.
de: Eine Kiste mit Kleidungsstücken, die an die Gockelburg adressiert ist.
fr: Ce paquet contient des vêtements destinés à la métairie du Coq rouge.
ja: レッドルースター農場宛ての荷物

source: An order of garments bound for the people working at the Red Rooster Stead.
de: Eine Kiste mit Kleidungsstücken, die an die Gockelburg adressiert ist.
fr: Ce paquet contient des vêtements destinés à la métairie du Coq rouge.
ja: レッドルースター農場宛ての荷物

source: So much blood covers this piece of jewelry that it is impossible to tell from what it is made.
de: Dieses Schmuckstück ist von so viel Blut übersät, dass sich nicht mehr bestimmen lässt, aus welchem Material es gefertigt wurde.
fr: Un bracelet trouvé sur un cadavre d'occultiste. Il est tâché de sang encore humide.
ja: 血に塗れた腕輪

source: This simple wooden box entrusted to you by Skarnmhar of the Red Rooster Stead is heavy with rotting dodo meat.
de: Skarnmhar hat als Köder Dodo-Fleisch in die Kiste gelegt.
fr: Cette caisse de viande de dodo vous a été remise par Skarnmhar pour une raison par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re.
ja: スカルンマルが用意してくれたドードーの肉が詰まった木箱

source: What ever would you put in an empty dodo-sized sack?
de: Der Sack aus Leinen ist groß genug, um ausgewachsene Dodos hineinzustecken.
fr: Ce sac est assez grand pour contenir un dodo.
ja: ドードーをすっぽりと覆うほど大きな麻袋

source: What ever could be thrashing about in this dodo-sized sack?
de: In dem Leinensack zappelt etwas von der Größe eines ausgewachsenen Dodos.
fr: Ce grand sac contient un dodo. Bien que pris au piège, ce dernier peut encore donner des coups de bec à travers la toile.
ja: ドードーが詰め込まれた麻袋

source: A fine-toothed metal comb used to remove bloodsucking lice from sheep.
de: Mit dieser Spezialbürste entfernt man Läuse aus Schafsfell.
fr: Cette brosse sert à retirer les puces qui infestent la toison des moutons.
ja: 羊からシラミを叩き落とすための道具

source: Ladybugs are known to feed on this sweet secretion.
de: Marienkäfer fliegen auf dieses Sekret von Ölläusen.
fr: Ce liquide a la faculté d'attirer les coccinelles.
ja: レディバグが好むアブラムシの体液

source: The moss-green ooze which seeps out from the cracked shell after crushing an innocent, defenseless ladybug.
de: Das grüne Sekret wurde aus Marienkäfern gewonnen.
fr: Ce mucus est extrait de coccinelles écrasées.
ja: レディバグを潰して搾り取った粘液

source: The aetherial balance of this crystal is tipped completely to the element earth. Not a single trace of any of the other five elements can be detected.
de: Ein Erdkristall ohne jegliche Verunreinigung.
fr: Ce cristal de terre ne contient aucune impureté.
ja: 混じりけがほとんどないアースクリスタル

source: A small metal key used to unlock locked doors. How novel!
de: Ein kleiner Metallschlüssel zum Öffnen von Türen.
fr: Cette clef ouvre une porte verrouillée.
ja: 閉ざされた扉を解除する為の鍵

source: Blasting powder used to clear tunnels in mines, though six onzes is not nearly enough to cause any real damage.
de: Sprengpulver zum Freilegen von Tunneln in Minen.
fr: Cette poudre explosive sert à creuser des passages dans les tunnels de mines. Il faut pour cela la déposer dans un fourneau et le faire exploser à distance. Cette dose de 6 onz n'est cependant pas très offensive seule.
ja: 坑道を掘り進めるための発破用火薬。重さ6オンズ

source: Fuel used to light the streetlamps of Limsa Lominsa. It reeks of fish.
de: Brennstoff für die städtischen Straßenlampen.
fr: Ce pot contient de l'huile pour l'éclairage de la ville. Elle a une odeur de poisson.
ja: 都市内の街灯の燃料。ちょっと生臭い匂いがする

source: A letter addressed to Lominsan Admiral Merlwyb Bloefhiswyn.
de: Ein Brief an den Admiral von Limsa Lominsa, Merlwyb Bloefhiswyn.
fr: Une lettre destinée à Merlwyb Bloefhiswyn, l'amirale de Limsa Lominsa.
ja: リムサ・ロミンサのメルウィブ提督に宛てた親書

source: A letter addressed to Gridanian Elder Seedseer Kan<var 1F /var>E<var 1F /var>Senna.
de: Ein Brief an die Älteste Saatseherin, Kan-E-Senna.
fr: Une lettre destinée à Kan-E-Senna, l'oracle aînée de Gridania.
ja: グリダニアの幻術皇カヌ・エ・センナに宛てた親書

source: A common weed rumored to have relaxing properties when either ingested or smoked.
de: Ein Räucherkraut, das die Sinne betört und den Geist beruhigt.
fr: Une fleur dont le parfum a un effet apaisant.
ja: 気分が落ち着いてくる芳香を放っている植物

source: The only thing written on this slip of parchment appears to be a mess of squiggly lines and randomly positioned ink blots.
de: Ein Steuerformular, das mit unleserlicher Krakelschrift ausgefüllt wurde.
fr: Une lettre sur laquelle figurent des gribouillis.
ja: 落書きのような線がびっちりと書きこまれた手紙

source: This booklet, penned by a log assessor from Mealvaan's Gate, contains the names of merchants who have yet to pay the duty on the goods they imported into Limsa Lominsa.
de: Eine Liste mit den Namen säumiger Steuerschuldner.
fr: Un parchemin sur lequel figurent les noms de marchands ne s'étant pas acquittés de droits de douane.
ja: 関税を支払わずに姿を消した交易商人たちの名簿

source: Lamb meat so fresh it still smells of the mother's teat.
de: Leckeres, saftiges Fleisch aus der Schulter junger Schafe.
fr: Un morceau de viande fraîchement coupé de la carcasse d'un agneau égaré.
ja: 切り取ったばかりの子羊の肩の赤肉

source: A set containing several exotic spices and instructions on how they can be used. Not something you would expect from the captain of a band of bloodthirsty pirates.
de: In den Säckchen hat Carvallain kleine Proben neuer Gewürze verpackt.
fr: Un sachet contenant une épice obtenue par Carvallain et sa Horde du kraken et une petite note explicative.
ja: カルヴァランが新たに仕入れたスパイス少量と、使用法の説明書が入った試供セット

source: A set containing several exotic spices and instructions on how they can be used. Not something you would expect from the captain of a band of bloodthirsty pirates.
de: In den Säckchen hat Carvallain kleine Proben neuer Gewürze verpackt.
fr: Un sachet contenant une épice obtenue par Carvallain et sa Horde du kraken et une petite note explicative.
ja: カルヴァランが新たに仕入れたスパイス少量と、使用法の説明書が入った試供セット

source: A disturbingly long list of people who have gone missing in recent moons.
de: Auf der Liste sind vermisste Personen aufgeführt.
fr: Un parchemin sur lequel sont inscrits les noms de personnes déclarées disparues.
ja: 最近届け出があった、行方不明者のリスト

source: The soft gelatinous body of an aurelia. A delicacy in Othard where it is dried, then sliced and mixed with oil of sesame and dragon peppers.
de: Ein glibberiges Stückchen aus dem Körper einer Aurelia-Qualle. In Orthard gilt dies als Delikatesse.
fr: Un morceau de chair souple provenant de la calotte d'une méduse.
ja: 浮クラゲの柔らかい傘

source: A drawing of a man(?) pieced together from descriptions given by eyewitnesses to his crimes most heinous.
de: Auf dem Papier ist das hingekritzelte Bild eines Zechprellers zu sehen.
fr: Un dessin re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant l'escroc qui n'a pas payé son repas au Bismarck.
ja: 食い逃げ犯を目撃した者の記憶から作成された人相書き

source: A letter addressed to Lominsan Admiral Merlwyb Bloefhiswyn.
de: Ein Brief an den Admiral von Limsa Lominsa, Merlwyb Bloefhiswyn.
fr: Une lettre destinée à Merlwyb Bloefhiswyn, l'amirale de Limsa Lominsa.
ja: リムサ・ロミンサのメルウィブ提督に宛てた親書

source: A letter addressed to Ul'dahn Flame General Raubahn Aldynn.
de: Ein Brief an den Phönixgeneral von Ul'dah, Raubahn Aldynn.
fr: Une lettre destinée à Raubahn Aldynn, le général des Immortels d'Ul'dah.
ja: ウルダハのラウバーン局長に宛てた親書

source: A letter addressed to Gridanian Elder Seedseer Kan<var 1F /var>E<var 1F /var>Senna.
de: Ein Brief an die Älteste Saatseherin, Kan-E-Senna.
fr: Une lettre destinée à Kan-E-Senna, l'Oracle aînée de Gridania.
ja: グリダニアの幻術皇カヌ・エ・センナに宛てた親書

source: A letter addressed to Ul'dahn Flame General Raubahn Aldynn.
de: Ein Brief an den Phönixgeneral von Ul'dah, Raubahn Aldynn.
fr: Une lettre destinée à Raubahn Aldynn, le général des Immortels d'Ul'dah.
ja: ウルダハのラウバーン局長に宛てた親書

source: A piece of parchment containing prices from shops and stalls all over Limsa Lominsa.
de: Auf dem Papier sind aktuelle Warenpreise notiert.
fr: Un rapport où sont inscrits les prix pratiqués par trois marchands de la Camelotade.
ja: ひそかに記録した商品の価格メモ

source: This plain dagger has absolutely no defining characteristics except that the hilt does smell quite nice.
de: Dieser gewöhnliche Dolch hat keine besonderen Eigenschaften.
fr: Une dague tout à fait ordinaire qui vous a été confiée par Minfilia.
ja: どこにでもある、ありふれた短剣

source: A once ordinary dagger, now made special with the wonders of materia.
de: Ein einst gewöhnlicher Dolch, der durch den Einsatz von Materia verstärkt wurde.
fr: La dague de Minfilia, désormais sertie d'une matéria, possède de meilleures ca<var 16 /var>rac<var 16 /var>té<var 16 /var>ris<var 16 /var>ti<var 16 /var>ques qu'une dague ordinaire.
ja: マテリアが装着され、性質が強化された短剣
