Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: An illustration of a starship, clipped from <var 1A 02 /var>The Thavnairian Truth<var 1A 01 /var>.
de: Ungeschickt ausgeschnittene Zeichnung eines unbekannten Flugobjekts aus dem „Okkultisten“.
fr: Une image d'O.V.N.I. découpée dans un récent numéro de L'Occultophile.
ja: 雑誌『オカルトファン』から切り抜いたUFOの挿絵

source: A bundle of aether-rich reeds plucked straight from the paddy.
de: Kräftiges Schilf, das bis zur Spitze vor Äther strotzt.
fr: Une botte de roseaux bien vigoureux et gorgés d'éther.
ja: たくましく育ち、豊富なエーテルを含んだ葦

source: This rectangular key might work on the security panel near the wrought-iron gate.
de: Eine Karte, die als Schlüssel für das Gittertor fungieren könnte.
fr: Une carte à utiliser sur un terminal de sécurité pour accéder aux zones restreintes.
ja: 鉄格子の認証装置に対応していると思われるカードキー

source: A box containing bone needles, sinew, scraps of hide, and other helpful mending accoutrements.
de: Utensilien zum Flicken von Zelten mit Rroneek-Leder.
fr: Un ensemble d'outils utilisés pour coudre le cuir de rroneek.
ja: ヘイザ・アロ族がロネークの皮革を扱う際に用いる裁縫道具

source: A sturdy brush suitable for grooming even the fluffiest of rroneek.
de: Eine harte Bürste zum Striegeln von Rroneek.
fr: Une brosse parfaite pour lisser le pelage des rroneeks.
ja: ロネークの毛並みを整えるための頑強なブラシ

source: Notes concerning a Mamool Ja woman who belonged to the Landsguard.
de: Eine Mamool Ja soll als Teil von Zoraal Jas Landsgarde Yyasulani besucht haben.
fr: Une femme mamool ja officiait dans la Légion de l'Aurore.
ja: トラル勇連隊の一団の中にマムージャ族の女性がいた

source: Notes concerning a settlement located in Yuweyawata, whose people are said to be fiercely loyal to their king.
de: Die Bewohner Yuweyawatas sollen Zoraal Ja zutiefst verehrt haben.
fr: Des partisans fervents de Zoraal Ja se trouvent dans le hameau de Yuweyawata.
ja: ユウェヤーワータという集落の住人はゾラージャの熱狂的な信奉者である

source: Notes concerning a battle between Zoraal Ja and a mighty beast which occurred in Yyasulani.
de: Zoraal Ja soll Yyasulani vor einem Tural Vidraal beschützt haben.
fr: Zoraal Ja avait vaincu un Tural vidraal en Yyasulani il y a bien longtemps.
ja: かつてゾラージャはヤースラニ荒野で凶暴な魔物を討伐していた

source: A flyer filled with information about Liplu's brand-new tourism venture.
de: Ein Flugblatt der Reiseagentur Tural.
fr: Un dépliant publicitaire présentant les activités de Tural Voyages.
ja: トラル旅行公司の観光企画が記されたチラシ

source: This sack bulges with souvenirs crafted by a hardworking local artisan.
de: In diesem Beutel befinden sich von einem fleißigen Hanuhanu-Handwerker hergestellte Andenken.
fr: Un sac rempli de souvenirs d'Ok'hanu.
ja: 職人から受け取ったお土産品が入った袋

source: A purgative liquid concocted by Hanu herbalists. Useful for keeping alpacas and their fuzzy coats free from infestation.
de: Dieses Mittel für Alpakas und gegen Flöhe konnte nur mit der Naturkenntnis der Hanuhanu gebraut werden.
fr: Une préparation insectifuge tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le de Kozama'uka.
ja: ハヌハヌ族の知恵が盛り込まれた、防虫効果のある皮膚滴下剤

source: A canvas bag left behind by a careless tourist.
de: Diese Tasche hat eine Reisende verloren.
fr: Un sac oublié par un client de Tural Voyages.
ja: 観光客がうっかり置き去りにしてしまった手荷物

source: Notes gleaned from your encounter with the Garula prevalent on the Occult Crescent.
fr: Une note manuscrite énumérant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les garula de l'île de Lunule.

source: A brief summary of visitor opinions from a survey conducted in Ok'hanu.
de: Auf diesem Zettel sind die Meinungen eines Reisenden festgehalten.
fr: Un morceau de papier sur lequel vous avez noté les impressions d'un visiteur d'Ok'hanu.
ja: オック・ハヌを訪問中の観光客から意見を聞いたメモ

source: A contraption to help harvest the nectar required to craft fiend repellent.
de: Ein kleiner Topf zum Sammeln von Blumennektar. Noch ist er nicht randvoll.
fr: Un appareil de fabrication pelupelu servant à récolter du nectar.
ja: 魔物除け素材の花蜜を採取するための器具

source: A viscous nectar with a heady, fragrant scent. Used in a special Hanu recipe for repellent incense.
de: Ein kleiner Topf zum Sammeln von Blumennektar. Jetzt ist er randvoll mit duftendem Nektar.
fr: Une fiole remplie de nectar de fleurs au parfum étrangement attirant.
ja: 魔物除けの素材として用いられる花蜜

source: A jagged plank of wood salvaged from the wreckage of the Flight of We Wingless.
de: Ein Holzteil von den Stufen der Schwingenlosen Geschwister, das bei einem schweren Sturm abgebrochen ist.
fr: Un débris provenant des Marches des Sans-ailes.
ja: 大嵐で壊れた、翼なき姉弟の大階段の端材

source: This special feed has been custom-made by Chekochuk to fill hungry punutiy bellies.
de: Ein nahrhaftes Spezialfutter für Punutiy.
fr: Un plat hautement nourrissant que Chekochuk a créé spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour les punutiy.
ja: チェコチュク特製、栄養たっぷりのプヌティー専用餌

source: A sweet, juicy treat sure to please a punutiy's palate.
de: Punutiy lieben diesen süßen Futtermais.
fr: Un en-cas à base de maïs juteux et sucré dont les punutiy raffolent.
ja: 瑞々しく甘い風味がプヌティーにも好まれるモロコシ餌

source: This mischievous cria has mastered the art of escaping from the alpaca enclosure.
de: Dieses Alpaka-Jungtier ist kaum zu fassen.
fr: Un bébé alpaga échappé de son enclos.
ja: 柵から抜け出して散歩していた、アルパカの子ども

source: Blowing on this whistle will attract the monstrous birds which inhabit Miyakabek'zoma.
de: Diese Lockflöte ahmt den Ruf eines besonderen Vogels nach.
fr: Un appeau permettant d'imiter le chant des oiseaux de Ligaka.
ja: ミヤカ・ベック上流に棲息する魔鳥を呼び寄せるための鳥笛

source: The fleshy haunch of a young fowl most foul.
de: Der saftige Schenkel eines jungen Ligaka-Vogels.
fr: Un morceau de viande par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement tendre provenant de la cuisse d'un jeune oiseau de Ligaka.
ja: バード・オブ・リガカの若鳥から入手した柔らかなもも肉

source: A sprig clipped from from an Ihuyka achiote shrub. Heavy with vibrant red seed pods.
de: Die Samen eines Ihuyka-Achote-Busches.
fr: Une variété de roucou qu'on ne trouve qu'à Kozama'uka.
ja: コザマル・カに自生するベニノキの種子

source: A delicious and filling packed lunch prepared by Wawkesa.
de: Ein Essenspaket von Wawkesa. Nicht naschen!
fr: Un délicieux repas à emporter concocté par Wawkesa.
ja: ワーケサ特製の美味しいお弁当

source: Various lengths of timber ready to be sawn and lathed into parasol parts.
de: Eine Kiste gefüllt mit Holzbrettern, die zu Schirmbauteilen verarbeitet werden können.
fr: Des morceaux de bois destinés à la confection de pièces de parapluie.
ja: 傘の部品に加工するための木材

source: The promotional balloons contained herein were wrought especially for the Wachumeqimeqi Appreciation Sale.
de: Eine Kiste mit Dekorationen für das Wachumeqimeqi-Dankesspektakel.
fr: Une caisse contenant une décoration à monter pour faire la promotion de la grande foire du bazar.

source: An illustration of a starship, clipped from <var 1A 02 /var>The Thavnairian Truth<var 1A 01 /var>. The picture has been “enhanced” with a hand-drawn portrait of Inspector Hildibrand.
fr: Une image d'O.V.N.I. découpée dans un récent numéro de L'Occultophile.

source: A magicked piece of masonry found in the lost citadel.
fr: Un bloc de pierre imprégné d'éther trouvé dans la Forteresse perdue.

source: A hunk of magicked stone uncovered in the Wanderer's Haven.
fr: Un bloc de pierre imprégné d'éther trouvé dans le Refuge du Vagabond.

source: A sample of aether-imbued masonry discovered in the crystallized caverns.
fr: Un bloc de pierre imprégné d'éther trouvé dans les Cavernes de cristal.

source: A sizable stone chunk retrieved from the shadowed city. Exudes faint traces of aether.
fr: Un bloc de pierre imprégné d'éther trouvé dans la Cité des Interdits.

source: Entrusted to you by Malachite, this keepsake has been carefully wrapped for delivery.
de: Persönliche Gegenstände von Verstorbenen, die Malachite sorgsam einwickelt und den Hinter<var 16 /var>bliebenen überbringt.
fr: Les possessions d'une personne décédée, soigneusement enveloppées par Malachite.
ja: マラカイトから預かった、丁寧に梱包された遺品

source: Raw and unrefined, this material must be processed at a work station prior to assembly.
de: Baumaterial für Gemeinschaftsprojekte der Kosmo-Erkundung.
fr: Un matériau de con<var 16 /var>struc<var 16 /var>tion utilisé lors des ouvrages collectifs.

source: Masterfully processed by your hands, this building material is ready for assembly.
de: Veredeltes Baumaterial für Gemeinschaftsprojekte der Kosmo-Erkundung.
fr: Un élément fabriqué grâce au matériau de con<var 16 /var>struc<var 16 /var>tion utilisé lors des ouvrages collectifs.

source: A mini rover's power source, despairingly depleted.
de: Energievorräte werden zum Betrieb der Minimechas in Gemeinschaftsprojekten verwendet. Leider ist dieser leer.
fr: Un réservoir d'énergie vide pour ouvrier cosmique.

source: A mini rover's power source, newly replenished.
de: Energievorräte werden zum Betrieb der Minimechas in Gemeinschaftsprojekten verwendet. Glücklicherweise ist dieser rappelvoll.
fr: Un réservoir d'énergie plein pour ouvrier cosmique.

source: Stored within a transparent case, this Triple Triad card is emblazoned with an illustration of Card Square's most seasoned contender.
de: Eine Triple Triad-Karte mit einer Illustration des erfahrensten Herausforderers im Kartenspiel-Salon. Mit einer durchsichtigen Schutzhülle versehen.
fr: Une carte à l'effigie d'Elmer le Roi utilisée pour jouer à Triple Triade, contenue dans un étui de protection transparent.
ja: 透明なケースで保護されたキングのエルマーが描かれたトリプルトライアドのカード

source: Notes gleaned from your encounter with the flying lizards that inhabit the Occult Crescent.
fr: Une note manuscrite énumérant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les lézards volants de l'île de Lunule.

source: Notes gleaned from your encounter with the bandersnatches found roaming the Occult Crescent.
fr: Une note manuscrite énumérant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les bandersnatchs de l'île de Lunule.

source: Dried wivre excrement needed to create manure for farming.
fr: Ces excréments de wivre sont ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment utilisés en tant que compost.

source: A small sack filled to bursting with Gok Golma-grown vegetables.
fr: Un petit sac rempli de délicieux légumes.

source: A small sack filled with choice meats, the hunks carved by the Brethren of Br'aax from their beastly quarry.
fr: Un petit sac contenant de la viande obtenue à la chasse par des Pisteurs br'aax.

source: A sack stuffed with the fragrant, fibrous stems of Ja Tiika bananas.
fr: Ce type de tige de najool est très riche en fibres.

source: A compress infused with medicinal herbs to soothe pain, created by Anggir for the people of Mamook.
fr: Une compresse spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment con<var 16 /var>fec<var 16 /var>tion<var 16 /var>née par Anggir pour les Mamool Ja.

source: A heavy fruit harvested from a Gok Golma branchbearer.
fr: Un gros fruit poussant sur les sylveplumes de Gok Golma.

source: An order of freshly harvested vegetables to be delivered to a waiting resident of Mamook.
fr: Un panier contenant une commande pour une personne de Mamook.

source: ミコッテ風ラプトル幼獣の丸焼き
de: Raptor, wie ihn die Miqo'te lieben: Innen zart und außen knusprig.

source: This horn ornament has been polished within an inch of its life, yet remains perilously pointy.
de: Dieser Hornschmuck wurde zwar auf Hochglanz poliert, ist aber immer noch gefährlich spitz.
ja: よく磨かれ、光沢を放つ角飾り
