Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: This particular brandewine has been aged in cherrywood barrels, giving it a sweet aroma and a deep amber hue.
de: Dieser Branntwein wurde in Kirschholz-Fässern gereift, die ihm sein süßes Aroma und einen tiefen Bernstein-Farbton verleihen.
fr: Une eau-de-vie de haute qualité connue pour son goût prononcé.
ja: 深い味わいで知られる特級のブランデー

source: After smoothing out the crumpled piece of parchment, you are able to discern a list of findings scrawled upon it.
de: Nachdem du das zerknüllte Pergament glättest, kannst du eine Liste von Befunden darauf erkennen.
fr: Un document tout usé contenant des notes de fouilles archéologiques.
ja: シワだらけになった調査記録

source: This brambleweed rope twisted from several thinner ropes appears strong enough to support the weight of a grown Roegadyn.
de: Dieses robuste Seil scheint stark genug, um einen Roegadyn auszuhalten.
fr: Une longue corde assez épaisse pour supporter le poids d'un homme.
ja: 救助用の丈夫な荒縄

source: To make cactus tea, sabotender fruit is dried, ground into a fine powder, and then left to sit a full night under Menphina's gaze to frighten away the spirit of the sabotender that dwelled inside the seeds. The powder is then added to boiling water and stirred until a foam forms upon the water's surface. The foam is given to break fever, the remaining liquid discarded under a rock found to the north of the patient.
de: Ein medizinischer Tee, der aus zerriebenen Knospen von Sabotendern hergestellt wird. In Ala Mhigo darf er in keiner Hausapotheke fehlen.
fr: Une infusion de fruits de cactuar possédant des propriétés antipyrétiques.
ja: サボテンダーの実を煎じて作った熱冷ましの薬茶

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: デュランデル家に宛てた、とてもイイ紹介状

source: A sister of the faerie apple developed by the Greatloam Growery to better withstand the elements, while yielding larger harvests.
de: Diese Äpfel wachsen im Südwald. Sie sind bis über die Grenzen Gridanias hinaus bekannt für ihre liebliche Süße und das erfrischend saure Aroma.
fr: Une variété de pomme développée par Le Courtil afin de mieux résister aux éléments tout en assurant des récoltes plus abondantes.
ja: 黒衣森土着の甘酸っぱいリンゴの果実

source: A glowing letter of introduction addressed to House Durendaire.
de: Ein glänzendes Empfeh<var 16 /var>lungs<var 16 /var>schreiben an das Haus Durendaire.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion élogieuse adressée à la maison Durendaire.
ja: フランセルが記したデュランデル家への紹介状

source: A potent potable brewed from sabotender fruit by desert aldgoat herders to help them forget the fact they are aldgoat herders.
de: Ein Schnaps, der die Kehle runtergeht, als hätte er Stacheln. Nur für hartgesottene Draufgänger.
fr: Une liqueur sucrée obtenue par distillation de fruits de cactuar.
ja: サボテンダーの果実で作った地酒

source: The crimson blood of a recently slain karakul. For some unknown reason, the humours will not coagulate.
de: Das purpurne Blut einer vor kurzem erschlagenen Karakul. Aus unbekannten Gründen gerinnt das Blut nicht.
fr: Le sang d'un ovin. Étrangement, il ne coagule pas.
ja: カラクールの鮮血。不思議と固まらない

source: The body of this poor soul has been defiled in more ways than one.
de: Das Gesicht dieser Frau ist bis zur Unkenntlichkeit entstellt. Sie muss einen qualvollen Tod gestorben sein.
fr: Cette jeune femme, au visage lacéré, a dû mourir dans d'atroces souffrances.
ja: 若い女の死体

source: The source of a stroper's bad breath can be found within.
de: Der Ursprung für den üblen Mundgeruch einer Todesweide findet sich hier drin.
fr: La cause de la mauvaise haleine des storopers se trouve à l'intérieur.
ja: 悪臭を放つヌチョヌチョしたストローパーの胃袋

source: The sharp, wide blade is perfect for removing sea life attached to foundation pillars.
de: Die scharfe, breite Klinge eignet sich perfekt, um Meeresbewohner von Stützpfeilern zu entfernen.
fr: Une spatule parfaite pour enlever ce qui s'accroche à la base d'un pilier.
ja: 支柱に付着した生物をこそげ落とすためのヘラ

source: The pungent odor of this hard yellow cheese veined with blue-green mold is most comparable to the warm, damp boot of a zombie after stepping in ripe chocobo dung. Goblins claim it is a delicacy, but then again, they have their masks to filter out the aroma.
de: Der Gestank dieser Käsesorte ist unerträglich. Goblins halten ihn für eine Delikatesse, aber sie tragen ja auch Masken, um das Aroma zu filtern.
fr: Un fromage nauséabond produit par les Gobelins selon un procédé secret.
ja: ゴブリン族秘伝の製法で作られた材料不明の臭いチーズ

source: A stunning bouquet of roses named after Azeyma, the Warden.
de: Ein beeindruckender Strauß von Rosen, die nach der Aufseherin Azeyma benannt sind.
fr: Un magnifique bouquet de roses nommées d'après la déesse du soleil.
ja: 太陽の女神アーゼマの名を冠するバラの花束

source: The envelope contains what appears to be an official papal appointment to the position of inquisitor.
de: Die Schriftrolle enthält ein Schreiben, das eine offizielle päpstliche Ernennung zum Inquisitor zu sein scheint.
fr: Une enveloppe ensanglantée contenant le document officiel de nomination du nouveau Grand Inquisiteur.
ja: 教皇庁章が入った異端審問官の任命書

source: What looks silver is not always silver (but most of the time it's silver).
de: Was silbern aussieht, ist nicht immer Silber (aber meistens schon).
fr: Tout ce qui brille n'est pas d'argent (enfin si, la plupart du temps).
ja: 傷ついた銀色の指輪

source: Uses for a simple sledgehammer #172: destroying locks on wooden boxes.
de: Einsatzgebiete für einfache Vorschlaghämmer, Nr. 172: Schlösser an einfachen Holzkisten zerstören.
fr: Un outil de percussion manié à deux mains par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement utile pour casser les cadenas qui protègent les caisses en bois.
ja: 木箱の錠前を破壊するための巨大なハンマー

source: Intended for delivery to the Maelstrom transportation unit.
de: Für die Mahlstrom-Transporteinheit bestimmt.
fr: Une caisse de matériel militaire en attente de chargement.
ja: 輸送部隊に引き渡す補給物資

source: Intended for delivery to the Maelstrom transportation unit.
de: Für die Mahlstrom-Transporteinheit bestimmt.
fr: Une caisse de matériel militaire en attente de chargement.
ja: 輸送部隊に引き渡す補給物資

source: A trophy taken from the corpse of a kobold priest of the 129th Order.
de: Eine Trophäe, die du dem besiegten Anführer des 129. Ordens der Kobolde abgenommen hast.
fr: Un casque ramassé sur le cadavre d'un prêtre du 129e ordre.
ja: 129オーダー・プリーストから奪った戦利品

source: Bitter tears shed by balor's bells.
de: Die Tränen eines Begleiters des Monsters Mampfer.
fr: Des larmes amères versées par les suivants de Balor.
ja: バロールのミニオンが流した涙

source: The thumb of a three-fingered voidsent bomb...or is it the index finger...or the ring?
de: Der Ringfinger eines Bombers. Sieht nicht aus, als hätte jemals ein Ring drangesteckt.
fr: Un annulaire récupéré sur le cadavre d'un bombo.
ja: ガス生物ボムの薬指

source: A highly combustible substance found in the furnace-hot bellies of fire sprites.
de: Dieses Mineralstück ließ ein Feuer-Exergon freund<var 16 /var>li<var 16 /var>cher<var 16 /var>wei<var 16 /var>se als Andenken nach seinem Ableben zurück.
fr: Une roche hautement combustible trouvée dans l'abdomen des élémentaires de feu.
ja: ファイアスプライトから採取された可燃物質

source: It is believed that flame drakes breathe fire by gnashing their flint-like teeth together until a spark ignites the oily slaver secreted in their heat-resistant maws, which they then spit out onto their prey.
de: Extrem brennbarer Speichel, mit dem Flammen-Drakons ihren Feueratem versprühen.
fr: La salive inflammable d'un draconide des flammes.
ja: フレイムドレイクが分泌するブレスの燃料

source: The pristine hide of a white wolf. The color of each individual strand of fur is not white, but actually clear.
de: Warm und flauschig weich, sind die Felle des Weißwolfs genau das Richtige für ausgedehnte Wandertouren in Permafrostgebieten - oder den romantischen Abend vorm heimeligen Kaminfeuer.
fr: Une peau de loup blanc, dure et épaisse.
ja: 白狼のごわついた粗皮

source: Unbearably hot to the touch, this appendage torn from a voidsent napalm will remain hot for moons after the death of the host.
de: Der kleine Finger eines Napalms. Bleibt auch nach Abtrennung noch mondelang glühend heiß.
fr: Ce petit doigt arraché à un napalmo est encore brûlant.
ja: ガス生物ナパームの小指

source: Mutton so tender and juicy, it will slide right off the bone.
de: Ein zartes Fleischstück aus dem Rücken eines Karakul-Lamms.
fr: De la viande très tendre provenant du dos d'un mouton.
ja: 柔らかな羊の背の厚肉

source: A sample of Coerthan soil taken to test to see if it is suitable for growing crops.
de: Mineralreiche Erde, die du für eine Unter<var 16 /var>such<var 16 /var>ung der Vegetation gesammelt hast.
fr: Un échantillon de terre prélevé pour faire des recherches sur la végétation de la zone.
ja: 植生調査のサンプルとして採取された土

source: A bloody lump of sinewy hippogryph meat. Several feathers still dangle from the flesh.
de: Ein saftiges Stück Fleisch, das von einem Hippogryphen stammt.
fr: Un morceau tendre de viande d'hippogriffe.
ja: ヒッポグリフの赤身肉

source: The tough yet flexible tendon of a biast.
de: Dieses knorpelige Stück Fleisch ist äußerst zäh und deshalb ausgezeichnet als Kaugummi- oder wahlweise Kauknochen-Ersatz geeignet.
fr: Le tendon résistant et flexible d'un biast.
ja: ビアストの丈夫な腱

source: So cold, these cores are said to freeze the very air around them, making them perfect for choking the truth out of devilish voidsent who seek to torment others with their deceiving glamours.
de: Die Essenz eines Eis-Exergons. Noch immer ist sie so kalt, dass sie mit bloßen Händen nicht angefasst werden kann.
fr: Ces noyaux sont si froids qu'ils glacent jusqu'à l'air qui les entoure.
ja: アイススプライトから採取した核

source: Both sides are filled with letters and markings unlike any you have seen in Eorzea.
de: Beide Seiten enthalten Schriftzeichen und Symbole, die du nie zuvor in Eorzea gesehen hast.
fr: Un morceau de papier portant des ins<var 16 /var>crip<var 16 /var>tions dans un alphabet antique.
ja: 謎めいた文字で綴られた書簡

source: The leather binding of this recently crafted tome is uncracked─its pages still crisp.
de: Der Ledereinband dieses vor kurzem erst hergestellten Bandes ist in tadellosem Zustand und die Seiten sind noch wie neu.
fr: Un grimoire que le maître de guilde K'rhid Tia vous a remis pour K'lyhia.
ja: 真新しい魔道書

source: A short list of orders drafted by Mealvaan's Gate assessor K'lyhia.
de: Eine kurze Liste mit Befehlen von der Hauptzollinspektorin K'lyhia von der Mealvaaner Zollbehörde.
fr: Une lettre de K'lyhia que vous devez remettre au pêcheur Rhylzirn à Costa del Sol.
ja: ク・リヒャが記した指令書

source: Herring so fresh it still flaps its fins in one final desperate attempt to propel itself from your pack, through the air, and back into the sweet saltwater it once called home.
de: Dieser Hering ist so frisch, dass er noch ein wenig zappelt.
fr: Un poisson fraîchement attrapé par le pêcheur Rhylzirn.
ja: 釣り上げたばかりの活きのいいヘリング

source: The culinarian Opylona would have you believe her <var 1A 02 /var>homemade<var 1A 01 /var> eel pie is far more delicious than Mother Miounne's realm-famous <var 1A 02 /var>handmade<var 1A 01 /var> eel pie.
de: Gourmet Ofpilona ist davon überzeugt, dass ihre Aalpastete besser als die berühmte hausgemachte von Miounne ist.
fr: Une tarte à l'anguille préparée avec soin par Opylona pour le seigneur Gegeruju.
ja: オピロナお手製のイールパイ

source: A leather purse filled to bursting with gil.
de: Ein Lederbeutel, der vor lauter Gil überquillt.
fr: Une bourse en cuir pleine à craquer de pièces de gils.
ja: 硬貨の詰まった袋

source: The veil of mystery surrounding this otherwise ordinary sack is so thick it could suffocate an aurochs.
de: Die Aura des Mysteriösen, die diesen Beutel umgibt, ist so dick, dass sie einen Auerochsen ersticken könnte.
fr: Un sac fermé solidement. Au toucher, on devine qu'il contient un livre, une paire de lunette et des vêtements.
ja: 謎めいた革袋

source: A colorful cotton undergarment worn for countless summers by the dancer Ealdgyth.
de: Ein farbenfroher Baumwoll-Rock, der für zahlreiche Sommer von der Tänzerin Ealdgyth getragen wurde.
fr: Le paréo qu'Ealdgyth porte lorsqu'elle danse pour des clients.
ja: エルドギスの愛用パレオ

source: Wine so old, no one alive can remember when it was bottled. The cork appears to still be intact.
de: Bei einem Wein, der so alt ist, kann sich niemand mehr daran erinnern, wann er abgefüllt wurde. Der Korken scheint noch intakt zu sein.
fr: Une bouteille provenant de la réserve secrète où le seigneur Gegeruju range ses vins de collection.
ja: ヴィンテージ物のワイン

source: Almost large enough for a Lalafellin child, this cane appears more suited for a sylph than a man.
de: Gerade mal groß genug für ein Lalafell-Kind, ist dieser Stab wohl eher für Sylphen geeignet.
fr: Un bâton d'élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>te de petite taille.
ja: 小さな幻術用の魔器

source: A solid piece of granite suitable for mending walls.
de: Ein robuster, flacher Stein, der oft zu Ausbesserungsarbeiten eingesetzt wird.
fr: Un solide bloc de granit pouvant servir à restaurer un mur abîmé.
ja: 補修工事に適した平たくて丈夫な石材

source: A solid piece of granite suitable for mending almost anything made of stone.
de: Ein besonders hochwertiger Stein für Reparaturzwecke.
fr: Un bloc de granit ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment résistant pouvant servir à restaurer tout édifice de pierre.
ja: 補修工事に適した平たくて良質な石材

source: Several moons of snowfall, compacted and hardened to near rock-like consistency.
de: Ein Block aus komprimiertem Schnee. So hart, dass selbst der Handkantenschlag der Götterfaust nicht durchkommt.
fr: Un bloc de neige compressée et glacée, aussi dur que de la pierre.
ja: 圧縮されて硬く凍り付いた雪のブロック

source: A dense chalky substance that, when ground into a powder, can be used to make glass.
de: Dieses Gestein ist aus den Knochen gestorbener Tiere und Monster entstanden.
fr: Une pierre friable qui, une fois réduite en poudre, peut servir à fabriquer du verre.
ja: 生物の骸からできたと云われる岩石

source: A rare variety of mythril which emits a soft blue glow.
de: Blau-silbrig schimmerndes Mitrhil.
fr: Une rare variété de mithril émettant une lueur bleutée.
ja: 青みを帯びた霊銀を含有する鉱石

source: A rare variety of mythril which emits a soft blue glow. This particular sample appears to contain very few impurities.
de: Blau-silbrig schimmerndes Mitrhil von hohem Reinheitsgrad.
fr: Une rare variété de mithril émettant une lueur bleutée. Cet échantillon particulier ne contient presque aucune impureté.
ja: 青みを帯びた霊銀を含有する高純度の鉱石

source: A piece of compacted ice and snow hewn from towering Snowcloak.
de: Eine Platte, die du in der Nähe der gigantischen Schneekleid-Felswand aus dem Eis geschlagen hast.
fr: Un bloc extrait de Manteneige.
ja: スノークローク大氷壁付近で採れた氷片

source: A piece of compacted ice and snow hewn from towering Snowcloak. This piece is almost completely transparent.
de: Eine Platte, die in der Nähe der gigantischen Schneekleid-Felswand aus dem Eis geschlagen wurde. Sie ist extrem hart.
fr: Un bloc extrait de Manteneige. Il contient si peu d'impuretés qu'il est presque transparent.
ja: スノークローク大氷壁付近で採れた硬い氷片

source: This light colored mineral is mixed with conventional iron by Ishgardian blacksmiths to create what they call “white steel.”
de: Ein Mineral, das für die Eisenverarbeitungstechniken in Ishgard besonders gut geeignet ist.
fr: Ce minerai de teinte claire est mélangé avec de l'acier traditionnel par les forgerons ishgardais pour créer ce qu'ils appellent “l'acier blanc”.
ja: イシュガルドの鋳造法に適した鉄を含有する鉱石

source: A solid piece of granite suitable for hurtling at invading dragon hordes, as well as building walls.
de: Ein robuster, flacher Stein, der oft zu Ausbesserungsarbeiten eingesetzt wird.
fr: Un solide bloc de granit pouvant être catapulté ou utilisé pour construire une muraille.
ja: 修繕工事に適した平たくて丈夫な石材

source: A slice of partially frozen soil taken from the area near Whitebrim.
de: Gefrorene Erde aus Weißenfels.
fr: Un bloc de sol partiellement gelé extrait près de L'Arête blanche.
ja: ホワイトブリムの凍り付いた土

source: A slice of completely frozen soil taken from the area near Whitebrim.
de: Gefrorene Erde aus Weißenfels. Und gefroren aus Überzeugung, wie es scheint. Selbst in deiner Hosentasche will sie einfach nicht auftauen.
fr: Un bloc de sol com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment gelé extrait près de L'Arête blanche.
ja: ホワイトブリムの硬く凍り付いた土

source: A charred piece of the <var 1A 02 /var>Agrius<var 1A 01 /var>'s metal hull.
de: Ein verkohltes Stück der Außenhülle des garleischen Flaggschiffs, der <var 1A 02 /var>Agrius<var 1A 01 /var>.
fr: Un morceau de la coque de l'Agrius.
ja: 飛空戦艦アグリウスに使われていた装甲材

source: An intact square of the <var 1A 02 /var>Agrius<var 1A 01 /var>'s heat-resistant outer shielding.
de: Ein intaktes Stück des Hitzeschilds des garleischen Flaggschiffs, der <var 1A 02 /var>Agrius<var 1A 01 /var>.
fr: Un morceau du bouclier thermique de l'Agrius.
ja: 飛空戦艦アグリウスに使われていた超硬合金

source: Unaspected crystals as these are found across Mor Dhona, suffocating all life from the area.
de: Elementneutrale Kristalle wie diese finden sich in ganz Mor Dhona wieder und ersticken jegliches Leben in der Gegend.
fr: De nombreux cristaux tels que celui-ci peuvent être trouvés dans le Mor Dhona, étouffant toute vie dans la région.
ja: 遺跡を覆っていたクリスタル

source: A small, smooth stone featuring in its center a single carved symbol representing...something that cannot quite be made out.
de: Ein kleiner, flacher Stein, in dessen Mitte ein Symbol eingraviert ist, das sich nicht richtig erkennen lässt.
fr: Une pierre ancienne datant de l'empire Allag. Il est impossible de discerner le symbole qui y est gravé.
ja: 神々の紋が刻まれた小石。一部に熱烈なコレクターがいるとか、いないとか

source: Though it maintains the shape it held before its transformation, there is no living matter remaining whatsoever in this tree root.
de: Sie hat zwar noch ihre ursprüngliche From, aber jegliches Leben ist aus ihr gewichen.
fr: Une racine d'arbre entièrement cristallisée.
ja: クリスタル化した樹木の根

source: Though it maintains the shape it held before its transformation, there is no living matter remaining whatsoever in this tree trunk.
de: Er hat zwar noch seine ursprüngliche From, aber jegliches Leben ist aus ihm gewichen.
fr: Un tronc d'arbre entièrement cristallisé.
ja: クリスタル化した樹木の幹

source: Though regarded throughout the realm as highly toxic, Ishgardian physickers are still known to prescribe the herb as an emmenagogue.
de: Obwohl es als hochgradig giftig bekannt ist, wird es von Medizinern in Ishgard noch immer als Abtreibungsmittel verschrieben.
fr: Une herbe utilisée dans la préparation de médicaments.
ja: 薬品の調合に用いるミント

source: Though regarded throughout the realm as highly toxic, Ishgardian physickers are still known to prescribe the herb as an emmenagogue. The young leaves are especially potent.
de: Obwohl es als hochgradig giftig bekannt ist, wird es von Medizinern in Ishgard noch immer als Abtreibungsmittel verschrieben. Die jungen Blätter sind besonders stark.
fr: Une herbe utilisée dans la préparation de médicaments. Les feuilles les plus jeunes sont par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement efficaces.
ja: 薬品の調合に用いられるミントの若葉

source: Straighter than the road upon which a true Ishgardian knight treads, this log hewn from a mature oak tree will make a fine wall or barricade.
de: Gerader als der Pfad, den ein wahrer Ritter Ishgards beschreitet. Dieses Holzscheit aus einer alten Eiche eignet sich hervorragend für eine Mauer oder Barrikade.
fr: Un rondin de chêne brut de qualité supérieure à la moyenne.
ja: 切り出された良質の樫の丸材

source: This variety of weed grows flush with the ground, making it difficult to pull.
de: Diese Grasart wächst kaum aus dem Boden heraus, wodurch sie schwierig zu ernten ist.
fr: Cette variété de mauvaise herbe pousse au ras du sol, ce qui la rend difficile à arracher.
ja: ギサール畑に生えていた雑草

source: The broken branch of an unidentifiable tree, smoothed by its journey down the Coerthas River.
de: Der abgebrochene Ast eines nicht zu identifizierenden Baumes. Durch seine Reise durch den Coerthas-Fluss ziemlich glatt geworden.
fr: Une branche portée par le courant de la rivière Coerthas.
ja: 川に横たわっていた流木の枝

source: The trunk of an unidentifiable tree, torn from the hillside in some terrible storm and carried downstream by the mighty Coerthas River.
de: Der Baumstamm eines nicht zu identifizierenden Baumes. Durch einen heftigen Sturm entwurzelt und vom Coerthas-Fluss mitgerissen worden.
fr: Un tronc porté par le courant de la rivière Coerthas.
ja: 川に横たわっていた流木の幹

source: The larvae of these colorful beetles bore into firs and pines and drain the trees of their lifeblood.
de: Die Larven dieser farbenfrohen Käfer fressen sich in Tannen und Kiefern und saugen ihnen von innen heraus das Leben ab.
fr: Les larves de ces scarabées colorés creusent à l'intérieur des arbres en leur transmettant diverses maladies.
ja: 針葉樹に病を伝播させる害虫

source: This thick piece of bark is riddled with holes where spotted longicorn larvae have bored into the wood.
de: Diese dicke Stück Borke ist mit Löchern übersät, die von gefleckten Bockkäfern verursacht wurden.
fr: L'écorce d'un arbre malade.
ja: 病に冒されてしまった樹皮

source: Those not made into arrow shafts will be shipped to the local orphanages, where they will be passed out to crotchety old wardens, who will use them to redden the arses of misbehaving boys and girls.
de: Zur Herstellung von Pfeilen oder Rohrstöcken verwendet.
fr: Une branche bien droite, pouvant servir de hampe pour une flèche.
ja: 矢を作るための材料となる枝

source: A rare variety of teak that can withstand the frigid climes of Abalathia's Spine.
de: Eine seltene Teak-Art, die im kühlen Klima von Abalathia bestehen kann.
fr: Une variété de teck rare pouvant supporter le climat des montagnes d'Abalathia.
ja: 切り出されたクマツヅラの原木

source: The cut on this piece of bark could be an encrypted message left by a heretic...or it could be simply a cut.
de: Die Furchen in diesem Borkenstück könnten eine geheime Botschaft eines Häretikers sein ... oder einfach nur Furchen.
fr: Les rayures visibles sur ce morceau d'écorce pourraient être un message encrypté laissé par un hérétique... ou de simples rayures.
ja: 不審な傷跡が残る樹木の樹皮

source: The cut on this piece of bark is definitely a message left by a heretic for his unbelieving brethren.
de: Die Markierungen in diesem Borkenstück sind definitiv die Nachricht eines Häretikers an seine ungläubigen Brüder.
fr: Un morceau d'écorce sur laquelle un message crypté a été gravé par un hérétique.
ja: 人為的に付けられた傷跡が残る樹木の樹皮

source: To the untrained eye, these specimens are little more than weathered potsherds. However, to a learned naturalist, they are weathered <var 1A 02 /var>potsherds<var 1A 01 /var>.
de: Für das ungeübte Auge ist dieses Relikt lediglich eine alte Tonscherbe. Für erfahrene Naturforscher jedoch ist es eine alte <var 1A 02 /var>Tonscherbe<var 1A 01 /var>.
fr: Un fragment abîmé d'une quelconque relique ancienne.
ja: 何らかの遺物の名残と思われる欠片

source: A small, smooth stone featuring in its center a single carved symbol representing one of the Twelve.
de: Ein kleiner, flacher Stein, in dessen Mitte ein Symbol eingraviert ist, das einen der Zwölf repräsentiert.
fr: Une pierre ancienne datant de l'empire Allag sur laquelle est gravé le symbole d'un des Douze.
ja: 神々の紋が刻まれた小石

source: The fact that it is long and sturdy, yet not too thick as to be cumbersome, makes this log perfect for erecting scaffolding.
de: Lang und stabil, aber nicht zu dick. Dadurch perfekt für das Errichten von Baugerüsten geeignet.
fr: Du bois solide et rigide, parfait pour réparer un échafaud.
ja: 足場を組むのに適した原木

source: Grass has never been more beautiful.
de: Gras war selten so schön.
fr: Un éclat d'herbe cristallisée, très fragile.
ja: 結晶化した雑草。とても脆い
