Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: The gnawed remains of a once-proud iron carrot.
de: Eine Kraftkarotte mit rätselhaften Bissspuren.
fr: Les restes d'une carotte rouge dévorée sans pitié.
ja: 無残にも食べられてしまった赤いニンジン

source: Created by a man named Hypnos, this potion boasts powerful sleep-inducing properties.
de: Ein beruhigendes Pulver, dass von einem Schöpfer namens Hypnos gemischt wurde.
fr: Un puissant somnifère qui porte le nom de son créateur.
ja: ヒュプノスという人物が創り出した眠りの霊薬

source: A concoction capable of turning anything into a desiccated husk. Swallowing it would be a terrible idea.
de: Ein Mittel, das Flüssigkeit aus Gegenständen und Organismen ziehen kann.
fr: Un produit miraculeux qui permet de réduire instantanément la rétention d'eau.
ja: 濡れた対象から水分を取り除き、即座に乾かすことのできる霊薬

source: This mysterious length of rope is perfect for the binding of fiends. Also makes for a marvelous jump rope.
de: Ein aus Äther geflochtenes, seltsames Seil.
fr: Un grand lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: Watching this poor bryon struggle weakly against its bindings certainly tugs at the heartstrings... Oh well! Better it than you, right?
de: Ein entlaufener Bryon, der mit einem Ätherseil gefesselt wurde.
fr: Un bryon disproportionné capturé à l'aide d'un grand lasso éthéréen.
ja: エーテルロープで拘束されたブリュオン

source: This unique case is designed specifically for the capture of rogue dolls which just so happen to be sentient. Its specificity has meant it has long been sitting unused, gathering dust.
de: Eine Kiste, in der eine Marionette sicher verstaut werden kann.
fr: Une boîte spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment conçue pour ranger les automates désactivés.
ja: 魔法人形を収納するための特殊な箱

source: This coffer has at long last fulfilled its purpose by capturing a mammet. If a box could have feelings, this one would be proud.
de: Eine Kiste, in der eine Marionette sicher verstaut wurde.
fr: Un automate plié sur lui-même et rangé à l'intérieur d'une boîte prévue à cet usage.
ja: 魔法人形を収納した特殊な箱

source: Time is apparently of the essence, so you had best not spend too long examining this complex machine part...or attempting to read a detailed description of said machine part.
de: Ein Bauteil für eine Erdseimmaschine.
fr: Une pièce pouvant servir à réparer un moteur à céruleum.
ja: 青燐機関に用いられていた部品

source: A small and somehow familiar device for recording combat data.
de: Mit diesem kleinen Gerät lassen sich Kampfdaten aufzeichnen.
fr: Un dispositif permettant de collecter des données de combat.
ja: 戦闘記録をチェックし、保管するための小型装置

source: A device containing data from your fight against the Omicron aggressor. For some reason, the screen reads “Lv. 90” and its speakers are emitting a jaunty tune.
de: Ein kleines Gerät, auf dem Daten zu deinem Kampf mit dem Omikron-Aggressor gespeichert sind.
fr: Un dispositif rempli des données de votre combat avec l'Omicron agresseur.
ja: レベル90の戦闘記録が保存された小型装置

source: A simple-yet-stylish handmade coinpurse stuffed to the brim with gil.
de: Die schön gefertigte Börse wiegt überaus schwer in deiner Hand.
fr: Ce porte-monnaie rebondi est rempli de gils.
ja: ギル硬貨がぎっしり詰まった手作りの革財布

source: A sturdy leather bag filled to near-bursting with hamsa eggs.
de: Prall gefüllt mit Eiern. Vorsichtig tragen!
fr: Ce sac est rempli d'œufs de hamsa.
ja: ハンサの卵がぎっしり詰まった革袋

source: A compact receptacle ideal for providing nourishment to diminutive hamsa.
de: In diesen Beutel passen allerhand Köstlichkeiten für kleine Leckerschnäbel.
fr: Ce sac permet de contenir de la nourriture pour le petit hamsa.
ja: 小柄なハンサ用の餌袋

source: A high-capacity sack suited for providing nourishment to more sizable hamsa.
de: In diesen Beutel passen allerhand Köstlichkeiten für große Leckerschnäbel.
fr: Ce sac permet de contenir de la nourriture pour le gros hamsa.
ja: 大柄なハンサ用の餌袋

source: This simple-yet-elegant wristband symbolizes the eternal bond between husband and wife.
de: Die zarten Fäden sind kunstvoll ineinander geschlungen, ein faszinierendes Muster ergebend.
fr: Ce cordon permet de relier les hommes et les divinités.
ja: 神々との縁を結ぶとされる聖紐

source: A letter from the alchemist Jalzahn addressed to the High Crucible of Al-Kimiya. The bold, sweeping penmanship is a clear sign that its author has a high opinion of himself.
de: In edler Handschrift geschrieben und mit einem Siegel versehen.
fr: Une lettre écrite par Jalzahn à l'attention du Creuset de l'Al-Kimiya.
ja: ジャルザーンからアルキミヤ製薬堂に宛てた手紙

source: A letter from the alchemist Ardashir addressed to House Balyk. The penmanship is elegant, yet reserved.
de: Die Adresse prangt in großen Lettern auf dem Umschlag.
fr: Une lettre écrite par Ardashir à l'attention de sa famille.
ja: アルダシールからバリーク家に宛てた手紙

source: A sticky and highly corrosive substance secreted by acidic mousse, though apparently not quite corrosive enough to melt your hands when you scooped it up.
de: Von einem Mousse hinterlassener Schleim, der Thrillingway als Duschbad dienen soll. Saurer Nervenkitzel garantiert.
fr: Une substance par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement visqueuse. Le moindre contact cutané provoque des picotements considérés comme intolérables par la majorité des êtres vivants.
ja: ヌルヌルしてピリピリするムースの粘液

source: A bag containing powder made from an obscure herb. Simply sniffing it makes you drowsy.
de: Ein Säckchen mit pulverisiertem Schlafkraut.
fr: Une poudre obtenue à partir d'herbe soporifique séchée.
ja: 乾燥させた眠り草を砕いた粉末

source: When books are closed, what do they dream of?
de: Ein betäubtes Buch ist ein gutes Buch, denn ihm fehlt jeglicher Biss.
fr: Un livre qui a été récupéré après avoir été endormi.
ja: 沈静化して回収された書籍

source: A metal vessel used for making sweets.
de: Eine Backform zur Anfertigung von Süßspeisen.
fr: Un moule à pâtisserie en métal de qualité pro<var 16 /var>fes<var 16 /var>sion<var 16 /var>nelle.
ja: 合金製の菓子用の型

source: This cookbook contains a collection of sweets recipes conceived by the legendary culinarian Dellemont.
de: Eine Sammlung von süßen Rezepten des re<var 16 /var>nom<var 16 /var>mier<var 16 /var>ten Kochs Dellemont.
fr: Un recueil contenant les meilleures recettes de pâtisseries du célèbre chef cuisinier Dellemont.
ja: 伝説的調理師デルモンが著した菓子のレシピ集

source: So fresh, you would swear it's still warm.
de: Eine Flasche mit frischer Yakuh-Milch.
fr: Un bidon de lait de dzo fraîchement tiré.
ja: 搾りたての新鮮なヤーコウの乳

source: The riddles in this letter lead to the keys needed to open the locked box.
de: Ein Brief mit Hinweisen zum Öffnen einer ge<var 16 /var>heim<var 16 /var>nis<var 16 /var>vol<var 16 /var>len Holzkiste.
fr: Cette lettre contient des indices pour résoudre l'énigme du coffre aux mystères.
ja: 木箱の謎を解くためのヒントが記された手紙

source: It is quite possible the key itself is more valuable than the contents of the box it opens.
de: Ein geheimnisvoller Schlüssel, der wie Gold glänzt.
fr: Une clef mystérieuse luisant d'un éclat doré.
ja: 金のように輝く謎めいた鍵

source: A strange concoction beloved by persistent pots. Mortal consumption is ill-advised.
fr: Une mystérieuse mixture convoitée par le pot magique. Consommation déconseillée.

source: A healthy bulb certain to grow into a gorgeous flower.
de: Eine Knolle aus der bei richtiger Pflege eine Nymeia-Lilie wächst.
fr: Un bulbe dont émergera bientôt un élégant lys de Nymeia.
ja: ニメーヤリリーの大振りな球根

source: Lovingly made at the Last Stand, this sandwich is fairly bursting with the freshest seasonal vegetables.
de: Ein mit viel gesundem Gemüse belegtes Brot.
fr: Un sandwich maison du Dernier Rempart, composé de pain moelleux à souhait et d'un assortiment généreux de crudités.
ja: 野菜がたっぷり入ったサンドイッチ

source: Made from Elpis-grown fruit and flowers, the aroma of this aether-rich concoction promises a uniquely complex flavor.
de: Ein aus den Früchten der Anagnorisis und Archestratos Blumen hergestellter Saft mit dem Aroma einer Blumenwiese.
fr: Une boisson au parfum fleuri.
ja: 花の香りのする飲み物

source: A pale red herb which is said to have powerful medicinal properties.
de: Eine Heilpflanze, die für ihre starken therapeutischen Eigenschaften bekannt ist.
fr: Une herbe médicinale de couleur rose connue pour ses puissantes propriétés thérapeutiques.
ja: 強い薬効を秘めていることで知られる薄紅色の薬草

source: A jewel with subtle gold decorations. It appears it was once set in something.
de: Ein kostbarer Stein in einer Goldfassung.
fr: Un superbe pendentif décoré d'or.
ja: 金の飾りの付いた美しい宝珠

source: This bloom appears to be edible despite not being a lifelike sugar-laden confectionery.
de: Eine Blume, die zum Verzehr geeignet ist.
fr: Un brin de jolies fleurs blanches comestibles.
ja: 食用だとされている花

source: A healthy dose of aether-rich energy. Not to be administered orally.
de: Eine gesunde Dosis ätherreicher Energie. Nicht oral einnehmen.
fr: Un remède conçu pour l'ali<var 16 /var>men<var 16 /var>ta<var 16 /var>tion en éther par voie cutanée.
ja: エーテル補給を目的とした経皮タイプの生命薬

source: This shard of elemental moisture is surprisingly solid to the touch.
de: Der Splitter sondert eine natürliche Feuchtigkeit ab.
fr: Un éclat de soma gorgé d'humidité.
ja: 潤いたっぷりのソーマの欠片

source: These documents contain sensitive information pertaining to development schedules and implementation particulars.
de: Das Dokument enthält streng geheime Konstruktionspläne.
fr: Un document détaillant les projets de recherche et développement du Labyrinthos point par point.
ja: 開発スケジュールや実装内容が記された最重要機密書類

source: If only the sweet smell of these flowers was enough to soothe their savage saplings... Alas.
de: Der Duft der Vihara-Blüte ist wie Balsam für die Seele. Aber obacht! Wer seinen Rüssel verträumt in die Blume steckt, endet womöglich schnell als reiches Mahl garstiger Monster, die den Duft offenbar ebenfalls zu schätzen wissen!
fr: Cette fleur dégage un parfum relaxant.
ja: 心身が休まる香りがするヴィハーラの花

source: A beautiful and ancient predecessor to the modern lily.
de: Eine wunderschöne und uralte Art der heutigen Lilie.
fr: Un magnifique lys de l'ancien monde.
ja: 美しい古代の百合

source: A crystal imbued with hope for a safe journey.
de: Ein Kristall für eine Laterne, die Reisende beschützen soll.
fr: Ce cristal, voué à servir de lanterne pendant les trajets nocturnes, porte en lui une prière pour un voyage sans danger.
ja: 旅の安全を祈願したランプ用のクリスタル

source: Monsters are driven away by the pungent smell wafting from this noxious mixture.
de: Irgendwas in diesem Beutel verbreitet einen stechenden Geruch.
fr: Un sac en toile dont émane une odeur irritante vouée à éloigner les bêtes sauvages.
ja: 何やら刺激臭がする獣避けの匂い袋

source: One can only speculate what's inside this bottle-shaped package.
de: Ein kleines Bündel, das ein noch kleineres Fläschchen beinhaltet.
fr: Il suffit de prendre ce sachet en main pour deviner qu'il contient une fiole en verre.
ja: 小瓶が入っているらしい小さな包み

source: A medicine meant to revitalize the exhausted.
de: Eine Tinktur mit belebender Wirkung.
fr: Un joli sirop aux vertus revigorantes.
ja: 疲労回復効果があるという金色のシロップ

source: This crystal reacts in the presence of gem-based arcane entities.
de: Ein Kristall, der auf die Anwesenheit eines Karfunkels reagiert.
fr: Ce minéral réagit à la présence de familiers dont le cœur est fait de pierre précieuse.
ja: 宝石を核にした使い魔に反応する輝石

source: Said to have been found roaming alone in the wilds, this Carbuncle looks oddly familiar...
de: Ein Karfunkel, das man mitten in den Bergen aufgegriffen hat und dir irgendwie bekannt vorkommt.
fr: Ce Carbuncle, qu'on aurait retrouvé égaré dans la Noscea, vous semble étrangement familier...
ja: 山の中ではぐれていたという、なぜか見覚えのあるカーバンクル

source: The horrid stench of this no-doubt potent potion is enough to burn one's nose hairs clean off.
de: Eine Tinktur mit gewöhnungsbedürftigem Geruch.
fr: Une concoction alchimique à la couleur peu ragoûtante et à l'odeur âpre. L'exemple type du médicament affreusement amer, mais ter<var 16 /var>ri<var 16 /var>ble<var 16 /var>ment efficace.
ja: 刺激的な香りがする亜麻色の錬金薬

source: Made of thick, sturdy material, this bag muffles all sounds, including the horrific screams of captured vegetables. Convenient!
de: Ein Leinensack so dick, dass er nicht mal das kleinste Geräusch durchlässt.
fr: Un sac cousu dans une toile si épaisse qu'il ne laisserait pas même une goutte de liquide s'échapper.
ja: 音を通さないほど分厚い麻袋

source: You can feel how this sentient tomato struggles to escape its confines. Luckily this sack muffles its piercing screams.
de: Ein Leinensack in dem eine tobende Irrtomate eingefangen wurde.
fr: Cette tomate errante se débat comme un beau diable, mais par chance, le sac est solide.
ja: 暴れまわるトマトが詰まった麻袋

source: A skillfully painted portrait of a smiling man and wife cradling their newborn babe. Perfect for grandmothers.
de: Das Portrait einer Familie mit einem neugeborenen Baby.
fr: Ce portrait dépeint trois personnes<var 1D /var>: un homme au sourire fier, une femme aux yeux pétillants de joie, et un nouveau-né endormi dans leurs bras.
ja: 生まれたばかりの赤子を含む家族の肖像画

source: This smells about as terrible as you might imagine─perhaps worse.
de: Ein Beutel mit zerstoßenem Schwefel.
fr: Du soufre réduit en poudre. L'odeur qui s'en dégage est aussi irritante pour les mandragores que pour les humains.
ja: 硫黄を砕いた粉末

source: Apples of a size so gargantuan, you find your gorge rising a little. A shame, since apples are a rather innocuous fruit, really.
de: Ein verdächtig großer Apfel.
fr: Une pomme aux proportions généreuses. Trop généreuses, en fait, pour être le résultat d'un processus naturel...
ja: 不気味なほど巨大なリンゴ

source: Concocted to soothe a skatene's unblinking eyes, which can get terribly dry from glaring menacingly at passersby.
de: Augentropfen speziell auf die Bedürfnisse der Skatene angepasst.
fr: Une préparation destinée à soulager les yeux de ces familiers à vision nocturne.
ja: 使い魔スカネテ用の目薬

source: Given the soma's frigid physique, it is somewhat difficult to distinguish between the parts that are ice crystals, and those that are merely ice.
de: Ein Kristall, in dem die Macht des Eiselements eingeschlossen ist.
fr: Un cristal de glace qui se forme na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment sur le corps des somas. Il suffit de le prendre en main pour sentir l'énergie éthérée qui s'en dégage.
ja: ソーマから採取した氷属性の力を帯びた氷晶

source: The first part of a manuscript regarding the construction of Sharlayan's great device for peering into the aetherial sea.
de: Ein historisches Dokument, das sich mit der Errichtung des Aitiaskops befasst.
fr: Un document retraçant les faits qui ont abouti à la con<var 16 /var>struc<var 16 /var>tion du Prisme de l'Aitia.
ja: アイティオン星晶鏡の建造に関わる歴史を記した資料

source: The second part of a manuscript regarding the construction of Sharlayan's great device for peering into the aetherial sea.
de: Ein historisches Dokument, das sich mit der Errichtung des Aitiaskops befasst.
fr: Un document retraçant les faits qui ont abouti à la con<var 16 /var>struc<var 16 /var>tion du Prisme de l'Aitia.
ja: アイティオン星晶鏡の建造に関わる歴史を記した資料

source: An account of the process of building Sharlayan's starship.
de: Ein historisches Dokument, das sich mit dem Bau der Arche beschäftigt.
fr: Un document compilant sous forme rédigée les notes prises pendant les réunions précédant la con<var 16 /var>struc<var 16 /var>tion du vaisseau Terre-Lune.
ja: 方舟の建造に関わる歴史を記した資料

source: A core brutally ripped out of a center anila. You cannot think of how such a thing would be used in space travel, but you are not being paid to think.
de: Das Herz eines Zentral-Anilas.
fr: Un noyau obtenu sur un anila du Circuit central.
ja: セントラル・アニラから採取した心核

source: Coarse sand obtained from the lunar surface.
de: Staubiges, silbern glänzendes Mondregolith. In rauen Mengen vorhanden.
fr: Ce matériau, aussi appelé régolithe lunaire, compose la couche de poussière fine qui recouvre la surface de la lune.
ja: 月面で採取できる灰色のレゴリス

source: A bunch of carrot seeds just begging to be planted.
de: Eine kleine Handvoll Samen, die zu einer großen Portion Glückskarotten heranwachsen werden.
fr: De petites graines qui donneront un jour naissance à de délicieuses carottes du bonheur.
ja: 幸せが詰まったハピネスキャロットの種

source: A freshly harvested carrot guaranteed to make one forget life's woes.
de: Eine erntefrische Glückskarotte. Die Lieblingsspeise der meisten Loporrit.
fr: Une carotte du bonheur fraîchement récoltée et déjà appétissante.
ja: 収穫したばかりの鮮やかなハピネスキャロット

source: This unit wants it. This unit needs it.
de: Ein seltenes Bauteil zur Verbesserung eines Kommunikators.
fr: Un composant électronique rare pouvant être utilisé pour améliorer un communicateur.
ja: 通信機拡張に必要とされる稀少な資源

source: What remains of the Omicron's consort after it self-destructed.
de: Was von der Testeinheit Prachtschwinge übrig blieb, nachdem sie sich selbst zerstörte.
fr: Ce qu'il reste de la “compagne” de l'Omicron chercheur après son explosion.
ja: 自爆して爆発四散した愛しき翼よの残骸

source: Filled to the brim with deadly toxin, and smells of it, too.
de: Die Giftblase einer Bergkröte enthält ein tödliches Gift.
fr: Une petite poche cachée sous la peau des poulets des montagnes qui contient un venin ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment toxique. À manipuler avec la plus grande précaution.
ja: 有毒成分をたっぷり含んだマウンテンチキンの毒袋

source: Run-of-the-mill limestone that will nevertheless produce the desired chemical reaction.
de: Ein etwa handflächengroßer Kalkstein.
fr: Un caillou de calcaire qui tient dans le creux de la main.
ja: 手頃な大きさの石灰岩

source: A core brutally ripped out of an anala.
de: Das Herz eines mit Feuer-Äther gestärkten Anala.
fr: Un noyau d'anala débordant d'énergie éthérée de feu.
ja: アナラから採取した強い火属性エーテルを帯びた心核

source: A core filled with ice-aspected aether.
de: Dieses Herz von einem Soma ist mit Eis-Äther gefüllt.
fr: Un noyau de soma renfermant de l'énergie éthérée de glace.
ja: ソーマから採取した氷属性エーテルを内包する心核

source: Taken from the marvelously vibrant bird of Elpis, these feathers boast all the colors of the rainbow.
de: Eine aufregend gefärbte Feder des Elpisvogels.
fr: Une magnifique plume aux couleurs éclatantes.
ja: バード・オブ・エルピスの色鮮やかな羽根

source: The ripe, acid-covered, and unsettlingly familiar fruit of a plant creation.
de: Eine in Galle gehüllte Frucht. Auf welchem Weg sie wohl den Morbol verlassen hat?
fr: Un fruit tombé d'une créature végétale.
ja: 樹木の創造生物から落ちた熟れた果実

source: Applied to the skin, this balm protects from caustic substances.
de: Diese Tinktur stärkt die Haut gegen aggressive Galle und andere zersetzende Flüssigkeiten.
fr: Un baume qui protège la peau des sucs digestifs.
ja: 皮膚を消化液から護る霊薬

source: Made by braiding together aether itself, this rope is more than capable of restraining diminutive and docile creatures such as the agavoides.
de: Dieses Seil wurde mit einer bestimmten Äthersignatur versehen.
fr: Un lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: A gift of fruit left for you by the indescribably uncanny creation Notos 666.
de: Diese Früchte wurden dir von einer neuen Lebensform namens Notos-666 überlassen, damit du sie isst und ihre Samen an anderer Stelle wieder ausscheidest.
fr: Une poignée de fruits laissés sur le sol par le Notos 666.
ja: 奇妙な創造生物ノトス666号がめぐんでくれた贈り物の果実

source: Even though standard, non-aetheric rope would probably be more than sufficient, when dealing with lethal snakelike creatures, it is best to err on the side of caution.
de: Dieses robuste Seil wurde mit einer bestimmten Äthersignatur versehen.
fr: Un épais lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: The Warrior of Light is possessed of many talents mystical and strange. The ability to smuggle gigantic scalekin on their person without so much as a suspicious bulge, however, is perhaps strangest of them all...
de: Diese Kreatur wurde mit einem schweren Ätherseil gut verschnürt.
fr: Un ophion capturé à l'aide d'un lasso éthéréen.
ja: エーテルロープで拘束されたオピオン

source: As if to confirm your suspicion that crystals are at the center of every facet of existence, this pattern from which life is conjured has also been wrought of crystal.
de: Die allen Förmlichkeiten entsprechende Beschreibung neuer Lebensformen, die von dem Büro des Architekten genehmigt wurden.
fr: Le concept d'une créature qui a récemment fait l'objet d'une demande d'enregistrement.
ja: 創造物管理局に登録申請がなされた新しい創造生物のイデア

source: If the pungent aroma is any indication, this fruit is likely to provide a unique─if not especially pleasant─culinary experience.
de: Diese Frucht sieht auf mysteriöse Weise sowohl vertraut als auch neuartig aus.
fr: Un fruit inconnu issu d'un croisement.
ja: 小さく赤い正体不明の果実

source: This floral water is both fragrant and tasty─not that you would know.
de: Ein nach einer Blumenwiese duftendes Parfüm.
fr: Un parfum fleuri et sucré qui est censé attirer les acanthes.
ja: 花の香りがする甘やかな香水

source: Coagulated aether found floating near the Twelve Wonders.
de: Eine schwebende, aus Äther bestehende Masse, die in den Zwölf Gärten gefunden wurde.
fr: Un amas d'éther récolté dans un jardin près des Douze Merveilles.
ja: 十二節の園にて回収した浮遊するエーテル塊

source: This information on the efficacy of stinging invertebrates' defense mechanisms is either fascinating or terrifying, depending on who you ask.
de: Informationen über eine Qualle mit giftigen Stacheln an ihren Tentakeln.
fr: Des notes que vous avez prises au sujet d'une espèce de méduse dont les tentacules recèlent un venin mortel.
ja: 有毒の触手を持つクラゲの情報

source: This vague information about a plant that bears poison fruit bears further investigating─by someone who cares.
de: Informationen über eine Pflanze, an der giftige Früchte wachsen.
fr: Des notes que vous avez prises au sujet d'une plante qui produit des fruits vénéneux.
ja: 有毒の果実を実らせる植物の情報

source: In retrospect, you really ought to have expected to hear about morbols and their noble lineage when you took this assignment.
de: Informationen über einen Morbol mit giftigem Atem.
fr: Des notes que vous avez prises au sujet d'une espèce de morbol dont l'haleine est ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment toxique.
ja: 有毒の息を吐くというモルボルの情報

source: A thin rope woven from aether.
de: Ein wundersames Seil, das aus Äther gesponnen wurde.
fr: Un fin lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: Aetheric rope holds this restless conceptual plant captive.
de: Eine neue Pflanzenart. Fest in ein Ätherseil gewickelt.
fr: Un œil flottant végétal capturé à l'aide d'un lasso éthéréen.
ja: エーテルロープで拘束された新種植物

source: A bag full of bugs and shellfish for the young Zephyros 72s.
de: Ein Beutel voll schmackhafter Insekten und Schalentiere<var 1D /var>- zumindest für einen Zephyrling Nr. 72.
fr: Un petit sachet rempli d'insectes et de coquillages dont se nourrissent les larves de Zéphyros 72.
ja: ゼピュロス72号の幼体が好む昆虫や貝類が入った小袋

source: It's calmed down after eating its fill.
de: Ein satter und rundum zufriedener Zephyrling Nr. 72.
fr: Une larve de Zéphyros 72 repue.
ja: 満腹になって落ち着いたゼピュロス72号の幼体

source: You're certain you've seen these somewhere in the Sea of Clouds.
de: Eine Blume, von der du dir sicher bist, sie in einem gewissen Wolkenmeer schon einmal gesehen zu haben.
fr: Cette plante flottante rappelle fortement le mauve-nuage de L'Écume des cieux.
ja: 明らかにどこかの雲海で見たことのある浮行性植物

source: This crystal appears sensitive to a specific kind of aether.
de: Ein Kristall, der auf eine bestimmte Art von Äther reagiert.
fr: Un cristal qui réagit à un certain type d'éther en brillant plus ou moins fortement suivant la distance.
ja: 特定のエーテルに反応するクリスタル

source: This delicate bloom has been imbued with a specific trace of aether.
de: Eine mit Äther induzierte Gameira-Blume.
fr: Une jolie fleur qu'Érinna a gorgée d'éther.
ja: エーテルが注ぎ込まれたガメイラの花

source: A new type of flower with large, yellow petals.
de: Eine neue Blumenart mit großen Blütenblättern.
fr: De jolies fleurs aux gros pétales jaunes provisoirement nommées “mythos”.
ja: 花弁の大きな新しい創造植物
