Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Soft cloth made of cotton used to polish shells.
de: Ein fein gewebtes Poliertuch aus hochwertiger Baumwolle.
fr: Un chiffon de polissage en coton.
ja: やわらかな木綿の手ぬぐい

source: Tender meat cut from the breast of a ruby hornbill.
de: Zartes Brustfilet eines Rubin-Hornraben.
fr: De la viande de bucorve bien ferme.
ja: ベニツノの張りのいい胸肉

source: A foul-smelling herb.
de: Eine prächtig leuchtende und mächtig stinkende Blüte der Brechwurz-Pflanze.
fr: Une fleur nauséabonde dont les larges pétales entourent un énorme pistil.
ja: 強烈な腐臭を放つ大輪の花

source: A gigantic shell cruelly torn from the back of a loving matamata matron.
de: Ein Stück des Panzers einer Matamata-Matrone.
fr: Une imposante carapace arrachée sur la dépouille d'une matamata matriarche.
ja: マタマタの巨大な甲羅

source: Taken from a matamata matron that wanted nothing more than to live to see her children come of age.
de: Die riesige Kralle einer Matamata-Matrone.
fr: Une griffe acérée arrachée sur la dépouille d'une matamata matriarche.
ja: マタマタの巨大な爪

source: A small bag, roughly large enough to hold an acorn, marble, or dinosaur.
de: Ein leerer Sack, mit dem du einen Teleoceras fangen sollst.
fr: Un sac suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment gros pour capturer un teleoceras.
ja: テレオケラスをすっぽりと覆うほど大きな麻袋

source: Perhaps it is better not to ask how a ten-tonze dinosaur could fit into this sack.
de: Ein prall gefüllter Sack, in dem ein Teleoceras steckt.
fr: Un teleoceras capturé dans un sac de chanvre.
ja: テレオケラスが詰め込まれた麻袋

source: An invitation to speak with the Resistance regarding the presence of military personnel in Ala Ghiri.
de: Die Be<var 16 /var>freiungs<var 16 /var>armee lädt die Bürger von Ala Ghiri zu einer Versammlung ein.
fr: Une invitation à une réunion que les membres de la résistance aimeraient avoir avec les habitants d'Ala Ghiri.
ja: 解放軍との協議会に関する案内状

source: A fishing rod dropped by Gyorin the Namazu into the river depths.
de: Diese Angelrute ist Gyorin ins Wasser geplumpst.
fr: Une canne à pêche que vous avez récupérée au fond d'une rivière.
ja: ギョリンが川底に落としてしまった釣竿

source: The fresh yet tough white flesh of a water serpent.
de: Das helle Fleisch einer frisch erlegten Wasserschlange.
fr: Un beau morceau de viande blanche prélevé sur un serpent d'eau.
ja: ミズヘビの白身の肉

source: A keepsake from Baut's family that he may remember what he's fighting for.
de: Ein altes Familienerbstück von Baut.
fr: Cette bague est tout ce qui reste à Baut de sa famille.
ja: バウトが家族からもらった形見の指輪

source: A letter penned by Erart to be delivered to his mother in the event of his untimely death.
de: Ein Abschiedsbrief von Erart an seine Mutter Berehta.
fr: Une lettre qu'Erart a écrite pour sa mère au cas où il tombe au combat.
ja: エラートがベレータに宛てて書き残していた手紙

source: A nondescript package addressed to Berehta of Coldhearth.
de: Das Paket ist an Berehta in Kaltherd adressiert.
fr: Ce sac contient le présent qu'Erart a laissé à J'dyalani afin que quelqu'un le remette un jour à sa mère.
ja: エラートがジャ・ヤーラニに預けていた母親への贈り物

source: Succulent stalks of kelp collected by Princess Kurenai to bait bloated yumemi out of hiding.
de: Meeresalgen, die Kurenai gesammelt hat, um einen Tonosama-Yumemi anzulocken.
fr: Un beau bouquet d'algues récupérées par Kurenai.
ja: クレナイが採取した上質な海藻の束

source: This shell of a century-old yumemi has accumulated a prodigious amount of magic.
de: Enthält eine Menge Magie, die sich im Laufe der Jahre angesammelt hat.
fr: Une coquille autrefois portée par un yumemi si vieux et si gros qu'un étrange pouvoir émane d'elle.
ja: 長い年月をかけて魔力を溜め込んだ大貝の殻

source: A paper ward inscribed with a prayer to the patron deity of Ala Mhigo, Rhalgr.
de: Ein Talisman, der ein Bildnis von Rhalgr dem Zerstörer, dem mhigischen Schutzgott, zeigt.
fr: Un parchemin sur lequel est inscrit une prière au saint patron d'Ala Mhigo, Rhalgr.
ja: アラミゴの守護神、壊神ラールガーの印が入った神符

source: A core obtained by slaying a dust anila.
de: Der Kern eines Staub-Anilas.
fr: Un noyau obtenu sur un anila de poussière.
ja: 風の精アニラの心核

source: Contaminated soil taken from the Comet's Tail for testing.
de: In dem Beutel befindet sich etwas Erde, die untersucht werden soll.
fr: Un échantillon de terre prélevé à la Queue de la Comète.
ja: 袋に詰めた土壌のサンプル

source: Murky water taken from the Comet's Tail for testing.
de: In der Glasflasche befindet sich etwas Wasser, das untersucht werden soll.
fr: Un échantillon d'eau prélevé à la Queue de la Comète.
ja: 瓶に入れた水質のサンプル

source: A box containing a paper latern crafted over the course of three sleepless days and nights by a veteran lanternmaker.
de: In der Holzkiste ist eine wunderschöne Papierlaterne sorgfältig verpackt.
fr: Cette caisse en bois renferme une splendide lanterne.
ja: 熟練職人が三日三晩寝ずに作った提灯入りの木箱

source: A pail of extremely cold water drawn from a well.
de: Das Wasser aus dem tiefen Brunnen ist ziemlich kühl.
fr: Un seau rempli à ras bord d'eau glacée.
ja: キンキンに冷えた井戸水

source: Thin and stringy seaweed.
de: Vitaminreiche, allerdings auch ziemlich glibberige Algen.
fr: Des algues souples et ap<var 16 /var>pé<var 16 /var>tis<var 16 /var>san<var 16 /var>tes.
ja: しなやかなイトモズク

source: A crate laden with various supplies taken from an imperial base.
de: Eine Kiste mit gestohlenen Vorräten aus einer Basis der Garlear.
fr: Une caisse de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses et de provisions diverses subtilisée dans une base impériale.
ja: 横流しされた物資箱。ずしりと重い

source: A salve of pure white that serves to numb pain.
de: Aus Kräutern hergestellte Salbe zur schnellen Linderung von Schmerzen.
fr: Une pommade blanche comme du lait aux propriétés analgésiques.
ja: 痛み止めらしい乳白色の軟膏

source: A ginger poultice that emits an odor so foul that no words can describe it.
de: Lindert Muskelschmerzen im Hand<var 16 /var>umdrehen.
fr: Une petite boîte renfermant des compresses à l'odeur indescriptible.
ja: なんとも言えない匂いがする生姜湿布

source: Valued by the Ananta for its curative properties, this flower is believed to be a gift from Lakshmi, the Lady of Bliss.
de: Eine Schwertlilie, aus der die Ananta ein Elixier für ihre Schuppen herstellen.
fr: Une très jolie fleur aux couleurs châtoyantes.
ja: 鮮やかな花を咲かせたラクシュミアイリス

source: A tool worn from use that has been neglected for many years.
de: Werkzeug, das seinem Besitzer zahllose Arbeitsstunden treue Dienste erwiesen hat.
fr: Un outil qui a apparemment beaucoup servi.
ja: 使い込まれた熟練職人向けの修理道具

source: The twisted horn of a gazelle.
de: Ein riesiges, wie ein Krummschwert gebogenes Horn.
fr: Une grande corne de gazelle dont la courbe fait penser à celle d'un sabre.
ja: 曲刀のように湾曲したガゼルの大角

source: The constant hopping of the chapuli is perhaps the reason why this leg is so incredibly lean.
de: Schüttelt man den Sack, hört man ein klackerndes Geräusch.
fr: La patte d'un puissant chapuli.
ja: 強靱なチャプリの脚

source: A shimmering pile of scales gathered from the wings of a purple morpho.
de: Dieser Flügelstaub stammt von den Flügeln eines Morphos.
fr: Ce sachet contient une poudre iridescente constituée d'écailles qui recouvrent les ailes des morphos.
ja: モルフォの翅から採取したウロコ状の粉

source: A thick, sweet syrup said to be irresistible to morphos.
de: Mit diesem süßen Sirup aus Blumenblütenextrakt lassen sich Morphos anlocken.
fr: Les papillons, y compris les morphos, ne peuvent résister à l'odeur de ce doux nectar.
ja: モルフォを誘き寄せるための花蜜のシロップ

source: Despite its bulky size, this package is surprisingly light.
de: Ein Päckchen, das Godafre in Specula Imperatoris versteckt hatte.
fr: Un petit paquet plutôt léger que l'on vous a demandé de rapporter. Que peut-il bien y avoir à l'intérieur<var 1D /var>?
ja: 取ってくるように依頼された軽い包み

source: A generous serving of fresh, glistening vegetables, just begging to be eaten by a wandering catoblepas.
de: Bei frischem Wildgemüse kann keine Catblepus widerstehen.
fr: Ces légumes frais dégagent une délicieuse odeur et peuvent être dégustés en soupe comme en salade. Il est conseillé de ne pas s'approcher d'un troupeau de catoblépas avec, au risque de déguster tout court.
ja: カトブレパスを誘き寄せるためのエサ

source: An alchemical powder designed to numb the reactions of supernaturally dangerous wildlife.
de: Eine Catblepus versetzt dieses Pulver nicht in den Schlaf, aber es schwächt sie dennoch bedeutend.
fr: Cette poudre paralysante plus puissante que la moyenne est capable d'affaiblir un catoblépas.
ja: カトブレパスを弱めるための痺れ粉

source: Baneful energy radiates from this bloody orb.
de: Dem Auge der Catblepus sollen magische Kräfte innewohnen.
fr: Le globe oculaire de catoblépas est connu chez les spé<var 16 /var>cia<var 16 /var>listes pour être une source de puissance magique.
ja: 魔力発生器官だというカトブレパスの邪眼

source: The rough hide of a jhammel.
de: Die ledrige Haut eines Jhammels.
fr: Une peau rugueuse de jhammel.
ja: ジャムメルのゴワゴワした粗皮

source: This set contains a blowpipe and a number of carefully corked darts.
de: Ein Blasrohr mit Betäubungspfeilen.
fr: Un long tube permettant de projeter des fléchettes enduites d'un anesthésiant.
ja: 痺れ薬を塗りこんだ吹き矢と筒

source: A feebly twitching foper. In a sack.
de: Der rührt sich nicht mehr ... bis er aufwacht.
fr: Bien que paralysé, le fopar peut encore voir votre visage... et s'en souvenir.
ja: 痺れて動けなくなったフォーパー

source: This nutrient-rich meat of the true griffin is considered a delicacy in the Gyr Abanian region.
de: Helles, besonders zartes Fleisch eines Urgreifen.
fr: De la viande de vrai griffon encore toute fraîche.
ja: 獲りたてのトゥルーグリフィンの肉

source: These golden flowers are named for their relation to the deity of destruction.
de: Eine leuchtend gelbe Blume, die nach Rhalgr, dem Zerstörer, benannt ist.
fr: Une fleur jaune portant le nom du Destructeur.
ja: 壊神ラールガーの名を冠した黄色い花

source: A letter from Kakalai expressing his undying devotion to the woman who rescued him from certain death.
de: Du hast natürlich NICHT in den Umschlag geschaut und kannst es eigentlich nicht wissen, aber das Papier ist überzogen mit heißen Liebesschwüren von Kakalai an Athala.
fr: Une lettre d'amour dans laquelle Kakalai déclare sa flamme à Athala.
ja: カカライ闘曹長のほとばしる想いが綴られた手紙

source: Nothing says “I love you” like a flower plucked from a field of rotting imperial corpses.
de: Nichts sagt „Ich liebe dich“ wie eine wunderschöne Wildblume, die auf einem Feld voller verwesender imperialer Leichname gepflückt wurde.
fr: Une fleur symbolisant la constance des sentiments amoureux.
ja: アサラの湧き上がる想いがこめられた花

source: The resilient yet supple feather of a pheasant.
de: Die Feder eines seltenen Schillerfasans.
fr: Une magnifique plume de tetrax.
ja: 美しいフェザントの羽根

source: A meaty corpse large enough to feed fifty individuals that is to be cut up and made into steaks.
de: Ein saftiges Stück Mammutfleisch, das hervorragend für Eintöpfe geeignet ist.
fr: Une carcasse de mammouth par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement lourde.
ja: ずしりと重いマンモスの肉

source: An envelope containing a missive addressed to Esugen from Jelme.
de: Ein Brief, in dem sich Jelme bei Esugen für das gute Essen bedankt.
fr: Une lettre écrite par Jelme pour encourager Esugen.
ja: ジェルメが記したエスゲンを励ます手紙

source: A traditional Azim Steppe sweet that is slightly doughy.
de: Eine traditionelle Süßigkeit aus der Azim-Steppe.
fr: Une pâtisserie typique de la Steppe d'Azim, dont la pâte est dure et craquante.
ja: 少し硬いアジムステップの伝統的な菓子

source: These bones are often used to bait carnivorous bird species.
de: Diese Knochen sind bei fleischfressenden Vögeln besonders beliebt.
fr: Une friandise très prisée par certains oiseaux carnivores.
ja: 肉食鳥が好物とするシープの骨

source: The stringy breast meat of a circling bi fang.
de: Das zarte Brustfleisch eines Bibaos.
fr: Un morceau de viande très élastique en bouche.
ja: 弾力性のあるヒッポウの胸肉

source: A sack which proves you have successfully completed a trial for adolescent Dotharl.
de: Ein kleines Säckchen, das beweist, dass du die Prüfung für junge Dotharl-Kämpfer erfolgreich abgeschlossen hast.
fr: Un petit sac en peau qui prouve que vous avez réussi l'épreuve réservée aux jeunes Dotharl.
ja: 回収するよう指示された小ぶりな包み

source: A finely made crate used for the storage of Garlean materiel.
de: Eine Truhe mit Beute aus den Raubzügen der Garlear.
fr: Cette caisse renferme une urne qui appartenait autrefois à l'ancien gouverneur de la région.
ja: 帝国軍が物資を収納するために利用する箱

source: Made from the Qiqirn's least-favorite plant.
de: Abgekochtes Wurmkraut. Qiqirn hassen den Geruch wie die Pest.
fr: Un bouillon à l'odeur pestilentielle que les Qiqirns broie-viande abhorrent.
ja: キキルン族が嫌う匂いがするというタンジーの煮汁

source: Used by the Mol to capture steppe dzos.
de: Ein dickes Seil, um große Tiere wie den Steppen-Dzo einzufangen.
fr: Une épaisse corde dont se servent les Mol pour capturer des hainags.
ja: ケナガウシを捕らえるための太くて丈夫な縄

source: Filled with arrowheads made long ago by the Uyagir.
de: Ein lederner Beutel voller Pfeilspitzen.
fr: Un sac qui contient des pierres taillées, prêtes à être posées sur des flèches.
ja: たくさんの矢尻が入った革袋

source: Obtained at Esugen's request.
de: Saftiges Fleisch vom hinteren Schenkel eines Baras.
fr: Un morceau de viande correspondant à la cuisse du baras.
ja: ベルスの発達したモモ肉

source: A hefty load of meat obtained by Mauci.
de: Die von dir und Mauci gesammelte Beute.
fr: Plusieurs jarrets de baras réunis en une pile bien lourde.
ja: ベルスの発達したモモ肉。大量にあるため重い

source: A small piece of wood that has been carved into the shape of a fish, which is lowered into the sea and used to bait larger prey.
de: Ein kleiner, hölzerner Kunstköder in der Form eines Fisches.
fr: Un appât en forme de petit poisson sculpté dans le bois.
ja: 小魚を模した木彫りの疑似餌

source: Nayoshi's primary means of catching fish...or rather, sea monsters.
de: Ein kleiner Kunstköder aus Holz hängt am Haken dieser Angelrute.
fr: Un leurre en bois ressemblant à s'y méprendre à celui utilisé par Nayoshi est accroché au bout de la ligne de cette canne à pêche.
ja: 木彫りの疑似餌が付いたナヨシ愛用の釣竿

source: The carcass of a fatty beast Nayoshi fished from the sea.
de: Der glitschig aussehende Kadaver des Igelbombers, den Nayoshi geangelt hat.
fr: Nayoshi a bien malgré lui attiré ce poisson visqueux et dégoûtant.
ja: ナヨシが釣り上げた魔物。なんだかギトギトしている

source: The carcass of a fatty beast Nayoshi fished from the sea.
de: Ein vor Fett triefender Kadaver, der bestimmt gut brennen wird.
fr: Un morceau de chair grasse provenant d'un poisson-bombo.
ja: ハリセンボムから採取したギットギトの脂

source: Small explosives that flash brightly and produce a loud bang when lit. These are commonly used to brighten celebrations at Confederate gatherings.
de: Eine Kiste voller Knallkörper, die für Aufruhr sorgen werden.
fr: Des pétards qui explosent à la chaîne et que les pirates allument ha<var 16 /var>bi<var 16 /var>tuel<var 16 /var>le<var 16 /var>ment en soirée pour mettre un peu d'ambiance.
ja: 海賊衆が宴で使う盛大な音がする爆竹

source: "Letter“ is perhaps a charitable description, as the weight of this parcel rather suggests a lengthy treatise on why a certain Sekiseigumi ought to accept the undying affections of a certain admirer.
de: Ein parfümierter Liebesbrief, offensichtlich viele Seiten lang.
fr: Une lettre d'amour dans laquelle l'admiratrice d'un samouraï du Sekiseigumi s'épanche longuement sur ses sentiments.
ja: やたらと分厚い赤誠組隊士宛の恋文

source: The milk in this pail is so fresh it is still slightly warm.
de: Frisch gemolkene Schafsmilch. Sie ist noch ganz warm.
fr: Un bidon de lait fraîchement trait.
ja: 絞りたての新鮮な羊乳

source: An ancient-looking handscroll with a cover of the darkest black.
de: Eine Schriftrolle, die in einer dickhäutigen, schwarzen Hülle steckt.
fr: Un parchemin oriental ancien protégé par une couverture noire.
ja: 黒色の表紙をした巻物

source: This massive, razor-sharp claw is flecked with the blood of the weasel's many victims.
de: Eine große, spitze Kralle.
fr: Une griffe de furet domien plus longue et acérée que d'ordinaire.
ja: ドマイタチの大きく鋭い爪

source: These gold coins from the coffers of Kageyama were meant to line the pockets of his bodyguard.
de: Diese beachtliche Menge Gold aus Kageyamas Vermögen war für Yojinbo bestimmt.
fr: Quelques pièces d'or hingashiennes qui font du bien au cœur et au porte-monnaie.
ja: 心と懐を暖める心づけ

source: A short sword used by Wilred once upon a time.
de: Das Schwert des verstorbenen Wilred.
fr: Une épée fine que Wilred affectionnait par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement.
ja: ウィルレッドが愛用した細身の片手剣

source: Nutrient-rich milk harvested from a Dataqi sheep. The scent can prove slightly overpowering for those used to only drinking bovine milk.
de: Frische Milch von einem Schaf der Dataq.
fr: Un bidon de lait fraîchement trait.
ja: ダタク族の羊から搾った新鮮な羊乳

source: A faded map revealing the location of a teleportation portal leading to a hidden sluice filled with untold riches. ※Level 70 full party (8 players) recommended. ※Average item level 370 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 370)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 70 recommandée Synchronisation du niveau d'objet à 370]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル70フルパーティ（8人）推奨/アイテムレベルシンク：370]

source: The shaft, fletching, and head of this arrow appear to be relatively undamaged. It reeks of dead gyuki, though.
de: Der Pfeil steckte im Körper eines erschossenen Gyuki, ist aber noch zu gebrauchen.
fr: Une flèche utilisée par un pirate de la Confédération pour abattre un gyuki. Elle semble intacte et pourrait resservir.
ja: ギュウキの死骸に刺さっていた、まだ使えそうな矢

source: This meat looks as good as it smells, which is to say not at all.
de: Das dunkle, fettreiche Fleisch stammt aus dem Hinterleib eines Gyuki.
fr: Un morceau de viande tendre et juteuse, prélevé sur le cadavre d'un jeune gyuki.
ja: ギュウキの脂ぎった尾肉

source: Sweet, sticky rice wrapped in bamboo leaves and tied with a grass string. It's what amnesia-stricken thousand-year-old shapeshifting foxes bound to the corporeal realm crave.
de: In dem Päckchen ist eine fernöstliche Speise aus gesüßtem Reis eingewickelt.
fr: Un plat cuisiné par Ginko pour être offert aux kami.
ja: 東方の米料理が入った、甘い香りがする包み

source: Haddock so fresh its accusatory stare compels you to toss it back to the sea that it may live a long and fruitful life. ※Not included in the fish guide.
de: Ein frischer Fisch, der sich besonders gut zum Frittieren eignet. Nicht im Fischverzeichnis vorhanden.
fr: Ce haddock pêché récemment est d'une fraîcheur ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nelle. [Non répertorié dans la nomenclature]
ja: 釣ったばかりの新鮮なハドック ※このアイテムは魚類図鑑には記録されません。

source: Makes a fine medicinal tea when ground into a fine powder and mixed with other ingredients.
de: Das spitze Horn eines Chapuli. Nicht piksen.
fr: Une corne en forme de lame prélevée sur la tête d'un chapuli.
ja: チャプリのブレード状の鋭い角

source: Makes a fine medicinal tea when ground into a fine powder and mixed with other ingredients.
de: Die Kralle eines Hornraben. Sie ist messerscharf.
fr: Une serre acérée prélevée sur un bucorve gyrabanien.
ja: ギラバニアン・ホーンビルの刃のような爪

source: You load ten and six tonze, what do you get,♪ Another day older and deeper in debt...♪
de: Man hebt sich vom Ansehen bereits einen Bruch.
fr: Une pile de sacs en chanvre contenant une substance pesante et dure.
ja: 石らしき物が入ったずしりと重い麻袋

source: A special firework designed to be water resistant for the Moonfire Faire maritime fireworks display.
de: Ein spezieller, wasserdichter Feuerwerkskörper zum Abschuss aus einer Feuerwerkskanone.
fr: Un combustible étanche servant à allumer un mortier de feu d'artifice installé sur la surface de l'eau.
ja: 耐水処理が施された常夏の花火

source: A special firework designed to be water resistant for the Moonfire Faire maritime fireworks display.
de: Ein spezieller, wasserdichter Feuerwerkskörper zum Abschuss aus einer Feuerwerkskanone.
fr: Un combustible étanche servant à allumer un mortier de feu d'artifice installé sur la surface de l'eau.
ja: 耐水処理が施された常夏の花火

source: A spyglass that was dropped at a very conspicuous location. The name Gegeruju is engraved upon it.
de: Der Beutel wurde vermutlich von seinem wohlhabenden Besitzer liegen gelassen. Was hat er mit dem Fernrohr darin wohl beobachtet?
fr: Une longue-vue qui semble appartenir à Gegeruju, le seigneur de Costa del Sol.
ja: ゲゲルジュが落とした物らしき望遠鏡

source: Refuse carelessly discarded by summer faire-goers.
de: Müll, den Besucher des Feuermond-Reigens achtlos an der Sonnenküste weggeworfen haben.
fr: Des détritus abandonnés par les visiteurs du festival des Feux de la Mort.
ja: 紅蓮祭の見物客が出したらしいゴミ

source: Whatever this yellowish, congealed mass may have been made from, one thing is certain: it reeks with a vengeance.
de: Woraus auch immer diese gelbliche Masse besteht: sie stinkt zum Himmel.
fr: Une gelée jaunâtre de composition inconnue. L'odeur qu'elle dégage est absolument insoutenable.
ja: 強烈な臭いを発する黄金色の煮こごり

source: A pearl with nary a blemish, boasting exquisite coloration upon its lustrous surface.
de: Eine Perle, an der es rein gar nichts auszusetzen gibt.
fr: Une perle iridescente vierge de toute imperfection.
ja: 絶妙な色合いの無傷の本真珠

source: Water sanctified by an oracle of Sui<var 1F /var>no<var 1F /var>Sato for use in a Kojin rite.
de: Von einer Priesterin in Sui no Sato geheiligtes Wasser zur Verwendung in einem Ritual der Kojin.
fr: Une fiole d'eau bénie par une prêtresse de Sui-no-Sato.
ja: アウラ・スイの神官が清めた水

source: Succulent oyster meat prized from their shells, the better to lure gasame with.
de: Saftiges Austernfleisch zum Anlocken von Gasamen.
fr: Un morceau de chair d'huître perlière bien ferme. Les gasame en raffolent.
ja: ガサメをおびき寄せるためのアコヤガイの身

source: This carapace taken from a gasame is so hot, it's a wonder the creatures don't cook themselves.
de: Dieser von einem Gasame erbeutete Panzer ist extrem heiß. Es grenzt an ein Wunder, dass sie nicht selbst darin gekocht werden.
fr: Une carapace de gasame encore brûlante.
ja: 赤熱したガサメの甲殻

source: Tough and overpoweringly pungent. Gyuki retain these qualities even after being prepared for eating.
de: Zähes Fleisch mit einem ziemlich strengen Geruch. Diese Eigenschaften behält es auch nach dem Kochen bei.
fr: Un filet de gyuki qui résiste sous la dent.
ja: 食べごたえのありそうなギュウキの肉

source: This heavy earthenware pot would likely smash if dropped.
de: Dieser gewöhnliche Topf enthält eine Lotion der Kojin.
fr: Une jarre que vous a remise le vieux Kojin pour que vous fassiez la livraison de ses onguents à sa place.
ja: 老いた碧甲羅から託された軟膏

source: A bag made from seaweed that prevents water seeping in or out. It can be used to carry drinks, if you don't mind them gaining a peculiar taste.
de: Ein Beutel aus Seegras, bei dem kein Wasser eindringt oder ausläuft.
fr: Un sac étanche con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né à l'aide d'algues par les Kojin.
ja: 碧甲羅が海藻の繊維で作った耐水性の袋

source: A potent smell wafts out of the bag, despite it being watertight.
de: Ein kräftiger Geruch dringt aus dem wasserdichten Beutel.
fr: Une pierre dégageant une odeur indescriptible.
ja: 何やら複雑な匂いがする石が入った袋

source: A letter of introduction from Swyrgeim, written while she waited for her orange juice to be poured.
de: Mit diesem Schreiben bittet Swyrgeim ihren Freund Gobelin, dich in den Kreis seiner Kunden aufzunehmen.
fr: Une lettre d'in<var 16 /var>tro<var 16 /var>duc<var 16 /var>tion écrite par Swyrgeim à l'intention de Goberin.
ja: スウィルゲイムがゴベリンに宛てた冒険者の紹介状

source: It has been a long time since coins like this were in circulation. However, being made of solid gold, it holds great value regardless of the markings that adorn it.
de: Eine alte Goldmünze aus einem fremden Land.
fr: Une vieille pièce d'or ayant servi autrefois de monnaie en Occident.
ja: 古びた西方の金貨
