Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A small portion of the faetail, a plant rendered medicinal through the miracle of science.
de: Aus den Blättern der Feenblüte lassen sich heilende Substanzen gewinnen.
fr: Cette feuille a été fraîchement cueillie sur la fleur fuchsia.
ja: 水耕栽培された緋妖花の新鮮な葉

source: This paper contains a list of four Crystarium facilities─Ballistics, the Amaro Launch, Temenos Rookery, and the Cabinet of Curiosity─and points of contact at each. Someone with poor design sense has clearly tried very hard to make it look official.
de: Dieser Notizzettel enthält die Namen einiger der wichtigsten Institutionen von Crystarium und Leuten, die dort arbeiten: Rosard (Ballistik), Amaro-Reiter (Amaro-Flugsteig), Szel Guanleu (Tierhof Temenos), Chantilde (Kabinett der Kuriositäten)
fr: Une liste des institutions de Cristarium ainsi que d'un de leurs re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tants avec qui on vous demande de discuter. - Rosard aux ateliers balistiques - Le charretier à amaro à la jetée des amaros - Szel Guanleu à la Couvée de Temenos - Chantilde au cabinet de curiosités
ja: クリスタリウムの主要施設と、その責任者の名が記された一覧。 バリスティクス造兵館のロサード アマロ桟橋の荷運びのアマロ使い テメノスルカリー牧場のゼル・グァンリュー 博物陳列館のシャンティルド

source: A variety of sweet that Urianger supposedly loathes.
de: Ein Beutel mit zusammengefegten Krümeln.
fr: Le gâteau préféré d'Urianger.
ja: ウリエンジェの好物らしい焼き菓子

source: Portraying a location in Il Mheg, this picture shows leafmen who appear to be gathered for some unknown event.
de: Ein Bild, welches Pflanzen zeigt, die aussehen als würden sie gerade eine Versammlung abhalten.
fr: Ce croquis montre un groupe d'enfeuillés qui semblent être en pleine réunion.
ja: 草人が集会するかのように寄り集まった姿が描かれている絵

source: Portraying a location in Il Mheg, this picture shows leafmen who appear to be bathing at the lake.
de: Ein Bild, welches eine Pflanze zeigt, die aussieht als würde sie auf den See hinausschauen.
fr: Ce croquis montre un groupe d'enfeuillés qui semblent être en train de jouer dans l'eau.
ja: 草人が水浴びをしているかのような姿が描かれた絵

source: Perhaps the amphisbaena from which you took this backbone will be comforted to know that it is being put to good use.
de: Die Wirbelsäule einer großen Amphisbaena, die einem jungen Ondo als provisorische Leiter dienen soll.
fr: Une colonne vertébrale d'amphisbène qui a la particularité d'être assez robuste pour supporter le poids d'un adulte.
ja: アンフィスバエナの頑丈な背骨

source: A thick and juicy cut of one of the Ondo's staple foodstuffs.
de: Eine weit verbreitete Krebsart in der Umgebung der Ondo-Becken, die als Delikatesse bei den Ondo gilt.
fr: Une patte de trilobite remplie de chair tendre et juteuse.
ja: ぎっしりと身が詰まったトリロバイトの脚

source: Fresh from the cookfire, piping hot and ready for a taste test.
de: Eine einfache Krebssuppe mit Kräutern.
fr: Une assiette de succulent ragoût de patte de trilobite préparé avec brio.
ja: グツグツと煮込んだトリロバイト肉のシチュー

source: It may surprise you to learn that this skin, taken from a hardskin stingray, is indeed quite tough and resilient.
de: Die Schuppenhaut des Eisenschuppen-Mantas ist sehr robust und dennoch leicht und flexibel. Die Ondo verwenden das Leder zur Herstellung von Kleidung.
fr: Une peau à la fois souple et résistante que vous avez obtenue sur une raie cuir-dur.
ja: ハードスキン・スティングレイから採取した皮

source: The product of an Ondo craftsman's distinct aesthetic sensibilities, this accessory may well fetch a high price in the right market.
de: Eine Kiste mit Lederkleidung im Stil der Ondo.
fr: Un accessoire typique des Ondos fait avec de la peau de raie cuir-dur.
ja: オンド族の意匠を施した装飾品

source: Though you cannot actually see the letter, it seems safe enough to assume based on the envelope, which has clearly been cried upon rather a lot, that it will have been marred by falling tears.
de: Ein mit Siegelwachs verschlossener Brief in einem edlen Umschlag.
fr: Cette lettre scellée dans une enveloppe élégante est très importante pour son pro<var 16 /var>prié<var 16 /var>taire.
ja: 封蝋で閉じられた豪奢な封書

source: A hastily scribbled memo reading “Voeburt muffins─like mother used to make.”
de: Ein Essenswunsch aus Eulmore.
fr: La réponse “muffins de Voeburt” à la question universelle “qu'est-ce qu'on mange<var 1D /var>?”.
ja: フッブートマフィンについての話題

source: A hastily scribbled memo reading “novelty dishes─non-Voeburtite cuisine.”
de: Ein Essenswunsch aus Eulmore.
fr: La réponse “ce que vous me conseillez” à la question universelle “qu'est-ce qu'on mange<var 1D /var>?”.
ja: オススメ料理についての話題

source: A hastily scribbled memo reading “Kholusian stew─pre-Flood tradition.”
de: Ein Essenswunsch aus Eulmore.
fr: La réponse “soupe de poisson de Kholusia” à la question universelle “qu'est-ce qu'on mange<var 1D /var>?”.
ja: コルシア風魚介スープについての話題

source: A sturdy plank of wood that once formed part of a sunken ship.
de: Ein Holzbrett aus einem alten Schiffswrack.
fr: Cette planche a été récupérée sur la carcasse d'un bateau.
ja: 廃船から剥がした木材

source: The insignia engraved upon this ring is difficult to make out.
de: Ein offensichtlich alter Ring, den du neben einem Schiffswrack gefunden hast.
fr: Le pro<var 16 /var>prié<var 16 /var>taire de cette bague devait avoir des doigts énormes.
ja: 廃船で発見した古びた指輪

source: A gaudy circlet on which is displayed what appears to be the crest and motto of a noble house.
de: In diesem kostbaren Schmuckstück ist das Wappen eines Adelshauses eingearbeitet.
fr: Un magnifique diadème incrusté de perles et de pierres précieuses.
ja: 紋章が刻み込まれた優美なティアラ

source: An elegant necklace engraved with what appears to be the motto of a noble house.
de: In diesem kostbaren Schmuckstück ist der Familienname eines Adelshauses eingearbeitet.
fr: Ce collier un peu vieillot porte les armoiries d'une ancienne famille d'aristocrates.
ja: 家名が刻み込まれた古風なネックレス

source: A needlessly large, expensive-looking ring.
de: Diesen edlen Ring ziert ein großer Amethyst.
fr: La pierre précieuse qui orne cet anneau est aussi grosse qu'un grain de raisin des plaines.
ja: 大ぶりの紫水晶をあしらった指輪

source: A mysterious fluid that smells suspiciously like cured meats.
de: Saftig-frisches Wurstwässerchen, bei dem Schweine ins Schwärmen kommen.
fr: Un parfum enivrant qui rappelle une saucisse bien juteuse et par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment assaisonnée.
ja: ジューシーなソーセージの香りがする謎めいた香水

source: Developed at the Crystalline Mean, this alchemical powder swiftly induces slumber.
de: Ein alchemistisches Schlafmittel aus der Manufaktur der Gemeinschaft.
fr: Une poudre aux effets narcotiques fabriquée à la halle du Juste.
ja: ミーン工芸館で開発された催眠効果のある錬金薬

source: Developed at the Crystalline Mean, this alchemical powder swiftly induces slumber.
de: Ein alchemistisches Schlafmittel aus der Manufaktur der Gemeinschaft.
fr: Une poudre aux effets narcotiques fabriquée à la halle du Juste.
ja: ミーン工芸館で開発された催眠効果のある錬金薬

source: Durable pickaxes crafted by the Tholls, adapted for use by bigger folk.
de: Eine von vielen Spitzhacken, welche die Tholl-Zwerge für die Arbeiten am Talos gespendet haben.
fr: Une pioche ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment solide fabriquée par les Nains de Tomra.
ja: ドワーフ族が造った鋭い採掘用ピック

source: A curious orb that will allow you to harness the power of creation and give form to the concept within.
de: Die Lebewesen in dieser mysteriösen Kugel sollen als Spielzeug registriert werden.
fr: Une balle magique contenant des compagnons de jeu expérimentaux.
ja: 登録予定の新種生物の入った魔法の球

source: Curious construction notwithstanding, it is still fundamentally a rope, and there are only so many ways one can use a rope.
de: Ein geheimnisvoll leuchtendes, offenbar aus Äther gedrehtes Seil.
fr: Un lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: As one might expect, the creature is rather less than pleased to have been bound and shoved in your pack.
de: Das Ausgangsmaterial für deine neue Amaurotaner-Robe.
fr: Un oléofuror capturé à l'aide d'un lasso éthéréen.
ja: エーテルロープで拘束されたカブス

source: Fresh and creamy sheep's milk. Freshest and creamiest, if you ask the pixies.
de: Eine Kanne mit frischer Schafsmilch.
fr: Un bidon de lait fraîchement trait.
ja: 新鮮で濃厚な羊乳

source: Comprised of tightly woven seaweed, this rope should serve well in satisfying your myriad rope needs.
de: Ein mehrfach geflochtenes Seil aus einem reißfesten Seegewächs.
fr: Une corde robuste de fabrication ondo qui a été faite avec des fibres d'algue.
ja: オンド族が海藻の繊維で作った丈夫な縄

source: The creature unceremoniously stuffed into this crate struggles in vain for freedom, as if they know what terrible designs Saushs Koal has for their teeth.
de: Eine robuste Kiste zum Transport von Tieren.
fr: Une créature marine gardée captive grâce à une corde d'algue.
ja: 丈夫な海藻縄で捕獲した海洋生物

source: A collection of goods Cassard ordered from the merchants of Mord Souq.
de: Cassards verschiedene Einkäufe bei den Händlern von Mordh Souq.
fr: Un lot de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses commandées par Cassard à différents marchands de Mord Souq.
ja: カサードがモルド・スークの商人たちに注文した品

source: Perfect for small-scale conflagrations and children's parties.
de: Perfekt geeignet für kleinere Feuer und Kindergeburtstage.
fr: Parfaite pour toutes les petites déflagrations du quotidien.
ja: 手製の威力が低い発破

source: Once upon a time, this blind, tunneling creature had a much more respectable name.
de: Vor langer, langer Zeit hatte diese blinde, kriechende Kreatur mal einen respektvolleren Namen.
fr: Un petit ver blanchâtre, excellent en ragoût<var 1D /var>!
ja: ウニョウニョうごめく新鮮な白ミミズ

source: Whether this foodstuff is suitable for vegetarians is the subject of much debate.
de: Ob dieses Nahrungsmittel für Vegetarier geeignet ist, wird derzeit heiß diskutiert.
fr: Une délicieuse pulpe adaptée aux végétariens.
ja: 小さなギガテンダーから採取した果肉

source: This mixture containing the finely ground remains of sand wrigglers stimulates the olfactory senses of the Mord, resulting in an effect similar to gaelicatnip on cats.
de: Diese Mischung enthält fein gemahlene Überreste von weißen Staubwürmern, die die Geruchssinne der Mordh stimulieren.
fr: La légende dit que les Mords femelles se servent aussi de cette poudre comme déodorant.
ja: 白ミミズを乾燥させて砕いた粉

source: Crumpled and covered in smudges, you can only pray that the recipient is able to decipher the contents.
de: Verknickt und voller Flecken. Hoffentlich kann der Empfänger den Inhalt noch entziffern.
fr: Une lettre adressée à “Thaymoss”.
ja: セイモス宛ての字が歪んだ手紙

source: The beautiful penmanship is a stark contrast to that of the intended recipient, and the flowing cursive script may even be too elegant for him to read.
de: Die wunderschöne Handschrift steht in starkem Kontrast zu der des angedachten Empfängers. Die kursive Schrift ist womöglich gar zu elegant, um von ihm gelesen werden zu können.
fr: Une lettre à l'écriture soignée, adressée à Ghin Gin.
ja: ギーンギン宛ての几帳面な手紙

source: This compact parcel would make a half-decent murder weapon if the lethal blow were not cushioned by the countless layers of cloth wrapping.
de: Dieses kompakte Paket würde eine erstklassige Mordwaffe abgeben, wenn es nicht in unzählige Tücher gewickelt worden wäre.
fr: Le poids de ce paquet est inversement proportionnel à sa taille.
ja: ずしりと重い商材の小包

source: Crafted for a very specific purpose and entirely useless for absolutely everything else.
de: Ein Gerät, um Flüssigkeiten aus Pflanzen zu entnehmen.
fr: Ce récipient ne sert qu'à récupérer l'eau contenue dans les plantes, et n'a absolument aucune autre utilité.
ja: 真鍮で作られた採水器

source: As in “the secretions of a succulent” rather than “secretions that are succulent.”
de: Eine süßlich duftende Flüssigkeit, die einem Dickblattgewächs entnommen wurde.
fr: L'eau contenue dans ce récipient exhale une délicieuse odeur sucrée.
ja: たっぷりと甘露が溜まった採水器

source: Several parchment bills notarized by Clan Nutsy stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Kupo für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 1 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau débutant, émis par le clan Kupo, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたナッツクラン発行の手配書（難易度：★）

source: Several parchment bills notarized by Clan Nutsy stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Kupo für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau intermédiaire, émis par le clan Kupo, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたナッツクラン発行の手配書（難易度：★★）

source: Several parchment bills notarized by Clan Nutsy stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Kupo für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau avancé, émis par le clan Kupo, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたナッツクラン発行の手配書（難易度：★★★）

source: A parchment bill notarized by Clan Nutsy stating the reward for the slaying of a certain notorious and deadly monster.
de: Eine Lizenz des Clans Kupo für die Jagd auf Hochwild. Die Lizenz enthält Informationen zum Jagdziel und seinem Revier.
fr: Ce document, émis par le clan Kupo, précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記されたナッツクラン発行の手配書

source: Some moss is not meant to be gathered through gentle scraping, but with a disproportionate display of force.
de: Diese Moosart wird für Heilrituale der Qerel verwendet.
fr: Une variété de mousse utilisée par les guérisseurs Qerel.
ja: ケレル族の呪医が治療儀式に用いるという苔

source: Scrawled in your own hand, the note says “11 in stack near Irvithe.”
de: Hof: 11 Planken
fr: Il y a 11 planches dans le tas près d'Irvithe.
ja: アーヴィス近くの資材置き場には、11枚の板材があった

source: Scrawled in your own hand, the note says “24 in stack by entrance.”
de: Eingang: 24 Planken
fr: Il y a 24 planches dans le tas à l'entrée du chantier naval.
ja: 入口近くの資材置き場には、24枚の板材があった

source: Scrawled in your own hand, the note says “68 in storehouse, 9 discarded. 13 delivered, 1 damaged.”
de: Lagerhaus: 68 Planken (gestern) Heute 9 entsorgt, 13 neu geliefert (1 davon beschädigt).
fr: Il y avait 68 planches dans l'entrepôt, mais 9 ont pourri. Un lot de 13 planches vient d'arriver, dont 1 s'est cassée durant le transport.
ja: 倉庫に68枚の板材があったが9枚は処分した。さらに13枚届き、うち1枚は破損していた。

source: A species of vine that boasts beautiful spirals, curls, and, of course, whirls.
de: Eine sich hübsch ringelnde Schlingpflanze.
fr: Voici une bien jolie plante<var 1D /var>!
ja: クルクルと渦巻く美しい蔓草

source: This pink flower sequestered within this small pouch exudes a mysterious sense of snugness.
de: Ein Gefühl der Wärme ausstrahlende Pflanze.
fr: Une étrange chaleur s'échappe de cette jolie fleur.
ja: 不思議な温かみを感じる花

source: A spyglass on loan from the chipper pixie for use in their game.
de: Ein Fernglas, durch das weit entfernte Dinge oder Pixies ganz groß erscheinen. Vor Gebrauch bitte aus dem erschütterungssicheren Kästchen nehmen.
fr: Ce télescope vous a été prêté par la Pixie enjouée.
ja: 上機嫌なピクシーから渡された望遠鏡

source: An ancient-looking handscroll with a cover of the darkest black.
de: Eine Schriftrolle, die in einer dickhäutigen, schwarzen Hülle steckt.
fr: Un parchemin oriental ancien protégé par une couverture noire.
ja: 黒色の表紙をした巻物

source: The spores of a variety of mushroom grown by the Nu Mou.
de: Ein Beutel zum Transport von Pilzsporen.
fr: Ce sporange provient d'un champignon appelé psilocybe que les Nu Mou ont fait pousser.
ja: ン・モゥが育てたシビレダケの胞子嚢

source: This bag is stuffed full of flower seeds cultivated by the pixies.
de: Ein Beutel voller Blumensamen.
fr: Ce sac est rempli de graines de fleurs recueillies par les Pixies.
ja: ピクシーが集めた花の種が詰まった袋

source: Native to the waters of Il Mheg, this beautiful lily is at the peak of its bloom.
de: Blumen, die in voller Blüte stehen.
fr: Une fleur d'Il Mheg qui est en pleine floraison.
ja: きれいに咲き誇ったイル・メグの花

source: An envelope containing a scrap of parchment bearing fae runes, fashioned in the likeness of an ancient text.
de: Eine auf alt getrimmte handschriftliche Notiz.
fr: Il en a l'air et l'odeur, mais cet ancien manuscrit est en réalité une contrefaçon.
ja: いかにも古文書のように偽造されたメモ

source: This old sword has been polished to a mirrorlike sheen.
de: Ein Schwert, das so ausführlich poliert wurde, dass man sich darin spiegelt.
fr: Une épée qu'on a lustrée pour la rendre éclatante.
ja: 鏡のように磨き抜かれた剣

source: It is said that the meat from around the creature's independently moving eyes is particularly delicious. This chunk, however, is from its rump.
de: Fleisch eines Bernsteinleguans.
fr: Un morceau de viande à l'odeur pestilentielle qui provient d'un iguane d'ambre.
ja: アンバーイグアナの異臭を放つ肉

source: Not only will this pungent substance keep Amber iguanas at bay, it has a similar effect on almost everything with a nose.
de: Das stark riechende Pulver aus getrocknetem Leguanfleisch vertreibt zuverlässig Leguane und andere gefräßige Echsen.
fr: Une poudre dont l'odeur a pour effet de repousser les créatures chocobovores.
ja: 肉食獣が嫌う匂いがする粉

source: The number of teeth marks around the spout suggests that this bottle has been taken on many arduous desert treks over the years.
de: Eine kleine Flasche mit frischem Trinkwasser.
fr: Une petite gourde parfaite pour transporter de l'eau sur soi.
ja: 携帯に適した小さな水瓶

source: Although this sorry excuse for a digging implement is more rust than metal, the fact that it is marginally more resilient than the ground means it should still be up to the task. Barely.
de: Ein alter Spaten, der offensichtlich schon viel benutzt wurde.
fr: Une caisse remplie de matériel de creusage portant la marque de nombreuses années d'utilisation.
ja: よく使い込まれた古いスコップ

source: Judging by the obvious cheapness of this old, wooden chest, it is unlikely to contain anything of value.
de: Die Kiste war wohl schon eine längere Zeit in der Erde vergraben.
fr: Une vieille boîte en bois qui a commencé à se décomposer.
ja: 埋められていた朽ちかけた木箱

source: This glittering rock led a quiet, peaceful existence before becoming the plaything of a slightly deranged child.
de: Der Edelstein funkelt wie ein Stern am Nachthimmel.
fr: Un morceau de minerai qui émet des scintillements similaires à ceux des étoiles.
ja: 夜空の星を思わせるキラキラの鉱石

source: Although oils such as this are used to soften lizard hide, this is normally performed after its owner is killed and skinned. What effect, if any, this will have on a living creature remains to be seen.
de: Eine dir unbekannte Flüssigkeit mit beißendem Geruch.
fr: Un flacon contenant un liquide inconnu à l'odeur aigre.
ja: すっぱい匂いがする正体不明の液体

source: Rendered pliant by the succulent smell of sausages.
de: Quiexie gerät beim Duft nach Würstchen in Ekstase.
fr: Ce familier semble aux anges et ne cesse de renifler l'odeur de saucisse que vous exhalez.
ja: 大好きなソーセージの香りで、恍惚の表情を浮かべるポークシー

source: Is it a sauté or is it a soup? Whichever it is, this traditional Nu Mou dish is positively delectable.
de: Ein exquisites Pilzsauté.
fr: Un plat spécial de Pla Enni fait à base de champignons sautés.
ja: プラ・エンニ茸窟特製のキノコのソテー

source: The lusty blood of a phooka, to be used in the cultivation of mushrooms.
de: Das Blut eines Phookah.
fr: Une fiole remplie du sang limpide d'un phooka.
ja: プーカのサラサラした血

source: The crystalline heart of an undine, to be used in the cultivation of mushrooms.
de: Der Seelenstein einer Undine.
fr: Un noyau prélevé sur une ondine.
ja: ウンディーネから採取した心核

source: The sturdy silk of a psammead, to be used in the cultivation of mushrooms.
de: Von Samiaden gesponnene Fäden.
fr: Une soie très robuste provenant d'une psammead.
ja: サミアドの丈夫な糸

source: A moss fungus leg so fresh, it's still kicking.
de: Zappelndes Bein eines Mossfungus.
fr: Elle bouge encore...
ja: モスフングスのピクピク動く脚

source: A cruel-looking thorn taken from a witchweed.
de: Der ungemein spitze Stachel eines Hexenkrauts.
fr: Une épine d'une herbe de sorcière.
ja: ウィッチウィードの真っ赤な棘

source: Simple but sturdy, this sack can be used to capture an echevore.
de: Ein Leinensack zum Fangen von Echevoren.
fr: Un grand sac assez grand pour contenir un échevore.
ja: エケボアを捕獲するための大きな麻袋

source: The echevore held inside is submissive...for the time being.
de: Ein Echevore, der in einen Leinensack gestopft wurde.
fr: Un sac contenant l'échevore que vous avez capturé.
ja: エケボアが詰め込まれた麻袋

source: A timeworn skin map revealing the location of an unknown treasure. ※Level 80 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 80)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 80 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル80推奨]

source: A timeworn skin map revealing the location of an unknown treasure. ※Level 80 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 80, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 80 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル80フルパーティ（8人）推奨]

source: A faded map revealing the location of a teleportation portal leading to a hidden dungeon filled with untold riches. ※Level 80 full party (8 players) recommended. ※Average item level 505 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 80, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 505)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 80 recommandée Synchronisation du niveau d'objet à 505]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル80フルパーティ（8人）推奨/アイテムレベルシンク：505]

source: ×未使用
de: Ein kleines Fläschchen zum Abzapfen von Schlangengift.
fr: Une fiole conçue spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour prélever le venin de créatures.

source: This viscous liquid retrieved from a triffid gives off an acrid aroma.
de: Das übelriechende Harz eines violetten Triffiden.
fr: La sève que contient cette fiole est très toxique et son odeur par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement nauséabonde.
ja: 刺激臭を発する有毒の樹液

source: The sinewy, stretchy tendon of a sandskin sibilus.
de: Die feste Sehne eines Sandhaut-Sibilus.
fr: Un tendon de sibilus sablon ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment souple et élastique.
ja: シビルスの伸縮性の高い腱

source: This simple fishing rod has seen better days.
de: Die Angelrute ist in der Mitte zerbrochen und kann nicht mehr zum Angeln benutzt werden.
fr: Cette canne à pêche est brisée en son centre.
ja: 中程から折れた釣り竿

source: The colors of this necklace have become faint and clouded with moisture.
de: Die Kette ist vergilbt und vermutlich wertlos.
fr: Ce pendentif a perdu ses couleurs d'origine.
ja: 色あせてくすんだ首飾り

source: The metal of this ring has succumbed to large patches of rust.
de: Der Ring ist voller Kratzer und Dreck.
fr: Cet anneau en mauvais état est tout oxydé.
ja: 錆びて状態の悪い指輪

source: A bivalve mollusk known for hiding succulent flesh within a steel-hard exterior. This one is a particularly large specimen.
de: Diese Muschelart ist ebenso für ihre harte Schale bekannt wie für ihr saftiges und schmackhaftes Fleisch.
fr: Ce bivalve à la coquille par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dure est réputé pour sa chair succulente.
ja: 非常に硬い食用に適した二枚貝

source: A short, sturdy blade made of hammered mythril.
de: Ein kleines, aber sehr stabiles Messer aus Mithril.
fr: Un couteau de poche en mithril.
ja: ミスリル製の小ぶりなナイフ
