Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: The countless bumps and barbs which cover this eggshell almost make you feel sorry for the gallimimus who laid it.
de: Die unzähligen Beulen und Spitzen, die die Schale des Eies überziehen, müssen das Legen für den Gallimimus recht schmerzhaft gestaltet haben.
fr: Ces œufs ont la particularité d'être rugueux.
ja: ガッリミムスのゴツゴツした卵

source: If not for its size, this slice of pink meat would appear no different than a common rooster's thigh.
de: Von der Größe mal abgesehen könnte dieses rosa Fleisch auch genauso gut von einem Hühnchen stammen.
fr: Cette viande d'un joli rose était celle d'un puissant chocobo sauvage.
ja: 大振りのワイルドチョコボのモモ肉

source: Marinated in sweet buttermilk, lightly dusted in a mixture of millioncorn and sunset wheat flours, then deep-fried in oil to a golden brown. You know you want a taste.
de: Mariniert in süßer Buttermilch, leicht bestreut mit einer Mischung aus Millionenmais und Sonnenweizenmehl, und dann goldbraun in Öl frittiert.
fr: Cette cuisse de chocobo a été par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment cuite dans l'huile. Elle est croustillante sans être trop grasse.
ja: カラッと揚げたチョコボのモモ肉

source: The coarse yet supple hide of a hippocerf.
de: Die unbehandelte, aber geschmeidige Haut eines Hippocerfen.
fr: Cette peau est résistante et souple à la fois.
ja: ヒッポセルフのごわごわした粗皮

source: A plain grey flint stone entrusted to you by the Vath fleetfoot.
de: Ein einfacher grauer Feuerstein, der dir von Idaten anvertraut wurde.
fr: Idaten vous a confié cette pierre.
ja: イダテンから託された火打石

source: A Dravanian forelands flower whose dragonspeak name roughly translates into “summer tree.”
de: Ein Blume aus dem Dravanischen Vorland, deren Name übersetzt so viel bedeutet wie „Sommerbaum“.
fr: Des fleurs de l'Avant-pays dravanien dont le nom signifie “arbre estival”.
ja: 高地ドラヴァニアに咲く甘い香りを放つ花

source: The magicks imbued within this scale torn from the back of Kohm Khur are so great, you can feel them pulse in your hand.
de: Die magische Energie, die von dieser Schuppe aus dem Rücken von Kohm Khur ausgeht, ist so stark, dass du sie in der Hand pulsieren spürst.
fr: Kohm Khur vous a donné ces jolies petites écailles.
ja: コーム・クールから剥がした魔力の込められた竜鱗

source: The thick fibrous vine of a sankchinni. New roots have already begun to shoot forth from the exposed cut.
de: Die langen, glatten Ranken des Sankchinni sind das einzig Schöne an diesem ansonsten grottenhässlichen botanischen Monster.
fr: Un sarment robuste de sankchinni.
ja: サンクチンニの丈夫なつる

source: This beautiful flower blooms only once every spring. The rest of the year, the plant is considered one of the ugliest in all the land.
de: Eine Blume, die ihren Namen von den trompetenförmigen Blütenkelchen hat.
fr: Cette plante possède une fleur en forme de trompette.
ja: ラッパのような花弁を持つ美しい花

source: Sealed with a lid woven from the same grass as the body, this basket contains several small items indiscernible through the myriad holes in the weave.
de: Ein geflochtener Korb mit Deckel. Beherbergt einen Haufen Kleinkram.
fr: Un panier qui contient beaucoup de petits objets.
ja: 何やら小物がたくさん入った編みカゴ

source: While the high concentration of beastkin dung contained in this textured soil makes it suited for growing all manner of plants, it also makes it reek to the seventh heaven.
de: Die hohe Konzentration ausgesuchter organischer Bestandteile macht es zum besten Dünger für jede Art von Pflanzen, aber auch zum geruchintensivsten.
fr: Un sac de terreau noir léger et aéré très riche en humus.
ja: 黒くてフカフカした良質な黒土

source: The flavorful seed of a kupo tree, the kupo nut is cherished by moogles across the realm. This particular nut is especially plump.
de: Die Kupo-Nuss wächst auf Kupo-Bäumen und schmeckt frisch geerntet am besten.
fr: Une belle noix de kupo pour Mogomo.
ja: 立派なクポの実

source: Worn down by centuries of exposure to the elements, the purpose of this man-made tool remains a mystery.
de: Vor Urzeiten auf Eorzea geschmiedete Aus<var 16 /var>rüstungs<var 16 /var>gegen<var 16 /var>stände.
fr: Une pièce d'équipement vieille de plusieurs siècles fabriquée par les Maîtres terriens.
ja: 古代の人製の武具

source: Normally attached to the bottom rim of a breastplate to protect its wearer from deadly thrusts to the buttocks, this culet appears to have become detached from Ser Heustienne's suit of mail.
de: Ein Scharnier, das beim Kampf gegen die Drachen von Heustiennes Rüstung abgefallen sein muss.
fr: Cet ensemble de plates s'est semble-t-il détaché de l'armure d'Heustienne pendant qu'elle combattait à vos côtés.
ja: ウスティエヌの鎧から剥がれ落ちた断片

source: This small piece of vellum covered in arcane markings appears to be cut from a larger piece─possibly a page from a stolen tome.
de: Eine in einem unbekannten Code verfasste Notiz.
fr: Ce petit morceau de vélin est couvert de symboles obscurs.
ja: 奇妙な文字列が記された紙片

source: Moogles believe that chewing the moca leaf lifts spirits, making it easier to accomplish more work. This does not seem to be the case with non-moogles, the leaf having no noticeable effects outside of turning one's mouth green.
de: Ein Heilkraut, das bewirkt, dass es kranken Mogrys im Nu wieder besser geht.
fr: Une racine que les Mogs apprécient pour ses vertus revigorantes.
ja: モーグリ族が噛むとメキメキ力が出るらしい薬草

source: An undecorated clay ewer containing nothing but the memory of cool spring water.
de: Ein unglasierter Krug, der keinen Tropfen Wasser enthält.
fr: Une simple cruche de terre cuite que les Mogs utilisent pour puiser de l'eau.
ja: 空っぽの素焼きの水瓶

source: An undecorated clay ewer filled to the brim with cool spring water.
de: Ein bis zum Rand mit klarem Quellwasser gefüllter Krug.
fr: Une simple cruche de terre cuite remplie d'eau bien fraîche.
ja: 綺麗な水で充たされた重い水瓶

source: An ornate blade crafted by Moghome chieftain, Moglin.
de: Ein scharfes Messer mit der richtigen Größe für kleine Mogry-Hände.
fr: Un couteau ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment effilé, conçu par le chef des Mogs célestes en personne.
ja: モグリン様デザインの究極のナイフ

source: These Mists biast scales are covered in a thin layer of viscous liquid numbing to the touch.
de: Schuppen einer Nebel-Smei. Fasst man sie an, knistert und funkt es.
fr: Des écailles de biast des brumes qui sécrètent un liquide engourdissant et irritant au toucher.
ja: ビリビリと痺れるミスト・ビアストの鱗

source: A metal fragment broken off an item most likely left by the landlords who inhabited the Churning Mists over a millennium past.
de: Das Funkeln von Kupfer bringt Mogry-Augen zum Leuchten.
fr: Un fragment d'objet métallique qui date pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment de plusieurs siècles.
ja: 古の時代に作られたと思われる金属器の一部

source: Even with only a single pair of leaves having sprouted from the soil, this seedling already is producing the snap, crackle, and popping noises associated with the flora.
de: Gerade erst ausgekeimt hat diese Flauschgras-Pflanze noch nichts Flauschiges an sich.
fr: Une jeune pousse d'herbe aromatique que Mogeuge veut sauver de l'impitoyable piétinement des dragons.
ja: 芽吹いたばかりのポカポカ草の苗

source: A strangely heavy basket woven with one of the thick grasses native to the islets floating atop the Churning Mists.
de: Ein aus den dicken Gräsern der schwebenden Inseln geflochtener, seltsam schwerer Korb.
fr: Un des paniers lourdement chargés que Mogson a oubliés.
ja: モグソンが忘れた、ずしりと重い編みカゴ

source: The gnarled appendage of a living tree once occupied by a melia.
de: Der knorrige Zweig einer Meliade.
fr: Une branche de mélia noueuse.
ja: 節くれ立ったメリアエの枝

source: This Mists drake tail is the best you ever had.
de: Der geschuppte Schwanz eines Nebel-Drakons.
fr: Une queue de dragon des brumes.
ja: ミスト・ドレイクのゴツゴツした尾

source: The magick-imbued heart of a limestone golem.
de: Ein Stein, in dem die Seele eines Kalkstein-Golems eingeschlossen sein soll.
fr: La pierre d'âme d'un golem de calcaire.
ja: ライムゴーレムから採取したソウルストーン

source: Only two tiny sets of leaves have yet to form on this seedling that, when fully grown, will still only measure two or three ilms tall.
de: Der Setzling wirkt schwach und zerbrechlich.
fr: La pousse d'une variété très rare de haricot.
ja: 芽吹いてしまったモサモサ草の苗

source: Despite being lighter than air, this floating flora will not budge from its location even when beset by strong winds.
de: Eine an einen Mogry-Bommel erinnernde Blume, die in der Luft schwebt.
fr: Une plante mystérieuse dont le fruit ressemble curieusement à un nuage.
ja: フワフワと浮く不思議な浮草

source: An old tool left by the landlords─its purpose lost to the winds of time.
de: Ein altes Werkzeug, dessen ursprüngliche Funktion nicht mehr zu erkennen ist.
fr: Un vieil outil utilisé autrefois par ceux que les Mogs célestes appellent aujourd'hui “Maîtres terriens”.
ja: モーグリが集めていた古代の道具

source: A metallic ring that, while obviously very old, has somehow maintained its luster.
de: Ein Ring mit besonderer Anziehungskraft.
fr: Bien que très ancien, cet anneau métallique a conservé son lustre.
ja: モーグリが落としたというキレイな指輪

source: Almost entirely covered in ice crystals, this zoblyn carapace remains cold to the touch, long after being removed from its former owner.
de: Der eisglitzernde Panzer eines Zobalos, der sich noch immer kalt anfühlt.
fr: Cette carapace est recouverte de petits cristaux de glace.
ja: ゾブランの冷たい甲殻

source: Blood red meat deftly sliced from the massive upper leg of a wisent.
de: Ein blutroter Brocken Fleisch von einem Wisent.
fr: Un morceau de viande bien saignante provenant d'une cuisse de wisent musqué.
ja: ウィセントのどっしりした赤身肉

source: Soft, warm, and smelling of rich earth, anything planted in this soil is certain to thrive.
de: Weich, warm und nach Sommerregen duftend sollte diese Erde so ziemlich jede Pflanze optimal gedeihen lassen.
fr: Un sac rempli de fumier bien noir et bien frais.
ja: 柔らかくてほんのり温かい黒土

source: The shell of this phurble-sized egg is so hard that a sledgehammer is required to crack it.
de: Dieses riesige Ei hat eine so harte Schale, dass es nur mit einem Vorschlaghammer zu knacken sein dürfte.
fr: Tout juste arraché à son nid, ce gros œuf de gastornis est encore tiède.
ja: ガストルニスの硬い大きな卵

source: An odd contraption used for measuring surrounding aether levels. This particular device has been specially tuned in order to optimize performance in regions of thinner air.
de: Ein Instrument zur genauen Analyse von Ätherbewegungen. Auf diesem Gerät sind Messwerte aus den Wallenden Nebeln gespeichert.
fr: Cet appareil a servi à mesurer des flux d'éther dans la région dravanienne.
ja: ドラヴァニア雲海の環境エーテルを記録した計測器

source: A report detailing an Ishgardian scout's survey of the surrounding area.
de: Ein Bericht zu den Ergebnissen der Äthermessung im Norden der Wallenden Nebel.
fr: Ce rapport décrivant les observations faites lors d'une expédition a été dérobé à un chevalier dragon de l'équipe de recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce.
ja: 偵察隊の竜騎士が奪われた報告書

source: An odd contraption used for measuring surrounding aether levels. This particular device has been specially tuned in order to optimize performance in regions of thinner air.
de: Ein Instrument zur genauen Analyse von Ätherbewegungen. Auf diesem Gerät sind Messwerte aus den Wallenden Nebeln gespeichert.
fr: Cet appareil a servi à mesurer des flux d'éther dans la région dravanienne.
ja: ドラヴァニア雲海の環境エーテルを記録した計測器

source: This crate containing aetherometers has been branded with the seal of the Knights Dragoon.
de: Diese mit dem Siegel der Dragoons versehene Truhe enthält Äthermessgeräte.
fr: Cette caisse contient des éthérimètres.
ja: エーテル計測器が収められた荷箱

source: The result of several moons of monitoring dragon activity in and nearby the Aery.
de: In diesem Heft sind die Beobachtungen der Vorgänge um das Nest des Drachen in den letzten Monden aufgezeichnet.
fr: Cet ouvrage a été écrit par des personnes qui observaient des dragons dans leur habitat naturel.
ja: 邪竜の棲処を観測した記録

source: For centuries, farmers on the northern fringes of the Black Shroud, as well as the Coerthas lowlands, have planted this hardy flower in early spring as a cover crop to increase soil fertility.
de: Eine Bohnenpflanze, die im Norden des Finsterwaldes und anderen kalten Gegenden wächst. Wird auch als Dünger benutzt.
fr: Cette variété de pois résiste remarquablement bien au froid.
ja: 寒冷地に強く緑肥としても使えるマメ科の植物

source: Grown under the strict supervision of the Greatloam Growery's finest botanists, the leaves on this particular bunch of greens are almost twice the size of those seen in local markets and fodder shops.
de: Ein Sack mit Gizar-Kraut, das aus den Samen gewachsen ist, die der Gildenmeister der Gärtnergilde vor vielen Jahren aus Coerthas nach Gridania gebracht hatte.
fr: Des légumes de Gysahl spéciaux cultivés par la guilde des botanistes de Gridania.
ja: 園芸師ギルドで栽培されていたギサールの野菜

source: A report written by herbalist Martineau detailing the differences between two varieties of edible flora.
de: Ein Gutachten von Martineau, das die Verwandtschaft des gridanischen Gizar-Krauts mit dem coerthischen Kohlkraut, der Urform des Gizar-Krautes, bestätigt.
fr: Dans ce rapport, Martineau présente ses conclusions sur la parenté des deux variétés de légumes de Gysahl.
ja: マルティノーが2種の野菜を比較した結果を記した書状

source: While the penmanship used on the envelope is impeccable, the lettering is so tiny that a loupe is required to make out that the letter is to be delivered to Roiteloin.
de: Ein Brief von Fufucha an Roiteloin.
fr: Une lettre adressée à Roiteloin.
ja: フフチャが書いたロアトゥロアン宛ての紹介状

source: The tough skin has been removed from this wamoura larva, leaving naught but a writhing mass of sticky flesh ready to pop into your mouth.
de: Das Fleisch von Wamouracampa-Larven schmeckt süß und saftig und gilt bei den Vanu Vanu als typisches Kinderessen.
fr: Un morceau de chair de wamouracampa dont les Vanu Vanu raffolent.
ja: ワモーラの幼虫のプリプリとしたむき身

source: The carefully sharpened claw of a violent endymion.
de: Mit ihren scharfen Krallen schlitzen die Endymion ihrer Beute den Bauch auf.
fr: Une griffe d'endymion aiguisée et acérée.
ja: エンディミオンの鋭いかぎ爪

source: One of many carnivorous plants found growing on the Sea of Clouds' floating islets. Fortunately for you, this one seems content with dining on vilekin.
de: Eine fleischfressende Pflanze, die auf den Inseln im Abalathischen Wolkenmeer wächst.
fr: Une variété de plante par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement vorace. Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment pour vous, elle se nourrit uniquement d'insectes.
ja: アバラシア雲海に自生する食虫植物

source: Tribute paid by the Zundu tribe to the Vundu tribe.
de: Tributgaben der Zundo an die Vundo.
fr: Une offrande zundu pour la tribu vundu.
ja: ズンド族からブンド族への貢ぎ物

source: Several notches have been expertly carved into the base of this quill which serves as a key to a Zundu manacle lock.
de: Der Schlüssel zur Freiheit für den gefangenen Vanu.
fr: Cette clé ouvre le cadenas des chaînes qui retiennent le Zundu captif.
ja: ズンド族を囚えている枷の鍵

source: A sour-smelling liquid that is supposed to cure paralysis.
de: Wenige Tropfen dieser wunderbaren Medizin genügen, um eine Lähmung aufzuheben.
fr: Une fiole de liquide à l'odeur aigre supposé guérir la paralysie.
ja: 麻痺を取り除く効能があるという妖しい薬

source: If not for its size, this slice of pink meat would appear no different than a common rooster's thigh. You wonder if it might have a similar flavor...
de: Das Schenkelfleisch von Chocobos ist saftig und geschmacksintensiver als das Fleisch von Dodos.
fr: Une cuisse de chocobo qui doit servir d'appât.
ja: チョコボの美味しそうなモモ肉

source: A mimsy slice of slippery meat snicker-snacked from a galumphing bandersnatch's rump.
de: Ein mampfes Stück Fleisch, das einem verschnoffen Bandersnatch ritscheropf abgefutzt wurde.
fr: Un morceau de viande de bandersnatch par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement juteuse et savoureuse.
ja: 血がしたたるバンダースナッチの生肉

source: Before thinking that Carvallain will never miss a few coins from this already-hefty haul, recall the last time the ex-pirate-turned-importer discovered a payment a tad too light, and replaced the missing weight with the tips of the carrier's fingers.
de: Ein Sack voller Gil-Münzen, der Carvallain davon überzeugen soll, dass er dir die gewünschten Informationen geben möchte.
fr: Ce sac contient suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment d'argent pour faire parler Carvallain.
ja: カルヴァランに渡す情報料が入った袋

source: A ridiculously expensive vintage handcrafted by realm-renowned winemaker Shamani Lohmani of Wineport.
de: Eine Flasche edler Rotwein aus dem Weingut Shamani Lohmanis, die dir Carvallain für den besten Koch in Ishgard mitgegeben hat.
fr: Ce vin millésimé a été fabriqué par le célèbre vigneron Shamani Lohmani.
ja: カルヴァランから預かった手土産。醸造家シャマニ・ローマニが仕込んだ高級ワイン

source: A large kupo nut dropped by the unmaneuvering moogle.
de: Die Kupo-Nuss wächst auf Kupo-Bäumen und schmeckt frisch geerntet am besten.
fr: Une grosse noix de kupo que le Mog rêvasseur a perdue en s'enfuyant.
ja: ぱたぱたモーグリが落としたクポの実

source: An abundance of molted down in this empty nest suggests that its former inhabitants grew large enough to set out on their own.
de: Ein offensichtlich verlassenes Nest voller Federn.
fr: Le nid d'un oiseau migrateur devenu assez grand pour le quitter.
ja: 巣立った後に残された渡り鳥の巣

source: The egg of one of Nidhogg's direct descendants. It is still slightly warm to the touch.
de: Das Ei eines direkten Nachkommen von Nidhogg. Es fühlt sich warm an.
fr: Un œuf que vous avez volé à l'un des disciples de Nidhogg.
ja: 邪竜配下のドラゴン族から奪った竜のタマゴ

source: The top half of this battle-worn weapon's aichme has been snapped clean off. The shaft and sauroter, however, appear to be in serviceable condition.
de: Selbst ohne die Spitze ist die Qualität der alten Lanze beeindruckend.
fr: Cette hampe très usée mais de bonne qualité faisait sans doute autrefois partie d'une lance qui a perdu son fer.
ja: 使い込まれた槍。穂先が欠けている

source: A battle-worn spearhead. The furite used in its creation gives the blade a deep-red glow.
de: Die Lanzenspitze wurde aus Furit geschmiedet.
fr: Un fer forgé dans du minerai de halonite. Il semble s'être décroché de la lance à laquelle il appartenait.
ja: 戦神鉱で出来た槍の穂先

source: A massive nest constructed of not only twigs, but of salvaged arrows, strips of hemp and leather, even bones...
de: Ein riesiges Nest, das nicht nur aus Zweigen, sondern auch aus Lederstücken, Pfeilschäften und sogar Knochen gebaut ist.
fr: Ce nid est celui d'un oiseau migrateur.
ja: 渡り怪鳥アンズーの大きな巣

source: A circular plate affixed below the armpit to deflect sword or lance thrusts. This one is rusted clean through.
de: Die verrostete Stahlscheibe eines Plattenpanzers zum Schutz der Achselhöhle gegen Schwert- oder Lanzenstöße.
fr: Un morceau de métal qui semble appartenir davantage à une protection qu'à un animal.
ja: 古びた甲冑の一部らしき金属片

source: Weapons and armor of fallen knights.
de: Waffen und Rüstungsteile eines gefallenen Ritters.
fr: Cette boîte contient les possessions d'un homme de l'unité de Bonifoix tombé au combat.
ja: 回収した武具を始めとする遺品

source: A passionate entreaty for aid penned by the Padjal Raya-O-Senna.
de: Ein Gesuch um Hilfe von Raya-O-Senna.
fr: Une lettre rédigée par la Padjale Raya-O-Senna.
ja: 角尊「ラヤ・オ・センナ」が記した協力を求める密書

source: A by-product of Alaqa's dark experiments.
de: Ein Nebenprodukt von Alaqas Experimenten.
fr: Ce morceau est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment un reste de l'expérience d'Alaqa.
ja: アラカの実験による遺物

source: A by-product of Alaqa's dark experiments.
de: Ein Nebenprodukt von Alaqas Experimenten.
fr: Ce morceau est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment un reste de l'expérience d'Alaqa.
ja: アラカの実験による遺物

source: Pieces of armor crafted by Forgemaster H'naanza, veteran armorer Blanstyr...and YOU!
de: Eine Kollektion von Rüstungsteilen, die H'naanza und Blanstyr für Benathaire und seine Truppe angefertigt haben.
fr: Un ensemble de pièces d'équipement que H'naanza, Blanstyr et vous avez préparées pour Benathaire et ses compagnons.
ja: 甲冑師ギルドのハ・ナンザ、ブランシュティルと共同で用意した防具一式

source: Pronounced “cra-bopple,” unlike the crab apple, when ripened to a bright red, crabapples are amazingly sweet and delicious.
de: Etwas staubiges, aber sonst unbeschädigtes Obst aus der Lieferung, die der Freund von Nächtlicher Tau transportieren sollte.
fr: Un fruit mûr à l'air appétissant.
ja: 熟れた美味しそうな果実

source: Though long removed from the head, you have the eerie feeling this eye is <var 1A 02 /var>still<var 1A 01 /var> watching you.
de: Dieses Auge eines Gnus soll als Köder bestens geeignet sein.
fr: Un œil de gnou qui semble receler d'étranges pouvoirs.
ja: ワイルドビーストの不気味な魔眼

source: Property of one Drydox, this hempen bag is perilously overstuffed with all manner of oddly shaped rummage.
de: Ein Sack mit Gerümpel, das für Trockdox aber sehr nützlich sein soll.
fr: Un sac de débris divers ramassés par Drydox.
ja: ドライドクスのガラクタ袋

source: Young plump leaves plucked from a carnivorous narbrooi.
de: Ein fleischiges Blatt von einer fleischfressenden Pflanze.
fr: Cette feuille de narbrooi est jeune et tendre.
ja: ナルブルーイのプニプニした若葉

source: A rare type of tadpole prized by fishers for its tendency to thrash about the water, long after being impaled on a fishing hook.
de: Schwer zu sagen, um welche Art von Lebewesen es sich handelt, denn diese Angelköder sind äußerst bewegungsfreudig.
fr: Un sachet contenant un hameçon et des mouches tout neufs.
ja: 釣り餌がぎっしり詰まったモゾモゾ動く袋

source: Coin entrusted to you by the goblin Feltsmox to pay for fishing bait.
de: Die Bezahlung für den Köder, den Fangnix bei Nächtlicher Tau bestellt hatte.
fr: L'argent payé par Feltsmox pour la livraison.
ja: フェルトスモクスから預かった釣り餌の代金

source: A highly complex instrument used to gauge the stability of an aetheryte.
de: Ein Gerät, um Ätheryten zu kalibrieren und die Ätherströme zu stabilisieren.
fr: Cet objet est nécessaire pour l'entretien des éthérites.
ja: エーテライトの保守点検に必要な部品

source: The beautiful feather of a bird not often seen outside the Orn Wild.
de: Eine wunderschöne Feder des sonst eigentlich im Orn-Busch heimischen Orn-Kolibris.
fr: La plume colorée d'un oiseau que l'on ne voit pas souvent en dehors de l'étendue d'Orn.
ja: オーン・コリブリの美しい羽根

source: A thick layer of fat surrounds what is otherwise extremely lean meat.
de: Festes, mageres Fleisch, das von einer dicken Fettschicht umgeben ist.
fr: Une belle pièce de viande juteuse coupée sur le jarret d'un bruan.
ja: サンベアーの重厚感あふれる肉

source: A wooden box filled with various odds and ends wrongfully taken from Midnight Dew of Idyllshire.
de: Eine Holzkiste mit Griffen, die für Roegadyn-Hände gemacht sind.
fr: Un coffre en bois rempli d'objets divers volés dans la boutique de Midnight Dew.
ja: イディルシャイアから盗まれた品が入った荷箱

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 1 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau débutant, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行の手配書（難易度：★）

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 2 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau intermédiaire, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行の手配書（難易度：★★）
