Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Warning: May not contain topaz. Or egg.
de: Ein besonders aufwendig verziertes, bernsteinfarbenes Saliah-Ei.
fr: Un Prœuf brillant d'une belle couleur ambrée.
ja: 琥珀色に光る飾りタマゴ。

source: A map <var 1A 02 /var>possibly<var 1A 01 /var> revealing the <var 1A 02 /var>possible<var 1A 01 /var> location of <var 1A 02 /var>possible<var 1A 01 /var> treasure. Possibly. ※Level 70 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines speziellen Schatzes markiert zu sein scheint. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 70 recommandée]
ja: 財宝の在処が記されていると思しきスペシャルな古地図 [レベル70フルパーティ（8人）推奨]

source: A faded map <var 1A 02 /var>possibly<var 1A 01 /var> revealing the <var 1A 02 /var>possible<var 1A 01 /var> location of a teleportation portal <var 1A 02 /var>possibly<var 1A 01 /var> leading to a hidden location <var 1A 02 /var>possibly<var 1A 01 /var> filled with untold riches. Possibly. ※Level 70 full party (8 players) recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines speziellen Äthergramms vermerkt ist. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 370)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 70 recommandée Synchronisation du niveau d'objet à 370]
ja: 転送魔紋の在処が記されていると思しきスペシャルな古地図 [レベル70フルパーティ（8人）推奨/アイテムレベルシンク：370]

source: A ring of vibrant daisies fit for a princess.
de: Eine Blumenkrone aus frischen Gerbera-Blüten in leuchtenden Farben.
fr: Une magnifique couronne de fleurs spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment créée pour la fête des demoiselles.
ja: 色鮮やかなガーベラで作られた花冠

source: A ring of vibrant daisies fit for a princess, seneschal, sultan, or any combination thereof.
de: Eine Blumenkrone aus frischen Gerbera-Blüten in leuchtenden Farben.
fr: Une magnifique couronne de fleurs spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment créée pour la fête des demoiselles.
ja: 色鮮やかなガーベラで作られた花冠

source: This poorly penned and illustrated parchment invites one and all to participate in the Valentione's Ceremony.
de: Ein Flugblatt, das zur Teilnahme an der Valentionzeremonie einlädt.
fr: Cette invitation propose de participer à la Cérémonie de la Valention.
ja: ヴァレンティオンセレモニーへの参加を促す招待状

source: Taken from a cache stored in the Orbonne Monastery and discovered by the Dalmascan resistance group Lente's Tears.
de: Stammt aus dem Kloster von Orbonne und wurde dort von der dalmascanischen Widerstandsgruppe namens Lentes Träne eingelagert.
fr: Une authentique bouteille du célèbre grand cru de Léa Mundis. Elle avait été cachée dans le Monastère d'Orbonne par les Larmes de Lenté.
ja: オーボンヌ修道院で保管されていたダルマスカワイン

source: The root of an ancient treant, so named for its potent healing properties.
de: Die Wurzel eines uralten Baumschrats, der Heilkräfte zugesprochen werden.
fr: Racine provenant du légendaire arbre du réveil.
ja: 伝説の反魂樹の根の一部

source: A vial of all-purpose antivenom common among the Night's Blessed.
de: Dieses wirksame Gegengift wurde von den Untertanen der Nacht hergestellt.
fr: Un antidote spécial con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né par le peuple de la Nuit.
ja: 「夜の民」が作った特製の解毒薬

source: A seemingly ordinary strip of bark taken from Fruit of the Protector.
de: Diese Rinde stammt von dem riesigen Baum, der „Kleinod der Beschützerin“ genannt wird.
fr: Un morceau d'écorce prélevé sur le célèbre arbre qui enserre l'immense bloc de cristal.
ja: 水蛇の宝卵を包む老木から採取した樹皮

source: A fragrant liquid that, when applied to mushrooms, prevents the premature discharge of spores.
de: Dieser Schwarztee wurde schon vor einer ganzen Weile gekocht.
fr: Ce thé a été préparé il y a déjà un moment, et il a refroidi.
ja: 淹れてからしばらく経った冷めた紅茶

source: A wild mushroom used to brew tea by the Night's Blessed.
de: Dieser Teepilz wurde mit Schwarztee befeuchtet, sodass seine giftigen Sporen nicht beim Transport verloren gehen.
fr: Ce champignon a conservé ses spores grâce au contact avec le thé noir.
ja: 紅茶で湿らせ胞子を保護したコウチャダケ

source: A vibrant gem that almost seems alive in your hands.
de: Dieser wunderschön schillernde Stein hat für die Untertanen der Nacht eine besondere Bedeutung.
fr: Cette pierre colorée brille de mille feux.
ja: 色鮮やかな美しい輝石

source: A few drops of this fragrant nectar are all it requires to lure out beasts with a sweet tooth.
de: Der Honig duftet herrlich süß.
fr: Ce nectar dégage une odeur très sucrée.
ja: 甘ったるい香りがする蜜

source: A rather large leaf of snapmint.
de: Dieses Blatt hat die richtige Größe, um darin ein Gericht vor dem Garen einzuwickeln.
fr: Cette feuille est parfaite pour envelopper des plats.
ja: 包み料理に最適な大きなミントリーフ

source: A candle lovingly crafted by the Night's Blessed whose flame is a curious shade of blue.
de: Eine neue Kerze, die von den Untertanen der Nacht hergestellt wurde.
fr: Une bougie toute neuve fabriquée par le peuple de la Nuit.
ja: 「夜の民」が作った真新しいロウソク

source: An account of how the Exarch summoned the Crystal Tower, and the city built by the refugees who sheltered there.
de: Nachdem der Kristall<var 16 /var>exarch den Kristallturm hierher beschworen hatte, sammelten sich Geflüchtete um ihn und gründeten Crystarium.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur l'invocation de la Tour de Cristal par l'exarque et la vie à Cristarium.
ja: 水晶公がクリスタルタワーを召喚し、そこに人が集まって街になった

source: An account of how the Warriors of Light caused the Flood, which later led to the appearance of the sin eaters.
de: Die Lichtflut wurde vor hundert Jahren von den Kriegern des Lichts ausgelöst und brachte die gefürchteten Sünden<var 16 /var>ver<var 16 /var>tilger mit sich.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur l'implication des Guerriers de la Lumière dans le déluge de Lumière et l'apparition des purgateurs.
ja: 100年前に光の戦士によって引き起こされ、以後、罪喰いが現れるようになった

source: An account of how the races of the Source are known by different names in the First.
de: In der ersten Splitter<var 16 /var>welt unterscheiden sich die Namen der Völker von ihren Gegenstücken in der Ursprungs<var 16 /var>welt.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les races vivant dans le premier reflet et leurs différences avec celles d'Hydaelyn.
ja: 原初世界と第一世界では、種族の呼び名が異なっている

source: Intended for younger readers, this tome featuring winsome illustrations tells the beloved tale of the Oracle of Light.
de: Ein offensichtlich oft gelesenes Buch mit großformatigen Bildern, das die Geschichte vom Orakel des Lichts erzählt.
fr: Un livre illustré pour enfants racontant le mythe de la prêtresse de la Lumière.
ja: 光の巫女について描かれた定番の児童書

source: This foul-tasting serum grants resistance to the effects of dream powder.
de: Das Gebräu in dem kleinen Fläschchen sieht aus wie Gülle und riecht auch so. Doch um dich gegen die Wirkung des Traumstaubs zu immunisieren, musst du den suspekten Inhalt wohl oder übel schlucken.
fr: Un remède alchimique contrant les effets de la poudre de rêve.
ja: ドリームパウダーに対する耐性を得るための錬金薬

source: Amaro fodder dosed with the serum prince's kiss.
de: Dieses Spezialfutter für die Amaros wurde von Bethric in Zusammenarbeit mit den Zon in Crystarium entwickelt, um den üblen Geschmack des „Prinzenkuss“-Gegenmittels zu verdecken und die Amaros ebenfalls gegen den Traumstaub zu immunisieren.
fr: Du fourrage pour amaro dans lequel on a caché du baiser-de-prince. Spécial, certes, mais au goût infect.
ja: 抗体薬「王子の口づけ」がまぶされた不味いアマロ用飼料

source: Possessed of a furled tip, this peculiar plant can apparently be used to see hidden pixies.
de: Dieser eingenartig gekringelte Farn wächst nur in der direkten Umgebung von Pixie-Siedlungen und sieht aus wie eine Lupe. Was man wohl damit anstellen kann?
fr: La tige de cette herbe est recourbée et forme un anneau.
ja: 葉が輪を描くように丸まった不思議な草

source: These seeds will grow into an enchanted grass that, true to its name, produces everblooming flowers.
de: Diese winzigen, von den Pixies verzauberten Pflanzensamen schillern in allen Farben des Regenbogens. Aus ihnen entstehen prächtige Blumen, die nie verblühen.
fr: Des graines de printemps-sans-fin, une herbe étrange qui reste fleurie quelle que soit la saison.
ja: 常に春のように若々しく茂る不思議な草花の種

source: The sweet and succulent fruit of the belltree, favored by pixies.
de: Die Nüsse des Glockenbaumes sind eine beliebte Speise bei den Pixies.
fr: Un fruit en forme de cloche poussant sur les clochetins.
ja: 釣り鐘の木から落ちてきた果実

source: Pristine water drawn from Longmirror Lake.
de: Eine kleine Flasche mit frischem, kristallklarem Wasser aus dem Großen Spiegelchen in Il Mheg.
fr: Une flasque d'eau pure puisée dans le lac Psyché.
ja: 姿見の湖から採取した清らかな水

source: The ghastly leg of a moss fungus.
de: Ein Moosfungus-Bein. Zuckt noch hin und wieder.
fr: Une patte dégoûtante récupérée sur une mycose moisie.
ja: モスフングスの不気味な脚

source: Words and patterns inscribed using this magical ink cannot be seen by the naked eye.
de: Die Flüssigkeit wirkt wie gewöhnliche Tinte, doch magische Symbole, die mit ihr geschrieben werden, schimmern kurz blau und verschwinden dann allmählich, als hätte es sie nie gegeben. Sie sind anschließend nur noch durch den magie<var 16 /var>be<var 16 /var>wanderten Leser zu erkennen.
fr: Une encre magique pour échanger des lettres ou des cartes à l'insu des yeux trop curieux.
ja: 不可視の文字や図形を描くことができる魔法のインク

source: A longsword showing early signs of rust. Its hilt is stained with what you presume to be the blood of sin eaters.
de: Dieses Schwert ist ein Andenken an einen Soldaten, der im Kampf gegen die Sünden<var 16 /var>ver<var 16 /var>tilger fiel.
fr: L'épée d'un soldat mort en se battant contre un purgateur.
ja: 罪喰いと戦って死した兵の剣

source: A chunk of spoiled meat, boiled in a poisonous stew originally invented by Master Matoya.
de: Ein nach Matoyas Geheimrezept hergestellter, widerlich stinkender Giftköder.
fr: Cet appât mis au point par Karnes a une odeur très par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re.
ja: ヤ・シュトラ直伝の、おぞましい匂いがする毒餌

source: Found among the windswept crags of Ohl Tahn, these fragrant blooms are prized by dragons and moogles alike.
de: Der Duft der zarten Blüten ist so betörend, selbst Nidhogg vermochte er zu besänftigen.
fr: Des fleurs au parfum enivrant qui poussent dans L'Écume des cieux de Dravania.
ja: ドラヴァニア雲海に自生する薫り高い花

source: A wax-sealed envelope addressed to Cassard.
de: Ein offizielles Schreiben des Kristall<var 16 /var>exarchen an den Karawanenführer.
fr: Une lettre à l'attention de Cassard.
ja: カサードに宛てられた封書

source: A gold coin in common circulation when the Kingdom of Voeburt was at its peak.
de: Eine glänzende Münze und einstiges Zahlungsmittel des gefallenen Königreichs Voeburt.
fr: Une pièce de monnaie frappée au royaume de Voeburt, à son apogée.
ja: かつてフッブート王国が発行した大判の金貨

source: A keepsake once belonging to Toddia of the Night's Blessed.
de: Ein Edelstein aus Jade. Das muss einfach Toddias Taufstein sein!
fr: La pierre baptismale appartenant à Toddia, comme l'exige la coutume du peuple de la Nuit.
ja: トッディアの遺品らしき翡翠の命名石

source: A handmade candle of the Night's Blessed. It burns an eerie blue when lit.
de: Eine zeremonielle Wachskerze von den Untertanen der Nacht, die angezündet in einem blauen Licht erstrahlt.
fr: Une bougie utilisée par le peuple de la Nuit au cours de leurs rites.
ja: 青い焔が灯る「夜の民」手製のロウソク

source: A handmade device crafted by the Night's Blessed to produce copious amounts of smoke.
de: Ein Beutelchen mit Zünder, von den Untertanen der Nacht hergestellt, das große Mengen an Rauch erzeugt.
fr: Jetée au sol, cette petite bombe laisse instantanément échapper un épais nuage de fumée.
ja: 「夜の民」による手製の煙玉

source: A burlap sack large enough to fit a dwarf.
de: Ein Jutesack aus den Werkstätten der Untertanen der Nacht.
fr: Un sac suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment gros pour capturer beaucoup d'abeilles.
ja: ララフェルを詰め込めそうな大きな麻袋

source: For gods' sake, don't let them out.
de: Ein Jutesack aus den Werkstätten der Untertanen der Nacht, gefüllt mit laut brummenden Bienen.
fr: Un sac de chanvre plein à craquer d'abeilles géantes endormies.
ja: ララフェルではなく巨大蜂が詰まった麻袋

source: A small medallion bearing the image of an owl, the insignia of Ronka.
de: Ein Medaillon, das das Wappentier des Kaisers von Ronka, eine Eule, zeigt.
fr: Une médaille sur laquelle est gravé un hibou, symbole de l'empire de Ronka.
ja: フクロウを象ったロンカの印章

source: An account of sightings of a particular sin eater some would claim to be a Lightwarden.
de: Eine Bewohnerin von Fanow hat von ihrer Mutter gehört, dass der Licht<var 16 /var>bringer in der Nähe der Rak'tika-Fälle gesichtet wurde.
fr: Un rapport stipulant que la mère de Korille aurait autrefois aperçu le grand purgateur dans les environs des chutes de Rak'tika.
ja: ラケティカ大飛瀑出身の護り手が、故郷の近くで、大罪喰いと思しきものを見た

source: A simple tablet made of clay used to preserve the inscriptions of ancient relics.
de: Eine weiche Tontafel, um alte Inschriften zu kopieren.
fr: L'argile de cette planchette est capable de reproduire à la perfection les ins<var 16 /var>crip<var 16 /var>tions gravées dans la pierre.
ja: 遺跡の碑文を転写するための粘土板

source: A special restorative uniquely crafted to cure poisons concocted by the Children of the Everlasting Dark.
de: Eine Portion des Gegengifts, mit dem die Gifte der Kinder der Ewigen Dunkelheit behandelt werden können.
fr: Un antidote spécial servant à dissiper le poison des enfants des Ténèbres éternelles.
ja: 「常闇の愛し子」の毒を解毒することができる薬

source: A curious lamp fashioned by Emet-Selch. It seems to resonate with the Lifestream.
de: Emet-Selch gab dir diese einzigartige Lampe, die auf Schwingungen des Ätherstroms reagiert.
fr: La flamme à l'intérieur de ce petit globe vacille plus ou moins fort en fonction de la quantité d'éther environnant.
ja: 地脈に反応して揺らめくという魔法の灯火

source: A potent medicinal herb that very much smells the part, so named for its pointed leaves.
de: Ein seltenes Heilkraut, das mit viel Glück auf den Wiesen des Seenlands gefunden werden kann.
fr: Une plante de Grand-Lac aux grandes vertus médicinales.
ja: レイクランド地方原産の薬効に優れた一年草

source: A bit of paper with “Gondola from cliffs─potential death trap” scrawled upon it.
de: Ein Mordh namens Rhil Ril hat dir von einer Seilbahn berichtet, mit der früher Waren über die Kluft von Nabaath transportiert wurden. Sie ist aber schon lange außer Betrieb.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur un très vieux monte-charge menant à Nabaath Areng.
ja: ナバースの断絶にゴンドラが掛けられているが、老朽化して使えない

source: A bit of paper with “Hills of Amber Trolley─behind gate?” scrawled upon it.
de: Shul Sul, ein Mordh aus Garik, hat von einer Bergbahn gesprochen, die früher die Siedlungen in den Bernsteinhügeln miteinander verband. Ein Teil der Strecke ist aber gesperrt.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur un réseau de voies ferrées hors d'usage menant à Nabaath Areng.
ja: アンバーヒルにはトロッコの線路が張り巡らされているが、一部は封鎖されている

source: A bit of paper with “Airships─Eulmoran presence confirmed” scrawled upon it.
de: Das Luftschiff, das neulich aus Eulmore eingetroffen ist, kreuzt laut dem Mordh Ghon Gon häufig über Amh Araeng.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur des aéronefs eulmoriens qui ont survolé l'Amh Araeng pour se rendre à Nabaath Areng.
ja: ユールモア軍の飛空艇が、アム・アレーン上空を飛び交っている

source: No one could ever possibly need this many tools, let alone to carry them all on their person at one time.
de: Dieser Koffer enthält alle nötigen Werkzeuge, um Schienen zu warten.
fr: Une boîte à outils servant à l'entretien des voies ferrées.
ja: 線路の点検に用いるための工具箱

source: A chunk of rock taken from a debitage.
de: Ein Beutel Steinsplitter, abgeschlagen von einer steinernen Kreatur der Bernsteinhügel.
fr: Un membre de débitage qui devrait être compatible avec les talos.
ja: デビタージュから採取したゴツゴツした断片

source: Currency minted by the Kingdom of Voeburt.
de: Diese große Münze in der Währung des Königreichs Voeburt wurde vor langer Zeit geprägt.
fr: Une vieille pièce d'or de très grande valeur, autrefois utilisée comme monnaie dans le royaume de Voeburt.
ja: かつてフッブート王国が発行した大判の古びた金貨

source: The acrid smoke from bombs such as this is said to drive knockers into a frenzy.
de: Einmal erhitzt entwickeln die Gräser in dem Beutel übelriechende Rauchschwaden.
fr: Un sac artisanal rempli d'herbes séchées qui produisent énormément de fumée au contact du feu.
ja: 着火すると乾燥した野草から大量の煙が出る袋

source: A chunk of rock taken from the hide of a knocker.
de: Ein funkelnder Stein, der an dem Körper eines Klopfers haftete.
fr: Une pierre précieuse assez brillante récupérée sur un frappeur coltineur.
ja: 岩蟲ノッカーに付着していた少しだけ光る鉱石

source: A rare mineral used to power the Talos in the Hills of Amber.
de: Ein Edelstein aus den Bernsteinhügeln, der in der Lage ist, große Mengen an Äther zu bündeln.
fr: Une pierre précieuse pouvant contenir suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment d'énergie magique pour servir de noyau à un talos.
ja: 大量の魔力を含有する獅子の目のような原石

source: As its name suggests, this alchemical concoction can be used to dispel the effects of a glamour.
de: Dieses alchemistisch gefertige Pulver rückt jeder noch so starken Illusion zuverlässig zu Leibe.
fr: Une poudre ayant le pouvoir de dissiper les illusions environnantes.
ja: 周囲の幻影魔法を解除する錬金薬

source: A large, jagged tusk plucked from the mouth of a feral swine.
de: Ein ebenso riesiger wie spitzer Stoßzahn eines Wildschweins.
fr: Cette superbe défense élégamment recourbée est très coupante.
ja: スワインの鋭く立派な牙

source: A delicate azure flower commonly found in the woods of Yx'Maja.
de: In Rak'tika heimisches, hübsches Waldblümchen.
fr: Ces jolies fleurs poussent dans la forêt de Rak'tika.
ja: ラケティカ大森林に自生する美しい花

source: A small satchel containing a fine powder comprised mainly of ground mushroom and enchanted with Nu Mou magicks. Useful for dispelling all manner of illusions, save the ones under which we choose to labor.
de: Mit diesen Sporen einer magischen Pilzart können Illusionszauber gebannt werden.
fr: Des spores magiques issues de champignons cultivés par les Nu Mou. Elles ont le pouvoir de dissiper les illusions.
ja: ン・モゥ族が育てた魔法のキノコの胞子。幻惑を打ち破る効果がある

source: The tender meat of a blue deer doe.
de: Das zarte Rückenfleisch einer Blauantilopenkuh.
fr: De la tendre poitrine de daine bleue.
ja: ブルーディアー・ドゥの柔らかいムネ肉

source: The lifeblood of a caracal.
de: Das frische Blut eines narbigen Wüstenluchses.
fr: Du sang frais recueilli sur un caracal balafré.
ja: スカード・カラカルから採取した新鮮な血液

source: An enchanted box designed in the traditional Sharlayan style.
de: Eine verzauberte Insektenfalle.
fr: Les Sharlayanais sont connus pour fabriquer ces boîtes à l'aide de la magie, mais ce qu'ils ont l'habitude d'y conserver relève encore du mystère...
ja: 魔法仕掛けの細工箱。シャーレアンの伝統工芸品らしい

source: Even without the box's enchantment to hold it in place, the creature has no more fight left in it.
de: Eine kleine, geschickt konstruierte Kiste, in der kunstvoll eine Mosaikjungfer in ewiger Pracht konserviert wurde.
fr: Une æschne que vous avez capturée et enfermée dans une boîte à secret.
ja: ホーカーが閉じ込められた魔法仕掛けの細工箱

source: A fragrant herb commonly found growing along the floodplains of the Source.
de: Dieses aromatische Kraut aus dem Seenland verleiht deiner Tasche einen angenehmen Duft.
fr: Des brins d'un thym parfumé commun dans la région de Grand-Lac.
ja: レイクランドに自生する香り豊かな野草

source: This bottle contains scented water, the liberal application of which can conceal undesirable odors.
de: Ein schweres Parfüm, an dessen Geruch die Freien von Eulmore keinen Anstoß nehmen.
fr: Du parfum pour vous rendre digne d'entrer dans Eulmore.
ja: 自由市民の気分を阻害しないための香しい香水

source: “Coughing. Hoarse. Hard to swallow (feels like something's there?). Sore throat...”
de: Auf diesem Zettel hat die Arbeitende Sängerin die Probleme mit ihrer Kehle beschrieben.
fr: Un morceau de papier sur lequel sont écrits les différents symptômes de la petite chanteuse sans voix.
ja: 歌い手だという労役市民の病状を記したメモ

source: A portion of meol, intended as payment for an apothecary's medicine.
de: Diese großzügige Portion von Eulmores Spezialität soll gegen hoffentlich wirksame Medizin getauscht werden.
fr: Un morceau de méol destiné à payer un apothicaire en échange de remèdes.
ja: 薬代として用意されたメオル

source: Despite its age and prolonged submersion, this golden medallion still retains its luster.
de: An einem großen, edel gewobenen Seidenband prangt ein goldener Orden mit dem Bildnis eines brüllenden Amaro. Eine kleine Gravur besagt: Mögen die Winde dir gewogen und das Schicksal gefällig sein.
fr: Une médaille dorée, toujours brillante malgré sa grande ancienneté.
ja: 今なお、輝きを失っていない黄金色のメダル

source: Leaving everyone at a loss as to who could have penned it.
de: Ein Dankesschreiben von einem Unbekannten, adressiert an dich.
fr: Une lettre qui vous est adressée, mais qui n'a pas été signée par son auteur.
ja: 署名がなく差出人不明の手紙

source: A foul-smelling solution the Viis claim will soften the exoskeleton of spiders.
de: Eine dunkelrote, zähe Flüssigkeit, die wirksam gegen Spinnen sein soll.
fr: Cette mixture a une odeur acide.
ja: すっぱい臭いのする紅色の秘薬

source: This alcohol is so strong that even catching a whiff of it causes a brief dizzy spell.
de: Destiliertes Feuerwasser aus Seenland, das sich großer Beliebtheit bei den Soldaten der Garnisonseinheiten von Crystarium erfreut.
fr: Cette eau-de-vie est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement forte.
ja: 極めて酒精の強い蒸留酒

source: A stinking bag that you unfortunately know from experience is filled with some manner of manure.
de: Ein feuchter Sack mit den Hin<var 16 /var>ter<var 16 /var>lass<var 16 /var>en<var 16 /var>schaf<var 16 /var>ten zahlreicher Vogelarten, der einen beißenden Geruch verströmt.
fr: Ce sac en lin émet une curieuse odeur.
ja: 芳しい匂いがする麻袋

source: An exceedingly heavy sack filled with assorted leafy greens and root vegetables suitable for consumption by amaro and chocobos.
de: Ein Jutesack mit einem Potpourri verschiedener Gemüsereste.
fr: Ce sac contient une grande quantité de légumes coupés en morceaux.
ja: 大量の野菜くずが入った麻袋

source: Untold years spent buried beneath sand and rubble have done little to tarnish this exquisitely crafted piece of jewelry.
de: Ein merkwürdiges Muster ziert dieses alte Schmuckstück.
fr: Un ancien sceau aux motifs étranges.
ja: 謎の文様が刻まれた古い指輪

source: Although the location in which it was buried indicates that it is of Nabaath origin, it will need to be thoroughly cleaned before it can be properly inspected.
de: Fünf Kreise prangen auf dem staubigen Schild, der wohl nie für einen tatsächlichen Kampf gedacht war.
fr: Un bouclier décoratif, pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment originaire du royaume de Nabaath Areng.
ja: ナバスアレン王国のものと思われる古ぼけた装飾用の盾

source: While you suspect this may simply be a ball of clay with rudimentary eye holes poked into it, an assessment of its true worth is best left to a historian.
de: In der kleinen, mitgenommenen Steinstatue lässt sich die Gestalt eines Mordhs erahnen.
fr: Une statuette morde. Elle est en très mauvais état...
ja: モルド族を象ったと思われる壊れた石像

source: A rolled bit of parchment containing a plea for volunteers to assist in menial tasks at Spagyrics.
de: Ein kleiner Zettel, auf dem um freiwillige Helfer für die Spagyrik geworben wird.
fr: Ce tract indique que la clinique spagyrique recrute des aides temporaires.
ja: 臨時職員を求めるスパジャイリクス医療館のビラ

source: Gently glowing nectar that has a sweet, alluring aroma, but is far too rare and difficult to harvest to ever consider drinking. Seriously, don't even think about it.
de: Dem Nektar der Feenblüte werden heilende Eigenschaften zugeschrieben.
fr: Ce nectar a été fabriqué à L'Hortorium.
ja: ホルトリウム園芸館で精製された緋妖花の蜜
