Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Hand-selected peppercorns of the highest quality, finely ground into a spice suitable for use by the gourmet chefs of Eulmore.
de: Dieses Gewürz wächst auf Kholusia und ist von einer Qualität, wie man sie nur selten sieht.
fr: Un piment des ombres de bonne qualité.
ja: コルシア島に自生する良質な香辛料

source: Although the aroma is pleasing at first, the novelty soon wears off when it persists on clinging to the fingertips even after extended bouts of scrubbing.
de: Dieses aromatische Kraut ist dafür bekannt, dass es bunt blüht.
fr: Une herbe aromatique de Kholusia qui est connue pour ses jolies fleurs.
ja: 色鮮やかな花を咲かせることで知られる香草

source: While not all of the flotsam that washes onto the shores of Kholusia is suitable for being used as building material, many local beggars find they are in no position to be choosers.
de: Dieses Holz stammt aus verfallenen Häusern auf Kholusia und kann erneut verwendet werden.
fr: Un morceau de bois usé trouvé près d'une maison abandonnée à Kholusia.
ja: コルシア島の廃屋で発見された再利用可能な木材

source: Any beachcomber worth their salt would be a fool to pass up such a fine piece of wreckage. Strong enough to hold up even the most rickety of shacks, it also doubles as a handy cudgel in times of emergency.
de: Das beste Holz, das sich in verfallenen Häusern auf Kholusia finden lässt.
fr: Un morceau de bois usé en bon état trouvé près d'une maison abandonnée à Kholusia.
ja: コルシア島の廃屋で発見された再利用可能な良質な木材

source: Used by the pixies of Il Mheg to make a mildly intoxicating punch. Strangely enough, the word “punch” often comes to the minds of those who encounter the fae folk when they are in their cups.
de: Dieses scharlachrote Harz wurde von Schneewollbäumen abgezapft.
fr: De la sève écarlate prélevée sur un arbre appelé le cotoneige.
ja: 綿雪樹から溢れた緋色の樹液

source: A punch made from this particularly potent strain of sap can keep a pixie in a drunken stupor for days on end. Thankfully, the catastrophic hangover that ensues is normally ample punishment for any mischief they may have caused.
de: Dieses scharlachrote Harz wurde von Schneewollbäumen abgezapft und ist besonders rein.
fr: De la sève écarlate de bonne qualité prélevée sur un arbre appelé le cotoneige.
ja: 綿雪樹から溢れた緋色の良質な樹液

source: If you think carrying a bunch of logs around is backbreaking work, try doing it after they have been left to soak in water for goodness knows how long.
de: Dieses Holz wurde aus einem See gefischt.
fr: Un morceau de bois provenant des profondeurs d'un lac.
ja: 湖に水没していた木材

source: A whole bag of these should be worth at least a cow.
de: Diese Samen wurden mit der Magie der Feenwesen verzaubert.
fr: Des graines que les Pixies ont modifiées grâce à leurs enchantements.
ja: 妖精ピクシー族が魔法をかけた植物の種

source: From these distinctive shrubs grow the tears of Yx'Lokwa, used as offerings in various ceremonies. The plants themselves are said to repel pests, although the stench is powerful enough to scare off just about anyone.
de: Dieses wilde Gras wird gerne mit den Tränen der Göttin Yx'Lokwa verglichen.
fr: Un brin d'une herbe connue sous le nom de larme d'Yx'Lokwa.
ja: ロックワ神の涙に喩えられる野草

source: The oily coating on this rare shrub emits an odor so overwhelming that nearby plants are often seen growing away from it.
de: Dieses stark duftende Gras wird gerne mit den Tränen der Göttin Yx'Lokwa verglichen.
fr: Un brin de bonne qualité d'une herbe connue sous le nom de larme d'Yx'Lokwa.
ja: ロックワ神の涙に喩えられる良質な野草

source: Known for growing extraordinarily slowly, the keepers of the Greatwood must ensure that botanists refrain from harvesting too much lest supplies dwindle.
de: Diese mehrjährige Pflanze wächst im Großen Wald von Rak'tika.
fr: Une pousse d'une plante connue sous le nom d'aloe ronka.
ja: ラケティカ大森林に自生する多年草

source: Since even a small nibble can send one into a deep slumber, the trees on which this algae grows are often surrounded by inquisitive deer snoring contentedly.
de: Dieser Alge wird eine hypnotische Wirkung nachgesagt.
fr: Une poignée d'algues de rêve, une plante sous-marine qui a des vertus soporifiques.
ja: 催眠効果があるという藻

source: It is said that even touching this potent variety of dream algae with bare skin can result in one instantly losing consciousness. Gloves are a must when handling this rare crop.
de: Diese Traumalge ist von besonders guter Qualität.
fr: Une poignée d'algues de rêve de bonne qualité, une plante sous-marine qui a des vertus soporifiques.
ja: 催眠効果があるという良質な藻

source: Despite being dried in the arid desert plains of Amh Araeng, this discarded wood is an excellent building material, provided it is kept well away from open flames.
de: Das Holz uralter Bäume aus Amh Araeng.
fr: Du vieux bois séché prélevé dans l'Amh Araeng.
ja: アム・アレーンで伐採した枯木材

source: Some botanists claim that the oil within nourishes the plant in its first days after sprouting. When used to make cooking oil, the distinctive fragrance enhances even the most basic of meals.
de: Diese Samen wilder Gräser sind besonders ölhaltig.
fr: Des graines de plantes na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment riches en huile.
ja: 油分豊富な野草の種

source: The patients who drink the medicine made from this hardy plant are usually not told its name for fear they might gag on the mixture.
de: Dieses Gras wird häufig mit den Schwänzen der Mordh verglichen.
fr: Une herbe dont l'apparence lui vaut d'être appelée “queue-de-Mord”.
ja: モルド族の尻尾にたとえられる野草

source: The finer examples of this robust shrub are said to even more closely resemble the fine fuzz that covers the posteriors of its namesakes.
de: An diesem Mordh-Schwanz haben sich noch keine Insekten zu schaffen gemacht.
fr: Un brin de bonne qualité d'une herbe connue sous le nom de queue-de-Mord.
ja: モルド族の尻尾にたとえられる良質な野草

source: Its reputation for being resistant to water and other liquids makes it an ideal choice for casks.
de: Das entrindete Holz einer Seenland-Eiche.
fr: Un rondin d'une essence de chêne qu'on trouve à Grand-Lac.
ja: 切り出されたレイクランドオークの丸材

source: Being almost entirely impervious to woodworm makes this oak ideal for items built to last.
de: Dieses entrindete Holz einer Seenland-Eiche ist von besonders guter Qualität.
fr: Un rondin de bonne qualité d'une essence de chêne qu'on trouve à Grand-Lac.
ja: 切り出されたレイクランドオークの良質な丸材

source: When the plants are allowed to grow large enough, the leaves resemble elves's ears, though the owners of said ears vehemently deny this for some reason.
de: Dieses Kraut wächst im Seenland.
fr: Un brin d'une plante connue sous le nom d'herbe des Elfes.
ja: レイクランドに自生するハーブ

source: This algae-like plant lines the lakebed of the Source, and when viewed from above the water's surface, appears akin to a grassy meadow.
de: Diese Alge stammt aus dem Quellsee.
fr: Un brin d'une plante connue sous le nom d'herbe du Lac et qui pousse à L'Origine.
ja: 始まりの湖で採れる藻類

source: Little is known about this strange aquatic plant, and whether these protrusions are indeed sprouts is a matter of much debate among botanists.
de: Ein besonders junger Spross einer Alge aus dem Quellsee.
fr: Une jeune pousse d'une plante connue sous le nom d'herbe du Lac et qui pousse à L'Origine.
ja: 始まりの湖で採れる藻類の若芽

source: Though few would argue that this distinctive stone deserves a place amongst fine gemstones and the like, it nonetheless possesses a unique appeal for the discerning collector.
de: In diesem Rohedelstein verbirgt sich ein Callais.
fr: Une pierre brute qui semble contenir de la callaïs.
ja: カッライスを含んでいると思しき原石

source: Even in its uncut state, it makes for an attractive paperweight.
de: In diesem Rohedelstein verbirgt sich ein besonders großer Callais.
fr: Une pierre brute qui semble être riche en callaïs.
ja: カッライスを含んでいると思しき大粒の原石

source: It is best to avoid saying the name of this substance near the coastal region's female residents.
de: Eine beim Herausbrechen von Baustein gewonnene Gesteinsprobe aus Kholusia.
fr: Un morceau provenant de la taille d'une plus grosse pierre utilisée dans la con<var 16 /var>struc<var 16 /var>tion.
ja: 石材の切り出し時に生じた廃石

source: Quite how this differs from iron ore found anywhere else would require a lengthy explanation that no one with sense could possibly be interested in.
de: Dieses Erz von der Insel Kholusia enthält Eisen.
fr: Un morceau de minerai contenant du fer dont la composition est propre à la région de Kholusia.
ja: コルシア島産の鉄を含有する鉱石

source: For most metalworkers dealing with such materials, “exceptional” is another word for “big.”
de: Dieses Erz von der Insel Kholusia enthält besonders viel Eisen.
fr: Un morceau de minerai de bonne qualité contenant du fer dont la composition est propre à la région de Kholusia.
ja: コルシア島産の鉄を含有する良質な鉱石

source: Many claim it to possess arcane properties, and is a popular choice for charms and such.
de: Dieser Stein wurde schon einmal vor langer Zeit im Königreich Voeburt verbaut.
fr: Un morceau de pierre de taille provenant d'un édifice datant du temps du royaume de Voeburt.
ja: フッブート王国で用いられていた石材

source: The lost Kingdom of Voeburt once used rocks such as these to line the walls of their defensive structures due to its unique magical properties.
de: Dieser Stein wurde schon einmal vor langer Zeit im Königreich Voeburt verbaut und dafür ist er sehr gut erhalten.
fr: Un morceau de pierre de taille de bonne qualité provenant d'un édifice datant du temps du royaume de Voeburt.
ja: フッブート王国で用いられていた良質な石材

source: Although many people would assume that all sapphires are blue, they in fact come in a variety of colors. Like pink, for example.
de: In diesem Rohedelstein verbirgt sich ein rosaroter Saphir.
fr: Une pierre brute qui semble contenir du saphir rose.
ja: ピンクサファイアを含んでいると思しき原石

source: Supposedly, this crystal will protect the bearer from all manner of evils and misfortunes. Whether this includes the mischievous residents of Il Mheg remains to be seen.
de: Die Scherbe eines Kristalls aus Il Mheg.
fr: Un fragment d'un cristal obtenu en Il Mheg.
ja: イル・メグの結晶の欠片

source: Worryingly, this peculiar substance is not as rare as one might expect. Proof─if any were needed─that Rak'tika has more than its fair share of suspicious characters.
de: Dieser Kies ist mit Giftstoffen kontaminiert.
fr: Du gravier qui a absorbé une substance toxique.
ja: 有毒物質で汚染された砂利

source: For gravel to become coated in poison to this extent would require multiple applications, meaning that the substance in question was spilled at the same location more than once. Given the Children of the Everlasting Dark's proclivity for mixing poison, this is not as unlikely as it sounds.
de: Dieser Kies ist mit vielen Giftstoffen stark kontaminiert.
fr: Du gravier qui a absorbé une grande quantité de substance toxique.
ja: 有毒物質で重汚染された砂利

source: The green coloration makes this valuable gem surprisingly hard to find among the lush vegetation of Rak'tika.
de: Ein un<var 16 /var>geschlif<var 16 /var>fener Stein aus Rak'tika mit Jade-Einschluss.
fr: Une pierre qui semble contenir du jade de Rak'tika brut.
ja: 翡翠を含んでいると思しき原石

source: Said to have splintered off from Fruit of the Protector, an enormous crystal that predates the Ronkan Empire.
de: Aquaserpentin wurde bereits zur Zeit des Ronka-Kaiserreichs verwendet.
fr: Une pierre magique connue sous le nom d'aquaserpentine que les gens de l'empire de Ronka utilisaient fréquemment.
ja: ロンカ文明が利用したという水蛇石

source: Fragments of Fruit of the Protector come in various shapes and sizes, but only a few are considered to be perfect.
de: Aquaserpentin wurde bereits zur Zeit des Ronka-Kaiserreichs verwendet. Dieses Aquaserpentin ist von hervorragender Qualität.
fr: Une pierre magique de bonne qualité connue sous le nom d'aquaserpentine que les gens de l'empire de Ronka utilisaient fréquemment.
ja: ロンカ文明が利用したという良質な水蛇石

source: When ground into a fine powder, it is capable of negating the effects of most poisons. Much trial and error was required before this remedy was discovered, however.
de: Dieses Gestein kann Giftstoffe aus der Luft filtern uns zersetzen.
fr: Un morceau de pierre appelée purifite qui a la faculté de dissoudre les substances toxiques.
ja: 有毒物質を分解する効能がある石

source: Once used in ancient Nabaath Areng as a base ingredient in a range of alloys.
de: Ein un<var 16 /var>geschlif<var 16 /var>fener Stein mit Nabaathrit-Einschluss.
fr: Une pierre qui semble contenir de la nabaathrite brute.
ja: ナバスライトを含んでいると思しき原石

source: Though the passing of time has not been kind to the abandoned Talos, the parts less exposed to the elements may still be used.
de: Ein Bauteil, das einst in einem Talos verbaut war.
fr: Une pièce provenant d'un talos.
ja: タロースを構成していた部材

source: The alloy from which such parts were crafted is almost entirely impervious to corrosion.
de: Ein sehr gut erhaltenes Bauteil, das einst in einem Talos verbaut war.
fr: Une pièce en bon état provenant d'un talos.
ja: タロースを構成していた良質な部材

source: Those charged with fortifying the defensive walls of the Crystarium will accept just about any materials they can get their hands on. This should help fill in some of the larger cracks that have appeared.
de: Dieser Baustoff stammt aus einer Ruine des Seenland-Bündnisses und lässt sich erneut verwenden.
fr: Un morceau de pierre provenant des ruines de Grand-Lac.
ja: レイクランド連邦の廃墟で発見された再利用可能な建材

source: It would be wasteful to leave such fine building materials to gather moss in Lakeland.
de: Dieser besonders feine Baustoff stammt aus einer Ruine des Seenland-Bündnisses und lässt sich erneut verwenden.
fr: Un morceau de pierre intacte provenant des ruines de Grand-Lac.
ja: レイクランド連邦の廃墟で発見された再利用可能な無傷の建材

source: While certainly a rare stone, its popularity pales in comparison with better-known gems. It is, however, favored by connoisseurs who have grown tired of the usual emeralds, rubies, and the like.
de: Ein un<var 16 /var>geschlif<var 16 /var>fener Stein mit Prasiolith-Einschluss.
fr: Une pierre qui semble contenir de la prasiolite brute.
ja: プラシオライトを含んでいると思しき原石

source: Though it may appear to many as a fine, uncut jewel, it is in fact nothing more than a lump of hardened salt. Its true value is revealed when it is ground down and used in medicine.
de: Die Scherbe eines Kristalls vom Quellsee.
fr: Un éclat de cristal prélevé au lac de L'Origine.
ja: 始まりの湖で採れた結晶片

source: While it may be little more than crystallized salt, it is nonetheless considered to be attractive enough to be used in jewelry. Its scrapings may also be used as seasoning when supplies of regular salt run low.
de: Ein Kristall vom Quellsee.
fr: Un cristal prélevé au lac de L'Origine.
ja: 始まりの湖で採れた結晶

source: A flame-colored, tube-like arrangement of petals, heavy with magma grass seeds.
de: Die feuerrote Blüte des Magmagrases ist zum Bersten gefüllt mit Magmasamen.
fr: Le pétale couleur feu d'une fleur connue sous le nom d'herbe de magma. Il est rempli de petites graines.
ja: 種がぎっしり詰まったマグマグラスの花弁

source: The twitching tail of an upland iguana.
de: Der Schwanz eines Hochland-Leguans. Hat er gerade noch gezuckt?
fr: Une queue d'iguane des plateaux encore frétillante.
ja: イグアナのピクピク動く尻尾

source: A freshly fermenting barrel of dwarven-style ale.
de: Das Fass enthält frisch gebrautes Zwergenbräu und muss noch eine Weile lagern, bevor es genießbar ist.
fr: Un baril d'ale naine prête pour l'étape de fermentation.
ja: 仕込みが終わったばかりのドワーヴンエールの酒樽

source: This sturdy length of wood will help any traveler navigate their way through treacherous mountain passes.
de: Diesen Wanderstock für strapaziöse Bergwanderungen hat wohl jemand verloren.
fr: Un bâton utilisé pour faciliter la marche en montagne.
ja: 調査員が落とした山歩き用の杖

source: The scribblings on this sheet of parchment ostensibly carry great meaning to the person who penned them.
de: In diesem Notizheft sind die Ergebnisse zahlreicher Unter<var 16 /var>such<var 16 /var>ungen dokumentiert.
fr: Un gros cahier dans lequel sont inscrits des observations relatives à l'environnement.
ja: 調査記録がびっちりと書き込まれた手帳

source: A small bag containing samples of sand, rocks, saliva, and so forth harvested for research purposes.
de: Dieser Beutel enthält mehrere Proben, die für die Feldforschung von Belang sein könnten.
fr: Un sac contenant divers échan<var 16 /var>til<var 16 /var>lons de minerais et de végétaux.
ja: 生態調査のサンプルが入った小袋

source: A massive, timeworn chain once used in an ancient prison.
de: Eine vollkommen mit Rost überzogene Eisenkette.
fr: Une vieille chaîne qui s'est rouillée sous l'effet du temps.
ja: 錆びついた古い鉄鎖

source: A mighty slab of stone with a string of numbers etched into it.
de: Ein Stein, in den etwas eingeritzt ist, das wie Ziffern aussieht.
fr: Une plaque de pierre sur laquelle sont inscrits des signes ressemblant à des chiffres.
ja: 番号らしき文字列が刻まれた石片

source: Whatever door this key once opened doubtless no longer stands.
de: Ein kleiner, rostiger Schlüssel.
fr: Une petite clef qui porte des traces de rouille.
ja: 錆びついた小さな鍵

source: An order from the Crystarium guard to the fishermen of Sullen for a sizable quantity of dried fish.
de: Ein Bestellschein der Wachmannschaft, der an die Fischer in Grantel adressiert ist.
fr: Une lettre de commande passée par la garde auprès de pêcheurs pour du poisson séché.
ja: 衛兵団からサレン郷の漁師たちに宛てられた発注書

source: A Sullen specialty, painstakingly smoked and dried to produce a mouthwatering aroma.
de: Diese Fische wurden in Grantel an der salzigen Seeluft getrocknet.
fr: Du poisson séché préparé à la façon des pêcheurs de Maussade.
ja: サレン郷で加工された魚の干物

source: Made from fish pickled in sea brine, this savory snack is a Knot specialty.
de: Diese Flasche enthält ebenso glibberiges wie nahrhaftes Fischöl.
fr: Une bouteille qui contient un mystérieux aliment conservé avec du sel.
ja: ネチョネチョした塩漬けが入った瓶

source: Fat and juicy worms ideally suited for fish bait writhe and squirm in this sack.
de: Dieser Beutel bewegt sich förmlich von selbst, da er voller fetter, quirliger Regenwürmer ist.
fr: Un sac grouillant de vers de terre ramassés par le marchand mord.
ja: モゾモゾ動くミミズの詰まった袋

source: A simple wooden crate that you unearthed at the spot marked on the map. What treasures could it hold?
de: Diese Kiste war an dem Ort vergraben, der auf der Karte markiert ist<var 1D /var>- wahrscheinlich schon sehr lange.
fr: Une caisse en bois que vous avez déterrée à l'endroit indiqué par la carte au trésor des enfants.
ja: 地図の示す場所に埋もれていた木箱

source: Shimmering nectar so sweetly fragrant it may as well have come straight out of a faerie tale.
de: Ein goldfarbener Nektar, der einen betörend-süßen Duft verbreitet.
fr: Ce nectar brille de si beaux reflets qu'on ne pourrait le distinguer de l'or liquide, s'il n'avait pas cette l'odeur sucrée et enivrante.
ja: 黄金色に輝く甘い香りの花蜜

source: This fractured piece of earthenware was once part of an urn used to store poison. Although the contents have long since been removed, it would still be advisable to wash your hands after touching such an object.
de: Die Scherbe eines alten Gefäßes, das einmal ein hochwirksames Gift enthielt.
fr: Qui sait à quoi a bien pu servir le poison jadis contenu dans le flacon dont provient ce fragment...
ja: 毒物の製造に使われた壺の欠片

source: Even a scholar well versed in the ways of the ancient Ronkans would struggle to identify this bizarre relic.
de: Ein wertvolles Relikt aus dem untergegangenen Ronka-Reich.
fr: Cet objet n'aurait peut-être jamais dû quitter les ruines ronka...
ja: ロンカの遺跡にあった遺物

source: After the feathers of a tarichuk have been made into arrow flights, the oily sheen reduces wind resistance.
de: Diese flexiblen und doch formstabilen Federn eignen sich hervorragend zur Herstellung von Pfeilen.
fr: Ces plumes sont parfaites pour la fabrication de flèches.
ja: 矢羽の材料に適したタリチャックの羽根

source: According to local myths, this coral gains its distinctive color by feeding on the blood of those slaughtered by clionids.
de: Eine rötlich schimmernde Koralle, die in Symbiose mit blutroten Algen lebt. Presst man die Koralle nach dem Sammeln aus, wirkt die austretende Flüssigkeit wie Blut.
fr: Un morceau de corail rouge sang.
ja: 人の血のように赤い珊瑚

source: This glistening globule of solidified oyster excretions is said to resemble the eyes of an ancient king.
de: Eine wundervoll schimmernde Perlenart, die den Ondo heilig ist.
fr: Une grosse perle très scintillante qu'on trouve dans La Tempête.
ja: 大きく、傷なく、つややかなテンペストパール

source: A large box containing building materials and other essential supplies bound for the Ostall Imperative.
de: Eine Holzkiste, die Nachschubgüter enthält.
fr: Une caisse remplie de différents objets nécessaires à la vie d'un soldat sur un camp.
ja: 補給物資が収められた木箱

source: Lake anemone seeds are one of Lakeland's lesser-known exports, largely due to the fact that collecting them is such an unpleasant and perilous task.
de: Fettreiche Anemonensamen.
fr: Une belle grosse graine.
ja: アネモネの脂っこい種

source: This popular ale was named after one of the regulars in the establishment where the brew was perfected. Rumors that said patron was also involved in the carbonation process are unfounded.
de: Ein schmackhaftes und würziges Ale.
fr: Une bonne petite liqueur bien désaltérante<var 1D /var>!
ja: 爽やかな喉ごしのエール

source: One piece taken from a stockpile that could have found its way out of the Ostall Imperative in any number of ways.
de: Von Räubern erbeutete Waffen der Stadtwache.
fr: Comment cette épée s'est-elle retrouvée en possession de ces brigands<var 1D /var>?
ja: 盗賊に奪われた衛兵団の武器

source: According to some patrons, it is the <var 1A 02 /var>only<var 1A 01 /var> mulled wine available at Clearmelt, thus making it the finest by default.
de: Glühwein aus Klarschmelze.
fr: Le meilleur vin chaud de la région<var 1D /var>!
ja: クリアメルト名物のホットワイン

source: Partially digested and still dripping with saliva and stomach juice, this sturdy leather sack seems to have miraculously protected its contents from significant damage.
de: Ein Lederbeutel, in dem Wachsoldaten alles Mögliche transportieren. Dieses Exemplar ist allerdings halb verdaut.
fr: Ce sac en cuir rempli de matériel militaire a été en partie digéré.
ja: 消化されかけた衛兵団の革袋

source: A pail filled to the brim with a sticky substance perfectly suited for patching up castle walls.
de: Mörtel zum Ausbessern der Burgmauern.
fr: Un matériau in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble pour réparer les murs en pierre.
ja: 城壁を補修するためのモルタル

source: A medicinal tincture supplied to the Crystarium guard to ease wounds and soothe aches and pains.
de: Ein Heilmittel, das zur Grundausstattung der Stadtwache gehört.
fr: Cette poudre étrange est utilisée par les soldats de la garnison pour se soigner.
ja: 衛兵団に支給されている基本的な治療道具

source: A piece of parchment detailing an extensive array of building materials and other supplies needed at the Ostall Imperative.
de: Ein Be<var 16 /var>stell<var 16 /var>for<var 16 /var>mular, auf dem die auf Ostalls Befehl benötigten Waren aufgelistet sind.
fr: Une liste des ressources nécessaires à faire livrer à L'Impératif d'Ostall.
ja: オスタル厳命城にて必要とされる補給物資が記された発注書

source: The experience of biting into this juicy fruit is best described as hosting a fête inside your mouth to which everyone has been extended an invitation.
de: Ein süße und saftige Orange aus Kholusia.
fr: Une orange qui a poussé sur l'île de Kholusia.
ja: コルシア島で栽培される甘い果実

source: Contrary to the spearfisher's dismissive description, this collection of fresh fish is not all that disappointing. Perhaps he simply has exceedingly high standards?
de: Ein Fang frischer Fische, erbeutet von einem geschickten Fischer der Ondo.
fr: Un produit de la mer fraîchement pêché qu'un Ondo vous a remis.
ja: オンド族の漁師から預かった新鮮な魚介類

source: In keeping with the time-honored tradition of using the flesh of a small creature to lure out a larger one.
de: Ein Köder aus Krebsfleisch, um eine Amphisbaena anzulocken.
fr: Un morceau de crabe qui a commencé à pourrir et dégage une forte odeur.
ja: アンフィスバエナをおびき寄せるためのクラブの腐肉
