Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Glossy black ore sourced from Naryor Gorna.
de: Ein schwarz schimmernder Stein vom Nayor Gorna.
fr: Une roche vitreuse noire trouvée à Naryor Gorna.
ja: ナーヨー・ゴーナで産出される黒曜石

source: Beautiful green ore obtained from Cave Kikitola.
de: Grünes Erz aus der Kikitola-Höhle.
fr: Une belle pierre teintée de vert trouvée dans la grotte de Kikitola.
ja: キキトラ洞で産出される美しい緑色の原石

source: Quality green ore obtained from Cave Kikitola.
de: Grünes Erz aus der Kikitola-Höhle von besonders hoher Qualität.
fr: Une magnifique pierre teintée de vert trouvée dans la grotte de Kikitola.
ja: キキトラ洞で産出される美しい緑色の良質な原石

source: Heavy material suited for the construction of riverside barriers.
de: Ein mächtiger Stein, der sich hervorragend für den Bau von Dämmen eignet.
fr: Un morceau de pierre très dense, idéal pour la con<var 16 /var>struc<var 16 /var>tion de digues.
ja: 岸壁工事に用いるためのやたらと重い岩石

source: A rock worn smooth by water currents.
de: Ein von den Fluten glatt polierter Stein.
fr: Une pierre aux bords arrondis par l'érosion hydrique.
ja: 水中で磨かれた素朴な丸石

source: A rock polished to a gleam by water currents.
de: Ein von den Fluten so glatt polierter Stein, dass er in der Sonne schimmert.
fr: Une pierre rendue brillante par l'érosion hydrique.
ja: 水中で磨かれたツヤツヤに輝く丸石

source: A fragment taken from land exposed by an ancient meteor shower.
de: Anhand dieser Gesteinsprobe lassen sich die Erdschichten von Yak T'el gut nach<var 16 /var>voll<var 16 /var>ziehen.
fr: Un spécimen du sous-sol de la région de Yak T'el.
ja: ヤクテル樹海周辺の地層を研究するための標本

source: A bewitching azure stone created by the influence of meteorites.
de: Dieser Kristall scheint dem mysteriösen Licht der Meteoriten entsprungen zu sein.
fr: Un cristal créé par l'impact de météorites.
ja: 隕石の影響を受けて発達したと思しき水晶

source: A piece of broken weaponry left upon the Xobr'it Cinderfield.
de: Ein Rückstand eines erbitterten Kampfes auf der Aschenfront von Xob'rit.
fr: Un morceau d'arme cassée trouvé dans les plaines cendrées de Xobr'it.
ja: ショブリト灰戦場に残る武器の痕跡

source: Scorched evidence of magic used upon the Xobr'it Cinderfield.
de: Ein magischer Rückstand eines erbitterten Kampfes auf der Aschenfront von Xob'rit.
fr: Un résidu de magie trouvé dans les plaines cendrées de Xobr'it.
ja: ショブリト灰戦場に残る魔法の痕跡

source: A fragment taken from Tural's sweeping northern plains.
de: Anhand dieser Gesteinsprobe lassen sich die Erdschichten von Shaaloani gut nach<var 16 /var>voll<var 16 /var>ziehen.
fr: Un spécimen du sous-sol de la région de Shaaloani.
ja: シャーローニ荒野周辺の地層を研究するための標本

source: The preserved remains of a fish extracted from Yowekwa Canyon.
de: Die versteinerten Überreste eines Meeresbewohners, der aus dem staubigen Yowekwa-Canyon geborgen wurde.
fr: Un fossile de créature marine trouvé dans le canyon de Yowekwa.
ja: ヨエカ峡の断崖で見つかった海洋生物の化石

source: Promising stone found near Sheshenewezi Springs.
de: Diese kleinen Steine können vor allem in der Nähe der Erdseim-Fördertürme geborgen werden.
fr: Une pierre récoltée près des sources de Sheshenewezi.
ja: 青燐泉近辺で採れる石

source: Glimmering rock found in the waters of Lake Toari.
de: Ein seltener Edelstein aus den Wassern des Toari-Sees.
fr: Une pierre brillante trouvée dans les eaux du lac Toari.
ja: トーリ湖の水中で見つかる輝石

source: Opalescent rock found in the waters of Lake Toari.
de: Ein seltener, besonders schöner Edelstein aus den Wassern des Toari-Sees.
fr: Une pierre brillante et claire trouvée dans les eaux du lac Toari.
ja: トーリ湖の水中で見つかる澄んだ輝石

source: A small, meaty morsel made from an ogre crab's favorite shellfish.
de: Ein kleiner Happen, der aus der Leibspeise der Ogerkrabbe hergestellt wird.
fr: Un sac contenant un plancton spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment sélectionné pour appâter les crabes ogres.
ja: 海賊衆謹製のオニガニを寄せ集める撒き餌

source: Bearing a curious design upon its can, this energy tonic is the favorite of Oblivion member Genolt.
de: Für den Genuss dieses Wachmachers sollte man bereits eine gewisse Toleranz gegenüber den Inhaltsstoffen entwickelt haben.
fr: Un breuvage énergétique ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment chargé en produits chimiques aux noms étranges.
ja: ゲノルトに渡すための怪しげなエナジードリンク

source: Bearing a curious design upon its can, this energy tonic is apparently formulated for beginners.
de: Ein Wachmacher für Einsteiger. Vorsicht: Bitte erkunde dich vor Genuss beim Apotheker deines Vertrauens bezüglich der Verträglichkeit. Kann Halluzinationen und Übelkeit verursachen.
fr: Un breuvage énergétique léger, à peine plus fort qu'un café court.
ja: 初心者用という触れ込みの怪しげなエナジードリンク

source: A grade-16 map revealing the location of an unknown treasure. ※Level 100 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 100)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 100 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル100推奨]

source: A grade-17 map revealing the location of an unknown treasure. ※Level 100 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 100, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 100 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル100フルパーティ（8人）推奨]

source: A faded map revealing the location of a teleportation portal leading to a hidden stage filled with untold riches. ※Level 100 full party (8 players) recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 100, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 100 recommandée]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル100フルパーティ（8人）推奨]

source: (NO HELP TEXT DISPLAYED)
de: ×未使用（わらしべ長者演出用のためヘルプは表示なし。）
fr: ×未使用（わらしべ長者演出用のためヘルプは表示なし。）
ja: ×未使用（わらしべ長者演出用のためヘルプは表示なし。）

source: An unadorned, timeworn coin─the type you might expect to see languishing at the bottom of a fountain.
de: Eine blanke Münze ohne jegliche Gravuren.
fr: Une vieille pièce sans aucun signe distinctif.
ja: 意匠の施されていない、古めかしいコイン

source: A faded tome detailing the myriad medical uses of electrical energy.
de: Eine kurze Abhandlung über blitzbasierte Be<var 16 /var>hand<var 16 /var>lungs<var 16 /var>me<var 16 /var>tho<var 16 /var>den in der Medizin.
fr: Un vieux livre défraîchi traitant de l'art de la guérison par les machines médicales fon<var 16 /var>ction<var 16 /var>nant à l'énergie de foudre.
ja: 雷気の刺激による治療術を取り上げている色褪せた書物

source: A well-worn folio describing Alexandrian medical practices through the ages.
de: Ein abgegriffenes Schriftstück über die medizinische Geschichte Alexandrias.
fr: Un livre très ancien qui traite de l'histoire médicale d'Alexandrie.
ja: アレクサンドリアの医療史が綴られている年季の入った書物

source: A monograph filled with medical accounts of aetheric imbalance. In remarkably good condition.
de: Ein neueres Werk über die Symptome bei elementar einseitig ausgerichteten Körpern.
fr: Un livre presque neuf résumant les symptômes causés par le déséquilibre élémentaire.
ja: 属性の偏りで生じる症状がまとめられた真新しい書物

source: A carefully hidden scrap of parchment inscribed with a riddle: “Four lamps loom over streets of glass, but only one true light shines on Her Majesty.”
de: „Vier Lichter umgeben den Spiegel, doch nur eines leuchtet der Königin“.
fr: Miroir entouré par quatre lumières, le faisceau de la vérité éclaire la reine.
ja: 鏡を囲む4つの光、真実の光は女王様を照らす

source: A cunningly concealed scrap of parchment inscribed with a riddle: “Over the river, in sight of the spiral, behind the pointy hat hide the shrubs you seek.”
de: „Über den Fluss am gewundenen Fuß, am Topf hinter dem spitzen Hut.“
fr: Au pied de la spirale sur l'autre rive, le pot derrière le chapeau pointu.
ja: 川を渡って螺旋の麓、とんがり帽子の裏の鉢

source: A craftily hidden slip of parchment inscribed with a riddle: “The princess awaits your return.” The note also refers to a password: “I want to be your canary.”
de: „Wenn du die wartende Prinzessin triffst, so sprich: Deine Taube möcht' ich sein.“
fr: La princesse attend que quelqu'un vienne la chercher.
ja: お姫様は迎えを待っている、合言葉は「君の小鳥になりたい」

source: An elaborate diagram of the Meso Terminal and the golden statue at its head, depicted from several angles.
de: Der Entwurf des Meso-Terminals mit Königin Sphene im Zentrum.
fr: Un plan du mésoterminal avec de nombreux détails sur la statue de Sphene.
ja: スフェーン像を中心に据えたメインターミナルの図面

source: Faintly fragrant of the versatile, ever-popular fruit.
de: Die Rosenblätter sind wunderschön anzusehen. Ihre blutrote Farbe aber wirkt beinahe aggressiv und dich überkommt ein leicht ungutes Gefühl.
fr: Une feuille de bananier dégageant un parfum suave.
ja: ほのかに甘い香りがするバナナの葉

source: Sprouting in cloud-like tufts, nepheletta fronds were once used to brew a warming tea.
de: Schon der Geruch der Blätter lässt dich müde werden und dich überkommt eine bedrückende Melancholie.
fr: Une feuille de néphélé à l'extrémité aussi pointue qu'une aiguille de pin.
ja: 円環状に生い茂る青い葉

source: Edible but remarkably bitter, these yellow-tinged leaves are an acquired taste.
de: Die Esmeralda wirkt verlockend, aber du kannst das Gefühl nicht loswerden, irgendwie betrogen zu werden.
fr: Une feuille d'eiréné dont les rayures évoquent un motif zébré.
ja: 独特の苦みがある食用の葉

source: A fatty cut of woolback meat that serves as a satisfactory substitute for beef.
de: Ein besonders schmackhaftes Stück Wollrücken-Fleisch.
fr: Un morceau de viande de jeune dos-laineux riche en graisses et en protéines.
ja: ウールバックのよく脂の乗ったロース肉

source: This piece of electrope has been engraved with arcane circuits. A practiced eye is required to discern its effect.
de: Ein Splitter bereits verarbeiteten Elektrobs.
fr: Un circuit magique a été gravé sur ce morceau d'électrope.
ja: 魔法回路が刻まれたエレクトロープの欠片

source: Supplied by Oblivion member Genolt, this voucher can be redeemed for two cans of energy tonic from Philomon.
de: Tausche diese Wertmarke gegen Genolts Lieblingsenergydrink ein.
fr: Un coupon servant à se procurer les boissons énergétiques préférées de Genolt.
ja: ゲノルトが愛飲しているエナジードリンクのチケット

source: Cold, refreshing water taken from the town well.
de: Kaltes Wasser, um Betrunkene wieder zur Vernunft zu bringen.
fr: De l'eau vivifiante tirée du puits de Hhusatahwi.
ja: 酔い覚ましにぴったりな冷水

source: A blend of undisclosed ingredients designed to lure nopalitenders out of hiding.
de: Gelber Puder, der eine sehr anziehende Wirkung auf Feigenkaktoren hat.
fr: Un sac contenant une poudre qui attire les pampas de barbarie.
ja: ノパルテンダーを誘引する効果がある黄色の粉末

source: A plump and juicy tuna taken from a gargantuan nopalitender.
de: Ein schmackhaftes Stück eines Feigenkaktors.
fr: Un fruit juteux mais épineux poussant sur les pampas de barbarie fructifères.
ja: ノパルテンダーから採れた立派なトゥナ

source: A bundle of scrumptuous hay for hungry rroneek.
de: Heu, das als Futter für die Rroneek dient.
fr: De l'herbe séchée par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement appréciée par le bétail.
ja: ロネークが食用とする干し草

source: A husk of delicious sweet corn that no rroneek can resist.
de: Futtermais, den Rroneek lieben.
fr: La friandise favorite des rroneeks.
ja: ロネークの大好物だというデントコーン

source: Containing dried meat and fruit, pemmican has long been a staple of Xak Turali cuisine.
de: Ein beliebtes Grundnahrungsmittel aus Trockenfleisch und Früchten.
fr: Une ration de viande et de fruits séchés pensée pour être conservée très longtemps.
ja: 干し肉やドライフルーツを獣脂で固めた保存食

source: Made from a combination of fish oil and aromatic herbs, it has a distinctive, yet not unpleasant aroma.
de: Aus Fischöl und aromatischen Kräutern hergestellt. Verströmt ein unverwechselbares, aber nicht unangenehmes Aroma.
fr: Une bougie tonawawta tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le, fabriquée avec de l'huile de poisson et des herbes aromatiques.
ja: 魚油と香草を凝固させた、トナワータ族の蝋燭

source: Considered safe to sprinkle on crops despite being an anathema to airborne tubers.
de: Die Verteilung auf Feldfrüchten gilt als sicher, auch wenn es für fliegende Knollen schädlich ist.
fr: Un flacon contenant un liquide grisâtre et dont l'odeur fait fuir les popotos volantes.
ja: フライングポポトが嫌がる匂いを放つ香草を煮込んだ鈍色の苦汁

source: Bears an engraving of a mighty yeheheceyaa, wings spread, though the multitude of scratches wrought through wear and tear obscure the image somewhat.
de: Mit einer Gravur eines mächtigen Yeheheceyaa mit ausgebreiteten Flügeln verziert. Allerdings ist die Abbildung aufgrund zahlreicher Kratzer nur schwer zu erkennen.
fr: Une pioche ancienne ornée d'un yeheheceyaa aux grandes ailes sur le manche.
ja: 柄に「翼を広げたエヘヘケヤー」の図柄が彫ってある、使い込まれたつるはし

source: Even an untrained eye could tell that these remains once belonged to an enormous specimen.
de: Dieser riesige Kadaver einer alten Aspisviper findet sicher noch den einen oder anderen Verwendungszweck.
fr: Les restes d'un aspic ancestral, un serpent au poison ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment dangereux.
ja: 猛毒を持つ巨大なアスピスの死骸

source: One of an enchanted pair, this ring glows when near to its counterpart.
de: Einer von zwei Ringen, die genauso zusammen gehören, wie das Paar, das sie trägt.
fr: Une bague en augite provenant du lac Toari et symbolisant le matin.
ja: 「朝」の意味を持つ湖で採れる輝石を磨いて作られた指輪

source: This piece of jewelry is so precious that a certain impetuous youth took it on a fishing trip and dropped it into the water. Perhaps it would be safer sitting in your inventory?
de: Einer von zwei Ringen, die genauso zusammen gehören, wie das Paar, das sie trägt.
fr: Une bague en augite provenant du lac Toari et symbolisant le soir.
ja: 「夜」の意味を持つ湖で採れる輝石を磨いて作られた指輪

source: Nurtured in accordance with Hhetsarro agricultural know-how, these fresh, juicy vegetables are ripe and ready to bequeath to a stern sibling.
de: Dieses saftige Gemüse ist reif und bereit zum Verzehr<var 1D /var>... oder zum Veschenken an ein strenges Geschwisterchen.
fr: Des légumes cultivés selon les méthodes tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>les tonawawta.
ja: トナワータ族の農法で育てられた、瑞々しい野菜

source: This industrial-grade repelling insecticide has been proven to work on every six-legged abomination under the sun.
de: Gefüllt mit einem äußerst effektiven Mittel, das Schädlinge vertreibt und über längere Zeit auf Abstand hält.
fr: Ce répulsif est très efficace contre les nuisibles.
ja: 害虫用の殺虫・防虫剤。極めて高い効果が実証済み

source: Your selected vegetable has been lovingly swaddled in this burlap sack for ease of carrying.
de: Randvoll mit frischem und herrlich duftendem Gemüse.
fr: Ce sac en toile contient de délicieux légumes frais.
ja: 新鮮な野菜が詰め込まれた布袋

source: The pendant is engraved with the Alexandrian coat of arms.
de: Der Anhänger trägt das Wappen von Alexandria.
fr: Un médaillon en argent portant l'emblème d'Alexandrie.
ja: アレクサンドリアの国章が刻まれた銀のペンダント

source: A sack of delicious tuna, freshly cut and ready to serve.
de: Saftiges Tuna eines Feigenkaktors.
fr: Un gros fruit provenant d'un pampa de barbarie, aussi connu sous le nom de “tuna”.
ja: 採取されたばかりの瑞々しいトゥナ

source: A piece of delicious nopales, freshly cut and ready to serve.
de: Großes Nopal eines Feigenkaktors.
fr: Une tige aplatie de cactus aussi connue sous le nom de “nopal”.
ja: 採取されたばかりの大ぶりなノパル

source: Windspath Gardens is home to a variety of plant life, and these seeds give rise to the rarest specimens.
de: Eine äußerst schwer zu findende Samenart aus den Windpfadgärten.
fr: Cette graine est celle d'un végétal rare que l'on trouve dans les jardins de Soufflevent.
ja: ウィンドパスガーデンに存在する希少植物の種子

source: Memeja's beloved pet has regained its composure thanks to a well-timed fan gust.
de: Memejas geliebtes Haustier, das durch etwas Zufächeln wieder einen kühlen Kopf bekommen hat.
fr: L'un des pampas adorés de Memeja. Il a retrouvé son calme grâce au coup de vent envoyé par un grand éventail.
ja: メメジャが飼っているサボテンダー。大うちわで扇がれたことで、落ち着きを取り戻した

source: A sack thick enough to prevent a notocactuar's prickly spines from protruding to the exterior, yet able to be tied tightly enough that not even the tiniest of pests can escape.
de: Aus diesem Stoffbeutel entkommen nicht einmal die kleinsten Insekten.
fr: Même un insecte ne pourrait pas s'échapper de ce sac.
ja: 小さな虫も逃げ出せない布袋

source: A notocactuar sapped of all energy has been crammed into this sack.
de: In diesem Stoffbeutel regt sich ein geschwächter Noto-Kaktor<var 1D /var>... ganz schwach.
fr: Dans ce sac se trouve un notocactuar affaibli que vous avez attrapé.
ja: 弱ったノトカクターが詰められた布袋

source: This pouch contains a traditional Pelupelu doll with an endearing smile on its face.
de: Wenn du in diesen Beutel schaust, schenkt dir die Puppe darin ein glückverheißendes Lächeln.
fr: Ce sac contient une petite poupée porte-bonheur.
ja: 縁起がよさそうな人形が入った、ペルペル族の布袋

source: This blend of tea has a refreshing, citrus-like aroma.
de: Aus dem Glas steigt ein Duft nach frischen Zitrusfrüchten.
fr: Ce thé légèrement acide vous rappelle l'arôme de délicieux agrumes bien frais.
ja: 柑橘類に似た爽やかな香りのお茶

source: The faintest hint of honey wafts from this blend.
de: Aus dem Glas steigt ein süßer Honigduft.
fr: Ce thé au doux goût de miel a un goût très réconfortant.
ja: 蜂蜜の甘さがふわりと香るお茶

source: The aroma of this blend bears a striking similarity to that of coffee.
de: Aus dem Glas steigt ein erdiger Duft, der irgendwie an Kaffee erinnert.
fr: Ce thé a un petit arrière-goût de café.
ja: コーヒーに似た芳ばしさを感じるお茶

source: For a blessing, this sack of coffee beans smells nothing like the thief who stole them.
de: Dieses Säckchen ist prall gefüllt mit gestohlenen Kaffeebohnen.
fr: Ce sac contient des grains de café volés au responsable pelupelu.
ja: 泥棒に盗まれたコーヒービーンの袋

source: The sound and smell of this smoke bomb will send even a mountain bear running.
de: Dieser Böller ist so konstruiert, dass er wilde Bestien mit einem lauten Knall und stinkendem Rauch vertreibt.
fr: Cette bombe fumigène libère une odeur qui permet de repousser les ours de montagnes.
ja: 音と臭いで魔物を散らす工夫がされた火薬玉

source: These coffee beans are covered in putrid smelling...soil.
de: An diesen Kaffeebohnen klebt etwas, das feuchte Erde sein könnte<var 1D /var>- nur riecht es nicht wie Erde.
fr: De ces grains de café couverts de terre s'échappe une odeur absolument terrible.
ja: 湿り気のある土にまみれたコーヒービーン。ほのかな匂いが鼻を突く

source: A bulb plucked fresh off of a felled megamaguey.
de: Eine Knolle von so beachtlicher Größe kann nur von einer besonders großen Riesenagave stammen.
fr: Ce bulbe géant a été récupéré sur un mégapita.
ja: メガマゲイの巨大な球茎

source: A purple bloom gathered on behalf of a very allergic Yok Huy woman.
de: Diese violette Blume wurde im Auftrag einer sehr allergischen Yok Huy-Frau gesammelt.
fr: Une jolie violette qu'une certaine Yok Huy vous a demandé de cueillir.
ja: あるヨカフイ族に採集を頼まれた、紫色の花

source: Lake water from Karvarhur the First used by the Yok Huy to repel monsters.
de: Das Wasser aus den Tiefen von Karvarhur der Ersten wird von den Yok Huy verwendet, um Ungeheuer abzuwehren.
fr: Une eau enchantée provenant du Berceau de Karvarhur, utilisée par les Yok Huy pour neutraliser certains monstres.
ja: ヨカフイ族が魔除けに用いる、カーヴァーフー湖の水

source: This pigment is essential for repainting faded cave murals.
de: Diese Farbe ist unverzichtbar, um verblasste Höhlenmalereien wieder aufzufrischen.
fr: Un pot contenant des pigments servant notamment à rafraîchir les fresques murales des Yok Huy.
ja: 壁画の修復に使う顔料が入った、小さな壺

source: An oil of impressive quality can be extracted from these elusive seeds.
de: Aus diesen schwer zu beschaffenden Samen kann ein Öl von beeindruckender Qualität extrahiert werden.
fr: Des graines dont il est possible d'extraire une huile de haute qualité.
ja: 良質な油が採れる植物の種子

source: The growth hormone found in these immature silkworms is a common ingredient in many Yok Huy medicines.
de: In vielen Yok Huy-Arzneimitteln ist das Wachstumshormon dieser noch nicht ausgewachsenen Seidenraupen ein gängiger Inhaltsstoff.
fr: Une larve de ver à soie aux vertus médicinales.
ja: 薬効ある野蚕の幼虫

source: Apply liberally to reduce inflammation.
de: Großzügig aufgetragen, hemmt dieses Moos Entzündungen.
fr: Un lichen aux propriétés anti-inflammatoires.
ja: 炎症を抑える効果があるとされる岩苔

source: This lean, sinewy meat is perfect for salting.
de: Das magere, sehnige Fleisch eignet sich hervorragend zum Pökeln.
fr: Une viande par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement coriace sous la dent.
ja: トラルダイルの筋っぽい肉

source: Your fervent prayers have given it a strange aftertaste. Or maybe that's just the salt.
de: Deine inbrünstigen Gebete haben diesem Wasser einen seltsamen Beigeschmack gegeben. Vielleicht ist es aber auch nur das Salz.
fr: Une eau salée dont les Yok Huy ont coutume d'asperger leurs pierres phosphorescentes.
ja: 燐光石に振りかける、まじない用の塩水

source: The health benefits of this legendary fruit cannot be overstated.
de: Der gesund<var 16 /var>heit<var 16 /var>liche Nutzen dieser legendären Frucht kann gar nicht genug hervorgehoben werden.
fr: Des fruits très nourrissants, objets de certaines traditions chez les Yok Huy.
ja: ヨカフイ族の神話にも登場するという、栄養価の高い果物

source: While colloquially known as the kings of the forest, even vawtsaral br'aax can fall victim to overconfidence.
de: Eine gefährliche Bestie, die du in dem von Ty'at Roh empfohlenen Gebiet erlegt hast.
fr: La carcasse d'une créature que vous avez abattue sur le terrain de chasse indiqué par Ty'at Roh.
ja: チャタローに教わった狩場で狩った獲物の死骸

source: This bone is used in the construction of both weapons and shields.
de: Knochen wie diese werden zur Herstellung von Schilden und Waffen verwendet.
fr: Un os de ty'aitya. Il peut servir à décorer les armes et les boucliers.
ja: チャイチャの骨。武器や盾の装飾に使用されている

source: The soft-yet-sturdy pelt of the ty'aitya is a favorite of smiths and tailors alike.
de: Die Häute der Ty'aitya sind weich und geschmeidig.
fr: Une peau de ty'aitya. Elle est lisse au toucher.
ja: チャイチャからとれる粗皮。なめらかな肌触り

source: This lean red meat is often served in stews throughout the households of Iq Br'aax.
de: Ein Stück saftigen, fettarmen Fleisches, das sich hervorragend für die Zubereitung von Eintöpfen eignet.
fr: Un morceau de viande de ty'aitya. Elle contient peu de gras et est parfaite pour les ragoûts.
ja: チャイチャからとれる赤身の肉。脂肪が少なく、煮込み料理に向いている

source: A small explosive painstakingly crafted by Gotoll Ja as a defensive measure against wivres.
de: Eine von Gotoll Ja hergestellte Rauchbombe zur Abwehr von Wivren.
fr: Une bombe fumigène fabriquée par Gotoll Ja afin d'échapper aux wivres.
ja: ゴトージャが作った、ウィヴル対策用の煙玉

source: A small explosive painstakingly crafted by Gotoll Ja. Even before detonation, its odor is...formidable.
de: Eine von Gotoll Ja hergestellte Stinkbombe zum Anlocken von Ungeheuern.
fr: Une bombe fumigène dégageant une odeur nauséabonde pouvant attirer certains monstres.
ja: ゴトージャが作った、化け物対策用の匂い玉

source: This resin is used to protect wooden structures from the elements.
de: Ein Pflanzenharz, das die Hanuhanu verwenden, um ihre Holzkonstruktionen wasserdicht zu machen.
fr: Une résine végétale que les Hanu Hanu utilisent pour étancher leurs con<var 16 /var>struc<var 16 /var>tions en bois.
ja: ハヌハヌ族が木材の保護に使う樹液

source: This tough shell can be used to make any number of sturdy tools, even combs.
de: Aus diesem harten Panzer lassen sich allerlei stabile Werkzeuge herstellen, sogar Kämme.
fr: La partie principale de l'exosquelette d'un scarabée d'âge mûr.
ja: 年経た甲虫の頭部外骨格

source: These leaves are a favored bait among the fishers.
de: Diese Blätter sind ein beliebter Köder zum Fischen.
fr: Une feuille de roseau à la belle couleur verte. Apparemment, elle fait un très bon appât de pêche.
ja: 釣り餌に用いられる、青々とした葦の葉

source: This ripe, bluish fruit is said to be a favorite of Kixaihih.
de: Diese reife, bläuliche Frucht soll Kixaihih besonders gemocht haben.
fr: Un fruit aux nuances bleu-vert qui est voué à servir d'offrande à Kixaihih.
ja: キシャイヒーに供される、青みを帯びた果実
