Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A traditional Dunesfolk bread twisted into the shape of a knot and sprinkled generously with coarse-ground salt before being baked to a perfect brown resembling twilight over Thanalan.
de: Ein traditionelles Brot der Sandlinge, das zu einem Knoten geformt und mit reichlich Salz besprenkelt wird, bevor es in den Ofen kommt und eine perfekte tiefdunkle Farbe erhält, die an die Abend<var 16 /var>dämmerung in Thanalan erinnert.
fr: Un pain cuit traditionnel du Peuple des Dunes en forme de nœud. Sa couleur rappelle le crépuscule du Thanalan.
ja: 美味しそうに焼けたデューンフォーク伝統の塩味のパン

source: Once removed from the sago palm trunk, the pith is crushed, kneaded, and washed to remove the starch. The starch collected is then dried and turned into flour.
de: Die Faser aus dem Stamm der Sago-Palme ist angeblich reich an Nährstoffen.
fr: Une fois retiré du tronc d'un palmier de sago, la moelle est broyée, malaxée et lavée pour extraire l'amidon. L'amidon recueilli est ensuite séché et transformé en farine.
ja: サゴパームの木の幹。細かく砕くとサゴデンプンになる

source: This hard fleshy nut is edible only after removing the naturally occurring poisons─a process which requires days of soaking and boiling, followed by a full moon of drying in the La Noscean salt air.
de: Die haarige Frucht einer Sago-Palme.
fr: Cette noix solide et charnue n'est pas comestible sans le traitement adéquat qui permet de retirer le poison contenu dans la graine.
ja: サゴパームの木の種。毒抜きすれば食べられる

source: A large dry leaf, brown from age and exposure to the sun.
de: Ein braunes, unansehnliches Blatt.
fr: Une grande feuille sèche qui a bruni au soleil.
ja: しなびて変色してしまった葉

source: When dried and prepared as a herbal infusion, this rare form of hibiscus will color the water bright red. This tincture is oft sold in apothecaries under the name “Wanderer's Blood” and is purported to cure everything from the gout to bunions.
de: Getrocknet und zu Kräutertee verarbeitet färbt diese seltene Hibiskusart das Wasser leuchtend rot. Diese Tinktur wird häufig von Arzneihändlern unter dem Namen „Wandererblut“ verkauft und soll angeblich gegen allerlei Zipperlein helfen.
fr: Lorsqu'elle est séchée et préparée en infusion, cette fleur donne à l'eau une coloration rouge vif.
ja: オシュオンローゼルの花の付け根にあるガク

source: The fruit of a palm which, before the Calamity, only grew on the Cieldalaes.
de: Eine Kokosnusssorte, die vor der Großen Katastrophe aus<var 16 /var>schließ<var 16 /var>lich auf den Cieldaläen beheimatet war.
fr: Le fruit d'un palmier qui ne poussait que sur les îles Cieldalaes avant le Fléau.
ja: ずっしりと重い椰子の実

source: A simple rectangular brick used in the building of crude walls and barriers. It has not fared well against the elements.
de: Ein einfacher, rechteckiger Ziegelstein, der für die Errichtung einfacher Mauern und Barrikaden verwendet wird. Die Naturgewalten haben ihm bereits ordentlich zugesetzt.
fr: Une brique rectangulaire, légèrement noircie, utilisée dans la con<var 16 /var>struc<var 16 /var>tion de murs et de fortifications basiques.
ja: 石壁を形作っていた薄汚れたレンガ

source: A simple rectangular brick used in the building of crude walls and barriers.
de: Ein einfacher, rechteckiger Ziegelstein, der für die Errichtung einfacher Mauern und Barrikaden verwendet wird.
fr: Une brique rectangulaire utilisée dans la con<var 16 /var>struc<var 16 /var>tion de murs et de fortifications basiques.
ja: 石壁を形作っていた硬いレンガ

source: An uneven slab of stone retrieved near the Eighty Sins of Sasamo. Countless summers of wind and sand have smoothed its surface and rounded its edges.
de: Eine unebene Steinplatte, gefunden in der Nähe von Sasamos 80 Sünden. Zahllose Sommer voller Winde und Sandstürme haben ihre Oberfläche geglättet und die Ecken abgerundet.
fr: Un morceau de pierre érodée par le temps récupéré près des Quatre-Vingts Bourreaux de Sasamo.
ja: ササモの八十階段近くの風化した岩盤の欠片

source: An uneven slab of stone retrieved near the Eighty Sins of Sasamo.
de: Eine unebene Steinplatte, gefunden in der Nähe von Sasamos 80 Sünden.
fr: Un morceau de pierre plat et lisse récupéré près des Quatre-Vingts Bourreaux de Sasamo.
ja: ササモの八十階段近くの硬い岩盤の欠片

source: Rock containing a significant amount of the metal copper mixed with traces of iron and sulphur.
de: Ein Gestein, das beträchtliche Menge an Kupfer, sowie Spuren von Eisen und Schwefel enthält.
fr: Un morceau de roche contenant une quantité significative de cuivre, ainsi que des traces de fer et de soufre.
ja: 銅や鉄、硫黄を含有する鉱石

source: Rock made up largely of granite with an insignificant amount of copper.
de: Ein Gestein, das größtenteils aus Granit besteht und nur äußerst geringe Spuren von Kupfer aufweist.
fr: Un morceau de roche contenant une quantité minime de cuivre.
ja: 銅を含有する低純度の鉱石

source: A simple rectangular brick used in the building of crude walls and barriers. It has not fared well against the elements.
de: Ein einfacher, rechteckiger Ziegelstein, der für die Errichtung von Mauern und Barrikaden verwendet wird. Die Naturgewalten haben ihm bereits ordentlich zugesetzt.
fr: Une brique rectangulaire, légèrement noircie, utilisée dans la con<var 16 /var>struc<var 16 /var>tion de murs et de fortifications basiques.
ja: 石壁を形作っていた薄汚れたレンガ

source: A simple rectangular brick used in the building of crude walls and barriers.
de: Ein einfacher, rechteckiger Ziegelstein, der für die Errichtung von Mauern und Barrikaden verwendet wird.
fr: Une brique rectangulaire utilisée dans la con<var 16 /var>struc<var 16 /var>tion de murs et de fortifications basiques.
ja: 石壁を形作っていた硬いレンガ

source: A slab of stone necessary for Marcette's studies.
de: Eine Gesteinsprobe für Marcettes Studien.
fr: Un morceau de roche nécessaire pour les études de Marcette.
ja: マルセットの研究に必要な岩石サンプル

source: A chunk of ore necessary for Marcette's studies.
de: Eine Erzprobe für Marcettes Studien.
fr: Un morceau de minerai nécessaire pour les études de Marcette.
ja: マルセットの研究に必要な鉱石サンプル

source: There is little question this lump of earth contains no Nashachite.
de: Zweifelsohne enthält dieser Erdklumpen keinen Roh-Nanasha-Malachiten.
fr: Il ne fait aucun doute que ce rocher ne contient aucune trace de nashachite.
ja: とてもナナシャマラカイトの原石には見えない

source: Rock containing a significant amount of the metal zinc.
de: Ein Gestein, das eine beträchtliche Menge an Zink enthält.
fr: Un fragment de roche contenant une quantité importante de zinc.
ja: 亜鉛を含有する鉱石

source: The years have not been kind to this stone which, at one time, was placed within a wall to strengthen it.
de: Der Zahn der Zeit hat ordentlich an diesem Stein, der einst Teil einer Mauer war, genagt.
fr: Les éléments n'ont pas été tendres avec cette pierre qui était autrefois placée dans un mur.
ja: 遺跡から切り出された薄汚れた石材

source: Excavated from ruins unearthed by the Calamity, this stone, once used to strengthen a wall from within, is still in pristine shape.
de: Dieser Stein wude aus den Ruinen, die die Katastrophe freigelegt hat, geborgen. Er war Teil einer Mauer und befindet sich noch immer in einem makellosen Zustand.
fr: Cette pierre, extraite des ruines exhumées par le Fléau, est dans un excellent état de conservation. Elle pourra être utilisée telle quelle pour construire un nouveau mur de soutènement.
ja: 遺跡から切り出された綺麗な石材

source: This heavy grey stone does not appear to contain any rare metals, let alone gold.
de: Dieser schwere graue Stein scheint keine seltenen Metalle zu enthalten, und mit Sicherheit kein Gold.
fr: Cette pierre grise et lourde ne semble pas contenir d'or.
ja: 金を含有しているようには、さっぱり見えない岩石

source: While shiny, this chunk of metallic ore does not appear to contain any gold.
de: Dieser schimmernde Brocken scheint kein Gold zu enthalten.
fr: Bien que brillant, ce morceau de minerai ne semble pas contenir d'or.
ja: 金を含有しているようには、やっぱり見えない鉱石

source: Thin as parchment and light as dodo down, this piece of scalekin skin is also nearly transparent.
de: Diese Bestienhaut ist dünn wie ein Pergament, leicht wie Dododaunen und nahezu durchsichtig.
fr: Fine comme un parchemin et légère comme une plume de dodo, cette peau est celle d'un peiste qui vient de muer.
ja: 脱皮したペイストが遺した、透き通った薄皮

source: An uneven slab of stone retrieved in Nophica's Wells. Countless summers of wind and sand have smoothed its surface and rounded its edges.
de: Eine unebene Steinplatte, gefunden in der Nähe von Sasamos 80 Sünden. Zahllose Sommer voller Winde und Sandstürme haben ihre Oberfläche geglättet und die Ecken abgerundet.
fr: Un morceau de pierre érodée par le temps récupéré près des sources de Nophica.
ja: ノフィカの井戸近くの風化した岩盤の欠片

source: An uneven slab of stone retrieved in Nophica's Wells.
de: Eine unebene Steinplatte, gefunden in der Nähe von Sasamos 80 Sünden.
fr: Un morceau de pierre solide récupéré près des sources de Nophica.
ja: ノフィカの井戸近くの硬い岩盤の欠片

source: This heavy grey stone does not appear to contain any rare metals, let alone mythril.
de: Dieser schwere graue Stein scheint keine seltenen Metalle zu enthalten, und mit Sicherheit kein Mithril.
fr: Cette pierre grise et lourde ne semble pas contenir de mithril.
ja: ミスリルを含有しているようには、さっぱり見えない岩石

source: While lightweight and shiny, this chunk of metallic ore does not appear to contain any mythril.
de: Dieser Erzklumpen ist zwar leicht und schimmert, scheint aber kein Mithril zu enthalten.
fr: Bien que léger et brillant, ce morceau de minerai ne semble pas contenir de mithril.
ja: ミスリルを含有しているようには、やっぱり見えない鉱石

source: Beware of traveling mountebanks claiming these ordinary rocks have the power to cure all ailments by neutralizing negative humours with spiritual energies.
de: Ein vollkommen gewöhnlicher Stein, dem Scharlatane jedoch die Kraft zumessen, mit seinen spirituellen Energien schlechte Laune vertreiben zu können.
fr: Certains marchands sans scrupule prétendent que ces pierres, chargées de l'élément terre, ont le pouvoir de guérir tous les maux.
ja: 土属性の力がみなぎっているという触れ込みの赤茶けた石

source: A solid granite block large enough to be carved into a good-sized gravestone.
de: Ein solider Granitblock, der groß genug ist, um daraus einen ordentlichen Grabstein zu meißeln.
fr: Un bloc de granit suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment grand pour y sculpter une pierre tombale de bonne taille.
ja: 墓石に加工するための石材

source: A mason-dressed stone retrieved from the Invisible City.
de: Ein Stein, der aus der Unsichtbaren Stadt geborgen wurde.
fr: Une pierre qui recouvrait le sol de la Cité invisible.
ja: 見えざる都に覆い被さっていた岩石

source: A mason-dressed stone retrieved from the Invisible City. It is mysteriously light for its size, and tingles to the touch.
de: Ein Stein, der aus der Unsichtbaren Stadt geborgen wurde. Er ist ungewöhnlich leicht für seine Größe und kribbelt in den Fingern, wenn man ihn berührt.
fr: Une pierre qui recouvrait le sol de la Cité invisible. Elle est mys<var 16 /var>té<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment légère pour sa taille et provoque des picotements au toucher.
ja: 見えざる都に覆い被さっていた魔力を帯びた岩石

source: If it were gold, it might be worth something. But it's not, so it isn't.
de: Wenn es Gold wäre, wäre es wertvoll. Ist es aber nicht, also ist es wertlos.
fr: Du sable, tout ce qu'il y a de plus normal. Appréciable à la plage, beaucoup moins dans une poche.
ja: 砂金を含むようには見えない砂利

source: They say all that glitters isn't gold...as is the case with this sand.
de: Man sagt, es ist nicht alles Gold, was glänzt. Das ist bei diesem Sand der Fall.
fr: On dit que tout ce qui brille n'est pas or. C'est le cas de ce sable.
ja: わずかに輝いてはいるが、砂金を含むようには見えない砂利

source: This ancient Gelmorran building block is covered on nearly every side by a thick blanket of emerald green moss.
de: Dieser antike gelmorranische Baustein ist an nahezu allen Seiten von dichtem grünen Moos bedeckt.
fr: Cet ancien bloc de con<var 16 /var>struc<var 16 /var>tion est recouvert d'une épaisse couche de mousse vert émeraude.
ja: 地下都市ゲルモラ時代の苔むした石材

source: An extremely heavy stone comprised of layers of river silt compressed down over thousands of generations.
de: Ein extrem schwerer Stein, der aus eine Vielzahl von Flussschlamm-Lagen besteht, die über tausende Generationen hinweg verdichtet wurden.
fr: Une pierre très lourde, constituée de couches de limon de rivière comprimé pendant des milliers de générations.
ja: 砂泥が固まってできたと云われる岩石

source: A flat, uncracked stone, perfect for building or reinforcing walls.
de: Ein flacher, intakter Stein. Perfekt geeignet zum Errichten oder Verstärken von Mauern.
fr: Une pierre plate et solide, idéale pour construire ou renforcer des murs.
ja: 石壁作りに適した平たくて丈夫な石材

source: There is a reason why no one wishes they had their weight in dirt, but dirt is all this rock has to offer.
de: Dieser Stein hat außer jeder Menge Dreck nicht viel zu bieten.
fr: Non seulement cette pierre est sale, mais en plus elle n'a strictement aucune valeur.
ja: とても金塊には見えない土まみれの石

source: It doesn't appear this stone contains any traces of gold, but perhaps the runes engraved upon it are directions to find the mother lode. Or perhaps it is a warning to not disturb this stone.
de: Dieser Stein scheint zwar kein Gold zu enthalten, aber vielleicht weisen die darin eingravierten Runen einen Weg zur Hauptader. Es könnte aber auch eine Warnung sein, den Stein nicht zu belästigen.
fr: Si cette pierre ne contient pas de métaux précieux, les runes gravées sur sa surface constituent peut-être un indice qui permettra de découvrir un filon d'or<var 1D /var>? Ou peut-être qu'il s'agit tout simplement d'un avertissement pour dire qu'il ne faut pas toucher à cette pierre.
ja: とても金塊には見えない、古代の文字らしきものが刻まれた石

source: A flint stone sharpened at one end so vintners can use the edge to open sealed wine bottles, as well as start fires.
de: Ein Feuerstein, der an einem Ende spitz zuläuft, damit Winzer damit sowohl Weinflaschen öffnen als auch Feuer machen können.
fr: Ce silex, taillé à l'extrémité, est généralement utilisé pour lancer les feux mais aussi pour ouvrir les bouteilles de vin scellées.
ja: 手頃な大きさに砕いた火打石

source: A shattered piece of Quarrymill's outer wall.
de: Ein Stück Stein, das aus der Mauer von Mühlenbruch he<var 16 /var>raus<var 16 /var>ge<var 16 /var>bro<var 16 /var>chen ist.
fr: Un fragment du mur d'enceinte du Moulin de la Carrière.
ja: クォーリーミルの石壁の欠片

source: A special stone that is thought to contain the spirit of a Watcher─a lantern which lights the dark paths of the Twelveswood. Until it is carved and blessed by Stillglade Fane, it remains blind to its task, hence the name “unseeing stone.”
de: Ein spezieller Stein, der den Geist eines Weglichtes enthalten soll - einer Laterne, die die düsteren Pfade des Finsterwaldes erhellt. Bevor er jedoch in der Grotte der Versunkenen Gedanken bearbeitet und gesegnet wird, ist er blind gegenüber seiner Aufgabe - daher der Name „blinder Stein“.
fr: Une pierre spéciale qui abriterait l'esprit d'une lanterne gardienne. On dit qu'elle ne se met à scintiller qu'après avoir été taillée et bénie par le Temple de la Sérénité...
ja: 習わしによって定められた場所で採石された守灯籠用の石材

source: A piece of clouded glass which more than likely came from an ale growler.
de: Eine milchige Glasscherbe, die sehr wahrscheinlich von einem Bierkrug stammt.
fr: Un morceau de verre tirant vers le noir<var 1D /var>; sans doute un résidu d'une bouteille de vin.
ja: おそらく割れたエール瓶の破片だと思われる小石

source: A piece of colored glass which more than likely came from a wine bottle.
de: Eine milchige Glasscherbe, die sehr wahrscheinlich von einem Bierkrug stammt.
fr: Un morceau de verre opacifié<var 1D /var>; sans doute un résidu d'une bouteille de bière.
ja: おそらく割れたワインボトルの破片だと思われる小石

source: Rock containing a significant amount of the metal iron.
de: Ein Gestein, das einen beträchtlichen Anteil von Eisen enthält.
fr: Un bloc de roche contenant une quantité importante de fer.
ja: 良質の鉄を含有する鉱石

source: The remnants of shells discarded by people of the ancient civilization of Nym.
de: Die Überreste von Muschelschalen aus der uralten Zivilisation Nym.
fr: Une coquille de mollusque qui date de l'ancienne civilisation de Nym.
ja: 貝塚で見つかった古代ニーム人が捨てたと思われる貝殻

source: A bivalve mollusk native to the relatively calm waters of Moraby Bay. Due to overharvesting, they have grown quite rare...making them even more sought after.
de: Ein zweischaliges Weichtier, das in der Moraby-Bucht heimisch ist. Durch Überfischung ist es ziemlich rar geworden ... und dadurch umso begehrter.
fr: Un mollusque bivalve originaire des eaux relativement calmes de la baie de Moraby. La surpêche a presque entièrement décimé l'espèce, ce qui, paradoxalement, l'a rendue encore plus populaire auprès des amateurs.
ja: バイルブランド島南岸の岩礁に分布する二枚貝。その身は珍味とされる

source: Both sides of this tiny square of hard parchment are jam-packed with the life and times of traveling Lalafellin entrepreneur Roroton.
de: Beide Seiten dieses kleinen harten Pergaments sind vollgepackt mit Informationen zum fahrenden Lalafell-Unternehmer Roroton.
fr: Cette carte décorée de dorures porte le nom de Roroton, négociant en joaillerie.
ja: 宝石商ロロトンの自己紹介が書かれた名刺

source: Leaner than aldgoat meat, but much more difficult to harvest due to the violent nature of the beast.
de: Eine dicke, saftige Scheibe aus einer Myotragus-Geiß.
fr: Un savoureux morceau de viande rouge tiré de la poitrine d'une étagne myotragus.
ja: ミオトラグスの分厚いサーロイン

source: Since the Calamity, the popularity of tuco-tuco meat has grown to Dalamud-sized proportions.
de: Zähes, hartes Fleisch von einem Tukotuko.
fr: Un bloc de chair coriace tiré de la poitrine d'un tuco-tuco.
ja: ツコツコの堅い肉

source: A small iron key which opens the door to the captain's quarters in Dead Man's Drink.
de: Ein kleiner Eisenschlüssel, der die Tür zur Kapitänsstube in Rauschebarts Unterschlupf öffnet.
fr: Cette petite clef ouvre les quartiers du capitaine
ja: 船長室の扉を解錠する為の鍵

source: A large iron key which unlocks Waverider Gate.
de: Ein großer Eisenschlüssel, der das Wellenfahrer-Tor öffnet.
fr: Cette petite clef ouvre la porte des bourlingueurs.
ja: 海人門の扉を解錠する為の鍵

source: A crooked iron key which opens the door to the Hole in Dead Man's Drink.
de: Ein verbogener Eisenschlüssel, der die Kerkertür in Rauschebarts Unterschlupf öffnet.
fr: Cette petite clef ouvre Le Trou.
ja: 懲罰房の扉を解錠する為の鍵

source: A few words scrawled in code by Isembard of Drybone.
de: Ein Empfeh<var 16 /var>lungs<var 16 /var>schreiben, das Isembard dir für den Händler Ungust gegeben hat.
fr: Quelques mots gribouillés par Isembard pour vous présenter à Ungust.
ja: イセムバードの紹介状

source: These red-hot cores are oft used to light churchwardens, censers, and candles, amongst other things.
de: Diese heißen roten Kerne werden unter anderem dazu verwendet, Kerzen und Weihrauchfässer in Kirchen zu entzünden.
fr: Ces noyaux incandescents sont souvent utilisés par les marguilliers pour allumer les bougies et autres encensoirs.
ja: 香草に着火し、睡眠ガスを発生させるための火種

source: A dead body ready for interment.
de: Die sterblichen Überreste eines der getöteten Pilger. Er wurde für seine Bestattung hergerichtet.
fr: Un cadavre prêt à être enterré.
ja: 埋葬を待つ死者の亡骸

source: A strange slip of parchment found at the Amalj'aa encampment in eastern Thanalan.
de: Dieses Schreiben soll angeblich von einem Priester stammen. Du hast es im Feldlager der Amalj'aa gefunden.
fr: Un étrange tract trouvé dans un campement amalj'aa.
ja: アマルジャ軍陣屋で見つけた怪しいビラ

source: A small slip of paper with Drowning Wench proprietor Baderon Tenfingers's unintelligible writing scrawled all about it.
de: Das von Baderon transkribierte Schreiben.
fr: Un parchemin sur lequel Baderon a griffonné une traduction approximative de la lettre en sahuagin retrouvée dans les affaires d'Ahtzapfyn.
ja: 溺れた海豚亭のバデロンから託された走り書き

source: Whatever language this missive is written in, it is one you are not familiar with.
de: Der Brief ist in fremdartigen Buchstaben geschrieben, die du nicht lesen kannst.
fr: Cette note étrange, retrouvée dans les possessions d'Ahtzapfyn, est rédigée dans un langage qui vous est inconnu.
ja: 奇妙な文字でつづられた書簡

source: An oddly shaped key which, if the markings on the shaft are to be trusted, will open the Runstop Headgate.
de: Ein seltsam geformter Schlüssel. Wenn die Inschrift stimmt, sollte er das Haupttor zu Brüllvolx' Versteck öffnen.
fr: Cette clef sert à ouvrir la porte extérieure de l'Arrêt de Brayflox.
ja: 避難地の主門を解除する為の鍵

source: From cutting rope to removing barnacles, from gutting fish to gutting boarders─on a ship, there are thousands of uses for a knife.
de: Ein typisches Seemannsmesser, das offensichtlich häufig benutzt wurde.
fr: Ce couteau pliant, muni d'un épissoir et d'un démanilleur, est un outil utilisé par les marins pour notamment travailler les cordages.
ja: 船乗りが用いる典型的なナイフ

source: A small lockbox entrusted to you by J'nasshym of the Brugaire Consortium.
de: Eine kleine Kiste, die innen mit Samtstoff verkleidet ist.
fr: Une petite boîte scellée qui vous a été remise par J'nasshym.
ja: 八分儀広場のジャ・ナッシムから受け取った小箱

source: Bags such as this one carrying merchandise are always attractive targets for highwaymen and bandits.
de: Säcke voller Waren wie dieser sind immer ein reizvolles Ziel für Wegelagerer und andere Banditen.
fr: Un sac contenant les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses qu'un chocobo a laissé tomber lors d'une attaque de maraudeurs.
ja: 斧術士のゴロツキに襲われ、荷運びチョコボから落ちた荷物

source: This waterskin is filled with more holes than water.
de: Der Beutel ist aufgerissen und enthält kein Wasser mehr.
fr: Cette gourde, maculée et percée à plusieurs endroits, est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment vide.
ja: シガードのものと思われる水袋。破裂して水は入っていない

source: To be called a proper satchel, this would need an arm strap and a bottom.
de: Die Tasche wurde arg in Mitleidenschaft gezogen.
fr: Cette sacoche, piétinée et déchirée, contient des restes de provisions.
ja: シガードのものと思われる鞄。踏みつぶされてボロボロになっている

source: One would not guess this brilliant plumage came from a bird known for dining on decaying flesh.
de: Die prächtige Schwanzfeder eines Bussards.
fr: Une plume colorée d'un busard.
ja: バザードの色鮮やかな羽

source: A heavy, dull piece of impure pyrite removed from the back of a coblyn.
de: Ein eisenhaltiger Klumpen Erz.
fr: Un lourd morceau de minerai de pyrite prélevé sur le dos d'un coblyn.
ja: コブランの甲殻から剥離した黄鉄鉱の欠片

source: The tough, glossy skin of a pre-molt softskin peiste. The demand for this item in Ul'dah is said to be lower than that for plague rat pelts.
de: Die Haut einer Peiste anzufassen und am Körper zu tragen ist ein un<var 16 /var>ver<var 16 /var>gleich<var 16 /var>li<var 16 /var>ches Gefühl.
fr: La peau brillante et épaisse d'un peiste.
ja: ペイストの柔らかな粗皮

source: A tiny yet elastic sack which aureliae periodically fill with seawater to keep them from floating off to the heavens.
de: Ein winziger elastischer Sack, den Aurelias periodisch mit Wasser füllen, um nicht in den Himmel zu entschweben.
fr: Les aurélies utilisent cette poche pour réguler leur altitude.
ja: 浮クラゲが高度調整に使う、海水を含んだ袋

source: The wind generated by these lighter-than-air cores is oft employed in the drying of fishes and meats.
de: Der Wind, der von diesen Kernen erzeugt wird, wird häufig zum Trocknen von Fischen und Fleisch verwendet.
fr: Le vent généré par ces noyaux plus légers que l'air est souvent utilisé pour sécher les poissons et les viandes.
ja: ウィンドスプライトから採取した核

source: These white-hot cores are sometimes used by fishers to stun fish so that they float to the water's surface, making them easier to catch.
de: Diese Kerne werden häufig von Fischern verwendet, um Fische zu betäuben, die dann an die Oberfläche treiben und sich so leichter fangen lassen.
fr: Ce noyau incandescent est parfois utilisé par les pêcheurs pour assommer les poissons.
ja: ライトニングスプライトから採取した核
