Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A simple wooden hairpin treasured by young Aunillie of the Acorn Orchard.
de: Dies ist der liebste Haarschmuck von Aunillies, vom Spielplatz Eichelmatz.
fr: Cette charmante épingle à cheveux est la préférée de la jeune Aunillie, du Verger de faines.
ja: どんぐり遊園の少女オニィーのお気に入りの髪飾り

source: A sturdy box filled with a set of pristine carpentry tools.
de: Diese Werkzeugkiste hat ein Zimmerer-Neuling unachtsam liegengelassen.
fr: Une caisse flambant neuve contenant un ensemble d'outils de menuiserie.
ja: 新人の木工師が忘れていった工具箱

source: A single red Azeyma rose entrusted to you by Ethelred.
de: Diese wunderschöne Rose hast du von einem Gärtner erhalten.
fr: Cette splendide rose d'Azeyma vous a été confiée par un botaniste nommé Ethelred.
ja: 園芸師から預かったアーゼマローズの花

source: A small metal bit used in a set of chocobo reins. There appear to be several deep bite marks in the iron...
de: Diesen aus Metall gefertigten Beschlag hast du von Tatasosa erhalten.
fr: Une pièce métallique semblant appartenir à un mécanisme.
ja: タタソサから預かった小さな金具

source: A spherical candy confected to shine like a fire crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Feuerkristalls. Brennt beim Lutschen nur ein ganz klein wenig auf der Zunge.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de feu.
ja: ファイアクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like a wind crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Windkristalls. Sorgt für frischen Atem!
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de vent.
ja: ウィンドクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like an earth crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Erdkristalls. Schmeckt leicht torfig, ist aber sicher furchtbar gesund.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de terre.
ja: アースクリスタル色に輝く美味しそうなキャンディ

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A festive lantern carved from a pumpkin, used to ward off evil spirits during All Saints' Wake.
de: Diese schicke Laterne ist dem legendären Großen Kürbis nachempfunden.
fr: Une lanterne inspirée d'un célèbre personnage-citrouille du folklore.
ja: 伝説のカボチャのお化けを模した、カボチャのランタン

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A handheld firework that unleashes a dazzling display of sparks.
de: Ein Feuerwerk, das unbedenklich aus der Hand heraus gezündet werden kann und schillernde Funken versprüht.
fr: Tenu dans la main, cet artifice émet des étincelles.
ja: 火花が飛び散る手持ち式の花火

source: A spherical candy confected to shine like a fire crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Feuerkristalls. Brennt beim Lutschen nur ein ganz klein wenig auf der Zunge.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de feu.
ja: ファイアクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like a wind crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Windkristalls. Sorgt für frischen Atem!
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de vent.
ja: ウィンドクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like an earth crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Erdkristalls. Schmeckt leicht torfig, ist aber sicher furchtbar gesund.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de terre.
ja: アースクリスタル色に輝く美味しそうなキャンディ

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A festive lantern carved from a pumpkin, used to ward off evil spirits during All Saints' Wake.
de: Diese schicke Laterne ist dem legendären Großen Kürbis nachempfunden.
fr: Une lanterne inspirée d'un célèbre personnage-citrouille du folklore.
ja: 伝説のカボチャのお化けを模した、カボチャのランタン

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A handheld firework that unleashes a dazzling display of sparks.
de: Ein Feuerwerk, das unbedenklich aus der Hand heraus gezündet werden kann und schillernde Funken versprüht.
fr: Tenu dans la main, cet artifice émet des étincelles.
ja: 火花が飛び散る手持ち式の花火

source: A spherical candy confected to shine like a fire crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Feuerkristalls. Brennt beim Lutschen nur ein ganz klein wenig auf der Zunge.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de feu.
ja: ファイアクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like a wind crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Windkristalls. Sorgt für frischen Atem!
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de vent.
ja: ウィンドクリスタル色に輝く美味しそうなキャンディ

source: A spherical candy confected to shine like an earth crystal.
de: Eine lecker aussehende Süßigkeit in der Farbe eines Erdkristalls. Schmeckt leicht torfig, ist aber sicher furchtbar gesund.
fr: Un bonbon à l'air délicieux, aussi brillant qu'un cristal de terre.
ja: アースクリスタル色に輝く美味しそうなキャンディ

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A festive lantern carved from a pumpkin, used to ward off evil spirits during All Saints' Wake.
de: Diese schicke Laterne ist dem legendären Großen Kürbis nachempfunden.
fr: Une lanterne inspirée d'un célèbre personnage-citrouille du folklore.
ja: 伝説のカボチャのお化けを模した、カボチャのランタン

source: The disembodied finger of a voidsent bomb.
de: Der abgetrennte Daumen eines nichtsgesandten Bombers.
fr: Un pouce provenant de la créature gazeuse.
ja: ガス生物ボムの親指

source: A handheld firework that unleashes a dazzling display of sparks.
de: Ein Feuerwerk, das unbedenklich aus der Hand heraus gezündet werden kann und schillernde Funken versprüht.
fr: Tenu dans la main, cet artifice émet des étincelles.
ja: 火花が飛び散る手持ち式の花火

source: A sharply scented liquid entrusted to you by Master Gabineaux of Gabineaux's Bower.
de: Dieses Fungizid hast du von Gabineaux in seiner Laube erhalten.
fr: Une fiole de solution liquide permettant de détacher les fungi parasites des arbres.
ja: ガビノー親方の小屋のガビノーから預かった薬液

source: This translucent sac appears to be filled with thousands of tiny pearl-shaped eggs.
de: Der prall gefüllte Eierbeutel einer Stechmücke.
fr: Une paire de gonades de chigoe.
ja: チゴーの卵袋

source: This melon-sized egg of the violent scalekin known as the anole is still slightly warm.
de: Das Ei eines Anolis.
fr: Cet œuf pondu par un anolis est comestible et très nutritif.
ja: アノールの卵

source: Mother Miounne's realm-famous eel pie. Served only in her fine establishment, the Carline Canopy.
de: Diese Aalpastete wurde von Miounne persönlich gebacken.
fr: Une délicieuse tarte préparée par Miounne, des Feuilles de carline.
ja: カーラインカフェの主ミューヌお手製のイールパイ

source: A hempen bag filled halfway with ripe Mun<var 1F /var>Tuy beans.
de: Dieser Sack ist prall gefüllt mit Mun-Tuy-Bohnen.
fr: Un sac volé à Dametta, contenant des fèves de Mun-Tuy.
ja: ムントゥイ豆の入った袋

source: A sweetly scented letter dropped by Ailbert.
de: Diesen Brief hat Ailbert verloren.
fr: Cette lettre légèrement parfumée est tombée de la poche d'Ailbert.
ja: アイルバートが落とした手紙

source: A tender, fleshy leaf taken from a microchu.
de: Das junge Blatt eines Mikrochus.
fr: Une jeune feuille de microtyugh.
ja: コチューの若葉

source: A message entrusted to you at the Archers' Guild by an adventurer calling herself F'mibhas.
de: Dieses versiegelte Schriftstück hast du von F'mibhas in der Wald<var 16 /var>läufer<var 16 /var>gilde erhalten.
fr: Une lettre au contenu mystérieux qui vous a été remise par F'mibhas, une aventurière que vous avez rencontrée à la guilde des archers.
ja: 弓術士ギルドの冒険者フ・ミバスから預かった封書

source: A large bag filled with various dried meats and fruit entrusted to you by a hardened adventurer named Celestine.
de: Dieses Proviantpaket hast du von Celestine in Miounnes Hexenstübchen erhalten.
fr: Ce grand sac rempli de rations de combat vous a été remis par une aventurière nommée Celestine.
ja: カーラインカフェの冒険者セレスティーヌから預かった糧秣袋

source: The bone of some large mammal whittled down to a sharp point.
de: Diese Speerspitze wurde aus Horn gefertigt.
fr: Un os de grand mammifère taillé en pointe de flèche.
ja: 骨製の穂先

source: One part softened beeswax mixed with two parts olive oil. Used to treat leather.
de: Dieses Fett wurde aus Bienenwachs hergestellt.
fr: Cette huile à base de cire d'abeille et d'huile d'olive est prin<var 16 /var>ci<var 16 /var>pa<var 16 /var>le<var 16 /var>ment utilisée pour nourrir le cuir et les peaux.
ja: 蜜蝋の保革油

source: A thick, sturdy rope twisted from common brambleweed.
de: Dieses Strohseil wirkt überaus robust.
fr: Une corde épaisse et durable faite de paille tressée.
ja: 丈夫な荒縄

source: The bitter fruit of an Azeyma rose.
de: Samen einer Azeyma-Rose.
fr: Ces fruits acides et riches en vitamines, s'utilisent surtout cuits en confitures, en sirops, ou encore en décoction pour des tisanes.
ja: アーゼマローズの実

source: Leafy greens originating from the Near East. If they were any fresher, they would still be in the ground.
de: Diese Gizar-Blätter duften un<var 16 /var>beschreib<var 16 /var>lich gut. Fast könnte man auf die Chocobos neidisch werden.
fr: Un légume feuille de forme arrondie poussant dans les terres de l'est.
ja: 近東原産の球形の葉菜。チョコボの飼料として有名

source: These hard black seeds can remain dormant for years before sprouting.
de: Dieser Samen bleibt jahrelang keimfähig.
fr: Une petite graine recueillie sur une roselette.
ja: ローズレットから入手した種子

source: Little time has elapsed since this strand was spun, and so the web remains extremely sticky.
de: Dieses Netz stammt von einer Schaudermilbe.
fr: Une toile fraîchement recueillie sur un acarus.
ja: ダイアマイトから入手した新鮮な粘液

source: A potent liquor created through the fermentation of hornet carcasses.
de: Diese Tinktur wurde mithilfe fermentierter Hornissenkörper hergestellt.
fr: Cet alcool a été con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né en laissant mariner des insectes. Le piquant provient du venin des dards.
ja: 蜂漬けの毒酒

source: A red-hot piece of carbonized wood.
de: Ein Beutel voller Kohle, bei deren Verbrennung extrem viel Rauch entsteht.
fr: Cette flammèche crépitant au bout d'un morceau de bois peut servir à allumer un feu.
ja: 小さな火種

source: You must deliver this egg, adventurer. It's our only hope!
de: Dieses Ei hat der Chocobo Leia gelegt.
fr: Un œuf pondu par un chocobo très spécial du nom de Leia.
ja: チョコボ「レイア」の卵

source: A stained envelope entrusted to you by realm-renowned wrangler Keitha of Bentbranch Meadows.
de: Dieses versiegelte Schriftstück hast du von Keitha auf Gut Zwieselgrund erhalten.
fr: Une lettre de Keitha, du ranch de Brancharquée.
ja: ベントブランチ牧場のケーシャから預かった封書

source: A viscous yet odorless secretion taken from the underbelly of a common ladybug.
de: Dieses Sekret hast du einem erlegten Marienkäfer entnommen.
fr: Une sécrétion visqueuse prélevée des entrailles d'une coccinelle.
ja: レディバグから入手した緋色の液体

source: The carcasses of common hornets. The stingers are still intact.
de: Diese Hornissen sind eine Trophäe deines Sieges über einen Hornissenschwarm.
fr: Ce sachet contient des carcasses de frelons morts.
ja: ホーネット・スウォームの死骸

source: Having been left uncovered for a few days, this cheap Aleport brew has lost all of its bubbles.
de: Dieses Bier ist bereits schal geworden.
fr: Cette ale a perdu une partie de ses gaz, sans doute en restant trop longtemps au contact de l'air.
ja: 気の抜けたエール

source: A fragrant oil pressed from freshly harvested Azeyma rose hips.
de: Dieses wohlriechende Öl wurde aus Azeyma-Rosen gewonnen.
fr: Une huile essentielle extraite par pression de baies de rosier d'Azeyma fraîchement récoltées.
ja: アーゼマローズの香油

source: A heavy stone used by the Wood Wailers for training with the lance.
de: Dieser Stein wird bei Prüfungen der Gilde der Pikeniere verwendet.
fr: Une pierre utilisée lors des épreuves des maîtres d'hast.
ja: 槍術士の試練に用いられる石

source: A flask of brownish oil you received from Brother E<var 1F /var>Sumi<var 1F /var>Yan. It reeks of decayed earth.
de: Dieses Duftöl hast du von E-Sumi-Yan erhalten.
fr: Cette huile au parfum limoneux vous a été remise par E-Sumi-Yan.
ja: エ・スミ・ヤンに渡された朽葉色の香油

source: An instrument widely used in maritime navigation. This one appears to have been a victim of the elements.
de: Ein Winkelmessgerät zur nautischen Navigation.
fr: Cet instrument de navigation est utilisé par les marins pour déterminer l'angle d'élévation d'un corps céleste. Celui-là semble avoir été victime des éléments.
ja: 航海に必要な経度を計測する道具。使い込まれているようだ

source: An instrument widely used in maritime navigation. This one appears to have been a victim of the elements.
de: Ein Winkelmessgerät zur nautischen Navigation.
fr: Cet instrument de navigation est utilisé par les marins pour déterminer l'angle d'élévation d'un corps céleste. Celui-là semble avoir été victime des éléments.
ja: 航海に必要な経度を計測する道具。使い込まれているようだ

source: Mother Miounne's realm-famous eel pie. Served only in her fine establishment, the Carline Canopy.
de: Diese Aalpastete wurde von Miounne persönlich gebacken.
fr: Une délicieuse tarte préparée par Miounne, des Feuilles de carline.
ja: カーラインカフェの主ミューヌお手製のイールパイ

source: Mother Miounne's realm-famous eel pie. Served only in her fine establishment, the Carline Canopy.
de: Diese Aalpastete wurde von Miounne persönlich gebacken.
fr: Une délicieuse tarte préparée par Miounne, des Feuilles de carline.
ja: カーラインカフェの主ミューヌお手製のイールパイ

source: A flask of water drawn from the banks of a pristine lake in the East Shroud.
de: Dieses besonders reine Wasser stammt aus einem See im Ostwald.
fr: Une flasque remplie d'eau claire puisée dans le lac immaculé de la Forêt de l'est.
ja: 東部森林の湖畔で集めた清水

source: A heavy stone used by the Wood Wailers for training with the lance.
de: Dieser Stein wird bei Prüfungen der Gilde der Pikeniere verwendet.
fr: Une pierre utilisée lors des épreuves des maîtres d'hast.
ja: 槍術士の試練に用いられる石

source: These lighter-than-air spheres of concentrated lightning can be used to power magitek terminals.
de: Dieses kleine Objekt emittiert ununterbrochen ein grünes Licht.
fr: Ce corps lumineux brille d'une lumière verdâtre.
ja: 緑色に輝く小さな発光体

source: This translucent sac appears to be filled with thousands of tiny, pearl-shaped eggs.
de: Freibrief-Gegenstand
fr: Objet demandé pour un mandat.
ja: 産卵期を迎えたチゴーから採取した卵袋

source: An old Order of the Twin Adder jacket, stained with the blood of its former owner.
de: Freibrief-Gegenstand
fr: Objet demandé pour un mandat.
ja: リーヴの目標物

source: A healthy looking honeybee...or at least it would be healthy if you hadn't killed it.
de: Freibrief-Gegenstand
fr: Objet demandé pour un mandat.
ja: 甘露煮の材料に適した大ぶりの蜜蜂

source: A viscous coating covers this leaf taken from a landtrap.
de: Freibrief-Gegenstand
fr: Objet demandé pour un mandat.
ja: ヌメヌメとした感触のフォレストフライトラップの若葉

source: Pelts taken from beasts unlawfully hunted by Coeurlclaw poachers.
de: Freibrief-Gegenstand
fr: Une peau d'animal braconné par les Griffecoeurl.
ja: 密猟団「クァールクロウ」から押収した密猟品

source: This unmarked envelope contains a missive penned by local businessman Wymond.
de: Der Brief ist versiegelt und auf dem Umschlag stehen weder Adressat noch Absender.
fr: Une enveloppe scellée et vierge de toute inscription qui vous a été remise par Wymond l'informateur.
ja: ワイモンドが作成した謎の封書

source: A notice singing the praises of one Franz the Fair─an extremely popular gladiator, as can be noted by the excessive use of exclamation marks.
de: Auf dem Poster wird der Schöne Franz als größter Gladiator aller Zeiten gefeiert.
fr: Une affiche vantant les mérites de Franz, un gladiateur dont la popularité au Colisée ne cesse de grandir.
ja: 剣闘士フランツを応援するためのポスター

source: The bristly hide of a snapping shrew.
de: Das borstige Fell eines Spitzmulls.
fr: La peau rugueuse d'une musaraigne agressive.
ja: スナッピング・シュルーのざらついた粗皮

source: This old flaxen bag contains something soft and warm...
de: Der Beutel fühlt sich lauwarm an und stinkt gewaltig.
fr: Ces sacs sont remplis d'une matière tiède.
ja: 生温かい何かが詰まった麻袋

source: A sprawling list of numbers which appear to be coordinates of some sort.
de: Eine Tabelle, in der Messergebnisse aufgelistet sind.
fr: Un carnet sur lequel sont inscrites des mesures topographiques.
ja: 測量結果が書かれた紙

source: The rock-hard carapace of a bog yarzon.
de: Der harte Panzer eines Sumpf-Yarzons.
fr: Ce fragment de carapace de yarzon semble difficile à percer.
ja: 頑丈なボッグヤーゾンの殻

source: A variety of fungus found in Peacegarden that naturally emits a soft white glow.
de: Solche fluoreszierenden Pilze wachsen im Friedensgarten.
fr: Ce champignon bioluminescent est un agaric qui a pour propriété d'émettre une vive lumière. On peut en récolter toute l'année sur des escarpements, près de la sommière de la Paix.
ja: ピースガーデンの崖で採取した光り輝くキノコ

source: These tiny vilekin gather on the young leaves of various forest foliage to feed.
de: Diese fetten Läuse lieben die sukkulenten Pflanzen des Finsterwaldes.
fr: Ces insectes vivent cachés dans les touffes d'herbe de la forêt de Sombrelinceul.
ja: 黒衣森の草むらに潜んでいた昆虫

source: A wooden box containing various tools used by surveyors, including an alidade, a plumb, and a block of marking wax.
de: Eine Holzkiste zur Aufbewahrung von Messinstrumenten.
fr: Une caisse en bois contenant différents outils utilisés par les géomètres.
ja: 測量器具の入った木箱

source: A thin rope used by surveyors to measure distance.
de: Ein stabiles Strohseil mit Knoten in regelmäßigen Abständen.
fr: Une corde d'une longueur de douze coudées et de douze intervalles identiques marqués par treize nœuds.
ja: 測量用の丈夫な荒縄

source: Items prepared and packaged to ship from Vesper Bay to the East Aldenard Trading Company.
de: Kiste zum Warentransport der Ostaldenard-Handelsgesellschaft.
fr: Une caisse en provenance de la baie des Vêpres et destinée à la Firme du commerce de l'Aldenard oriental.
ja: ベスパーベイから東アルデナード商会に送る荷物

source: Actually, this clear liquid is far closer to water than it is blood...except, that is, for the cactuar it is taken from. For him it is most definitely blood.
de: Kaktor-Milch hat einen hohen Feuchtigkeitsanteil und ist sicher gut für die Haut.
fr: L'eau épaisse qui coule dans le corps des cactuars. Elle possède des propriétés hydratantes pour la peau.
ja: 保湿効果があるカクターの水

source: The piece is quite warm from having sat under the Thanalan sun. Hopefully there is nothing perishable inside.
de: Das Päckchen hat sich unter der Sonne Thanalans gut aufgewärmt. Hoffentlich ist nichts Verderbliches darin.
fr: Un colis destiné à Fafafono. Les mots “Bazar argenté” y ont été inscrits gros<var 16 /var>siè<var 16 /var>re<var 16 /var>ment en guise d'adresse.
ja: ファファフォノの荷物

source: It is believed that each gill can hold up to ten score spores.
de: Freibrief-Gegenstand
fr: Ces spores contiennent un poison trop faible pour tuer.
ja: 解毒訓練に使うためのファンガーの毒胞子袋

source: When dried and made into a rope, a single microchu vine can support a full-grown Roegadyn.
de: Freibrief-Gegenstand
fr: Ces sarments sont souples mais solides, idéaux pour la con<var 16 /var>struc<var 16 /var>tion d'enclos et de structures légères.
ja: 陣地構築訓練に使うためのコチューのつる

source: An ordinary-looking stone that will adhere itself to certain types of metal.
de: Ein Naturstein, der ein starkes magnetisches Kraftfeld ausstrahlt.
fr: Une pierre de couleur sombre exerçant une force magnétique importante.
ja: 磁力を帯びた天然の石

source: From its condition, it can be gathered that this lure was gnawed on by more than one denizen of the deep.
de: Ein arg in Mitleidenschaft gezogener, alter Köder aus Messing.
fr: Un appât en cuivre oxydé et déformé.
ja: ボロボロになった黄銅製のルアー

source: It's best if one does not ask exactly how this oil was extracted from a coblyn.
de: Klebriges, zähflüssiges Öl, das aus Kobalossen gewonnen wurde.
fr: Une sécrétion visqueuse prélevée des entrailles d'un coblyn.
ja: コブランから搾り取ったベタベタの油

source: A sincere note of thanks from the sweet-voiced Kikipu of the Silver Bazaar.
de: Ein Brief, den Kikipu an Momodi geschrieben hat.
fr: Une lettre écrite par Kikipu à l'attention de Momodi.
ja: キキプが書いた、モモディ宛ての手紙

source: The hard, jagged jaw of an antling worker.
de: Der harte Kiefer eines Treiberameisen-Arbeiters.
fr: Une mandibule robuste et acérée, arrachée sur une fourmi ouvrière.
ja: アントリング・ワーカーの硬くて鋭い顎

source: The large, curved rib of a hammer beak.
de: Der große Rippenknochen eines Hammerschnabels.
fr: Un fragment d'os de bec-marteau recouvert de sang séché.
ja: ハンマービークの大きな骨

source: Several chunks of silver which have grown together to form a sizable cluster.
de: Mehrere Silberbrocken, die zusammengewachsen sind und nun einen ordentlichen Klumpen bilden.
fr: Un morceau de minerai d'argent portant diverses traces de salissure.
ja: コブランが大好きな、キラキラ輝く銀の鉱石

source: The large, curved rib of a hammer beak.
de: Der große Rippenknochen eines Hammerschnabels.
fr: Un fragment d'os de bec-marteau recouvert de sang séché.
ja: ハンマービークの大きな骨

source: The Twelve only know how many fish have been caught with this antique rod.
de: Mit dieser Angelrute wurden schon unzählige Fische gefangen.
fr: Cette vieille canne à pêche, qui aurait sa place dans un musée, a servi à attraper une quantité phénoménale de poissons.
ja: 使い込まれた古い釣竿

source: Information regarding a suspicious individual compiled by Roseline of the Wood Wailers.
de: Ein Schreiben mit Informationen über verdächtige Gestalten.
fr: Ce rapport, rédigé par Roseline, explique en détail ce qui s'est passé près de L'Oubli de la Mère et demande aux gardes en poste autour du ranch de Brancharquée de renforcer leur vigilance.
ja: 不審者の情報が書かれた伝令文書

source: Information regarding a suspicious individual compiled by Roseline of the Wood Wailers.
de: Ein Schreiben mit Informationen über verdächtige Gestalten.
fr: Ce rapport, rédigé par Roseline, explique en détail ce qui s'est passé près de L'Oubli de la Mère et demande aux gardes en poste autour du ranch de Brancharquée de renforcer leur vigilance.
ja: 不審者の情報が書かれた伝令文書

source: Information regarding a suspicious individual compiled by Roseline of the Wood Wailers.
de: Ein Schreiben mit Informationen über verdächtige Gestalten.
fr: Ce rapport, rédigé par Roseline, explique en détail ce qui s'est passé près de L'Oubli de la Mère et demande aux gardes en poste autour du ranch de Brancharquée de renforcer leur vigilance.
ja: 不審者の情報が書かれた伝令文書

source: A deep clay bowl filled with cold water.
de: Ein großer Tonkrug, gefüllt mit kaltem Wasser.
fr: Un large récipient en terre cuite rempli d'eau froide.
ja: 冷たい水の入った瓶

source: A tattered leather satchel you found lying near a gutted campfire.
de: Ein alter Lederbeutel, den du bei einem erloschenen Lagerfeuer gefunden hast.
fr: Sans doute oubliée par son pro<var 16 /var>prié<var 16 /var>taire, cette musette en cuir usée reposait près d'un feu de camp éteint.
ja: 焚き火跡近くに落ちていた持ち主不明の革袋

source: Bouquets such as these are oft used as offerings to the dead.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Souvent déposé en offrande aux morts, le lys de Nymeia est considéré comme la fleur de deuil par excellence.
ja: 祭壇に供える白い花

source: Not actually a plum, and not actually a thousand years old, but this fruit does only grow on the Guardian Tree─an arboreal specimen known for its longevity.
de: Diese Frucht ähnelt einer Pflaume und wächst an besonders langlebigen Bäumen.
fr: Ce fruit a poussé sur l'Arbre gardien, vieux de plus de mille ans.
ja: 樹齢千年を超える長老の木に実った果実
