Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: The smell emanating from this sack indicates that Kixaihih's blessing is powerful indeed.
de: Der Geruch, der diesem Sack entströmt, deutet darauf hin, dass Kixaihihs Segen in der Tat mächtig ist.
fr: Un fruit qui a servi d'offrande à Kixaihih pendant une période donnée.
ja: キシャイヒーに一定期間供えられた果実

source: These lush reeds are still damp with moisture.
de: Dieses frische Schilf ist noch immer feucht.
fr: Des fagots de roseaux fraîchement coupés et encore légèrement humides.
ja: 刈ったばかりで瑞々しい葦の束

source: This steaming dumpling looks delicious...or does it?
de: Dieser dampfende Knödel sieht köstlich aus<var 1D /var>... aber ist er das auch?
fr: Cette boulette à la texture un peu molle et au goût indéterminé est une spécialité hanu hanu.
ja: プリプリした弾力のある謎の葦団子

source: A fine-grained clay that's perfect for producing pottery pots.
de: Hochwertiger Lehm, den die Moblins zum Töpfern benutzen.
fr: Un sac contenant de l'argile dont la qualité permet de fabriquer des poteries et des céramiques.
ja: モブリン族が陶器に使う良質な粘土が入った袋

source: The basis of the glazes that transform earthenware into something altogether more heavenly.
de: Hochwertiger Feldspat, den die Moblins zum Töpfern benutzen.
fr: Une caisse contenant des pierres de qualité qui servent au glaçurage des poteries et des céramiques.
ja: モブリン族が陶器の釉薬に使う良質な長石が入った木箱

source: A fishing pole of Moblin construction.
de: Eine Angelrute der Moblins.
fr: Une canne à pêche conçue spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour les mains des Mobelins.
ja: モブリン族の釣り人が探していた釣り竿

source: A shimmering rock found on the banks of the upper reaches of Miyakabek'zoma.
de: Ein glitzernder Stein, den du im Miyakabek'zoma gefunden hast.
fr: Une petite pierre émettant de jolis éclats et trouvée à Miyakabek'zoma.
ja: ミヤカ・ベック上流で見つけた、キラキラ輝く小さな小石

source: A cutting of a peculiar pink plant that grows on the bed of Marsh Ligaka.
de: Wassergras, das du für einen Moblin gesammelt hast.
fr: Une plante aquatique dont l'apparence laisse penser qu'elle est toxique. Elle vous a été demandée par une Mobeline appelée Tempatriq.
ja: モブリン族から採集を頼まれた、どくどくしい色あいの水草

source: A cutting of a graceful green fern that grows on the bed of Marsh Ligaka.
de: Wassergras, das du für einen Moblin gesammelt hast.
fr: Une plante aquatique qui se caractérise par ses couleurs vives. Elle vous a été demandée par une Mobeline appelée Tempatriq.
ja: モブリン族から採集を頼まれた、ハデハデしい色あいの水草

source: A cutting of an iridescent indigo herb that grows on the bed of Marsh Ligaka.
de: Wassergras, das du für einen Moblin gesammelt hast.
fr: Une plante aquatique dont l'apparence est répugnante. Elle vous a été demandée par une Mobeline appelée Tempatriq.
ja: モブリン族から採集を頼まれた、ケバケバしい色あいの水草

source: Its aroma is a potent melange of armpit, excreta, and graveyard.
de: Ein Pulver mit einem un<var 16 /var>beschreib<var 16 /var>lichen Geruch.
fr: Une poudre jaunie qui émet une odeur pour le moins étrange.
ja: なんとも言えない匂いがする、黄みがかった粉末

source: Bold strokes of color conjure the beauty of south Tural, or possibly, ennui.
de: Gewagte Pinselschwünge zeichnen die Schönheit Süd-Turals nach. Vielleicht aber auch einfach nur Langeweile.
fr: Un tableau de peinture, au style unique et précurseur, signé de la main de Shonihe et destiné à Doledriq.
ja: はぐれ壺匠による、先鋭的で独創的な絵画

source: The fleshy haunch of a fowl most foul.
de: Der Schenkel eines Ligaka-Vogels aus Yok Tural.
fr: Un morceau de viande provenant d'une cuisse d'oiseau de Ligaka.
ja: ヨカ・トラルに生息するバード・オブ・リガカのもも肉

source: The sweet meat of a man-eater.
de: Das Bauchfleisch eines Witwenmachers aus Yok Tural.
fr: Un morceau de viande provenant de l'abdomen d'un endeuilleur.
ja: ヨカ・トラルに生息するウィドウメイカーの腹肉

source: A Pelupelu's sodden stock, retrieved from the riverbank.
de: Sieht aus, als wäre sie vom Alpakarücken direkt in ein Schlammloch gefallen.
fr: Un paquet emporté par le vent lors d'une violente tempête et qui est couvert de boue.
ja: 投げ出され、土汚れのついた積み荷

source: Recovered from the broken remains of a sentry.
de: Die halbwegs sicher geborgene Speicherkarte eines beschädigten Maschinensoldaten.
fr: Cette carte mémoire a été récupérée sur une sentinelle en panne.
ja: 破損した機械兵から回収したメモリーチップ

source: Picked from the glowing plants found in Cenote Jayunja. Known to cause severe olfactory discomfort when crushed.
de: In der Nähe des Cenote Jayunja gepflückte Blätter, die zerrieben einen bestialischen Gestank verbreiten.
fr: Une poignée de feuilles récoltées au bord du cénote Jayunja. Broyées, elles dégagent une odeur pestilentielle.
ja: セノーテ・ジャユンジャの水辺で採取した光鱗葉。すり潰すと強烈な刺激臭がする

source: The hunters of Iq Br'aax have learned to use every piece of this animal to support their village.
de: Ein in dem von Ty'at Roh empfohlenen Gebiet erlegter Ty'aitya.
fr: La carcasse d'une créature que vous avez abattue sur le terrain de chasse indiqué par Ty'at Roh.
ja: チャタローに教わった狩場で狩った獲物の死骸

source: The hunters of Iq Br'aax have learned to use every piece of this animal to support their village.
de: Ein in dem von Ty'at Roh empfohlenen Gebiet erlegter Ty'aitya.
fr: La carcasse d'une créature que vous avez abattue sur le terrain de chasse indiqué par Ty'at Roh.
ja: チャタローに教わった狩場で狩った獲物の死骸

source: Wood and insect carapaces are among the myriad materials used by Hanuhanu combmakers to craft their wares.
de: Holz und Panzer, die die Hanuhanu für Handwerksarbeiten verwenden.
fr: Un matériau utilisé par les Hanu Hanu pour con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner des peignes.
ja: ハヌハヌ族が装飾品作りの素材とする木材や甲殻

source: Fine clay and choice minerals unearthed from the depths, of the like prized by Moblin artisans.
de: Kristalle und Erze aus der Erde von guter Qualität.
fr: Un matériau pouvant servir aux mains-du-pot de La Fournée pour leur artisanat.
ja: 地中から掘り出された、良質な土や鉱石

source: Each piece was painstakingly sculpted to make the big, flying balloons go <var 1A 02 /var>whoosh<var 1A 01 /var>.
de: Ein sorgfältig gearbeitetes Bauteil aus Metall, das für einen großen, fliegenden Ballon bestimmt ist.
fr: Une délicate pièce de ballon faite de métal.
ja: 精巧に作られた、気球用の金属製部品

source: This lovely painting depicts Tuliyollal as seen from an elevated location...but where?
de: Dieses schöne Bild zeigt Tuliyollal von einem hoch gelegenen Aussichtspunkt aus gesehen<var 1D /var>... Aber von wo genau?
fr: Cette peinture représente la ville de Tuliyollal vue des hauteurs.
ja: トライヨラの街並みを高台から描いたと思しき風景画

source: Contains myriad instruments with which to test or repair a drum's condition.
de: Ein Werkzeugsatz, der für die regelmäßige Inspektion und Wartung einer großen Trommel verwendet wird.
fr: Un ensemble d'outils permettant d'inspecter et de réparer le Tambour matineux.
ja: 曙歌の大太鼓の定期点検と簡易整備に用いる道具セット

source: A portion of colorful vegetable peelings from one of Tuliyollal's eateries, now destined for the compost heap.
de: Eine Portion bunter Gemüseschalen aus einem der Restaurants von Tuliyollal, die nun für den Komposthaufen bestimmt sind.
fr: Des pelures de légumes colorés récupérées dans les restaurants de Tuliyollal.
ja: トライヨラの飲食店から出た色とりどりの廃棄野菜

source: An old envelope entrusted to you by the nostalgic attendant. The first untidily scrawled clue to a Tuliyollal treasure hunt is contained within.
de: Ein alter Umschlag, den dir die nostalgische Zofe anvertraut hat. Darin befindet sich ein unsauber gekritzeltes Rätsel, das zu einer Schatz<var 16 /var>suche in Tuliyollal gehört.
fr: Une vieille enveloppe qui vous a été confiée par la servante xbr'aal. Elle contient une note indiquant le premier indice d'une chasse au trésor. La calligraphie laisse à désirer.
ja: シュバラール族の侍女から預かった古びた封筒。宝探し遊びの手がかりについて拙い文字で書かれたメモが入っている

source: A ring set with a green glass bead, doing its very best imitation of a pricier piece of jewelry.
de: Ein Ring mit einer grünen Glasperle, der ein teureres Schmuckstück so gut wie möglich imitiert.
fr: Cette petite bague est sertie d'une bille de verre de couleur verte.
ja: 緑のガラス玉がはめこまれた小ぶりの指輪

source: One of several wooden crates waylaid during the attack on Tuliyollal. Faintly damp and salt-encrusted.
de: Eine von mehreren Holzkisten, die bei dem Angriff auf Tuliyollal abhandengekommen sind. Leicht feucht und salzverkrustet.
fr: Une caisse de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses diverses dispersées dans les rues de la ville.
ja: 桟橋に散らばった、雑多な積み荷

source: A letter penned by a good-natured son residing in lands afar.
de: Ein Brief von einem gutmütigen Sohn, der in einem fernen Land lebt.
fr: Une lettre d'un fils à sa mère. Elle est signée “Latool Ja”.
ja: 母に宛てられた手紙。差出人の名は「ラトージャ」とある

source: This package contains everything a Shetona needs to maintain their connection to nature, even in the middle of a bustling city.
de: Ein Paket, das mit reinigenden Hausprodukten aus Shunyes Apotheke gefüllt und an Uapyota adressiert ist.
fr: Ce paquet rempli d'eau et d'herbes aux vertus purificatrices doit être remis à Uapyota.
ja: 爽やかな香草や天然水の瓶といった浄化用品をまとめた、シューニェからワポタ宛ての小包

source: Found at the bottom of Iq Rrax Tsoly, this tear-shaped crystalline mineral resembles the objects recovered by Shunye.
de: Ein blau gefärbter, blütenförmiger Kristall, der auf dem Grund des Iq Rrax Tsoly gefunden wurde, und dem Exemplar von Shunye zum Verwechseln ähnlich sieht.
fr: Un cristal en forme de pétale trouvé au fond du lac de l'Iq Rrax Tsoly. Il ressemble à s'y méprendre au Pétale du ciel bleu de Shunye.
ja: イクラシュ・ゾユの湖底で見つかった、蒼色に輝く花弁型の鉱物片。シューニェが所持する欠片と酷似している

source: A delicate insect that glows with gentle luminescence.
de: Ein blauer Schmetterling, der geheimnisvoll leuchtet.
fr: Un papillon bleu émettant une lueur féérique.
ja: 幻想的な光を放つ青い蝶

source: This magenta weed emits a sweet-yet-bitter aroma.
de: Ein violettes Gras, das einen markanten bittersüßen Geruch verströmt.
fr: Une herbe rouge qui dégage un doux parfum lorsqu'on la brûle.
ja: 独特な甘苦い香りを持つ赤紫色の草

source: This turquoise weed emits a clear, refreshing aroma.
de: Ein bläuliches Gras mit einem charakteristischen erfrischenden Geruch.
fr: Une herbe bleue qui dégage un parfum rafraîchissant lorsqu'on la brûle.
ja: 独特な爽涼感のある香りを持つ青緑色の草

source: An old piece of jewelry carved from dull green stone.
de: Ein aus Jade gefertigtes altes Schmuckstück.
fr: Une bague usée faite en jade, emplie de souvenirs.
ja: 翡翠で作られたと思しき古びた指輪

source: A tool for chipping off pieces of azure crystal and returning immediately.
de: Ein Hammer, der sich perfekt dazu eignet, Kristallstücke herauszuschlagen.
fr: Un marteau servant spécifiquement à la récolte de morceaux de cristal poli.
ja: 碧きクリスタルの欠片を採集するための石槌

source: This blue stone sparkles with mesmerizing beauty.
de: Ein wunderschön glänzendes blaues Kristallstück.
fr: Un morceau de cristal lisse et brillant.
ja: 碧い輝きを放つクリスタルの欠片

source: Judging by its texture, this bag might be made from the fibers of najool leaves. Then again, it might also be used to store najool. Or perhaps both statements are true, and this is a najool bag in both construction <var 1A 02 /var>and<var 1A 01 /var> purpose. Regardless, you must now use it to trap a monster.
de: Ein Sack aus Najool-Fasern, der sich auch eignet, um Fliegenpilze darin unterzubringen.
fr: Un sac grand format qui sert à capturer des amanites tue-mouches.
ja: フライアガリクをすっぽりと覆うほど大きな編み袋

source: The monster within struggles in vain against its fate.
de: Ein Sack, der beweist, dass deine Fliegenpilz-Jagd erfolgreich war.
fr: Un sac contenant une amanite tue-mouches affaiblie.
ja: フライアガリクが入った、今にも破れそうな編み袋

source: This plant's fragrant fronds have played a significant role in Tonawawtan herblore for centuries.
de: Potente Heilkräuter, die die Tonawawta seit jeher zu ebenso potenter Medizin verarbeiten.
fr: Un sac d'herbes aux vertus curatives et utilisées par les Tonawawta.
ja: トナワータ族伝来の薬品製造に用いるという薬草

source: While only an experienced reforger could tell you rightly if the piece were useful or not, a cursory glance tells us this flotsam exhibits minimal rot, rust, breaks, burns, dints, dents, splinters, scarring, erosion, corrosion, lacerations, and lugworms.
de: Verschiedene alte, aber noch brauchbare Baumaterialien, die am Ufer des Toari-Sees angespült wurden.
fr: Un matériau venu de la Rive noyée et qui semble encore utilisable.
ja: 湖の岸辺に流れ着いた、まだ使えそうな資材

source: The Tonawawta say none can ever <var 1A 02 /var>truly<var 1A 01 /var> know where the sideburn ends and the sunbeard begins.
de: Keine Mähne ist so prächtig wie der Backenbart eines Sonnenbarts.
fr: Un tas de poils tout doux qui recouvrent les luminobarbes.
ja: サンベアードの体表を覆っていた、ふわふわした体毛

source: A decidedly figurative name for a concentrated form of earth-aspected aether occurring in crystalline seams running through Shaaloani.
de: Kristallene, erdaspektierte Formationen, die sich durch ganz Shaaloani ziehen.
fr: Un cristal empli d'énergie éthérée de terre.
ja: 強い土属性を帯びたクリスタル

source: A section of thick, strong hide cut from one of the winged lizards that haunt the lesser-frequented byways of the Dewspun Bank.
de: Ein Stück dicke, kräftige Haut, das von einer der geflügelten Echsen stammt, die in den weniger frequentierten Nebenstraßen der Taustaden ihr Unwesen treiben.
fr: Une peau épaisse de tegu, une créature vivant près de la rive aux Fils de rosée. Elle constitue un matériau précieux pour la confection de cuir.
ja: デュースパン・バンク周辺に棲息するテグーの丈夫な皮。流通量は少ないが、上等な皮革素材となる

source: An energetic black cat wearing a resplendent red collar. Any resemblance to a coeurl kitten is purely coincidental.
de: Ein lebendiger schwarzer Kater mit einem leuchtend roten Halsband. Jede Ähnlichkeit mit einem Coeurl-Kätzchen ist rein zufällig.
fr: Un petit chat noir au collier rouge qui s'est égaré. En dépit d'une certaine ressemblance, ce n'est pas un cœurl noir.
ja: 赤い首輪をした黒毛の迷い猫。クァールではない

source: When dried and ground into a powder, this bracket fungus can be added to infusions to cure anything from loose bowels to night terrors, but is mostly believed to improve virility.
de: Ein seltener Pilz, der wahre Wunder für das Immunsystem wirken soll.
fr: Ce champignon très précieux est l'ingrédient principal d'un remède permettant d'augmenter les défenses immunitaires.
ja: 免疫力を高める薬の素材にもなる、貴重なキノコ

source: Taken from trees found near the riverbanks of Kozanuakiy, this bark has an almost-indescribable scent.
de: Die Rinde von einem Baum in Kozanuakiy verströmt einen einzigartigen Duft.
fr: Un petit morceau d'écorce arraché à un tronc sur les berges aux abords de Kozanuakiy. Il dégage une odeur très par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re.
ja: コザヌア・キー周辺の水辺で採集される樹皮。独特の香りがある

source: Historically, the Yok Huy have used this glossy black ore to craft weapons and, in modern times, accessories.
de: Früher schufen die Yok Huy aus diesem Gesteinsglas Waffen, heute dekorative Gegenstände.
fr: Un minerai qu'on ne trouve qu'à Naryor Gorna, jadis employé par les Yok Huy pour fabriquer armes, armures et accessoires.
ja: ナーヨー・ゴーナで採集される漆黒の石。古くから武具や装飾品に用いられてきた

source: These supplies are used to repair and maintain the watchtowers dotting the Ut'ohmu Horizon.
de: Ein Werkzeug-Set zur Reparatur von Wachturmgeländern.
fr: Une trousse rassemblant tout le nécessaire pour réparer la rambarde d'une tour de guet.
ja: 物見櫓の欄干を補修するための素材

source: These equipment samples were crafted by the artisans of the Fanged Foundry.
de: Ein Musterexemplar einer Rüstung, das im Loderfang hergestellt wurde.
fr: Un modèle d'arme et d'armure fabriqué à la fonderie des Crocs de fer.
ja: 牙磨く鋳工で作られた見本の武具

source: This vibrant fabric was woven with care in Iq Br'aax.
de: Eine Stoffprobe, die in Iq Br'aax gewebt wurde.
fr: Un échantillon de textile tissé à Iq Br'aax.
ja: イクブラーシャで織られた見本の布

source: A potent insect repellent developed by the artisans of the Fanged Foundry.
de: Ein Insektenabwehrmittel, das von den Schmieden im Loderfang hergestellt und verwendet wird.
fr: Un répulsif à insectes fabriqué et employé par les forgerons de la fonderie des Crocs de fer.
ja: 牙磨く鋳工の職人が調合した特製の防虫薬

source: Awarded upon completion of the Slithery Trivia Trial, this suspiciously squidgy Far Eastern ornament is supposed to represent the revered Great White Tsuchinoko.
de: Nach Abschluss des Schlüpfrigen Wissenswettbewerbs hast du diesen verdächtig glitschigen fernöstlichen Schmuck erhalten, der die Weiße Noko darstellen soll.
fr: Une statuette conçue par un artisan d'Orient, censée représenter le légendaire tsuchinoko blanc. Elle vous a été remise comme prix du quiz serpentin du Nouvel An, mais semble étrangement molle...
ja: 東方で縁起物とされる、白ツチノコを模した置物の人形。降神祭で問答巡りの景品として受け取ったが……？

source: A comprehensive bestiary of the horrors that haunt Heritage Found.
de: Ein umfassendes Bestiarium über die Schrecken im Ewigen Erbe.
fr: Dans ce carnet sont consignées toutes les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions concernant les créatures à chasser de L'Hoirie recouvrée.
ja: ヘリテージファウンドの魔物情報が綴られた、ナピクエの手帳

source: A curious stone formed from the fossilized remains of a great beast.
de: Ein Fossil, das du im Yowekwa-Canyon gefunden hast. Es hat teilweise eine weißliche Farbe und ähnelt damit dem Reliktstein aus dem Schlund von Sansheya.
fr: Un morceau de fossile exhumé dans le canyon de Yowekwa qui semble s'être cristallisé avec le temps. Sa ressemblance avec les pierres magiques trouvées dans la gueule de Sansheya est troublante.
ja: ヨエカ峡で見つかった、化石の一部が変質した澄んだ色の宝石の原石。サンシェヤの大口にあった遺石と酷似する

source: A set of crafting tools ordered by Movamuq for some secretive purpose.
de: Ein Kasten mit Werkzeugen für Schmuckstücke, den Movamuq bestellt hat.
fr: Une boîte contenant des outils d'artisanat de rechange que Tarnotik vous a confiée. Elle est destinée à Movamuq.
ja: ターノティクから託された、モヴァムクが必要としているらしい予備の職人道具

source: Although the coins within are corroded and rusty, what markings remain identify them as Pelupelu currency.
de: Ein kleiner Münzbeutel, der durch den langen Aufenthalt auf dem Grund des Wassers beschädigt wurde.
fr: Une petite bourse d'argent abîmée par un long séjour au fond des eaux. Elle était lestée par une poignée de pels.
ja: 何枚かのペル硬貨が収められた古びた小銭袋

source: A carefully wrapped parcel containing residential radius supplies, acquired as part of your work experience in Solution Nine.
de: Ein Päckchen mit Material für den Wohnradius.
fr: Un colis préparé dans le cadre des stages d'orientation proposés aux arcades marchandes. Il contient diverses fournitures destinées aux divisions résidentielles.
ja: 居住殻の備品が詰められた、職業体験用の荷物

source: A small metal tag engraved with the name “Travertine.”
de: Eine kleine Metallplakette mit dem eingravierten Namen „Travertin“.
fr: Une petite plaque de métal gravée au nom d'un certain “Travertine”.
ja: トラバーチノという名前が刻まれた、小さな金属片

source: An expensive-looking bottle filled with an enticing amber liquid.
de: Eine teuer aussehende Flasche, gefüllt mit einer verlockenden bernsteinfarbenen Flüssigkeit.
fr: Une bouteille contenant un liquide ambré. Elle a l'air plutôt coûteuse.
ja: 琥珀色の酒が注がれた、高価そうなボトル

source: A dainty card inscribed with a few heartfelt lines.
de: Eine zierliche Karte mit ein paar liebevollen Zeilen.
fr: Une petite carte sur laquelle sont griffonnés quelques mots at<var 16 /var>ten<var 16 /var>tion<var 16 /var>nés.
ja: 短いメッセージが綴られた、小さなカード

source: A hastily scribbled note which reads “Workplace woes─desperate to find a new job.”
de: Auf dem hastig hingekritzelten Zettel steht: „Arbeitsplatzprobleme. Verzweifelt auf der Suche nach einem neuen Job.“
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur une Eldite qui a perdu son lieu de travail, et son emploi par la même occasion.
ja: 職場が破壊され、仕事を失った

source: A hastily scribbled note which reads “Soul stock exhausted during recent raid─seeking compensation.”
de: Auf dem hastig hingekritzelten Zettel steht: „Seelenvorrat knapp nach Überfall. Suche Ersatz.“
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur un Milalla qui a épuisé toute sa réserve d'âmes pendant les récents combats.
ja: 襲撃で魂資源を使い切ってしまった

source: A hastily scribbled note which reads “Unreliable memory and bewilderment─deeply unsettled.”
de: Auf dem hastig hingekritzelten Zettel steht: „Verlorene Erinnerungen. Bin verwirrt und unsicher.“
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur un Hyune confronté à un changement radical dans sa vie, mais dont il n'a aucun souvenir.
ja: 襲撃前後の状況変化についていけない

source: Contains sufficient coin to cover the cost of a bottle of Alexandrian wine.
de: Enthält genügend Münzen, um die Kosten für eine Flasche Alexandria-Wein zu decken.
fr: Une bourse en cuir contenant juste assez de pièces pour acheter une bouteille de vin alexandrin.
ja: アレクサンドリアワインの代金が詰められた革袋

source: Produced in Everkeep, this premium white wine is tart and dry.
de: Dieser erstklassige Weißwein wird im Immerfried hergestellt und ist schmeckt säuerlich und trocken.
fr: Un vin blanc sec fabriqué au sein même de la Gardienne de l'Éternité.
ja: エバーキープ内のプラントで作られた、辛口の白ワイン

source: A cloth pouch filled with coins to be exchanged for a selection of sentry parts.
de: Ein mit Münzen gefüllter Stoffbeutel, der gegen einen Satz Bauteile für Maschinensoldaten eingetauscht werden kann.
fr: Une bourse en tissu dont le contenu est destiné à acheter une pièce d'ali<var 16 /var>men<var 16 /var>ta<var 16 /var>tion pour sentinelle mécanique.
ja: 機械兵の部品代が詰められた布袋

source: Assorted bits and bobs of varying complexity. Essential for repairing faulty sentry units.
de: Verschiedene Bauteile von unter<var 16 /var>schied<var 16 /var>licher Komplexität. Unverzichtbar für die Reparatur defekter Maschinensoldaten.
fr: Un composant in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble au bon fonc<var 16 /var>tion<var 16 /var>ne<var 16 /var>ment des sentinelles mécaniques.
ja: 故障した機械兵の応急処置に使えそうな部品

source: A plain ring set with a jet black stone, passed down through the generations.
de: Ein schlichter Ring, besetzt mit einem tiefschwarzen Stein, der seit Generationen weitergegeben wird.
fr: Une bague simple mais élégante, sobrement ornée d'une pierre noire.
ja: 黒い石があしらわれた、質素な指輪

source: Unearthed from one of the receptacles dotted around True Vue. Exudes an unpleasant funk.
de: Stammt aus einem der Müllbehälter, die in Wahrlee verteilt sind. Verströmt einen unangenehmen Geruch.
fr: Un sac collecté dans une benne à ordures, dans l'une des ruelles de Vraie-vision. Il ne sent pas la rose.
ja: トゥルービューのゴミ箱から回収したゴミ袋。やや臭う

source: This elegant glass bottle is generously filled to the top─though with what, you couldn't say.
de: Ein edel wirkendes Fläschchen, das mit einer mysteriösen Flüssigkeit gefüllt ist.
fr: Une décoction mystérieuse contenue dans une fiole ouvragée.
ja: 高級感あふれる瓶に入った神秘的な水薬

source: A heavy bag of gil happily offered for the little bottle of medicine called “Fantasia.”
de: Ein Lederbeutel, der durch die in ihm enthaltene Bezahlung für die Phiole Fantasia ziemlich schwer ist.
fr: Une petite bourse en cuir remplie de gils.
ja: 幻想薬の代金が入った、ずしりと重い革袋

source: A handbill written in a simple font which reads: “Are you frustrated with your lot in life? Tired of feeling the boot ever on your neck? Then join us, and win back your freedom! We invite both seasoned villains and fledgling reprobates to attend our audition.”
de: Ein Handzettel, auf dem Folgendes geschrieben steht: „Bist du mit deinem Schicksal unzufrieden? Hast du es satt, ständig den Stiefel im Nacken zu spüren? Dann schließe dich uns an und gewinne deine Freiheit zurück! Wir laden sowohl erfahrene Halunken als auch junge Schurken ein, an unserer Prüfung teilzunehmen.“
fr: Une invitation pour l'audition des Affranchis, sur laquelle figure le message suivant<var 1D /var>: “Toi qui te sens perdu, qui souffres et qui attends ta revanche... Rejoins le côté obscur<var 1D /var>! Notre or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion secrète malfaisante recrute tout le monde, débutants comme pro<var 16 /var>fes<var 16 /var>sion<var 16 /var>nels<var 1D /var>!”
ja: 宣伝文句が素朴な書体で書かれたチラシ。「人生という冒険で迷子になった……出れない……辛い……そんな貴方のための秘密組織です！やる気があれば、経験不問！」とのこと
