Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A crate of supplies sent by the Temple Knights, intended for delivery to Bahrr Lehs.
de: Die Kiste wurde von den Tempelrittern verschickt, enthält Baumaterial und ist an den Mogry-Aufbautrupp adressiert.
fr: Un matériau envoyé d'Ishgard pour les travaux de restauration de Zénith.
ja: 神殿騎士団から送られてきた修復団宛ての資材

source: A letter addressed to Handeloup and signed in Tarresson's elegant hand.
de: Ein versiegelter Brief von Baumeister Tarresson an Handeloup, den Kommandanten der Tempelritter von Ishgard.
fr: Un message rédigé par Tarresson à l'attention d'Handeloup.
ja: タレソンが記したアンドゥルー宛ての書簡

source: A statuette depicting Shiva and Hraesvelgr, seized by the Temple Knights.
de: Die kleine Figur aus Stein stellt den Drachen Hraesvelgr und seine Geliebte Shiva dar.
fr: Une statuette à l'effigie de Shiva et Hraesvelgr confisquée à un hérétique.
ja: 異端者から押収された聖女シヴァと聖竜フレースヴェルグを象った彫像

source: A stone fragment found amongst the rubble of Bahrr Lehs. The worn lettering may have once formed a message, but it is impossible to tell with this fragment alone.
de: Ein Bruchstück aus Stein, auf dem verwitterte Buchstaben zu erkennen sind.
fr: Un morceau de pierre ancien sur lequel on peut distinguer des caractères à peine déchiffrables.
ja: 文字らしきものが刻まれたガレキの破片

source: A set of tools and training materials, which have been packaged and are to be distributed to new recruits.
de: Enthält die notwendige Ausrüstung für einen Handwerkerneuling. Die Werkzeuge haben genau die richtige Größe, um auch in kleine Mogry-Hände zu passen.
fr: Cette caisse contient les outils et le matériel nécessaires à la formation d'un jeune artisan.
ja: 新米職人モーグリの訓練用部材と道具が入った包み

source: Loose timber salvaged from the Landlord Colony, a handful of which appears to be slightly charred around the edges.
de: Gesäubert von Dreck und Drachenkot lassen sich diese Trümmerteile für den Fundamentbau wiederverwenden.
fr: Des débris un peu sales, déterrés par un Mog céleste.
ja: モーグリが見つけた薄汚れた廃材

source: Hunks of rusted metal that have begun to crumble and flake with age.
de: Auf den ersten Blick unnütze Gegenstände, die sich für den Bau des Fundaments verwenden lassen.
fr: Des matériaux très variés, ramassés par un Mog céleste.
ja: モーグリが採集した雑多な材料

source: A budding plant with long, fibrous roots. After being dried for a period in the sun and then briefly dipped in water, the plant becomes pliable enough to twirl into the most elaborate of baskets.
de: Die langen, glatten Ranken des Sankchinni sind das einzig Schöne an diesem ansonsten grottenhässlichen botanischen Monster.
fr: Une liane souple de sankchinni.
ja: サンクチンニのしなやかなツル

source: A seemingly useless piece of wood recovered from the ruins of the Landlord Colony.
de: Dieses stabil aussehende Objekt hast du in einem Schutthaufen in der Grundherren-Kolonie gefunden.
fr: Une caisse remplie de matériaux un peu vieux qui jonchaient le sol à la colonie des Maîtres terriens.
ja: ガレキの山から見つけ出した古びた廃材

source: A set of three similarly sized and shaped stone blocks, burnished to a glossy finish.
de: Rollt leicht weg, ist aber mit handwerklicher Perfektion verarbeitet. Das erste vorzeigbare Werk der Felsbrecherhelfer-Mogrys.
fr: Un lot de trois pierres taillées, aux dimensions identiques et par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment polies.
ja: 新米モーグリが仕上げた高精度な床材

source: The passage of time has turned this birch log to stone.
de: Material zur Herstellung eines Witterungsschutzes für den Brunnen auf dem Bahrr Lehs.
fr: Le bois pétrifié dont est issu ce rondin est idéal pour la restauration et l'entretien d'objets divers et variés.
ja: 泉水を長持ちさせるための補修材の材料

source: A generous helping of grilled mushrooms and other local vegetables, spiced and drowned in a thick broth.
de: Eine köstliche Mahlzeit aus Pilzen und Gemüsesorten des Wolkenmeeres, wie die Mogrys es gerne essen.
fr: Un plat à base de champignons et de légumes locaux, cuisiné par les Mogs célestes rien que pour les templiers.
ja: モーグリお手製のキノコと雲海野菜の料理

source: A crystal of superb quality harvested from a Churning Mists kupa tree.
de: Aus dem Inneren des Kupa-Baums lassen sich mit etwas Glück Kristalle gewinnen, die besonders gut für Synthesearbeiten geeignet sind.
fr: Un cristal qui poussait à l'intérieur d'un kupoirier. Les artisans mogs devraient l'adorer<var 1D /var>!
ja: 浮島のクパの樹で見つけたクリスタル。製作に適した品質のようだ

source: An ancient instrument of unique design, the sound of which is said to call a mechanical dragon down from the skies...assuming the legends are true.
de: Eine kleine Pfeife, mit der ein mechanischer Drache gerufen werden kann.
fr: Ce sifflet permet d'appeler Landerwaffe, un dragon mécanique de technologie allagoise.
ja: 機竜を呼び寄せるための魔笛

source: A list of miscellaneous supplies required for Ulan's research.
de: Ulan hat eine Liste mit Gegenständen erstellt, die du bei ihr gegen Kristallsand eintauschen kannst.
fr: Ulan a marqué sur ce papier la liste des objets dont elle a besoin.
ja: ウランが必要としている品が書かれたメモ

source: A unique looking glass crafted by Arnott to determine the aetherial composition of arcane entities.
de: Mit diesem eigenartig gewölbten Stück Glas können auch Personen, die nicht mit der Gabe des Transzendierens gesegnet sind, eine synthetische Seele betrachten.
fr: Cette loupe spéciale permet d'observer précisément l'épanouissement des esprits synthétiques.
ja: 人造精霊の状態を見極めるための特殊なルーペ

source: Stiff, bristly plates from a molting adolescent wyvern.
de: Die Schuppe eines Wyvern ist härter als der härteste Stein.
fr: Un tas de vieilles écailles très dures, décrochées du corps d'une wyverne en pleine croissance.
ja: ワイバーンの硬質化した古い鱗

source: A cloudfish that appears to be missing from the existing list of documented fauna in the Churning Mists.
de: Ein bislang nicht katalogisierter Fisch aus dem Dravanischen Wolkenmeer.
fr: Ce poisson volant d'origine inconnue a été pêché par un Mog céleste.
ja: モーグリが釣り上げた謎の雲海魚

source: Ninety-nine birds' nests, crushed into a cube and tied with string.
de: Eine große Menge Zugvogelnester, die ein fleißiger und hochmotivierter Mogry eingesammelt hat.
fr: Une caisse contenant 97 nids de passereau, récoltés en un temps record par un Mog.
ja: モーグリ族が集めて来た大量の渡り鳥の巣

source: A worn pouch overflowing with wadjet spines.
de: Eine große Menge Wadjet-Stacheln, die ein fleißiger und hochmotivierter Mogry eingesammelt hat.
fr: Un sac contenant 99 épines de ouadjet, récoltées en un temps record par un Mog.
ja: モーグリ族が集めて来た大量のウアジェットの棘

source: A ragged-looking box filled to the top with wind-aspected crystals.
de: Eine große Menge Kristalle, die ein fleißiger und hochmotivierter Mogry eingesammelt hat.
fr: Une caisse remplie d'une centaine d'éclats de cristal, récoltés en un temps record par un Mog.
ja: モーグリ族が集めて来た大量のクリスタル

source: A bowl of traditional stew, accompanied by a moogle-sized spoon and refreshing beverage to wash everything down.
de: Ein köstliches Beispiel für die herzhafte Ishgarder Küche. Diese Mahlzeit wurde speziell auf den Geschmack der Mogrys angepasst.
fr: Un repas composé de plusieurs plats typiquement ishgardais.
ja: イシュガルド風の味付けをしたモーグリ向けのスタミナ料理

source: An iron key that can be used to open a door...but which one?
de: Ein kleiner Schlüssel für eine Schatzkammer.
fr: Cette clef semble servir à ouvrir une porte... Mais laquelle<var 1D /var>?
ja: 宝物庫の扉を開けるための鍵

source: A seasonal treat prepared for visitors to the haunted manor.
de: Der Keks wurde extra für die Besucher des Geisterschlosses gebacken.
fr: Un biscuit réservé aux invités du manoir.
ja: 舞踏会の招待客のために用意されたクッキー

source: A live coal used to light lanterns.
de: Eine glühende Kerze zum Entzünden der Kürbislaternen.
fr: Une petite flamme qui devrait permettre de rallumer une citrouille-lanterne.
ja: ジャック・オ・ランタンに火を灯すための火種

source: When thrown at a transformed skinchanger, this bomb is said to emit a distinctive blue smoke.
de: Der Rauch der Granate verfärbt sich blau, wenn sich im Wirkungskreis ein Imp befindet.
fr: Une bombe qui émet une fumée bleue lorsque qu'elle explose près d'un imp utilisant un sort de métamorphose.
ja: 変身したインプを見破るための煙玉。対象がインプの場合、青色の煙が出る

source: A curious bead believed by the Ixal to contain the life essence of Garuda herself.
de: Ein Stein der Ixal, der Garudas Kraft in sich birgt.
fr: Une étrange pierre qui recèle une partie du pouvoir de Garuda, la Souffleuse de rafales.
ja: 嵐神ガルーダの魔力が込められた宝珠

source: A curious bead believed by the Ixal to contain the life essence of Garuda herself.
de: Ein Stein der Ixal, der Garudas Kraft in sich birgt.
fr: Une étrange pierre qui recèle une partie du pouvoir de Garuda, la Souffleuse de rafales.
ja: 嵐神ガルーダの魔力が込められた宝珠

source: A bleached white key carved from what could be the bone of an Ixal...or that of a domestic chicken.
de: Ein Schlüssel der Ixal.
fr: Une clef utilisée par les Ixali pour verrouiller leurs portes.
ja: イクサル風の鍵

source: Though it appears to be naught more than a simple stone, Unukalhai insists it contains reams of invaluable information gathered by the lost Allagan Empire on the subject of the Goddess, Sophia.
de: Dieser uralte Stein enthält Informationen über den Kampf des Allagischen Reichs gegen Sophia, eine der drei Ikonen der Kriegstriade.
fr: Vestige de la civilisation allagoise, ce support de stockage contient des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions détaillées à propos de la divinité guerrière Sophia. Les données peuvent être utilisées pour lancer un programme de simulation de combat.
ja: 古代アラグ帝国文明の記録媒体と思しき石。女神ソフィアについて記されているらしい

source: A quick glance at the pages of this hefty volume reveals what appear to be the titles of manifold books and manuscripts, each accompanied by an arcane string of symbols and numerals.
de: Ein dicker Wälzer aus der Abteilung für seltene Schriften.
fr: À l'intérieur de ce tome sont inscrits les titres d'autres livres, précédés de chiffres et de symboles.
ja: 記号と数字、本のタイトルが羅列されている書物

source: Entrusted to you by its elderly owner that he may receive a vigorous massage, this suit of armor is surprisingly light and reeks of garlic.
de: Der obere Teil von Orlands Rüstung.
fr: Une pièce d'équipement portée par un chevalier de l'Âge mûr. Elle est assez légère, de façon à ne pas briser ses vieux os.
ja: 壮年騎士団の制式甲冑。老骨に耐えられるよう軽量化されている

source: A large quantity of crystals intended for Titan's summoning.
de: Kristalle, die für die Beschwörung Titans gedacht waren.
fr: Les Kobolds ont besoin de ces cristaux pour ressusciter leur Primordial, Titan.
ja: 岩神タイタンを召喚するためのクリスタル

source: The old grey mare, she ain't what she used to be,♪ Ain't what she used to be, ain't what she used to be...♪
de: Der untere Teil von Orlands Rüstung.
fr: Une pièce d'équipement à l'odeur un peu âcre, portée par un chevalier de l'Âge mûr.
ja: 壮年騎士団の制式甲冑。ほのかに酸っぱい匂いがする

source: The contents of this festively wrapped parcel are sure to warm the hearts of the children.
de: Ein Geschenk zum Sternenlichtfest für die kranken Kinder in Frondales Physiatrischer Akademie.
fr: Un paquet cadeau rempli de présents qui sauront ravir les enfants.
ja: 子どもたちへの星芒祭の贈り物

source: A letter addressed to Reauverre that you found hidden beneath the boy's bed.
de: Den Brief hatte Reauverre unter seinem Bett versteckt.
fr: Cette lettre adressée au petit Reauverre était dissimulée sous son lit.
ja: ベッドの下に隠されていたローヴェル宛の手紙

source: A gift that was waiting for you under a Starlight Tree upon waking from a most remarkable dream.
de: Ein Geschenk von einem mysteriösen Besucher.
fr: Un cadeau déposé au pied du sapin par un mystérieux visiteur.
ja: どこかの誰かが置いていったらしい贈り物

source: A gift for young Reauverre that his father hopes will raise the boy's spirits.
de: Ein Geschenk für den kranken Reauverre von seinem Vater.
fr: Un cadeau destiné au jeune Reauverre, de la part de son père.
ja: ローヴェルの父親が、息子に宛てた贈り物

source: The first of three gripping tales chronicling the Warrior of Light's adventures in Eorzea.
de: Eine Erzählung über die epischen Erlebnisse, die dich zu <var 08 E905 ((der)) ((dem)) /var> machten, <var 08 E905 ((die)) ((der)) /var> du heute bist.
fr: Un paquet de notes relatant les combats épiques dont vous êtes <var 08 E905 ((sortie victorieuse)) ((sorti victorieux)) /var>.
ja: 冒険者の戦いの記憶が記された書物

source: A small wooden crate emblazoned with the seal of Frondale's Phrontistery.
de: Die Holzkiste enthält Utensilien für die Sternenlichtfest-Veranstaltung in Frondales Physiatrischer Akademie.
fr: Un coffre en bois rempli de matériel in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble à la fête des étoiles. L'emblème de l'Académie médicale de Frondale est visible dessus.
ja: フロンデール薬学院における星芒祭の催し用の荷物

source: A seemingly normal piece of cloth, woven with magic by Angelet.
de: Ein eigentümliches Stück Stoff, das du von Angelet bekommen hast und das in der Lage ist, Erinnerungen aufzunehmen.
fr: Une mystérieuse étoffe ensorcelée par Angelet.
ja: アンジェレトからもらった怪しげな布

source: Though you cannot discern the change in this magicked cloth, its presence makes you feel uneasy.
de: Ein Reminiszenzen-Tuch, das mit den Erinnerungen an deine Kämpfe gesättigt ist.
fr: Une mystérieuse étoffe imprégnée par les souvenirs de vos plus grandes victoires.
ja: 冒険者の戦いの記憶が染みこんでいるらしい霊布

source: A bottle of ceruleum, carefully distilled to remove all impurities.
de: Eine flüssige Form von Äther, die Blamprest aus Aktivkristallisat destilliert hat.
fr: Une fiole d'éther liquide concentré, extrait d'agrégats résonnants par un procédé de distillation dont Blamprest a le secret.
ja: 活性化クラスターから抽出し、蒸留した液化エーテル

source: A journal to record stories of bravery and derring-do, lovingly crafted and illustrated by Khloe Aliapoh. Fill it with tales of your adventures and return it to the imaginative Miqo'te child, and she just may have a special gift for you!
de: Ein Album, das du von Khloe Aliapoh bekommen hast. Sie wird dir eine Belohnung geben, wenn du es mit spannenden Geschichten füllst.
fr: Remplissez ce carnet avec des récits de vos aventures pour gagner une récompense<var 1D /var>!
ja: クロ・アリアポーの空想帳。物語のネタを記して持っていくと、ご褒美がもらえるらしい

source: The second of three gripping tales chronicling the Warrior of Light's adventures in Eorzea.
de: Eine Erzählung über die epischen Erlebnisse, die dich zu <var 08 E905 ((der)) ((dem)) /var> machten, <var 08 E905 ((die)) ((der)) /var> du heute bist.
fr: Un paquet de notes relatant les combats épiques dont vous êtes <var 08 E905 ((sortie victorieuse)) ((sorti victorieux)) /var>.
ja: 冒険者の戦いの記憶が記された書物

source: The final installment in a series of tales chronicling the Warrior of Light's adventures in Eorzea.
de: Eine Erzählung über die epischen Erlebnisse, die dich zu <var 08 E905 ((der)) ((dem)) /var> machten, <var 08 E905 ((die)) ((der)) /var> du heute bist.
fr: Un paquet de notes relatant les combats épiques dont vous êtes <var 08 E905 ((sortie victorieuse)) ((sorti victorieux)) /var>.
ja: 冒険者の戦いの記憶が記された書物

source: Distilled by Blamprest using a recipe of his own creation, some claim the full extent of its inebriating effects can only be enjoyed in the light of the moon.
de: Diese hochprozentige Spirituose hat Blamprest nach seiner geheimen Rezeptur gebrannt.
fr: Une eau-de-vie ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment forte préparée par Blamprest. Si son goût peut varier selon les bouteilles, son effet reste ravageur.
ja: ブランプレが作った高級蒸留酒

source: Judging from the wear and tear of the parchment, this elegantly penned document entrusted to you by Y'shtola appears to be quite ancient.
de: Eine alte Legendensammlung aus Sharlayaner Bibliotheksbeständen.
fr: Un livre qui porte la marque du temps et qui vous a été remis par Y'shtola à l'intention de l'informateur gobelin Backrix.
ja: ヤ・シュトラから託された年代物の稀覯本

source: A remnant of an Allagan killing machine.
de: Ein Bruchstück einer allagischen Kampfmaschine.
fr: Un débris métallo-organique récupéré sur une machine de guerre allagoise.
ja: 古代アラグ文明が作り上げた対蛮神兵器の残骸

source: Originally designed by Arnott, this looking glass has been modified to determine the aetheric density of arcane entities.
de: Mit diesem gewölbten Stück Glas, von dem ein blasser Glanz ausgeht, kann der Verdichtungsgrad von magischen Lebewesen gemessen werden.
fr: Cette loupe spéciale permet d'observer précisément le niveau de condensation éthéréenne de l'âme d'un esprit synthétique.
ja: 人造精霊の状態を見極めるための特殊なルーペ

source: A rare gemstone plucked from the Crystallum in the heart of the Lost City of Amdapor.
de: Ein Edelstein aus dem Kristalleum im historischen Amdapor.
fr: Une pierre précieuse découverte au Crystallum, dans les Vestiges de la cité d'Amdapor.
ja: 古アムダプール市街の魔晶堂で発見された宝玉

source: A curious Sharlayan poppet found in the Rare Tomes Room in the Great Gubal Library.
de: Eine alte Sharlayaner Marionette aus dem Rhapsodienhof in der Großen Gubal-Bibliothek.
fr: Une poupée magique sharlayanaise découverte dans le rayon “Précieux” de la Grande bibliothèque de Gubal.
ja: グブラ幻想図書館の稀少書庫に収蔵されたシャーレアンの古式魔法人形

source: Molten rock from the belly of Sohm Al, said to be possessed of preternatural power.
de: Ein mit Astralenergie angereicherter Brocken Lavagestein aus Sohm Al.
fr: Un morceau de lave chargée en énergie magique, extrait dans la montagne sacrée Sohm Al.
ja: 霊峰ソーム・アル内に流れる魔力が込められた溶岩

source: Though it appears to be naught more than a simple stone, Unukalhai insists it contains reams of invaluable information gathered by the lost Allagan Empire on the subject of the Demon, Zurvan.
de: Dieser uralte Stein enthält Informationen über den Kampf des Allagischen Reichs gegen Zurvan, eine der drei Ikonen der Kriegstriade.
fr: Vestige de la civilisation allagoise, ce support de stockage contient des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions détaillées à propos de la divinité guerrière Zurvan. Les données peuvent être utilisées pour lancer un programme de simulation de combat.
ja: 古代アラグ帝国文明の記録媒体と思しき石。鬼神ズルワーンについて記されているらしい

source: It rubs the oil on his skin. It does this whenever it is told.
de: Das Salamander-Öl ist ein hervorragendes Massage-Öl, dem heilende Kräfte nachgesagt werden.
fr: Une huile épaisse et collante provenant du corps d'une salamandre.
ja: ヌルヌルネチョネチョとしたサラマンダーの油

source: The aetheric energy emitted by this lightning crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine blitzelementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément foudre dans l'environnement.
ja: 雷属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: The aetheric energy emitted by this fire crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine feuerelementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément feu dans l'environnement.
ja: 火属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: The aetheric energy emitted by this earth crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine erdelementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément terre dans l'environnement.
ja: 土属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: The aetheric energy emitted by this ice crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine eiselementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément glace dans l'environnement.
ja: 氷属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: The aetheric energy emitted by this water crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine wasserelementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément eau dans l'environnement.
ja: 水属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: The aetheric energy emitted by this wind crystal fragment appears to have adverse effects on the surrounding environment.
de: Diese kristalline Manifestation ätherischer Energie birgt eine windelementare Ladung, die starken Einfluss auf die Umgebung ausübt.
fr: Ce cristal miniature agit en propageant l'élément vent dans l'environnement.
ja: 風属性がほとばしり、周辺環境に影響を及ぼしている小結晶

source: A crystalline manifestation of aetheric lightning energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Blitzkristall.
fr: Un cristal contenant une surcharge de l'élément foudre.
ja: 雷属性が過多になった結晶

source: A crystalline manifestation of aetheric fire energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Feuerkristall.
fr: Un cristal contenant une surcharge de l'élément feu.
ja: 火属性が過多になった結晶

source: A crystalline manifestation of aetheric earth energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Erdkristall.
fr: Un cristal contenant une surcharge de l'élément terre.
ja: 土属性が過多になった結晶

source: A crystalline manifestation of aetheric ice energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Eiskristall.
fr: Un cristal contenant une surcharge de l'élément glace.
ja: 氷属性が過多になった結晶

source: A crystalline manifestation of aetheric water energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Wasserkristall.
fr: Un cristal contenant une surcharge de l'élément eau.
ja: 水属性が過多になった結晶

source: A crystalline manifestation of aetheric wind energy exhibiting an extreme elemental charge.
de: Ein extrem stark geladener Windkristall.
fr: Un cristal contenant une surcharge de l'élément vent.
ja: 風属性が過多になった結晶

source: The best of the best for a Manderville man,♪To rise to the top as the cream only can,♪So for the lack of a logical plan,♪Massage the Mander-Manderville man!♪
de: Das Salamanderville-Öl ist ein spezielles Massage-Öl aus dem Hause Manderville. Wie sagt Godbert Manderville so gerne? Flutschig wie ein Salamander, geschmeidig wie ein Manderville!
fr: Une huile épaisse et collante provenant du corps d'une salamandre et mise à macérer par les Manderville.
ja: トロトロヌチョヌチョとしたマンダヴィル家特製のサラマンダー油

source: A cylindrical identification key. Used to operate a specific magitek security terminal.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: 帝国軍の認証鍵

source: A cylindrical identification key. Used to operate a specific magitek security terminal.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: 帝国軍の認証鍵

source: A cylindrical identification key. Used to operate a specific magitek security terminal.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: 帝国軍の認証鍵

source: A cylindrical identification key. Used to operate a specific magitek security terminal.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.

source: A mysterious whistle that, when sounded by a worthy soul, is said to call forth a fiery bird of Far Eastern legend.
de: Eine mysteriöse Pfeife, die in der Hand einer würdigen Seele den legendären Feuervogel hervorzurufen vermögen soll.
fr: Ce sifflet permet d'appeler Hôô.
ja: 鳳凰を呼び寄せるための魔笛
