Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A great battleaxe passed down through the generations until it finally fell to Cuthbert.
de: Eine legendäre Axt, die über Generationen hinweg weitervererbt wurde, bis sie schließlich Cuthbert in die Hände fiel.
fr: Une hache de guerre passée de génération en génération jusqu'à Cuthbert.
ja: カスベルトの一族が代々受け継いできた古い戦斧

source: A strong-smelling herb used in salads, fish dishes, or to flavor distilled liquors.
de: Eine Blätterart mit einem sehr eigentümlichen, doch äußerst belebenden Geruch.
fr: Une herbe à l'odeur par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re utilisée en salade, dans les plats de poissons ou pour parfumer les liqueurs.
ja: 独特の香りのある葉

source: A flavorful liquid made from salt and fermented Mun<var 1F /var>Tuy beans.
de: Eine Soße aus fermentierten Mun-Tuy-Bohnen, die Speisen eine angenehme Würze verleiht.
fr: Une sauce amère préparée à partir de fèves de Mun-Tuy fermentées.
ja: ムントゥイ豆を発酵させて作った調味料

source: This particular specimen is almost twice as long as a normal horn. How it grew to this size in a single season is baffling.
de: Das prächtige Horn einer Antilope aus dem Südwald.
fr: Une imposante corne d'antilope cerf.
ja: 大きく鋭いレイヨウの角

source: If one is to believe Buscarron, this sour-smelling paste from Ala Mhigo will stop a wound from festering.
de: Dieses Mittel wurde von Buscarron aus An<var 16 /var>ti<var 16 /var>lo<var 16 /var>pen<var 16 /var>hör<var 16 /var>nern gewonnen.
fr: Un onguent préparé selon une recette à base de cornes d'antilopes et d'herbes diverses. D'après Meffrid, l'appliquer sur une blessure permettrait d'en empêcher l'infection.
ja: バスカロンがくれた化膿止め

source: A quickly drawn up letter addressed to one Gundobald.
de: Ein Schreiben, mit dem Meffrid dich seinem einstigen Ausbilder in der Be<var 16 /var>freiungs<var 16 /var>armee, Gundobald, empfiehlt.
fr: Une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion écrite par Meffrid à l'attention de Gundobald.
ja: メッフリッドが書いた紹介状

source: Its strong, sour smell would give it away if used in food or drink, but it works just fine when applied to weapons or used in poison potions.
de: Der giftige Gallensaft einer Peiste. Er eignet sich zur Herstellung von Gegengiften.
fr: Une sécrétion venimeuse de peiste à l'odeur acide.
ja: 酸っぱい臭いのするペイストの毒液

source: A hollowed-out wooden tube filled with several onzes of firesand. Used in mines and tunnels to pulverize large boulders and clear away cave-ins.
de: Eine ausgehöhlte Holzröhre, die mit einigen Unzen Feuersand gefüllt wurde. Wird in Minen und Tunneln eingesetzt, um große Felsbrocken aus dem Weg zu räumen.
fr: Un tube de bois rempli de plusieurs onz de poudre explosive. À manipuler avec précaution.
ja: 岩を爆破するための発破

source: Bigger than a shard, but not quite large enough to be a cluster. The energies emitted by this crystal lightly tingle the hands of any who touch it.
de: Versteinertes Kristall, das noch schwache Rückstände des Elements Blitz enthält.
fr: Plus gros qu'un éclat mais plus petit qu'un agrégat, ce cristal émet une faible énergie électrique qui picote les mains de celui qui le touche.
ja: 雷の属性を帯びたクリスタルの小片

source: A key to a private room at the Bobbing Cork.
de: Der Schlüssel eines Gästezimmers im Schwimmenden Korken.
fr: La clef d'une chambre de l'auberge du Liège flottant.
ja: 浮かぶコルク亭の客室の鍵

source: A detailed account of the events that have occurred near Fallgourd Float.
de: Ein Bericht des Klageregiment-Soldaten Godwins, in dem dieser Vorfälle rund um Herbstkürbis-See akribisch festgehalten hat.
fr: Un rapport détaillé des événements qui ont eu lieu près du Radeau de la Calebasse.
ja: フォールゴウド周辺における事件の報告書

source: Having been left uncovered for a few days, this cheap Aleport brew has lost all of its bubbles.
de: Dieses Bier ist bereits schal geworden.
fr: Laissée ouverte pendant plusieurs soleils, cette bière a perdu toutes ses bulles.
ja: 気の抜けたエール

source: A ceramic pot made of metal-free clay and fired in a ceruleum oven to lower aetherial conductivity.
de: Ein unglasiertes Keramikgefäß, das Äther ausgezeichnet konserviert.
fr: Un pot de céramique fait de terre sans métal et cuit dans un four à céruleum pour réduire la conductivité de l'éther.
ja: エーテル伝導率の低い素焼きの壺

source: Though removed from the body, this heart of a golem still throbs with magicks.
de: Der Seelenstein eines Golems. Die frischen Ätherrückstände lassen ihn lebendig pulsieren.
fr: Bien qu'arrachée au corps du golem qu'elle animait, cette pierre d'âme continue à palpiter.
ja: 活動状態を維持した石兵のソウルストーン

source: A simple duster woven from chocobo feathers. No chocobos were harmed in the making of this handy household cleaning tool.
de: Ein Staubwedel aus flauschigen Chocobo-Federn. An Putzkraft kann er es mit jedem magischen Mikrofasertuch der Alchemisten aufnehmen, leider riecht er aber ziemlich streng.
fr: Un simple plumeau à plumes de chocobo. Aucun chocobo n'a été maltraité durant la fabrication de cet ustensile.
ja: チョコボの羽毛で作られたハタキ。ちょっと臭い

source: Contains a brief letter written in shorthand by a tiny man.
de: Eine dahingekritzelte Nachricht von Gogolata, die du nicht entziffern kannst, obwohl du unerlaubt einen Blick in den Briefumschlag riskierst.
fr: Cette enveloppe contient une lettre griffonnée par Gogolata.
ja: ゴゴラタが書き殴った手紙

source: Goods stolen from the merchant Gogolata by Qiqirn bandits.
de: Eine Kiste mit Waren, die Gogolata in Herbstkürbis-See erworben hat. Sie wurde ihm von Qiqirn entwendet.
fr: Des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses volées à Gogolata par des Qiqirns.
ja: キキルン族に盗まれたゴゴラタの商品

source: The Bobbing Cork's realm-famous basket lunch, filled with freshly made finger food from the forest.
de: Von Aeluuin mit liebe geschmierte Butterbrote, belegt mit dem besten, was der Nordwald hergibt.
fr: Un délicieux panier-repas fraîchement préparé au Liège flottant.
ja: 浮かぶコルク亭の出来たてお手製弁当

source: This simple lamp can warm the heart of a lonely soul...when it is properly filled with oil.
de: Die Ölkammer dieser Lampe ist leer.
fr: Une lampe vidée de son huile.
ja: 油が尽きたランプ

source: An underdeveloped voidsent balloon thrashes about inside the globe, ready to self-destruct at any moment.
de: Eine Bergmannslampe, in die ein geschrumpfter Gleißer eingeschlossen ist. Wirkt extrem explosiv ...
fr: Une lampe à l'intérieur de laquelle se trouve un ballon miniature. Il semble prêt à exploser à tout instant.
ja: 小さくなったバルーンが入ったランプ。今にも爆発しそう

source: Used for reaching those out-of-reach places.
de: Praktisch in unwegsamem Gelände und in der Küche!
fr: Une simple échelle servant à atteindre des lieux en hauteur.
ja: 高いところに登るための脚立

source: A lily sigil is carved into this tiny ivory button.
de: Ein Lilienwappen ziert diesen schlichten Metallknopf.
fr: Un petit bouton sur lequel est gravé un symbole en forme de lys.
ja: 白百合の紋が刻まれたボタン

source: The underside of this colorful funguar cap is packed with scores of gills, each containing innumerable spores.
de: Die violette Kappe eines Krötenstuhls. Weder zum Verzehr noch zum Tragen als Kopfbedeckung empfohlen. Letzteres würde ziemlich unabenteurerlich aussehen.
fr: Le chapeau sporeux d'une vesse-de-crapaud.
ja: トードスツールから採取した傘

source: The glass used to create this receptacle is over a half an ilm thick. Needless to say, whatever it is that goes inside will be well protected.
de: Das Glas, das für dieses Gefäß verwendet wurde, ist mehr als einen halben Ilm dick. Was immer man darin aufbewahrt, ist gut geschützt.
fr: Les parois de ce vase de verre sont épaisses de plus d'un demi ilm. Inutile de dire que quel que soit son contenu, il sera bien protégé.
ja: 分厚いガラス瓶

source: If one can consider a drifting semi-sentient mass of elementally charged aetherial matter 'alive.'
de: Sofern man eine schwebende, halb bewusstlose Masse aus elementar aufgeladenem Äther als „lebend“ bezeichnen kann.
fr: Si on considère qu'une masse instable d'éther chargée d'un élément est “vivante”.
ja: かろうじて生きているライトニングスプライトが詰まった瓶

source: Cloudy water gathered from Hopeseed Pond.
de: Trübes Wasser aus dem Hoffnungs<var 16 /var>schimmer-Teich.
fr: De l'eau trouble puisée dans la mare de l'Espoir.
ja: 芽吹の池で採水した水

source: When used as bait, a fish this size is sure to attract even the largest of beasts.
de: Als Köder eingesetzt, lockt ein Fisch dieser Größe sicherlich selbst die größten Beutetiere an.
fr: Utilisé comme appât, un poisson de cette taille pourrait attirer une créature énorme.
ja: 魔物をおびきだすためのエサ

source: Almost as large as an aldgoat leg, but several times leaner.
de: Fast so lang wie das Bein eines Steinbocks, aber deutlich magerer.
fr: Une cuisse de crapaud bien charnue.
ja: 引き締まったトードのモモ肉

source: Legend says that Eorzea was once inhabited by a race of tiny creatures called brownies, and they would use the spores of this particular mushroom to paint their faces for battle.
de: Der Legende nach war Eorzea einst die Heimat eines Volkes von winzigen Kreaturen, die sich Rothüte nannten. Sie haben angeblich die Sporen dieses Pilzes dazu verwendet, um Kriegsbemalung für ihre Gesichter herzustellen.
fr: Un gros champignon de couleur variable pouvant aller de l'ochracé jaunâtre au violet, ou encore au vert olive.
ja: 大ぶりのベニイロタケ

source: From myrrh to sandalwood, the soothing aromas emitted by these alchemically crafted incense cones will instantly take one back to the Jewel of the Desert.
de: Die milden Aromen dieser Räucherstäbchen wecken Erinnerungen an die Perle der Wüste.
fr: De l'encens fabriqué à la guilde des alchimistes.
ja: 錬金術師ギルド製の香セット

source: A long piece of planed wood dropped by the ever-graceless Florent.
de: Ein langes Stück gehobelten Holzes, das Florent fallengelassen hat.
fr: Une bûche que Florent a laissée tomber du pont.
ja: フロランが落とした木材

source: An exceptionally large egg with a seemingly unbreakable shell. When it hatches, the baby adamantoise that emerges will likely be as large as a hound.
de: Die Schale dieses riesigen Eies ist beinahe unzerbrechlich.
fr: Un œuf d'adamankhélone d'une taille ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>re.
ja: 巨大アダマンタスが産んだ格別に大きな卵

source: The bright frothy blood of a drachen scalekin. For some unknown reason, the humours will not coagulate.
de: Das schäumende Blut eines Drakon. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang d'un draconide. Étrangement, il ne coagule pas.
ja: ドレイクが流した血液。不思議と固まらない

source: A trophy claimed by U'odh Nunh from the dying hands of an Amalj'aa warrior.
de: Eine Trophäe, die U'odh Nunh den Händen eines sterbenden Amalj'aa-Kriegers entrissen hat.
fr: Un trophée arraché par U'odh Nunh aux mains d'un guerrier amalj'aa vaincu.
ja: ウ・オド・ヌンがアマルジャ族から奪った戦利品

source: A confusion of teeth, bones, and claws strung onto a piece of leather. Supposedly from the pattern in which items are ordered, other Amalj'aa can glean the name and rank of the necklace's wearer.
de: Eine Ansammlung von Zähnen, Knochen und Klauen, die an einem Lederriemen baumeln. Angeblich können Amalj'aa anhand der Anordnung der Gegenstände den Rang des Trägers erkennen.
fr: Un collier de dents, d'os et de griffes porté par les Amalj'aa.
ja: アマルジャ族の認識票を兼ねた首飾り

source: A few more bells under the sun and this fish will turn ripe as a faerie apple.
de: Der angefaulte Kadaver eines Anglerfisches. Dabei riechen die Biester eigentlich so schon unangenehm genug.
fr: Un sac contenant une lotte morte. Celle-ci dégage une odeur nauséabonde.
ja: アングラーのちょっと臭い肉

source: A sharp claw-like protrusion taken from the leg of a russet yarzon.
de: Ein scharfer, klauenartiger Vorsprung von dem Bein eines rotbraunen Yarzon.
fr: Une griffe arrachée à une patte de yarzon brun.
ja: ラセット・ヤーゾンの鋭い爪

source: What ever would you put in an empty angler-sized sack?
de: Was man wohl in einen leeren Sack für Anglerfische reintut ...?
fr: Un sac de taille idéale pour contenir une lotte des dunes.
ja: アングラーをすっぽりと覆えるほど大きな麻袋

source: What ever could be floundering about in this angler-sized sack?
de: Was wohl in einem vollen Sack für Anglerfische zappelt ...?
fr: Ce gros sac contient une lotte des dunes affaiblie.
ja: アングラーが詰めこまれた麻袋

source: A deep caramel-colored spirit made from twice distilling fine red wine and then aging it in rosewood barrels for at least thirty summers.
de: Ein bräunlicher Wein, der durch zweifaches Destillieren von Rotwein und anschließender Reifung in Rosenholzfässern für dreißig Jahre entsteht.
fr: Un alcool de couleur caramel fabriqué en distillant deux fois du vin rouge fin et en le laissant vieillir dans des tonneaux de palissandre pendant une trentaine d'années.
ja: 縞瑪瑙のような色合いの特製ブランデー

source: A simple burlap sack filled by Kuzai Tazai with several freshly cut slabs of dodo meat.
de: Ein einfacher Leinensack, der von Kuzai Tazai mit frischem Dodo-Fleisch gefüllt wurde.
fr: Un sac rempli de viande par Kuzai Tazai.
ja: クザイ・タザイが用意してくれたドードーの肉が詰まった麻袋

source: Several onzes of blasting powder packed into a hollowed-out gourd and affixed with a simple fuse long enough to give the lighter time to toss the makeshift device away without losing his hand.
de: Mehrere Unzen Sprengpulver, die in einen ausgehöhlten Kürbis gefüllt wurden. Daran hängt eine einfache Zündschnur, die dem Benutzer gerade genug Zeit lässt, die Bombe zu werfen, ehe er seine Hand verliert.
fr: Cette poudre explosive sert à creuser des passages dans les tunnels de mines. Il faut pour cela la déposer dans un fourneau et le faire exploser à distance. Cette dose de 6 onz n'est cependant pas très offensive seule.
ja: 発破用火薬。重さ6オンズ

source: A bronze medal engraved with the head of a mythical beast that somewhat resembles a Miqo'te.
de: Eine Bronzemedaille, in die der Kopf eines Fabelwesens eingraviert ist, der irgendwie an einen Miqo'te erinnert.
fr: Une médaille de bronze sur laquelle on a gravé une tête de lion.
ja: 獅子の意匠が彫りこまれたメダル

source: An order made out to Wineport vintner Shamani Lohmani.
de: Eine Bestellung an den Winzer Shamani Lohmani in Weinhafen.
fr: Une commande de vin destinée à Shamani Lohmani.
ja: シャマニ・ローマニ宛のワインの注文票

source: A light, porous wood used in sealing wine bottles.
de: Ein leicht poröses Holz, das zum Verschluss von Weinflaschen dient.
fr: Un bois léger et poreux utilisé pour boucher les bouteilles de vin.
ja: ワインの栓の元になる材料

source: Shamani Lohmani's first attempt at winemaking. At least the name sounds legitimate.
de: Der erste von Shamani Lohmani selbst produzierte Wein.
fr: Le premier vin jamais produit par Shamani Lohmani.
ja: シャマニ・ローマニが初めて仕込んだというワイン

source: The beautifully patterned hide of a coeurl native to Raincatcher Gully.
de: Die wunderschön gemusterte Haut eines Coeurl aus Regenfänger-Rinne.
fr: La magnifique fourrure d'un coeurl natif de la ravine des Cueillepluies.
ja: ジャングルクァールの美しい粗皮

source: Sap of a palm tree fermented inside an island coconut shell. Far more potent than wine made from grapes, palm wine, if brewed for too long, can cause loss of eyesight or even death.
de: Vergorene Kokosnussmilch in ausgehöhlten und mit Blättern verschlossenen Kokosnüssen.
fr: De la sève de cocotier fermentée dans une coque de noix de coco.
ja: 自然発酵させた樹液が入った実

source: A cutting from a Bacchus grape vine─a variety of sweet wine grape thought to be long extinct.
de: Die kleine Pflanze einer ausgestorben geglaubten Weinsorte.
fr: Un pied de vigne de Bacchus, une variété que l'on pensait éteinte depuis le septième fléau.
ja: 全滅したはずのバッカスグレープの木の枝

source: A vintage wine from the year 1547 of the Sixth Astral Era.
de: Ein Qualitätswein des Jahrgangs 1547 der Sechsten Ära des Lichts.
fr: Un vin ancien datant de l'année 1547 de la 6e ère astrale.
ja: 第六星暦1547年に作られた幻のヴィンテージワイン

source: The wind generated by these lighter-than-air cores is the bane of beskirted women (and bekilted men) across the realm.
de: Der Wind, der von diesen Kernen erzeugt wird, wird häufig zum Trocknen von Fischen und Fleisch verwendet.
fr: Le vent généré par ces noyaux plus légers que l'air est souvent utilisé pour sécher les poissons et les viandes.
ja: ウィンドスプライトから採取した核

source: Due to the tendency of the flowers to grow randomly from its long hard stalks, the roselle makes a terrible bouquet.
de: Da die Blütenblätter ziemlich zufällig von ihren langen, harten Stengeln wachsen, eignen sich die Rosellen nicht gerade für einen hübschen Strauß.
fr: Avec les fleurs qui poussent au hasard de leur longue tige, les hibiscus d'Oschon font d'affreux bouquets.
ja: オシュオンローゼルの花束

source: Sautéed Wellwick worm, a soft-boiled adamantoise egg, and a goblin cheese soufflé.
de: Geräucherter Wellwick-Wurm, ein weichgekochtes Adaman-Taimai-Ei und ein Goblinkäse-Soufflé.
fr: Du ver de Lambton fumé, des œufs d'adamankhélone et un gratin au fromage gobelin.
ja: 大亀卵の瓶焼き、ウォーム肉野菜炒め、ゴブチーズグラタンの三品

source: A colorful selection of fragrant wildflowers. The perfect accent to any meal.
de: Ein farbenfrohes Arrangement aus wohlriechenden Wildblumen. Der perfekte Schmuck für jede Mahlzeit.
fr: Une sélection colorée de fleurs sauvages parfumées.
ja: 食卓を飾りつけるための花々

source: A vintage wine from the year 1547 of the Sixth Astral Era.
de: Ein Qualitätswein des Jahrgangs 1547 der Sechsten Ära des Lichts.
fr: Un vin ancien datant de l'année 1547 de la 6e ère astrale.
ja: 第六星暦1547年に作られた幻のヴィンテージワイン

source: A formal request by one Blaugybal to be reinstated into his former Maelstrom unit.
de: Ein offizielles Ersuchen von Blaugybal um Wiederaufnahme in seine alte Einheit beim Mahlstrom.
fr: Un message écrit par Blaugybal à l'attention de Bloeidin pour demander à être réincorporé à son unité.
ja: ブラウギバルが記した復隊申請書

source: This could be the largest warmwater trout ever to have lived. Past tense.
de: Dies könnte die größte Warmwasser-Forelle sein, die jemals gelebt hat.
fr: Trois truites thermophiles d'une taille jusqu'ici jamais vue.
ja: 見るからに大きいウォームトラウト

source: Superstitious smallfolk believe one gains the memories of any being he eats. Ask yourself this─do you truly wish to know how this warmwater trout lived?
de: Abergläubische Leute glauben, dass sie die Erinnerungen von Lebewesen, die sie verspeisen, in sich aufnehmen. Mal ehrlich, wer will denn die Erinnerungen einer Warmwasser-Forelle?
fr: Une truite thermophile délicatement grillée au feu de bois.
ja: 焚き火であぶった美味しそうなウォームトラウト

source: The magick-imbued heart of a golem.
de: Das von Magie erfüllte Herz eines Golems.
fr: Le cœur imprégné de magie d'un golem.
ja: ゴーレムの心臓部となる魔法が込められた石

source: A six-ilm retractable claw found on the velociraptor's middle toe, used to slice the bellies of its prey. This handicaps the victims, ensuring they are still alive when the raptor begins to feed.
de: Eine sechs Ilme lange Klaue vom mittleren Zeh eines Velociraptors, mit der er seine Beute aufschlitzt.
fr: Une griffe aiguisée arrachée à un membre postérieur de velociraptor.
ja: 硬質で鋭いラプトルの鉤爪

source: While certainly large enough to fit a coeurl, you worry how the bag will fare against a score of razor-sharp claws.
de: Sicherlich groß genug, um einen Coeurl darin zu verstauen, aber auch robust genug, um dessen messerscharfen Klauen zu widerstehen?
fr: Vous vous demandez si ce sac sera suffisant pour capturer un coeurl...
ja: これでクァールを捕まえられるのか心配になる麻袋

source: You shudder to think a thin layer of burlap is all that separates you from a flurry of fangs and claws.
de: Bei dem Gedanken, dass lediglich ein dünnes Stück Leinen zwischen dir und den scharfen Zähnen und Klauen eines Coeurl steht, läuft dir ein kalter Schauer den Rücken herunter.
fr: Vous frissonnez en pensant qu'une fine toile de jute est tout ce qui vous sépare des crocs et des griffes de la bête...
ja: どうやってクァールが入っているのか分からない

source: A red-hot piece of carbonized wood that can be used to light fuses much like the ones found on kobold-built explosives.
de: Ein Beutel voller Kohle, bei deren Verbrennung extrem viel Rauch entsteht.
fr: Cette flammèche crépitant au bout d'un morceau de bois peut servir à allumer un feu.
ja: コボルド族の爆弾に着火するための火種

source: A thick, sticky oil collected from the underbelly of a river-dwelling salamander.
de: Ein klebriges Öl vom Unterbauch eines Fluss-Salamanders.
fr: Une huile épaisse et collante provenant du corps d'une salamandre.
ja: ヌルヌルネチョネチョとしたサラマンダーの油

source: Sour red cooked with various spices and citrus rinds over a low flame so as to preserve the alcoholic content.
de: Dieser Korb enthält vier Flaschen kalter Warmwein. Der Warmwein ist aus saurem Rotwein gemacht, der mit zahlreichen Gewürzen und Zitrusschalen verfeinert wurde.
fr: Du vin rouge amer aromatisé de plusieurs épices.
ja: 香料が入ったワイン

source: Heated in the warm springs beneath O'Ghomoro, this mulled wine is said to cure countless ailments. And those ailments it cannot cure, it will help one forget.
de: Diesen Warmwein hast du in den heißen Quellen unterhalb des O'Ghomoro erhitzt. Man sagt, dass er zahlreiche Beschwerden lindern soll. Falls der Warmwein das nicht tut, hilft er zumindest dabei, die Beschwerden zu vergessen.
fr: Du vin épicé réchauffé dans les sources d'eau chaude d'O'Ghomoro.
ja: ほどよく温められたスパイスワイン

source: Ice-cold water gathered from Bronze Lake.
de: Eiskaltes Wasser aus dem Bronzesee.
fr: De l'eau très froide puisée dans le lac d'Airain.
ja: ブロンズレイクで採水されたキンキンに冷えた水

source: What appears to be the pitiful remains of distilling equipment used by alchemists to work their magic.
de: Die kläglichen Überreste eines De<var 16 /var>stil<var 16 /var>lier<var 16 /var>kol<var 16 /var>bens, wie ihn Alchemisten einsetzen.
fr: Un vieil ustensile endommagé et in<var 16 /var>uti<var 16 /var>li<var 16 /var>sa<var 16 /var>ble.
ja: 壊れた調理器らしき残骸

source: Unlike carpenter's chisels which have flat heads, the bull-point chisel has a pointed one and is used by expert goldsmiths to perforate soft metals.
de: Während die Meißel von Handwerkern flache Köpfe haben, ist dieser Meißel spitz und wird von erfahrenen Goldschmieden zum Bearbeiten weicher Metalle eingesetzt.
fr: Un burin permettant d'effectuer du travail de haute précision.
ja: 先端がものすごく細いタガネ

source: This tool is oft employed by goldsmiths or clockwork engineers to seize and manipulate minuscule pieces of wire.
de: Dieses Werkzeug wird von Goldschmieden und Uhrenmechanikern zum Ergreifen und Bearbeiten von winzigen Drähten verwendet.
fr: Une pince destinée à saisir des pièces de très petite taille.
ja: 精密な部品をつまめるヤットコ

source: By some manner of clockwork wizardry, this strange contraption can precisely measure and follow the twenty-four bells in a single turn of the sun.
de: Dieser seltsame Apparat schafft es auf magische Weise, die vierundzwanzig Glocken einer Sonne genau zu messen.
fr: Une montre à gousset qui fonctionne par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment.
ja: エオルゼアでは見られない懐中時計

source: When lit, this incense releases a citrus-like aroma that most vilekin abhor.
de: Dieses Räucherstäbchen verbreitet beim Anzünden ein Zitrusaroma, das die meisten Monster Reißaus nehmen lässt.
fr: Lorsqu'il est consumé, cet encens diffuse une odeur citronnée faisant fuir les insectes.
ja: 虫が嫌う煙が出る香

source: A heavy leather pouch entrusted to you by Brother Esmour. It must contain hundreds of coins.
de: Ein schwerer Lederbeutel, den dir Bruder Esmour anvertraut hat. Es müssen hunderte von Münzen drin sein.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Esmour.
ja: エスムールから預かったギル硬貨入りの革袋

source: A heavy leather pouch entrusted to you by Sister Zozoru. You cannot begin to guess how much coin it might contain.
de: Ein schwerer Lederbeutel, den dir Schwester Zozoru anvertraut hat. Er enthält eine unvorstellbare Menge von Münzen.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Zozoru.
ja: ゾゾルから預かったギル硬貨入りの革袋

source: Crisp, buttery cookies dusted with a hint of fragrant cinnamon.
de: Ein knuspriger Butterkeks mit einem Hauch von Zimt. Unglaublich schmackhaft und angeblich unglaublich teuer. Oder sollte sich Ermegarde das Wechselgeld etwa eingesteckt haben?!
fr: Un biscuit au beurre croquant et délicatement parfumé à la cannelle.
ja: シナモンで風味をつけたクッキー
