Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Intelligent explosives designed by Ba Go to safely destroy objects from a distance.
de: Von dem Kobold Ba Go neu entwickelter Bomber, der selbstständig ins Ziel findet.
fr: Un bombo guidé mis au point par le génial Ba Go.
ja: バ・ゴが創り出した誘導爆弾ボム

source: Detailed instructions and diagrams for constructing a high-performance alchemy furnace.
de: Der Plan zeigt den genauen Aufbau eines hochmodernen Schmelztiegels.
fr: Un document présentant le plan d'un creuset quasiment similaire à celui de Zo Ga.
ja: 新型錬金釜に似た図案が描かれた設計図

source: A letter for Gi Gu penned in Bi Bi's charming scrawl.
de: Der Brief ist in Bi Bis graziler Handschrift verfasst.
fr: Une lettre remise par Bi Bi pour son ami d'enfance Gi Gu.
ja: ビ・ビがギ・グに宛てた手紙

source: A masterwork of the bombsmith Ba Go, this time-activated explosive can attach itself to any hard surface.
de: Von dem Kobold Ba Go neu entwickelter Bomber, der an ein Ziel angeheftet werden kann.
fr: Un bombo magnétique mis au point par le génial Ba Go.
ja: バ・ゴが創り出した吸着式爆弾ボム

source: A gift for Rowena. It might not look like much, but it's the thought that counts─or so Wiscard would hope.
de: Diesen „mit Liebe gefüllten“ Lederbeutel hat dir Wiscard am Geisterzoll überreicht, damit du ihn Rowena gibst. Es scheint aber nichts drin zu sein ...
fr: Une sacoche pour Rowena, contenant toute la gratitude de Wiscard.
ja: ロウェナに宛てた革袋。愛が込められている

source: A missive intended for Rowena, its sickeningly cloying contents mercifully sealed within an envelope.
de: Diesen „mit ewiger Liebe gefüllten“ Brief hat dir Wiscard am Geisterzoll überreicht, damit du ihn Rowena gibst.
fr: Une lettre adressée à Rowena, contenant “la gratitude éternelle” de Wiscard.
ja: ロウェナに宛てた手紙。永遠の愛が込められている

source: This oversized sack of goods intended for Nanalai seems to weigh nigh a tonze.
de: Ein Sack mit Waren für Nanalai.
fr: Un sac contenant des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses destinées à Nanalai. Très lourd.
ja: ナナライ宛ての商品が入った麻袋。ずっしりと重い

source: A tiny sack of such trifling weight that one wonders if it contains anything at all.
de: Ein Sack mit Waren für Nanalai.
fr: Un sac contenant des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses destinées à Nanalai. Très léger.
ja: ナナライ宛ての商品が入った麻袋。とっても軽い

source: A healthy sum to cover the cost of the soil and seeds purchased from Tatafu.
de: Nanalai hat dich gebeten, dieses Beutelchen Tatafu für seine Lieferung zu übergeben.
fr: L'argent destiné à payer les graines et le terreau, confié par Nanalai le pêcheur.
ja: 漁師ナナライから預かった土と種の代金

source: Whatever this small package contains, it was clearly valued highly by the formidable fugleman Zo Ga.
de: Ein in Papier eingewickelter Schatz aus einer Silberschatulle des 13. Ordens.
fr: Un paquet trouvé dans une urne en argent du 13e ordre.
ja: 第13洞穴団の銀壺に入っていた包み

source: An extremity unceremoniously ripped from a bomb that never saw life.
de: Für den Bomber bestand keine Verwendung mehr, sondern nur noch für seinen Arm.
fr: Un bras obtenu sur un bombo rejeté.
ja: 廃棄されたガス生命体ボムの腕

source: A glowing, petrous mass that functions as the primary power source for a shrapnel.
de: Die Essenz einer Bomber-Art, die als Schrapnell bezeichnet wird.
fr: Un noyau incandescent obtenu sur un shrapnelo.
ja: ガス生物シュラプネルの心核

source: Beautiful to behold, yet deadly in the hands of a skilled bombcrafter.
de: Hübsch anzusehen, jedoch tödlich in den Händen eines fähigen Bombenbauers.
fr: Un morceau de soufre cristalisé aux reflets jaune verdâtre.
ja: 黄緑色に輝く硫黄の結晶

source: Ore so impure as to have no significant value.
de: Ein Gestein, das nur einen geringen Anteil von Eisen enthält und daher nahezu wertlos ist.
fr: Un morceau de minerai contenant du fer en faible quantité.
ja: 純度が低くほとんど価値がない鉄鉱

source: The leftovers of last night's supper at Camp Overlook, to be consumed at one's own risk.
de: Unappetitliches, bereits halb verfaultes Gemüse.
fr: Un légume tellement couvert de pourriture qu'il est difficile d'en déterminer la nature.
ja: キャンプで余っていた腐りかけの野菜

source: A wooden toy lovingly crafted by Timbermaster Beatin.
de: Dieses Spielzeug hat Beatin gefertigt. Es ist bei den Kindern Gridanias sehr beliebt.
fr: Un jouet fabriqué par Beatin.
ja: ベアティヌ手製の木製玩具

source: Money owed Dodozan by the Bloody Executioners for the delivery of ale.
de: Der passende Rechnungsbetrag ist - auf den letzten Gil genau - in die Rechnung eingewickelt. Bei Dodozan abzugeben.
fr: Cet argent doit être versé à Dodozan.
ja: ドゥドゥザンに支払うエールの代金

source: A piping hot pot packed to the brim with kobold delicacies, distributed by Zo Ga to those who have served him well.
de: In dem Paket wimmelt es von weißen, dicken Würmern.
fr: Un casse-croûte offert aux Kobolds qui travaillent le mieux. Quelque chose semble bouger dedans.
ja: 名門洞穴団に支給される弁当。何かがモゾモゾ動いている……

source: A small hempen bag entrusted to you by a dying yeoman.
de: Ein schmutziger Sack, den dir ein sterbender Bauer überlassen hat.
fr: Un petit sachet qu'un paysan vous a remis juste avant de rendre son dernier souffle.
ja: 死の間際に農夫から託された小袋

source: A small, unremarkable key of the kind commonly used to unlock the shackles of prisoners.
de: Ein Schlüssel, der verwendet wird, um Handschellen zu öffnen. Besonders Handschellen, die Gefangenen von Sahagin angelegt werden.
fr: Une clef sans fioritures, utilisée pour ouvrir les menottes des prisonniers.
ja: サハギン族が捕虜につけている手枷の鍵

source: A coarsely made pot that contains only a few drops of oil.
de: Eine keramische Ölkanne, die jedoch fast leer ist.
fr: ほとんど中身の入っていない油壺
ja: ほとんど中身の入っていない油壺

source: A box of crude fireworks, each of which generates a sharp noise and spark when cast against a hard surface.
de: Von Ba Go entwickeltes Feuerwerk, das ordentlich Krach macht.
fr: Un pétard créé par le génial Ba Go et qui produit un bruit surprenant.
ja: バ・ゴが開発した大きな音を出す花火

source: A quietly burning coal that can be used to lead a smart bomb to its target.
de: Kann von Lenkflug-Bombern leicht als Ziel erfasst werden.
fr: Une source de chaleur servant à guider un bombo futé.
ja: スマートボムを誘導するための火種

source: Intelligent explosives designed by Ba Go to safely destroy objects from a distance.
de: Von den Kobolden neu entwickelter Bomber, der selbstständig ins Ziel findet.
fr: Un bombo guidé mis au point par le génial Ba Go.
ja: バ・ゴが開発した誘導爆弾型ボム

source: A glowing, petrous mass that functions as the primary power source for a smart bomb.
de: Die Essenz eines Lenkflug-Bombers.
fr: Un noyau incandescent obtenu sur un bombo futé.
ja: 誘導爆弾型ボムの心核

source: A visibly burning coal that can be used to lead an advanced smart bomb to its target.
de: Kann von Lenkflug-Bombern leicht als Ziel erfasst werden.
fr: Une source de chaleur servant à guider un bombo futé.
ja: スマートボムを誘導するための火種

source: Intelligent explosives designed by Ba Go. Even more accurate and explosive than the original model.
de: Von dem Kobold Ba Go neu entwickelter, verstärkter Bomber, der selbstständig ins Ziel findet.
fr: Un bombo guidé mis au point par le génial Ba Go.
ja: バ・ゴが開発した誘導爆弾型ボム

source: A glowing, petrous mass that functions as the primary power source for an advanced smart bomb.
de: Die Essenz eines verstärkten Lenkflug-Bombers.
fr: Un noyau incandescent obtenu sur un bombo très futé.
ja: 誘導爆弾型ボムの心核

source: A chunk of flint used to strike sparks.
de: Mit dem Feuerstein lassen sich Funken schlagen, um ein Feuer anzuzünden.
fr: Un morceau de silex permettant de produire des étincelles.
ja: 着火するために用いる火打ち石

source: The pliant form of this jellyfish makes it perfect for jamming into─and effectively sealing─the gas-spraying opening of a noxious barnacle.
de: Die arme Ohrenqualle ereilt ihr Schicksal oft in Form einer Seepocke. Mit dem Körper der Qualle lässt sich nämlich genau die Öffnung der Pocke schließen und damit deren weiterer Ausstoß von giftigem Rauch unterbinden.
fr: L'ombrelle d'une méduse encore humide, parfaite pour boucher n'importe quel orifice.
ja: バラヌスに詰めて、毒霧の噴出を止めるためのミズクラゲ

source: A cone-shaped shell used to stopper the opening of a Sahagin-made pot.
de: Mit diesem Verschluss lassen sich Muschelvasen luftdicht versiegeln, sodass kein Rauch mehr entkommen kann. Besonders nützlich, wenn es sich bei dem Rauch um lähmenden Nebel handelt.
fr: Un coquillage en forme de cône servant à fermer les pots des Sahuagins.
ja: 貝壺に詰めて、痺れ霧の噴出を止めるための栓

source: A still-smoldering finger severed from the hand of a grenade.
de: Der Daumen eines Granate genannten Bombers.
fr: Un pouce incandescent obtenu sur un grenado.
ja: ガス状生物グレネードの親指

source: A generous slab of quivering pugil flesh.
de: Frisches Fleisch eines Pugil.
fr: Une tranche généreuse de pugil, si fraîche qu'elle frétille presque.
ja: 新鮮なプギルの肉

source: The light, yet incredibly hard, carapace of a red megalocrab.
de: Die äußerst leichte, aber sehr widerstandsfähige Schalenkruste eines Schnipplers.
fr: Une carapace légère mais in<var 16 /var>croya<var 16 /var>ble<var 16 /var>ment solide d'un cisailleur.
ja: 硬くて軽いスニッパーの甲殻

source: A bivalve mollusk the color of frothy ocean waves.
de: Zweischalige Muschel, deren Weiß an die Schaumkrone einer Welle erinnert.
fr: Un mollusque bivalve de la couleur de l'écume des vagues.
ja: 白波のような色合いの白い二枚貝

source: A large chunk of flint used to strike sparks.
de: Ein schwerer Feuerstein, der blitzschnell große Funken schlägt. Das ideale Werkzeug für Brandstifter.
fr: Un gros morceau de silex permettant de produire des étincelles.
ja: 手頃な大きさに砕いた火打石

source: A vial of pale, acidic solution.
de: Stark ätzende Säure, die sich selbst durch die Haut eines ausgewachsenen Elbstes fressen kann. Unzugänglich für Kinder aufbewahren.
fr: Une préparation acide de couleur laiteuse.
ja: 白く濁った酸性の溶解薬

source: The rubbery─and somewhat slimy─tail meat of an axolotl.
de: Das gummiartige Schwanzende eines Drakolurchs.
fr: Cette queue d'axolotl est légèrement visqueuse et a la consistance du caoutchouc.
ja: アクソロトルのプリプリとした尾肉

source: A small chunk of flint used to strike sparks.
de: Ein handliches kleines Stück Feuerstein für unterwegs.
fr: Un petit morceau de silex utilisé pour créer des étincelles.
ja: 手頃な大きさに砕いた火打石

source: This coal emits a glow intended to lead a smart bomb to its target.
de: Kann von Lenkflug-Bombern leicht als Ziel erfasst werden.
fr: Une source de chaleur servant à guider un bombo futé.
ja: スマートボムを誘導するための火種

source: Intelligent explosives designed by Ba Go. Even more accurate and explosive than the original model.
de: Von dem Kobold Ba Go noch weiter verbesserter Bomber, der selbstständig ins Ziel findet.
fr: Une version améliorée des bombos guidés mis au point par le génial Ba Go.
ja: バ・ゴが開発した誘導爆弾型ボム

source: A glowing, petrous mass that functions as the primary power source for an advanced smart bomb.
de: Die Essenz eines noch weiter verbesserten Lenkflug-Bombers.
fr: Un noyau incandescent obtenu sur un bombo futé amélioré.
ja: 誘導爆弾型ボムの心核

source: A giant clam stuffed with a potent concoction of finely chopped megalodon flesh mixed with the juice of pulped sea grass.
de: Riesige zweischalige Muschel.
fr: Les palourdes géantes sont utilisées par les Sahuagins dans la fabrication de fortifiants.
ja: 巨大二枚貝オウギガイの貝柱

source: This coal emits a glow intended to lead a smart bomb to its target.
de: Kann von Lenkflug-Bombern leicht als Ziel erfasst werden.
fr: Une source de chaleur servant à guider un bombo futé.
ja: スマートボムを誘導するための火種

source: Intelligent explosives designed by Ba Go to safely destroy objects from a distance. The acolyte's latest model, offering unparalleled intelligence and firepower.
de: Von dem Kobold Ba Go entwickelter, brandneuer Bomber, der selbstständig ins Ziel findet.
fr: Une version évoluée des bombos guidés mis au point par le génial Ba Go.
ja: バ・ゴが開発した誘導爆弾型ボム

source: A glowing, petrous mass that functions as the primary power source for a Mark II smart bomb.
de: Die Essenz eines brandneuen Lenkflug-Bombers.
fr: Un noyau incandescent obtenu sur un bombo futé évolué.
ja: 誘導爆弾型ボムの心核

source: The tail meat of an axolotl, stewed in boiling fish broth until tender.
de: Das Schwanzende eines Drakolurchs, schmackhaft weichgekocht in fischigem Brackwasser.
fr: Ce morceau de queue d'axolotl a été bouilli dans une auge pour l'attendrir.
ja: タダレウオのすり身に漬け込み、柔らかくなったアクソロトルの尾肉

source: The small, exquisitely crafted key to Zo Ga's personal food cache.
de: Ein Schlüssel für die Goldtöpfe der Kobolde.
fr: Une clef servant à ouvrir les urnes en or.
ja: 第13洞穴団の金壺の鍵

source: It's alive...whatever it is.
de: Ein schleimiger Wurm mit goldgelber Färbung.
fr: Un ensemble grouillant de formes de couleur jaune doré.
ja: ウネウネと動く金色の物体

source: A glowing, petrous mass that functions as the primary power source for a limpet bomb.
de: Die Essenz eines Haft-Bombers.
fr: Un noyau incandescent obtenu sur un bombo collant.
ja: 粘着型時限式ボムの心核

source: A glowing, petrous mass that functions as the primary power source for an augmented limpet bomb.
de: Die Essenz eines verstärkten Haft-Bombers.
fr: Un noyau incandescent obtenu sur un bombo collant amélioré.
ja: 粘着型時限式ボムの心核

source: A masterwork of the bombsmith Ba Go, this time-activated explosive can attach itself to any hard surface. Redesigned for extra boom.
de: Von dem Kobold Ba Go entwickelter, brandneuer Bomber, der an ein Ziel angeheftet werden kann.
fr: Une version évoluée des bombos magnétiques mis au point par le génial Ba Go.
ja: バ・ゴが開発した新式の粘着型時限式ボム

source: A glowing, petrous mass that functions as the primary power source for a Mark II limpet bomb.
de: Die Essenz eines brandneuen Haft-Bombers.
fr: Un noyau incandescent obtenu sur un bombo collant évolué.
ja: ガス生物新式リムペットボムの心核

source: A potent healing salve issued to frontline Maelstrom soldiers.
de: Arznei, die die Schmerzen verwundeter Schiffbrüchiger lindern soll.
fr: Un remède puissant fourni aux soldats du Maelstrom.
ja: 負傷した生存者に用いるための軍用薬

source: A sturdy band made from several entwined strips of treated seaweed, hung with a single large shark tooth.
de: Besonderer Schmuck der Sahagin, gefertigt aus dem Zahn eines Hais.
fr: Un collier con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né avec des algues séchées et tressées, et dans lequel est enfilée une dent de requin.
ja: 鮫の牙で作られたサハギン族特有の首飾り

source: A shell inscribed with an insignia that identifies the bearer's affiliation with Novv's Clutch.
de: Eine mit Sahagin-Schriftzeichen versehene Muschel, die ihren Träger als Gleichgesinnten Novvs ausweist.
fr: Un coquillage sur lequel est gravé un signe indiquant que le porteur appartient au Frai de Novv.
ja: ノォヴ一味であることを示すサハギン文字が刻まれた貝

source: A caulked wooden box filled with exotic spices.
de: Eine mit seltenen Gewürzen gefüllte Frachtkiste aus Holz.
fr: Une caisse en bois remplie d'épices rares.
ja: 希少なスパイスが詰まった木箱

source: A small chunk of flint used to strike sparks.
de: Ein handliches kleines Stück Feuerstein für unterwegs.
fr: Un morceau de silex par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dur permettant de produire des étincelles.
ja: 手頃な大きさに砕いた火打石

source: A hempen sack filled with juicy La Noscean oranges.
de: Ein Beutel gefüllt mit La Noscea-Orangen feinster Qualität.
fr: Un sac en chanvre contenant des oranges de la Noscea absolument délicieuses.
ja: 良質のラノシアオレンジが詰まった麻袋

source: Though somewhat discolored and smelling suspiciously like ale, this document nevertheless clearly illustrates the steps of a carefully planned naval assault.
de: Dieses Dokument beinhaltet den ausführlichen Ablaufplan für die Verschleppung des Finanzministers.
fr: Décoloré et sentant la bière, ce document décrit cependant clairement un plan d'attaque.
ja: 財務長官拉致に関する計画書

source: A simple, solid key of the kind used to unlock the shackles of important prisoners.
de: Schlüssel für die Handschellen der Sahagin.
fr: Une clef solide, utilisée pour ouvrir les menottes des prisonniers importants.
ja: サハギン族が捕虜につけている丈夫な手枷の鍵

source: A talisman symbolic of hearth and happiness that Lominsan sailors often fashion for their children during the return leg of lengthy sea voyages.
de: Talisman, den Väter in Limsa Lominsa ihren Kindern vermachen.
fr: Un talisman symbolisant le foyer et la joie, que les marins limséens fabriquent souvent pour leurs enfants durant leurs longs voyages en mer.
ja: リムサ・ロミンサの民が父から子に渡すお守り

source: An impressively bound journal unceremoniously forgotten under a table at the Drowning Wench.
de: Dieses Notizbuch hat jemand in der Ertränkten Sorge vergessen.
fr: Un carnet oublié par un client du Dauphin noyé.
ja: 溺れた海豚亭に置かれていた忘れ物

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。炎天の章の第一巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。炎天の章の第二巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。炎獄の章の第一巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。水天の章の第一巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。水天の章の第二巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。水獄の章の第一巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。風天の章の第一巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。風天の章の第二巻

source: A sacred tome depicting the valorous deeds of the Zodiac Braves, legendary heroes from a bygone era.
de: Eine Ephemeridentafel mit den Taten der legendären Zodiak-Streiter. Sie enthält Informationen, die du zum Verstärken deiner Atma-Waffe benötigst.
fr: Un des neuf livres qui compose les Chroniques du zodiaque, un texte ancien décrivant les faits d'armes des Braves du zodiaque.
ja: 古の英雄、ゾディアックブレイブの活躍を描いた古文書。土天の章の第一巻

source: A thick, yet compact tome filled with cryptic riddles and queer sketches. If one were to know its secrets, the log could quite possibly be the key to discovering wondrous treasure.
de: Diese Kladde gehörte dem Forscher Winebaud und enthält seine Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen über das Leben Lalafutos III. Eine Randnotiz fällt dir ins Auge: „Das Herz einer stolzen Frau mag vielen ein Rätsel sein, aber es ist wie ein Schloss, das nur der richtige Schlüssel öffnet: der rechte Ort, der rechte Zeitpunkt, die richtigen Worte, die richtige Tat ... das richtige Kleinod.“
fr: Il est écrit<var 1D /var>: “Prenons les trois premières de la Reine redoutée. Puis ajoutons la troisième du Roi menteur. Ensuite, on prend le milieu de la Reine menteuse en enlevant la première et la dernière, et en intervertissant les voyelles. Marquons une pause ici. Puis, pour finir, on ajoute le Fou, dont on échange l'initiale avec celle du Roi redouté.”
ja: 探検家ワインボードが記した旅の記録。意味不明の言葉が走り書きされている。「畏怖の王」は動かず。「畏怖の女王」も動かず。「欺瞞の王」は一歩上へ。「欺瞞の女王」は二歩右へ。「道化師」は一歩左へ。

source: Sour red cooked with various medicinal spices and citrus rinds over a low flame so as to preserve the alcoholic content.
de: Diesen Warmwein hat Tsubame mit einem Mittel präpariert. Also sei vorsichtig, wem du davon zu trinken gibst.
fr: Une bouteille de vin chaud drogué par Tsubame.
ja: 薬効高い香辛料入りのホットワイン

source: Clear spring water bottled at the source in Little Solace.
de: Klares Wasser, das du in der Sylphen-Zuflucht erhalten hast. Es eignet sich gut zum Waschen von Wunden.
fr: Une flasque remplie d'eau pure qui vous a été remise par un Sylphe du Refuge.
ja: 仮宿のシルフがくれた清らかな水

source: A sylph-mixed powder that, when it comes in contact with the skin, can cause irritation and, in severe cases, paralysis.
de: Eine von den besessenen Sylphen konstruierte Flügelstaub-Bombe, die brennenden Schmerz auf der Haut ihrer Opfer verursacht.
fr: Une poudre piquante fabriquée à partir d'écailles de papillons par des Dénaturés. Provoque des douleurs intenses au niveau des yeux, du nez et de la gorge.
ja: 悪い子シルフが作ったヒリヒリ痺れる鱗粉

source: Crafted from the scales of butterfly wings, the powder emitted by these light incendiaries has the power to dispel magic glamours.
de: Verzauberte Schmetterlingsschuppen, die Illusionen aufzudecken vermögen.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de dévoiler les métamorphoses.
ja: 蝶の鱗粉に幻術をかけて作った玉。変化を見破る効果がある

source: Crafted from the scales of butterfly wings, the powder emitted by these light incendiaries has the power to dispel magic glamours.
de: Verzauberte Schmetterlingsschuppen, die Illusionen aufzudecken vermögen.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de dévoiler les métamorphoses.
ja: 蝶の鱗粉に幻術をかけて作った玉。変化を見破る効果がある

source: This box is so heavy, you doubt tiny little Tataru will be able to carry it around herself.
de: Eine für Tataru bestimmte Werkzeugkiste.
fr: Un paquet contenant un maillet fabriqué sur mesure par les forgerons de Limsa Lominsa.
ja: ずしりと重いタタル宛ての荷物

source: A deep-blue uniform crafted specifically for Alphinaud's new trial organization.
de: Eine extra für die Kristallstreiter entworfene und handgefertigte Uniform.
fr: Un uniforme d'un bleu profond conçu spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour la nouvelle or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion d'Alphinaud.
ja: 先行統一組織の為に作られた真新しい制服
