Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Adorned with a hand-drawn picture of a chocobo, this letter invites adventurers to take part in an exploratory expedition.
de: Ein Brief mit der Zeichnung eines blauen Chocobos, der Abenteurer zur Teilnahme an einer Forschungsmission einlädt.
fr: Une lettre contenant une invitation à rejoindre un groupe d'explorateurs.
ja: 青いチョコボが描かれた、探検隊のメンバーを募る手紙

source: A map that could <var 1A 02 /var>conceivably<var 1A 01 /var> lead you to treasure. If you fancy that sort of thing. ※Level 90 full party (8 players) recommended.
de: Eine ominöse Karte, auf der der Ort eines speziellen Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 90 recommandée]
ja: 財宝の在処が記されていると思しきスペシャルな古地図 [レベル90フルパーティ（8人）推奨]

source: A faded map that <var 1A 02 /var>conceivably<var 1A 01 /var> reveals the location of a teleportation that will convey you to <var 1A 02 /var>another<var 1A 01 /var> location, whereupon you might possibly gain riches beyond your wildest imaginings. Maybe. ※Level 90 full party (8 players) recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines speziellen Äthergramms vermerkt ist. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte in<var 16 /var>ha<var 16 /var>bi<var 16 /var>tuelle sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 90 recommandée]
ja: 転送魔紋の在処が記されていると思しきスペシャルな古地図 [レベル90フルパーティ（8人）推奨]

source: A package containing a gift from the orphans living in Terncliff.
de: Ein Paket mit einem Geschenk, das du von drei Waisenjungen in Wendeklipp erhalten hast.
fr: Une boîte contenant un cadeau de la part des enfants de Rocasternes.
ja: ターンクリフの少年たちの贈り物が入った包み

source: Though woven by small hands, this accessory was created with big heart.
de: Ein Armband, welches Tenny in Handarbeit für seine Freunde geflochten hat.
fr: Un bracelet tressé à la main par Tenny pour ses amis uldiens.
ja: テニーが友人のために手編みの組紐で作ったブレスレット

source: Etched into woven strips of leather are the names of four lads forever friends.
de: Ein Armreif, in welchem sowohl Tennys als auch die Namen seiner Freunde eingraviert sind.
fr: Un bracelet de métal comportant les noms de Tenny et de ses amis.
ja: テニーを想う友人たちの名前が刻まれたブレスレット

source: A peculiar statue carved in the likeness of a sparrow.
de: Eine schön geschnitzte Holzfigur, die einen stilisierten Finken darstellt.
fr: Une sculpture de bois ayant la forme d'un oiseau.
ja: 文鳥を模したと思しき奇妙な木像

source: A small crustacean that burrows under the sands in certain south sea isles.
de: Eine kleine Krabbe, die sich im feuchten Sand am heimischsten fühlt.
fr: Un petit crustacé terrestre vivant dans le sable.
ja: 砂地に棲息する小型の甲殻類

source: A small worm that slithers about the rocks of certain south sea isles.
de: Ein kleiner Wurm, der sich unerfolgreich zwischen den Steinen versteckt hat und nun als Köder dienen soll.
fr: Un ver annélide se cachant sous les rochers.
ja: 岩石に潜んでいた小型のゴカイ

source: An aetherial wave amplifier in the shape of a carrot developed—or perhaps cultivated—by Singingway.
de: Ein von Singingway entwickelter Apparat. Soll Ätherwellen verstärken können.
fr: Mis au point par Singingway, cet instrument en forme de carotte permet d'amplifier les ondes éthérées.
ja: シンギングウェイが開発した装置。エーテル波を増幅する機能があるらしい

source: A horn of unknown origin said to manifest an entity which corresponds to the desires of its wielder.
de: Ein Horn unbekannter Herkunft, das angeblich ein Wesen manifestiert, das den Wünschen seines Trägers entspricht.
fr: D'après le ménestrel errant, ce cor permet d'appeler une créature née de la matérialisation des émotions.
ja: 込めた想いにふさわしい存在を呼び出すと伝わる魔笛

source: A peculiar statue carved in the likeness of a turtle.
de: Eine schön geschnitzte Holzfigur, die eine stilisierte Schildkröte darstellt.
fr: Une sculpture de bois ayant la forme d'une tortue.
ja: 亀を模したと思しき奇妙な木像

source: A peculiar statue carved in the likeness of a whale.
de: Eine schön geschnitzte Holzfigur, die einen stilisierten Walfisch darstellt.
fr: Une sculpture de bois ayant la forme d'une baleine.
ja: 鯨を模したと思しき奇妙な木像

source: A bundle of garments fit for tropical climes, handpicked by Tataru.
de: Eine vollständige Garderobe, in der es sich außer<var 16 /var>ordent<var 16 /var>lich gut urlauben lässt. Handverlesen von der ehrenwerten Tataru Taru.
fr: Un ensemble choisi par Tataru en personne, parfait lors d'un séjour sur la Félicité insulaire.
ja: タタルが厳選したバカンスに最適な装束一式

source: A comprehensive report detailing Vylbrand's every waterway.
de: Ein ausführlicher Bericht über die Beschaffenheit der Gewässer von Vylbrand.
fr: Des notes de recherche portant sur les cours d'eau qui traversent l'île de Vylbrand.
ja: バイルブランド島を流れる河川の調査記録

source: Even for those without Iq Soq Xmajun's heightened olfactory senses, the aroma is quite overpowering.
de: Die Wildblumen aus Gyr Abania geben einen besonders wilden Duft von sich.
fr: Un sac d'herbes sauvages des Marges de Gyr Abania.
ja: ギラバニア辺境地帯に自生する、独特な匂いを放つ野草

source: A basket of standard-quality wool you received from Tobli. Worth one pel in the hundreds column.
de: Alpakawolle im Wert von etwa 100 Pel, die du in einem Handel von Tobli erhalten hast.
fr: De la laine d'alpaga échangée auprès de Tobli. Sa valeur est estimée à 100 pels.
ja: トーブリとの取引で手に入れたアルパカウール。100ペルほどの価値がある

source: A finely crafted hatchet you received in trade for a wool poncho. Worth one pel in the thousands column.
de: Ein hochwertiges Beil im Wert von etwa 1.000 Pel, das du im Handel gegen einen Wollponcho erhalten hast.
fr: Une hachette échangée contre un poncho en laine. Sa valeur est estimée à 1000 pels.
ja: ウールポンチョとの取引で手に入れたハチェット。1000ペルほどの価値がある

source: A sizable pile of freshly harvested mate leaves.
de: Ein Bündel frisch geernteter Mate-Teeblätter
fr: Des feuilles de yerba maté fraîchement cueillies.
ja: 収穫したばかりのマテ茶葉の束

source: A large sack of premium mate leaves you received in trade for a fine hatchet and an investment of labor. Worth five pel in the thousands column.
de: Ein großer Sack Premium-Mate-Teeblätter im Wert von etwa 5.000 Pel, den du im Handel gegen ein hochwertiges Beil und deine Mithilfe bei der Ernte erhalten hast.
fr: Un sac de feuilles de yerba maté d'excellente qualité, échangé contre une hachette et des feuilles de yerba maté fraîchement cueillies. Sa valeur est estimée à 5000 pels.
ja: ハチェットと茶葉の収穫を合わせた取引で手に入れた大袋一杯の高級マテ茶葉。5000ペルほどの価値がある

source: The brisk breeze emanating from this wind crystal can be used to fill sails or cool stuffy workshops.
de: Die sanfte Brise, die den kleinen Kristall zu umwehen scheint, lässt ihn angenehm kühl in der Hand liegen.
fr: Un cristal générant un souffle rafraîchissant, utilisé entre autres pour propulser des bateaux.
ja: 涼しげな風を放つ結晶塊。船の動力などに用いられる

source: This pungent punutiy feed contains a mix of aquatic plants and vegetable scraps.
de: Eine gemüselastige Mischung ver<var 16 /var>schie<var 16 /var>den<var 16 /var>ster Köstlichkeiten, deren Aroma kein Punutiy widerstehen kann.
fr: Un sac contenant, entre autres, des restes de légumes dont raffolent certains punutiy.
ja: プヌティーをおびき寄せるための餌。野菜くずが混ぜられている

source: A sturdy poncho you received in trade for a basket of alpaca wool. Worth five pel in the hundreds column.
de: Ein Wollponcho im Wert von etwa 500 Pel, den du im Handel gegen Alpakawolle erhalten hast.
fr: Un poncho en laine échangé contre de la laine d'alpaga. Sa valeur est estimée à 500 pels.
ja: アルパカウールとの取引で手に入れたウールポンチョ。500ペルほどの価値がある

source: A high-quality jug of mezcal you received in trade for premium mate leaves, an introductory letter, and the swift culling of hostile pests. Worth ten pel in the thousands column.
de: Eine Flasche extrareifen Premium-Mezcals im Wert von etwa 10.000 Pel, die du im Handel gegen einen großen Sack Premium-Mate-Teeblätter, eine Empfehlung an Bol Noq' und das Besiegen von Bestien erhalten hast.
fr: Du mezcal de grande qualité, échangé contre un sac de feuilles de yerba maté, une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion à l'attention de Bol Noq' et pour avoir vaincu des monstres. Sa valeur est estimée à 10 000 pels.
ja: 最高級マテ茶葉とボロノックへの紹介状、そして魔物の駆除を合わせた取引で手に入れたメスカル。10000ペルほどの価値がある

source: A tool used by gleaners to identify certain geological properties.
de: Ein Magnetit, der zu der Standardausrüstung eines jeden sharlayanischen Klaubers gehört.
fr: Une roche naturelle aux fortes propriétés magnétiques, dont les glaneurs se servent dans leur travail.
ja: グリーナーの仕事道具のひとつ。強い磁力を秘めた天然石

source: A softly glowing remnant of an ancient meteor shower.
de: Ein sanft schimmernder Splitter, der sich von einem uralten Meteoriten gelöst hat.
fr: Un morceau issu d'une des météorites qui se seraient écrasées à Yak T'el autrefois.
ja: はるか昔にヤクテル樹海に落着したとされる隕石の欠片

source: Found blooming among the floating isles above Eorzea, the petals of this dandelion glow almost as brilliantly as the sun which nourishes them.
de: Diese sonnenverwöhnten Blumen wachsen auf den höchsten Gipfeln.
fr: Ces pissenlits ont tellement absorbé la lumière du soleil qu'ils se sont mis à émettre une lueur presque aveuglante.
ja: 雲海の浮島に咲いた多年草。眩い日光を強く浴びたことで、花弁が燦々と輝いている

source: So pungent that not a sealed vial can contain its scent completely, a single whiff of this saliva can wrench even the deepest sleeper back into the waking world.
de: Morbols riechen schlecht, ihre Mäuler stinken und der üble Geruch ihres Speichels reißt sogar schlafende Drachen aus dem Jahrhundertschlummer.
fr: Ce liquide visqueux issu des entrailles d'un grand morbol émet une puanteur tellement forte qu'elle serait capable de réveiller les morts.
ja: 体内で長期間熟成されたモルボルの唾液。熟睡中の者すら瞬時に飛び起きるほどの、脳天を突き抜ける深く濃厚なるドブ臭を持つ

source: A green-glowing rock containing what appears to be abokixa.
de: Ein grün funkelnder Stein, in dem höchst<var 16 /var>wahr<var 16 /var>scheinlich Abokixa vorhanden ist.
fr: Une pierre d'abokixa brute d'un vert profond qui ne demande qu'à être travaillée.
ja: アボキシャを含んでいると思しき緑色に光る原石

source: Shoal iwamushi are reportedly attracted to anything that glitters─including this gravel.
de: Kiesel von einem glitzernden Gestein, das Steinkriecher lieben.
fr: Ce morceau de gravier brillant est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement apprécié par l'iwa-mushi sournois.
ja: オキノ・イワムシが好む、輝石を含んだ砂利

source: This cluster of quartz possesses a light golden hue.
de: Ein Klumpen Goldquarz vom Panzer eines Steinkriechers.
fr: Ce morceau de quartz étincelant a été récupéré sur la carapace de l'iwa-mushi sournois.
ja: オキノ・イワムシの甲殻から剥離した石英の塊

source: This is what it smells like when trees cry.
de: Harz, das zur Herstellung von Weihrauch verwendet wird.
fr: Un morceau de résine fossilisée pouvant être utilisé pour préparer de l'encens.
ja: 香の材料となる天然の樹脂

source: While ropes aren't often used to capture plant life, sometimes there's only one tool available.
de: Ein Netz, das speziell für das Fangen von Pflanzenwesen geflochten wurde.
fr: Une corde tressée, parfaite pour capturer de petites créatures.
ja: 草木のような姿をした魔物を捕らえるための縄

source: Not even an aurochs could break free from the knots binding this morbol seedling.
de: Eine gut vertäute Morbol-Knolle.
fr: Un jeune morbol capturé à l'aide d'une corde.
ja: 編み縄で捕獲したスポーン・モルボルバルブ

source: A symbol of trust bestowed upon you by Bakool Ja Ja. Its blend of Hoobigo and Boonewa coloring makes its origin indisputable.
de: Die zweifarbige Schuppe der Geweihten Geschwister und ein enormer Vertrauensbeweis.
fr: L'écaille d'un Mamool Ja à deux têtes, prouvant que vous avez obtenu la confiance de ce dernier.
ja: フビゴ族とブネワ族の特徴が混在する双頭固有の鱗

source: A rare horn possessing potent antidotal properties.
de: Ein seltenes Horn, das starke entgiftende Eigenschaften besitzt.
fr: Une corne aux propriétés antivenimeuses.
ja: 毒気の浄化に必要なハーテビーストの角

source: Kupopo slumbers inside this hempen sack, snug as a grub in the soil.
de: Ein Jutebeutel, in dem ein Mogry bequem Platz findet, und aus dem ab und an ein Schnarchen zu vernehmen ist.
fr: Un sac où Kupopo s'est glissé. À travers la toile, vous pouvez l'entendre doucement ronfler.
ja: クポポが入っている麻袋。小さく寝息が聞こえる

source: Despite its long journey across the Ruby Sea, this damp crate remains in one piece.
de: Trotz ihrer langen Reise durch die Rubinsee ist diese feuchte Kiste noch intakt.
fr: Une cargaison accidentellement tombée dans la Mer de Rubis.
ja: 紅玉海を漂流していた木箱

source: A lumpy-yet-durable token proving your victory against an ogre crab.
de: Der leichte, aber widerstandsfähige Panzer einer Ogerkrabbe, der als Beweis für deinen Sieg gegen ebenjene gilt.
fr: Une carapace pouvant faire office de trophée.
ja: オニガニを倒した証となる甲羅

source: Kupopo slumbers inside this hempen sack, snug as a grub in the soil.
de: Ein Jutebeutel, in dem ein Mogry bequem Platz findet, und aus dem ab und an ein Schnarchen zu vernehmen ist.
fr: Un sac où Kupopo s'est glissé. À travers la toile, vous pouvez l'entendre doucement ronfler.
ja: クポポが入っている麻袋。小さく寝言が聞こえる

source: Retrieved from a mischievous fiend, this engagement ring is intended for the beloved of the fair-haired man.
de: Dieser Verlobungsring wurde dem blonden Endlosen entwendet. Er riecht nach<var 1D /var>... Liebe.
fr: Une bague de fiançailles appartenant à un Éternel.
ja: 金髪の青年が魔物に奪われていた婚約指輪

source: A small sack made of hemp, hopefully thick enough to keep its contents from rubbing off on your hands.
de: Ein wohlgeformtes Säckchen, in dem du den Kot der Yeheheceyaa wunderbar transportieren kannst.
fr: Un petit sac fait de chanvre qu'Erenville vous a remis pour ramasser des excréments de yeheheceyaa.
ja: エヘヘケヤーの糞を入れるための小さな麻袋

source: A small hemp sack full to bursting with leavings, though you pray to the Twelve it doesn't actually burst.
de: Prall gefüllt mit dem Kot der Yeheheceyaa. Halte ihn lieber geschlossen.
fr: Un petit sac de chanvre rempli d'excréments de yeheheceyaa.
ja: エヘヘケヤーの糞が入ったミチミチの麻袋

source: A sack of ingredients that, when burned, is guaranteed to attract yeheheceyaa and leave near everything else fit to retch.
de: Ein sehr speziell duftendes Säckchen, dem ein Yeheheceyaa kaum widerstehen kann.
fr: Un sac contenant un mélange de matières puantes qui attireront des yeheheceyaa une fois jetées dans le feu.
ja: エレンヴィルが作った特製の匂い袋

source: A fire crystal of the highest purity, taken from the belly of a beast.
de: Ein Kristall allerhöchster Reinheitsstufe. Verleiht einem Dämonengeschütz den nötigen Wumms.
fr: Un cristal de feu d'une très grande pureté et au teint bleuté, qui servira à fabriquer un magicanon.
ja: 魔装砲の制作に用いるための青く変色した高純度火属性クリスタル

source: Several parchment bills notarized by the Dawnbright Coalition stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen für die Goldene Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 1 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau débutant, émis par la coopérative de chasse turalienne, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたトラルモブハント組合発行の手配書（難易度：★）

source: Several parchment bills notarized by the Dawnbright Coalition stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen für die Goldene Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 2 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau intermédiaire, émis par la coopérative de chasse turalienne, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたトラルモブハント組合発行の手配書（難易度：★★）

source: Several parchment bills notarized by the Dawnbright Coalition stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen für die Goldene Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau avancé, émis par la coopérative de chasse turalienne, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたトラルモブハント組合発行の手配書（難易度：★★★）

source: A parchment bill notarized by the Dawnbright Coalition stating the reward for the slaying of a certain notorious and deadly monster.
de: Eine Lizenz für die Jagd auf Hochwild. Die Lizenz enthält Informationen zum Jagdziel und seinem Revier.
fr: Ce document, émis par la coopérative de chasse turalienne, précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記されたトラルモブハント組合発行の手配書

source: A slender sample of flora from the Fields of Gold.
de: Glänzendes Schilf aus den Goldwirbelfeldern.
fr: Un brin de roseau issu des Plantations dorées.
ja: 金渦水田で育てられている葦

source: A sturdy sample of flora from the Fields of Gold.
de: Dickes, glänzendes Schilf aus den Goldwirbelfeldern.
fr: Un large brin de roseau issu des Plantations dorées.
ja: 金渦水田で育てられている茎の太い葦

source: A bloom aptly named for its resemblance to an artist's tool.
de: Die Form ihrer Blüte erinnert an ein gewisses Werkzeug, mit dem jeder Künstler vertraut ist.
fr: Une fleur colorée ressemblant à un gros pinceau.
ja: 花房の形状をブラシに喩えられる鮮やかな花

source: A star-shaped flower of deep celestial hue.
de: Sternförmige Blume, die mit dem dunklen Himmel zu verschmelzen scheint.
fr: Une fleur en forme d'étoile rappelant les motifs du ciel de nuit.
ja: 空に馴染んで輝くような濃色の星型の花

source: A star-shaped flower of light ethereal hue.
de: Sternförmige Blume, die feurig funkelt.
fr: Une fleur en forme d'étoile émettant une lueur brillante.
ja: 空に煌々と輝くような淡色の星型の花

source: A piece of red plant life harvested from the marsh.
de: Blatt einer roten Pflanze, die man in Ufergebieten findet.
fr: Une feuille de couleur rouge qui pousse dans le marais de Ligaka.
ja: 潟の水辺に茂る赤色の植物の葉

source: A sample of red plant life harvested from the marsh.
de: Junger Trieb einer roten Pflanze, die man in Ufergebieten findet.
fr: Une jeune pousse facilement trouvable aux alentours du marais de Ligaka.
ja: 潟の水辺に茂る赤色の植物の若芽

source: An enormous plant that floats placidly upon the water's surface.
de: Eine besonders große Unterart der Wasserlilie.
fr: Une large plante flottant à la surface de l'eau.
ja: ハス科植物が水面に浮かべる巨大な浮水葉

source: This fragrant flora has attracted the attention of unwanted insects.
de: Ein von Insekten befallenes Blatt eines stark duftenden Baums.
fr: Une plante à l'odeur irrésistible pour les insectes.
ja: 虫が付いてしまった匂いの強い香木

source: The blue flower of a hardy plant that thrives in arid soil.
de: Der ährige Blütenstand der in trockenen Regionen gedeihenden Pflanze.
fr: Une fleur bleue qui pousse dans les sols arides.
ja: 乾いた大地にも力強く咲くマメ科植物の青い花

source: The seed of a hardy plant that thrives in arid soil.
de: Die Hülsenfrucht dieser in trockenen Regionen gedeihenden Pflanze enthält mehrere Samen.
fr: Une graine de fleur qui pousse dans les sols arides.
ja: 乾いた大地にも力強く実るマメ科植物の種子

source: A variant of Turali corn grown best at high altitudes.
de: Durch Zucht an höher gelegene Regionen angepasster Ableger des Turalmaises.
fr: Une variété de maïs turalien qui pousse en altitude.
ja: 高地での栽培に最適化されたトラルコーン

source: This species can thrive in soil with high salinity, but questions regarding its viability remain.
de: Baumsamen aus rauer, salzhaltiger Umgebung.
fr: Des graines de plantes cultivées dans des sols salés.
ja: 塩分濃度の高い過酷な環境で育った樹木の種子

source: This species can thrive in soil with high salinity, but questions regarding its viability remain.
de: Besonders zäher Baumsamen aus rauer, salzhaltiger Umgebung.
fr: De grosses graines de plantes cultivées dans des sols salés.
ja: 塩分濃度の高い過酷な環境で育った樹木の大きな種子

source: Flora that resembles the rough texture of Mamool Ja skin. Known to cause severe olfactory discomfort when crushed.
de: Glänzende Blätter, die den Schuppen der Mamool Ja ähneln sollen. Zerrieben geben sie einen starken, stechenden Geruch ab.
fr: Des feuilles qui ressemblent aux écailles de Mamool Ja. Dégagent une odeur infâme lorsqu'elles sont écrasées.
ja: マムージャ族の鱗に似るとされる輝く葉。潰すと強い刺激臭がする

source: Viscous liquid rich in energies and sourced from a tree of living light.
de: Harz vom Baum des Lebenden Lichts, das eine besondere Bedeutung für die Rituale der Mamool Ja hat.
fr: Un liquide visqueux riche en éther et récolté sur un arbre furoluminescent.
ja: 幻煌樹の幹や根から採れるエーテル含有率の高い樹液

source: A charred remnant found upon the Xobr'it Cinderfield.
de: Ein Baum, wie er häufig in Xobr'it anzutreffen ist.
fr: Un morceau de bois calciné issu des plaines cendrées de Xobr'it.
ja: 古き戦いで焼け焦げたショブリト灰戦場の木

source: A disintegrated remnant found upon the Xobr'it Cinderfield.
de: Ein verkohltes Exemplar einer Baumart, die häufig in Xobr'it anzutreffen ist.
fr: Un morceau de bois carbonisé issu des plaines cendrées de Xobr'it.
ja: 古き戦いで焼け焦げ、炭化したショブリト灰戦場の木

source: This relation to the agave never intended to cause trouble. Alas.
de: Ein Blatt des Seifenkrauts, einem mit der Agave verwandten Wildgewächs.
fr: Une variété de feuille d'une plante proche de l'agave.
ja: 荒野に自生するアガベの近縁種の葉

source: This relation to the agave was simply excited to grow. It never intended to cause trouble.
de: Ein besonders lang gewuchertes Blatt des Seifenkrauts, einem mit der Agave verwandten Wildgewächs.
fr: Une longue feuille d'une variété de plante proche de l'agave.
ja: 荒野に自生するアガベの近縁種の長く伸びた葉

source: The broad and fanlike leaf of a cactus.
de: Ein Stück aus dem Stamm einer Kaktee.
fr: Une tige de cactus plate et circulaire, tel un éventail... ou une raquette.
ja: ノパルの平たい団扇状の茎節

source: A leafless prong possessed of deep insight.
de: Blattloser Stengel, der aus der Oberfläche ragt.
fr: Une pousse sans feuille sortant de terre.
ja: 地面から突き出た葉のない幹

source: A particularly girthy, leafless prong possessed of deep insight.
de: Großer blattloser Stengel, der aus der Oberfläche ragt.
fr: Une pousse sans feuille par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement large et sortie de terre.
ja: 地面から突き出た葉のない大きな幹

source: Stone rich in minerals and ideal for fertilizer.
de: Mineralreiches Gestein, ideal als Düngemittel.
fr: Une roche riche en minéraux, idéale pour servir d'engrais.
ja: 肥料などに用いられる高ミネラルの石

source: High-quality stone rich in minerals and ideal for fertilizer.
de: Hochwertiges, mineralreiches Gestein, ideal als Düngemittel.
fr: Une roche très riche en minéraux, idéale pour servir d'engrais.
ja: 肥料などに用いられる良質な高ミネラルの石

source: Material used to construct Pelupelu housing.
de: Dieses Material wird für den Bau von Pelupelu-Häusern verwendet.
fr: Un matériau de base dans la con<var 16 /var>struc<var 16 /var>tion des habitations pelupelu.
ja: ペルペル族たちの集落に用いられる石材

source: This stone has been exposed to fire-aspected energies for many a long year.
de: Dieser Stein war viele Jahre lang feueraspektierten Energien ausgesetzt.
fr: Une roche soumise à de fortes chaleurs et chargée en éther de feu.
ja: 火属性エーテルの影響を長年受けた岩盤調査用の火成岩

source: Despite its prolonged exposure to fire-aspected energies, this stone has retained its integrity.
de: Trotz der langen Einwirkung von Feuerenergie hat dieser Stein seine Integrität bewahrt.
fr: Une roche de qualité soumise à de fortes chaleurs et chargée en éther de feu.
ja: 火属性エーテルの影響を長年受けた岩盤調査用の良質な火成岩

source: This stone once belonged to a Yok Huy house.
de: Dieser Stein gehörte einst zu einem Yok Huy-Haus.
fr: Un morceau de pierre venant d'une maison yok huy.
ja: ヨカフイ族の古い建造物から崩落した石材

source: This huge stone once belonged to a Yok Huy house.
de: Dieser große Stein gehörte einst zu einem Yok Huy-Haus.
fr: Un gros morceau de pierre venant d'une maison yok huy.
ja: ヨカフイ族の古い建造物から崩落した大きな石材

source: The preserved remains of a fish extracted from a cliff in Urqopacha.
de: Die versteinerten Überreste eines Meeresbewohners, der aus den hochgelegenen Felsen Urqopachas geborgen wurde.
fr: Un fossile de créature marine trouvé dans les falaises d'Urqopacha.
ja: オルコ・パチャの断崖で見つかった海洋生物の化石
