Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A parchment bill notarized by the gleaners' guildship stating the reward for the slaying of a certain notorious and deadly specimen.
de: Eine Lizenz der Klaubergilde für die Jagd auf Hochwild. Die Lizenz enthält Informationen zum Jagdziel und seinem Revier.
fr: Ce document, émis par le collège des glaneurs, précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記されたグリーナーズ・ギルドシップ発行の手配書

source: A hastily written note which reads “Vaindreau found unconscious at Providence Point.”
de: Ein Zettel, auf dem du dir notiert hast, dass Vaindreau bei der Stätte der Vorsehung gefunden wurde.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur le lieu où Vaindreau a été découvert.
ja: ヴァンドローは、神意の地で倒れていた

source: A hastily written note which reads “Airship sighted flying low near Camp Dragonhead.”
de: Ein Zettel, auf dem du dir notiert hast, dass am Tag von Vaindreaus Auffinden ein Luftschiff gesichtet wurde, das auffällig tief flog.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur un aéronef en difficulté.
ja: 同日、低空飛空する飛空艇が目撃されていた

source: A hastily written note which reads “Vaindreau not dressed for the cold.”
de: Ein Zettel, auf dem du dir notiert hast, dass Vaindreau bei seinem Auffinden trotz großer Kälte nur leichte Kleidung trug.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur l'état de Vaindreau quand il a été découvert.
ja: ヴァンドロ―は吹雪のなかでも薄着だったようだ

source: Created by an Archon who devoted himself to the study of sustenance, this bread, infused with pulverized fish and vegetables, is extremely nutritious...assuming one can get past the taste.
de: Ein typisches Leinbrot, wie es in Sharlayan üb<var 16 /var>lich<var 16 /var>er<var 16 /var>wei<var 16 /var>se gegessen wird. Das Brot ist zwar sehr sättigend, gilt aber auch als besonders mehlig, trocken und wenig schmackhaft.
fr: Une variété de pain conçue par un Preux expert en diététique. La pâte contenant du poisson et des légumes en poudre, sa valeur nutritionnelle est aussi grande que son goût est mauvais.
ja: 栄養学の賢人が考案したパン。生地に魚や野菜の粉末が練り込まれており、異様に栄養価が高く、異常に不味い

source: A letter addressed to Hinageshi. The untidy handwriting betrays how nervous Tankin was when penning it.
de: Ein von Professor Tankin an Hinageshi adressierter Brief. Die Handschrift wirkt irgendwie zittrig.
fr: Une lettre rédigée par Tankin à l'attention de Hinageshi. L'écriture est quelque peu tremblée.
ja: ヒナゲシに宛てたタンキンの手紙。筆跡がどこか震えている

source: A medicine made from the glimshroom which cures the Creeping Death.
de: Eine Flasche gefüllt mit einem Heilmittel gegen die Kettenseuche, das auf Leuchtpilzen basiert.
fr: Une potion à base d'agaric luisant permettant de soigner la Foudroyante.
ja: トモシビタケを原料として作られた鎖死病の特効薬

source: A sacred branch from the Guardian Tree, bequeathed by the great one.
de: Ein Zweig des Wächterbaums, den der Gebieter für den Kampf gegen die Blasphemität zur Verfügung gestellt hat.
fr: Un scion de l'Arbre gardien offert aux habitants de la Sylve des Douze par l'esprit doyen.
ja: 森の大精霊より賜りし長老の木の枝

source: A tome that lends its reader a great deal of insight into gigantic telescopes and their history.
de: Ein Buch, das dem geneigten Leser einen Einblick in die Geschichte von Observatorien mitsamt ihren Riesenteleskopen verschafft.
fr: Ce livre contient tout ce qu'il faut savoir sur les observatoires astronomiques et les télescopes géants.
ja: 天文台の歴史と巨大望遠鏡について記した書物

source: A tome that covers the various types of telescopes and how they are structured.
de: Ein Buch, das dem geneigten Leser einen Einblick in die Bauweisen ver<var 16 /var>schie<var 16 /var>den<var 16 /var>ster Teleskope verschafft.
fr: Ce livre explique en détail toutes les étapes nécessaires à la fabrication de télescopes.
ja: 望遠鏡の種類と構造を解説した書物

source: A tome that speaks on the ever-elusive starlens.
de: Ein Buch, das den geneigten Leser über antike aber preiswerte Utensilien zur Sternenbeobachtung aufklärt.
fr: Ce livre traite des lunettes pour astromanciens.
ja: 魔法式の望遠鏡「星見鏡」について記した書物

source: Though its contents neither verify nor disprove your suspicions, this letter was almost certainly penned by a now-deceased member of the Crania Lupi.
de: Ein ziemlich zerlesener Brief.
fr: Une enveloppe contenant une lettre qui semble avoir été lue maintes et maintes fois.
ja: 何度も読まれた形跡のある手紙

source: The outer edge is covered in myriad scuffs and scratches, while the inner is marked with only a name and date, carefully engraved.
de: Ein Ehering mit eingraviertem Namen und Datum.
fr: Une bague ressemblant à une alliance avec deux noms et une date gravés à l'intérieur.
ja: 名前と日付が刻まれた結婚指輪らしきもの

source: The weight of the words within is almost tangible, in addition to the weight of the paper itself.
de: Eine von Arenvald verfasste Einladung zum Informationstreffen.
fr: Une invitation rédigée par Arenvald détaillant son projet de cérémonie funèbre et conviant la personne à assister à une réunion de con<var 16 /var>sul<var 16 /var>ta<var 16 /var>tion.
ja: アレンヴァルドが用意した慰霊祭の説明会への案内状

source: A vial of some unidentifiable substance prepared by the Ul'dahn Alchemists' Guild.
de: Ein Alchemieprodukt, das aus der Alche<var 16 /var>misten<var 16 /var>gilde in Ul'dah stammt.
fr: Une potion commandée directement auprès de la guilde des alchimistes d'Ul'dah.
ja: ウルダハの錬金術師ギルドから取り寄せた錬金薬

source: A sturdy sack large enough to contain one standard-sized coblyn.
de: Ein doppelt verstärkter Leinensack, mit dem ein ausgebüxter Kobalos eingefangen werden soll.
fr: Un sac assez résistant pour capturer un coblyn fugitif.
ja: ランナウェイ・コブランを捕獲するための頑丈な麻袋

source: This sturdy sack contains one subdued, standard-sized coblyn.
de: Ein Leinensack, mit dem ein Kobalos eingefangen wurde.
fr: Un coblyn fugitif capturé dans un sac de cuir.
ja: ランナウェイ・コブランが詰め込まれた麻袋

source: An in-depth dissertation on the merits and limitations of Ishgardian astrology as compiled by Jannequinard de Durendaire.
de: Ein Standardwerk über die Ishgarder Astrologie aus der Feder von Jannequinard Durendaire.
fr: Un traité portant sur les techniques d'astromancie pratiquées à Ishgard, écrit par Jannequinard de Durendaire.
ja: イシュガルド式占星術について記した専門書。ジャンヌキナル・ド・デュランデル著

source: Penned by the young Honoroit Banlardois, this account records all the sights and sounds of his journey throughout the Sea of Clouds in exquisitely accurate detail.
de: In seinem Werk „Reise durch das Wolkenmeer“ beschreibt Honoroit Banlardois Land und Leute des Abalathischen Wolkenmeeres.
fr: Un carnet de voyage décrivant le charme aérien de L'Écume des cieux d'Abalathia, écrit par Honoroit Banlardois.
ja: アバラシア雲海での風物を記した紀行文学。オノロワ・バンラルドワ著

source: The quintessential travel journal of the Auri wanderer, Hoelun. Its pages paint an evocative picture of the Azim Steppe and the rich culture of its native tribes.
de: Ein Erfahrungsbericht über die Völker der Azim-Steppe, verfasst von einem gewissen Weltenbummler namens „Horen“.
fr: Un carnet de voyage relatant les aventures rocambolesques vécues par son auteur au sein de la Steppe d'Azim, écrit par Hoelun.
ja: アジムステップでの旅について記した紀行文学。ホエルン著

source: This lifelike stuffed toy appears ready to scamper away at any moment. Thankfully, it lacks the aetherial energy to do so.
de: Ein gelbes Stoff-Karfunkel, dessen Ätherreserven aufgebraucht sind.
fr: Une peluche de Carbuncle articulée qui fonctionne à l'éther. Elle semble avoir épuisé toute la capacité de sa modeste batterie.
ja: エーテルが尽きて動かなくなったカーバンクルのぬいぐるみ

source: Apparently powerful enough to destroy rocks, but safe enough for a child to use.
de: Eine Handgranate, die für ein Experiment hergestellt wurde.
fr: Une bombe artisanale utilisée pour une expérience.
ja: 衝撃を与えるための手製爆弾

source: The message written on this envelope indicates it is meant to be delivered to the Confluence.
de: Ein mit Ruß verschmierter Briefumschlag, auf dessen Vorderseite eine Nachricht an den Finder geschrieben steht.
fr: Une enveloppe couverte de suie.
ja: 煤にまみれた汚らしい封筒

source: The perfect candle for long nights of study.
de: Eine Kerze, die viel rußt.
fr: Une vieille bougie qui produit de la suie en brûlant.
ja: 煤が出やすい古風な蝋燭

source: The existence of this mammet is probably a secret best kept from certain individuals.
de: Eine magische Marionette, die leicht beleidigt wirkt.
fr: Une poupée à l'air hautain que Fraisoinne a envoyée faire quelques emplettes.
ja: 明らかにあの人を模している凛々しい魔法人形

source: The decaying remains of a fallen tree.
de: Ein morsches und dadurch weich gewordenes Stück Holz.
fr: Un morceau de bois qui s'est ramolli en pourrissant.
ja: 腐って柔らかくなった倒木

source: A generous hunk of glistening flesh, sure to sate the appetite of even the most voracious carnivore.
de: Ein großzügiges Stück Fleisch zur Fütterung von Karnivoren.
fr: De la viande crue destinée à l'ali<var 16 /var>men<var 16 /var>ta<var 16 /var>tion de bêtes carnivores.
ja: 肉食獣用の家畜の肉

source: While the color suggests mud, the odor suggests something else entirely...
de: Dieser rotbraune Lehm riecht ziemlich übel.
fr: C'est vous, ou il y a quelque chose qui sent très mauvais<var 1D /var>?
ja: 悪臭を放つ黒柿色の泥土

source: Whoever drew this has a bright future as an illustrator of fungi.
de: Eine Illustration, mit deren Hilfe der Fungus 316 identifiziert werden kann.
fr: Une illustration scien<var 16 /var>ti<var 16 /var>fi<var 16 /var>que re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant le champignon désigné sous le nom de spécimen numéro 316.
ja: サンプル番号316を描いたイラスト

source: So long as the illustration was accurate, this must be sample 316. Or close enough, at any rate.
de: Ein Sack dreigabeliger Pilze mit rotem Schirm.
fr: Un champignon au chapeau rouge qui correspond à la description du spécimen numéro 316.
ja: サンプル番号316と思しき赤い傘のキノコ

source: A sack containing fruit grown at Meryall Agronomics. The smell emanating from it defies definition of its contents.
de: Ein Sack voller Früchte aus Meryalls Agrarbotanik.
fr: Un sac généreusement rempli de fruits cultivés au laboratoire agronomique de Meryall.
ja: メリオール実験農場産の果実が詰まった袋

source: A wheel of lustering cheese. The smell emanating from it defies definition of its ingredients.
de: Ein goldener Käse mit einer fruchtigen Note.
fr: Un fromage au parfum entêtant et à la pâte dorée qui semble presque rayonner comme un soleil.
ja: 黄金に輝く芳しいチーズ

source: While instructions are not included, Jonquinet seems confident that they will not prove necessary.
de: Ein Sack voller Setzlinge, den dir Jonquinet für sein Anpflanzungsexperiment überreicht hat.
fr: Une jeune pousse que Jonquinet vous a demandé de planter pour lui.
ja: ジョンキネから託された実験作物の苗

source: Notes concerning the massive inventory operation that is currently underway in Labyrinthos.
de: Offenbar finden im Labyrinthos in regelmäßigen Abständen Inventuren statt. Doch die jüngste Inventur kam unerwartet und stiftete regelrecht Chaos bei den Arbeitern im Labyrinthos.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur le grand inventaire du Labyrinthos.
ja: 数年前に整理をしたばかりのラヴィリンソスで、大整理が行われている

source: Notes concerning the large quantities of cargo making its way in and out of Labyrinthos.
de: Die Klauber schuften sich den Rücken krumm, um der Massen an Aufträgen Herr zu werden. Offenbar werden große Mengen an Material ein- und ausgelagert.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur l'immense quantité de produits à trier au Labyrinthos.
ja: 大量の品が搬入、搬出されている

source: Notes concerning exhausting work causing accidents, such as a gleaner inadvertently freeing a pack of marmots.
de: Der Rat der Philosophen überschüttet die Klauber mit Arbeit, die oft bis zur völligen Erschöpfung rackern, um die schier endlosen Auftragslisten zu bewältigen.
fr: Des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les rongeurs qu'un glaneur épuisé a laissés s'échapper.
ja: あるグリーナーが過労でフラつき、マーモットを逃がしてしまった

source: A sturdy sack, supposedly large enough to hold one or more squirming marmots.
de: Ein robuster Jutesack zum Fangen von entlaufenen Marmormäusen. Du bist dir noch nicht sicher, wie du mit dem riesigen Ding die kleinen Flitzer fangen sollst.
fr: Un sac assez gros pour contenir un rongeur de taille moyenne.
ja: シモフリネズミをすっぽりと覆うほど大きな麻袋

source: This sack holds the plump, wriggling form of one greatly annoyed grizzled mouse.
de: In dem großen Jutesack zappelt eine Marmormaus, die du nach einer wilden Hatz gefangen hast.
fr: La souris à frisettes dans ce sac est bien dodue.
ja: 丸々と肥え太ったシモフリネズミ入りの麻袋

source: Paper made from this lumber will feed the insatiable machine of progress.
de: Holz, das sich zur Herstellung von Papier eignet.
fr: Un bois avec lequel on fait le papier.
ja: 製紙に向いた木材

source: Only the most inspired of treatises are worthy to be inked upon the paper made from lumber of this quality.
de: Gutes Holz, das sich zur Herstellung von qualitativ hochwertigem Papier eignet.
fr: Un bois de qualité avec lequel on fait le papier.
ja: 製紙に向いた良質な木材

source: The watercress is said to fortify the body against sickness, and is an essential part of any well-rounded diet.
de: Ein Büschel einer Pflanze, die als besonders eisenhaltig gilt.
fr: Une herbe riche en fer.
ja: 鉄分が豊富とされる研究用のウォータークレス

source: While this branch appears to be no different than any other, a more discerning eye may be able to find a sign of insect life.
de: Ein Zweig, an dem sich hoffentlich ein paar Insekten finden lassen.
fr: Une branche destinée à l'étude du milieu et sur laquelle se trouvent peut-être des insectes.
ja: 生態調査用の虫が付着しているかもしれない枝

source: This branch is crawling with bugs of all sorts─a veritable menagerie of insect life.
de: Ein Zweig, der mit Insekten übersät ist und Forschungszwecken dienen soll.
fr: Une branche destinée à l'étude du milieu et sur laquelle se trouvent des insectes.
ja: 生態調査用の明らかに虫が付着している枝

source: Grass picked from the fields of Thavnair. Its nutritional value is a subject of much debate.
de: Gras, das in Thavnair wächst.
fr: Une herbe des champs qui pousse à Thavnair.
ja: サベネア島で採集できる牧草

source: The vibrant color of this grass is enough to make one jealous of the yakow's diet.
de: Gras aus Thavnair von guter Qualität.
fr: Une herbe des champs de bonne qualité poussant à Thavnair.
ja: サベネア島で採集できる良質な牧草

source: A single sniff of the contents of this pouch is enough to bring tears to the eyes.
de: Eine Mischung aus Gewürzen, die einem den Atem verschlagen und Tränen in die Augen treiben.
fr: Un piment fort au goût rustique prononcé.
ja: 野性味あふれる刺激的なスパイス

source: While the suitability of palm oil for fuel is still uncertain, this bottle should be kept away from open flames.
de: Der aus Palmen gewonnene Saft, der zur Herstellung von Treibstoff verwendet werden soll.
fr: De la sève de palmier permettant de fabriquer un combustible biologique.
ja: バイオ燃料を製造するためのパーム樹液

source: To the untrained eye this beet is much like any other, but an inspired mind may be able to make an unforgettable dish from it.
de: Eine Knolle, mit der ein neues, aufregendes Gericht kreiert werden soll.
fr: De la betterave utilisée comme ingrédient pour tester de nouvelles pré<var 16 /var>pa<var 16 /var>ra<var 16 /var>tions.
ja: 新メニュー開発に用いる研究用のビーツ

source: This beet deserves to be put on display, but failing that, it could be the cornerstone of an unforgettable repast.
de: Eine hochwertige, besonders rund gewachsene Knolle mit einer leuchtenden Farbe, mit der ein neues, aufregendes Gericht kreiert werden soll.
fr: De la betterave de qualité utilisée comme ingrédient pour tester de nouvelles pré<var 16 /var>pa<var 16 /var>ra<var 16 /var>tions.
ja: 新メニュー開発に用いる研究用の良質なビーツ

source: With luck, this branch will be the beginning of a great forest that will endure for generations.
de: Zweig einer Pinie, der zum Pfropfen verwendet werden soll.
fr: Une branche de pin destinée au repiquage.
ja: 接ぎ穂として用いるための針葉樹の枝

source: Within these burnt remains may lie the secret to the hardiness of Garlemald's flora.
de: Die Probe eines verbrannten Stück Holz aus einem Kriegsgebiet in Garlemald.
fr: Un échantillon d'arbre d'alignement calciné pour expérience.
ja: 研究用の焼けた街路樹のサンプル

source: Somehow, this tree has survived the fires of war, and even continues to flourish. Unlocking the secrets of its hardiness may be a boon for progress.
de: Ein Stück Holz, das zwar verbrannt ist, aber in dem trotzdem noch Leben zu stecken scheint.
fr: Un échantillon d'arbre d'alignement qui se revivifie.
ja: 研究用の再生しつつある街路樹のサンプル

source: The most vital ingredient in the Last Stand's famous chai, the exact location of this cinnamon is a closely guarded secret.
de: Dieser Zimt darf in keiner Tasse Chai, die in der Letzten Bastion serviert wird, fehlen.
fr: De la cannelle, ingrédient nécessaire au chai façon Dernier Rempart.
ja: ラストスタンド式チャイに欠かせないシナモン

source: The fabled herbs of the Near East are sometimes mistaken for trees, and many researchers have wondered at the secret behind their growth.
de: Büschel eines Krautes, das wie ein Baum heranwächst.
fr: Une plante herbacée orientale de très grande taille destinée à des expériences.
ja: 研究に用いられる近東の巨大草本

source: Although this sago palm appears fit to eat, without the proper precautions it could very well be one's final meal.
de: Ein Stück Sago-Palme, das aussieht, als könnte man es essen.
fr: Des morceaux de tronc de sagoutier qui semblent comestibles.
ja: 食べても大丈夫な気がする実食実験用のサゴパーム

source: More than one hungry soul has met their end by biting into a sago palm before the arduous process of preparing it for consumption was complete.
de: Ein hochwertiges Stück Sago-Palme, das aussieht, als könnte man es essen.
fr: Des morceaux de tronc de sagoutier de qualité qui semblent comestibles.
ja: 食べても大丈夫な気がする良質な実食実験用のサゴパーム

source: The plants of Labyrinthos are not only for show─these ones might be used by a skilled weaver to craft all manner of garb.
de: Büschel einer Faserpflanze aus Labyrinthos, die sich für vielfältige Zwecke zu eignen scheint.
fr: Une herbe fibreuse du Labyrinthos qui semble pouvoir être utilisée dans le secteur du textile.
ja: 有効活用できそうなラヴィリンソスの繊維植物

source: Garments crafted with these plants may very well be exquisite enough to make the most dapper dandy green with envy.
de: Hochwertiges Büschel einer Faserpflanze aus Labyrinthos, die sich für vielfältige Zwecke zu eignen scheint.
fr: Une herbe fibreuse de qualité du Labyrinthos qui semble pouvoir être utilisée dans le secteur du textile.
ja: 有効活用できそうなラヴィリンソスの良質な繊維植物

source: Not even the secrets of the Tenkonto can stay hidden from the relentless pursuit of trial and error.
de: Das Holz eines Tenkonto, das eingehend untersucht werden soll.
fr: Un bois destiné à être utilisé pour une expérience comparative.
ja: 転魂塔研究の比較実験に用いるための原木

source: This sap is said to possess almost mythical medicinal properties.
de: Eine Flüssigkeit, der medizinische Wirkung zugesprochen wird.
fr: Une sève dorée dont on dit qu'elle possède un haut potentiel thérapeutique.
ja: 高い薬効があると噂される黄金色の樹液

source: The efficacy of this shimmering sap in the treatment of illnesses is a subject of much debate, but none disagree that it is pleasing to the eyes.
de: Eine Flüssigkeit, die eine hohe medizinische Wirksamkeit hat.
fr: Une sève dorée de qualité dont on dit qu'elle possède un haut potentiel thérapeutique.
ja: 高い薬効があると噂される黄金色の良質な樹液

source: Something about this stone sets it apart from the others. You could stare at it for bells...
de: Ein schlichter und dennoch schöner Dekostein.
fr: Un minéral jugé digne d'être exposé.
ja: 鑑賞に足る気がしないでもない石

source: This stone makes all others look like clods of dirt. You are almost loath to part with it, so precious it appears to be.
de: Ein schlichter und dennoch wunderschöner Dekostein.
fr: Un beau minéral jugé digne d'être exposé.
ja: 鑑賞に足る気がしないでもない美しい石

source: One of the many uses for silica is to repair the workshops of overzealous researchers when their experiments do not go as planned.
de: Eine Ladung Kies, die benötigt wird, um ein Loch in der Wand einer Werkstatt zu schließen.
fr: Une pierre de silice utilisée dans la réfection d'un mur
ja: 補修材を作るのに必要な硅石

source: A sample containing the selfsame soil that is used throughout Labyrinthos.
de: Probe eines Gesteins zur Unter<var 16 /var>such<var 16 /var>ung der Ätherkonzentration.
fr: Un échantillon de paroi rocheuse dont on analyse la con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion en éther.
ja: エーテル濃度を調べるための岩盤のサンプル

source: Lush samples of soil will help researchers more accurately pinpoint the source of inequities in aetherial density.
de: Die aufschlussreiche Probe eines Gesteins zur Unter<var 16 /var>such<var 16 /var>ung der Ätherkonzentration.
fr: Un bon échantillon de paroi rocheuse dont on analyse la con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion en éther.
ja: エーテル濃度を調べるための良質な岩盤のサンプル

source: Acquiring giantsgall is no small challenge, but the mineral is highly prized for its high concentration of aether, even in smaller quantities.
de: Ein Klumpen Gallenerz, der im Rahmen eines Projekts untersucht werden soll.
fr: Une pierre de fiel-de-géant.
ja: ギガントガルの岩石

source: The aether suffuse in this sample of giantsgall is sure to fuel many nights of fevered research.
de: Ein Klumpen Gallenerz, der vor Äther nur so strotzt.
fr: Une pierre de fiel-de-géant possédant une forte con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion en éther.
ja: エーテル含有率の高いギガントガルの岩石

source: Limestone is often used to enrich soil, and it is said that it has made many a barren field fertile once again.
de: Kalkstein aus Thavnair, der zur Bodenanreicherung verwendet werden soll.
fr: Une pierre de calcaire trouvée à Thavnair.
ja: サベネアで採取された石灰石

source: Giantsgall is favored by alchemists for its aetheric density, but all too few have taken the time to appreciate its outer beauty.
de: Ein schlichter und dennoch schöner, violetter Dekostein.
fr: Un fiel-de-géant jugé digne d'être exposé.
ja: 鑑賞に足る気がしないでもない巨人石

source: The Mark XLIX passenger train is said to be nigh indestructible, its armor affording the utmost protection to the vaunted guests it shuttles to and fro.
de: Ein Stück der Hülle des Magitek-Passagierzugs XLIX aus Garlemald.
fr: Une tôle de wagon de train modèle XLIX ayant déraillé.
ja: 横転したXLIX式客車の外装

source: The secrets of Garlean engineering lie waiting to be uncovered within this pitiless slab of metal.
de: Ein gut erhaltenes Stück der Hülle des Magitek-Passagierzugs XLIX aus Garlemald.
fr: Une tôle de bonne qualité de wagon de train modèle XLIX ayant déraillé.
ja: 横転したXLIX式客車の良質な外装

source: Gazing at this stone evokes desolate tundras, chill winds, and forlorn hope.
de: Ein schlichter und dennoch schöner Nordstein.
fr: Un minéral septentrional jugé digne d'être exposé.
ja: 鑑賞に足る気がしないでもない北州石

source: The ceruleum engine is a work of unfathomable complexity, and many have tried but failed to match their efficiency.
de: Das gebrauchte Bauteil einer Magitek-Maschine des Militärs Garlemalds.
fr: Une pièce de moteur à céruleum.
ja: 魔導兵器の残骸から得た軍用青燐機関の部品

source: Upon countless components just like these was the engine of empire built.
de: Ein neues Bauteil einer Magitek-Maschine des Militärs Garlemalds.
fr: Une pièce de moteur à céruleum améliorée.
ja: 魔導兵器の残骸から得た軍用青燐機関の新型部品

source: You fail to find words that could give even a fraction of the inspiration the sight of this porous rock bestows.
de: Ein schlichtes und dennoch schönes Stück Vulkangestein.
fr: Une roche volcanique jugée digne d'être exposée.
ja: 鑑賞に足る気がしないでもない火山岩

source: This sand is soft and smooth—a far cry from the type that stings eyes and irritates skin.
de: Feiner Sand aus Thavnair, der für ein geheimes Projekt benötigt wird.
fr: Un sable de filtrage trouvé à Thavnair.
ja: サベネア島で採集された上質な濾過砂

source: Some farmers have been known to mix stone powder and other materials into their soil to increase the variety of crops they can grow.
de: Steinstaub aus Thavnair zur Bodenverbesserung.
fr: Un sable pour l'amélioration des sols trouvé à Thavnair.
ja: サベネアで採取された石粉
