Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A slip of parchment documenting commercial dealings with the Baert Trading Company of Ul'dah.
de: Der Kaufbeleg beweist, dass die Räuber ihr Diebesgut an die Baert-Handelsgesellschaft verkauft haben.
fr: Ce document prouve que Rishushu et la société Baert sont de mèche dans un complot sordide contre le Lièvre noir.
ja: バート商会との取引を示す手形

source: A copy of the exclusive employment contract drawn up by Rishushu and signed by the Homunculi.
de: Eine Kopie des Exklusivvertrags zwischen Rishushu und den Homunkuli.
fr: Une copie du contrat d'exclusivité liant les Homoncules à Rishushu.
ja: リシュシュがホムンクルスと専属契約を交わした書類の写し

source: A copy of the investigative report conducted by Rishushu documenting trade in Gridania.
de: Eine Kopie von Rishushus Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen über den Handel in Gridania.
fr: Une copie des notes de Rishushu à propos du commerce à Gridania.
ja: リシュシュが調べ上げたグリダニアの物流情報を記した書類の写し

source: Discovered on the body of a slain heretic, this yellowing document is covered in a complex code of seemingly random letters and numbers.
de: Ein beschriebenes Blatt Pergament aus dem Besitz eines erschlagenen Häretikers.
fr: Ce document jauni, que vous avez récupéré dans la neige après avoir abattu des hérétiques, est rempli de lettres et de chiffres apparemment aléatoires.
ja: 異端者が持っていた羊皮紙。文字と数字が羅列されている

source: The blackish-green stain of humours spilled from a wounded gut cover a large portion of this letter.
de: Das Blut eines sterbenden Häretikers haben den Brief besudelt.
fr: Ce document était dans la poche d'un hérétique poignardé par Yuyuhase.
ja: 異端者が所持していた書簡

source: A small iron key that may be of foreign design, for it does not match the style found in other artifacts seen in the Wanderer's Palace.
de: Ein kleiner Eisenschlüssel von möglicherweise fremdländischem Ursprung. Er ist in einem anderen Stil gefertigt als die übrigen Artefakte im Palast des Wanderers.
fr: Une petite clef trouvée dans le Palais du Vagabond.
ja: ワンダラーパレスで手に入れた小さな鍵

source: An arduous pilgrimage to each of Eorzea's monuments to the Twelve has seen this divine ring further blessed.
de: Ein Ring, der nach langer Pilgerfahrt zu den Signa der Zwölf von den Göttern mit ihrem Segen versehen wurde.
fr: Cet anneau a reçu la bénédiction de chacun des douze dieux éorzéens après un long pèlerinage.
ja: 秘石をめぐり十二神の祝福を受けた指輪

source: When applied to an ear, this beautifully crafted accessory is certain to draw attention from the other side of your head.
de: Ein Ohranhänger, wie er bei domanischen Mädchen beliebt ist.
fr: Cette boucle d'oreille en forme de fleur de pêcher appartiendrait à une enfant de Doma.
ja: 愛らしい意匠の耳飾り

source: A letter penned by Urha Lihzeh to her sister.
de: Ein Brief von Urha Lihzeh, der für ihre Schwester Mauh bestimmt ist.
fr: Une lettre pour Mauh Lihzeh de la part de sa sœur Urha.
ja: ウラ・リーゼがしたためたマウ・リーゼ宛ての手紙

source: The deputy postmoogle assures you this missive is intended for delivery to Wymond despite the lack of legible markings on the envelope.
de: Der Mogry-Postdirektor hat dir versichert, dass dieser Brief für Wymond bestimmt ist, obwohl der Name auf dem Umschlag kaum lesbar ist.
fr: Une lettre destinée à Wymond qui vous a été remise par le Maître Mog postier.
ja: 先輩レターモーグリから預かった無記名の手紙

source: A lengthy list instructing Raymond what the Purple Haze require if he is to see his daughter again...in one piece.
de: Eine lange Liste mit Forderungen der Nebelbrüder, die Raymond erfüllen soll, wenn er seine Tochter in einem Stück wiedersehen möchte.
fr: Un message présentant les revendications des Emboucanés pour la libération de la fille de Raymond.
ja: 犯罪組織「紫煙の兄弟」の要求が記された脅迫文書

source: A promissory note documenting the considerable amount of gil borrowed in Wymond's name from one of the realm's most prestigious banks.
de: Ein Schuldschein über eine beträchtliche Summe Gil, die in Wymonds Namen von einer der angesehensten Banken Eorzeas geliehen wurde.
fr: Un document attestant l'importante somme d'argent empruntée par Wymond à la banque du “Crédit uldien”.
ja: ワイモンドがライブラ銀行から借金して調達した高額の手形

source: A futures contract for ceruleum with Syntgoht.
de: Ein Terminkontrakt über Erdseim von Syntgoht.
fr: Un engagement ferme de livraison de céruleum signé de la main de Syntgoht.
ja: シントゴートとの青燐水の先物取引を示す手形

source: A gift from Raymond's wife to an old friend.
de: Ein Geschenk von Raymonds Frau für Wymond.
fr: Une fleur aux délicats pétales rouges reçue de la femme de Raymond.
ja: レイモンドの妻から預かった一輪の紅い花

source: A letter addressed to Professor Lamberteint from one of his self-professed “greatest pupils.”
de: Drei Briefe an den Professor von seinen Meisterschülern.
fr: Ces lettres adressées à Lamberteint ont été envoyées par trois de ses disciples.
ja: 零組の面々がランベルタンへ宛てた手紙

source: A four-volume compilation of Professor Lamberteint's theories on the process of manually altering an object's elemental aspect.
de: Vierbändige Komplettausgabe des Meisterwerks von Professor Lamberteint.
fr: La théorie de la métastase élémentaire en 4 tomes, écrite par le professeur Lamberteint.
ja: ランベルタン著「概説属性転移理論」全4巻の原本一式

source: These marvels of nature are certain to be the highlight of Professor Lamberteint's symposium.
de: Eine kleine Geste der Aufmerksamkeit des Professors an seine Schüler.
fr: Une élégante plante en pot que le professeur utilise pour indiquer le point de rendez-vous à son groupe d'étude.
ja: ランベルタンが研究会に備えて用意した美しい花の鉢植え

source: A simple clay pot that has been treated on the inside with a special alchemical sealant to prevent aetherial conductivity.
de: Ein mit nicht-leitender Äther<var 16 /var>lasur beschichtetes Gefäß.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: エーテル伝導率の低い素焼きの壺

source: This miner's tool has been outfitted with a special head designed to allow its user better control when attempting to coerce corrupted crystals from their rocky beds.
de: Ein nützliches Werkzeug, um denaturierte Kristalle freizulegen.
fr: Un imposant maillet qui sera d'une grande aide pour obtenir des cristaux corrompus.
ja: 偏属性クリスタルを採石するためのモール

source: A warded pot filled to the brim with corrupted crystals.
de: Ein Topf voller denaturierter Kristallsplitter.
fr: Un pot contenant des cristaux dont l'équilibre élémentaire a été corrompu.
ja: 偏属性クリスタルを納めた絶霊体の壺

source: A mysterious communication addressed to the hermit Drest supposedly residing at the Severed String.
de: Ein mysteriöser Brief, der für Drest bestimmt ist. Wer sich hinter dem Absender verbirgt, ist unbekannt.
fr: Une lettre anonyme adressée à Drest.
ja: 差出人不明のドレスト宛ての手紙

source: Inside rests Drest's fortune, though it is considerably lighter than you would expect from a “hoard.”
de: Drest hat in dem Ledersack seine gesamten Ersparnisse verstaut.
fr: Une sacoche contenant toutes les économies de Drest.
ja: ドレストの全財産が入っているという革袋

source: A scroll full of testimonies written in Blaisie's meticulous hand, outlining any dubious activities shopkeeps and citizens of the Jeweled Crozier have recently witnessed.
de: Über hundert Seiten ausführlichste Notizen zu Blaisies Gesprächen mit Ishgardern, um Ulaa zu finden.
fr: Un gros paquet de feuillets sur lesquels Blaisie a noté les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions qu'elle a recueillies au Crosseron précieux.
ja: ブレジーが書き留めた100枚を超えるメモの束

source: A flimsy slip of paper with hastily penned accusations written upon it, alleging that Archombadin de Dzemael is responsible for Ulaa's kidnapping.
de: Ein anonymes Schriftstück mit an den Haaren herbeigezogenen „Beweisen“ für Archombadins Schuld an Ulaas Entführung.
fr: Un tract écrit à la main, accusant Archombadin de l'enlèvement d'Ulaa.
ja: アルションバダンを糾弾する殴り書きの怪文書

source: The infamous tome of parables on equality said to have mysteriously vanished off the library shelves shortly prior to Ulaa's equally inexplicable disappearance.
de: Der elfte Teilband aus der Bibliothek des Theologikums, den Ulaa vor ihrem Verschwinden ausgeliehen hatte.
fr: Le onzième volume de l'Encyclopédie orthodoxe qui avait disparu des étagères de la bibliothèque du scolasticat Saint-Endalim.
ja: 神学院の書棚から消えていた正教法大全の11巻

source: A creepy lantern carved from a pumpkin, typically seen during All Saints' Wake.
de: Eine gruselige Laterne, wie man sie zu Allerschutzheiligen aufstellt.
fr: La décoration incontournable de la fête de la Veillée des saints<var 1D /var>: une citrouille creusée et sculptée pour en faire une lanterne.
ja: 守護天節につきもののカボチャで作ったランタン

source: A wooden box filled with contraband.
de: Der tote Schwarzhändler hat nun keine Verwendung mehr für seine Ware.
fr: Cette caisse de bois remplie d'instruments de combat a été saisie à un contrebandier uldien.
ja: 闇商人から押収した木箱。いくつかの武器が入っているようだ

source: A personal message addressed to the leader of the White Rams.
de: Ein persönliches Schreiben, das für die Anführerin der Weißen Widder bestimmt ist.
fr: Ce message personnel est adressé à la chef des Béliers blancs.
ja: 白羊師団所属のミア・モルコット師団長宛ての私信

source: An urgent message written by Hihibaru to his only daughter.
de: Ein Brief von Hihibaru, der an seine Tochter Hihira adressiert ist.
fr: Cette lettre a été écrite par Hihibaru. Il l'a adressée à sa fille, Hihira.
ja: 父親のヒヒバルから、娘のヒヒラに宛てた手紙

source: The thick taproot of the Trader vetch─a hardy shrub that commonly grows in deserts and other arid landscapes.
de: Eine Wurzel des Nald'thalkrauts, das üb<var 16 /var>lich<var 16 /var>er<var 16 /var>wei<var 16 /var>se in trockenen, steppenähnlichen Regionen gedeiht.
fr: Cette racine, par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement résistante, permet aux arbustes de Nald'thal de pousser dans les régions les plus sèches.
ja: 乾燥地帯に生える植物ナルザルウィードの根

source: A simple band of silver links worn by Hihira's mother before she passed.
de: Ein Halsreif, der für Hihira ein wichtiges Andenken an ihre tote Mutter darstellt.
fr: Ce collier appartenait autrefois à la mère de Hihira.
ja: ヒヒラの母親が遺した形見の首飾り

source: A not-so-gentlemanly behest for a not-so-jolly bout of mortal combat from one addle-pated pirate, Fiebras, to another, Anselm.
de: Ein Brief von Fiebras an Anselm, den er damit zu einem Duell herausfordert.
fr: Une lettre de défi envoyée à Anselm par son ami Fiebras.
ja: ファイブラスがしたためたアンスレム宛ての果たし状

source: An official request to one Cocobuki for assistance in an investigation being held by the Ul'dah city guard.
de: Eine offizielle Bitte der Messingklingen um Unterstützung, adressiert an einen gewissen Cocobuki.
fr: Une lettre des lames de cuivre exigeant la col<var 16 /var>la<var 16 /var>bo<var 16 /var>ra<var 16 /var>tion de Cocobuki.
ja: 銅刃団が捜査協力を要請するココブキ宛ての手紙

source: A register cataloging all the tomes kept in the guild library.
de: Eine Inventarliste des Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>ums, in der alle Schriftstücke und Folianten im Besitz der Gilde verzeichnet sind.
fr: Ce catalogue répertorie tous les ouvrages de la bibliothèque de la guilde des occultistes.
ja: 呪術士ギルドの蔵書が記された目録

source: A letter addressed to the Qiqirn entrepreneur from Brugaire Consortium vice-chairman, Bango Zango.
de: Ein Brief, der an den Absender Bango Zango retourniert werden soll.
fr: Un courrier envoyé par Bango Zango de la part du Consortium de Brugaire, mais qui n'a pas pu être livré.
ja: ブルゲール商会のバンゴ・ザンゴに返送するための手紙

source: Developed in the 43rd year of the first Garlean emperor's reign, this trigger device works with all imperial Mark XLIII anti-aircraft cannons.
de: Entwickelt im Jahr 43 des ersten garleischen Kaisers. Diese Abzugsvorrichtung eignet sich für alle XLIII-Flugabwehrgeschütze des Kaiserreiches.
fr: Un système de contact fabriqué en l'an 43 du règne de l'empereur de Garlemald.
ja: 帝国暦43年式の点火装置

source: A large wooden box containing all sorts of detritus gathered from the Coliseum, some of it still twitching...
de: Abfälle aus dem Kolosseum, die zur Abholung in der Perlengasse deponiert wurden.
fr: Une grande caisse en bois contenant toutes sortes de déchets traînant dans le Colisée. Certains d'entre eux bougent encore...
ja: コロセウム財団の廃棄物を納めた木箱

source: Battlefields the day after slaughter smell better than the unknown contents of this bag.
de: Ein Beutel, dessen Inhalt bestialisch gestunken haben muss. Wenn du ihn aus deiner Tasche holst, ziehen sich deine Nasenflügel reflexartig zusammen.
fr: Des corps en décomposition sentent meilleur que le contenu de ce sac...
ja: 名状しがたい異臭を放つ麻袋

source: A leather bag containing what feels to be a substantial amount of gil.
de: Der schwere Beutel scheint eine beträchtliche Menge Gil zu enthalten.
fr: Ce sac en cuir semble contenir une grosse somme d'argent.
ja: 情報代が入ったずしりと重い革袋

source: A barely legible notice announcing the Continental Circus's forthcoming parade.
de: Mit diesem Flugzettel macht die Gauklertruppe Werbung für ihre Allerschutzheiligen-Parade in Ul'dah.
fr: Un tract de promotion de la parade costumée organisée par le Cirque intercontinental.
ja: コンチネンタル・サーカス主催の仮装行列に関するビラ

source: A plain wrapped box, unmarked save for the words, “Dutiful Sisters of the Edelweiss.”
de: Ein Paket, das an die Artigen Schwestern von Edelweiß adressiert ist und sonst keine Bezeichnung trägt.
fr: Ce cadeau est destiné à la Société de négoce de l'Edelweiss.
ja: エーデルワイス商会に宛てた荷物

source: A secret blend of eleven herbs and grasses that is certain to win over any wary wooly.
de: Tierfutter aus besonders nahrhaften und schmackhaften Gräsern.
fr: Un somptueux mélange d'herbes de choix sé<var 16 /var>lec<var 16 /var>tion<var 16 /var>nées à la main pour que vos moutons soient toujours heureux et pleins de vie.
ja: 複数の牧草を特別に混ぜあわせた栄養たっぷりの飼料

source: The Brass Blade captain's wife obviously took impeccable care of these spectacles...until she forgot them, that is.
de: Die Frau des Hauptmanns hat die Brille im Würfel & Becher liegen lassen und nicht mehr abgeholt.
fr: Une paire de lunettes oubliée par la femme du chef de peloton. Elle en prenait cependant grand soin.
ja: 小隊長の奥さんの忘れ物。とても大切にされていたようだ

source: As long as an arm, as straight as an arrow, and oh, so yellow.
de: Lang, elegant, wohlgeformt und strahlend gelb.
fr: Une belle et longue plume rectrice qui appartenait visiblement à un chocobo.
ja: とても長くて立派な尾羽根

source: Written by a child of Eorzea, this quaint message details the material wishes of an innocent soul.
de: Von einem Kind aus Eorzea geschrieben, enthält dieses Schreiben die materiellen Wünsche einer unschuldigen Seele.
fr: Une lettre à l'attention de la déesse Nymeia écrite par un enfant à l'occasion de la fête des étoiles.
ja: 星神ニメーヤに宛てて、子どもたちが書いたメッセージカード

source: This gift was made possible by the donations of an anonymous philanthropist.
de: Dieses Geschenk wurde durch die Spenden eines anonymen Wohltäters finanziert.
fr: Un paquet cadeau rempli de présents qui sauront ravir les enfants.
ja: 匿名の富豪の寄付によって用意された、星芒祭の贈物セット

source: How this letter to the Spinner managed to find its way into a gift box is a mystery too great for even an agent of inquiry.
de: Wie dieser Brief an Nymeia seinen Weg in die Geschenkpackung gefunden hat, wird wohl für immer ein Rätsel bleiben.
fr: Une lettre à Nymeia trouvée au fond d'un paquet cadeau de la fête des étoiles.
ja: 星の贈物の中に紛れ込んでいた星神のカード

source: Written by a child of Gridania, this quaint message details the material wishes of an innocent soul.
de: Von einem Kind aus Gridania geschrieben, enthält dieses Schreiben die materiellen Wünsche einer unschuldigen Seele.
fr: Une lettre à l'attention de la déesse Nymeia écrite par un enfant gridanien à l'occasion de la fête des étoiles.
ja: 星神ニメーヤに宛てて、森都「グリダニア」の子どもが書いたメッセージカード

source: This gift was made possible by the donations of an anonymous philanthropist.
de: Dieses Geschenk wurde durch die Spenden eines anonymen Wohltäters finanziert.
fr: Un paquet cadeau rempli de présents qui sauront ravir les enfants.
ja: 匿名の富豪の寄付によって用意された、星芒祭の贈物セット

source: Written by a child of Limsa Lominsa, this quaint message details the material wishes of an innocent soul.
de: Von einem Kind aus Limsa Lominsa geschrieben, enthält dieses Schreiben die materiellen Wünsche einer unschuldigen Seele.
fr: Une lettre à l'attention de la déesse Nymeia écrite par un enfant limséen à l'occasion de la fête des étoiles.
ja: 星神ニメーヤに宛てて、海都「リムサ・ロミンサ」の子どもが書いたメッセージカード

source: This gift was made possible by the donations of an anonymous philanthropist.
de: Dieses Geschenk wurde durch die Spenden eines anonymen Wohltäters finanziert.
fr: Un paquet cadeau rempli de présents qui sauront ravir les enfants.
ja: 匿名の富豪の寄付によって用意された、星芒祭の贈物セット

source: Written by a child of Ul'dah, this quaint message details the material wishes of an innocent soul.
de: Von einem Kind aus Ul'dah geschrieben, enthält dieses Schreiben die materiellen Wünsche einer unschuldigen Seele.
fr: Une lettre à l'attention de la déesse Nymeia écrite par un enfant uldien à l'occasion de la fête des étoiles.
ja: 星神ニメーヤに宛てて、砂都「ウルダハ」の子どもが書いたメッセージカード

source: This gift was made possible by the donations of an anonymous philanthropist.
de: Dieses Geschenk wurde durch die Spenden eines anonymen Wohltäters finanziert.
fr: Un paquet cadeau rempli de présents qui sauront ravir les enfants.
ja: 匿名の富豪の寄付によって用意された、星芒祭の贈物セット

source: While its design, color, decoration, and practicality all leave something to be desired, no one can deny the talent that went into crafting this unique armwear.
de: Das Design, die Farbe und die Verzierungen lassen so einiges zu wünschen übrig, aber dennoch steckt eine Menge Talent in diesen einzigartigen Schmuckstücken.
fr: Des bracelets finement ouvragés au style audacieux.
ja: 大胆かつ繊細な意匠が施された腕輪

source: How this letter to the Spinner managed to find its way into a gift box is a mystery too great for even an agent of inquiry.
de: Wie dieser Brief an Nymeia seinen Weg in die Geschenkpackung gefunden hat, wird wohl für immer ein Rätsel bleiben.
fr: Une lettre à Nymeia trouvée au fond d'un paquet cadeau de la fête des étoiles.
ja: 星の贈物の中に紛れ込んでいた星神のカード

source: A wicked outgrowth torn from the skull of the dread voidsent Batraal. Sought by naturalists and collectors of relics.
de: Eines der spitzen Hörner von Batraal. In gewissen Sammlerkreisen äußerst beliebt.
fr: Cette excroissance osseuse pointue arrachée du crâne de Batraal est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement appréciée des col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs.
ja: バトラールの鋭い角。一部の好事家に珍重される

source: The protective armor plating of a gobmachine G-VI. Sought by naturalists and collectors of relics.
de: Das Abdeckbleck der Gobmaschine VI. In gewissen Sammlerkreisen äußerst beliebt.
fr: Une plaque de blindage de protection d'un gobtank de type G-VI. Malgré son apparence simpliste, cet objet est très prisé des col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs.
ja: VI号ゴブリタンクの装甲板。一部の好事家に珍重される

source: The iron-like skin of the terrible Narasimha. Sought by naturalists and collectors of relics.
de: Ein Stück der zähen Haut von Narasimha. In gewissen Sammlerkreisen äußerst beliebt.
fr: Fine comme un parchemin et solide comme l'acier, cette peau découpée du corps de Narasimha est très recherchée par les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs.
ja: ナラシンハの強靱な皮膜。一部の好事家に珍重される

source: The crescent-shaped canine of the legendary spirit-hound Fenrir. Sought by naturalists and collectors of relics.
de: Eine der eiskalten Klauen von Fenrir. Als Eiswürfelersatz zum Kühlen von Rolanbeeren-Saft bei Sammlern äußerst beliebt.
fr: La canine longue et pointue du loup gigantesque Fenrir. Cet objet est très prisé des col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs.
ja: フェンリルの冷たい牙。一部の好事家に珍重される

source: A cankerous ore found only in the Aurum Vale.
de: Ein unheimlich leuchtendes Mineral, das in der Goldklamm vorkommt.
fr: Un morceau de minerai jaunâtre trouvé à l'intérieur du Val d'Aurum. Ce dernier émet une lueur lugubre.
ja: オーラムヴェイルにて産する不気味に輝く鉱石

source: One can only imagine the manner of cursed loom which joined the warp and weft of this corrupt cloth.
de: Ein gespenstiges Stück Stoff, das angeblich dem Nichts entstammt.
fr: Une pièce d'étoffe sinistre utilisée par certaines créatures du néant pour accroître leur puissance magique.
ja: 異界ヴォイドに由来すると思われる禍々しい布

source: If truly a relic from the age of Amdapor, then the white magicks preventing this page from crumbling to dust are far more powerful than the spells which remain today.
de: Ein Stück Papier aus der Zeit der Amdaporianer. Es knistert vor Magie.
fr: Ce vélin aux propriétés magiques était utilisé autrefois par les mages de haut rang de la Cité d'Amdapor.
ja: アムダプール文明で用いられていた魔力が織り込まれた紙

source: Almost pure white in color, the Indigo pearl earns its name from the sea in which they are found.
de: Perlen wie diese entstehen in den Indigotiefen, Hoheitsgebiet der Sahagin.
fr: Une perle produite par un mollusque vivant dans les profondeurs de l'océan Indigo.
ja: サハギン族が支配する蒼茫洋の深海で産する真珠

source: Though long removed from its owner, the scarlet humours still boil hot with rancor.
de: Das Blut des Tomberry-Königs. Es brodelt vor Hass.
fr: Bien que retiré depuis longtemps du corps de son pro<var 16 /var>prié<var 16 /var>taire, ce liquide écarlate bouillonne encore de rancœur.
ja: トンベリキングの血。怨念が込められている

source: And with this vial ends the bloodline of the hecatoncheir king Ouranos...until a new king is spawned.
de: Das Blut von Ouranos. Es sprudelt vor Lebenskraft.
fr: Ce flacon contient le sang du roi des hécatonchires, le gigantesque Ouranos. Réputé pour ses vertus tonifiantes, ce liquide est parfois utilisé dilué dans les potions aphrodisiaques.
ja: 復讐のウラノスの血。異常な生命力の源と思われる

source: “And from its limbs did flow an ichor so foul, the stench of it did send my poor bosun overboard.” - Captain Jareth the Silver
de: Das Blut von Aquadon. Es schimmert in schrecklichen Farben.
fr: Ce liquide bleuâtre prélevé dans un tentacule du Kraken dégage une odeur par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement nauséabonde.
ja: クラーケンの血。不気味な色をしている

source: It is believed that the curse which animates the unliving rock within the Sunken Temple of Qarn originates from the blood of the Warden's vicegerent.
de: Das Blut des Statthalters der Aufseherin. Es besitzt die Kraft, jedweder Materie Leben einzuhauchen.
fr: Le sang de l'adjoint de la Gardienne renferme des pouvoirs magiques si puissants qu'il est capable d'animer les statues de pierre.
ja: アーゼマヴァイスジェレントから採取した古代王の血。石像を動かす魔力の源と思われる

source: A treasure once lost...and now found.
de: Ein Schatz aus den Ruinen von Amdapor.
fr: Un trésor autrefois perdu... et aujourd'hui découvert.
ja: 古城アムダプールで発見されたお宝

source: A treasure once lost...and now found.
de: Ein Schatz aus dem Pharos Sirius.
fr: Un trésor autrefois perdu... et aujourd'hui découvert.
ja: シリウス大灯台で発見されたお宝

source: A treasure once lost...and now found.
de: Ein Schatz vom Totenacker Tamtara (schwer).
fr: Un trésor autrefois perdu... et aujourd'hui découvert.
ja: タムタラの墓所（惨劇霊殿）で発見されたお宝

source: A treasure once lost...and now found.
de: Ein Schatz aus der Steinernen Wacht (schwer).
fr: Un trésor autrefois perdu... et aujourd'hui découvert.
ja: ストーンヴィジル（城塞奪回）で発見されたお宝

source: A collection of little-known postmoogle trivia compiled in a concise ten-page portfolio.
de: Der Brief enthält eine Liste von Ratschlägen, die jeder angehende Mogry-Postbote unbedingt verinnerlichen sollte.
fr: Une lettre destinée à Raya-O-Senna qui vous a été remise par le Maître Mog postier. Elle contient divers conseils, trucs et astuces pour les débutants dans le métier de postier.
ja: 先輩レターモーグリが配達士の豆知識を書き留めた手紙

source: This tiny glass container appears to have been used before...but to contain what, pray tell?
de: Ein kleines Glasfläschchen, wie es in der Alchemie benutzt wird.
fr: Une bouteille sale semblable à celles qu'utilisent les alchimistes.
ja: 錬金薬用らしき薄汚れた小瓶
