Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A gruesome ritual tool fashioned from the bones of an Ixal.
de: Ein aus Ixal-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Garuda spielt.
fr: Cet inquiétant totem à l'effigie de la Primordiale Garuda a été fabriqué avec des os d'Ixali.
ja: イクサル族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of a kobold.
de: Ein aus Kobold-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Titan spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Titan a été fabriqué avec des os de Kobold.
ja: コボルド族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of an Amalj'aa.
de: Ein aus Amalj'aa-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Ifrit spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Ifrit a été fabriqué avec des os d'Amalj'aa.
ja: アマルジャ族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of an Ixal.
de: Ein aus Ixal-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Garuda spielt.
fr: Cet inquiétant totem à l'effigie de la Primordiale Garuda a été fabriqué avec des os d'Ixali.
ja: イクサル族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of a kobold.
de: Ein aus Kobold-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Titan spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Titan a été fabriqué avec des os de Kobold.
ja: コボルド族の骨で作られた不気味な祭器

source: A gruesome ritual tool fashioned from the bones of an Amalj'aa.
de: Ein aus Amalj'aa-Knochen gefertigtes Objekt, das eine Rolle im Kult um den Primae Ifrit spielt.
fr: Cet inquiétant totem à l'effigie du Primordial Ifrit a été fabriqué avec des os d'Amalj'aa.
ja: アマルジャ族の骨で作られた不気味な祭器

source: The key to an Amalj'aa-made cage.
de: Der Schlüssel zum eisernen Käfig der Amalj'aa.
fr: Cette clef ouvre une cellule amalj'aa.
ja: アマルジャ族の鉄檻の鍵

source: A broken bottle recovered from the opened treasure coffer. A viscous substance gives off a sickeningly sweet odor...
de: Diese Glasflasche, die mit einer übelriechenden Substanz gefüllt war, hast du neben einer Schatztruhe gefunden.
fr: Une fiole brisée que vous avez trouvée dans un coffre et qui dégage une odeur épouvantable.
ja: 強烈な臭いを発する割れた薬瓶

source: A thick, sticky oil collected from the underbelly of a river-dwelling salamander.
de: Ein klebriges Öl vom Unterbauch eines Fluss-Salamanders.
fr: Une huile épaisse et collante provenant du corps d'une salamandre.
ja: ヌルヌルネチョネチョとしたサラマンダーの油

source: A weapon enchanted with the searing flames of Ifrit.
de: Die Klinge der Stangenwaffe wurde in Ifrits heiligem Feuer gehärtet.
fr: Une arme qui bénéficie de la protection d'Ifrit.
ja: 焔神イフリートの聖火で焼き鍛えられた武具

source: Weapons enchanted in the searing flames of Ifrit.
de: Die Klinge der Stangenwaffe wurde in Ifrits heiligem Feuer gehärtet.
fr: Un ensemble d'armes qui bénéficient de la protection d'Ifrit.
ja: 焔神イフリートの聖火で焼き鍛えられた武具

source: Crafted from butterfly scales and imbued with magic, this projectile will reveal the true form of that which it strikes.
de: Aus Schmetterlings-Flügelstaub gefertigte und mit Magie versehene Kugeln. Gewähren dem Benutzer die Möglichkeit, fast alles in seiner wahren Form zu sehen.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de dévoiler les métamorphoses.
ja: 蝶の鱗粉に幻術をかけて作った玉。変化を見破る効果がある

source: Crafted from butterfly scales and imbued with magic, this projectile will reveal any traps or threats posed by treasure caskets.
de: Aus Schmetterlings-Flügelstaub gefertigte und mit Magie versehene Kugeln. Gewähren dem Benutzer die Möglichkeit, fast alles in seiner wahren Form zu sehen, vor allem Schatzkisten.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de repérer les véritables coffres.
ja: 蝶の鱗粉に幻術をかけて作った玉。宝箱を識別する効果がある

source: Crafted from butterfly scales and imbued with magic, this projectile will dispel even the most advanced skin-changing incantations.
de: Aus Schmetterlings-Flügelstaub gefertigte und mit Magie versehene Kugeln. Gewähren dem Benutzer die Möglichkeit, fast alles in seiner wahren Form zu sehen. Extrastarke Wirkung.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de dévoiler les métamorphoses les plus parfaites.
ja: 蝶の鱗粉に幻術をかけて作った玉。完璧な変化を看破する効果がある

source: 白百合の扉を解除する為の鍵
de: Dieser Schlüssel öffnet die Lilientür.
fr: Cette clef ouvre la porte du lys.

source: 紅薔薇の扉を解除する為の鍵
de: Dieser Schlüssel öffnet die Rosentür.
fr: Cette clef ouvre la porte de la rose.

source: Delicate blossoms of a peach tree, a deciduous tree whose flowers are cherished in remembrance of Princess Edvya.
de: Aus diesem Setzling wächst ein wunderschöner Pfirsichbaum, der genau zur Zeit des Prinzessinnenfests blüht.
fr: De délicates fleurs de pêcher en bouton, un arbre que les gens vénèrent en souvenir de la princesse Edvya.
ja: プリンセスデーの時期にだけ咲く桃の花の苗木

source: Festive holiday confetti fashioned from peach blossom petals.
de: Ein wunderhübscher Stoffbeutel, der Blütenblätter des Pfirsichbaums enthält, die nur zur Zeit des Prinzessinnenfests die Bäume schmücken.
fr: Des confettis festifs fabriqués à partir de pétales de fleurs de pêcher.
ja: 桃の花びらが詰まった巾着。エシュテムが宣伝のために用意した

source: Petals tenderly picked from the peach trees of Ul'dah.
de: Eine Pfirsichblüte, die Erinnerungen an die Edvya-Puppe weckt.
fr: Des pétales ramassés à la main sur les pêchers d'Ul'dah.
ja: エドヴィア姫人形との思い出が詰まった桃の花びら

source: A small crate packed with crystals.
de: Eine mit wertvollen Kristallen gefüllte Kiste.
fr: Une petite boîte pleine de cristaux.
ja: クリスタルで満たされた箱

source: A hefty crate packed with crystals.
de: Eine mit wertvollen Kristallen gefüllte Truhe.
fr: Une grande boîte pleine de cristaux.
ja: クリスタルで満たされた大きな箱

source: This burlap sack has been stuffed chock-full with devil gourds, a particularly large and gnarled strain of the ogre pumpkin.
de: Ein mit einer Subspezies des Ogerkürbis, dem Teufelskürbis, gefüllter Sack.
fr: Ce sac est rempli de potirons des ogres, une variété de citrouille des ogres.
ja: オーガパンプキンの亜種であるオニカボチャが詰まった麻袋

source: A sack of ash that has been ritually prepared for extinguishing flames of mystic origin.
de: Asche, die sofort jedes Feuer erstickt.
fr: Ces cendres peuvent éteindre les flammes même les plus vives.
ja: 火を消すための灰

source: An ordinary doll, sapped of magical force. Might it hail from an otherworldly source?
de: Eine Puppe, die ihrer Magie beraubt einfach nur noch das ist, was Puppen eigentlich sein sollten - süß!
fr: Une simple poupée désormais privée de tout pouvoir magique.
ja: 魔力の抜けた、ただの人形

source: A hefty piece of rubble salvaged from the remains of a mysterious golem.
de: Ein Bruchstück von einem Golem aus einer anderen Welt.
fr: Un morceau d'un golem inconnu.
ja: 未知のゴーレムのカケラ

source: A naturally slippery liquid effective in removing glues and other viscous substances.
de: Fleischfressende Pflanzen wie das großmäulige Kraut hassen diesen Pflanzensaft. Er besitzt eine hohe Viskosität.
fr: De la sève par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement épaisse utilisée par les Sylphes pour se défendre contre les herbes margoulette gluantes.
ja: 食虫植物オオグチソウが嫌う、粘度の高い樹液

source: An acorn harvested from one of the ancient sentinels of the Sylphlands.
de: Eichel eines Sylphenland-Wächters.
fr: Le gland d'une sentinelle des Terres sylphes.
ja: シルフランド・センチネルのどんぐり

source: Remarkably pristine water from an untouched spring hidden deep in the Sylphlands.
de: Besonderes Quellwasser, das seinen Ursprung tief im Sylphenland hat.
fr: Cette eau tirée d'une source des Terres sylphes est d'une grande pureté.
ja: シルフ領の深部で湧いた特別な湧水

source: The key to an Amalj'aa-made cage.
de: Ein eiserner Schlüssel zum Gefangenenkäfig der Amalj'aa.
fr: Cette clef ouvre une cellule amalj'aa.
ja: アマルジャ族の鉄檻の鍵

source: The key to an Amalj'aa-made cage.
de: Ein eiserner Schlüssel zum Gefangenenkäfig der Amalj'aa.
fr: Cette clef ouvre une cellule amalj'aa.
ja: アマルジャ族の鉄檻の鍵

source: A collection of traditional weapons used by rangers of the U tribe.
de: Traditionelle Ausrüstung der Miqo'te für die Jagd.
fr: Une arme utilisée tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>lement par les Miqo'tes de la tribu des U pour la chasse.
ja: ウ族のミコッテたちが用いる先祖伝来の狩猟道具

source: A traditional hunter's weapon used by the rangers of the U tribe.
de: Traditioneller Speer der Miqo'te für die Jagd.
fr: Une arme utilisée tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>lement par les Miqo'tes de la tribu des U pour la chasse.
ja: ウ族のミコッテたちが用いる先祖伝来の狩猟道具

source: A traditional hunter's weapon used by the rangers of the U tribe.
de: Traditioneller Bogen der Miqo'te für die Jagd.
fr: Une arme utilisée tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>lement par les Miqo'tes de la tribu des U pour la chasse.
ja: ウ族のミコッテたちが用いる先祖伝来の狩猟道具

source: An explosive fashioned by the sylphs from enchanted butterfly scales.
de: Magischer Sprengstoff aus Schmetterlings-Flügelstaub.
fr: Un explosif fabriqué à partir d'écailles de papillon.
ja: 蝶の鱗粉に幻術をかけて作った爆発物

source: Crisp and refreshing water bottled from a forest spring in the Shroud.
de: Quellwasser bester Qualität aus dem Wald der Einkehr.
fr: L'eau claire et fraîche d'une source de la forêt de Sombrelinceul.
ja: 冷たく清んだ黒衣森の湧水

source: Assorted beads, blossoms, and powders employed by the touched sylphs in performing all manner of mischievous magicks.
de: Wird von den bösen Sylphen bei Zeremonien verwendet.
fr: Un instrument utilisé dans un rituel des Dénaturés à des fins pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment malfaisantes.
ja: 悪い子シルフが儀式に使っている祭具

source: Sap harvested from a young tree. Exudes a sweet fragrance that is strongly disfavored by the fearsome gapemaw plant.
de: Das großmäulige Kraut hasst diese Flüssigkeit. Es öffnet sein Maul reflexartig.
fr: Ce liquide collant est très utile pour desserrer les mâchoires des herbes margoulette.
ja: オオグチソウの嫌いな液体。クチが開く

source: A projectile weapon fashioned by the sylphs from morbol bile mystically molded into a cylindrical shape.
de: Flüssigkeit, die alles verätzt. Riecht allerdings auch so.
fr: Une version dévastatrice de boules puantes. En plus de son odeur insoutenable, ce concentré de bile de morbol serait capable de dissoudre même le métal.
ja: どんなものも溶かしてしまう消化液。かなり臭う

source: Crisp and refreshing water bottled from a forest spring in the Shroud.
de: Quellwasser bester Qualität aus dem Wald der Einkehr.
fr: L'eau claire et fraîche d'une source de la forêt de Sombrelinceul.
ja: 冷たく清んだ黒衣森の湧水

source: Crisp and refreshing water bottled from a forest spring in the Shroud.
de: Quellwasser bester Qualität aus dem Wald der Einkehr.
fr: L'eau claire et fraîche d'une source de la forêt de Sombrelinceul.
ja: 冷たく清んだ黒衣森の湧水

source: Remarkably pristine water from an untouched spring hidden deep in the Sylphlands.
de: Besonderes Quellwasser, das seinen Ursprung tief im Sylphenland hat.
fr: Cette eau de source par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement pure ne se trouve que dans les Terres sylphes.
ja: シルフ領の深部で湧いた特別な湧水

source: This foul substance reaped from a morbol's innards is said to be caustic enough to eat through solid stone.
de: Löst fast alles auf und stinkt bösartig.
fr: Une substance répugnante et pestilentielle extraite des entrailles d'un morbol. On la dit aussi caustique que l'acide.
ja: どんなものも溶かしてしまう消化液。すごく臭う

source: A sweet-smelling plant with delicate flowers that blossom only when kissed by the light of the moon.
de: Pflanze, die nur während den hellsten aller Mondnächte blüht.
fr: Cette plante délicate ne fleurit que sous la lumière de la lune.
ja: 月が美しい夜に花を咲かせる野草

source: This bulb will sprout into a newborn sylph, but only if incubated with care at the Seedbed.
de: Aus dieser Knospe wird mit der richtigen Pflege eine Sylphe geboren werden.
fr: Ce bulbe s'ouvrira pour donner naissance à un Sylphe, mais uniquement s'il est placé dans une cosse au Berceau.
ja: シルフ族の種子。特殊な植物、ゆりかごの大樹の実の中で育てる必要がある

source: An infant sylph slumbers within, innocent and sheltered from the dangers of the forest.
de: Darin schlummert eine Sylphe, die bald das Licht Eorzeas erblicken wird.
fr: Un enfant sylphe repose dans cette cosse, à l'abri des dangers de la forêt.
ja: 成熟したゆりかごの実。中にはシルフ族の赤ちゃんが眠っている

source: A makeshift explosive housing a sufficient quantity of powdered milkroot to thoroughly befuddle any sylph caught in its blast.
de: Eine Bombe mit einer Menge Milchwurzelpulver, deren Explosion jede Sylphe gehörig benebeln dürfte.
fr: Un explosif fabriqué avec suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de tuberculaits pour enivrer tout Sylphe pris dans la déflagration.
ja: 粉末にしたミルクルートを込めた爆弾。シルフ族に使うと酔っ払う

source: A smoke-spraying explosive fashioned from a hollowed-out pumpkin.
de: Wird aus ausgehöhlten Kürbissen gemacht und versprüht eine riesige Menge Rauch.
fr: Un explosif fumigène fabriqué à partir d'un potiron creux.
ja: カボチャをくり抜いて作られた鱗粉爆弾

source: A small metal key used to unlock doors in Haukke Manor.
de: Ein kleiner Schlüssel zum Öffnen einer verschlossenen Tür.
fr: Cette clef ouvre une porte verrouillée.
ja: 閉ざされた扉を解除する為の鍵

source: A sack of ash that has been ritually prepared for extinguishing flames of mystic origin.
de: Asche, die sofort jedes Feuer erstickt.
fr: Ces cendres peuvent éteindre les flammes même les plus vives.
ja: 火を消すための灰

source: A pouch of sacred ash that has been prepared for the purpose of cleansing the tempered of their Ifrit-induced fanaticism.
de: Asche, die Besessene heilen soll.
fr: Ces cendres magiques auraient la faculté de rendre la raison aux subjugués.
ja: テンパードを正気に戻すために作られた魔法の灰

source: The smell of this oil is known to have a nauseating effect on drakes.
de: Ein gegen Drakons wirksames Gift.
fr: Ce liquide contient un réactif qui paralyse les draconides.
ja: ドレイクを痺れさせる成分が含まれた草汁

source: To many Eorzeans, water is a welcome sight in the desert. To Amalj'aa, it is almost anathema.
de: Eine große, voll mit Wasser gefüllte Glasflasche.
fr: Un lourd vase rempli d'eau claire.
ja: 水で満たされた重い瓶

source: Few Amalj'aa would dare consider depriving the dead of their weapons. Yadovv Gah is one such exception.
de: Eine im Kampf von den Flammenfängen erbeutete Waffe.
fr: Un trophée de guerre pris aux Crocs de Feu par la Ligue des cendres.
ja: 炎牙衆から奪った戦利品の武具

source: The highly developed incendiary glands of a battle drake.
de: Das innere Organ produziert bei lebenden Drakons Flammen.
fr: Cette glande permet aux draconides de cracher du feu.
ja: ドレイクが炎の息を吐くための器官

source: To many Eorzeans, water is a welcome sight in the desert. To Amalj'aa, it is almost anathema.
de: Eine große, voll mit Wasser gefüllte Glasflasche.
fr: Un lourd vase rempli d'eau claire.
ja: 水で満たされた重い瓶

source: A piece of electrum ore with no visible trace of impurities.
de: Ein Erzklumpen mit besonders hohem Elektrum-Gehalt.
fr: Un morceau de minerai contenant de l'électrum en grande quantité.
ja: 青金を含有する上質な鉱石

source: A glowing, petrous mass that functions as the primary power source for a bomb.
de: Die Essenz eines Bombers.
fr: Un noyau incandescent obtenu sur un bombo.
ja: ガス状生命体ボムの心核

source: Instructions penned by the Quicksand proprietress to deliver foodstuffs to the Waking Sands.
de: Eine Anweisung von Momodi an Fridurih, Hähnchenbrust-Filets zur Bucht des Abendsterns zu liefern.
fr: Une lettre rédigée de la main de Momodi demandant à Fridurih de faire livrer de la nourriture à la baie des Vêpres.
ja: 注文したバッファローミルクをベスパーベイへ送付するように依頼する書類

source: Instructions penned by the Quicksand proprietress to deliver foodstuffs to the Waking Sands.
de: Eine Anweisung von Momodi an Katherine, Passionsäpfel zur Bucht des Abendsterns zu liefern.
fr: Une lettre rédigée de la main de Momodi demandant à Katherine de faire livrer de la nourriture à la baie des Vêpres.
ja: 注文したシュラウドアップルをベスパーベイへ送るように依頼する書類

source: Goods confiscated by a group of Brass Blades under dubious pretexts.
de: Diese Waren wurden von den Messingklingen bei einer Kontrolle grundlos beschlagnahmt. Behauptet zumindest der Kutscher ...
fr: Une caisse de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses volée par des lames de cuivre à un cocher du rond-point des Scorpions.
ja: 銅刃団の衛兵に奪われていた荷物

source: A simple, well-crafted ring belonging to the forlorn coachman and intended for his beloved.
de: Dieser Verlobungsring wurde von den Messingklingen bei einer Kontrolle grundlos beschlagnahmt. Behauptet zumindest der Kutscher ...
fr: Une alliance volée par des lames de cuivre à un cocher du rond-point des Scorpions.
ja: 銅刃団の衛兵に奪われていた御者の婚約指輪

source: Within its wooden confines, you can feel something heavy shifting.
de: Eine schwere Holzkiste aus dem Besitz der Domaner. Die langen Jahre sind nicht spurlos an ihr vorüber gegangen.
fr: Une vieille caisse en bois de taille imposante. Elle est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment rongée par l'humidité.
ja: 古びた大きな木箱

source: A blackened metal scale from a suit of mail.
de: Extrem stabiles und flexibles Plättchen, das aus Metall hergestellt zu sein scheint.
fr: Une pièce de cuir noire imperméabilisée avec de la laque.
ja: 黒く塗られた金属の板

source: As its name would suggest, this mixture of natural oils is dominated by the scent of the peach blossom.
de: Dieses Parfüm verströmt den süßlichen Duft von Pfirsichblüten.
fr: Un petit flacon de parfum qui vous a été remis par Folclind. Une douce odeur de fleurs de pêcher s'en dégage.
ja: 桃花の香りがする香水

source: For the discerning bandit or the sensitive Doman, this scarf can be used to filter unpleasant odors.
de: Ein mit Pfirsichparfüm besprenkeltes Halstuch. Duftet zum Anbeißen.
fr: Ce foulard imprégné de parfum dégage une délicate odeur fruitée.
ja: 香水を垂らしたスカーフ。桃花の香りがする

source: Either Shamani Lohmani's wine is gaining recognition, or F'lhaminn has a soft spot for the blind vintner.
de: Extra aus Weinhafen gelieferter Wein von Shamani Lohmani.
fr: Un lot de plusieurs bouteilles de Lohmani Rosso importé directement de Port-aux-Vins.
ja: ワインポートから取り寄せた醸造師シャマニ・ローマニ作のワイン

source: Slow-roasted eft and grilled vegetables in a wine reduction. A popular dish amongst the frontier hands of Revenant's Toll.
de: In Wein gedünstetes Gemüse und zartes Eft-Fleisch aus Mor Dhona. Duftet köstlich!
fr: Ce plat a été cuisiné avec amour par Alys.
ja: 野菜のワイン煮と、モードゥナ産エフト肉のグラタン

source: Not fit for consumption, but ideal for baiting cobras.
de: Fleischbrocken, deren Verwesungsgeruch auf Kobras sehr appetitlich wirkt.
fr: Cette viande de triton dégage une odeur que les cobras affectionnent par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement.
ja: コブラを誘引する腐臭を放つ肉

source: Hand-thrown explosives issued by the Maelstrom. Do not expose to naked flames.
de: Vom Mahlstrom ausgegebener Sprengstoff für den Einsatz im Feld.
fr: Un lot de grenades fabriquées par les artificiers du Maelstrom.
ja: 黒渦団の手投げ式軍用爆弾

source: This fast-acting concoction temporarily imbues strength while suppressing pain, allowing wounded soldiers to make their way to safety.
de: Arznei, die die Schmerzen verwundeter Soldaten lindert.
fr: Cette potion, utilisée par les soldats du Maelstrom, guérit instantanément les blessures, même les plus graves.
ja: 負傷した将兵に用いるための軍用薬

source: The mutilated corpse of a Maelstrom soldier.
de: Die sterblichen Überreste eines Mahlstrom-Spähers.
fr: Le corps mutilé d'un éclaireur du Maelstrom.
ja: 黒渦団将兵の無残な死体

source: A letter penned by Admiral Merlwyb, introducing Yugiri of Doma to the members of Limsa Lominsa's as<var 1F /var>yet<var 1F /var>unnamed secret fraternity.
de: Ein von Admiral Merlwyb verfasster Vorstellungsbrief.
fr: Cette enveloppe contient une lettre de re<var 16 /var>com<var 16 /var>man<var 16 /var>da<var 16 /var>tion signée par l'amirale Bloefhiswyn.
ja: メルウィブ提督が記した紹介状

source: The magicked heart that once gave strength to a warrior of living stone.
de: Das von Magie erfüllte Herz eines Golems.
fr: Cette étrange pierre provient d'une des créatures de pierre que les Kobolds utilisent pour monter la garde.
ja: コボルド族製ゴーレムのソウルストーン

source: The discarded husk of a fully matured doblyn.
de: Der harte Panzer eines erwachsenen Dobalos.
fr: Une carapace obtenue sur le cadavre d'un doblyn adulte.
ja: 成長したドブランの硬い甲殻

source: A fragrant variety of lavender rarely found in the arid lowland regions of Thanalan.
de: Die Blüten des Althyk-Lavendels sind in Thanalan sehr selten.
fr: Une variété de lavande très odorante rarement trouvée dans le Thanalan.
ja: ザナラーンでは珍しいアルジクラベンダーの花

source: All the sultan's chocobos and all the sultan's men couldn't put his vase back together again.
de: Scherben sollen ja bekanntlich Glück bringen, aber Maria bringen sie in diesem Zustand höchstens eine Tracht Prügel - wenn Durilda ausnahmsweise einmal nicht übel gelaunt ist. Jetzt ist guter Rat teuer.
fr: Le morceau d'un vase brisé.
ja: 見るも無惨に砕けた壺の破片

source: If every component of an object were to be replaced, could the resulting object be fundamentally considered the same? Philosophers are unsure; Godbert does not care.
de: Godbert hat ganze Arbeit geleistet. Der Krug sieht prachtvoller aus, als er je war.
fr: Plus une seule fêlure n'est visible sur ce vase réparé par Godbert.
ja: ゴッドベルトの手で修復された壺。もはや原形を留めていない

source: A potent explosive of kobold make fashioned to open the way to new veins of riches and glory.
de: Die kleine Bombe wird von Kobolden im Bergbau eingesetzt.
fr: Cette charge explosive est utilisée par les Kobolds pour détruire les rochers de petite taille.
ja: コボルド族が採掘に用いる小型の削岩爆弾

source: A timeworn map revealing the location of a buried alexandrite cache. ※Level 50 recommended.
de: Eine zerknitterte Schatzkarte, die den Fundort eines Alexandriten preisgibt. Empfohlene Stufe: 50
fr: Une carte sur laquelle est inscrit l'emplacement d'un coffre au trésor renfermant des alexandrites. [Niveau 50 recommandé]
ja: 埋蔵された輝石アレキサンドライトの在処を記した宝の地図 [レベル50推奨]

source: A smoldering mass ideal for lighting braziers and bonfires.
de: Mit dem Zunder kann Feuer entfacht werden.
fr: Cette flammèche sert à allumer des braséros en acier.
ja: 鋼鉄の篝に着火するための火種

source: Even after being separated from its body, this extremity of a hot grenade still smolders.
de: Der abgetrennte Arm einer heißen Granate.
fr: Un bras obtenu sur un grenado dont la température était très élevée.
ja: 高温状態のグレネードの腕

source: A bomb arm cleanly severed as its erstwhile owner reached a state overheating.
de: Der abgetrennte Arm eines glutroten Bombers.
fr: Un bras obtenu sur un bombo incandescent.
ja: オーバーヒートしたガス状生命体ボムの腕

source: The discarded husk of an immature doblyn.
de: Der noch weiche Panzer eines jungen Dobalos eignet sich gut als Kobold-Teller.
fr: Une carapace obtenue sur le cadavre d'un jeune doblyn.
ja: ドブラン幼生体の甲殻

source: A more potent version of the bang toss devised by Ba Go, the noise it generates is loud enough to rouse even the laziest kobold from slumber.
de: Von Ba Go entwickeltes Feuerwerk, das höllisch Lärm macht.
fr: Un pétard créé par le génial Ba Go et qui produit un bruit très fort.
ja: バ・ゴが開発したとても大きな音を出す花火

source: The still-shimmering arm of a newly birthed bomb.
de: Der abgetrennte Arm eines gleißend leuchtenden Bombers.
fr: Un bras obtenu sur un bombo étincelant.
ja: 培養されたばかりで光り輝くボムの腕

source: A slight, unsturdy pick decidedly unsuited for serious digging.
de: Eine unförmige und ungewöhnlich kleine Spitzhacke, vermutlich für den Bergbau.
fr: Une étrange pioche au manche court et tordu.
ja: 小ぶりでいびつな形状の採掘用ピック

source: Ore so impure as to have no significant value.
de: Ein Gestein, das nur einen geringen Anteil von Eisen enthält und daher nahezu wertlos ist.
fr: Un morceau de roche contenant trop peu de fer pour être valable.
ja: 純度が低くほとんど価値がない鉄鉱
