Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Standard-issue light infantry battle helm reinforced with an aluminum alloy to provide maximum protection against severe head trauma. The outer shell has been repaired to appear good as new.
de: Standardausrüstung der leichten Infanterie, verstärkt mit einer Aluminium-Legierung für maximalen Schutz gegen ein Schädeltrauma. Die äußere Schicht wurde repariert und sieht so gut wie neu aus.
fr: Un casque renforcé que portent les soldats garlemaldais.
ja: 軽量合金を内側に貼りつけた帝国軍の兜。外見だけは修繕されている

source: When lit, this tube emits a continuous plume of white smoke. Used to inform others of one's current position.
de: Diese Röhre stößt nach dem Anzünden unentwegt weißen Rauch aus. Wird benutzt um andere Truppenteile über die derzeitige eigene Position zu informieren.
fr: Un tube contenant diverses poudres et permettant d'envoyer un signal de fumée.
ja: 帝国軍が用いている発煙筒

source: The clockwork soul of a mammet.
de: Das Uhrwerk einer Marionette.
fr: L'élément central d'un automate.
ja: 魔法人形の中枢部品

source: A thin, rectangular piece of what appears to be cermet. Used to deactivate certain magitek security terminals.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: セキュリティの解除に使用する帝国軍の認証鍵

source: The thin transparent wing of a ked.
de: Der dünne, transparente Flügel einer Dämonenfliege.
fr: Une aile diaphane arrachée au cadavre d'un pou.
ja: ケッドの透明な薄羽

source: Members of the Maelstrom ground levy known as the Red Swallows use these bronze tags to identify the bodies of their fallen brothers.
de: Die zum Mahlstrom gehörende Truppe von Bloeidin trägt diese Bronzeanhänger zur Identifizierung von Gefallenen.
fr: Une plaque de métal portée en collier et sur laquelle figure le nom et le grade du soldat des Hirondelles écarlates.
ja: 燕紋の入った紅燕陸戦隊の認識票

source: This type of hastily thrown together explosive is used by the Red Swallows as a part of their fight-and-flight battle tactics.
de: Diese hastig zusammengebaute Bombe wird von Bloeidins Truppe in der Schlacht verwendet.
fr: Un explosif fabriqué avec les moyens du bord par les Hirondelles écarlates.
ja: 紅燕陸戦隊の手製爆弾

source: A colorful account of the Red Swallows' heroic contributions during an operation to demolish a recently constructed kobold furnace.
de: Ein anschaulicher Bericht der Verdienste der Truppe von Bloeidin bei der Vernichtung eines vor kurzem gebauten Schmelztiegels der Kobolde.
fr: Un document détaillant les actions des Hirondelles écarlates pour détruire un nouveau creuset des Kobolds.
ja: 紅燕陸戦隊の活躍ぶりを過剰に書き記した報告書

source: Blasting powder used to clear tunnels in mines, though twenty-four onzes is a tad overkill.
de: Sprengstoff, der zum Beseitigen von Felsen in Tunneln und Minen benutzt wird. 24 Unzen ist allerdings ein bisschen viel des Guten.
fr: Une poudre explosive qui semble bien trop puissante pour l'usage que l'on vous a dit d'en faire.
ja: いくら何でも爆発力が強すぎるような気がする発破用爆薬

source: A traditional blend of herbs and sandworm blubber used by warriors of the U tribe to soothe battle-weary joints and muscles.
de: Ein traditionelles Gemisch aus Kräutern und Sandwurm-Tran, das Krieger des Drakon-Stammes nach der Schlacht auf ihre Muskeln auftragen.
fr: Un médicament à base de graisse de ver des sables et servant à soigner les blessures.
ja: サンドウォームの油脂などで作られたウ族伝統の傷薬

source: Intended for delivery to the Maelstrom transportation unit.
de: Für die Mahlstrom-Transporteinheit bestimmt.
fr: Une caisse de matériel militaire en attente de chargement.
ja: 輸送部隊に引き渡す補給物資

source: A simple explosive device employed by the Maelstrom levies in battle.
de: Ein einfacher Sprengsatz, der von den Truppen des Mahlstroms im Kampf eingesetzt wird.
fr: Une bombe fabriquée par les soldats du Maelstrom avec les moyens du bord.
ja: 黒渦団の手製爆弾

source: Each serving contains two pieces of fishtack, a dried herring, and a ginger cookie.
de: Jede Ration enthält zwei Fischstäbchen, einen getrockneten Hering und einen Ingwerkeks.
fr: Des rations préparées pour les soldats du Maelstrom qui sont en première ligne.
ja: 黒渦団が将兵に支給している軍用食

source: Forget that you are eating the raw gelatinous umbrella of a flying jellyfish and you might just enjoy it.
de: Durchaus genießbar, solange man verdrängt, dass man die glibberigen Überreste einer fliegenden Qualle vor sich hat.
fr: Une tranche de chair de guêpe de mer tendre et juteuse.
ja: シーワスプの傘を刻んだプリプリとした刺身

source: Only those who have never eaten basilisk meat claim it has the consistency of chicken. Those who <var 1A 02 /var>have<var 1A 01 /var> eaten basilisk meat will tell you the consistency is more akin to boot leather...as is the flavor.
de: Wer es noch nie gegessen hat, behauptet, es schmecke wie Hühnchen. Wer es wirklich schon einmal gegessen hat, weiß, dass die Konsistenz eher an Stiefelleder erinnert ... genau wie der Geschmack.
fr: De la viande aussi tendre que du poulet.
ja: 鶏肉のような歯ごたえのあるバジリスクの肉

source: A hodgepodge of basilisk meat, random roots, and whatever other edible flora (and fauna) can be foraged from the desert.
de: Ein Mischmasch aus Basilisken-Fleisch, Wurzeln und was immer sonst sich so an Flora und Fauna in der Wüste findet.
fr: Un ragoût héroïquement préparé avec des légumes et de la viande de basilic.
ja: バジリスクの肉と野菜を煮込んだ、野趣に富んだシチュー

source: One of these blades is presented to each of the Immortal Flames infantry in a simple wooden box lined with velvet.
de: Diese Schwerter gehören zur Grundausrüstung aller Legions-Infanteristen.
fr: Un cimeterre destiné à un soldat des Immortels.
ja: 不滅隊の制式剣が納められた木箱

source: Claws are thought to contain the same flammable gases found in the bodies of voidsent grenades, therefore extreme caution is recommended when handling.
de: Die Klauen enthalten angeblich die gleichen entzündlichen Gase, wie in den Körpern der nichtsgesandten Granaten. Daher ist extreme Vorsicht bei der Anwendung geboten.
fr: Ces griffes sont aussi sus<var 16 /var>cep<var 16 /var>ti<var 16 /var>bles d'exploser que le corps d'un grenado. La plus grande prudence est recommandée lors de leur manipulation.
ja: グレネードの爆発しそうな爪

source: What exactly Memezofu was thinking when blending together every potion on his person, we shall never know.
de: Was sich Memezofu bei diesem wilden Mix sämtlicher Tränke in seinem Besitz gedacht hat, werden wir wohl nie erfahren.
fr: À quoi pensait Memezofu lorsqu'il a mélangé autant d'ingrédients différents dans cette potion, personne ne le saura jamais.
ja: メメゾフが調合した毒々しい色合いの水薬

source: The thin transparent layer of skin which covers the eye of a voidsent ahriman.
de: Die dünne, transparente Hautschicht, die das Auge eines Ahrimans bedeckt.
fr: La fine membrane transparente recouvrant l'œil d'un ahriman.
ja: アーリマンの邪眼を覆う角膜

source: A writ of permission granting free passage through the otherwise off-limits White Wolf Gate in New Gridania.
de: Eine von der Bruderschaft der Morgenviper ausgestellte Erlaubnis, die ihren Besitzer dazu ermächtigt, die Weißwolf-Pforte zu passieren.
fr: Un document émis par l'ordre des Deux Vipères, vous accordant la permission de passer la porte du Loup blanc.
ja: 双蛇党が発行した白狼門を通行するための許可証

source: A thesis written by Alka Zolka on the proper habiliments of a scholar.
de: Eine Abhandlung von Alka Zolka über die korrekte Verhaltensweise eines Gelehrten.
fr: Une thèse sur la tenue que se doit de porter un bon érudit, écrite par Alka Zolka.
ja: アルカ・ゾルカが記した学者装束の研究資料

source: The deep blue-green sap extracted from the tiny leaves of this fleshy plant was once used across Vylbrand to dye cloth.
de: Der tiefblaue Saft dieser winzigen Blätter wird häufig zum Färben der Roben von Gelehrten verwendet.
fr: La sève extraite des feuilles de cette plante est utilisée dans la teinture des vêtements d'érudit.
ja: 学者装束の製作に必要とされる染料の素

source: The finishing touches are all that await these fine pieces of scholarly raiments.
de: Diesem edlen Gelehrten-Gewand fehlt nur noch der gewisse Feinschliff.
fr: Une tenue d'érudit à laquelle il ne manque qu'une dernière touche.
ja: 仕上げを残すのみとなった学者装束

source: The final remains of the wandering Padjal, A<var 1F /var>Towa<var 1F /var>Cant.
de: Die letzten Überreste des Padjal A-Tow-Cant.
fr: Cette urne contient des cendres d'A-Towa-Cant, le Padjal pèlerin.
ja: 放浪の角尊、ア・トワ・カントの遺骨が入った骨壺

source: A wooden cargo crate used by Mealvaan's Gate to train new assessors.
de: Eine Warenkiste aus Holz, die von der Mealvaaner Zollbehörde zur Ausbildung neuer Inspektoren verwendet wird.
fr: Des caisses de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses qu'utilise la douane de Mealvaan pour ses exercices d'inspection.
ja: メルヴァン税関公社が使用する巴術訓練用の箱

source: Both sides are filled with letters and markings unlike any you have seen in Eorzea.
de: Beide Seiten enthalten Schriftzeichen und Symbole, die du nie zuvor in Eorzea gesehen hast.
fr: Un morceau de papier portant des ins<var 16 /var>crip<var 16 /var>tions dans un alphabet antique.
ja: 謎めいた文字で綴られた書簡

source: A spell tome entrusted to you by Arcanists' Guild guildmaster K'rhid Tia. The leather binding is uncracked and its pages are still crisp.
de: Der Ledereinband dieses vor kurzem erst hergestellten Bandes ist in tadellosem Zustand und die Seiten sind noch wie neu.
fr: Un grimoire que le maître de guilde K'rhid Tia vous a remis pour K'lyhia.
ja: 巴術士ギルドマスターのク・リド・ティアから受け取った魔道書

source: A short list of orders drafted by Mealvaan's Gate assessor K'lyhia.
de: Eine kurze Liste mit Befehlen von der Hauptzollinspektorin K'lyhia von der Mealvaaner Zollbehörde.
fr: Une lettre de K'lyhia que vous devez remettre au pêcheur Rhylzirn à Costa del Sol.
ja: ク・リヒャが記した指令書

source: Herring so fresh it still flaps its fins in one final desperate attempt to propel itself from your back, through the air, and back into the sweet saltwater it once called home.
de: Dieser Hering ist so frisch, dass er noch ein wenig zappelt.
fr: Un poisson fraîchement attrapé par le pêcheur Rhylzirn.
ja: 釣り上げたばかりの活きのいいヘリング

source: The culinarian Opylona would have you believe her <var 1A 02 /var>homemade<var 1A 01 /var> eel pie is far more delicious than Mother Miounne's realm-famous <var 1A 02 /var>handmade<var 1A 01 /var> eel pie.
de: Gourmet Ofpilona ist davon überzeugt, dass ihre Aalpastete besser als die berühmte hausgemachte von Miounne ist.
fr: Une tarte à l'anguille préparée avec soin par Opylona pour le seigneur Gegeruju.
ja: オピロナお手製のイールパイ

source: A leather purse filled to bursting with gil.
de: Ein Lederbeutel, der vor lauter Gil überquillt.
fr: Une bourse en cuir pleine à craquer de pièces de gils.
ja: 硬貨の詰まった袋

source: The veil of mystery surrounding this otherwise ordinary sack is so thick it could suffocate an aurochs. Extended poking and prodding reveals that the contents may include a tunic (or tablecloth), a book (or cutting board), and a pair of glasses (which are now most likely bent beyond repair).
de: Die Aura des Mysteriösen, die diesen Beutel umgibt, ist so dick, dass sie einen Auerochsen ersticken könnte.
fr: Un sac fermé solidement. Au toucher, on devine qu'il contient un livre, une paire de lunette et des vêtements.
ja: 服と本と眼鏡らしきものが入っている感触の革袋

source: A colorful cotton undergarment worn for countless summers by the dancer Ealdgyth.
de: Ein farbenfroher Baumwoll-Rock, der für zahlreiche Sommer von der Tänzerin Ealdgyth getragen wurde.
fr: Le paréo qu'Ealdgyth porte lorsqu'elle danse pour des clients.
ja: 踊り子エルドギスが勤務中に愛用しているパレオ

source: Wine so old, no one alive can remember when it was bottled. The cork appears to still be intact.
de: Bei einem Wein, der so alt ist, kann sich niemand mehr daran erinnern, wann er abgefüllt wurde. Der Korken scheint noch intakt zu sein.
fr: Une bouteille provenant de la réserve secrète où le seigneur Gegeruju range ses vins de collection.
ja: ヴィンテージ物のワイン

source: Just like Fufucha's old ma used to make.
de: Schmeckt wie bei Muttern.
fr: Une recette des régions méridionales réalisée par la cuisinière Yannie, d'après la recette de la mère de Fufucha.
ja: ヤニお手製のラタトゥイユ

source: Add a few spikes and a leash, and this would kill at parties.
de: Mit ein paar Stacheln und Nieten wäre diese Halsberge der Renner auf jeder Party.
fr: Un ras de cou fabriqué par le maître de la guilde des tanneurs.
ja: ゲヴァが作り上げたチョーカー

source: You can sense great power in this tiny precious stone.
de: Du spürst eine große Macht in diesem winzigen Edelstein.
fr: Vous ressentez un grand pouvoir émaner de cette pierre mystérieuse.
ja: 不思議な魔力を放つ小石

source: The cold blood of a creature not of this world. For some unknown reason, the humours will not coagulate.
de: Das kalte Blut einer Kreatur, die nicht von dieser Welt ist. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang d'une créature n'appartenant pas à ce monde. Étrangement, il ne coagule pas.
ja: 妖異から流れ出た血。不思議と固まらない

source: The cold blood of a creature not of this world. For some unknown reason, the humours will not coagulate.
de: Das kalte Blut einer Kreatur, die nicht von dieser Welt ist. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang d'une créature n'appartenant pas à ce monde. Étrangement, il ne coagule pas.
ja: 妖異から流れ出た血。不思議と固まらない

source: The cold blood of a creature not of this world. For some unknown reason, the humours will not coagulate.
de: Das kalte Blut einer Kreatur, die nicht von dieser Welt ist. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang d'une créature n'appartenant pas à ce monde. Étrangement, il ne coagule pas.
ja: 妖異から流れ出た血。不思議と固まらない

source: This malodorous lifeblood of the Amalj'aa black mage is so dark a red, it almost appears black.
de: Das Blut des Schwarzmagiers Kazagg Chah ist von einem so dunkeln Rot, dass es fast schon schwarz wirkt.
fr: Le sang du mage amalj'aa est d'un rouge tellement foncé qu'il en est presque noir.
ja: アマルジャ族の血。不思議と固まらない

source: A quaint keepsake made from a single tiny crystal.
de: Ein schützender Talisman, der aus einem kleinen Kristall gefertigt worden ist.
fr: Un porte-bonheur fabriqué avec un petit cristal.
ja: 小さなクリスタルで作られたお守りらしき物

source: The shrill tone emitted by this bone-carved whistle is believed to summon minions of the Dravanian Horde.
de: Eine kleine Pfeife, deren Frequenz Drachen anlockt.
fr: Cet instrument a le pouvoir d'attirer les reptiles de la famille des dragons.
ja: ドラゴン族の眷属を呼び寄せる小さな魔笛

source: Proof you (or someone else) slew Greywine.
de: Der Beweis, dass du Grauwein erschlagen hast. Vielleicht war's auch jemand anderes. Tut nichts zur Sache.
fr: Ce crâne prouve que vous avez éliminé Greywine.
ja: グレイワインを討ち取った証

source: The dull glow of this soul crystal tells a tale of neglect.
de: Das matte Glimmen dieses Jobkristalls zeugt von Vernachlässigung.
fr: Ce cristal d'âme brille faiblement.
ja: かすかに光っているソウルクリスタル

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: An odd contraption borrowed from Widargelt used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: ウィダルゲルトから預かったエーテル計測器

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: Shriveled hearts removed from the lifeless husks of three forsaken souls who were, until recently, undead.
de: In dem Sack befinden sich die leblosen Überreste von etwas, das bis vor kurzem noch untot war.
fr: Des morceaux de corps flétris d'errants.
ja: 討伐した亡者の遺骸

source: Strange yet beautiful runes have been carved upon the surface of this otherwise normal-looking crystal.
de: Sonderbare, doch wunderschöne Runen sind auf irgendeine Weise in das Innere dieses ansonsten gewöhnlich aussehenden Kristalls graviert worden.
fr: Ce petit cristal émet une lueur étrange.
ja: 神秘的な輝きを放つ小さなクリスタル

source: An ordinary bag containing ordinary beans...or <var 1A 02 /var>are<var 1A 01 /var> they!?
de: Ein ganz normaler Sack, der ganz normale Bohnen enthält ... oder doch nicht?
fr: Un sac tout à fait normal, contenant des haricots tout à fait normaux.
ja: 乾燥豆の入った小袋

source: The shrill tone emitted by this bone-carved whistle is believed to summon minions of the Dravanian Horde.
de: Eine kleine Pfeife, deren Frequenz Drachen anlockt.
fr: Cet instrument a le pouvoir d'attirer les reptiles de la famille des dragons.
ja: ドラゴン族の眷属を呼び寄せる小さな魔笛

source: Collected directly from the comb. If the bees are hungry, they will simply have to make more.
de: Frisch aus dem Bienenstock geerntet. Wenn die Bienen hungrig sind, müssen sie wohl mehr machen.
fr: Du miel doré fraîchement récolté et raffiné.
ja: 黄金に輝く採れたての蜂蜜

source: A simple glance will not reveal what strange ingredients were used to brew this curious concoction.
de: Ein von Ul'dahs Alchemisten gebrautes medizinisches Tonikum. Dem Geruch nach zu urteilen möchte man lieber nicht wissen, woraus es besteht.
fr: Une curieuse décoction préparée à la guilde des alchimistes.
ja: 錬金術師ギルドで練成された原料不明のトニック

source: A spicy dish made from sparhawk eggs and powdered bomb claws.
de: Ein scharfes Gericht aus Sperber-Eiern und gemahlenen Bomberklauen.
fr: Une soupe préparée à base d'œufs de l'île de Ged et de griffes de bombo.
ja: ゲド鳥の卵とボムの爪を使った激辛スープ

source: The pungent and highly corrosive secretion of an antlion.
de: Diese Säure ist so aggressiv, dass sie sich sogar durch härtesten Fels frisst.
fr: La sécrétion acide et corrosive d'un fourmilion.
ja: 岩をも溶かすとされる強力な蟻酸

source: If the purpose of this unnaturally green potation is to overwhelm unwary passersby with its noisome odor, then the experiment was a success.
de: Dieses Gebräu hat eine ziemlich unnatürliche Farbe und verbreitet einen enormen Gestank.
fr: Un liquide aux ingrédients mystérieux dégageant une odeur nauséabonde.
ja: 何だかよくわからないが強い刺激臭を放つ液体

source: The thick white sap extracted from this ochu root has the power to grant its user wondrously terrible visions.
de: Der dickflüssige weiße Saft dieser Wurzel eines Ochus verleiht seinem Anwender wundersam schreckliche Visionen.
fr: Une curieuse racine dégageant une odeur indescriptible.
ja: 名状しがたい臭いを発する妖花の根

source: The ossified bone of some long-dead beast...or man!
de: Die verknöcherten Überreste einer nicht mehr zu identifizierenden Kreatur.
fr: Un fossile d'os de forme allongée.
ja: 何らかの骨らしき細長い化石

source: A large round slice of Wellwick worm white meat.
de: Ein großes, rundes Stück Wellwick-Wurmfleisch.
fr: Une portion de viande blanche de ver de Lambton.
ja: メスのサンドウォームのプリプリとした白身

source: An aromatic spice native to the Black Shroud used to liven up bland dishes.
de: Ein aromatisches Gewürz aus dem Finsterwald zum Aufpeppen fader Gerichte.
fr: Une épice aromatique tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le de la forêt de Sombrelinceul utilisée pour relever les plats.
ja: 香りつけに用いられる黒衣森特有の植物の実

source: One of the secret ingredients used when brewing Mun<var 1F /var>Tuy sauce.
de: Eine der geheimen Zutaten beim Zubereiten von Mun-Tuy-Soße.
fr: Un des ingrédients secrets de la sauce de Mun-Tuy.
ja: ムントゥイソースの隠し味になる香辛料

source: A simple clay pot that has been treated on the inside with a special alchemical sealant.
de: Ein einfacher Tontopf, der auf der Innenseite mit einer speziellen alchemistischen Dichtmasse bestrichen wurde.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: 内側に特殊な錬金薬を塗布した壺

source: This warded pot contains a corrupted crystal.
de: Dieser verstärkte Topf enthält einen denaturierten Kristall.
fr: Ce pot enduit contient un cristal corrompu.
ja: 偏属性クリスタルが納められた壺

source: A simple clay pot that has been treated on the inside with a special alchemical sealant.
de: Ein einfacher Tontopf, der auf der Innenseite mit einer speziellen alchemistischen Dichtmasse bestrichen wurde.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: 内側に特殊な錬金薬を塗布した壺

source: A simple clay pot that has been treated on the inside with a special alchemical sealant.
de: Ein einfacher Tontopf, der auf der Innenseite mit einer speziellen alchemistischen Dichtmasse bestrichen wurde.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: 内側に特殊な錬金薬を塗布した壺

source: This warded pot contains a corrupted crystal.
de: Dieser verstärkte Topf enthält einen denaturierten Kristall.
fr: Ce pot enduit contient un cristal corrompu.
ja: 偏属性クリスタルが納められた壺

source: A letter of introduction penned by Portelaine.
de: Ein Empfeh<var 16 /var>lungs<var 16 /var>schreiben von Portelaine.
fr: Une lettre que Portelaine vous a donnée pour convaincre Bricelt de vous faire confiance.
ja: ポルトゥレーンが記したブリセル宛の紹介状

source: A slip of parchment granting you crossing to the Isles of Umbra.
de: Ein Pergament, das dir die Überfahrt zu den Phantominseln gestattet.
fr: Un parchemin vous donnant l'au<var 16 /var>to<var 16 /var>ri<var 16 /var>sa<var 16 /var>tion d'aller sur les îles d'Ombra.
ja: 幻影諸島への特別渡航許可書

source: A beautiful antique ring worn by Lancefer's wife.
de: Ein wunderschöner, antiker Ring, der von Lancefers Frau getragen wurde.
fr: Une belle bague antique portée par l'épouse de Lancefer.
ja: ランスフェルの妻が身に着けていた指輪

source: A single streak of bright-yellow fat runs through this otherwise lean chunk of porcine flesh.
de: Ein mageres Stück Fleisch, das lediglich von einem dünnen gelblichen Fettstreifen durchsetzt ist.
fr: Un bon gros morceau de viande grasse prélevée sur la carcasse d'un sanglier sauvage.
ja: ワイルドホッグの脂がのった厚肉

source: A list documenting all recent sightings of the elder primal Odin.
de: Eine Liste mit allen kürzlichen Sichtungen des Primae Odin.
fr: Un document récapitulant les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions concernant Odin, le Chevalier des ombres.
ja: 黒衣森に現れた蛮神「オーディン」についての調査報告書

source: Forget that you are eating the rancid gelatinous umbrella of a flying jellyfish and you might just enjoy it.
de: Durchaus genießbar, solange man verdrängt, dass man die glibberigen Überreste einer verwesenden fliegenden Qualle vor sich hat.
fr: Une tranche de chair de guêpe de mer en décomposition et ramollie.
ja: シーワスプの傘を刻んだブヨブヨとした刺身

source: Designed by master smith Mimidoa, these earplugs can block out almost any sound, including the song of the infamous siren.
de: Diese Ohrstöpsel wurden von dem Meisterschmied Mimidoa entworfen und blockieren nahezu jedes Geräusch, einschließlich des berühmten Gesangs der Sirenen. Sie werden in einem schmucken Beutelchen aufbewahrt.
fr: Des bouchons d'oreille hautement performants mis au point par Mimidoa.
ja: ミミドアの開発した高性能耳栓

source: A standard-issue blade for all Garlean infantry.
de: Ein Standardschwert der garleischen Infanterie.
fr: Une épée communément utilisée par l'infanterie garlemaldaise.
ja: ガレマール帝国軍が制式採用している片手剣

source: The bundle appears to contain food rations and a flask of drinking water.
de: Dieses Warenbündel scheint Essensrationen und Wasserflaschen zu enthalten.
fr: Un assortiment de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses contenant des boissons et de la nourriture.
ja: 保存食や飲料水などが入った包み
