Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A plump and juicy slice of wamouracampa flesh. When cooked over a fire, its flavor is best likened to grilled crawler.
de: Zartes und schmackhaftes Stück Fleisch einer Wamouracampa. Schmeckt besonders gut gegrillt.
fr: Un morceau de chair tendre et juteuse provenant de l'abdomen d'un jeune wamouracampa.
ja: ワモーラカンパの柔らかな肉

source: Carved from bone, these fine-toothed combs are used by both males and females of the Zundu tribe to groom their feathers.
de: Feine, von einem Zundo-Handwerker aus Tierknochen geschnitzte Kämme, mit denen Vanu ihr feines Federkleid pflegen.
fr: Des peignes en os utilisés par les Vanu Vanu pour coiffer leurs plumes.
ja: ズンド族が魔物の骨で作った櫛

source: Moist nutrient-rich soil perfect for growing crops, raising worms, or burying treasure.
de: Weiche nährstoffreiche Erde, die sich zum Anbau von Gemüse hervorragend eignet.
fr: Cette terre fertile et moelleuse est idéale pour le jardinage.
ja: ふかふかと柔らかな土

source: Thinly sliced abdomen flesh removed of prolegs and bristles and ready to eat.
de: Nichts übt auf Vögel mehr Anziehungskraft aus als das Zucken eines glitschigen Erdwurms.
fr: Ce lombric est l'un des mets préférés des oiseaux.
ja: 鳥がエサとして好みそうなウネウネした地虫

source: Several bells of slow cooking is recommended to soften this tough cloudkin flesh.
de: Das sehnige Muskelfleisch von jungen Tsanahalen gilt als Delikatesse.
fr: Cette pièce de viande peut avoir beaucoup de valeur, si elle est prélevée sur une jeune tsanahale.
ja: ツィナハレの筋張った肉

source: Ishgardian steel is slow to rust, making it optimal for use in items that are in constant exposure to the elements.
de: Solide Nägel aus qualitativ hochwertigem Ishgarder Stahl.
fr: Ces clous très solides ont été fabriqués à Ishgard.
ja: 戦神鋼で作られた丈夫な釘

source: A heavy rock-like growth removed from the body of a Sea of Clouds-dwelling golem.
de: Erdbrecher bestehen aus soliden Steinen, die sich perfekt zum Hausbau eignen.
fr: Ce rocher par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement solide est idéal pour construire des bâtiments qui résisteront à n'importe quelle intempérie.
ja: 良質な建材となる硬い石

source: Depending on the size of the animal, the thighbone of a dhalmel can grow up to seven fulms in length and weigh as much as twenty-five ponzes.
de: Die Länge und Festigkeit ihrer Ober<var 16 /var>schenkel<var 16 /var>knochen machen Dhalmele zu beliebten Jagdobjekten.
fr: Cet os est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement long et robuste.
ja: 長く丈夫なダルメルの大腿骨

source: A crude ceramic pot containing dyes used by the Vundu tribe to color feathers and clothing, even tattoo beaks.
de: Ein Topf voll himmelblauer Farbe, die von den Vundo zum Bemalen ihrer Häuser verwendet wird.
fr: Un pot rempli d'une peinture bleue utilisée par les Vundu.
ja: ブンド族の塗料がたっぷり入った壺

source: Within this massive silk capsule can be heard the stirring of a wamoura on the verge of eclosure.
de: Aus dem prallen Wamoura-Kokon dringt ein Rascheln ...
fr: En prêtant l'oreille, on entend une créature s'agiter à l'intérieur de ce lourd cocon de wamoura.
ja: ワモーラのずっしりしたマユ。ガサゴソ音がする

source: Prolonged exposure to attractant found in a variety of local flora is most likely the cause for this young gaelicat being separated from its clowder.
de: Diese wilde Geira-Katze wurde mit Wolkenmeerkraut betäubt und handzahm gemacht.
fr: Un gaélichat qui s'est éloigné des siens et que vous avez capturé grâce à un bout de sarment séché.
ja: 酔っ払ったはぐれゲイラキャット

source: Rotundity being a barometer for beauty in the queer creatures, this particular specimen would most certainly rank high amongst korrigan enthusiasts.
de: Dieses runde glänzende Gemüse verführt einen einfach dazu, ihm den Kopf abzubeißen.
fr: Ce petit korrigan potelé est mignon... à croquer<var 1D /var>!
ja: 丸々として艶やかなコリガン

source: Not as downy as actual down, but hands down the downright downiest feather you will ever bring down.
de: Das Gefieder eines Gastornis schillert wie ein Regenbogen und ist wunderbar flauschig.
fr: Les couleurs éclatantes de cette plume attirent tout de suite l'œil, et son petit duvet la rend par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement agréable au toucher.
ja: ガストルニスの色鮮やかで柔らかな羽根

source: A soft, sticky confection filled with ground catsfoot leaves to give it a bright emerald green color. Just like grandmother used to make.
de: Der Verzehr dieser seltsam riechenden Klöße soll den Wunsch auslösen, Freund<var 16 /var>schaft zu schließen.
fr: Cette boulette à la texture un peu molle et au goût indéterminé a été offerte en cadeau aux humains par les Gundu.
ja: プリプリした弾力のある謎の香り高い草団子

source: Proposals as to why this particular paissa practically percolates with perkiness are pending.
de: Ein vor Lebenskraft sprühender Paissa, den du eben gerade gefangen hast.
fr: Un gros païssa débordant de vie s'agite à l'intérieur de ce sac.
ja: 獲れたてピチピチの活きのいいパイッサ

source: Balmy to the touch, this wind crystal's aspect leans ever so slightly to fire.
de: Diese Windkristalle enthalten jede Menge an windelementarem Äther und werden als Düngemittel verwendet.
fr: Un cristal imprégné du pouvoir du vent, dont il émane une douce brise.
ja: 柔らかな風属性の力を秘めたクリスタル

source: Several days after blooming, the flower of the weeping wildwort will turn away from the sun and down to the ground, making it appear that it is “hanging its head,” and thus earning the plant its name.
de: Eine Blume, deren Schönheit zu Tränen rührt.
fr: Cette magnifique fleur de lys sera parfaite pour une offrande.
ja: 美しいナミダ草の花

source: A slightly luminous stone of unknown origin. It may have some connection with Iroha's lost memories.
de: Ein diffus leuchtender Stein unbekannter Herkunft. Er könnte etwas mit Ihoras verlorenen Erinnerungen zu tun haben.
fr: Un fragment de roche brillant d'un éclat funeste. Serait-il lié aux souvenirs d'Iroha<var 1D /var>?
ja: 微光を放つ石の欠片。イロハの記憶に関連するものだろうか

source: A slightly luminous stone of unknown origin. It may have some connection with Iroha's lost memories.
de: Ein diffus leuchtender Stein unbekannter Herkunft. Er könnte etwas mit Ihoras verlorenen Erinnerungen zu tun haben.
fr: Un fragment de roche brillant d'un éclat funeste. Serait-il lié aux souvenirs d'Iroha<var 1D /var>?
ja: 微光を放つ石の欠片。イロハの記憶に関連するものだろうか

source: A slightly luminous stone of unknown origin. It may have some connection with Iroha's lost memories.
de: Ein diffus leuchtender Stein unbekannter Herkunft. Er könnte etwas mit Ihoras verlorenen Erinnerungen zu tun haben.
fr: Un fragment de roche brillant d'un éclat funeste. Serait-il lié aux souvenirs d'Iroha<var 1D /var>?
ja: 微光を放つ石の欠片。イロハの記憶に関連するものだろうか

source: The size of this egg suggests that the fledgling incubating within will eventually grow to a remarkable size...unless it is made into an omelette first.
de: Aus dem riesigen Ei würde sicher ein prächtiger Anzu schlüpfen, es sei denn, jemand macht vorher ein Omelett daraus.
fr: Un gros œuf d'anzu fraîchement pondu. Les Vanu Vanu en raffolent.
ja: 怪鳥アンズーの大きな卵

source: An iron bell used to signal the time of day. It is accompanied by a piece of sheet music.
de: Eine eiserne Glocke, um schlummernde Ritter aus dem Schlaf zu reißen. Beigelegt ist ein Notenblatt für die einfache Tonfolge.
fr: Ce coffre renferme une ancienne cloche qui servait à réveiller les soldats ishgardais et les partitions d'une ancienne mélodie.
ja: 騎兵を起こすための伝統的な起床鐘とその楽譜

source: An iron bell once used to signal the time of day, repurposed for use in the Starlight Celebration. It is accompanied by a piece of sheet music.
de: Eine eiserne Glocke, mit der einst schlummernde Ritter aus dem Schlaf gerissen wurden, die jetzt aber eine feierliche Sternenlichtfest-Melodie spielt. Beigelegt ist ein Notenblatt für die andächtige Tonfolge.
fr: Ce coffre contient le bourdon du carillon des étoiles et les partitions de l'arrangement musical composé par Cahernaut.
ja: 星芒祭用にアレンジした特別な鐘とその楽譜

source: Cloudcrawler is a swift-growing vine that clings to the bottoms of islets found in the Sea of Clouds. When dried, the vines are pliable enough to weave into baskets or even crude armor.
de: Wolkenmeerkraut, das in langen Ranken wächst, getrocknet und in mundgerechte Stücke geschnitten.
fr: Cette tige, séchée et découpée pour mieux tenir dans la poche, a été prélevée sur une vigne de la Mer de nuages.
ja: 手頃な大きさに切って乾燥させたウンカイツル

source: A simple sack woven in a similar manner by nearly all of the Vanu Vanu tribes living in the Sea of Clouds.
de: Ein großer Sack aus dem traditionellen Stoff der Vanu Vanu.
fr: Ce grand sac en toile de jute a été tissé par des Vanu Vanu.
ja: バヌバヌ織りで作られた大きな袋

source: Also known as “arare mochi,” this sticky Far Eastern canapé has, in recent years, evolved into a Little Ladies' Day staple. Why a decidedly Far Eastern dish has become the symbol of a decidedly Ul'dahn holiday is a question that has stumped local anthropologists for weeks. This particular cake comes packaged in a piece of parchment promoting a performance by popular prepubescent trio, the Songbirds.
de: Ein Sack voller bunter Süßigkeiten, an dem ein Handzettel mit Informationen zu den Drei Singdrosseln befestigt ist.
fr: L'emballage de ce gâteau préparé spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour la fête des demoiselles contient un petit tract publicitaire pour les Églantines d'Ul'dah.
ja: プリンセスデーを祝うお菓子。三歌姫の公演に関するビラが付いている

source: Though shorter than the femur, the shank bone of an adult dhalmel can still measure up to six fulms in length.
de: Auch wer keinen Knochenfetisch hat, wird sich von diesen langen, graziösen Schienbeinknochen der Dhalmele angezogen fühlen.
fr: Cet os est long, mais aussi très souple.
ja: 長くてしなやかなダルメルの脛骨

source: Upon this card is written your name, nameday, and other vital information the stars refuse to reveal to fortune-tellers.
de: Eine Karte, auf der unter anderem dein Name und Namenstag stehen.
fr: Une petite carte sur laquelle sont inscrites diverses in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions per<var 16 /var>son<var 16 /var>nelles, telles que le nom, la date de naissance, etc.
ja: 占いに用いる誕生月や名前などが記されたカード

source: A Valentione's card misplaced by Hortefense.
de: Eine Valentionkarte, die Hortefense verloren hat.
fr: Cette carte de la Valention oubliée par Hortefense porte le nom de “Lisette de Valention”.
ja: オルトファンスが忘れていったヴァレンティオンカード

source: Freshly pounded glutinous rice, coated with fine-ground starch and rolled into a ball. A Heavensturn tradition in the Far East.
de: Frisch gestampfter Reis, mit Stärke überzogen und zu einer Kugel gerollt. Im Fernen Osten eine traditionelle Leckerei zur Himmelswende.
fr: Une boule de riz gluant écrasé recouverte de sucre glace, tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>lement préparée dans les contrées orientales pour la fête de la transition.
ja: つきたてのモチモチな降神餅

source: This dried grass has been treated with a small amount of water so that it will emit copious amounts of smoke when lit.
de: Das trockene, verdorrte Gras brennt gut und raucht dabei stark.
fr: Un fagot de fines brindilles bien sèches, parfaites pour faire un feu.
ja: 燃やすと多量の煙を出す乾いた枯れ草

source: An undying flame retrieved from the realm of Ifrit.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: An untamed wind retrieved from the realm of Garuda.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: An unbreakable stone retrieved from the realm of Titan.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Correspondence from Lucia, addressed to Hilda.
de: In dem Brief hat Lucia aufgelistet, welche Anforderungen sie an die Miliz unter Hildas Kommando stellt.
fr: Une lettre dans laquelle Lucia donne des directives à Hilda pour que la sélection des miliciens aptes à participer à la manœuvre générale se déroule le mieux possible.
ja: ルキアが記したヒルダ宛ての書簡

source: An important section broken from Roundrox's prized treasure and entrusted to none other than you.
de: Rundblox' glänzender Stein, der einen Teil des Enigma-Kodex enthält.
fr: Cet étrange morceau de cristal que Roundrox vous a demandé de remettre à Mide est un fragment de l'Enigma Codex, un ancien et mystérieux traité de philosophie des sciences.
ja: ラウンドロクスから託されたエニグマ・コーデックスの断章

source: Containing a variety of ground herbs and natural oils, the recipe for this traditional medicine has been passed down for generations.
de: Eine Salbe für Raubahns Armstumpf, die Higiri nach fernöstlicher Rezeptur hergestellt hat
fr: Un onguent spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment préparé par Higiri pour Raubahn.
ja: ヒギリが作った東方伝統の軟膏

source: A gadget attached to a colorful wristband. While it appears to be some sort of clockwork mechanism, it shows no sign of movement.
de: Eine seltsame Armbanduhr, die Whisper dir gegeben hat. Sie ist defekt.
fr: Une montre spéciale qui vous a été offerte par le Yo-kai nommé Whisper. Elle est malheureusement en panne...
ja: ウィスパーからもらった妖怪ウォッチ。どこか壊れているようで動かない

source: A long green branch cut from a young melia. When fashioned into an arrow shaft, it is less likely to split when loosed.
de: Die biegsamen Zweige einer jungen Meliade sind den Jägern aus Fiederhag zufolge das beste Bogenmaterial.
fr: Une branche fine et légère arrachée à une jeune mélia.
ja: 若く弾力のあるメリアエの枝

source: This wood has been dried and chopped, and is ready to toss on a fire.
de: Mit diesem Brennholz lässt sich im Nu ein Lagerfeuer errichten.
fr: Des rondins de bois sec, parfaits pour entretenir un feu.
ja: よく燃えそうな乾燥した薪

source: A long green branch cut from a young melia. When fashioned into an arrow shaft, it is less likely to split when loosed.
de: Die biegsamen Zweige einer jungen Meliade sind den Jägern aus Fiederhag zufolge das beste Bogenmaterial.
fr: Une branche fine et légère arrachée à une jeune mélia.
ja: 若く弾力のあるメリアエの枝

source: This perennial plant was introduced to Eorzea by the Sharlayans. Growing unchecked after the exodus, it has since spread and become an indigenous plant of the Dravanian forelands.
de: Wildes Tobak-Kraut wächst im Dravanischen Vorland und wird in getrockneter und kleingeschnittener Form als Rauchware verkauft.
fr: Cette plante vivace utilisée par les Gnathes a comme envahi l'Avant-pays dravanien.
ja: 高地ドラヴァニアに自生する多年草

source: Fogweed, cured with fire shards and finely chopped. Residents of Tailfeather claim the fragrant aroma helps calm their nerves while on the hunt.
de: Ein Päckchen mit klein geschnittenem und getrocknetem Tobak-Kraut. Vom Konsum wird aus Gesundheitsgründen abgeraten.
fr: Des feuilles à fumée séchées et hachées avec soin par les Gnathes ont été délicatement placées dans ce sachet. Les humains en fument afin de profiter pleinement de leur saveur.
ja: 乾燥させて刻んだケムリ草の葉。燃やすと風味のいい煙が楽しめる嗜好品

source: A handcrafted jar filled to the brim with a viscous paste.
de: Ein Topf voller klebrigem Brei, der das Grundnahrungsmittel der Gnath darstellt.
fr: Une jarre servant aux Gnathes à conserver leur nourriture. Une odeur nauséabonde s'en dégage.
ja: ねっとりした練り物が詰まった壺

source: This soft, moist, yet foul-smelling blackloam is said to be part of a strict dietary regimen for Onemind soldiers.
de: Feuchte schwarze Erde, die von den Jägern aus Fiederhag als Gizar-Kraut-Dünger verwendet wird.
fr: Ce sac est rempli d'une terre noire et humide qui ne sent vraiment pas bon.
ja: しっとりフカフカの黒土

source: This red-tinged sand occurs in abundance in and around Avalonia Fallen.
de: Roter Sand mit hohen feuerelementaren Energiewerten. Man findet ihn im Abglanz Avalonias.
fr: Le sable orangé à l'intérieur de ce sac a été prélevé au Déclin d'Avalonia.
ja: アヴァロニア・フォールンで見かける赤色の砂

source: Hardwood branches that have been left exposed to the sun and are now perfect for producing lump charcoal.
de: Trockenes Holz, an dem nichts weiter auffällig ist.
fr: Un morceau de bois si vieux qu'il est désormais sec comme une allumette.
ja: 枯れて干からびた丸太

source: A fragrant herb with silver leaves that, when rubbed, turn a bright green.
de: Ein duftendes Kraut mit silbernen Blättern, die beim Reiben eine hellgrüne Farbe annehmen.
fr: Cette herbe aromatique a un parfum très particulier.
ja: 独特の香りを放つ香草

source: Though slightly soiled, once dusted off, this deliciously ripe fruit will make for a splendid ingredient.
de: Eine vom Boden aufgelesene Siebenhimmelfrucht, die ihre besten Tage weit überschritten hat.
fr: Ce fruit arrondi est très apprécié des Gnathes.
ja: 地面に落ちていた熟し切った七天樹の実

source: A wine that utilizes several rather unique ingredients, including the sweet juices of the caelumtree fruit. The resulting alcoholic beverage ensnares the senses with its full-bodied flavor and delightful aroma.
de: Dieser Fruchtwein riecht einfach fantastisch und lädt zum Trinken ein.
fr: Le liquide à l'intérieur de cette bouteille dégage un parfum fruité et alléchant.
ja: 芳醇な香りが特徴的な七天樹の果実酒

source: Low-grade cut of chocobo meat with little to no market value.
de: Von Sehnen durchzogenes Chocobo-Fleisch. Obwohl es auf dem Markt nicht viele Gil einbringt, erfüllt es seinen Zweck als Köder, um wilde Tiere anzulocken.
fr: Le tendon résistant mais sans grand intérêt d'un chocobo.
ja: 筋張って利用価値が低いチョコボのスジ肉

source: Scratchy fur obtained from a bandersnatch, which if properly tanned will be able to fend off even the most frigid of winds.
de: Das Fell von Bandersnatch ist dicht und weich und bietet einen hervorragenden Schutz gegen die Kälte.
fr: Une peau de bandersnatch rugueuse, mais avec une épaisse crinière.
ja: ゴワゴワとしたタテガミが付いたバンダースナッチの毛皮

source: A succulent shrimp found in the Hundred Throes, aptly named for its resemblance to Gnath claws.
de: Eine Garnele, die in ihrer Form einer Gnath-Kralle ähnelt.
fr: Une crevette d'eau douce dont la forme rappelle étrangement la partie terminale des pattes des Gnathes.
ja: グナース族の爪に似た形をした海老

source: Scores of tiny black eggs suspended in a sac of foul-smelling slime. Adult nankas carry these sacs on their backs until incubation is complete.
de: Ein Rogen weichschaliger Nanka-Eier.
fr: Des dizaines de petites larves noires enfermées dans une membrane gluante. Les nankas adultes portent ces œufs sur leur dos jusqu'à ce que l'incubation soit terminée.
ja: ブヨブヨしたナンカの卵

source: A sweet-smelling herb that grows along the Whilom River in the Dravanian forelands.
de: Ein Bündel erfrischender Kräuter aus dem Dravanischen Vorland.
fr: Une plante aromatique qui pousse dans l'Avant-pays dravanien.
ja: 高地ドラヴァニアに自生するハーブ

source: A fragrant herb native to the Dravanian forelands. It is often found growing along the Danneroad near Anyx Trine.
de: Ein Bündel belebender Kräuter aus dem Dravanischen Vorland.
fr: Une plante aromatique qui pousse dans l'Avant-pays dravanien.
ja: 高地ドラヴァニアに自生するハーブ

source: A peculiar assortment of ten Dravanian herbs that smell pleasant on their own, but may have unwanted results when blended together.
de: Eine Mischung aus zehn verschiedenen Kräutersorten aus dem Dravanischen Vorland.
fr: Ce petit sac contient un mélange de dix plantes aromatiques poussant dans l'Avant-pays dravanien.
ja: 高地ドラヴァニア産香草10種詰め合わせセット

source: A neatly wrapped parcel with the name Uhm Ala written across it in dark, spiraling letters.
de: Ein Päckchen mit unbekanntem Inhalt für den gelbgeschuppten Drachen Uhm Ala.
fr: Un paquet au contenu mystérieux adressé à un dragon jaune répondant au nom de Uhm Ala.
ja: ウーム・アラに宛てた謎めいた包み

source: Though it appears to be naught more than a simple stone, Garlond Ironworks engineers insist it contains reams of invaluable information gathered by the lost Allagan Empire on the subject of the Fiend, Sephirot.
de: Dieser uralte Stein enthält Informationen über den Kampf des Allagischen Reichs gegen Sephirot, eine der drei Ikonen der Kriegstriade.
fr: Vestige de la civilisation allagoise, ce support de stockage contient des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions détaillées à propos de la divinité guerrière Sephirot. Les données peuvent être utilisées pour lancer un programme de simulation de combat.
ja: 古代アラグ帝国文明の記録媒体と思しき石。魔神セフィロトについて記されているらしい

source: A small sylphic satchel filled with a soft, silvery substance.
de: Ein kleiner Beutel, der mit einer silbernen, von den Sylphen hergestellten Substanz gefüllt ist.
fr: Fabriquée par les Sylphes, cette poudre abrasive permet d'arracher des fragments de coquille de merveillœuf sans la briser.
ja: シルフ族お手製の魔法の粉。ジャンボエッグにかけると殻の破片を入手できる

source: Unlike a natural eggshell, it is rough to the touch and leaves a dusty, white residue on the fingers.
de: Anders als eine normale Eierschale ist diese hier ziemlich rau und hinterlässt weiße Rückstände an den Fingern.
fr: Un petit fragment de coquille arraché d'un merveillœuf.
ja: ジャンボエッグから剥がれ落ちたタマゴの殻の破片

source: A plain white egg that has been gilded and decorated by a Dreamer.
de: Ein gewöhnliches weißes Wunderei, das als Dekoration für die Wundereiersuche vorgesehen ist. Es fühlt sich an, als seien Gewichte darin.
fr: Un œuf décoratif utilisé pour la chasse aux Prœufs.
ja: エッグハントのために用意された飾りタマゴ

source: A fine mesh woven from supple fibers that is able to withstand even the hottest of temperatures.
de: Ein Fangnetz aus einem Material, das selbst den stärksten Flammen trotzt.
fr: Un filet qui résiste aux flammes les plus ardentes, pour faciliter la capture des bombardos.
ja: ボンバードを捕まえるための耐熱捕獲網

source: A low-burning Bombard that has been bound with a flame-resistant net.
de: Ein Knallomat, der in einem hitzebeständigen Netz gefangen ist.
fr: Un bombardo capturé à l'aide d'un filet thermorésistant.
ja: 耐熱網で捕獲したボンバード

source: A blood-encrusted ring found affixed to a pair of rusted gauntlets.
de: Du hast den Ring in Averes Panzerhandschuh unweit von Buscarrons Horst gefunden. Er ist ein Zeichen der ewigen Liebe zwischen Edda und Avere.
fr: Une bague usée que vous avez retrouvée dans un gantelet rouillé.
ja: 錆ついた篭手に引っかかっていたアヴィールの指輪

source: A tome which contains detailed descriptions about various Yo-kai. <var 48 F201F4 /var><var 49 F201F5 /var>This item has been moved to your collection.<var 49 01 /var><var 48 01 /var>
de: Ein Sammelalbum, das viele Geheimnisse der Yo-kai enthält. <var 48 F201FC /var><var 49 F201FD /var>※ Diesen Gegenstand findest du nun in deinen Kuriositäten.<var 49 01 /var><var 48 01 /var>
fr: Un petit carnet dans lequel sont consignées des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur les Yo-kai pouvant être obtenus en tant que mascotte. <var 48 F201FC /var><var 49 F201FD /var>* Cet objet a été déplacé dans la catégorie “Objets précieux”.<var 49 01 /var><var 48 01 /var>
ja: 妖怪たちの秘密がいっぱい記された大辞典 <var 48 F201FC /var><var 49 F201FD /var>※このアイテムは「だいじなもの」へ移動しました。<var 49 01 /var><var 48 01 /var>

source: A faded map revealing the location of a teleportation portal leading to an ancient ruin filled with untold riches. ※Level 60 full party (8 players) recommended. ※Average item level 180 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 60, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 180)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 60 recommandée Synchronisation du niveau d'objet à 180]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル60フルパーティ（8人）推奨/アイテムレベルシンク：180]
