Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: The tip of this root remains untouched by the slowly spreading crystals, the unaffected portion somehow still alive.
de: Die Spitze dieser Wurzel ist noch nicht von den sich ausbreitenden Kristallen bedeckt und es steckt noch immer Leben in ihr.
fr: Une racine d'arbre partiellement cristallisée.
ja: 根元がクリスタルと化した樹木の枝

source: The roots of this trunk remain untouched by the slowly spreading crystals, the unaffected portion somehow still alive.
de: Die Wurzeln dieses Baumstammes sind noch nicht von den sich ausbreitenden Kristallen bedeckt und es steckt noch immer Leben in ihm.
fr: Un tronc d'arbre partiellement cristallisé.
ja: 根元がクリスタルと化した樹木の幹

source: The pronged waves on the edge of this deadly head allow for easier entry into a target's flesh, while making it more difficult to remove.
de: Die Zacken an dieser Pfeilspitze führen dazu, dass sie leichter in ein Ziel eindringt und sich schwieriger entfernen lässt.
fr: Une pointe de flèche par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement pointue et aiguisée.
ja: 硬質で鋭い矢尻

source: The magick-imbued heart of a chert golem.
de: Das von Magie erfüllte Herz eines Golems.
fr: Le cœur imprégné de magie d'un golem.
ja: チャートゴーレムの核として使われていたソウルストーン

source: A simple clay pot that has been treated on the inside with a special alchemical sealant.
de: Ein einfacher Tontopf, der auf der Innenseite mit einer speziellen alchemistischen Dichtmasse bestrichen wurde.
fr: Un pot de terre cuite dont les parois intérieures ont été enduites avec un isolant alchimique spécial.
ja: 内側に特殊な錬金薬を塗布した壺

source: This particular sample happens to be covered in spriggan offal...
de: Irgendwas Klebriges haftet an diesem speziellen Exemplar ...
fr: Un cristal dont l'équilibre élémentaire a été corrompu. Il est recouvert de sucs digestifs de spriggan.
ja: なんだかネチョネチョした偏属性クリスタル

source: The giant bone of a Dravanian.
de: Der riesige Knochen eines Drachen.
fr: Un os lourd et dur prélevé sur la carcasse d'un dragon.
ja: ドラゴン族の硬く重い骨

source: A small piece of blackened metal that may be from the outer shielding of the now-fallen satellite Dalamud.
de: Ein kleines Stück schwarzes Metall, das womöglich von der Außenhülle des nun zerstörten Dalamuds stammt.
fr: Un morceau provenant de l'ancien satellite de la lune, Dalamud.
ja: 月の衛星ダラガブの一部と思われる小片

source: A paper ward inscribed with a prayer to the patron deity of Ala Mhigo, Rhalgr.
de: Ein Talisman, der ein Bildnis von Rhalgr dem Zerstörer, dem mhigischen Schutzgott, zeigt.
fr: Un parchemin sur lequel est inscrit une prière au saint patron d'Ala Mhigo, Rhalgr.
ja: アラミゴの守護神、壊神ラールガーの印が入った神符

source: A transparent gem discovered within ruins of the long-lost Allagan Empire.
de: Ein uralter Jobkristall, der bei Ausgrabungen in Mor Dhona gefunden wurde.
fr: Un étrange cristal découvert dans des vestiges de l'ancien empire d'Allag.
ja: 古代アラグ文明の遺跡から発掘されたクリスタル

source: You sense great power in this tiny precious stone.
de: Du spürst eine große Macht in diesem winzigen Edelstein.
fr: Une petite gemme qui semble receler un pouvoir magique.
ja: 不思議な魔力を放つ小石

source: You sense great power in this tiny precious stone.
de: Du spürst eine große Macht in diesem winzigen Edelstein.
fr: Une petite gemme qui semble receler un pouvoir magique.
ja: 不思議な魔力を放つ小石

source: New handwear for a white mage, or handwear for a new white mage?
de: Handschuhe, die Raya-O-Senna dir ausgehändigt hat. Beseele sie mit dem Geist von A-Towa-Cant, um sie für den Besänftigungsritus am Wächterbaum zu präparieren.
fr: Une pièce de la tenue de mage blanc nécessaire au rite de lénification.
ja: 真新しい白魔道士のグローブ

source: New legwear for a white mage, or legwear for a new white mage?
de: Eine Kniebundhose, die Raya-O-Senna dir ausgehändigt hat. Beseele sie mit dem Geist von A-Towa-Cant, um sie für den Besänftigungsritus am Wächterbaum zu präparieren.
fr: Une pièce de la tenue de mage blanc nécessaire au rite de lénification.
ja: 真新しい白魔道士のキュロット

source: New footwear for a white mage, or footwear for a new white mage?
de: Stiefel, die Raya-O-Senna dir ausgehändigt hat. Beseele sie mit dem Geist von A-Towa-Cant, um sie für den Besänftigungsritus am Wächterbaum zu präparieren.
fr: Une pièce de la tenue de mage blanc nécessaire au rite de lénification.
ja: 真新しい白魔道士のブーツ

source: New headgear for a white mage, or headgear for a new white mage?
de: Ein Stirnreif, den Raya-O-Senna dir ausgehändigt hat. Beseele ihn mit dem Geist von A-Towa-Cant, um ihn für den Besänftigungsritus am Wächterbaum zu präparieren.
fr: Une pièce de la tenue de mage blanc nécessaire au rite de lénification.
ja: 真新しい白魔道士のサークレット

source: A new habit for a white mage, or a habit for a new white mage?
de: Eine Robe, die du nach dem Kampf am Wächterbaum erhalten hast. A-Towa-Cants Geist wohnt ihr inne. Damit ist deine Artefakt-Rüstung komplett.
fr: Une pièce de la tenue de mage blanc nécessaire au rite de lénification.
ja: 真新しい白魔道士のローブ

source: The final remains of the wandering Padjal, A<var 1F /var>Towa<var 1F /var>Cant.
de: Die letzten Überreste des Padjal A-Towa-Cant.
fr: Cette urne contient des cendres d'A-Towa-Cant, le Padjal pèlerin.
ja: 放浪の角尊、ア・トワ・カントの遺骨が入った骨壺

source: The brands of unbelievers and enemies of the Holy See.
de: Das Zeichen eines Ungläubigen und Feindes des Papstes.
fr: La marque de recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce des hérétiques.
ja: ドラゴン族に与する異端者の証

source: A broad green leaf from a thought-to-be-extinct Bacchus grape vine.
de: Ein breites, grünes Blatt von einer ausgestorben geglaubten Weinsorte.
fr: Une feuille de vigne de Bacchus, une variété que l'on pensait depuis longtemps éteinte.
ja: バッカスグレープの葉

source: A box that resembles a piece of Allagan masonry, containing a to-scale replica of the Crystal Tower carved from crystal.
de: Ein Modell des Kris<var 16 /var>tall<var 16 /var>turms, geschliffen aus einem einzigen Kristall.
fr: Cette statuette est composée de morceaux de cristal aiguisés par les gigas.
ja: クリスタルを削って作った巨塔の彫像

source: The charred remnants of three ashkin hearts─proof that you have overcome Jenlyns's trial.
de: Die Asche eines Untoten. Sie beweist, dass du deine Prüfung bestanden hast.
fr: Ces cendres prouvent que vous avez vaincu des errants, comme demandé par le capitaine Jenlyns.
ja: 亡者の遺骸を焼いた灰。試練達成の証

source: This strangely warm crystal was given to you by an equally peculiar knight.
de: Dieser seltsam warme Kristalle wurde dir von einem nicht minder seltsamen Ritter gegeben.
fr: Ce mystérieux cristal bleuâtre vous a été remis par un chevalier tout aussi mystérieux.
ja: 謎の老騎士から受け取ったクリスタル

source: A fragrant mist created by collecting the essential oil of Azeyma roses via an arduous distillation process.
de: Ein Duft, der entsteht, indem man in einem aufwendigen Prozess das Öl aus Azeyma-Rosen destilliert.
fr: Un parfum fabriqué à partir d'huile essentielle de rose d'Azeyma.
ja: アーゼマローズの花蜜で作られた芳しい香水

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: Bouquets such as these are oft used as offerings to the dead.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Ces fleurs sont parfois offertes en hommage aux morts.
ja: ニメーヤリリーの花束

source: Bouquets such as these are oft used as offerings to the dead.
de: Die nach der Göttin Nymeia benannten Lilien eignen sich gut als Opfergabe.
fr: Ces fleurs sont parfois offertes en hommage aux morts.
ja: ニメーヤリリーの花束

source: The cold blood of a creature not of this world. For some unknown reason, the humours will not coagulate.
de: Das kalte Blut einer Kreatur, die nicht von dieser Welt stammt. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang d'une créature n'appartenant pas à ce monde. Étrangement, il ne coagule pas.
ja: 妖異から流れ出た血。不思議と固まらない

source: The lifeblood of the Ixali black mage. For some unknown reason, the humours will not coagulate.
de: Das Blut eines Ixal. Aus unbekannten Gründen gerinnt es nicht.
fr: Étrangement, le sang très sombre du mage ixal ne coagule pas.
ja: イクサル族の血。不思議と固まらない

source: The thin ink-like lifeblood of the kobold black mage. For some unknown reason, the humours will not coagulate.
de: Das dünne, tintenartige Blut eines Kobolds. Aus unbekannten Gründen gerinnt es nicht.
fr: Le sang du mage kobold est presque noir.
ja: コボルド族の血。不思議と固まらない

source: The warm blood of an adventurer whose adventuring days are now done. For some unknown reason, the humours will not coagulate.
de: Warmes Blut, das aus bisher unbekannten Gründen nicht gerinnt.
fr: Votre propre sang. Pour une raison inconnue, il ne semble pas coaguler.
ja: 冒険者の血。不思議と固まらない

source: A nauseating blend of seemingly random alchemic ingredients mashed up in a mortar and diluted in a bath of stagnant water.
de: Eine widerliche Mischung scheinbar zufälliger Zutaten, die in einem Mörser zerkleinert und mit Wasser verdünnt wurden.
fr: Un mélange mystérieux dégageant une odeur in<var 16 /var>sup<var 16 /var>por<var 16 /var>ta<var 16 /var>ble.
ja: 何だかよくわからないが強い刺激臭を放つ液体

source: A potent liquor created through the fermentation of hornet carcasses.
de: Diese Tinktur wurde mithilfe fermentierter Hornissenkörper hergestellt.
fr: Cet alcool a été con<var 16 /var>fec<var 16 /var>tion<var 16 /var>né en laissant mariner des insectes. Le piquant provient du venin des dards.
ja: 虫が嫌う、蜂漬けの毒酒

source: A clear glass bottle filled to the brim with cold water.
de: Ein großer Tonkrug, gefüllt mit kaltem Wasser.
fr: Un large récipient en terre cuite rempli d'eau froide.
ja: 冷水のたっぷり入った水瓶

source: An exceptionally pungent vinegar made from the fermenting of Coerthas-grown apples.
de: Ein besonders beißender Essig, der durch Gärung von Äpfeln aus Coerthas hergestellt wurde.
fr: Un vinaigre ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment piquant produit à partir de pommes du Coerthas fermentées.
ja: クルザス産のリンゴから作られた酢

source: A linen pouch stuffed with hot pepper powder which can blind a man for several bells if thrown in his eyes. Always wash hands after handling.
de: Ein Leinenbeutel mit Pfefferpulver, das einen ausgewachsenen Mann für mehrere Glocken blenden kann, wenn er es in die Augen bekommt.
fr: Un sac rempli d'une épice très puissante.
ja: 刺激的な香辛料その他が詰め込まれた小袋

source: Gridanian spring water blessed and imbued with purifying magicks by Brother O<var 1F /var>App<var 1F /var>Pesi.
de: Gridanisches Quellwasser. Von dem Saatseher O-App-Pesi gesegnet.
fr: Une eau pure recelant des pouvoirs magiques que vous a donnée O-App-Pesi.
ja: 角尊オ・アパ・ペシが魔力を込めた森の聖水

source: The finishing touches are all that await these fine pieces of scholarly raiments.
de: Diesem edlen Gelehrten-Gewand fehlt nur noch der gewisse Feinschliff.
fr: Une tenue d'érudit à laquelle il ne manque qu'une dernière touche.
ja: 仕上げを残すのみとなった学者装束

source: This stone may have been the only thing preventing the elder primal Odin's return to Eorzea, and now the stone is destroyed.
de: Dieser Stein war vermutlich das Einzige, was eine Rückkehr des Primae Odin nach Eorzea verhindert hat, und nun ist er zerstört.
fr: Un morceau du sceau qui servait à enfermer Odin, le Chevalier des ombres.
ja: 悪神「オーディン」を封じていたと思われる封印石

source: The sylph's peaceful expression belies the fact she no longer lives.
de: Obwohl das Leben dieser Sylphe ausgelöscht wurde, hat sie noch immer einen friedlichen Ge<var 16 /var>sichts<var 16 /var>aus<var 16 /var>druck.
fr: Le corps sans vie de Noraxia, un Sylphe membre des Héritiers de la Septième Aube.
ja: シルフ族の勇士、ノラクシアの遺体

source: A periodic account of happenings in and around the hamlet of Aleport. After recent events, one might assume that this particular report will read more akin to a letter of apology.
de: Berichte über Vorkommnisse in und um den Weiler von Bierhafen. Angesichts der jüngsten Ereignisse liest sich dieser Bericht eher wie ein Ent<var 16 /var>schuldi<var 16 /var>gungs<var 16 /var>schreiben.
fr: Un rapport périodique des événements survenus à Port-aux-Ales et dans les environs.
ja: 別名始末書。中身を見るのはよしておこう……

source: The elastic wing of a dusk bat.
de: Der elastische Flügel einer Dämmerfledermaus.
fr: Une aile élastique de chauve-souris crépusculaire.
ja: 伸縮性に富むコウモリの翼

source: A sealed missive addressed to Maelstrom sergeant, Wiltswys.
de: Eine versiegelte Nachricht an den Sturmmaat Wiltswys.
fr: Une enveloppe scellée destinée à Wiltswys.
ja: 黒渦団のウィルトスィス甲曹長に宛てた封書

source: Contrary to popular belief, pelicans are highly poisonous creatures that spray their victims with a powerful neurotoxin.
de: Vielen Leuten ist gar nicht bewusst, dass Pelikane hochgradig giftige Kreaturen sind. Sie betäuben ihre Opfer mit einem starken Nervengift, das in einer kleinen Drüse unter ihrer Zunge produziert wird.
fr: Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à la croyance populaire, les pélicans sont dotés d'une glande à venin située sous leur langue.
ja: ペリカンの毒腺が分泌する液体

source: This white wine made from the green lowland grapes of La Noscea is said to have a bold citrus flavor with hints of apple, pear, and cinnamon. But most sailors simply claim it “tastes like wine.”
de: Dieser Weißwein aus grünen Tieflandtrauben aus La Noscea hat ein starkes Zitrusaroma mit einem Hauch von Apfel, Birne und Zimt.
fr: Un alcool produit à Port-aux-Vins.
ja: ワインポート産のワイン

source: White, six-petaled flowers with bright orange-yellow centers.
de: Ein weiße Blume mit sechs Blütenblättern und einer leuchtend orange-gelben Mitte.
fr: Une fleur à six pétales blancs et jaune orangé en son centre.
ja: 愛らしい白いハナニラの花

source: Countless years of use have seen the blade dulled and nicked, and the haft worn smooth.
de: Viele Jahre intensiver Benutzung haben die Klinge stumpf und den Schaft abgegriffen gemacht.
fr: Un vieux couteau de chasse à la lame émoussée et rouillée.
ja: 使いこまれた古い狩猟用ナイフ

source: A detailed map of the Amalj'aa stronghold in southern Thanalan.
de: Eine detaillierte Karte der Amalj'aa-Festung im südlichen Thanalan.
fr: Une carte détaillée de la forteresse amalj'aa du Thanalan oriental.
ja: アマルジャ軍の砦の様子が子細に記された地図

source: A potent potation containing the blood of a freshly slain phurble, ground marimo, and several other grotesque ingredients that are best left unspoken.
de: Ein Haarwuchsmittel, das unter anderem aus Flauschblut hergestellt wurde. Sorgt angeblich für blühende Landschaften auf kargen Kopfhäuten.
fr: Un tonique au sang frais de poiluches préparé par Helmhart.
ja: ヘルムハートがファーブルの生血から作った謎のトニック

source: A potent potation containing the blood of a freshly slain snurble, fermented sea pickles, and several other grotesque ingredients that are best left unspoken.
de: Ein tiefrotes Gebräu, das das Blut frisch erlegter Flocken enthält. Dazu kommen noch ein paar vergorene Seegurken und einige andere groteske Zutaten, die besser unerwähnt bleiben.
fr: Un tonique au sang frais de toisons d'or préparé par Helmhart.
ja: ヘルムハートがスナーブルの生血で作った謎のトニック

source: An excerpt from the chapter entitled “Cinerary Rite,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Der Wind ist schuld“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: Some say it tastes like chocobo, but most simply do not eat it.
de: Manche behaupten, es schmecke nach Chocobo, aber die meisten essen es einfach nicht.
fr: Une tranche de viande filandreuse de croco baryton.
ja: バリトンダイルの筋っぽい肉

source: An excerpt from the chapter entitled “Pale Oblation,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Verschwundene Seiten“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: An excerpt from the chapter entitled “Whispers of the Gem,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Keine Manieren“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: An excerpt from the chapter entitled “The Liminal Ones,” the words and symbols written in blood upon these pages are said to bind terrible creatures. If disturbed, the ward will weaken, possibly allowing the creatures to escape.
de: Ein Auszug aus dem Kapitel „Wer sucht, der findet“. Die in Blut geschriebenen Worte und Symbole dieser Seiten sollen schreckliche Kreaturen binden. Wird das Siegel gebrochen, könnte es sein, dass die Kreaturen entkommen.
fr: Les mots et les symboles qui couvrent les pages de ce livre auraient le pouvoir d'asservir des monstres terrifiants. Il arrive qu'ils parviennent à s'échapper.
ja: 異界ヴォイドの妖異を封じた、禁忌の魔道書の一部

source: The rubbery texture of mudpuppy meat will ensure your jaws grow exhausted before your belly grows full.
de: Die ledrige Textur von Olm-Fleisch führt dazu, dass dein Kiefer ermüdet, noch bevor dein Magen gefüllt ist.
fr: Un steak de viande de protée grillée. Sa consistance rappelle celle de la chair de poulet.
ja: 弾力のあるマッドパピーの尾肉を豪快に焼きあげた料理

source: A small metal key dropped by an Illuminati goblin.
de: Ein kleiner Schlüssel, der einem gegnerischen Goblin gehörte.
fr: Une petit clef métallique tombée des affaires d'un Gobelin.
ja: 敵のゴブリン族が持っていた鍵

source: This heavy slab appears to have been cut to a specific shape, implying that somewhere there may be a hole of the same size.
de: Dieser Stein scheint in genau dieser Form direkt aus einem Felsen herausgeschlagen worden zu sein.
fr: Une tablette qui semble destinée à être enchâssée quelque part.
ja: 何らかの仕掛けの一部と思われる石板

source: A slip of parchment signed by the weaponsmith Gerolt, documenting monies borrowed from Rowena.
de: Ein Stück Pergament, das die Unterschrift des Waffenschmieds Gerolt trägt. Darauf vermerkt sind Gil, die er sich von Rowena geliehen hat.
fr: Un document signé de la main de Gerolt garantissant le remboursement de l'argent emprunté à Rowena.
ja: ロウェナが、武具職人ゲロルトに貸し付けた金額を証明する書類

source: The relic axe Bravura, in such poor repair as to render it unfit for use.
de: Die Reliktaxt Bravura, die sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: Bravura est si endommagée qu'elle est presque réduite à l'état de débris.
ja: 朽ち果て、残骸と化したブラビューラ

source: The relic sword Curtana, in such poor repair as to render it unfit for use.
de: Das Reliktschwert Curtana, das sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: Curtana est si endommagée qu'elle est presque réduite à l'état de débris.
ja: 朽ち果て、残骸と化したコルタナ

source: The relic fists Sphairai, in such poor repair as to render them unfit for use.
de: Die Reliktfäuste Sphairai, die sich in einem Zustand befinden, der keine Benutzung erlaubt.
fr: Les Sphairai sont si endommagés qu'ils sont presque réduits à l'état de débris.
ja: 朽ち果て、残骸と化したスファライ

source: The relic spear Gae Bolg, in such poor repair as to render it unfit for use.
de: Der Reliktspeer Gae Bolg, der sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: Le Gae bolg est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化したゲイボルグ

source: The relic Stardust Rod, in such poor repair as to render it unfit for use.
de: Der Reliktstab Sternenstaub, der sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: Le Sceptre étoilé est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化した星屑のロッド

source: The relic staff Thyrus, in such poor repair as to render it unfit for use.
de: Der Reliktstab Thyrus, der sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: Le Thyrse est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化したタイラス

source: The relic Artemis Bow, in such poor repair as to render it unfit for use.
de: Der Reliktbogen Artemis, der sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: L'Arc d'Artémis est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化したアルテミスの弓

source: The relic grimoire the Veil of Wiyu, in such poor repair as to render it unfit for use.
de: Das Relikt-Grimoire Oeil Vert, das sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: L'Œilvert est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化したウイユヴェール

source: The relic grimoire <var 1A 02 /var>Omnilex<var 1A 01 /var>, in such poor repair as to render it unfit for use.
de: Das Relikt-Grimoire Omnilex, das sich in einem Zustand befindet, der keine Benutzung erlaubt.
fr: L'Omnilex est si endommagé qu'il est presque réduit à l'état de débris.
ja: 朽ち果て、残骸と化したマダレムジエン

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒
