Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A biography of the renowned warrior and sellsword Iron Eater bearing numerous tales of his feats of derring-do.
de: Eine Biographie des berühmten Kriegers und Söldners Eisenfresser, die zahlreiche Geschichten seiner Tollkühnheit enthält.
fr: Un ouvrage décrivant les exploits d'Iron Eater, un mercenaire rendu célèbre par la légende.
ja: 伝説的な傭兵、アイアンイーターの武勇伝が記されている写本

source: A work of literature depicting the valorous deeds of Jhal Tristram the True, one of the three first paladins of the Sultansworn.
de: Eine literarische Abhandlung über die tapferen Taten von Jhal Tristram dem Wahren, einer der drei Paladine in der Palastwache.
fr: Cette chanson de geste est une épopée qui décrit la vie et l'œuvre du chevalier Tristram le Preux au destin tragique.
ja: トリストラム卿の活躍を描いた叙事詩が記されている写本

source: A book expressing the martial philosophy of Ivon Coeurlfist, penned by his foremost disciple.
de: Ein Buch über die Kampfphilosophie von Ivon Coeurlfaust, niedergeschrieben von seinem ergebensten Schüler.
fr: Un livre d'arts martiaux écrit par le disciple du grand maître “Ivon le coeurl”.
ja: 双豹のイヴォンの弟子が記したとされる武術書

source: A leather-bound copy of religious Ishgardian text portraying the life and times of Saint Reinette.
de: Eine ledergebundene Kopie einer religiösen Schrift aus Ishgard über das Leben der Heiligen Reinette.
fr: Un livre de la religion orthodoxe ishgardaise racontant les mémoires de sa grâce sainte Reinette.
ja: 聖女レネットの生涯を綴ったイシュガルド正教の教典

source: An ancient tome dating back to the Fifth Astral Era, found languishing in a cave near Bronze Lake.
de: Ein uralter Wälzer aus dem Fünften Zeitalter des Lichts. Gefunden in einer Höhle in der Nähe des Bronzesees.
fr: Des parchemins anciens trouvés près du lac d'Airain, qui remonteraient à la 5e ère astrale.
ja: ブロンズレイクで発見された第五星暦時代の古文書を写した写本

source: A manuscript bearing an account of one Ul'dahn thaumaturge's conversations with a wayfaring Padjal.
de: Ein Manuskript der Unterhaltung eines Thaumaturgen aus Ul'dah mit dem wandernden Padjal.
fr: Un essai attribué à un célèbre occultiste uldien.
ja: ウルダハの呪術士が記したとされる随筆の写本

source: A collection of song and verse composed by the legendary bard Gilbert, the first individual to bear the title “Godsbow.”
de: Eine Sammlung von Liedern und Lyrik des legendären barden Gilbert, dem ersten Träger des Titels „Götterbogen“.
fr: Un recueil de poésies de Gilbert “la flèche d'or”, prince archer et barde de renom, qui fut aussi connu sous le nom d'Edward l'Arc-Fort.
ja: 強弓のギルバートが吟じた詩歌が集められた写本

source: A transcription of an ancient tome documenting the trials and tribulations of a green-eyed woman, now all but forgotten.
de: Eine Abschrift eines uralten Wälzers über die Heraus<var 16 /var>forde<var 16 /var>rungen und die Trübsal einer eifersüchtigen Frau, die längst in Vergessenheit geraten ist.
fr: La transcription d'un ancien tome relatant les aventures et les pérégrinations d'une jeune femme à l'œil vert.
ja: 現存するウイユヴェール最古の版を写した本

source: A detailed record of an ancient battle in which powerful magi waged a fierce battle for dominance over the world.
de: Ein detaillierter Bericht über eine uralte Schlacht, in der drei Götter auf Hydaelyn herabstiegen und sich einen erbitterten Kampf um die Vorherrschaft in dieser Welt lieferten.
fr: Une chronique des combats qui ont eu lieu lors de la Guerre de la magie, pendant la 5e ère astrale.
ja: 魔大戦についての伝承を記した写本

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: Holy water gathered from the basin of the Weeping Saint.
de: Dieses heilkräftige Wasser wurde beim „Trauernden Heiligen“ geschöpft.
fr: De l'eau bénite puisée au bassin du Saint affligé.
ja: 聖ダナフェンの落涙で採取した聖水

source: A heavy, complex-looking contraption retrieved from the carcass of an abandoned magitek vanguard.
de: Dieses Bauteil verrichtete einst in einem Magitek-Frontbrecher seinen Dienst.
fr: Une pièce du moteur d'une avant-garde magitek de l'empire de Garlemald.
ja: 魔導ヴァンガードから得た廃材

source: The best-working antidotes are often those made of poison themselves...just try not to get any on you before the antidote is complete.
de: Aus diesen giftigen Pilzsporen kann ein Gegengift hergestellt werden.
fr: Des spores de champignon venimeux entrant dans la fabrication d'un anti-poison.
ja: 解毒剤の元となる毒キノコ

source: A Qiqirn delicacy...when the beastmen can manage to steal one away from the nest without becoming dinner themselves for the mother pelican.
de: Pelikan-Eier gehören zur Leibspeise von Qiqirn.
fr: Les Qiqirns raffolent de ces œufs.
ja: キキルン族に人気の食材

source: The last effects of a poor sylph slain by one of his brethren.
de: Die Hinterlassenschaft einer Sylphe, die von einer der ihren getötet wurde.
fr: Les effets abandonnés par un Sylphe tombé au combat.
ja: 同族に殺されたシルフ族の遺品

source: The magicked heart of a golem.
de: Ein extrem harter Stein, der im Zentrum eines Golems pulsiert und ihm Leben einhaucht.
fr: Le cœur imprégné de magie d'un golem.
ja: ゴーレムの核となっている鉱石

source: Birds do it. Bees do it. Drink raincatcher nectar, that is.
de: Der Nektar einer Regenfänger-Blume, deren angenehmer Duft Bienen in Scharen anlockt.
fr: Un délicieux miel fabriqué dans la ravine des Cueillepluies.
ja: 蜜蜂がよく集まるレインキャッチャーの花の蜜

source: A thin, rectangular piece of what appears to be cermet. Used to deactivate certain magitek security terminals.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: セキュリティの解除に使用する帝国軍の認証鍵

source: Developed in the 37th year of the first Garlean emperor's reign, only a few onzes of this highly unstable explosive is enough to tear a hole in steel several ilms thick.
de: Ein transportabler, kleinformatiger Sprengstoff, den die Garlear im Jahre 37 ihres Kaiserreiches entwickelt haben.
fr: Un explosif portatif fabriqué en l'an 37 du règne de l'empereur de Garlemald.
ja: 帝国暦37年式の携帯型小型爆薬

source: A thin, rectangular piece of what appears to be cermet. Used to deactivate certain magitek security terminals.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: セキュリティの解除に使用する帝国軍の認証鍵

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: An odd contraption used for measuring surrounding aether levels.
de: Ein seltsam anmutender Apparat zum Messen der Ätherkonzentration in der Umgebung.
fr: Cet appareil sert à mesurer le niveau d'éther.
ja: エーテルを測定する装置

source: A thin, rectangular piece of what appears to be cermet. Used to deactivate certain magitek security terminals.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: セキュリティの解除に使用する帝国軍の認証鍵
