Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A stained leather log filled with peculiar shapes and symbols. Several blue fingerprints mark the cover.
de: Das Notizbuch von Tropfwax, in dem angeblich sämtliche Probleme von Frohehalde sowie deren Lösung in unleserlicher Schrift festgehalten sind.
fr: Ce journal a été volé à Dripwix par des membres de la Main indigo.
ja: 「青の手」に奪われていたドリップウィクスの手帳

source: An indecipherably complex and extensive system for lending tools to prospectors visiting Idyllshire.
de: Ein ausgesprochen detailliertes Formularheft, um alle Einzelheiten des Werkzeugverleihs akribisch festzuhalten.
fr: Ce registre au nombre incalculable de colonnes à remplir sert à garder une trace des emprunts faits.
ja: ドリップウィクスが作った、やたらと記入項目が多い道具の貸し出し記録用台帳

source: A map of the Dravanian hinterlands with borders of land ownership redrawn by Dripwix.
de: Eine von Tropfwax gezeichnete, komplexe Karte des Dravanischen Hinterlands mit allen Eigentumsgrenzen und topografischen Besonderheiten in sämtlichen Farben des Farbkastens.
fr: Cette carte de l'Arrière-pays dravanien a été dessinée avec soin par Dripwix. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, elle est quasi illisible.
ja: ドリップウィクスが書いた低地ドラヴァニアの地図。複雑怪奇な境界線が引かれている

source: An oily, rancid, suppurating slice of vilekin abdomen. Even the threat of starvation could not convince you of devouring this disgustful morsel.
de: Ein öliges, stinkendes Stück Fleisch von einem Kriecher. Nichts auf der Welt könnte dich dazu bringen, dieses un<var 16 /var>beschreib<var 16 /var>liche Etwas hinunterzuwürgen.
fr: Un répugnant morceau de viande de chenille qui dégage une odeur nauséabonde.
ja: クロウラーの生臭い肉。とても食べられそうにはない

source: A charred, fragrant, juicy slice of roasted heaven. Even the threat of eternal damnation could not convince you to keep your mouth off this ambrosial morsel.
de: Ein verführerisch duftendes, zart geröstetes Stück Fleisch von einem Kriecher. Nichts auf der Welt könnte dich davon abbringen, diese unübertreffliche Köstlichkeit restlos zu verzehren.
fr: Un morceau de viande de chenille qui paraît étonnamment plus appétissante une fois grillée.
ja: クロウラーの肉を念入りに焼いたもの。不思議と食べられそうな気がしてきた

source: The dried meat of water buffalo native to the Orn Wild. A goblin staple for long journeys.
de: Ein fachmännisch getrocknetes Stück Büffelfleisch nach Goblinart.
fr: Une appétissante tranche de viande de buffle fumée et séchée au soleil par un Gobelin.
ja: ゴブリン族お手製の美味しそうな水牛の干し肉

source: This light-brown liquid has no odor or flavor, but goblins swear by its stomach-settling properties.
de: Kräutertee nach einem alten Goblin-Rezept. Er ist geruchs- und geschmacksneutral, aber die Goblins schwören auf seine magenstärkende Wirkung.
fr: Un verre de thé gobelin censé guérir les maux d'estomac.
ja: ゴブリン族からもらった薬茶。腹痛に効くらしい

source: It would be in your best interest to deliver it to the addressee.
de: Ein mit roter Tinte beschriebener Brief ohne Absender.
fr: Une lettre scellée envoyée à l'attention de Notched Bone.
ja: ノッチド・ボーン宛ての手紙

source: An envelope stuffed with several pieces of parchment and sealed with the giant “I” of Idyllshire.
de: Ein Umschlag mit einigen Blättern Pergament, der mit dem Stempel von Frohehalde versehen ist.
fr: Une enveloppe scellée qui contient un document important pour Notched Bone et Dedean à faire signer par Dripwix.
ja: イディルシャイアの印がつけられた封筒。数枚の紙が入っている

source: Documents signed by Dripwix are contained within this nondescript envelope.
de: Ein Umschlag mit dem Stempel von Frohehalde, der ein von Tropfwax unterzeichnetes Dokument enthält.
fr: L'enveloppe qui contient le document important pour Notched Bone et Dedean, signé par Slowfix et Dripwix.
ja: ドリップウィクスの署名入り書類が入った封筒

source: The flavorful seed of a kupo tree, the kupo nut is cherished by moogles across the realm.
de: Die Nüsse des Kupo-Baums werden von den Mogrys seit jeher hoch geschätzt.
fr: Un fruit d'un kupotier, dont les Mogs raffolent.
ja: モーグリ族が好む木の実

source: The flavorful seed of a kupo tree, the kupo nut is cherished by moogles across the realm.
de: Die Nüsse des Kupo-Baums werden von den Mogrys seit jeher hoch geschätzt.
fr: Un fruit d'un kupotier, dont les Mogs raffolent.
ja: モーグリ族が好む木の実

source: The flavorful seed of a kupo tree, the kupo nut is cherished by moogles across the realm.
de: Die Nüsse des Kupo-Baums werden von den Mogrys seit jeher hoch geschätzt.
fr: Un fruit d'un kupotier, dont les Mogs raffolent.
ja: モーグリ族が好む木の実

source: A single sable pinion from an unknown creature. Judging from the size of the feather, the unknown creature is undeniably large.
de: Eine einzelne Feder aus den Schwingen eines unbekannten, aber zweifelsfrei sehr großen Vogels.
fr: Une plume d'un grand volatile de couleur noire.
ja: 魔物の物らしい黒い羽根

source: A handwritten message from Morgayne requesting that Lydirlona share with you her knowledge of collectables.
de: Ein an Lydirlona adressiertes Empfeh<var 16 /var>lungs<var 16 /var>schreiben.
fr: Cette lettre est destinée à Lydirlona.
ja: リディルロナに宛てられた紹介状

source: A handwritten message from Lydirlona requesting that Alderan share with you his knowledge of specialists.
de: Ein an Alderan adressiertes Empfeh<var 16 /var>lungs<var 16 /var>schreiben.
fr: Cette lettre est destinée à Alderan.
ja: アルデランに宛てられた紹介状

source: A handwritten message from Lydirlona requesting that Kokosamu share with you his knowledge of aetherial reduction.
de: Ein an Kokosamu adressiertes Empfeh<var 16 /var>lungs<var 16 /var>schreiben.
fr: Cette lettre est destinée à Kokosamu.
ja: ココサムに宛てられた紹介状

source: A handwritten message from Lydirlona granting you permission to trade collectables with Geimlona in Idyllshire.
de: Ein an Geimlona adressiertes Empfeh<var 16 /var>lungs<var 16 /var>schreiben.
fr: Cette lettre est destinée à Geimlona.
ja: ゲイムロナに宛てられた紹介状

source: An ancient currency believed to have once been used in the foothills of Abalathia's Spine. In the center of each coin is a hole so tiny that it begs the question how it was opened.
de: Eine antike Währung, die einst am Fuße von Abalathias Rückgrat in Umlauf gewesen sein soll. In der Mitte der Münze ist ein winziges Loch.
fr: Une ancienne pièce de monnaie, percée d'un minuscule trou en son centre, qui était utilisée autrefois pour les échanges dans la région de Dravania.
ja: 古代の遺跡で発見されたキラリと光る古銭

source: The biting aroma of this white narrow mushroom cannot be described without using terms that would make a maiden blush.
de: Der Name sagt alles, was man über den Pilz wissen muss.
fr: Un étrange champignon qui dégage une odeur pestilentielle.
ja: 異様な悪臭を放つ妖しいキノコ

source: Gysahl greens so aromatic, if you were a chocobo, you would have eaten them already.
de: Gizar-Kraut, das mit einigen Zusätzen versehen wurde.
fr: Une botte de légumes de Gysahl qui dégage une odeur indescriptible.
ja: 形容しがたい香りを放つギサールの野菜

source: Though rarely seen anymore, mention of the lilies is common in tomes from the early Sixth Astral Era, as well as children's faerie tales, suggesting the flowers once grew across Coerthas.
de: Eine weiße, in Dravania heimische Blume.
fr: Une fleur blanche native de la région dravanienne.
ja: ドラヴァニア地方特有の白い花

source: A hodgepodge mixture of seemingly random items from Wedge's workspace. The engineer claims it can be used to detect the presence of certain crystals within solid matter. He has also asked that you do not ask him again about why it is called 3G7-001B.
de: Ein Pulver, das auf für Laien unerklärliche Weise auf schallbrechende Medien, bekannt als Chiffrier- bzw. Dechiffrierkristalle, reagiert.
fr: Un étrange mélange de substances chimiques mis au point par Wedge. D'après ce dernier, cette poudre réagirait avec un type particulier de cristal.
ja: 特殊な結晶を検出するとされる怪しげな粉末

source: Unsure of its origin, Roundrox has given this light-emitting rock a compound name─a linguistic convention common in the goblin tongue.
de: Ein rätselhafter schimmernder Stein von Rundblox.
fr: Cette pierre trouvée par Roundrox a fait réagir la poudre 3G7-001B de Wedge et pourrait bien être le type de cristal que la Main indigo utilise pour crypter ses communications.
ja: ラウンドロクスから託された神秘的な光を放つ輝石

source: Pages torn from what appears to be a Sharlayan tome on engineering techniques used in the crafting of an automated nose hair-clipping device.
de: Seiten aus einer Sharlayaner Abhandlung über die Anwendung elementarer Energieumwandlung zur Getränkekühlung.
fr: Un feuillet déchiré d'un vieux manuscrit d'ingénierie qui semble décrire une petite machine pour couper les poils qui dépassent du nez.
ja: シャーレアンの民が遺した古書の断片

source: It whizzles. It pops. All else is a mystery regarding this Illuminati-crafted contraption.
de: Die neueste Erfindung der Indigohand. So mysteriös wie ihr Name.
fr: Un étrange mécanisme, produit de l'imagination débordante et incom<var 16 /var>pré<var 16 /var>hen<var 16 /var>si<var 16 /var>ble des membres de la Main indigo. Il fait du bruit et tourne sur lui-même.
ja: 科学者集団「青の手」によって創り出された、謎の試作装置

source: The message printed in bold black letters across the flyer's face reads, “A call to all independent freethinkers. Join us in building a paradise free from the hate and corruption plaguing Eorzea.”
de: Ein überladenes Flugblatt von Dedean, das für seine geplante neue Siedlung wirbt: „Kommt und baut mit am Paradies! Froher als Frohehalde, freier als der Wind!“
fr: Un prospectus rédigé avec passion par Dedean dans le but d'inviter les humains d'Idyllée à partir fonder une nouvelle patrie.
ja: 新天地で新たな国を作るための仲間を募集するビラ。デデアン渾身の作品

source: A leather bag containing an item prepared by the Leatherworkers' Guild as per Tataru's request.
de: Ein Beutel, den Tataru bei der Gerbergilde in Auftrag gegeben hat.
fr: Ce sac en cuir contient la mystérieuse commande que Tataru a faite à la guilde des tanneurs.
ja: タタルが革細工師ギルドに加工を依頼した品

source: A cloth bag containing the item prepared by the Conjurers' Guild as per Tataru's request.
de: Ein Beutel, den Tataru bei der Druidengilde in Auftrag gegeben hat.
fr: Ce sac en tissu contient la mystérieuse commande que Tataru a faite à la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes.
ja: タタルが幻術士ギルドに加護を依頼した品

source: Remittance for a pot of sleep-inducing lavender incense, payable to the Qiqirn merchant Kyokyoroon.
de: Ein kleines Säckchen mit Gil, das Oboro dir für den Qiqirn-Händler Kyokyoroon gegeben hat.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Oboro.
ja: キョキョルンに支払う睡魔の香の代金

source: Sour red cooked with various spices and citrus rinds over a low flame so as to preserve the alcoholic content.
de: Ein aromatischer Glühwein. Mit heimischen Früchten und ausgesuchten Kräutern über kleiner Flamme gekocht, um den Prozentsatz an Alkohol so hoch wie nur eben möglich zu halten.
fr: Un vin qui fait la fierté de Gibrillont.
ja: ジブリオンから託された香辛料入りのワイン

source: A mixture of chopped fresh greens and hay for delivery to the Holy Stables.
de: Ein Sack hochwertiger, getrockeneter Gizar-Kräuter für den Chocobo-Champion von morgen.
fr: Un sac à livrer à Cevilia, aux Saintes Écuries.
ja: 聖大厩舎に届けるためのチョコボの飼料

source: Splintered, knotted, cracked, worm-eaten, moldering─this wood is no longer suitable for aught but maintaining a fire.
de: Auch wenn sich dieses Holz zu sonst nichts mehr eignen sollte, scheint es ein schönes, warmes Feuer zu geben.
fr: Ce bois récupéré dans des débris n'est plus bon qu'à être brûlé.
ja: 薪として使えそうな廃材の束

source: A sealed envelope containing an official invitation to a banquet hosted by House Fortemps.
de: Eine Einladung der Fortemps-Familie zu ihrer Abendgesellschaft.
fr: Cette invitation pour un dîner chez les Fortemps a été adressée aux grandes maisons ishgardaises.
ja: フォルタン家が主催する晩餐会への招待状

source: An oil painting depicting the Fury helmed and astride a dragon.
de: Ein kunstvolles Gemälde der Kriegsgöttin Halone, auf dem sie nichts weiter trägt als ihren Helm.
fr: Cette peinture “religieuse” représente la déesse coiffée d'un casque de guerre. Et uniquement ça.
ja: 兜のみをかぶった、あられもない姿の女神が描かれた自称宗教画

source: If the sickly-sweet words of eternal love contained within this missive are not enough to induce nausea, the copious amounts of rose oil applied to the parchment most certainly will.
de: Ein so stark parfümierter Liebesbrief, dass, sollten es die zuckersüßen Worte auf dem Papier nicht schon selbst tun, er den Leser buchstäblich aus den Schuhen hauen wird.
fr: Cette curieuse lettre dégage un fort parfum de rose.
ja: 香油でも使ったのか薔薇の香りがする恋文

source: The sigil on this pennon is so battle worn that it is barely recognizable as that of House Haillenarte.
de: Die Kriegsflagge, die vor ihrem Fall auf der Stählernen Wacht gehisst war. Sie ist so verschlissen, dass man das Familienwappen der Haillenarte kaum noch erkennen kann.
fr: Cet étendard marqué du symbole des Haillenarte est en piteux état.
ja: アインハルト家の紋章入りの焼け焦げた戦旗

source: In times of darkness, when all hope has left the land, leaving its inhabitants mere husks of what they once were...what better than a hot bowl of soup to fill the void in their hearts?
de: Ein großer Topf dampfenden Eintopfes nach einem von Ermiances Familienrezepten.
fr: Un délicieux bol de soupe qui réchauffe le cœur.
ja: エルミアンスお手製の熱々のスープ

source: A hempen bag containing the worldly possessions of now-deceased petty thief Osaulie.
de: Enthält die Besitztümer, die einst der kleinen Diebin Osaulie gehörten.
fr: Un sac de lin taché par endroits et contenant les affaires d'Osaulie.
ja: 盗人少女オゾリーの遺品が入った麻袋

source: The round gemstone heavily aspected to both water and wind is believed by the Zundu tribe to be one of the eyes of the Manukmanai, a great beast of Vanu legend.
de: Ein sonderbarer Edelstein unbekannter Herkunft, dem die Kraft des Wassers und des Windes innewohnt.
fr: Une mystérieuse pierre élémentaire de vent et d'eau.
ja: 風属性と水属性の力が宿った謎めいた宝玉

source: The round gemstone heavily aspected to both earth and fire is believed by the Gnath to be an eye Ravana lost thousands of years ago at the hands of a rival tribe's hero.
de: Ein sonderbarer Edelstein unbekannter Herkunft, dem die Kraft des Feuers und der Erde innewohnt.
fr: Une mystérieuse pierre élémentaire de terre et de feu.
ja: 火属性と土属性の力が宿った謎めいた宝玉

source: One would have to sink her teeth into the scruff of a newborn billygoat to get meat fresher than this.
de: Ein Stück altes Steinbockfleisch, das einen unangenehmen Geruch verbreitet.
fr: Un morceau de viande d'étagne frais et saignant.
ja: 上質のゴートの胸肉

source: Thousands of gil worth of goods imported from exotic locales.
de: Kostbare Ware aus exotischen Ländern - bestimmt ein Vermögen wert.
fr: Une caisse de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses volées par des bandits qiqirns.
ja: 交易商人がキキルン族に奪われた商品

source: Several metal rings hinged together to spin and rotate independently of one another. What this fantastic creation could be used for is beyond you.
de: Ein hoch entwickeltes Bauteil für Magitek-Maschinen.
fr: Cette pièce mécanique a une forme singulière.
ja: 不思議な形をした魔導兵器の部品

source: An unmarked hempen sack Joye has yet to deliver to Haillenarte Manor.
de: In dem Sack befinden sich Joyes Einkäufe für die Familie Haillenarte.
fr: Ce sac contient des courses faites par Joye et qui doivent être livrées au manoir des Haillenarte.
ja: ジョイが運びきれなかった荷物

source: Complex-looking contraptions employed by the Garlean Empire to repair their magitek machinery.
de: In der Kiste befinden sich technische Bauteile der garleischen Armee.
fr: Cette pièce était conservée dans un conteneur à Castrum Centri.
ja: 帝国軍が保管していた魔導兵器の部品

source: The bearer of this seal is to be granted admission to the Holy See as an honored visitant of House Dzemael.
de: Dem Träger dieses Siegels wird als Gast des Hauses Dzemael freier Zutritt nach Ishgard gewährt.
fr: Cet objet, délivré par la maison Dzemael, autorise son porteur à entrer et sortir librement d'Ishgard.
ja: 皇都イシュガルドへの出入りを許可するゼーメル家の印章

source: The aetherial balance of this crystal is tipped completely to the element lightning. Not a single trace of any of the other five elements can be detected. The Vanu Vanu keep crystals such as these under lock and key, bringing them forth only to use in tribal ceremonies.
de: Solche blitzelementar aufgeladenen Kristalle werden von den Vanu für ihre religiösen Rituale verwendet.
fr: Les Vanu Vanu avaient mis ce cristal de côté afin de l'utiliser lors d'un rituel.
ja: バヌバヌ族が儀式用に保管していた高純度ライトニングクリスタル

source: A letter to the Holy See officially requesting the assembly of Ishgard's top astrologians to discuss matters of the utmost import.
de: Ein Brief an die Kurie, in dem dringend zur Abhaltung eines Symposiums vor dem versammeltem Kollegium der Ishgarder Astrologen geraten wird, bei welchem Leveva ihre Lehren vortragen soll.
fr: Une lettre demandant au Saint-Siège d'accorder à Leveva la permission d'organiser une conférence sur l'astromancie à Ishgard.
ja: レヴェヴァによる講話会の開催を推薦する書状

source: A slip of parchment documenting plans for an airship test flight.
de: Der Flugplan eines Ishgarder Frachtluftschiffs.
fr: Un projet de livraison facile pour un aéronef qui vient tout juste d'être remis à neuf.
ja: 飛空艇の試験飛行について記された計画書

source: Bottomless only in the sense that it has a hole in the bottom...
de: Ein Geldbeutel, in den Elaisse ein Loch geschnitten hat.
fr: Un sac dont le fond a été décousu par Elaisse afin de perdre la fausse monnaie qu'il contient.
ja: エレイズが仕掛けた穴の空いた硬貨袋

source: This slab of cooled magma does not appear to contain any air bubbles, almost but ensuring that it will withstand the flames of a dragon when used in a rampart wall.
de: Erkaltetes Magma, das den Flammen eines Drachen mit Leichtigkeit standzuhalten scheint.
fr: Ce morceau de roche volcanique ne présente aucune porosité, ce qui devrait en faire un matériau résistant contre le souffle des dragons.
ja: ずしりと重く高熱のブレスにも耐えそうな火山岩

source: The number of air bubbles in this heavy black slab are cause for worry if the stone is to be used for deflecting the flames of a dragon.
de: Erkaltetes Magma. Sie wirkt zu porös, um Hitze lange Widerstand leisten zu können.
fr: Ce morceau de roche volcanique présente une grande porosité, ce qui devrait en faire un matériau très peu résistant contre le souffle des dragons.
ja: ずしりと重い火山岩

source: Not too small, not too large, this roundish stone the size of a Lalafellin head is the perfect size for repairing the Anvil watchtower near Falcon's Nest.
de: Ein Stein von perfekter Größe, um beim Wieder<var 16 /var>aufbau des Wachturms als Material verwandt zu werden.
fr: Ni trop grosse, ni trop petite, cette pierre semble avoir la taille idéale pour réparer une tour de guet.
ja: 監視塔の再建に必要となる石材

source: The sharp, unweathered edges of this unevenly shaped rock suggest that it is recently broken off from a larger piece.
de: Dieser Stein scheint von einem größeren abgebrochen zu sein.
fr: Cette pierre ne porte aucune marque d'érosion.
ja: 未だ風化していない石材

source: Stone smoothed by countless moons of exposure to wind and rain.
de: Ein stark von den Elementen mitgenommener Stein.
fr: Cette pierre porte les marques d'une érosion avancée.
ja: 風化しかけている石材

source: A heavy stone covered with swirling heretical patterns painted in what could or could not be blood.
de: Ein mit ketzerischen Runen übersäter Stein.
fr: Cette pierre est recouverte de signes propres aux hérétiques.
ja: 異端信仰を思わせる模様が入った石材

source: A large rectangular slab of moss-covered rock used in the foundation of ruins located in the Chocobo Forest.
de: Ein Grundstein einer Ruine im Chocobo-Wald.
fr: Une pierre couverte de mousse et provenant de ruines situées dans la forêt des chocobos.
ja: チョコボの森の遺跡を崩した石材

source: A rare type of metallic ore that resembles a cluster of needles or miniature lances.
de: Das Material, aus dem die legendäre Lanze der Kriegsgöttin Halone angefertigt sein soll.
fr: Un minerai rare qui a été nommé en l'honneur de la lance de Halone.
ja: 戦神ハルオーネの槍の名がつけられた特殊な鉱石

source: An uncut, unpolished stone containing what appears to be a larger-than-normal sapphire.
de: Ein un<var 16 /var>geschlif<var 16 /var>fener Stein mit Sternensaphir-Einschluss.
fr: Un saphir étoilé qui n'a été ni taillé ni poli.
ja: 良質なスターサファイアを含んでいると思しき原石

source: A nondescript stone mined from one of the many floating islands in the Churning Mists. Now removed from the island, the rock no longer exhibits levitative properties.
de: Ein Gestein, das man so nur in den Wallenden Nebeln findet. Man vermutet, dass seine spezifischen Eigenschaften das Wolkenmeer am Himmel halten, doch genauere Unter<var 16 /var>such<var 16 /var>ungen dazu stehen noch aus.
fr: Un morceau de roche prélevé dans L'Écume des cieux de Dravania.
ja: ドラヴァニア雲海で採掘した岩石

source: A lump of nondescript soil retrieved from one of the many floating islands in the Churning Mists. Now removed from the island, the soil no longer exhibits levitative properties.
de: Erde aus den Wallenden Nebeln. Man vermutet, dass ihre spezifischen Eigenschaften das Wolkenmeer am Himmel halten, doch genauere Unter<var 16 /var>such<var 16 /var>ungen dazu stehen noch aus.
fr: Un échantillon de terre prélevée dans L'Écume des cieux de Dravania.
ja: ドラヴァニア雲海で採掘した土

source: A fine, deep-blue sand found in relative abundance on the floating islands in the Churning Mists. The lack of similarly blue rocks on the islands has Eorzean scholars of geology at a loss as to where the sand may have originated.
de: Ein himmelblauer Sand aus den Wallenden Nebeln. Legenden zufolge verleiht er jedem Metall eine besondere Stabilität, wenn er beim Schmelzen zugefügt wird.
fr: Une pincée de sable bleuté prélevé dans L'Écume des cieux de Dravania.
ja: 青みがかったドラヴァニア雲海の砂

source: Whoever used this arrowhead used it long, long ago.
de: Diese Pfeilspitze kam vor langer, langer Zeit das letzte Mal zum Einsatz.
fr: Une pointe de flèche qu'on utilisait il y a très longtemps.
ja: はるか昔の民が使用したと思しき矢尻

source: Whoever exchanged this currency for goods and services, did it a long, long time ago.
de: Diese Münze scheint Zeuge einer längst vergangenen Zeit zu sein.
fr: Une pièce de monnaie qu'on utilisait il y a très longtemps.
ja: はるか昔の民が使用したと思しき古銭

source: Only a fool would mistake this bright-red ore for <var 1A 02 /var>real<var 1A 01 /var> furite.
de: Ein Metall, das Furit zum Verwechseln ähnlich scheint.
fr: Un morceau de minerai qui ressemble à s'y méprendre à la halonite.
ja: 戦神鉱によく似た鉱石

source: This fine sand appears to be made up of tiny wind crystal shards, making it lighter than regular sea sand.
de: Sand aus dem Abalathischen Wolkenmeer. Man vermutet, dass seine spezifischen Eigenschaften das Wolkenmeer am Himmel halten.
fr: Une pincée de sable chargé du pouvoir de l'élement vent.
ja: 風属性の力を含むとされる砂利

source: Despite being larger than an oliphant's ear, this piece of pumice weighs less than a chocobo down pillow.
de: Dieser Bimsstein aus dem Wolkenmeer ist so leicht wie er groß ist.
fr: Une pierre qui est bien plus légère qu'elle n'y paraît.
ja: 大きさに見合わぬ軽さの雲海軽石

source: A piece of pumice so light, you would not know it were in your hand unless you were looking at it.
de: Ein federleichtes Stück Bimsstein aus dem Wolkenmeer.
fr: Un petit morceau de pierre ponce dravanienne qui est si léger qu'on le sent à peine dans sa main.
ja: とても軽い雲海軽石

source: This chunk of pommel ore is almost completely void of impurities.
de: Dieser Klumpen Dolchit weist keinerlei Verunreinigungen auf.
fr: Un morceau de pommelite de bonne qualité prélevée près des Dagues, dans l'Arrière-pays dravanien.
ja: ダガー石柱群で産する良質な鉱石

source: There is no record of pommel ore until its discovery in the Dravanian hinterlands upon the Calamity-formed rock formations known as the Daggers.
de: Dieser Klumpen Dolchit weist einige Verunreinigungen auf.
fr: Un morceau de pommelite prélevée près des Dagues, dans l'Arrière-pays dravanien.
ja: ダガー石柱群で産する鉱石
