Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A sack of gil received from Yda in exchange for a single moon daisy.
de: In dem kleinen Lederbeutel sind genügend Gil für die bei Rowena bestellte Menphina-Margerite.
fr: Ce petit sac contient le paiement pour la fleur commandée par Yda.
ja: イダから預かった花の代金が入った革袋

source: Moon daisies are often hung to rafters, trees, or other elevated locations to represent the celestial body when performing holy rituals to the goddess Menphina during daylight hours.
de: Diese hübsche, weiße Blume ist nach der Mondgöttin Menphina benannt.
fr: Cette fleur blanche, par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement rare en Éorzéa, a été nommée d'après la déesse de la lune.
ja: 月神メネフィナの名を冠する白い花

source: Suspected to supposedly contain something like explosives.
de: Die Kiste stand herrenlos an der Erdseim-Fabrik und ist vermutlich mit Sprengstoff gefüllt.
fr: Cette caisse contient peut-être des explosifs. À manipuler avec précaution.
ja: 爆発物が仕込まれていると思しき不審物

source: Great power can be felt coursing through this pipe of Far Eastern design.
de: Diese Pfeife aus dem Fernen Osten umgibt eine mystische Aura.
fr: Ce cor fabriqué dans les contrées orientales dégage une aura par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re.
ja: 強い力を感じる東方風の魔笛

source: Whether deliberately or not, the sender of this missive failed to mark the envelope with a return address.
de: Auf dem Umschlag steht kein Absender. Nur ein einfaches Versäumnis oder etwa Absicht?
fr: Une lettre destinée à Landenel qui vous a été remise par le Maître Mog postier.
ja: 差出人不明のランドゥネル宛ての手紙

source: A faded map detailing the location of treasure buried during the rule of House Thorne.
de: Eine alte Karte aus Zeiten des ul'dhischen Herrschergeschlechts der Thorne, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 40)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché à l'époque thornienne. [Niveau 40 recommandé]
ja: ソーン朝時代に隠された財宝の所在が記されていると思しき古地図 [レベル40推奨]

source: Using powerful oneiromancy, the archmagus Noah sealed within this spherical gem lost memories of the Labyrinth of the Ancients.
de: Einer der Erinnerungssteine, mit denen die Allager ihr Wissen aufzeichnen. In diesem Edelstein sind Erfahrungen und Eindrücke über das Labyrinth der Alten gespeichert.
fr: Grâce au pouvoir de l'éminent Noah, cette sphère magique contient vos souvenirs de l'exploration du Dédale antique.
ja: 大魔道士ノアの夢幻の術により、追体験した「古代の民の迷宮」の記憶が封じられた宝珠

source: Using powerful oneiromancy, the archmagus Noah sealed within this spherical gem lost memories of Syrcus Tower.
de: Einer der Erinnerungssteine, mit denen die Allager ihr Wissen aufzeichnen. In diesem Edelstein sind Erfahrungen und Eindrücke über den Syrcus-Turm gespeichert.
fr: Grâce au pouvoir de l'éminent Noah, cette sphère magique contient vos souvenirs de l'exploration de la Tour de Syrcus.
ja: 大魔道士ノアの夢幻の術により、追体験した「シルクスの塔」の記憶が封じられた宝珠

source: Using powerful oneiromancy, the archmagus Noah sealed within this spherical gem lost memories of the World of Darkness.
de: Einer der Erinnerungssteine, mit denen die Allager ihr Wissen aufzeichnen. In diesem Edelstein sind Erfahrungen und Eindrücke über die Welt der Dunkelheit gespeichert.
fr: Grâce au pouvoir de l'éminent Noah, cette sphère magique contient vos souvenirs de l'exploration du Monde des Ténèbres.
ja: 大魔道士ノアの夢幻の術により、追体験した「闇の世界」の記憶が封じられた宝珠

source: Allows the bearer passage on Highwind Skyway's private charter flights to and from the Manderville Gold Saucer.
de: Ein Ticket der Highwind-Fluggesellschaft für einen Charterflug zum Manderville Gold Saucer.
fr: Un billet pour embarquer sur les aéronefs de la compagnie Vols Hautvent en partance pour le Gold Saucer.
ja: ハイウィンド飛空社の飛空便特別搭乗券。ゴールドソーサー行き

source: A sweet-smelling gift exchanged by lovers on Valentione's Day. Its pleasant aroma comes from the rare Gridanian wood from which it is carved.
de: Ein wohlriechender Zweig, den sich Liebende zum Valentiontag schenken.
fr: Un petit talisman protecteur taillé dans du bois odorant pour être offert à l'occasion de la Valention.
ja: 香木を使った木彫りのお守り。ヴァレンティオンデーの贈答物

source: A single raw topaz accompanies the love letter contained inside this simple envelope.
de: Ein versiegelter Brief, der einen kleinen Topas enthält. Ein beliebtes Geschenk zum Valentiontag.
fr: Cette enveloppe renferme une topaze brute de taille modeste qui doit être offerte à l'occasion de la Valention.
ja: 小ぶりのトパーズ原石が入った封書。ヴァレンティオンデーの贈答物

source: A popular gift on Valentione's Day, fragrant oil extracted from the spearmint plant was added to this chocolate during the crafting process.
de: Selbstgemachte Schokolade, die Minze enthält. Ein beliebtes Geschenk zum Valentiontag.
fr: Un assortiment de chocolats faits main fourrés d'une crème à la menthe et destinés à être offerts à l'occasion de la Valention.
ja: ミント入りの手作りチョコレート。ヴァレンティオンデーの贈答物

source: Tattered cloth taken from the raiment of a powerful wraith.
de: Stoff unbekannten Ursprungs. Manche behaupten, er sei aus den Seufzern von Geistern gesponnen.
fr: Ce morceau de tissu de nature inconnue proviendrait d'un spectre de type anathème.
ja: 亡霊の衣布とされる正体不明の物質

source: A second pass through an alembic has removed nearly all of the impurities once contained in this water.
de: Destilliertes Wasser von fast makelloser Reinheit.
fr: Une eau distillée d'une si grande pureté qu'on jurerait qu'elle provient d'une source claire des montagnes.
ja: 限りなく純粋な水に近い蒸留水

source: Distilled in Jalzahn's private cellarage using a recipe handed down through his family for sixteen generations (give or take a few generations), these mind-clearing, belly-warming, lacquer-removing spirits are as sweet on the lips as the sun's kiss.
de: Eine Flasche von Jalzahns selbstgebranntem Rum. Seine bernsteinartige Farbe glitzert golden wie die Sonne. Vorsicht: Übermäßiger Konsum kann zu akutem Sonnenstich führen!
fr: Une bouteille d'eau-de-vie par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement forte provenant de la réserve personnelle de Jalzahn.
ja: ジャルザーン秘蔵の芳醇な香りがする蒸留酒

source: A Hatching-tide prize voucher redeemable at any Hatching-tide helpmeet.
de: Eine Karte, die sich in Wundereiern befindet. Du kannst sie gegen Geschenke eintauschen.
fr: Cette carte échangeable contre une récompense était à l'intérieur d'un Prœuf.
ja: 飾りタマゴに入っていた景品引換用のカード

source: A premium Hatching-tide prize voucher redeemable at any Hatching-tide helpmeet.
de: Eine besonders seltene Saliah-Karte.
fr: Cette carte rare échangeable contre une récompense était à l'intérieur d'un Prœuf.
ja: 飾りタマゴに入っていた景品引換用のレアカード

source: Crafted from butterfly scales and imbued with magic, this projectile will envelop its target in a thick blanket of (mostly harmless) smoke.
de: Eine mit Schmetterlingsflügelstaub gefüllte eiförmige Rauchbombe. Löst einen schlimmen Hustenanfall aus.
fr: Fabriqué à partir d'écailles de papillons imprégnées de magie, cet œuf diffusera un épais nuage autour de votre cible.
ja: 蝶の鱗粉に幻術をかけて作った玉。ヒトを煙に巻く効果がある

source: Crafted from butterfly scales and imbued with magic, this projectile will reveal the true form of that which it strikes. Though it serves the exact same purpose as a trueform scalebomb, for some reason, it does not share its name.
de: Eine mit magischem Schmetterlingsflügelstaub gefüllte Kugel, um Maskierungen aufzudecken.
fr: Fabriquée à partir d'écailles de papillons imprégnées de magie, cette perle permet de dévoiler les métamorphoses.
ja: 蝶の鱗粉に幻術をかけて作った玉。変化を見破る効果がある

source: An alchemical creation that serves to dispel glamours.
de: Pulver, das entwickelt wurde, um das Phantom mit den tausend Gesichtern zu demaskieren.
fr: Cette poudre de composition proche des dissipateurs de mirage a la faculté de faire disparaître une illusion. Idéale pour combattre un maître du déguisement...
ja: 変装マスクの幻影を除去するための特殊な粉末

source: A thin, rectangular piece of what appears to be cermet. Used to deactivate certain magitek security terminals.
de: Dieser Kennschlüssel gewährt Zugang zu streng abgeschirmten Einrichtungen und Bereichen des garleischen Militärs.
fr: Une clef de l'armée impériale nécessaire pour désactiver un système de sécurité.
ja: セキュリティの解除に使用する帝国軍の認証鍵

source: These oval rocks are believed to be the “seeds” from which the floating islets of the Sea of Clouds and the Churning Mists are born.
de: Im Volksglauben sind diese ovalen Steine die Samen, aus denen die schwebenden Inseln geboren werden.
fr: Certains pensent que ces pierres sont les graines qui donnent naissance aux îles flottantes de L'Écume des cieux.
ja: 浮島の種が宿るという卵状の結晶

source: An ordinary steel lever useful for repairing items such as damaged minecart brakes, trap doors, and gate winches.
de: Ein gewöhnlicher Stahlhebel, der sich für Lorenbremsen, Falltüren oder Torwinden eignet.
fr: Une barre de fer qui semble provenir d'une manivelle endommagée.
ja: 開閉装置から外れたと思しき鋼鉄のレバー

source: A rusty iron key used to open the door to the Dusk Vigil barracks.
de: Ein rostiger Eisenschlüssel für die Tür zur Kaserne in der Abendrot-Wacht.
fr: Cette clef ouvre la porte de la caserne des chevaliers du Vigile du Crépuscule.
ja: ダスクヴィジルの騎兵詰所の鍵

source: A burnished brass key used to open the door to the lord commander's seat in the Dusk Vigil.
de: Ein polierter Messingschlüssel für die Tür zum Kommandozimmer der Abendrot-Wacht.
fr: Cette clef ouvre la porte de la salle de commandement du Vigile du Crépuscule.
ja: ダスクヴィジルの作戦会議室の鍵

source: Thick, deep-grey bristles sheared from a wild beast.
de: Mit seinen drahtigen Borsten kann sich das Glotzauge freibürsten, sollte es am frostigen Boden festfrieren.
fr: Une touffe d'épais poils sombres arrachée à une bête sauvage.
ja: 魔物から刈りとった、くすんだ色合いの剛毛

source: A once-hot package unintentionally left by Ysaudore to cool in the frigid highland winds.
de: Ein lauwarmes Bündel, das Ysaudore an der Pike verloren hat. Im eisigen Wind wird es schnell kälter.
fr: Un paquet trouvé par Thierremont dans la neige. Il est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment congelé.
ja: イゾドールが置き忘れた包み。クルザスの冷たい風を受けて冷たくなっている

source: A crystal so aspected to water that it feels wet to the touch.
de: Ein hydromagnetischer Kristall, der in der Lage ist, Wasser zu speichern. Er tropft ein wenig.
fr: Un cristal pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment imprégné de l'énergie de l'eau. On peut voir un filet d'eau s'en échapper.
ja: 強い水属性の力を帯びたクリスタル。水が湧き出している

source: Research compiled by Matoya on a device known as an aetheric converger.
de: Die unveröffentlichte Niederschrift von Matoyas Forschungsergebnissen über Ätherverdichtung.
fr: Cet ouvrage magiquement scellé est celui dans lequel Matoya a compilé toutes ses découvertes sur le convergeur d'éther.
ja: マトーヤが記したエーテル収束器の論文。解読不能な文字で綴られている

source: What appears to be a record of past correspondence held between individuals regarded as heretics by the Holy See.
de: In diesen Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen ist der Informationsaustausch zwischen zwei Häretikergruppen akribisch festgehalten.
fr: Une lettre contenant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions destinées à des hérétiques.
ja: 異端者たちが遺した書簡。連絡記録のようだ

source: The tender tail meat of an underdeveloped ninki nanka.
de: Ein saftiges Stück Nanka-Fleisch. Lässt so gut wie jedem Vath das Wasser im Mund zusammenlaufen.
fr: Cette viande de jeune nanka d'eau douce est très tendre.
ja: ニンキナンカの幼生体の柔らかな肉

source: The tender tail meat of an underdeveloped ninki nanka.
de: Ein saftiges Stück Nanka-Fleisch. Lässt so gut wie jedem Vath das Wasser im Mund zusammenlaufen.
fr: Cette viande de jeune nanka d'eau douce est très tendre.
ja: ニンキナンカの幼生体の柔らかな肉

source: Lack of imagination has led to most white flowers found growing in the skybound regions of Dravania and Abalathia to be named after clouds, this light-petaled specimen being no exception.
de: Eine Blume, deren Blüten einer Wolke gleichen.
fr: Les pétales de cette fleur sont blancs comme les nuages.
ja: 雲のように白い花弁を持つ花

source: An ordinary rock awash with extraordinary color. What that color represents, however, you cannot discern from any angle.
de: Ein äußerst avantgardistisches Bild ziert (?) diesen Stein.
fr: Une peinture tellement à l'avant-garde de tout qu'on n'y comprend strictement rien.
ja: 絵の具が塗られた丸石。前衛的すぎてよく解らない

source: The bristly hide of a (now hideless) yak.
de: Flauschige Wolle für kuschelige Decken.
fr: Une fourrure de yak aux poils très épais.
ja: ゴワゴワとした剛毛に覆われたヤクの毛皮

source: One of three keystones used to seal the Wanderer's Palace.
de: Einer der Schlüsselsteine, mit deren Hilfe einst ein magisches Siegel um den Palast des Wanderers errichtet wurde.
fr: Une ancienne pierre que les Nymiens auraient utilisée autrefois pour sceller le Palais du Vagabond.
ja: ワンダラーパレスを封じていた封印魔法の要石

source: One of three keystones used to seal the Wanderer's Palace.
de: Dieser Schlüsselstein war einst von zentraler Bedeutung für die Errichtung des magischen Siegels rund um den Palast des Wanderers.
fr: Une pierre portant des ins<var 16 /var>crip<var 16 /var>tions magiques en langue nymienne.
ja: ワンダラーパレスを封じていた封印魔法の大要石

source: As empty as the day it was made.
de: Das Tongefäß ist leer.
fr: Une urne usée que vous avez retrouvée à moitié enterrée dans les ruines de l'ancienne cité de Nym.
ja: 中身が入っていない、からっぽの壺

source: Items believed to be carried on the person of a void scholar gone missing five summers past.
de: Vermutlich handelt es sich bei dem Inhalt des Beutels um den Besitz des verschollenen Nichts<var 16 /var>gesand<var 16 /var>ten-Forschers.
fr: Une caisse contenant diverses affaires ayant appartenues à un occultiste, dont notamment un vieux livre en langue inconnue.
ja: 妖異研究者が所持していたと思しき荷物

source: An aged battleaxe, featureless but for the initials MH crudely engraved into the haft.
de: In den Schaft der alten, schartigen Kriegsaxt ist der Name Mithrilherz eingraviert.
fr: Une hache de belle facture. Les lettres MH sont gros<var 16 /var>siè<var 16 /var>re<var 16 /var>ment gravées sur le manche.
ja: 古の英雄「ミスリル・ハート」の名が刻まれた無骨な戦斧

source: A lifeless salmon, the last of its energy spent spawning in the upper Whilom River.
de: Der Lachs starb, nachdem er sich völlig verausgabt hatte, um zum Laichen den Weiland-Fluss empor zu schwimmen.
fr: Ce saumon, désormais sans vie, a dépensé toute son énergie pour remonter la rivière Vairlame et pondre ses œufs.
ja: 産卵のために遡上し、息絶えたサーモン

source: This nameless flora has a pleasant enough scent to suggest it is most likely not poisonous.
de: Frisch gepflückte duftende Kräuter aus dem Dravanischen Hinterland.
fr: Ces plantes aromatiques très appréciées par les gourmets ishgardais ne poussent que dans l'Arrière-pays dravanien.
ja: 低地ドラヴァニアで採れた新鮮な香草

source: This wine is cooled after its first mulling and allowed to sit for a fortnight before mulling a second time with a fresh muslin bag of spices. For delivery to one Hierytha.
de: Eine Flasche Glühwein mit vielen Kräutern für Hierytha.
fr: Ce vin épicé a été spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment préparé par Gibrillont pour Hierytha.
ja: ハイリサに届けるための香草入りホットワイン

source: This wine is cooled after its first mulling and allowed to sit for a fortnight before mulling a second time with a fresh muslin bag of spices. For delivery to one Gerraldieux.
de: Eine Flasche Glühwein mit vielen Kräutern für Gerraldieux.
fr: Ce vin épicé a été spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment préparé par Gibrillont pour Gerraldieux.
ja: ジェラルジュに届けるための香草入りホットワイン

source: When dried and smoked, lean steinbock meat will remain unspoiled in the cold Coerthan air almost indefinitely.
de: Sehnig und zäh, aber getrocknet und geräuchert auch auf Reisen lange haltbar.
fr: Un bloc de chair coriace tiré de la poitrine d'un steinbock.
ja: スタインボックの筋張った硬いモモ肉

source: Items used by Ingaret's grandfather when he was a ferryman on the Swiftrun River.
de: Eine Sammlung von Dingen, die Ingarets Großvater gehörten, als er seinerzeit als Fährmann auf dem Schnellstrom arbeitete.
fr: Un lot d'objets ayant appartenu au grand-père d'Ingaret.
ja: インガレットの祖父、ヘミングの荷袋

source: One of three pieces of a talisman carried by an Ishgardian knight for good luck.
de: Eines der drei Bruchstücke des Talismans, den ein Ishgarder Ritter bei sich trug.
fr: Un fragment d'un talisman confié à un chevalier par sa famille.
ja: 騎兵が家族からもらったお守りの欠片

source: The lean sinewy meat of a fully grown gastornis.
de: Der schmack- und nahrhafte Schenkel eines Gastornis.
fr: De la viande fraîche provenant de la cuisse d'un gastornis sauvage.
ja: ガストルニスのよく発達したモモ肉

source: War rations freshly prepared by the Rose Knight cook serving at Camp Cloudtop.
de: Verpflegung für die Ritter von Camp Wolkenwipfel, die mit Sorgfalt und Liebe von der Lagerköchin zubereitet wurde.
fr: Un repas tout chaud préparé avec amour et destiné à un membre du camp de Cime-des-nuages.
ja: 従軍調理師が作った出来たての弁当

source: The leathery membrane of this gaelicat wing is in pristine condition. A perfect specimen for study.
de: Ein unbeschädigtes Stück des ledrigen Flügels einer Geira-Katze.
fr: Un patagium de gaélichat en parfait état.
ja: 傷ひとつないゲイラキャットの飛膜

source: It has been requested that you place these flowers on the grave of a long-lost loved one.
de: Die elegante, langstilige Blume wird häufig als Grabbeilage gereicht.
fr: Souvent déposé en offrande aux morts, le lys de Nymeia est considéré comme la fleur de deuil par excellence.
ja: 老婆から託されたニメーヤリリー

source: Various barbuts, bevors, and bracers stolen from the Rosehouse by the Vanu Vanu.
de: Waffen und andere Aus<var 16 /var>rüstungs<var 16 /var>gegen<var 16 /var>stände der Rosenkavalleristen, die von den Vundo gestohlen wurden.
fr: Ce matériel militaire dérobé par les Vanu Vanu était destiné au camp de Cime-des-nuages.
ja: バヌバヌ族によって奪われた薔薇騎兵団の武具

source: Soft yak wool perfect for protecting one from the bitter winds of Coerthas.
de: Das Fell der Woll-Yaks ist dick und kratzig, aber es bietet hervorragenden Schutz vor den beißend kalten Winden von Coerthas.
fr: Cette fourrure est idéale pour tisser de chaudes couvertures.
ja: ゴワゴワとした剛毛に覆われたヤクの毛皮

source: An empty wine bottle that Jantellot has asked you to refill not with wine, but with water from the hot springs known as Dragonspit.
de: Eine leere Weinflasche, die sich natürlich als Behälter für Flüssigkeiten aller Art eignet.
fr: Cette bouteille de vin vide doit servir à recueillir l'eau de la source miraculeuse.
ja: ジャントゥローから預かったワインの空き瓶

source: Water from the hot springs at Dragonspit is believed to harbor healing powers, beneficial when both applied externally, or taken internally.
de: Dem Quellwasser aus Drachengeifer werden bei äußerlicher wie innerlicher Anwendung heilende Kräfte nachgesagt.
fr: Cette bouteille est remplie d'une eau de source miraculeuse.
ja: 傷の治りを早めるという秘湯の湯

source: A yellow feather fallen from an Ishgardian battle chocobo. How can one tell the difference between a battle chocobo feather and any other chocobo feather? Practice.
de: Die gelbe Feder eines Ishgarder Kampf-Chocobos. Es gehört eine Menge Übung dazu, Federn von Kampf-Chocobos von denen gewöhnlicher Chocobos zu unterscheiden.
fr: Une plume de chocobo tachée de ce qui ressemble à du sang.
ja: 軍用チョコボから抜け落ちた黄色い羽根

source: Quite sizable for a kitten, something tells you that this may not be your ordinary pet.
de: Irgendetwas verrät dir, dass dies kein gewöhnliches Kätzchen ist.
fr: Ce jeune félin ressemble plus à un bébé coeurl qu'à un chaton.
ja: ブルブルと震える子猫には思えぬ獣

source: At night, the long, narrow caps of these mushrooms emit a faint glow, giving the lampshades their name.
de: Ein Pilz, der ein mysteriöses Licht im Dunkeln verströmt.
fr: Un étrange champignon qui émet une faible lueur.
ja: 淡い光を放つ奇妙なキノコ

source: So covered are these gysahl greens in white lampshade spores that they have no purpose being called “greens” anymore.
de: Gizar-Kraut, das über und über mit Leuchtpilz-Sporen überzogen ist.
fr: Ces légumes ont été dis<var 16 /var>crè<var 16 /var>te<var 16 /var>ment saupoudrés de spores de champignons.
ja: ランプダケの胞子がまぶされたギサールの野菜

source: A yellowish brown liquid with the consistency of mud and an odor that would cause a zombie's nose to wrinkle.
de: Eine Flüssigkeit, um Dravania-Schnecken anzulocken. Strömt einen seltsamen Geruch aus.
fr: Ce liquide jaunâtre d'origine incertaine émet une odeur... très par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>re.
ja: 独特の香りがする黄色く濁った液体

source: This bow is small and light, and while it may not have the power or range of a longbow, it is suitable for hunting in forests or similarly tight-quartered areas.
de: Ein Holzbogen, der deutliche Gebrauchsspuren aufweist.
fr: Cet arc de chasse en bois semble avoir été beaucoup utilisé.
ja: 木製の狩猟用の弓

source: Scores of tiny black eggs suspended in a sac of foul-smelling slime. Adult nankas carry these sacs on their backs until incubation is complete.
de: Unzählige winzige schwarze Eier, die in einem übelriechenden Schleim stecken. Ausgewachsene Nankas tragen diese Beutel auf ihrem Rücken, bis die Jungen bereit zum Schlüpfen sind.
fr: Des dizaines de petites larves noires enfermées dans une membrane gluante. Les nankas adultes portent ces œufs sur leur dos jusqu'à ce que l'incubation soit terminée.
ja: ブヨブヨしたナンカの卵

source: Though slightly bruised from its long fall, this caelumtree fruit appears ready to eat.
de: Ein wenig eingedellt von ihrem tiefen Fall, aber immer noch essbar.
fr: Ce fruit arrondi est très apprécié des Gnathes.
ja: 地面に落ちていた熟し切った七天樹の実

source: Meat so fresh you can still hear the death throes of the beast you sliced it from.
de: Dieses Fleisch ist so frisch, dass du fast noch den Todeskampf der Bestie von ihm vernehmen kannst.
fr: Une tranche de viande riche en graisse, encore sanguinolente.
ja: 血がしたたる新鮮なロフタンの生肉

source: A queerly shaped firearm wielded by the beast tribe's firedrones.
de: Eine eigenartig geformte Feuerwaffe, die von den Feuerdrohnen der Gnath verwendet wird.
fr: Une arme à feu fabriquée par les Gnathes.
ja: グナース族が製造した奇妙な形状の手銃

source: This clay, only found in the Dravanian foothills of Abalathia's Spine, turns a deep ocher when fired in a kiln─a color unachievable with any other Eorzean clay.
de: Diese Art von Lehm kann nur an den Ausläufern des Sohm Al in Abalathias Rückgrat gefunden werden und nimmt im Brennofen eine tiefockerne Farbe an.
fr: Une argile que l'on trouve dans l'Avant-pays dravanien et que les Gnathes utilisent en con<var 16 /var>struc<var 16 /var>tion.
ja: 高地ドラヴァニアの一部で採れる粘土

source: A fragrant herb with silver leaves that, when rubbed, turn a bright green.
de: Ein duftendes Kraut mit silbernen Blättern, die beim Reiben eine hellgrüne Farbe annehmen.
fr: Cette herbe aromatique a un parfum très particulier.
ja: 独特の香りを放つ香草

source: An unidentifiable yellow substance covers this otherwise ordinary stone.
de: Dieser ansonsten gewöhnliche Stein ist von einer unidentifizierbaren gelben Substanz überzogen.
fr: Cette petite pierre est couverte d'une poudre jaune.
ja: 何やら黄色い物質が付着した石

source: A lumpy bag retrieved from a Vathic wain.
de: Waren, die du aus einem Wagen der Gnath geborgen hast.
fr: Le contenu de la charrette des Vathes.
ja: 荷車に積まれていた荷物一式

source: Enough firesand to tear a hole in an ilm-thick steel plate. Take care when dancing around bonfires.
de: Genug Feuersand, um ein Loch in eine ilmdicke Stahlplatte zu brennen. Vorsicht in der Nähe von Lagerfeuern!
fr: Un sachet rempli de poudre pour pistolet.
ja: 火薬がぎっしり詰まった袋

source: Despite being the toughest meat on a miacid, the tail is possibly the most palatable.
de: Das zäheste Fleisch eines Miacis, aber zugleich auch das leckerste.
fr: Un bloc de chair tendre tiré de la poitrine d'un miacis.
ja: ミアキスの堅い肉
