Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Your extensive background in botany has proven insufficient in successfully identifying this verdant snippet.
de: Selbst die belesensten Botaniker können nicht identifizieren, von welcher Pflanze dieses Blatt stammt.
fr: Une feuille souple et charnue, mais son nom vous échappe.
ja: 名も知らぬ柔らかな葉

source: This otherwise ordinary leaf emits one of the most wonderful aromas you have ever experienced. It is too bad that no one seems to know what the plant is called.
de: Dieses gewöhnlich aussehende Blatt verströmt die wundervollsten Düfte. Zu schade, dass niemand weiß, von welcher Pflanze es stammt.
fr: Une feuille qui dégage un fort parfum, mais son nom vous échappe.
ja: 芳しい匂いがする名も知らぬ葉

source: Fragrant flower petals oft used in herbal infusions as an aromatic.
de: Duftende Blumenblüten, aus denen sich ein Tee kochen lässt.
fr: Un pétale qui sent bon et sera sans doute délicieux en infusion.
ja: 花茶にするための花弁

source: Fragrant flower petals oft used in herbal infusions as an aromatic, their flawless beauty believed to provide drinkers with a heightened sense of relaxation.
de: Wundervoll duftende Blumenblüten, aus denen sich ein herrlich entspannender Tee kochen lässt.
fr: Un pétale qui sent si bon qu'il sera cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment délicieux en infusion.
ja: 花茶にするための良質な花弁

source: So long have beaknettle flowers been placed on graves that people have forgotten why that flower was chosen in the first place.
de: Seit Ewigkeiten legt man diese Blumen auf die Gräber kürzlich Verstorbener, doch niemand weiß mehr so recht, warum man es tut.
fr: Une fleur utilisée pour décorer les tombes et les monuments aux morts.
ja: 死者に手向けるクチバシ草の花

source: Seeds taken from a vegetable adapted to Gyr Abania's harsh, arid environs.
de: Die Samen von Gemüsesorten, die selbst unter den unbarmherzigen Bedingungen in Gyr Abania gedeihen.
fr: La graine d'une plante qui pousse na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment en Gyr Abania.
ja: ギラバニアに自生する野生品種の種

source: Seeds taken from an especially hardy vegetable adapted to Gyr Abania's harsh, arid environs.
de: Die Samen von Gemüsesorten, die selbst unter den unbarmherzigen Bedingungen in Gyr Abania besonders gut gedeihen.
fr: La graine prometteuse d'une plante qui pousse na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment en Gyr Abania.
ja: ギラバニアに自生する有望な野生品種の種

source: The kiln-fired armor plating used on most Garlean warmachina.
de: Die feuerfesten Rüstungsplatten sind zum Schutz an den meisten garleischen Kriegsmaschinen angebracht.
fr: Un morceau de blindage en cermet récupéré sur une épave d'arme magitek.
ja: 魔導兵器の残骸から採取したサーメットの装甲片

source: The kiln-fired armor plating used on most Garlean warmachina. This particular sample appears to have been treated with a metallic coating that further protects it from the elements.
de: Die feuerfesten Rüstungsplatten sind zum Schutz an den meisten garleischen Kriegsmaschinen angebracht. Dieses Exemplar wurde mit einer besonderen Schutzschicht überzogen.
fr: Un morceau de blindage en cermet renforcé récupéré sur une épave d'arme magitek.
ja: 魔導兵器の残骸から採取した超硬サーメットの装甲片

source: Remnants of shells broken long ago to use as construction material.
de: Überrest einer Fossilie, die vor langer Zeit zu Baumaterial verarbeitet wurde.
fr: Un fossile qui a bien failli finir en matériau de con<var 16 /var>struc<var 16 /var>tion.
ja: 建材に紛れていた古代貝の化石

source: This rock─most likely sandstone─has been severely eroded from several seasons' exposure to swift river currents.
de: Dieser Stein, höchst<var 16 /var>wahr<var 16 /var>scheinlich Sandstein, ist durch die lange Zeit, die er in einem Flussbett gelegen hat, stark erodiert.
fr: Un rocher érodé par le courant.
ja: 川の流れで浸食された岩

source: This hard stone seems to be unaffected by the river's swift currents, despite being submerged for what can only be countless summers.
de: Diesem harten Stein konnten zahllose Sommer im Flussbett nicht anhaben.
fr: Un rocher que le courant n'a pas entamé.
ja: 川の流れにも浸食されていない岩

source: A chunk of ore quarried from one of the Ruby Sea's many volcanic protrusions.
de: Ein Brocken Erz, der aus einem Felsgebiet direkt an der Rubinsee stammt.
fr: Un morceau de minerai récupéré au fond de la Mer de Rubis.
ja: 紅玉海の岩場で採取した鉱石標本

source: A sample of ore so telling of its place of extraction, a single slab might be studied for a full moon and still not reveal all its secrets.
de: Ein Brocken Erz von makelloser Qualität, der aus einem Felsgebiet direkt an der Rubinsee stammt.
fr: Un morceau d'un beau minerai récupéré au fond de la Mer de Rubis.
ja: 紅玉海の岩場で採取した良質な鉱石標本

source: A highly friable mineral that is ground into a fine powder and mixed with animal glue to create a milky green paint popular with painters of seascapes.
de: Zu Pulver zerkleinert lässt sich aus diesem Mineral eine milchig grüne Farbe herstellen, die gerne für Meeresbilder verwendet wird.
fr: Une pierre qui est réduite en poussière afin d'en faire un pigment de teinture.
ja: 砕くと染料の元となる緑色の石

source: The acan lord is a massive, brain-shaped coral that can be found in the Ruby Sea's shallows, where it feeds on the sunlight, much like a plant.
de: Dieses Stück wurde von einer versteinerten Koralle abgebrochen.
fr: Un morceau de corail fossilisé qui tient à peu près dans la main.
ja: 手頃な大きさに砕いたキクメイシの欠片

source: Though cracked, the flaw does not appear to affect the stone's overall durability.
de: Ein Stück Marmor von durchschnittlicher Stabilität, auf dem sich kleine Risse gebildet haben.
fr: Une pierre de couleur blanche aussi résistante que n'importe quelle autre pierre.
ja: 並みの強度の白石

source: Not a single crack can be found in this pristine chunk of heavy stone.
de: Ein Stück Marmor von überdurchschnittlicher Stabilität, auf dem sich nicht der kleinste Riss finden lässt.
fr: Une pierre de couleur blanche très résistante.
ja: 強度に優れた白石

source: A polished sheet of heat shielding removed from the smoldering remains of the Garlean Empire's fastest warmachina, the Hypersonic Assault Craft L-XXIII.
de: Diese hitzebeständige Panzerung stammt aus den Überresten des kaiserlichen Überschall-Angriffsvehikels L-XXIII.
fr: Un morceau de blindage prélevé sur un contre-torpilleur hypersonique impérial L-XXIII.
ja: 高速魔導駆逐艇L‐XXIIIから採取した装甲片

source: A stone tile badly damaged during the Garlean Empire's assault on Doma.
de: Ein Pflasterstein, der während des Angriffs der Garlear auf Doma stark beschädigt wurde.
fr: Une pierre du pont Ryurin qui a été très affaiblie par l'attaque des Impériaux.
ja: 帝国軍の攻撃で脆くなった龍鱗橋の石材

source: One of the Ryurin Bridge's few cornerstones that went undamaged in the Garlean Empire's assault on Doma.
de: Einer der wenigen Ecksteine der Ryurin-Brücke, der während des Angriffs der Garlear auf Doma nicht beschädigt wurde.
fr: Une pierre encore solide, prélevée sur le pont Ryurin.
ja: 充分な強度を保った龍鱗橋の石材

source: Small, deeply colored stones that, once rounded and polished, will be used to create a bracelet of prayer beads.
de: Diese kleinen Kiesel werden in einem Rosenkranz Verwendung finden, sobald sie poliert und abgerundet sind.
fr: Une petite pierre à la couleur intense.
ja: 深い色合いをした数珠用の小石

source: A unique variety of glowstone harvested only in the foothills of the Fanged Crescent.
de: Diese mysteriös leuchtenden Steine lassen sich nur in der Azim-Steppe finden.
fr: Une pierre que l'on trouve dans la Steppe d'Azim.
ja: アジムステップで産する輝石

source: Smooth, fine-grained sand that covers a large swath of arid land in central Othard.
de: Dieser feinkörnige Sand bedeckt Großteile des trockenen Landes auf Othard.
fr: Du grès tendre que l'on trouve dans le désert de Nhaama.
ja: ナーマ砂漠の柔らかな砂岩

source: A grittier sand found throughout the Nhaama Desert, less prone to being carried away in violent windstorms.
de: Dieser grobkörnige Sand aus der Nhaama-Wüste wird nicht so leicht von Sandstürmen verweht.
fr: Du grès dur que l'on trouve dans le désert de Nhaama.
ja: ナーマ砂漠の硬い砂岩

source: Plain, brown stones extracted from a mine.
de: Dieser ungewaschene Kies stammt direkt aus einer Mine und ist braun wie Erde.
fr: Un caillou sans aucun éclat.
ja: キラリとも輝かない薄汚れたクズ石

source: Plain, brown stones flecked with purple crystals most likely lightning-aspected.
de: Dieser Kies ist gesprenkelt mit ein paar violetten Kristallen, die wahrscheinlich blitzelementar sind.
fr: Un caillou très légèrement chargé d'énergie éthérée de foudre.
ja: わずかに雷属性の結晶を含んだクズ石

source: An unbroken shingle removed from the rubble where a proud building once stood.
de: Dieser intakte Ziegelstein wurde aus den Trümmern geborgen, wo einst ein prächtiges Wohnhaus stand.
fr: Une brique récupérée dans des décombres.
ja: ガレキから掘り出した建材用の煉瓦

source: Your handcrafted pickaxe: 500,000 gil. Your full set of custom mining gear: 2,000,000 gil. This featureless chunk of ore: worthless.
de: Deine handgefertigte Spitzhacke: 500.000 Gil. Dein komplettes Set Minenarbeiterausrüstung: 2.000.000 Gil. Dieses unauffällige Stück Erz: wertlos.
fr: Un morceau de minerai très commun et sans aucune valeur marchande.
ja: 採掘する価値のないありふれた鉱石

source: Knowledge of the metal contained in this large piece of ore could be worth quite a lot to the right buyer.
de: Das Metall, das sich in diesem Stück Erz verbirgt, könnte beim richtigen Käufer ein ordentliches Sümmchen einbringen.
fr: Un morceau de minerai qui a peut-être de la valeur.
ja: 採掘する価値のある有望な鉱石

source: A strange stone-like object found at Greengrub Mudplots.
de: Ein kleiner, weißer Gegenstand.
fr: Un minuscule caillou blanc trouvé dans le champ d'hybridation de popotos à Idyllée.
ja: 交雑用の畑で見つけた極小さな白い石のような物体

source: An order addressed to Goldwox for a reagent.
de: Edgyths Brief an Goldwox, in dem sie die Testlösung in Bestellung gibt.
fr: Une note rédigée par Edgyth décrivant avec précision les propriétés d'un réactif.
ja: 枯死の原因特定に使う試薬を発注するためのメモ

source: A substance used to ascertain what is causing the popotoes to wilt.
de: Eine Testlösung, die Klarheit über die Ursache des Toffelsterbens schaffen soll.
fr: Un réactif préparé par Goldwox à la demande d'Edgyth.
ja: 枯死の原因特定に用いる検査用の試薬

source: If you didn't need them, you wouldn't have been able to pick them up.
de: Noch warm von den Händen ihres Trägers.
fr: Le possesseur de ces gants les a sûrement laissés tomber par mégarde.
ja: 脱ぎ捨てられたと思しき手袋

source: Yet by some stroke of fortune, the cork remains intact.
de: Dank einer glücklichen Fügung ist der Korken noch intakt.
fr: Drest a entièrement vidé cette bouteille d'un grand cru de Dalmasca.
ja: かつてダルマスカ産のワインが詰められていた空き瓶

source: A vintage wine so rare and so expensive you can't help but stop and wonder why you just don't drink it yourself and give the wandering dramaturge a bottle of La Noscean red.
de: Ein Qualitätswein, der extrem selten und entsprechend wertvoll ist.
fr: Un délicieux vin de chez Suhd Viandja décoré d'une rose.
ja: 薔薇があしらわれた「スド・ビアンニャ」のビンテージワイン

source: It looks so innocent while it sleeps.
de: Ein knuddeliges Lamm, das selig schläft.
fr: Un mouton que vous avez endormi grâce à un sédatif. Comment fait-il pour tenir dans votre sac<var 1D /var>? Mystère...
ja: 吹き矢で眠らせた子羊

source: Though this parcel weighs no less than the other, it lacks the scent of lilac and is therefore much less likely to contain someone's misdirected woo.
de: Ein Schreiben von Cid, adressiert an die Nieder<var 16 /var>lassung der Ostaldenard-Handelsgesellschaft in Kugane.
fr: Une enveloppe contenant le manuel de Cid à l'attention des Héritiers de la Septième Aube.
ja: シドが記したウルダハ商館宛の封書

source: Never one to take undue risks, it would seem Cid thought it best to send Alphinaud a massive manual detailing the operation of a magitek field generator, to ensure that the boy was prepared for every eventuality. Or possibly to see if he would read the entire thing or simply give up and whack the generator with a wrench (which works nine times out of ten anyway).
de: Dieses Päckchen enthält eine detaillierte Erklärung von Cid, wie man Magitek-Barrieren entfernt.
fr: Ce manuel écrit par Cid explique comment désactiver un bouclier magitek.
ja: 魔導装置の操作法を解説したシドからの書簡

source: Tsuranuki is not the sanest of men, but you can be reasonably confident that his bombs will not explode in your hand.
de: Ein selbstgebastelter Sprengsatz, von dem eine große Gefahr ausgeht - besonders für den, der ihn einsetzt.
fr: Un explosif fabriqué avec les moyens du bord.
ja: 造りの荒い手製の爆弾

source: Scavenged from broken magitek wrecks, this metal could be repurposed as armor for villagers.
de: Die Panzerplatte eines zerstörten Frontbrechers.
fr: Une plaque de blindage qui faisait partie d'une armure magitek.
ja: 剥がれ落ちた魔導兵器の装甲板

source: Found in the ruins of Monzen, this finely crafted blade shows little signs of use.
de: Ein Samurai-Schwert, das du in einem der Anwesen gefunden hast.
fr: Un katana en bon état rangé dans son fourreau.
ja: 傷みが少ない鞘に入ったままの刀

source: Given to you to make the world a better place for famished men.
de: Eine selbstgebastelte Rauchbombe gegen Insekten.
fr: Une caisse de bombes fumigènes pour éloigner des insectes.
ja: 羽虫を追い払うための手製の煙玉

source: A basket containing a number of dafangshi, a favorite snack of the Kojin.
de: Der Korb ist bis zum Rand mit den Bartelkönigen gefüllt, die Govv und du aus dem Wasser geholt habt.
fr: Un panier de pêche rempli de dafangshi.
ja: 大方士が入った魚籠

source: A token of gratitude from the Ul'dahn merchant, Wilkin.
de: Mit diesem Umschlag möchte sich der Händler Wilkin bei X'rhun Tia bedanken.
fr: Un cadeau pour X'rhun Tia de la part de Wilkin.
ja: シ・ルンに宛てた謝礼が収められた包み

source: A large key dropped by a sigil-scarred assassin.
de: Ein besiegter Angreifer hat diesen Schlüssel fallen gelassen.
fr: L'un des assassins qui vous ont <var 08 E905 ((attaquée)) ((attaqué)) /var> à Port-aux-Ales a laissé tomber cette clef.
ja: 暗殺者が落とした荷箱の鍵

source: A heartfelt letter addressed to Maral.
de: Ein inniger Brief, der an Maral adressiert ist.
fr: Une lettre destinée à Maral, écrite sur un parchemin en peau de mouton.
ja: 友人に宛てた文が記された羊皮紙

source: Spheres of firesand that, while relatively harmless, produce a rather loud crackling sound when thrown to the ground.
de: Ein Böller von beeindruckend großem Kaliber, der aber außer einem lauten Knall keinen weiteren Schaden anrichtet.
fr: Un pétard peu puissant mais très bruyant.
ja: 大きな音を出す手製の爆竹

source: The bristly hide of a ferocious Velodyna grizzly bear. The countless holes attest to difficulty in bringing down the beast.
de: Das zerfetzte Fell eines Velodyna-Grizzlys.
fr: Cette peau présente de nombreuses et profondes lacérations.
ja: 傷だらけのベロジナグリズリーの粗皮

source: Scavenged from broken magitek wrecks, this metal could be repurposed as armor for villagers.
de: Die Panzerplatte eines zerstörten Frontbrechers.
fr: Une plaque de blindage qui faisait partie d'une armure magitek.
ja: 剥がれ落ちた魔導兵器の装甲板

source: Scavenged from broken magitek wrecks, this metal could be repurposed as armor for villagers.
de: Die Panzerplatte eines zerstörten Frontbrechers.
fr: Une plaque de blindage qui faisait partie d'une armure magitek.
ja: 剥がれ落ちた魔導兵器の装甲板

source: One can only imagine what this bulky package contains.
de: Ein Paket von Raubahn, das für Pipin gedacht ist.
fr: Un paquet long et lourd que Raubahn vous a demandé de remettre à Pipin de sa part. Que peut-il bien contenir<var 1D /var>?
ja: ラウバーンから受け取った重い包み

source: A stone tablet detailing the process for concocting an alchemical potion of Mhachi origin.
de: Auf dieser Steintafel stehen alchemistische Rezepte aus Mhach, doch sie sind kaum noch lesbar.
fr: Une tablette contenant des recettes d'alchimie issues de l'ancienne cité de Mhach.
ja: 魔法都市マハ由来の錬金薬について記された石板

source: A stone tablet filled with the folklore of ancient Amdapor.
de: Auf dieser Steintafel stehen Über<var 16 /var>lie<var 16 /var>fe<var 16 /var>run<var 16 /var>gen aus dem historischen Amdapor, doch sie sind kaum noch lesbar.
fr: Une tablette renfermant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions au sujet de l'ancienne cité d'Amdapor.
ja: 古都アムダプールに由来する伝承について記された石板

source: A stone tablet describing the early history of red mages.
de: Auf dieser Steintafel steht etwas über die Anfänge der Rotmagie geschrieben, doch der halbe Text fehlt.
fr: Une tablette qui raconte l'histoire des premiers mages rouges.
ja: 赤魔道士黎明期の歴史について記された石板

source: A core taken from an immense urolith. The object seethes with semi-crystallized aether.
de: Dieser Seelenstein eines massiven Urolithen enthält große Mengen an teilkristallisiertem Äther.
fr: Un noyau récupéré sur le corps d'un urolithe massif. Il contient de l'éther partiellement cristallisé.
ja: 大物ウロリスから採取した心核。半結晶化したエーテルを含有する

source: The memoirs of a twisted killer, filled with musings on the nature of voidsent-tainted mortals and instructions for macabre rituals.
de: Die Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen eines Serienmörders, der in Ishgard als Ketzer hingerichtet wurde.
fr: Les mémoires d'un tueur en série sanguinaire ayant sévi à Ishgard il y a longtemps. Il fut condamné à mort.
ja: イシュガルドにて異端の罪で処刑された猟奇殺人鬼の手記

source: An invitation to attend Gurumi Borlumi's banquet aboard his “vessel of myriad pleasures.”
de: Diese Einladung berechtigt zur Teilnahme am Bankett auf Gurumi Borlumis Schiff.
fr: “À l'occasion de son départ, Gurumi Borlumi a l'insigne honneur de convier à sa table le seigneur Gegeruju et sa suite pour un banquet flottant sur son navire.”
ja: グルミ・ボルルミが船上で開催する宴の招待状

source: Only the best gulo gulo meat will suffice if you are to grow strong and become warriors of the Steppe.
de: Rotes, sehniges Fleisch eines Großwiesels.
fr: Un morceau de chair de furet bien dodu.
ja: 肥えたオオイタチの腱が付いた赤身のスジ肉

source: Few things should impress Cirina more than a sack of blood-soaked meat taken from freshly slaughtered gulo gulo.
de: Der Beutel enthält genügend Fleisch, um eine ganze Siedlung satt zu kriegen.
fr: Un sac rempli de viande de furet.
ja: オオイタチのスジ肉が詰まった袋

source: Found in the back of the bloodstained journal.
de: Die Zeichnung eines verstorbenen Mannes, der auf der Suche nach seiner Geliebten war.
fr: Une image peinte trouvée dans le journal intime d'un homme décédé.
ja: 遺体が握りしめた手帳に挟まっていた風景画

source: Few gulo gulo can resist the lure of delicious, tasty entrails.
de: Innereien von Rind, Schwein und Geflügel. Damit lassen sich Großwiesel ködern.
fr: Des entrailles d'animaux d'élevage. Un appât de choix pour attirer des prédateurs carnivores qui ne peuvent résister à l'odeur qu'elles dégagent.
ja: 獲物を誘き寄せるための家畜の臓物

source: A large bell worn around the neck of a Namazu.
de: Befindet sich sein Besitzer in der Nähe, erzeugt das in einer Truhe aufbewahrte Glöckchen einen kräftigen, energischen Ton.
fr: Ce grelot appartient au petit frère de Gyoboku.
ja: ナマズオの大きな鈴

source: Its smell suggests this is not the first time this can has been used to gather milk.
de: Die Zeit ist an dieser Kanne nicht spurlos vorübergegangen.
fr: Un pot qui n'attend que d'être rempli de bon lait d'étagne.
ja: 羊乳を入れるための使い古された缶

source: Overflowing with fresh sheep's milk.
de: Randvoll mit frischer Milch eines glücklichen Schafes.
fr: Un pot rempli de lait d'étagne encore chaud.
ja: 羊乳がたっぷり入った缶

source: It is what it is.
de: Der Fladen verströmt einen starken, unangenehmen Geruch.
fr: Un sac rempli de touffes d'herbes marron et nauséabondes.
ja: 繊維質の草が交じった褐色の芳しい玉

source: A common, if valued, ingredient in Xaela medicines.
de: Findet als natürliche Zutat in der Medizin der Steppen<var 16 /var>bewohner eine breite Verwendung.
fr: Ces racines auraient des vertus thérapeutiques.
ja: 薬の材料になるらしい霊樹の根

source: The core of a marble urolith.
de: Der Seelenstein eines Marmor-Urolithen.
fr: Une pierre chargée de l'énergie d'un urolithe.
ja: ウロリスから採取したソウルストーン

source: Succulent tender tiger meat.
de: Ein saftiges Stück Fleisch aus der Lende eines Yanxia-Tigers.
fr: Un morceau de viande provenant d'un tigre chassé à la chaîne du Gensui.
ja: 玄水連山に棲息するヤンサトラの肉

source: So named for its long, narrow shape, this plant thrives in the depths of Azim Khaat.
de: Langes, schwertförmiges Seegrasgewächs.
fr: Une plante aquatique, fine et acérée comme une lame.
ja: 剣のように細長い水草

source: A timeworn gaganaskin map revealing the location of an unknown treasure. ※Level 70 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 70)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 70 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル70推奨]

source: A timeworn gazelleskin map revealing the location of an unknown treasure. ※Level 70 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 70 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル70フルパーティ（8人）推奨]

source: A jewel-encrusted necklace crafted using the age-old techniques of the Ananta.
de: Ein aus Kristallen gefertigtes Accessoire der Ananta.
fr: Un diadème orné d'un cristal ciselé par les Anantas.
ja: アナンタ族様式のクリスタルが据えられた装飾具

source: Fresh meat obtained from a gyuki that is rich in protein.
de: Über frische Gyuki-Leber sind die Meinungen geteilt.
fr: Ce foie dont suinte un liquide adipeux provient d'un gyuki.
ja: ギュウキの新鮮な肝

source: Home to a group of house sparrows.
de: Ein kleiner Vogelkäfig mit Spatzen.
fr: Une petite cage contenant des moineaux dressés pour aider au travail des rizières.
ja: スズメが入った小さな鳥かご

source: Never has there been a jar so empty as this.
de: Ein leerer Topf, den M'septha dir zum Sammeln von Harz gegeben hat.
fr: Un pot idéal pour la résine.
ja: 樹脂を採集するための壺

source: A jar filled to the brim with tree resin.
de: Ein Topf voll Harz für M'septha.
fr: Un pot rempli de résine.
ja: 樹脂がたっぷり入った壺

source: A colorless, licorice-flavored drink considered a specialty of the Gyr Abanian region.
de: Eine Flasche kräftigen, klaren Schnapses aus Gyr Abania. Die Menge reicht genau für vier Gläschen.
fr: Une bouteille remplie d'un alcool distillé qui fait la fierté de Gyr Abania.
ja: ギラバニア名産の透明な蒸留酒

source: A supply crate filled to bursting with food and drink.
de: Eine schwere Kiste voll mit Versorgungsgütern.
fr: Une caisse remplie de différents objets nécessaires à la vie d'un soldat.
ja: 補給物資が入った重い木箱

source: A simple necklace and pendant of Ala Mhigan design.
de: Eine schlichte Kette im ghirischen Stil.
fr: Un collier simple mais tout ce qu'il y a de plus mhigois.
ja: 素朴なアラミゴ風の首飾り

source: A crate packed with provisions and equipment for the Resistance.
de: Eine Holzkiste, die ziemlich schwer wiegt.
fr: Une commande volée par les Qiqirns alors qu'elle était en cours de livraison.
ja: 酒保商人が奪われた荷物

source: The curved horn of a muud suud.
de: Ein großes, gebogenes Horn eines Muhtsu.
fr: Une longue corne recourbée que les moudsoud portent de chaque côté de leur tête.
ja: ムードスードの曲がりくねった大角

source: This flavorful broth made from the muud suud is proof that even hideous things can be beautiful on the inside.
de: Dieser medizinische Tee enthält sowohl Kräuter als auch den Sud eines ausgekochten Muhtsu-Horns.
fr: Ce tonique a été préparé en faisant infuser une grande corne de moudsoud.
ja: ムードスードの大角を煎じた薬茶

source: The nurtrient-rich remains of a mossified mossling.
de: Was von einem Moosling übrigblieb.
fr: Les restes d'une moussemousse moussue.
ja: 今や命を失ったモスモスの成れの果て

source: A crimson flag taken from the mainmast of a mercantile ship confiscated by the Confederacy.
de: Die Flagge des von der Konföderation unter Beschlag genommenen Schiffes.
fr: Le pavillon d'un navire de commerce capturé par la Confédération.
ja: 海賊衆が拿捕した船が掲げていた緋色の船旗
