Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: This powder catches the light in way that suggests it is rich with nutrients.
de: Feiner Steinstaub aus Thavnair zur Bodenverbesserung.
fr: Un sable de qualité pour l'amélioration des sols trouvé à Thavnair.
ja: サベネアで採取された良質な石粉

source: It seems as if the entirety of nature's beauty has been captured and imbued into this singular mineral.
de: Ein dekorativer Stein, der einen das Gute in der Nähe wertschätzen lässt.
fr: Un sublime minéral d'agrément qui laisse ressentir une grande proximité avec la nature.
ja: 大自然を感じさせる鑑賞に足る至高の石

source: Within this mineral is contained the unbound joy of existence, and a love so deep it could swallow oceans. One only need gaze into its surface to find them...
de: Ein wunderschöner Stein, der einen das Gute in der Nähe wertschätzen lässt.
fr: Un suprême minéral d'agrément qui laisse ressentir des sentiments amoureux ainsi qu'une grande proximité avec la nature.
ja: 大自然に生きる歓び、そして愛を感じさせる鑑賞に足る究極の石

source: This mineral is common throughout Labyrinthos, but it takes great effort to extract any worthwhile quantity from the bedrock.
de: Ein Stoff zum Polieren von Eisen.
fr: Une annite extraite d'une paroi rocheuse.
ja: 岩盤から剥離した鉄雲母

source: A sample of soil from the Central Circuit. Aether levels in the area must be measured to determine the influence of the elemental reactors.
de: Eine Probe zur Unter<var 16 /var>such<var 16 /var>ung von Ätherkonzentrationen.
fr: Un échantillon de paroi rocheuse pour analyse finale de sa con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion en éther.
ja: エーテル濃度を調べるための最終調査用のサンプル

source: A rich sample of soil from the Central Circuit, which will surely speed along the survey of aether levels in the area.
de: Eine aufschlussreiche Probe zur Unter<var 16 /var>such<var 16 /var>ung von Ätherkonzentrationen.
fr: Un bon échantillon de paroi rocheuse pour analyse finale de sa con<var 16 /var>cen<var 16 /var>tra<var 16 /var>tion en éther.
ja: エーテル濃度を調べるための良質な最終調査用のサンプル

source: While it seems that one of these is more than sufficient for a necklace, there's no point in questioning orders.
de: Ein mit Moos bewachsener Panzer, der sich gemahlen zur Herstellung von Färbemittel eignet.
fr: Une carapace dans laquelle un kacchapa avait élu domicile. Elles sont parfois utilisées pour créer des pigments.
ja: 染料として利用できる苔が付着したカチャパの甲羅

source: A chunk of meat, freshly cut and ready to be tossed in a stew.
de: Das magere, aber eiweißhaltige Brustfleisch eines Sotormurgs.
fr: Un morceau de viande frais prélevé sur le corps d'un suturmurg.
ja: シュトラムルグの発達した胸肉

source: Made with only the finest and freshest ingredients, this amra-flavored lassi is boasted to settle unruly stomachs.
de: Exotisches Joghurtgetränk aus Thavnair, das mit frischen Amra-Früchten zubereitet wird. Ein Schluck und man fühlt sich direkt wie neu geboren! Behauptet jedenfalls der Händler, der euch die Lassi angedreht hat.
fr: Une boisson à base de lait fermenté et de jus d'amra aromatisé typique de Radz-at-Han.
ja: 新鮮なアームラの果実を使ったラザハンの伝統的な発酵乳飲料

source: Having exhausted all of its aether, the drunken deepa is now having a well-earned rest.
de: Die kleine vorlaute Deepa hat all ihre Ätherreserven aufgebraucht und schlummert nun zweifellos selbstzufrieden.
fr: Cette lanterne thavnairoise a été modifiée par les alchimistes du Grand Œuvre pour émettre une puissante radiation d'éther.
ja: エーテルが尽きて寝入ってしまった酔いどれディーパくん

source: A hempen sack filled to the brim with chunks of the purest giantsgall.
de: Dieser stabile Jutesack ist randvoll mit qualitativ hochwertigem Gallenerz, das die Alchemisten in Daemirs Werk für die Herstellung der Schutztalismane dringend benötigen.
fr: Un sac très lourd contenant du fiel-de-géant de haute qualité.
ja: 高純度の巨人石が詰まった重すぎる麻袋

source: A bit longer and this box would have been lost to the sea.
de: Eine vom Kahn ins Meer gefallene Holzkiste.
fr: Une caisse que vous avez repêchée dans la mer.
ja: 小舟から海に落ちてしまった木箱

source: A sack that almost met a watery end after being flung from its transport.
de: Ein vom Kahn ins Meer gefallener Jutesack.
fr: Un baluchon que vous avez repêché du fond de la mer.
ja: 小舟から海に落ちてしまった麻袋

source: Prepared by the Great Work alchemists, this oil can be used to reinforce the points and edges of stonecutting tools.
de: Ein in Daemirs Werk hergestelltes Mittel zur Härtung von Werkzeugen.
fr: Un agent solidifiant concocté par les alchimistes du Grand Œuvre. Idéal pour renforcer des outils.
ja: デミールの遺烈郷で調合された硬化薬

source: A razor-sharp blade carved from giantsgall.
de: Aus dem Gestein vom Gallenerz-Feld gefertigter Dolch.
fr: La lame en fiel-de-géant de ce couteau est capable de rentrer dans le bois comme dans du beurre.
ja: 巨人石で造られた短刀

source: A small pile of bark shaved from a hillside tree.
de: Aus der Borke des Mutterbaums in Thavnair herausgeschnittene Baumrinde.
fr: De l'écorce d'un arbre mature. Elle dégage une douce odeur apaisante.
ja: 短刀で削り採った丘の大樹の樹皮

source: Sheet metal from Naldiq & Vymelli's.
de: Eine wertvolle Eisenplatte von der Firma Naldiq & Vymelli.
fr: Une précieuse plaque de métal frappé de la marque de Naldiq et Vymelli.
ja: ナルディク＆ヴィメリー社製の金属板

source: Heavy and full, this pouch is ready to be exchanged for precious crystals.
de: Ein mit Gil prall gefüllter Lederbeutel.
fr: Une bourse pleine à craquer de gils qu'on vous a confiée pour acheter des pierres précieuses.
ja: 輝石の代金が入った、ずっしり重い革袋

source: A pouch filled with valuable gemstones.
de: Ein mit Glanzsteinen gefüllter Lederbeutel.
fr: La lapidaire de Yedlihmad a rempli cette sacoche avec les pierres précieuses re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant votre souhait pour les danseurs.
ja: 輝石が詰まった革袋

source: The hamsa accepts its capture without so much as a chirp of protest, its eyes vacant and trusting.
de: Ein Hamsa, der sich auf dem Weg zur alten Hamsa-Farm verlaufen hat.
fr: Vous avez retrouvé Hamsou, mais comment a-t-il fait pour rentrer dans votre sac<var 1D /var>?
ja: 牧場から逃げ出したらしい迷子のハンサ

source: A strong, sweet aroma drifts from this bottle.
de: Ein Glasfläschchen, das ein süßlich riechendes Öl enthält.
fr: Une huile au parfum sauvage et capiteux.
ja: 甘やかな香りが漂う香油

source: A particularly big and juicy amra at peak ripeness.
de: Eine große reife Amrafrucht.
fr: L'amra le plus énorme que vous ayez jamais vu.
ja: とても大きなアームラの熟れた果実

source: Although this morsel would have been perfectly edible had it not been marinated in sleeping potion, using it as bait to snare a bear will provide valuable sustenance for the whole Ilsabard contingent. Should the plan fail, however, not only will this prime venison have gone to waste, you will most likely be dead.
de: Dieses schmackhafte Kotelett wurde mit einem Schlafmittel beträufelt, um es als Köder für zukünftige Koteletts auszulegen.
fr: Un jarret d'antilope trempé dans une potion destinée à endormir un ours.
ja: 睡眠の劇毒薬を仕込んだスネ肉

source: Though the bag is on the smaller side, its heft and weight mean it is filled nigh to bursting with buckwheat seeds.
de: Aus den Buchweizenkörnern in diesem Beutel lässt sich eine nahrhafte Grütze zubereiten.
fr: Des graines de sarrasin dans un petit sac.
ja: バックウィートの実が入った小さな袋

source: The smell of this liquid is said to repel wild creatures. Ineffective against hamsa and adventurers.
de: Ein Mittel, das unerwünschte Plagegeister fernhält.
fr: Ce liquide alchimique dégage une odeur que les grands prédateurs exècrent.
ja: 野生の魔物が嫌う匂いを発する錬金薬

source: A large─and apparently freshly laid─hamsa egg.
de: Ein recht groß geratenes Hamsa-Ei.
fr: Vous n'êtes pas spécialiste, mais cet œuf de hamsa vous paraît plus gros que la moyenne.
ja: 大ぶりなハンサの卵

source: Produces a warming sensation upon consumption, thanks to a few special ingredients, which may or may not include fearsomely strong cider...
de: Der Äther in dieser Flasche wärmt Körper und Seele.
fr: Une fiole d'éther qui redonne de l'énergie à ceux qui la boivent.
ja: 軍用規格のエーテル入り小瓶

source: A chain forged of that unique Garlean steel and strong enough to bind a magna roader.
de: Eine Kette aus Cermet. Robust genug, um selbst gefährliche Kriegsmaschinen damit einzufangen.
fr: Une chaîne en cermet renforcé permettant de capturer un magna rouleur.
ja: マグナローダーを捕獲するための超硬サーメット製の鎖

source: A malicious automated roader quelled by a great adventurer and ensnared by a cermet chain.
de: In Cermet-Ketten gelegt kann diese Rotula gefahrlos ab<var 16 /var>trans<var 16 /var>por<var 16 /var>tiert werden.
fr: Un magna rouleur capturé au moyen d'une chaîne en cermet renforcé.
ja: 超硬サーメット製の鎖でがんじがらめになったマグナローダー

source: Though its contents have either evaporated or been consumed, the bracing scent of liquor remains.
de: Einst enthielt diese Flasche einen Schnaps, der allen Räubern gut schmeckt.
fr: Une bouteille ayant contenu de la liqueur garlemaldaise.
ja: 中身のこぼれたガレアンウォッカの空き瓶

source: Its contents have since been either used or spilled, but lean in close enough and one can still detect faint whiffs of what once was.
de: Auch wenn das einst enthaltene Parfüm eine eher dubiose Duftspur hinterlässt, hübsch verarbeitet ist dieses Flakon allemal.
fr: Un flacon ayant contenu du parfum.
ja: 中身のこぼれた香水の空き瓶

source: A now-wrinkled piece of paper upon which a person composed what was likely their final words.
de: Leider verrät dieser Brief nicht, an wen die letzten Worte seines Verfassers gerichtet sind.
fr: Une lettre écrite sur du papier froissé et dont le des<var 16 /var>ti<var 16 /var>na<var 16 /var>tai<var 16 /var>re n'est pas désigné.
ja: 皺だらけの紙に綴られた宛名のない手紙

source: Pillaged from warmachina, this canister of ceruleum can likely be repurposed for less destructive means.
de: Dieser Erdseim-Tank wurde aus einer Magitek-Maschine entfernt.
fr: Un réservoir de céruleum trouvé sur une arme magitek.
ja: 魔導兵器から取り外した青燐水タンク

source: This powder is so potent it petrifies positively any persons purblind enough to provoke this poison's possessor.
de: Wer dieses Pulver einatmet, rennt so schnell nicht mehr davon.
fr: Une poudre ayant pour effet de neutraliser un ennemi.
ja: 動きを封じる毒薬

source: A broth of Ermiance's design. Few are those who can resist its delectable scent and inviting curls of steam.
de: Lecker Suppe. Vorsicht, heiß!
fr: Une soupe chaude préparée à la façon d'Ermiance.
ja: エルミアンス直伝の熱々のスープ

source: A blasting agent packed with enough powder to send debris flying into next sennight.
de: Ein Sprengstoff mit genug Schlagkraft, um jegliche Trümmer aus dem Weg zu räumen.
fr: Une grenade permettant de se débarrasser facilement de gravats.
ja: 瓦礫を爆砕するための発破

source: Exceptionally strong spirits of which many Garleans have partaken. Guaranteed to put hair on one's chest...if it doesn't knock one out cold first.
de: Ein besonders starker Alkohol, den die Garlear getrunken haben.
fr: Une liqueur tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le de Garlemald. Elle est réputée être très corsée.
ja: ガレアン族伝統の蒸留酒。かなりキツいことで有名

source: A chunk of almasty practically dripping with the creature's blood.
de: Ein Stück Fleisch eines Alma, das vor Blut trieft.
fr: Le sang d'almasty contenu dans cette fiole coagule facilement.
ja: アルマスティの粘度の高い血

source: Imperial weaponry that has been kicked to the side and subsequently forgotten following the truce.
de: Eine Waffe der Garlear, die nach dem Waffenstillstand achtlos weggeworfen wurde.
fr: Une arme abandonnée par quelque soldat de l'armée impériale.
ja: 捨て置かれていた帝国軍の武器

source: A worn trinket carved from giantsgall.
de: Ein Schutzamulett aus Gallenerz.
fr: Cet ancien porte-bonheur a été fabriqué en fiel-de-géant.
ja: 巨人石で作られた古い御守

source: A cage containing foolish fish who took the bait.
de: Ein Netz zum Fangen von Fischen.
fr: Ce piège a bien fonctionné et contient de belles prises.
ja: 魚が入った仕掛け罠

source: The still-warm corpse of a guhasaya, slain but moments ago.
de: Der leblose Körper eines frisch erlegten Guhasaya.
fr: Ce corps de guhasaya est encore tout frais.
ja: 狩ったばかりのグハーシャヤの死体

source: Scales from a long-lived pisaca, much sought after for their unusual hardness.
de: Eine silbrig schimmernde Schuppe eines alten Pisaca.
fr: Cette solide écaille argentée vient d'un pishacha très âgé.
ja: 銀色に輝く老齢ピシャーチャの硬鱗

source: Herbalists insist this leaf can settle the stomach before any embarrassing incidents occur.
de: Ein Heilkraut gegen Bauchschmerzen.
fr: Cette plante est un remède pour les troubles gastro-intestinaux.
ja: 胃腸の不調を改善する効果がある生薬

source: The roots of the singabera raise the body's temperature, fortifying it against poison and illness.
de: Die Wurzel wärmt den Körper und stärkt die Widerstandskraft gegen Gift.
fr: Cette plante est un remède permettant d'élever la température du corps et d'augmenter la résistance aux substances toxiques.
ja: 体温を高め、毒気への耐性を高めるという生薬

source: These leaves help soothe anxious hearts and calm troubled minds.
de: Die Heilpflanze soll den Geist reinigen und Unglück abwenden.
fr: Cette plante est un remède permettant d'éloigner les mauvais esprits et de garder l'esprit vif.
ja: 邪気を払い、頭脳を冴え渡らせるという生薬

source: This sack is large enough to hold several snakelike creatures in it.
de: Robust genug, um darin eine Bhujamga zu fangen.
fr: Ce sac résistant sera parfait pour attraper un bhujanga.
ja: ブンジャンガを捕らえるための丈夫な麻袋

source: The bhujamga within this sack is sleeping soundly, but it may be best to tread carefully while you hold it.
de: Eine Bhujamga in einem robusten Jutesack.
fr: Ce sac contient le bhujanga que vous avez attrapé un peu plus tôt.
ja: ブンジャンガが詰まった麻袋

source: Although this bhujamga is dead, it may be advisable to stay away from its fangs.
de: Eine frisch erlegte Bhujamga.
fr: Ce corps de bhujanga est encore tout frais.
ja: 倒したばかりのブンジャンガの死体

source: These enchanted talismans─or should that be “talismen”?─would probably require considerably less time and effort to produce if the alchemists of the Great Work were not so preoccupied with making them look pretty.
de: Dieser Talisman wurde aus einer von Vrtras Schuppen geformt. Seine ätherische Kraft schützt den Geist.
fr: Une amulette fabriquée à partir d'une écaille du dragon Vrtra. Protège l'âme des radiations éthérées des Primordiaux.
ja: ヴリトラの鱗を用いて作られた護符。エーテル放射から魂を護ることができる

source: Being gifts from the notoriously unreliable Emmanellain, it is highly doubtful this concoction will have the intended effect. If only there were willing─and more importantly, unwitting─volunteers on whom to test it...
de: Ein wärmender Trank, den das Korps einsetzt, um sich vor den Auswirkungen der Kälte zu schützen.
fr: Une potion nouvellement découverte par les alchimistes d'Ul'dah et qui permet de mieux résister aux basses températures.
ja: 新成分が配合された防氷薬。氷属性を防ぐ力を持つと実証されている

source: Uncovering hidden treasure is an adventurer's bread and butter, though one is not normally required to go elbow-deep in ice-cold, stagnant pond water to retrieve it. Nevertheless, many would choose that over mowing down hordes of slavering beasts or solving annoying puzzles.
de: Dieser Erdseim-Tank stammt aus einer Vorrichtung, mit der das Wasser in einem künstlich angelegten Teich erwärmt wurde.
fr: Un réservoir de combustible provenant d'un régulateur de température d'un étang.
ja: 人工池の循環装置から取り外した青燐水タンク

source: Powerful enough to destroy the thick armor of imperial warmachina, but not the considerably more fragile ceruleum tanks beneath, apparently.
de: Ein transportabler, kleinformatiger Sprengstoff, den die Garlear im Jahre 37 ihres Kaiserreiches entwickelt haben.
fr: Un explosif portatif fabriqué en l'an 37 du règne de l'empereur de Garlemald.
ja: 帝国暦37年式の携帯型小型爆薬

source: Not only did this tank survive the attack that disabled the warmachina in which it was installed, it also escaped the blast of your explosives unscathed. If medals for outstanding service were awarded to inanimate objects, this champion among ceruleum tanks would surely deserve one.
de: Dieser Erdseim-Tank wurde von einer Magitek-Maschine entfernt.
fr: Un réservoir de céruleum trouvé sur l'épave d'une armure magitek.
ja: 魔導兵器から取り外した青燐水タンク

source: Aetherially treated chain capable of binding even the wriggliest of opponents.
de: Gut geeignet, um geschwächte Gegner in der Bewegungsfreiheit zu beschränken.
fr: Une chaîne enchantée capable d'immobiliser un adversaire affaibli.
ja: 弱った相手の動きを封じる魔法じかけの鎖

source: Woven from aether, the strength of this rope directly corresponds to that of its user.
de: Dieses Seil wurde mit einer bestimmten Äthersignatur versehen.
fr: Un lasso matérialisé à partir d'énergie éthérée.
ja: エーテルを紡いで創られた不思議な縄

source: Duly weakened and carefully bound, this petalouda is destined to become clothing.
de: Ein fachgerecht vertäuter Petalouda.
fr: Un pétalouda capturé à l'aide d'un lasso éthéréen.
ja: エーテルロープで捕獲したペタルダ

source: Using this concept crystal, anyone can harness lightning regardless of spellcasting skill.
de: Mithilfe dieses Kristalls können auch mit wenig Äther gesegnte Personen ein Gewitter herbeirufen.
fr: Un cristal permettant à quiconque d'utiliser la magie de foudre.
ja: エーテルの乏しい者でも集雷魔法が使用できるクリスタル

source: A scintillating crystal, upon which is stored some manner of esoteric concept.
de: In diesem Kristall ist das Konzept für eine Schöpfung gespeichert.
fr: Un cristal lumineux contenant un concept.
ja: 何らかのイデアが刻まれた鮮やかなクリスタル

source: Even Viera are like to swoon at the sight of so grand a carrot. That or be offended by all those who assume that they would.
de: Eine absolut kuriose Karotte aus der Retorte der Loporrit. Unmöglich zu sagen, was passiert, wenn man sie kostet ...
fr: Une énorme carotte créée par les Loporrites.
ja: なんだかスゴイ大きさのキャロット

source: A mug of piping hot chai brewed from aromatic tea leaves, flavored with Nidhana's secret blend of herbs and spices, then mixed with rich milk.
de: Der Duft von frisch aufgebrühten Gewürzen, eine Spezialmischung aus dem Tiegel von Al-Kimiya, ist betörend wie tröstend zugleich.
fr: Un délicieux thé au lait obtenu en faisant infuser un mélange d'épices provenant du Grand Œuvre.
ja: 遺烈郷の特製スパイスで風味を付けた熱々の近東風ミルクティー

source: The nature of this paperwork is not a particularly well-guarded secret─but due to how dull it is to read, will nevertheless remain largely unknown.
de: Das Siegelwachs deutet bereits darauf hin, dass dieses Dokument nur für die Augen eines Ratsmitglieds vorgesehen ist.
fr: Un document scellé destiné au Conseil de Sharlayan.
ja: 哲学者議会宛ての捺印された書類

source: A small box found submerged at the bottom of the Font of Maya.
de: Die Kiste war am Mayaquell versteckt.
fr: Cette étrange boîte a été trouvée à la source de la Maya.
ja: マーヤーの幻泉で発見した小さな箱

source: A small key found in the Font of Maya.
de: Der Schlüssel war am Mayaquell versteckt.
fr: Cette étrange clef a été trouvée à la source de la Maya.
ja: マーヤーの幻泉で発見した小さな鍵

source: This parchment contains a cryptic message, written in a hurried hand.
de: Auf dem Zettel steht ein Hinweis zu einem versteckten Schatz.
fr: Des griffonages maladroits couvrent cette feuille.
ja: 謎めいた記述がある走り書き

source: A military-grade philter with uncommon restorative properties.
de: Eine hochwirksame Traumatinktur, die besonders beim Militär Verwendung findet, um schwer verwundete Soldaten vor dem Tod zu bewahren.
fr: Une potion de secours au fort pouvoir curatif.
ja: 即効性の高い軍用ポーション

source: A grade-13 map revealing the location of an unknown treasure. ※Level 90 recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Niveau 90 recommandé]
ja: 財宝の在処が記されていると思しき古地図 [レベル90推奨]

source: A grade-14 map revealing the location of an unknown treasure. ※Level 90 full party (8 players) recommended.
de: Eine alte Karte, auf der der Ort eines Schatzes markiert zu sein scheint. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor caché. [Équipe complète de niveau 90 recommandée]
ja: 財宝の在処が記されていると思しき古地図 [レベル90フルパーティ（8人）推奨]

source: A faded map revealing the location of a teleportation portal leading to a hidden stage filled with untold riches. ※Level 90 full party (8 players) recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 90, Empfohlene Gruppengröße: 8)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 90 recommandée]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル90フルパーティ（8人）推奨]

source: A small statue depicting a figure with the body of a woman and the head of a beast.
de: Die Skulptur stellt eine Manusya-Göttin dar.
fr: Cette statuette représente une divinité manusya.
ja: マヌシャ神群の女神が象られた彫像

source: Though it looks like a cookie, smells like a cookie, and is certainly called a cookie, it may be no mere cookie...
de: Ein spezielles Gebäck von der Kürbishexe, das Ver<var 16 /var>wand<var 16 /var>lungszauber unterdrückt. Sind das Spinnenaugen auf der Glasur?!
fr: Un étrange biscuit capable d'annuler une tranformation.
ja: 変身を解くことができる不思議なクッキー

source: The daidalion puts a great deal of effort into hiding its eggs from predators. Unfortunately, it reckoned without your ability to locate hidden objects with laser-like precision.
de: Ein durchaus hartschaliges Daidalion-Ei.
fr: De gros œufs à la coquille très dure.
ja: ダイダリオンの硬い卵

source: This crystal allows even the most aether-poor creatures to dispel illusory magicks.
de: Ein Kristall, mit dem auch ätherschwache Wesen Enttarnungsmagie benutzen können.
fr: Un cristal qui permet à quiconque de lancer un puissant sort brisant les illusions.
ja: エーテルの乏しい者でも破幻魔法が使用できるクリスタル

source: Whatever this icky globule is, it came from an eidos.
de: Ein glibberiges Etwas von einem Eidos.
fr: Un morceau d'une matière visqueuse arraché d'une étrange créature aux capacités mimétiques.
ja: エイドスから採取した柔らかな何か

source: A crystalline core obtained from a slain luminion.
de: Das kristallisierte Innere aus dem Körper eines Luminions.
fr: Un noyau cristallin obtenu en vainquant un luminion.
ja: ルミニオンから得られた結晶状の核

source: A red flower that presumably once flourished on the Dragonstar.
de: Der Name dieser auf dem Drachenstern erblüten Blume ist längst in Vergessenheit geraten.
fr: Une fleur au nom inconnu qui poussait jadis sur la planète des dragons.
ja: 竜星に咲いていた名も知らぬ赤い花

source: A white flower that presumably once flourished on the Dragonstar.
de: Der Name dieser auf dem Drachenstern erblüten Blume ist längst in Vergessenheit geraten.
fr: Une fleur au nom inconnu qui poussait jadis sur la planète des dragons.
ja: 竜星に咲いていた名も知らぬ白い花

source: One of the observational records with which the ophiotauroi so uncouthly absconded.
de: Auf dem Einband finden sich Abdrücke von riesigen Zähnen.
fr: Une feuille de notes volée à un observateur par un ophiotauros taquin.
ja: オピオタウロスに奪われた観察記録

source: One way or another, this oreias has been rendered unconscious and can be safely transported.
de: Dieses Oreias ist in einen tiefen Schlummer gefallen.
fr: Une oréade que vous avez capturée après l'avoir endormie.
ja: 昏睡しておとなしくなったオレイアス

source: As the program installed on this all-purpose storage and operations device is not currently functional, it is difficult to tell what it does.
de: Ein Objekt, auf dem ein allagisches Betriebssystem gespeichert ist.
fr: Cette interface de fabrication allagoise semble hors service depuis longtemps.
ja: 機能を停止した角形汎用システム

source: No troll can resist a fruit this ripe─in more than one way, according to your olfactory senses.
de: Der Lieblingssnack von Trollen.
fr: Un fruit mûri à point que les vétérinaires citent souvent comme la nourriture préférée des trolls.
ja: トロルが好むという熟した果実

source: This experimental concoction is meant to intenerate even the hardest of seedkin casings─“meant to” being the operative phrase.
de: Ein Mittel zur Schwächung von Pflanzenkreaturen.
fr: Une potion expérimentale concoctée pour affaiblir les monstres de type végétal.
ja: 草木綱の魔物を弱化させる試薬
