Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A potent concoction of herbs used to alleviate the symptoms of severe heart conditions.
de: Du hast diese Medizin vom Marketender erhalten. Ihm zufolge ist sie äußerst potent.
fr: Ce remède destiné à Sanche vous a été remis par le vivandier de Castrum Oriens. On le dit si puissant qu'il peut sauver même les personnes aux portes de la mort.
ja: 酒保商人から受け取った薬。かなり強いものらしい

source: A decorative egg awarded for delivering a jolly good shock.
de: Ein verziertes Ei, als Beweis dafür, dass du jemanden gehörig erschreckt hast.
fr: Un œuf décoré qui prouve que vous avez réussi à surprendre un badaud.
ja: 人を驚かせた証しとしてもらった飾りタマゴ

source: A decorative egg awarded for delivering a jolly good shock.
de: Ein verziertes Ei, als Beweis dafür, dass du jemanden gehörig erschreckt hast.
fr: Un œuf décoré qui prouve que vous avez réussi à surprendre un badaud.
ja: 人を驚かせた証しとしてもらった飾りタマゴ

source: A Manderville Gold Saucer VIP card personally stamped with the House Manderville signet by Godbert himself.
de: Diese Karte berechtigt zum Erhalt besonderer Preise. Man kann sie nur von Godbert persönlich erhalten.
fr: Une enveloppe donnée par Godbert et marquée du sceau des Manderville.
ja: ゴッドベルトからもらったマンダヴィル印の優待券

source: Papers that prove your Miners' Guild status personally written by Adalberta herself.
de: Ein von Gildenmeisterin Adalberta ausgestelltes Dokument, das dich als Mitglied der Minenarbeiter-Gilde ausweist.
fr: Des papiers d'identité préparés par la guilde des mineurs et signés de la main d'Adalberta.
ja: アダルベルタが記した身元保証書が入った封書

source: Research materials gathered by Rowena at Nonowato's request.
de: Eine Lieferung an das IFMT, die Rowena vorerst zurückbehalten hatte.
fr: Cette caisse renferme le matériel de recherche que Nonowato a commandé à Rowena.
ja: ロウェナ商会が用意した最技研向けの資材

source: Pollen collected from a Diadem cloudtrap. It exudes a sharp but oddly enticing aroma.
de: Feiner gelber Blütenstaub, der einen scharfen, aber anziehenden Geruch verströmt.
fr: Ce pollen dégage une odeur enivrante qui peut être sentie plusieurs centaines de yalms à la ronde.
ja: 雲海妖花の花粉。独特の香りがする

source: The liver of a flood worm. Though unappetizing in appearance, its musky scent is strangely pleasing to inhale.
de: Ein erstaunlich gut riechendes Organ des Flutwurms, das gemeinhin als seine Leber bezeichnet wird.
fr: Ce foie dégage une odeur enivrante qui peut être sentie plusieurs centaines de yalms à la ronde.
ja: フラッドウォームの肝。独特の香りがする

source: This experimental elixir is said to have an enervating effect on select species found in the Diadem.
de: Eine schwächende Substanz, die von den Wissenschaftlern des Hauses Haillenarte speziell für den Einsatz gegen die Kreaturen des Diadems entwickelt wurde.
fr: Une potion expérimentale concoctée pour affaiblir les créatures du Diadème. Son efficacité reste encore à prouver.
ja: 特定の生物を弱体させる効果があるという触れ込みの試薬

source: A specimen of bone harvested from a creature native to the Diadem.
de: Die eilig extrahierten Knochen eines auf dem Diadem heimischen Lebewesens.
fr: Le squelette d'une créature primitive chassée sur l'archipel du Diadème.
ja: ディアデム諸島に棲息していた生物から採取した骨格の標本

source: An organ harvested from a creature native to the Diadem.
de: Das wenig fachmännisch entnommene Organ eines auf dem Diadem heimischen Lebewesens.
fr: Une glande prélevée sur une créature de l'archipel du Diadème.
ja: ディアデム諸島に棲息していた生物から採取した器官の標本

source: A katana of self-defense forged by a strong-willed Far Eastern girl you encountered at the Lominsan ferry docks.
de: Dieses Katana hat die junge Frau aus dem Fernen Osten selbst geschmiedet, um sich damit auf ihrer Reise verteidigen zu können.
fr: Symbole de la caste des samouraïs, cette épée a soi-disant été fabriquée “à la va-vite” par une forgeronne de Kugane.
ja: 東方風の女性が打ったという護身用の刀

source: A set of new tools forged for Sekka by you and Forgemaster Brithael. It consists primarily of a custom-made hammer and several secondary blacksmith tools.
de: Dieses Set hast du mit Brithael zusammen für Sekka hergestellt. Es besteht aus Haupt- und Sekundärwerkzeug.
fr: Cette boîte contient deux outils forgés par Brithael et vous-même.
ja: セッカのために作った真新しい主道具と副道具

source: An assortment of yellow wildflowers, perfect for any number of joyful or somber occasions. Handpicked by you.
de: Solch eine Blume sucht Azami für das Grab ihrer Eltern.
fr: De petits chrysanthèmes jaunes qui pourraient servir à décorer une tombe.
ja: 墓前に供えるための愛らしい小菊

source: Simple, practical, and nondescript, this trademark tool of the shinobi comes with a near-unlimited supply of sleeping darts.
de: Mit dem Blasrohr können Betäubungspfeile verschossen werden.
fr: Un long tube permettant de projeter des fléchettes enduites de somnifère.
ja: 催眠薬を塗り込んだ吹き矢と筒

source: The contents of this pouch are a mystery, but you may be assured of their efficacy in befuddling the mind and memories of hapless imperial soldiers.
de: Das Pulver wird von Shinobi verwendet, um ihre Taten zu verschleiern.
fr: Une poudre mise au point grâce à des procédés de shinobi domien qui a la faculté de faire oublier les récents événements à ceux qui en ingèrent.
ja: 忍びの里秘伝の粉薬。かけると一時的に記憶が混濁するという

source: A brittle lump of iron bestowed upon you by your client, Shinto, with which you are expected to forge a katana.
de: Diesen scheinbar nutzlosen Schrott hat dir dein Auftraggeber als Material zur Verfügung gestellt.
fr: Un bloc d'acier contenant énormément d'impuretés, et à partir duquel vous devez forger un beau katana.
ja: 依頼人から素材として提供された錆びだらけのクズ鉄

source: He misses his mother.
de: Der Decurio der garleischen Armee war verantwortlich für die Bewachung der verschleppten Dorfbewohner.
fr: Un décurion impérial inconscient qui montait la garde à Castrum Fluminis.
ja: ドマの民を監視していた十人隊長

source: She's only a few years away from retirement.
de: Der Soldat der garleischen Armee hatte die verschleppten Dorfbewohner bewacht.
fr: Un soldat impérial inconscient qui montait la garde à Castrum Fluminis.
ja: ドマの民を監視していた帝国兵

source: An orchestrion's beating heart, where the music is made.
de: Ein von J'khebica angefertigter Zylinder für ein Orchestrion.
fr: Une boîte remplie de cylindres fabriqués par J'khebica et destinés à faire tourner les rouleaux d'orchestrion.
ja: オーケストリオン譜を回転させるための部品

source: A package containing an elegant and compact orchestrion custom-made as a tribute for the sultana.
de: Ein elegantes und kompaktes Orchestrion, das als Geschenk für die Sultana gedacht ist.
fr: Une boîte abritant un orchestrion pour Nanamo.
ja: クラウンジェム工房製の卓上型オーケストリオンが入った包み

source: Page after page of the log is filled with a flowing script. Doubtless Beves has had much practice honing his handwriting.
de: Ein teilweise vollgeschriebenes Büchlein, in dem du für Beves deine Gespräche mit Kämpfern von Rhalgrs Wacht festhalten sollst.
fr: Un vieux carnet qui a perdu de sa fraîcheur, mais qui est toujours parfait pour prendre des notes.
ja: 聞き取った内容を書き留めるための古びた手帳

source: Precisely what type of herb this is remains unclear, but the important thing is that it is green and fragrant.
de: Würzige Wildkräuter, die um Rhalgrs Wacht zu finden sind.
fr: Cette herbe parfumée et comestible pousse na<var 16 /var>tu<var 16 /var>rel<var 16 /var>le<var 16 /var>ment et en abondance à L'Étendue de Rhalgr.
ja: ラールガーズリーチに自生していた香草

source: A Resistance fighter's bloodstained bandana.
de: Das Blut an dem Kopftuch zeugt von einer schweren Kopfwunde.
fr: Un morceau de tissu couvert de taches de sang.
ja: 血痕がこびりついたバンダナ

source: A hefty sack bursting with Thavnairian limestone.
de: Ein schwerer Sack voller Gestein.
fr: Un sac rempli de fertilisant.
ja: 苦土石灰がぎっちり詰まった重い麻袋

source: A colorless, licorice-flavored drink considered a specialty of the Gyr Abanian region.
de: Ein kräftiger, klarer Schnaps aus Gyr Abania in besonders guter Qualität.
fr: Cette eau-de-vie limpide fait la fierté de Gyr Abania.
ja: ギラバニア特産の透き通った蒸留酒

source: An orchestrion's outer case, crafted from fine lumber.
de: Ein von Wido angefertigtes Gehäuse für ein Orchestrion.
fr: Une boîte qui contient un petit coffre d'orchestrion en bois, destiné à être rempli de cylindres et délicatement décoré.
ja: オーケストリオンの機構を納めるための外装箱

source: An orchestrion's ornamental trimmings, inlaid with beautiful gemstones.
de: Von Hal angefertigte Verzierungen für ein Orchestrion.
fr: Une boîte remplie de pierres précieuses destinées à décorer un orchestrion pour Nanamo.
ja: 宝石をあしらったオーケストリオンの装飾部品

source: Contaminated soil taken from the crash site of a Garlean craft in East End.
de: Ein Beutel voll Erde aus der Umgebung von Magitek-Maschinenwracks.
fr: Un peu de terre prélevée à proximité d'un équipement magitek.
ja: 袋に詰めた土壌のサンプル

source: Murky water taken from the Velodyna River for testing.
de: Eine Glasflasche mit Wasser aus dem Velodyna.
fr: Un peu d'eau prélevée dans la rivière Velodyna.
ja: 瓶に入れた水質のサンプル

source: The lean meat of the sarcosuchus is said to have the texture of chicken but with a faint fishy taste.
de: Das Fleisch eines Velodyna-Sarcosuchus.
fr: Un morceau de viande riche en protéines et pauvre en gras.
ja: 低脂肪でヘルシーなサルコスクスの肉

source: A curious mushroom found in the forests of East End. Their earthy, savory flavor greatly enhances any dish they're used in.
de: Ein schmackhafter Pilz aus dem Ostend-Mischwald.
fr: Un champignon comestible qui pousse dans la forêt des Confins est.
ja: イーストエンド混交林に自生するキノコ

source: There is not a crack in the realm that cannot be mended with a paste made from one of these cores.
de: Die Kerne von Erd-Exergonen eignen sich zur Stabilisierung von Gestein.
fr: Ce noyau d'élémentaire de terre a la propriété de durcir le sol.
ja: アーススプライトから採取した核。地盤の安定に用いられる

source: Small jars filled to the brim with oil used to coat cannons and prevent them from rusting.
de: Diese Ölkanne ist für einen Waffenschmied bei der Wartung von Kanonen unverzichtbar.
fr: Un pot rempli d'huile servant à l'entretien des canons.
ja: 大筒の整備に用いる鉄砲鍛冶の油壺

source: A smooth white stone that is just slightly warm to the touch.
de: Ein runder weißer Stein, der sich leicht warm anfühlt.
fr: On raconte que le détenteur de cette pierre reçoit la bénédiction des eaux.
ja: 海の恵みと呼ばれる硬い石

source: A bottle of arak bartered from the M tribe that has lost all of its bubbles.
de: Dieses Bier ist bereits schal geworden.
fr: Cette ale a perdu une partie de ses gaz, sans doute en restant trop longtemps au contact de l'air.
ja: 気の抜けたエール

source: Created by mashing a large number of dead ants together. Somewhat sticky to the touch.
de: Zur Herstellung dieses Pulvers werden Ameisen getrocknet und dann zerrieben. Ameisenlöwen lieben es abgöttisch.
fr: Une poudre de fourmis écrabouillées très appréciée des fourmilions.
ja: アントリオンが好む蟻を砕いた粉末

source: A liquid secreted by large antlions. Often used for making disinfectants.
de: Abgesondert von einem großen Ameisenlöwen. Geeignet zur Herstellung von Desinfektionsmitteln.
fr: Une sécrétion qui sert d'ingrédient pour les désinfectants.
ja: 大型のアントリオンの分泌液。消毒液の材料となる

source: The putrid smell of this fish should draw any nearby sharks out of hiding.
de: So wie der Fisch stinkt, ist er bestimmt nicht genießbar.
fr: Des poissons non comestibles.
ja: 食用にならず腐りかけた雑魚

source: Perhaps one day we will live in a world in which poor unkiu need not be slaughtered for Kojin rituals, but today is not that day.
de: Es war nicht leicht, den Unkiu von seinem Panzer zu befreien, ohne ihn zu beschädigen.
fr: Une carapace d'unkiu intacte.
ja: 傷ひとつないカブトガニの大きな甲殻

source: At least, you <var 1A 02 /var>think<var 1A 01 /var> it's the Yasakani<var 1F /var>no<var 1F /var>Magatama. Not that you know for certain what it would look like.
de: Ein Edelstein vom Grund der Rubinsee, der unter Schwarzlicht wundersam funkelt.
fr: Une pierre mystérieuse qui a brillé en réaction à la lanterne à lumière pénombreuse.
ja: 薄闇行燈に応じて光った不可思議な石

source: Sacred treasure of the Kojin, this jewel is highly coveted by beastmen and kami alike.
de: Die Kojin verehren den gekrümmten Edelstein als heilige Insignie eines Kami.
fr: Un joyau vénéré comme une divinité par les Kojin.
ja: コウジン族が神器と崇める翡翠の勾玉

source: An adorable cub of the exotic red panda species.
de: Der kleine Panda, der auch Katzenbär genannt wird, ist seinem Frauchen entlaufen.
fr: Un petit animal mignon à croquer. À ne pas confondre avec un renard.
ja: レッサーパンダの幼獣

source: Crystalline-glazed stoneware used to store scorching-hot materials such as liquid magma.
de: In diesem Topf lässt sich selbst glutheiße Lava sicher transportieren.
fr: Un pot ignifugé contenant un morceau de lave du Couvercle des enfers.
ja: 赤熱した獄之蓋の溶岩が入った壺

source: A surprisingly accurate depiction of Yugiri and Gosetsu, once again suggesting that Alphinaud may have mistaken his life's calling.
de: Ein kleines Meisterwerk aus Alphinauds Feder.
fr: Un double portrait de Gosetsu et de Yugiri dessiné par Alphinaud.
ja: アルフィノが描いた、なかなか上手いユウギリとゴウセツの人相書き

source: Precious coral growing on the rocky seabottom noted for its crimson red hue.
de: Ein besonders schönes Exemplar einer roten Koralle. Die dunkelrote Farbe lässt sie würdevoll erscheinen.
fr: Un morceau de corail dont l'aspect et la couleur sont absolument époustouflants.
ja: 鮮やかな色合いの美しい紅珊瑚

source: A sword that was likely once worn at the hip of a samurai. The blade is tinged with slight traces of blood, but it is otherwise unremarkable in appearance.
de: Ein Kurzschwert, das einem Katana ähnelt.
fr: Le sabre court d'un général qui a choisi de mettre fin à ses jours en se faisant hara-kiri.
ja: 切腹を選んだ武将の脇差し

source: A sea weed that is a brilliant red color, commonly found growing upon the rocky terrain of the Isle of Zekki.
de: Rotes Seegras, das du auf der Insel Zekki gefunden hast.
fr: Des algues d'un rouge brillant.
ja: 岩肌に張り付いた紅色の海藻

source: Tiny bulbous mushrooms rumored to give you strength, or mayhap just the illusion of strength, when you most need it.
de: Ein Pilz, der einem beim Verzehr neue Lebenskraft spenden soll.
fr: Un champignon qui redonne énergie et vigueur.
ja: 食すと力が沸き立つと伝えられるキノコ

source: Stringy meat obtained from a malnourished island gedan.
de: Ein Stück frischen Fleisches eines Insel-Gedans.
fr: De la viande rouge de gibier sanguinolente.
ja: 血が滴る新鮮な犬肉

source: They say all that glitters is not gold. 'Tis especially true for this miscellany of trinkets gathered by wildfowl to make their nests.
de: Glitzernder Plunder, der von einem Zugvogel aufgelesen wurde.
fr: Des objets luisants appréciés par les oiseaux migrateurs.
ja: 渡り鳥が集めた雑多な光り物

source: A carefully wrapped bundle of sun-dried fruits to offer in exchange for some artisanal bells.
de: Dörrfische gelten bei den Namazuo als beliebtes Mitbringsel oder auch Zahlungsmittel.
fr: Un petit paquet contenant des poissons séchés.
ja: 鈴の代金代わりにする干物の入った包み

source: A collection of incomplete bells that do not ring.
de: Unvollendete Glöckchen ohne Klöppel, die nicht läuten.
fr: Une caisse contenant plusieurs grelots sans bille.
ja: 作りかけで音が鳴らない鈴

source: A tiny pebble used in Namazu neck bells.
de: Ein harter Kieselstein für den Klöppel eines Glöckchens.
fr: Des pierres de petite taille censées remplacer des billes de grelot.
ja: 鈴に入れるための硬い小石

source: A small wooden charm Meffrid clenched in his fist as he breathed his last.
de: Ein kleiner Talisman, den Meffrid in seinen letzten Momenten fest umklammert hielt.
fr: Un petit objet en bois que Meffrid serrait dans sa main.
ja: メッフリッドが握っていた木彫りのお守り

source: An assortment of potions and potables that may prove invaluable in keeping the wounded alive on the journey back to Castrum Oriens.
de: Ein alchemistischer Trank zur Behandlung von Schwerverletzten.
fr: Un produit alchimique efficace avec toutes les blessures connues.
ja: 外傷に効果がある応急処置用の錬金薬

source: A key ingredient in Chambui's buuz.
de: Ein Batzen Fleisch aus den zarten Lenden eines frisch erlegten Steppen-Dzos.
fr: De la viande de hainag, l'ingrédient principal du buuz.
ja: ボーズの材料となるケナガウシの肉

source: A viscous oil used to keep the lamps scattered throughout the Azim Steppe burning bright.
de: Laternenöl, mit dem die Oronir die Weglaternen in der Azim-Steppe nachfüllen.
fr: Une huile utilisée par les Oronir pour alimenter leurs lampadaires.
ja: オロニル族が作った灯油

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 1 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau débutant, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行のベテラン向け手配書（難易度：★）

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 2 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau intermédiaire, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行のベテラン向け手配書（難易度：★★）

source: Several parchment bills notarized by the Clan Centurio stating the reward for the slaying of certain wanted monsters.
de: Ein Stapel von Lizenzen des Clans Centurio für die Hohe Jagd. Die Lizenzen enthalten Informationen zu Jagdzielen der Klasse 3 und ihren Revieren.
fr: Ces documents pour chasseurs de niveau avancé, émis par le clan Centurio, précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記されたクラン・セントリオ発行のベテラン向け手配書（難易度：★★★）

source: A parchment bill notarized by the Clan Centurio stating the reward for the slaying of a certain notorious and deadly monster.
de: Eine Lizenz des Clans Centurio für die Jagd auf Hochwild. Die Lizenz enthält Informationen zum Jagdziel und seinem Revier.
fr: Ce document, émis par le clan Centurio, précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記されたクラン・セントリオ発行のベテラン向け手配書

source: An undecorated blade the Mol made at the behest of their gods.
de: Ein Schwert, das den Göttern zum Dank dargebracht werden soll.
fr: Une épée destinée à être utilisée au cours d'une cérémonie.
ja: 奉納するためのモル族の剣

source: What lies within this package is a mystery, but it gives off a pleasant smell.
de: Eine Kiste mit Opfern für die Götter.
fr: Diverses offrandes destinées à être utilisées au cours d'une cérémonie.
ja: 奉納するための供物

source: A clear liquid with divine properties.
de: Wasser, das den Göttern zum Dank dargebracht werden soll.
fr: Un eau pure destinée à être utilisée au cours d'une cérémonie.
ja: 奉納するための清らかな水

source: Wood to be cut into small, rectangular planks upon which will be inscribed prayers to Rhalgr, the Destroyer.
de: Dieses Holzstück wird mit Gebetssprüchen versehen, die an Rhalgr gerichet sind, zu einem Talisman.
fr: Un morceau de bois qui pourrait servir à fabriquer des talismans de Rhalgr.
ja: ラールガーの神符を作るための木片

source: Wood to be cut into small, rectangular planks upon which will be inscribed prayers to Rhalgr, the Destroyer. The fine grain of this particular sample will serve to increase the planks' resistance to the elements.
de: Dieses Holzstück besitzt eine wunderschöne Maserung. Es wird mit Gebetssprüchen versehen, die an Rhalgr gerichet sind, zu einem Talisman.
fr: Un bois avec de belles veinures, parfait pour sculpter des talismans de Rhalgr.
ja: ラールガーの神符を作るための木目が綺麗な木片

source: The clear, viscous lifeblood of heavenspillars is collected by alchemists to concoct various ointments and unguents that are widely used to prevent the festering of wounds.
de: Dieses klare, dickflüssige Lebensblut der Himmelssäulen wird von Alchemisten zu Salben verarbeitet, die entzündungshemmend wirken.
fr: Un pot rempli d'une sève utilisée dans une formule antiseptique.
ja: 化膿止めの材料になる天柱樹の樹液

source: Bark that has long since peeled away from the trunk, shrinking and twisting as it dried.
de: Dieses Stück Borke ist getrocknet und verschrumpelt, seit es vom Stamm entfernt wurde.
fr: Un morceau d'écorce com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment sec.
ja: よく乾燥した樹皮

source: Supple, green bark that had to be forcefully pulled to remove it from the tree's trunk.
de: Biegsame, grüne Borke, die gewaltsam vom Stamm eines Baumes gerissen wurde.
fr: Un morceau d'écorce très humide.
ja: みずみずしい湿った樹皮

source: A rough-cut log of Othardian pine timber.
de: Ein Holzscheit aus Othard-Kiefernholz.
fr: Un rondin débité sur un pin qui pousse en Othard.
ja: オサードマツの原木

source: A rough-cut log of Othardian pine timber, harvested from a tree estimated to be over a century old.
de: Ein Holzscheit aus Kiefernholz, das von einer über hundert Jahre alten Othard-Kiefer stammt.
fr: Un rondin de bonne qualité, débité sur un pin qui pousse en Othard.
ja: 木目の詰まった良質なオサードマツの原木

source: A piece of brilliant fan coral large enough to impress your friends, but small enough to fit in your pocket.
de: Ein Stück der tiefroten Fächerkoralle. Groß genug, um deine Freunde zu beeindrucken. Klein genug, um in jede Hosentasche zu passen.
fr: Un morceau de corail d'une très belle couleur et facile à prendre en main.
ja: 手頃な大きさに折ったベニイソバナの欠片

source: A strange, “plumed” sea creature that seemed far more elegant when it was swaying in the underwater currents than it does wedged in the bottom of your pack.
de: Ein seltsames Meerestier, das im Meeresstrom gleitend sehr elegant aussah.
fr: Une pennatule à la forme singulière.
ja: 奇妙な形をしたネジリウミエラ

source: A hard, unbending stalk of yellow-brown bamboo.
de: Eine alte Stange gelb-braunen Bambusses.
fr: Un morceau de bambou dur et droit.
ja: 硬くまっすぐな竹

source: A firm, yet pliant stalk of light-green bamboo.
de: Eine stabile und doch biegsame Stange jungen, grünen Bambusses.
fr: Un morceau de bambou souple, mais droit.
ja: しなやかで、まっすぐな竹

source: A rough-cut log of Yanxian pine timber─a stout variety of pine that yields uncharacteristically hard wood treasured by furniture makers.
de: Dieses harte Holz wird von Möbelschreinern sehr geschätzt.
fr: Un bois destiné à être utilisé pour con<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner des meubles de luxe.
ja: 高級家具用のヤンサマツの原木

source: This swift-growing grass produces large bell-shaped seedpods which rattle in the autumn wind, earning it its name.
de: Dieses Gras bildet kleine, glockenförmige Samenschoten, die dieser Pflanze ihren Namen einbrachten.
fr: Un bout d'une plante herbacée sur laquelle ap<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent des fleurs en forme de clochettes.
ja: 試料用のスズナリソウ

source: A single long stalk has emerged from the center of this particular sample of bellbloom, signifying that it will soon produce flowers.
de: Diese Halme sind besonders lang und werden bald erblühen.
fr: Une tige de plante herbacée sur laquelle ap<var 16 /var>pa<var 16 /var>rais<var 16 /var>sent des fleurs en forme de clochettes.
ja: 長く育ったスズナリソウ

source: A rough-cut log of dawn pine─a variety of pine found growing on the Azim Steppe. The veldt's strong winds usually prevent the tree from growing any taller than a few yalms.
de: Dieses Holz stammt von einer Abendkiefer, die man in der Azim-Steppe findet. Die Bäume werden wegen der starken Winde dort nur ein paar Yalme hoch.
fr: Un rondin de bois qui doit être livré à un client exigeant.
ja: 得意先用のアジムマツの原木

source: A highly toxic weed that has been known to rupture the stomach of any unfortunate sheep that might nibble its emerald leaves.
de: Dieses hochgiftige Kraut bedeutet für jedes Schaf, das davon isst, den sicheren Tod.
fr: Cette herbe dangereuse est un poison pour les moutons, qui succomberaient en en mangeant.
ja: 羊が食べるとコロリと死ぬという危険な草
