Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: A sheet of paper listing each and every single item that can be found aboard the mercantile ship the Confederates recently confiscated.
de: Die Inventarliste des von der Konföderation unter Beschlag genommenen Schiffes.
fr: Une liste des mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses constituant la cargaison du navire de commerce capturé par la Confédération.
ja: 海賊衆が拿捕した船の積荷を記した目録

source: A missive outlining the Confederacy's preferred terms of trade penned by Tsukikage and addressed to Kikimo.
de: Vorschläge von Tsukikage für eine Ge<var 16 /var>schäfts<var 16 /var>be<var 16 /var>zie<var 16 /var>hung zwischen Konföderation und Ostaldenard-Handelsgesellschaft.
fr: Une lettre que Tsukikage a redigée pour convaincre Kikimo de faire affaire avec la Confédération.
ja: 海賊衆勘定方ツキカゲが記したキキモ宛の書状

source: Only after days drying in the sun do the full flavors of this delicacy develop.
de: Die Flossen fliegender Haie gelten getrocknet als Delikatesse.
fr: Les ailerons de requin volant doivent faire l'objet d'un prélèvement et d'un séchage de qualité pour ne pas perdre de leur saveur.
ja: トビザメのヒレ。乾燥させると高級食材となる

source: A viscous chunk of fat torn from its rightful owner.
de: So fettig, wie Fett nun mal ist.
fr: De la graisse animale qui colle aux doigts. Hautement inflammable.
ja: 野生の獣から採取したベタベタした獣脂

source: A viscous chunk of fat torn from its rightful owner.
de: So fettig, wie Fett nun mal ist.
fr: De la graisse animale qui colle aux doigts. Hautement inflammable.
ja: 野生の獣から採取したベタベタした獣脂

source: A stamped slip of vellum that grants its owner permission to trade in Reunion.
de: Beschriebene Ziegenhaut mit einem Siegel der Qestir.
fr: Ce parchemin porte la marque des Qestir.
ja: ケスティル族の印が押された羊皮紙

source: A deformed bullet extracted from the shattered lock of a vault door.
de: Eine verformte Kugel, die in einem kaputten Schloss an der Tür zur Schatzkammer steckte.
fr: Des débris de balles retrouvés dans les serrures de la chambre forte des templiers.
ja: 宝物庫の壊れた鍵穴から発見された潰れた銃弾

source: A collar removed from a vicious guard beast.
de: Ein Lederhalsband von einer gefährlichen Wächter-Bestie.
fr: Un collier porté par l'un des monstres que vous avez abattus.
ja: 襲ってきた獣がつけていた革製の首輪

source: A serrated shard of rock so sharp it could slice through a man's neck like a hot knife through warm butter...if that's the sort of thing you had in mind.
de: Der Stamm der M bestückt mit diesen Splittern seine Pfeile.
fr: Une pierre aux extrémités aiguisées, parfaite pour fabriquer des pointes de flèches.
ja: メ族が狩り用の矢尻を作るのに使う鋭い石片

source: The amount of time and skill required to craft an item of this quality is beyond imagination. It would be a pity if it were to be stolen by a rival tribe.
de: Von den Qalyana gestohlener Schmuck.
fr: Un collier précieux fabriqué par une orfèvre vira à l'attention de ses sœurs.
ja: カリヤナ派によって奪われた装飾具

source: A faded map revealing the location of a teleportation portal leading to an ancient ruin filled with untold riches. ※Level 70 full party (8 players) recommended. ※Average item level 370 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 370)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 70 recommandée Synchronisation du niveau d'objet à 370]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル70フルパーティ（8人）推奨/アイテムレベルシンク：370]

source: An invitation to participate in the Ul Cup, a prestigious tournament pitting the realm's greatest swordsmen against one another.
de: Eine persönlich an dich adressierte Einladung zum Sultan-Turnier in Ul'dah.
fr: Cette invitation vous permet de participer au tournoi commémoratif du sultanat organisé par dame Nanamo et la Fondation du Colisée d'Ul'dah.
ja: ウル王杯闘技会への招待状

source: A familiar-looking charm caked in blood.
de: An diesem Glücksbringer klebt getrocknetes Blut.
fr: Un porte-bonheur trouvé sur les quais de Kugane. Il est tacheté de sang...
ja: べったりと血が付着したお守り

source: A delicacy in Namai.
de: Die frische Leber einer Wasserschlange.
fr: Un foie de serpent d'eau bien visqueux.
ja: ぬめりとしたミズヘビの肝

source: A heartfelt letter from Wichard to his uncle.
de: Ein Brief von Wichard an seinen Onkel Gundobald in Klein-Ala Mhigo.
fr: Une lettre écrite par Wichard à l'attention de son oncle Gundobald.
ja: ウィチャードが叔父グンドバルドに宛てた手紙

source: A bucket of gloopy brown ooze.
de: Eine zähe Flüssigkeit unbekannten Ursprungs, deren Gestank einem die Kehle zuschnürt.
fr: Un liquide visqueux à l'odeur répugnante. Sa composition exacte est inconnue.
ja: 強烈な悪臭が漂うドロドロした正体不明の液体

source: A type of stone often used to repair terraced paddy fields.
de: Ein kleiner Haufen Steine zur Instandhaltung von terrassierten Reisfeldern.
fr: Une pierre qui a la forme et la taille idéales pour renforcer un mur de soutènement de rizière.
ja: 法面を修繕するための石

source: This lamp casts an invisible light under which certain unusual stones sparkle.
de: Die Lampe erzeugt ein seltsames, düsteres Licht.
fr: Une lanterne orientale dont la faible lumière permet de différencier les pierres précieuses au fond de la mer.
ja: 薄闇のようなほのかな光を発する奇妙な行燈

source: Rusty enough that any animal it traps will be getting more than just a scar.
de: Eine Falle zum Fangen von Raubtieren.
fr: Un piège à mâchoire rouillé, mais encore utilisable.
ja: 使い古されたトラバサミ

source: A small metal chest filled with fishing equipment.
de: Eine kleine Kiste, mit allem, was man zum Angeln braucht.
fr: Une petite caisse contenant le matériel de pêche d'Ajiro.
ja: 漁師が使う釣り具が入った小箱

source: Chopped up by Sentei.
de: Ein kleiner Stapel von Sentei gehackten Feuerholzes.
fr: Un tas de rondins coupés par Sentei.
ja: センテイが切り出した薪

source: Unlucky enough to get caught in Sentei's trap.
de: Ein leckerer Fisch, der sich in Senteis Netz verfangen hat.
fr: Ce poisson était pris dans le filet posé par Sentei.
ja: 罠にかかっていた活きのいい川魚

source: Ryosen's grandson's mugwort collection.
de: Der gestohlene Beifuß von Ryosens Enkel.
fr: Un bouquet d'armoises yanxiennes fraîchement cueillies.
ja: 束にしたヤンサヨモギ

source: Taken from the One River.
de: Ein paar Blätter Wasserpest vom Grund des Einzig.
fr: Une plante qui ne pousse qu'au fond de la Muni.
ja: 無二江で採取した川藻

source: A strong little seedling.
de: Setzlinge, die Ochimi den Namazuo schenken möchte. Vorsichtshalber hast du sie aus dem Beutel rausgenommen.
fr: Un jeune plant petit mais robuste.
ja: 小さいが力強い苗木

source: Used to ward off insects.
de: Eine braune Flüssigkeit, die Schädlinge von Bäumen fern<var 16 /var>halten soll.
fr: Une bouteille de vinaigre de bois, un produit obtenu en faisant brûler du bois.
ja: 炭焼きの副産物として生じる木酢液

source: Muddy, cloudy, nasty water.
de: Weist eine braune Farbe auf und riecht ziemlich übel.
fr: Un seau rempli d'eau boueuse.
ja: 茶色く濁った泥水

source: A soiled coinpurse found in the river depths.
de: Ein Beutel mit Gil, den du auf dem Grund des Einzig gefunden hast.
fr: Une bourse couverte de boue que vous avez récupérée au fond de l'eau.
ja: 川底におちていた泥まみれの小銭袋

source: A Namazu neck bell hidden by the Master who owns it.
de: Das Glöckchen, das der Namazuo-Meister versteckt hat.
fr: Ce grelot a été caché dans la nature par un vieux maître namazu.
ja: ナマズオ老師が隠していた鈴

source: More herbs than one maiden could ever need.
de: Dem Gewicht nach zu urteilen, enthält der Sack Heilkräuter, die mindestens für ein Jahr reichen.
fr: Un sac plein à craquer d'herbes médicinales. Il est très lourd.
ja: 購入した新鮮な薬草が入った袋

source: A wooden crate housing a sharp pair of shears.
de: Wenn du es nicht besser wüsstest, würdest du ein Dutzend schwerer Steine in der Kiste vermuten.
fr: Une caisse bourrée d'outils en tout genre. Elle est très, très lourde.
ja: 購入した牧畜用の道具が入った箱

source: More seeds than you could shake a stick at.
de: Dem Gewicht nach zu urteilen, enthält dieser Topf Pflanzensamen, die mindestens für ein Jahr reichen.
fr: Une jarre remplie à ras bord de graines. Elle est très, <var 1A 02 /var>très<var 1A 01 /var> lourde.
ja: 購入した種子が入った壺

source: Somewhat larger than your standard baras tusk.
de: Die Fänge der Säbelzahntiger-Spezies Baras haben enorme Ausmaße. Gut, dass dieser sich nicht länger in dein Fleisch bohren kann.
fr: Un croc de baras de taille par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement respectable.
ja: 特に大振りなベルスの牙

source: Contains the remnants of a glorious feast.
de: Ein Beutel randvoll mit Knochen und Fleischresten. Ein Festmahl sieht anders aus.
fr: Ce sac sent étrangement la viande fraîche et les ordures...
ja: 余り物の肉が詰まった袋

source: A faded map revealing the location of a teleportation portal leading to a hidden sluice filled with untold riches. ※Level 70 full party (8 players) recommended. ※Average item level 370 recommended.
de: Die Karte eines Meisterdiebes, auf der die Lage eines Äthergramms vermerkt ist. (Empfohlene Stufe: 70, Empfohlene Gruppengröße: 8, Gegen<var 16 /var>stands<var 16 /var>stufen-Anpassung: 370)
fr: Une carte sur laquelle est inscrit l'emplacement d'un portail magique. [Équipe complète de niveau 70 recommandée Synchronisation du niveau d'objet à 370]
ja: 転送魔紋の在処が記されていると思しき古地図 [レベル70フルパーティ（8人）推奨/アイテムレベルシンク：370]

source: A letter of challenge from Widargelt to Theobald, written in an angry, messy hand.
de: Die in etwas krakeliger Schrift geschriebene Heraus<var 16 /var>forde<var 16 /var>rung von Widargelt an Theobald zu einem Kräftemessen der Fäuste.
fr: Un pli destiné à Theobald. Widargelt l'a écrit si vite que les mots sont presque illisibles.
ja: 汚い文字で書き殴られたテオバルド宛ての挑戦状

source: A piece of parchment that details a legend Ser Alberic deemed pertinent to your search.
de: Ein Ishgarder Gebetsblatt mit einem wenig bekannten Psalm. Er enthält einen Hinweis auf einen legendären Drachen.
fr: Un parchemin sur lequel Alberic a rédigé plusieurs légendes entourant les dragons.
ja: アルベリクが調べた手がかりが記されたメモ

source: A document drafted by Kikimo specifying the amount of money for which the East Aldenard Trading Company would be willing to purchase items from the Confederacy.
de: Tsukikages akzeptierter Vertragsentwurf, der um eine Sonderbestellung ergänzt wurde.
fr: Un document rédigé par Kikimo attestant le rachat des biens saisis par la Confédération, ainsi que la commande de produits de luxe.
ja: 押収品の買い取りと、追加品による増額について記された契約書

source: This liver has been freshly extracted from a flying shark.
de: Diese Leber wurde ganz frisch aus einem fliegenden Hai herausgeschnitten.
fr: Le foie d'un requin volant. Ses vertus nutritives sont excellentes<var 1D /var>!
ja: 新鮮なトビザメの肝

source: A seemingly insignificant stone that is said to give its owner immense physical power.
de: Ein unscheinbarer Stein, der seinem Besitzer unglaubliche Kräfte verleihen soll.
fr: Une petite pierre censée octroyer une puissance phénoménale à son détenteur.
ja: 持っているだけで力が湧き出すらしい小石

source: A golden stone said to bring good luck to the bearer, but not to the hapless avian from whose stomach it was taken.
de: Ein goldener Stein aus dem Magen eines Vogels, der seinem Träger Glück bringen soll.
fr: Un petit caillou doré trouvé dans l'estomac d'un bucorve ailes-blanches.
ja: 黄金色に光輝いている胃石

source: The stiff, white feather of a true griffin.
de: Die schneeweiße Feder eines Greifen.
fr: Une plume de griffon d'un blanc immaculé.
ja: グリフィンの真っ白な羽根

source: Hingan lapidaries will pay a premium for coral such as this...just not to you.
de: Eine besonders schöne Koralle.
fr: Un morceau de corail de toute beauté qui pourra être revendu pour un bon prix à Kugane.
ja: 世にも美しい綺麗な珊瑚

source: A wooden crate filled with curiosities stolen from the Blue's sacred altars.
de: Von den Rotpanzern gestohlen.
fr: Un coffre au trésor volé aux Kojin verts par les Rouges.
ja: 紅甲羅に略奪された宝物

source: If given sufficient love and attention, this lonely plant will produce upwards of twelve hundred grains of pearlescent grain.
de: Von den Namazuo gestohlene Reissetzlinge aus Namai.
fr: Un sac de graines de riz volé à une paysanne de Yanxia.
ja: 奪われてしまった稲の苗

source: The cream-colored egg of a river hornbill native to the One River's Yanxian watershed.
de: Das Ei eines Fluss-Hornraben.
fr: Un œuf de bucorve de rivière.
ja: ムニ・ベニツノが産み落とした卵

source: An ancient tome of Allagan origin, recently unearthed near Saint Coinach's Find.
de: Wurde bei Ausgrabungen der Sankt Coinach-Stiftung in Mor Dhona gefunden.
fr: Un livre vraisemblablement écrit à l'époque de l'ancien empire d'Allag et découvert récemment par les archéologues de la Fondation de Saint-Coinach.
ja: 新たに出土した古代アラグ文明の書物

source: A polite request to borrow tomestones, penned by the meticulous hand of Rammbroes and addressed to Rowena.
de: Von Rammbroes verfasst.
fr: Un document destiné à Rowena dans lequel Rammbroes s'engage à se porter garant de vous pour l'emprunt de documents allagois.
ja: ラムブルースが記したロウェナ宛の書状

source: A portion of the explosive powder in these grenades may or may not have been emptied out.
de: Eine garleische Granate, aus der angeblich ein Teil des Sprengstoffs entfernt wurde.
fr: Une grenade garlemaldaise fabriquée en l'an 42 du calendrier impérial.
ja: 帝国暦42年式の手投げグレネード

source: A bulb-shaped core that has been extracted from an apa and has a sentient glow to it.
de: Ein nebelig glimmender Kern.
fr: Un noyau qui brille d'une lumière délicate.
ja: 淡い輝きを湛えた水の精の心核

source: Stuffed with gil unlawfully taken from its owner.
de: Die prall mit Gil gefüllte Ledertasche wurde von Qiqirn-Räubern geraubt.
fr: Une sacoche en cuir contenant les effets personnels du marchand malchanceux.
ja: 山賊に奪われたギル入りの革袋

source: A hefty wooden crate containing minerals ordered by the Resistance.
de: Die Holzkiste ist randvoll mit Eisenerz gefüllt und daher ziemlich schwer.
fr: Une solide caisse de minéraux remplie de minéraux divers.
ja: 鉱石が詰まった重い木箱

source: A bottle of fine wine made from fermented rice and clear spring water.
de: Der in Hingashi beliebte Wein wird aus vergorenem Reis hergestellt.
fr: Cet alcool traditionnel de Hingashi est issu de la fermentation de riz gluant.
ja: もち米を発酵させて作られるひんがしの国伝統の酒

source: A painting of a beautiful bell.
de: Das Bild zeigt ein Motiv aus der Stadt Kugane.
fr: Il faudra plus qu'une brise marine pour faire tinter l'immense clochette représentée sur cette peinture.
ja: 大きな鈴が描かれた絵

source: A painting of a glorious gate.
de: Das Bild zeigt ein Motiv aus der Stadt Kugane.
fr: La peinture d'une majestueuse porte. La vue doit être imprenable sur son toit.
ja: 壮麗な門が描かれた絵

source: A very large but fairly normal sack.
de: Ein ziemlich gewöhnlicher, wenn auch überaus großer Jutebeutel.
fr: Un sac de jute assez grand pour couvrir la tête d'un serpent de mer.
ja: ありふれた大きな麻袋

source: A large snake that is alive but sedated thanks to the large sack, which has been pulled over its head and most of its body.
de: Die Seeschlange steckt komplett in einem riesigen Jutebeutel und verhält sich ruhig.
fr: Bien que vivant, ce serpent de mer reste relativement tranquille grâce au sac qui recouvre sa tête.
ja: 頭に袋を被せられ大人しくなったオオウミヘビ

source: A sack full of victuals to help the would-be pirate keep his insides on the inside.
de: Diese Medizin wirkt Wunder bei seekranken Landratten.
fr: Des comprimés pour lutter contre le mal de mer.
ja: 船酔いによく効くという丸薬

source: A bone-dry bone of unclear origin.
de: Ein ausgetrockneter Knochen. Von welchem Tier er stammt, ist für dich nicht ersichtlich.
fr: Un os de bête d'origine inconnue.
ja: 乾燥した獣の骨。種類はよくわからない

source: Developed in the 42nd year of the first Garlean emperor's reign, these grenades are designed to be hand-thrown by infantry.
de: Eine scharfe Handgranate aus dem Jahr 42 garleischer Zeitrechnung.
fr: Une grenade garlemaldaise fabriquée en l'an 42 du calendrier impérial.
ja: 帝国暦42年式の手投げグレネード

source: Contains a potion that keeps midges at bay for an extended amount of time.
de: Eine Kiste voller handlicher Wurfbomben, die ein Mittel zur In<var 16 /var>sek<var 16 /var>ten<var 16 /var>be<var 16 /var>kämp<var 16 /var>fung enthalten.
fr: Une bombe fumigène contenant une solution alchimique anti-insectes.
ja: 羽虫を追い払うための薬液を仕込んだ玉

source: A smoky gift from a father to his son.
de: Die handlichen Granaten in dieser Kiste versprühen einen Nebel, der dem Gegner die Sicht nimmt.
fr: Des bombes fumigènes à fumée épaisse permettant de disparaître du champ de vision ennemi.
ja: 大量の煙を発して敵の視界を奪う煙幕玉

source: The putrid smell of this fish should draw any nearby animals out of hiding.
de: Ein schleimiger, fast schon zerfallender Fisch, genau wie Korallenschalen es lieben.
fr: Un poisson gluant à l'odeur fétide.
ja: なんだかねっとりしている腐りかけの魚

source: A leg taken from a large, crab-like animal. The snow white meat appears very appetizing.
de: Das Bein eines sehr großen Krabbentiers. Das schneeweiße Fleisch sieht fest und appetitlich aus.
fr: Les pinces d'un coquorail géant.
ja: ぎっしりと身が詰まったサンゴセオイの脚

source: One man's trash is another man's treasure. Nothing could be truer of this collection of rubbish the Kojin insist are valuable riches.
de: Am Meeresboden aufgelesenes Treibgut.
fr: Un tas d'objets divers et variés trouvés au fond de la mer.
ja: 海底に埋もれていた漂流物。ガラクタにしか見えない

source: A gift from the Kahkol. Freshly extracted from a horse this morning.
de: Eine Speisezutat von einem Kakhol-Händler. Die Pferdemilch wurde früh am heutigen Morgen gemolken.
fr: L'offrande des Kahkol aux Qestir<var 1D /var>: du lait de jument frais de ce matin.
ja: カコール族から預かった食材。今朝絞ったばかりの馬乳が入っているようだ

source: Procured by a skilled Dazkar hunter.
de: Eine Speisezutat von einer Dazkar-Händlerin. Das Fleisch ist fein gemasert und von bester Qualität.
fr: L'offrande des Dazkar aux Qestir<var 1D /var>: de la viande de gibier sauvage procurée par les femmes de la tribu.
ja: ダズカル族から預かった食材。女の狩人が仕留めた獣肉が入っているようだ

source: Given to you by Uto from Isari.
de: Eine Speisezutat von einer Händlerin aus Isari. Der Trockenfisch riecht zum Anbeißen.
fr: L'offrande d'Isari aux Qestir<var 1D /var>: des poissons séchés, préparés par la grand-mère d'Uto.
ja: イサリ村のウトウから預かった食材。海魚の干物が入っているようだ

source: Propped up a Kahkol tent in days gone by.
de: Robuster Balken, der als Tragpfosten für den Jurtenbau verwendet werden kann.
fr: Un robuste pilier parfait pour soutenir une tente de grande taille.
ja: 天幕の主柱になる木材

source: The leathery outer skin of a mammoth.
de: Das borstige Fell eines Mammuts.
fr: Une peau de mammouth épaisse et résistante.
ja: マンモスのゴワゴワとした粗皮

source: Sun-dried leaves that can be found clustered at the base of shrubs on the Steppe.
de: Getrocknetes Falllaub, das viel Gerbsäure enthält.
fr: Des feuilles sèches ramassées au sol.
ja: 地面に落ちていた乾燥した木の葉

source: Fermented milk traditionally used to perform Oroniri rituals.
de: Wird von den Oronir bei verschiedenen Ritualen verwendet.
fr: Une outre remplie d'un aïrag spécial utilisé par les Oronir pour accomplir certains rituels.
ja: オロニル族が儀式で使用する乳酒

source: A medicine pouch containing vials filled with an unknown substance.
de: Ein Lederbeutel, der ein Fläschchen mit einer Flüssigkeit enthält.
fr: Une outre contenant une potion dont seuls les Oronir connaissent la formule.
ja: 何やら液体が入ったオロニル族の革袋

source: A substance commonly used on desertmaker beetles to weaken their outer carapace and make them easy to kill.
de: Eine von den Oronir hergestellte Säure, um Käfern den Garaus zu machen. Das Rezept ist geheim.
fr: Une potion fabriquée par les Oronir permettant de ramollir la carapace de certains scarabées.
ja: 甲虫の硬い甲殻を軟化させる伝統の秘薬

source: A milky white egg taken prematurely from its mother.
de: Gut bewacht und nur an äußerst hoch gelegenen Stellen zu ergattern.
fr: Un œuf récupéré dans un nid de muu shuwuu.
ja: モー・ショボーの巣から入手した卵

source: A shard of crystal taken from the orange pond at Prism Lake.
de: Eine Kristallscherbe von einem orangen Teich in Prismenweiher.
fr: Un cristal prélevé dans le lac aux Prismes.
ja: 七彩溝で採取した結晶

source: Water taken from the green pond at Prism Lake.
de: Wasser aus einem grünen Teich in Prismenweiher.
fr: Un échantillon d'eau prélevé dans le lac aux Prismes.
ja: 七彩溝で採取した泉水

source: Use this ink to draw a mark upon your opponent's face to claim glorious victory.
de: Benutze diese Tinte, um deinen Gegner im Gesicht zu markieren und dir den Sieg zu sichern.
fr: Un pot d'encre nécessaire à un en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment particulier au Cercle des Intrépides.
ja: 真っ黒な墨汁

source: Wine brewed in the Gensui Chain using locally sourced rice and spring water.
de: Wein aus der Gensui-Gebirgskette. Aus örtlichem Reis und Quellwasser hergestellt.
fr: Une bouteille d'alcool de riz.
ja: 玄水連山の水と米で作られた酒

source: A concoction designed to weaken the armor of reinforced kiyofusa.
de: Ein Gebräu, das die Panzerung von verstärkten Kiyofusa schwächt.
fr: Une décoction alchimique capable de faire fondre la plus résistante des armures.
ja: からくり兵の装甲をもろくする酸性の秘薬

source: A missive advertising a sale on fine silks.
de: Werbung für Seide aus Kugane.
fr: Un tract faisant la promotion de produits en soie.
ja: 絹を売り込むための呉服屋のチラシ

source: A bottle of tallow rendered from the fat of a muud suud.
de: Dieses penetrant stinkende Muhtsu-Fett überdeckt alle anderen Körpergerüche, wenn man sich damit einreibt.
fr: Le bouchon de ce flacon est scellé à la cire. L'odeur pestilentielle de son contenu est si puissante qu'elle parvient quand même à s'en échapper.
ja: 獣臭いムードスードの獣脂

source: A leather sack containing fruit chilled by the ice-cold river water.
de: Dieser Lederbeutel wurde in eiskaltem Flusswasser gekühlt, damit das Obst darin länger frisch bleibt.
fr: Un sac rempli de bouteilles de lait de brebis, le tout rafraîchi dans l'eau d'une rivière.
ja: 川の水で冷やされた果物入りの革袋

source: Freshly plucked.
de: Das Unkraut, nach dem das Dorf Namai benannt ist, gefährdet die Reisernte.
fr: Des mauvaises herbes que vous avez arrachées dans les rizières de Hayabusa.
ja: 引っこ抜いた青々としたナマイ

source: A supply crate marked with imperial insignias. Its contents are a mystery.
de: Eine Proviantkiste der Garlear mit unbekanntem Inhalt.
fr: Cette caisse est typiquement utilisée par Garlemald pour ravitailler ses soldats. Son contenu est quant à lui inconnu.
ja: 何が入っているかわからない帝国式の物資箱

source: A sack filled with a variety of wrapped meats and vegetables.
de: Ein Beutel, vollgepackt mit Fleisch und Gemüse.
fr: Ce sac très cher payé contient de la viande et des légumes.
ja: 肉や野菜といった食料が入った包み

source: If this hammer could talk, it would have a tale or two to tell.
de: Ein abgenutzter Hammer, der schon viele Steine geschlagen hat.
fr: Un marteau de maçon qui a beaucoup servi.
ja: 使い古された石工のハンマー

source: An imperial supply crate found sunk into the waters of Loch Seld.
de: Diese Kiste hast du im Seldsee gefunden.
fr: Une caisse de matériel de l'Empire trouvée au fond du lac Seld.
ja: 湖底に沈んでいた帝国軍の物資箱

source: The rubbery tendon of an abaddon.
de: Eine dehnbare Sehne aus dem Bein eines Abaddon.
fr: Un tendon d'abaddon très élastique.
ja: アバドンのしなやかな腱

source: An enormous sack made of closely woven hemp. Several rips appear to have been repaired with thick twine.
de: Ein doppelt verstärkter Leinensack, dem weder spitze Stacheln noch scharfe Beißwerkzeuge etwas anhaben können.
fr: Un sac très résistant, idéal pour capturer les thalassinas.
ja: タラシナを捕獲するための頑丈な麻袋

source: An enormous sack stuffed with an ill-tempered yabby.
de: Ein doppelt verstärkter Leinensack, der mit einem Yabby gefüllt ist.
fr: Une thalassina capturée dans un sac de cuir.
ja: タラシナが詰め込まれた麻袋

source: A chalky substance that will instantly paralyze those who inhale it.
de: Pulver zum Ruhigstellen wild gewordener Piraten.
fr: Une poudre paralysante fabriquée par les alchimistes de la Confédération.
ja: 海賊衆特製の痺れ粉

source: Contains a liquid that smells so foul even rats cannot stomach it.
de: Ein Extrakt aus Kräutern, dessen Geruch Nagetiere vertreibt.
fr: Cette fiole contient un liquide si nauséabond qu'il fera fuir les rongeurs les plus tenaces.
ja: ハーブを蒸溜した褐色の液体
