Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: This note penned by pseudoscholar Voyce is scrawled in a hand quite similar to chocobo scratch.
de: Dieser Brief des Möchtegern-Forschers Voyce ist in einer erstaunlich krakeligen Schrift geschrieben.
fr: Une lettre écrite par Voyce et destinée à Guston.
ja: ヴォイスが執筆した手紙

source: A burlap sack filled to bursting with freshly picked La Noscean oranges.
de: Ein Beutel mit saftigen, sonnengereiften La Noscea-Orangen.
fr: Un sac d'oranges fraîches que Robyn vous a données pour ses amis sahuagins.
ja: ロビンから預かった新鮮なラノシアオレンジ

source: What appears to be a piece of hull plating fallen from an airship.
de: Dieses Bruchstück eines Luftschiffs könnte Teil einer Rumpfplatte sein.
fr: Ce fragment de coque d'aéronef semble être tombé de l'appareil de celui que vous soupçonnez être le kidnappeur d'hommes-bêtes.
ja: 誘拐犯の飛空艇から剥落したと思われる装甲片

source: A revolutionary new type of weaponry featuring a marriage of three different independent techniques for neutralizing a potential target.
de: Eine magische Bombe von großer Sprengkraft. Eine meisterliche Gemeinschaftsproduktion der Sylphen, Kobolde und Ixal.
fr: Une arme secrète mise au point grâce à l'alliance de trois races. Qui sait quels effets cachés elle peut avoir<var 1D /var>?
ja: 3種族の技術が融合した秘密兵器。もはや何が何だか解らない

source: Already misdelivered once, the fate of this envelope addressed to one Ryssfloh lies solely in your capable hands.
de: Dieser an Ryssfloh adressierte Umschlag wurde bereits einmal falsch zugestellt. Sein Schicksal liegt nun einzig in deinen Händen.
fr: Une lettre destinée à Ryssfloh qui a été livrée par erreur à sa sœur.
ja: 誤配送されたリスフロー宛ての手紙

source: A nondescript envelope addressed to Mother Miounne of the Carline Canopy.
de: Ein unscheinbarer Umschlag, der an Miounne im Hexenstübchen adressiert ist.
fr: Une lettre à l'intention de Miounne.
ja: ミューヌ宛ての手紙

source: A yellow flower found growing in Gridania proper.
de: Eine gelbe Blume, die du in Gridania gepflückt hast.
fr: Une fleur de carline cueillie dans la cité de Gridania.
ja: グリダニア市街で咲いていたチャボアザミの花

source: The lettering on this envelope is so poorly done that it is only thanks to the keen eye of your moogle supervisor that you know it is addressed to Baderon Tenfingers, Drowning Wench founder and proprietor.
de: Der Umschlag ist so schlampig beschriftet, dass du nur dank der scharfen Augen des Mogry-Postdirektors den Empfänger kennst: Baderon, den Besitzer der Ertränkten Sorge.
fr: Une lettre à l'intention de Baderon, dont l'adresse est écrite peu soigneusement.
ja: バデロン宛ての字が汚い手紙

source: Water cooled with ice shards to the point just before freezing.
de: Das Wasser wird mit Eisscherben gekühlt, so dass es kurz vor dem Gefrierpunkt steht.
fr: Une eau par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement fraîche puisque refroidie avec des éclats de glace.
ja: アイスシャードで冷やされた水

source: A worn leather pouch filled with a pair of old 100-gil coins.
de: Ein Lederbeutel, der mit alten 100 Gil-Münzen gefüllt ist.
fr: Une bourse qui contient une vieille pièce de 100 gils.
ja: 古ぼけた100ギル金貨が入った革袋

source: A small envelope addressed to Momodi Modi of the Quicksand in Ul'dah.
de: Ein kleiner Umschlag, der an Momodi im Treibsand adressiert ist.
fr: Une lettre adressée à Momodi.
ja: モモディ宛ての手紙

source: Your nose tells you whatever hides wrapped within this package has seen better days.
de: Deine Nase verrät dir, dass der Inhalt des Pakets schon bessere Tage gesehen hat.
fr: Un paquet destiné à Marcette, duquel émane une curieuse odeur familière.
ja: 生臭い匂いがする小包

source: Smaller, hence lighter than a regular flint stone, this rock is just as effective in the field as its bulkier counterparts.
de: Kleiner und leichter als ein normaler Feuerstein, aber genauso effektiv.
fr: Un silex coupé juste à la bonne taille pour servir à allumer des feux.
ja: 手頃な大きさに砕いた火打石

source: A sack filled with weeds which have been tied up into a bushel.
de: Ein Säckchen mit Unkraut, das zu einem Bündel zusammengebunden wurde.
fr: Une petite botte de brindilles et de feuilles sèches.
ja: 雑草の束が入った皮袋

source: A mole so young, its eyes are still closed.
de: Ein Mull, der so jung ist, dass seine Augen noch geschlossen sind.
fr: Un bébé taupe dont les yeux ne sont encore que partiellement ouverts.
ja: まだ目が開いていないモールの幼獣

source: A small round bundle containing something heavy.
de: Ein kleines rundes Bündel, das etwas Schweres enthält.
fr: Un lourd paquet rectangulaire adressé à Braya.
ja: ブレイヤ宛てのずっしりと重い小包

source: A letter from dancing master Guillaunaux to the eccentric Gegeruju of Costa del Sol.
de: Ein Brief von Tanzmeister Guillaunaux an den exzentrischen Gegeruju von der Sonnenküste.
fr: Une lettre venant de Maître Guillaunaux destinée au seigneur Gegeruju.
ja: 舞踏家ギヨーノから送られたゲゲルジュ宛ての手紙

source: An official-looking document outlining the details of a contract of employment for dance instruction.
de: Ein offiziell aussehendes Dokument mit Einzelheiten zu einer Anstellung als Tanzlehrer.
fr: Un contrat demandant à un chorégraphe de former deux danseuses.
ja: 踊りの指導を依頼する契約書

source: Hot spring water twice collected using a thrice-blessed ladle sacred to the Mamool Ja.
de: Heißes Wasser aus einer ebensolchen Quelle, das mit einer dreifach gesegneten Kelle geschöpft wurde, die den Mamool Ja heilig ist.
fr: De l'eau puisée dans une source chaude et destinée à un rite mamool ja.
ja: マムージャ族の祭器で汲んだ温泉の湯

source: A new package for Hunberct Longhaft (not that he was dissatisfied with his current one).
de: Ein Paket für Hunberct, das erstaunlich leicht ist.
fr: Un paquet destiné à Hunberct, envoyé par un marchand sylphe.
ja: シルフ族の商人から送られたフンベルクト宛の小包

source: No expense was spared in the making of this luxurious garment.
de: Dieses adrette Kleid verleiht auch der rabiatesten Dame eine angenehme Erscheinung.
fr: Une robe somptueuse taillée dans un tissu délicat.
ja: 高級な生地で仕立てられたドレス

source: A heavy brass key, its bow and shank smoothed from years of handling.
de: Ein schwerer Messingschlüssel. Griff und Bart sind vom ständigen Gebrauch blank poliert.
fr: Cette clef ouvre la grille du fenil dans le Vigile de Pierre.
ja: 主格納庫の扉を解除する為の鍵

source: Developed in the 49th year of the first Garlean emperor's reign, this mechanical device transforms raw aetherial energies into a more stable form.
de: Eine mechanische Vorrichtung, die rohe ätherische Energie in eine stabilere Form umwandelt. Im Jahre 49 des Kaiserreiches der Garlear entwickelt.
fr: Ce viseur magitek date de l'an 49 du calendrier impérial.
ja: 帝国暦49年式の魔導収束器

source: Developed in the 50th year of the first Garlean emperor's reign, this mechanical device emits signals by generating waves in the aether.
de: Eine mechanische Vorrichtung, die Signale sendet, indem sie Wellen im Äther generiert. Im Jahre 50 des Kaiserreiches der Garlear entwickelt.
fr: Cet oscillateur magitek date de l'an 50 du calendrier impérial.
ja: 帝国暦50年式の魔導発振器

source: Developed in the 51st year of the first Garlean emperor's reign, this cylindrical tube is perfectly calibrated to ensure almost no deviation in projectile trajectory.
de: Ein zylindrisches Rohr, das perfekt geeicht ist, um jegliche Abweichung in der ballistischen Flugbahn zu vermeiden. Im Jahre 51 des Kaiserreiches der Garlear entwickelt.
fr: Ce cylindre magitek date de l'an 51 du calendrier impérial.
ja: 帝国暦51年式の魔導カノンの砲身

source: Foodstuffs pilfered from the stores in Costa del Sol.
de: Lebensmittel, die sich die Botanischen Fünf an der Sonnenküste unter den Nagel gerissen haben.
fr: Un sac contenant des produits destinés à une fête à Costa del Sol.
ja: コスタ・デル・ソルから奪われた荷物

source: Sewn in a competent fashion by a reasonably talented tailor using materials of a satisfactory quality, these garments have been kept in acceptable shape and more than likely commanded an average-to-fair price at market.
de: Die abgetragene, einfache Uniform einer Dienerin von Gegeruju.
fr: Ces vêtements ternes n'ont rien de distinctif.
ja: ありきたりの地味で質素な装束

source: An expertly tailored dress certain to make eyes bulge and hearts stop.
de: Ein aus kostbarem Stoff kunstvoll gefertigtes Kleid. Es muss ein Vermögen gekostet haben.
fr: La robe que portait Arabella. Elle dégage encore un doux parfum...
ja: 上質な生地で織られた品の良いドレス

source: Within its brittle pages are detailed sketchings of landscapes and vistas numbering in the hundreds.
de: Ein abgewetztes Buch mit vielen Landschaftsaufnahmen und Beschreibungen derselben.
fr: Ce vieux carnet contient des croquis et des descriptions de paysages éorzéens.
ja: 多数の風景画がとじられた手帳

source: A complex lock prevents any and all from uncovering the secret of the legendary pirate king Mistbeard's treasure.
de: Die Kiste ist mit einem schweren Vorhängeschloss verschlossen.
fr: Un lourd coffre qui appartenait jadis au roi des pirates, le célèbre Barbe-Brume. Il est fermé à clef et vous devez résister à la curiosité de l'ouvrir.
ja: 海賊王霧髭の重い金箱。錠前で閉ざされている

source: A simple leather satchel belonging to an adventurer no longer adventuring in the corporeal realm.
de: Alles, was von einem tapferen, aber scheinbar nicht sehr fähigen Abenteurer auf dem Schlachtfeld übrig geblieben ist. Sehr betucht scheint er ebenfalls nicht gewesen zu sein. Du findest nur Plunder unter den Sachen.
fr: Un petit sac contenant des objets perdus par un(e) aventurier(ère), sans doute au cours d'un combat.
ja: 倒れた冒険者の遺留品。金目の物が入っているかもしれない

source: The map inside is covered in queer symbols and shapes unlike any you have heretofore seen.
de: In dieser Flasche steckt eine Karte, die in fremden Buchstaben beschriftet ist.
fr: Une bouteille déterrée par Ealdwine contenant une vieille carte d'origine inconnue.
ja: 瓶詰めの古地図。奇妙な図形で記されている

source: A timeworn map revealing the location of a buried treasure cache. ※Level 50 recommended. ※Average item level 70 recommended.
de: Eine wertvoll aussehende Karte, die in fremden Buchstaben beschriftet ist. [Empfohlen für St. 50]
fr: Une carte sur laquelle est inscrit l'emplacement d'un trésor secret. [Niveau 50/Niveau d'objet moyen 70 recommandés]
ja: 秘宝の在処が記されていると思しき古地図 [レベル50/平均アイテムレベル70推奨]

source: Runes representing each of the Twelve are engraved on the inner surface of this white gold ring.
de: Ein Ring, in dessen Innenseite die Symbole der Zwölf eingraviert sind.
fr: Cet anneau porte la marque des Douze sur sa face intérieure.
ja: 裏側に十二神の刻印が刻まれた指輪

source: A heavy leather pouch entrusted to you by Papalymo. Not all problems can be solved with a fistful of gil. For the rest, one must needs resort to a sack.
de: Ein Sack voller Gil-Münzen.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Papalymo.
ja: パパリモからもらったずしりと重い革袋

source: Custom-made candlestick holders of sinister design, commissioned by the Continental Circus.
de: Die vom Circus Continental bestellten Kerzenleuchter wirken ganz schön unheimlich.
fr: Un sac de candélabres sinistres, commandés par le Cirque intercontinental à la guilde des orfèvres d'Ul'dah.
ja: コンチネンタル・サーカスが屋敷に設置するという、どこかブキミな燭台

source: These unusual lanterns have been crafted in the shape of smiling pumpkins.
de: Ausgehöhlte Kürbisse, in die Kerzen gestellt werden können.
fr: Un sac de jolies lanternes, prin<var 16 /var>ci<var 16 /var>pa<var 16 /var>le<var 16 /var>ment en forme de citrouille. C'est une commande du Cirque intercontinental à la guilde des menuisiers de Gridania.
ja: パンプキンなどに模られた、かわいらしいランタン

source: An unbelievably oversized krakka root certain to make any chocobo the happiest bird in the realm. This particular specimen was given to you by Moogle's Gift Mounts stablehand, Margault Shortmane.
de: Ein besonders großes Exemplar eines knallroten Wurzelgemüses aus dem Nahen Osten, das gerne von Chocobos gegessen wird.
fr: Les carottes de Krakka sont des légumes originaires du Proche-Orient. Celle-ci est d'une fraîcheur incomparable et devrait rendre heureux même les chocobos les plus difficiles.
ja: 近東原産の細長い朱色の根菜。チョコボの飼料として知られる

source: Random bits and pieces of vegetables, leaves, and fruit left uneaten by a chocobo.
de: Von den Chocobos verschmähte Futterreste.
fr: Des morceaux de légumes, feuilles et fruits qu'un chocobo n'a pas fini de manger.
ja: チョコボが食べ残したエサ

source: Several parchment bills notarized by an authorized Grand Company official stating the reward for the slaying of certain wanted monsters.
de: Dieses Dokument beschreibt ein Jagdziel der Hohen Jagd und die zu erwartende Vergütung.
fr: Ces documents précisent les noms de monstres à abattre et les récompenses qui seront reçues.
ja: 討伐すべきモブの情報と、その報酬が記された手配書

source: A parchment bill notarized by an authorized Grand Company official stating the reward for the slaying of a certain notorious and deadly monster.
de: Dieses Dokument beschreibt ein besonders gefährliches Jagdziel der Hohen Jagd und die zu erwartende Vergütung.
fr: Ce document précise le nom d'un monstre dangereux à abattre et la récompense qui sera reçue.
ja: 討伐すべきリスキーモブの情報と、その報酬が記された手配書

source: A gnarled slab of wreckage retrieved from a grounded Ixali war balloon.
de: Ein Wrackteil von dem abgestürzten Panzerballon der Ixal.
fr: Des débris d'un ballon ixal abattu en plein vol.
ja: 不時着した装甲気球から手に入れた壊れた部品

source: Materials requested by Ehcatl Nine leader Sezul Totoloc to craft components for the interior of an airship's hull.
de: Material zum Bau eines Luftschiff-Rumpfs, mit dessen Besorgung Sezul Totoloq dich beauftragt hat.
fr: Ce kit de matériaux a été spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment commandé par Sezul Totoloc des Planeurs d'Ehcatl pour la fabrication de la coque de leur futur aéronef.
ja: セズル・トトロックに調達を依頼された船体の部材の材料

source: Materials required to craft components for the <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>'s main ceruleum propulsion engine.
de: Material für den Antrieb der <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>.
fr: Ce kit de matériaux est prévu pour produire un composant du moteur au céruleum du Dezul Qualan.
ja: デズル・クワラン号の青燐機関の部材の材料

source: A slip of parchment signed by Colson, agreeing upon the payment of a said price for materials purchased.
de: Mit diesem Schuldschein bestätigt Colson den Preis für gelieferte Waren.
fr: Ce billet à ordre émis par Colson assure au bénéficiaire que les frais des matériaux nécessaires pour fabriquer un composant de jonction de moteur lui seront réglés en temps et en heure.
ja: コルソンが材料代金の支払いを約した証書

source: A letter from Tataramu addressed to Colson.
de: Ein Schreiben von Tataramu an Colson.
fr: Une lettre de Tataramu adressée à Colson.
ja: タタラムからコルソンに宛てた手紙

source: One of the myriad precision parts which make up the wood-shaping lathe used in crafting facilities of Ehcatl.
de: Ein hochwertiges Ritzel für die Drehbank in Ehcatl.
fr: Un élément in<var 16 /var>dis<var 16 /var>pen<var 16 /var>sa<var 16 /var>ble au bon fonc<var 16 /var>tion<var 16 /var>ne<var 16 /var>ment de la tour du centre d'essais d'Ehcatl.
ja: エカトル実験場の旋盤に用いる精巧な歯車

source: Materials required to craft components for the <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>'s helm.
de: Material zur Herstellung der Steuereinheit der <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>.
fr: Ce kit de matériaux est prévu pour produire un composant du gouvernail du Dezul Qualan.
ja: デズル・クワラン号の操舵装置の材料一式

source: Expertly crafted by Templeton, this half-empty wine bottle happens to be half-full of a potent sleeping potion created at the Alchemists' Guild.
de: Alchemistisch veredelter Wein für einen geruhsamen Schlaf.
fr: À première vue ordinaire, ce vin contient en réalité des substances soporifiques concoctées par la guilde des alchimistes.
ja: テンペルトンが細工した酒瓶。錬金術師ギルド特製の睡眠毒入り

source: Materials required to craft components used to place the finishing touches on Ehcatl Nine airship, the <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>.
de: Das letzte Stück zur Vollendung der <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>.
fr: Ce kit de matériaux est prévu pour produire le composant final du Dezul Qualan.
ja: デズル・クワラン号を完成させる重要部材の材料

source: Materials required to craft components for a traditional Ixali feathered figurehead.
de: Material für den Bugschmuck der <var 1A 02 /var>Dezul Qualan<var 1A 01 /var>.
fr: Une poignée de plumes d'Ehcatl destinées à faire office de figure de proue sur le Dezul Qualan.
ja: イクサル族の羽根飾りを作るための材料

source: Materials required to craft components for an airship's bladder envelope.
de: Material zur Herstellung eines Ballonhüllen-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de ballon pour aéronef.
ja: 気嚢部材を作るための材料一式

source: In the case of Mun-Tuy beans, the riper they are, the more pungent they become. The more pungent they become, the better chance they have of being found and devoured by a hungry opo-opo.
de: Reife Mun-Tuy-Bohnen sind eine unwiderstehliche Delikatesse, zumindest für hungrige Opo-Opos.
fr: Un sac rempli de fèves de Mun-Tuy qui vous a été remis par Dametta pour attirer des opo-opo.
ja: 泥棒猿を誘き寄せるためのムントゥイ豆

source: The curved claw of an opo-opo who tried to eat one Mun-Tuy bean too many.
de: Die abgeschlagene Klaue eines diebischen Opo-Opos.
fr: Une griffe acérée recueillie sur le cadavre d'un opo-opo.
ja: 退治した泥棒猿の爪

source: Materials required to craft components for reinforcing an airship's bladder envelope.
de: Material zur Herstellung eines Hüllenverstärkung-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de finition de ballon pour aéronef.
ja: 気嚢補強材を作るための材料一式

source: A hearty meal prepared by Dametta for the Wood Wailer, Paulemont.
de: Von der guten Dametta mit viel Liebe zubereitetes und sorgfältig verpacktes Essen.
fr: Un délicieux panier-repas préparé par Dametta à l'attention de Paulemont.
ja: 鬼哭隊の隊士のためにアメッタが作った弁当

source: It appears the container which once housed a delicious handmade meal prepared by Dametta has been...licked clean.
de: Der von Dametta mit viel Liebe zubereitete Proviant wurde bis auf den letzten Krümel leergegessen.
fr: Il ne reste plus une miette de ce panier-repas.
ja: すっかり空っぽになった弁当箱

source: Materials required to craft components which will compose the right half of an airship's hull.
de: Material zur Herstellung eines Steuerbordrumpf-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de nacelle d'aéronef.
ja: 右舷船体部材を作るための材料一式

source: Materials required to craft components which will compose the left half of an airship's hull.
de: Material zur Herstellung eines Backbordrumpf-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de nacelle d'aéronef.
ja: 左舷船体部材を作るための材料一式

source: Materials required to craft components for an airship's ceruleum-powered gyrodrive.
de: Material zur Herstellung eines Gyroantrieb-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant d'unité motrice d'aéronef.
ja: 動力輪部材を作るための材料一式

source: Materials required to craft components for an airship's rigging.
de: Material zur Herstellung eines Takelagen-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant d'attache d'aéronef.
ja: 索具部材を作るための材料一式

source: Materials required to craft components for an airship's main decks.
de: Material zur Herstellung eines Deck-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de pont d'aéronef.
ja: 甲板部材を作るための材料一式

source: An alchemic solution of extremely high acidity, capable of liquefying the thick protective stone shells of a golem.
de: Diese alchimistische Tinktur ist stark genug, um selbst die harte Haut eines Golems aufzulösen.
fr: Une solution ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment acide capable de dissoudre la cuirasse de pierre d'un golem.
ja: 硬いゴーレムの外殻を溶かす錬金薬

source: Materials required to craft components which will compose the protective outer covering for an airship's main propulsion engine.
de: Material zur Herstellung eines Motorgehäuse-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de protection de moteur d'aéronef.
ja: 機関外装部材を作るための材料一式

source: Materials required to craft components of tools required to craft components of other items such as tools required to craft components of tools.
de: Material zur Herstellung eines Werkzeug-Bauteils.
fr: Un kit de matériaux servant à fabriquer des outils et autres produits nécessaires à la confection de la partie motrice d'un aéronef.
ja: 加工道具を作るための材料一式

source: Materials required to craft components for the wings positioned on the right side of an airship.
de: Material zur Herstellung einer Steuerbordtragfläche.
fr: Un kit de matériaux servant à fabriquer un composant d'aile droite d'aéronef.
ja: 右翼部材を作るための材料一式

source: A thick, straight limb of an oak. ※Not included in the gathering log.
de: Ein kräftiger, gerader Ast einer Eiche. Nicht im Sammler-Notizbuch vorhanden.
fr: Une branche de bois de chêne brut de qualité supérieure à la moyenne. [Non répertorié dans le carnet de récolte]
ja: 太く木材として良質なオークの枝 ※このアイテムは採集手帳には記録されません。

source: A rough-cut log of oak timber. In addition to being perfectly cylindrical, not a single branch protrudes from the length. ※Not included in the gathering log.
de: Der Stamm einer jungen Eiche. Nicht im Sammler-Notizbuch vorhanden.
fr: Un rondin de chêne brut de qualité supérieure à la moyenne. [Non répertorié dans le carnet de récolte]
ja: まっすぐで木材として良質なオークの丸材 ※このアイテムは採集手帳には記録されません。

source: Materials required to craft components for the wings positioned on the left side of an airship.
de: Material zur Herstellung einer Backbordtragfläche.
fr: Un kit de matériaux servant à fabriquer un composant d'aile gauche d'aéronef.
ja: 左翼部材を作るための材料一式

source: A chunk of grey igneous rock the size of an adult Roegadyn's fist. ※Not included in the gathering log.
de: Ein grauer Stein, so groß und hart wie die Faust eines Roegadyn. Nicht im Sammler-Notizbuch vorhanden.
fr: Une petite pierre composée de magma refroidi qui a durci. [Non répertorié dans le carnet de récolte]
ja: 小ぶりで手頃な大きさの御影石 ※このアイテムは採集手帳には記録されません。

source: A large, heavy chunk of grey igneous rock. ※Not included in the gathering log.
de: Ein grauer Stein, so groß und hart wie der Kopf eines Roegadyn. Nicht im Sammler-Notizbuch vorhanden.
fr: Une grosse pierre composée de magma refroidi qui a durci. [Non répertorié dans le carnet de récolte]
ja: 大ぶりで重厚な御影石 ※このアイテムは採集手帳には記録されません。

source: Materials required to craft components for the gears which allow control of the wings positioned on the right side of an airship.
de: Material zur Herstellung eines Steuerteils, das das Ausrichten der Steuerbordtragfläche ermöglicht.
fr: Un kit de matériaux servant à fabriquer un composant d'ar<var 16 /var>ti<var 16 /var>cu<var 16 /var>la<var 16 /var>tion d'aile droite d'aéronef.
ja: 右翼可動部材を作るための材料一式

source: Materials required to craft components for the gears which allow control of the wings positioned on the left side of an airship.
de: Material zur Herstellung eines Steuerteils, das das Ausrichten der Backbordtragfläche ermöglicht.
fr: Un kit de matériaux servant à fabriquer un composant d'ar<var 16 /var>ti<var 16 /var>cu<var 16 /var>la<var 16 /var>tion d'aile gauche d'aéronef.
ja: 左翼可動部材を作るための材料一式

source: Materials required to craft components for an airship's transmission.
de: Material zur Herstellung einer Sprechanlage.
fr: Un kit de matériaux servant à fabriquer un composant de transmission d'aéronef.
ja: 伝達系部材を作るための材料一式

source: Fortunately this particular piece of ancient armor is no longer possessed by a former inhabitant of the void.
de: Glücklicherweise wurde der Dullahan, der in diesem Rüstungsteil steckte, entfernt.
fr: Une plaque provenant d'une armure habitée par un dullahan il y a encore peu.
ja: 妖異デュラハンが宿っていた古い鎧の装甲片

source: Materials required to craft components for the exterior of an airship's cockpit.
de: Material zur Herstellung eines Kanzelaußenwand-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant extérieur de cockpit d'aéronef.
ja: 操縦席外装材を作るための材料一式
