Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: An earthy-smelling medicine created by budding alchemist Alewyn Alder.
de: Eine von Alewyn gebraute, grüne Medizin.
fr: Un remède contre la fièvre mis au point par Alewyn.
ja: エールウィンが錬成した薬草トニック

source: The crack was there before you found it. Honest.
de: Die Sprünge waren schon vorher in der Vase. Ehrlich!
fr: Une poterie fissurée par endroits.
ja: ヒビがはいった古めかしい陶器

source: The faint aroma of prosperity can be detected on this freshly minted gil.
de: Ein kleiner, prall mit Gil gefüllter Lederbeutel.
fr: Une pièce de petite monnaie tombée de la bourse de Genevieve.
ja: ギル貨幣が入った小袋

source: Exchange this slip at the Royal Plantations for one ripe pumpkin.
de: Beim Garten der Sultana kann diese Quittung gegen einen Kürbis eingetauscht werden.
fr: Reçu à échanger contre une citrouille du potager royal.
ja: 王立ナナモ菜園で予約したパンプキンの引き換え伝票

source: If cured properly, antelope meat can be stored for up to three summers.
de: Durch Einlegen in Salz haltbar gemachtes Antilopen-Fleisch.
fr: En plus d'être savoureuse, la viande d'antilope peut se conserver durant trois étés quand elle est bien préparée.
ja: 保存食として塩漬けにしたアンテロープの肉

source: A small piece of parchment detailing an order for a gaudy circlet.
de: Ein Zettel, der die Bestellung eines Stirnreifs bescheinigt.
fr: Un document décrivant le diadème que Zazarikku veut commander aux Lapidaires d'Eshtaime.
ja: 新米剣闘士ザザリックが発注した派手なサークレットの注文書

source: A simple wooden box containing several handfuls of Mun<var 1F /var>Tuy beans─a favorite of Black Shroud lemurs.
de: Die Kiste ist randvoll mit Mun-Tuy-Bohnen gefüllt. Ein Anblick, dem kein Lori widerstehen kann.
fr: Une caisse en bois contenant des fèves de Mun-Tuy sèches, la denrée de base des vigiles sombres en poste à la hutte des Hawthorne, mais aussi l'aliment préféré des lémurs de la forêt de Sombrelinceul.
ja: レミューが好む乾燥したムントゥイ豆の入った箱

source: An unusually small cane you found lying upon a stump.
de: Ein ungewöhnlich kleiner Stab, der auf einem Baumstumpf lag.
fr: Un bâton d'élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>te étrangement petit que vous avez trouvé sur une souche, près de la tour de Josselin.
ja: 切り株の上で発見された小さな幻術用の杖

source: An unusually small cane you found lying upon a stump.
de: Ein ungewöhnlich kleiner Stab, der auf einem Baumstumpf lag.
fr: Un bâton d'élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>te étrangement petit que vous avez trouvé sur une souche, près de la tour de Josselin.
ja: 切り株の上で発見された小さな幻術用の杖

source: An unlocked box containing several basic tools employed by hunters to trap their prey.
de: Eine Kiste mit zahlreichen einfachen Werkzeugen, mit denen Jäger Fallen stellen.
fr: Une boîte contenant divers outils et pièges utilisés par les chasseurs pour capturer leurs proies.
ja: 狩猟用の罠をしかけるための道具が入った箱

source: When making an offering of antelope innards to the spirits of the wood, it is proper if they are still warm.
de: Antilopen-Eingeweide sollten noch immer warm sein, wenn man sie als Opfergaben verwendet.
fr: Les habitants des Hauts-Chemins ont pour coutume d'offrir des viscères d'antilope biche aux gardiens des bois pour les honorer et obtenir leur protection.
ja: 生温かいアンテロープの臓物。森の守護者への捧げ物

source: The tender, green young leaves of an ochu.
de: Das zarte junge Blatt eines Ochus.
fr: Verte et tendre, la jeune feuille d'otyugh est très appréciée en cuisine pour sa saveur en as<var 16 /var>sai<var 16 /var>son<var 16 /var>ne<var 16 /var>ment.
ja: 色合いの鮮やかなオチューの若葉

source: The flavor of shrew meat is only bearable if it is prepared within six bells of its harvest. Even then, it still must be blended with strong spices and smoked to be considered even remotely edible.
de: Das zähe Fleisch von Spitzmäusen ist nichts für Genießer.
fr: De la viande nécessaire à la préparation du pain de musaraigne du désert, une des spécialités de l'auberge “Le Coffre et le Cercueil”.
ja: 激旨モールローフを作るのに必要な、モールの肉

source: Several chunks of silver which have grown together to form a sizable cluster.
de: Mehrere Silberbrocken, die zusammengewachsen sind und nun einen ordentlichen Klumpen bilden.
fr: Un morceau de minerai d'argent portant diverses traces de salissure.
ja: コブランが大好きな、キラキラ輝く銀の鉱石

source: Thick cuts of orobon so fresh you can eat it raw...but probably shouldn't unless you enjoy parasites.
de: Dicke Orobon-Stücke, die so frisch sind, dass du sie roh essen könntest ... was du aufgrund der Parasiten lieber lassen solltest.
fr: Un morceau de chair blanche d'orobon ferme et fraîche.
ja: オロボンの柔らかくて肉厚の白身

source: The warm blood of a bipedal sentient. For some unknown reason, the humours will not coagulate.
de: Warmes Blut, das aus bisher unbekannten Gründen nicht gerinnt.
fr: Le sang encore chaud d'un être vivant intelligent. Étrangement, il ne coagule pas.
ja: 六識綱のものと思しき血液。不思議と固まらない

source: A metal-clad lockbox used in transporting expensive ores from the Concern's mines back to Ul'dah.
de: Eine schwere, eisenbeschlagene Truhe der Amajina Bergbau AG.
fr: Une caisse pleine de minerai et marquée du sceau des Bons filons d'Amajina et Fils.
ja: アマジナ鉱山社の鉱石輸送用の木箱

source: An important message entrusted to you by Naldiq & Vymelli's forgemaster, H'naanza with orders to deliver it to <var 1A 02 /var>Victory<var 1A 01 /var> shipwright Ahtbyrm.
de: Ein Brief von H'naanza an den Ersten Schiffsbauer Ahtbyrm.
fr: Cette lettre écrite par H'naanza, la présidente de la société Naldiq et Vymelli, est destinée à son contremaître Ahtbyrm au chantier naval de Moraby.
ja: ハ・ナンザが筆頭造船師アートビルムに宛てた書類

source: Boiled boar, stewed dodo, steamed cabbage, a slab of stone cheese, and a hunch of day-old bread─everything a hardworking shipwright needs to maintain his (or her) vigor.
de: Eine der Essensrationen, die Wafufu verzweifelt sucht.
fr: Un casse-croûte préparé par Wafufu pour les ouvriers du chantier naval de Moraby.
ja: ワフフが探しているお弁当

source: These white-hot cores are sometimes used by blacksmiths and armorers as a source of heat when driving rivets into metal plate.
de: Die glühend heiße Essenz wird von Waffen- und Rüstungsschmieden als Wärmequelle für Nietarbeiten genutzt.
fr: Ce noyau constitue une excellente source de chaleur pour souder les rivets.
ja: リベット打ち用の熱源

source: The brownish yellow stain on this sharp tooth suggests a diet rich in carrion.
de: Der weiße, glatte Zahn eignet sich hervorragend als Schnitzmaterial.
fr: Ce croc est idéal comme support pour sculpter une figurine.
ja: 牙細工の材料

source: With a decent wind, the stench of rotting dodo meat can carry for malms, attracting all manner of creatures.
de: Der Gestank von faulem Dodo-Fleisch durchdringt jede Ritze und lockt die scheußlichsten Kreaturen aus ihren Nestern.
fr: Cette viande de dodo dégage une telle odeur qu'elle devrait attirer des créatures carnivores.
ja: 魔物を誘き出すためのエサ

source: A piece of nautical equipment intended for the <var 1A 02 /var>Victory<var 1A 01 /var> and sought after by shipwright Fyrilsmyd.
de: Diese unentbehrliche Komponente eines jeden Segelschiffs ist für die <var 1A 02 /var>Victory<var 1A 01 /var> gedacht.
fr: Un ensemble de voiles destinées au vaisseau le Victoire.
ja: フィリルスミッドが探していた船の部品

source: A piece of nautical equipment intended for the <var 1A 02 /var>Victory<var 1A 01 /var> and sought after by shipwright Fyrilsmyd.
de: Diese unentbehrliche Komponente eines jeden Segelschiffs ist für die <var 1A 02 /var>Victory<var 1A 01 /var> gedacht.
fr: Une pièce destinée au vaisseau le Victoire.
ja: フィリルスミッドが探していた船の部品

source: A piece of nautical equipment intended for the <var 1A 02 /var>Victory<var 1A 01 /var> and sought after by shipwright Fyrilsmyd.
de: Diese unentbehrliche Komponente eines jeden Segelschiffs ist für die <var 1A 02 /var>Victory<var 1A 01 /var> gedacht.
fr: Un ensemble de cordes destinées au vaisseau le Victoire.
ja: フィリルスミッドが探していた船の部品

source: A lovely flower for the lovely Ghimthota.
de: Eine zauberhafte Blume für die zauberhafte Ghimthota.
fr: Vous avez cueilli cette fleur pour Ghimthota de la part de Rostnzeh.
ja: ギムトータに捧げる花

source: A piece of pottery dating back to an age when the city<var 1F /var>state of Gelmorra prospered.
de: Ein Stück Keramik aus der Blütezeit des Stadt<var 16 /var>staates Gelmorra.
fr: Un débris de poterie datant de l'époque où la cité-État de Gelmorra était encore prospère.
ja: 地面に埋まっていたゲルモラ時代の土器

source: An ornately decorated sword found thrust into Lifemend Stump.
de: Ein verziertes Schwert, das du aus dem Mogry-Stubben gezogen hast.
fr: Une étrange épée de cérémonie trouvée plantée dans la Souche de Résurrection.
ja: 禍々しい魔力を感じる湾曲した剣

source: Though yarzons are said to be attracted to the stench of most any kind of rotting flesh, they become especially excited when that flesh is of a fellow vilekin.
de: Verdorbenes Fleisch, in dem sich Maden tummeln.
fr: L'odeur pestilentielle qui se dégage de ces boules d'insectes écrasés a pour effet d'exciter les yarzons.
ja: 不快な臭いを放つ虫ダンゴ

source: A small, high-pitched whistle that hunters use to mimic bird calls and send signals to their companions.
de: Hiermit imitieren Jäger Vogelgezwitscher, um sich untereinander Zeichen zu geben.
fr: Un sifflet en os délicatement gravé, utilisé par les braconniers pour communiquer entre eux.
ja: 密猟者同士の合図に使われる骨でできた笛

source: This aged honey liquor has a faint bouquet of roses...and ochus.
de: Ein süßlicher Honigwein, der nach Rosen und ... Ochus duftet.
fr: Un alcool à base de miel que vous a remis Buscarron.
ja: 酒房の店主バスカロンから渡された酒

source: This tiny finger taken from a voidsent balloon is hot to the touch.
de: Dieser kleine Finger eines Brandballons ist so heiß, dass man sich daran die Finger verbrennt.
fr: Ce petit doigt arraché à un ballon rouge est encore brûlant.
ja: 熱を放つバルーンの小指

source: A stained order slip used by Coffer & Coffin wenches who have difficulty remembering all the demands of their customers.
de: In der Taverne „Zum Würfel & Becher“ verwendete Bestellzettel.
fr: Un morceau de papier froissé sur lequel est écrit la commande d'un client de l'auberge “Le Coffre et le Cercueil”.
ja: 酒房「コッファー＆コフィン」で使われている注文票

source: A highly toxic liquid entrusted to you by the rogue lancer Foulques.
de: Eine hochgiftige Flüssigkeit, die du von dem Pikenier Foulques bekommen hast.
fr: Un liquide hautement toxique que vous a donné le maître d'hast Foulques.
ja: 槍術士フールクに渡された毒性の高い液体

source: It appears the poor soul who tried to harvest this tusk before you was not so fortunate.
de: Der noch blutverschmierte Eckzahn eines Keilers.
fr: Du sang frais goutte encore de cette défense arrachée de la gueule d'un sanglier sauvage.
ja: ワイルドボアから入手した血塗れの牙

source: Though the crate is splintered in several places, it does not appear that its contents were damaged in the fall.
de: Die Kiste hat den Sturz aus dem Wagen heil überstanden.
fr: Bien que cette caisse soit abîmée en plusieurs endroits, son contenu ne semble pas avoir été endommagé dans la chute.
ja: 荷車が襲われた時に、投げ出された積荷

source: It is believed that after eating pumpkin for the first time, the sultana fell in love with the nutty flavor and ordered all her royal plantations grow the vegetable.
de: Man sagt, die Sultana hätte sich beim ersten Verzehr in das nussige Aroma verliebt und daher all ihre Gärten angeordnet, dieses Gemüse zu züchten.
fr: Une variété de citrouille faisant la fierté du potager royal. Son nom a été choisi en l'honneur de la Sultane.
ja: 王立ナナモ菜園で栽培された、貴重なカボチャ

source: Straight from good Wystan's pocket. (Don't mind the lint.)
de: Von Wystan selbst gemachte Kekse mit Ingwer.
fr: Un biscuit au gingembre que Wystan a pour habitude d'offrir aux enfants de Lance-pierre.
ja: ウィスタン手作りの可愛いクッキー

source: A sealed envelope entrusted to you by Bentbranch Meadows chocobokeep Luquelot.
de: Luquelot hat dir diesen versiegelten Brief anvertraut.
fr: Une lettre écrite par Luquelot, du ranch de Brancharquée.
ja: ベントブランチ牧場のルクロから託された封書

source: A slip of paper indicating the various departure and arrival times of Amajina & Sons Mineral Concern freight trains.
de: Auf dem Zettel sind die Abfahrtszeiten des Güterzugs der Amajina Bergbau AG verzeichnet.
fr: Un tableau indiquant les horaires de départ et d'arrivée des trains de transport de minerai des Bons filons d'Amajina et Fils.
ja: アマジナ鉱山鉄道社が作成した時刻表

source: Gysahl greens picked fresh from the gardens at Bentbranch Meadows.
de: Frisch gepflückte Gizar-Blätter aus den Gärten des Guts Zwieselgrund.
fr: Un légume feuille de forme arrondie poussant dans les terres de l'est.
ja: ベントブランチ牧場で栽培したチョコボ用のエサ

source: The warm blood of a bipedal sentient. For some unknown reason, the humours will not coagulate.
de: Warmes Blut, das aus bisher unbekannten Gründen nicht gerinnt.
fr: Le sang encore chaud d'un être vivant intelligent. Étrangement, il ne coagule pas.
ja: 六識綱のものと思しき血液。不思議と固まらない

source: These accursed beads exude a powerful aura of death and suffering.
de: Dieses düstere Juwel verströmt eine mächtige Aura des Todes und des Leids.
fr: Ces perles dégagent une énergie lugubre.
ja: 邪教徒が設置した怪しい念珠。禍々しい力を放っている。

source: One look at this extravagant ring would make anyone question Didilata's mother's taste in finery.
de: Ein prächtig aussehender Ring, der Didilata viel bedeutet.
fr: Un anneau ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment brillant d'un goût douteux.
ja: ディディラタが大事にしていた、綺麗な指輪

source: Fishing bait delivered to the Mirror Planks.
de: Angelköder, die am Spiegelsee-Steg abgeladen wurden.
fr: Cet appât fait de chair d'écrevisse fumée mélangée à de la farine de seigle est par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement recommandé pour la pêche en rivière.
ja: 鏡池桟橋に届いた特製の釣り用煉餌

source: Dried Mun-Tuy beans delivered to the Mirror Planks.
de: Mun-Tuy-Bohnen, die am Spiegelsee-Steg abgeladen wurden.
fr: Un sac rempli de fèves de Mun-Tuy que vous avez récupéré à l'appontement du Miroir.
ja: 鏡池桟橋に届いたムントゥイ豆

source: An unblemished suit of steel plate armor delivered to the Mirror Planks.
de: Frisch geschmiedete Plattenrüstung, die am Spiegelsee-Steg abgeladen wurde.
fr: Une armure de plates toute neuve que vous avez récupérée à l'appontement du Miroir.
ja: 鏡池桟橋に届いた新品の板金鎧

source: A sealed envelope entrusted to you by Mother Miounne of the Carline Canopy.
de: Ein versiegelter Brief, den dir Miounne anvertraut hat.
fr: Une lettre confiée par Miounne, des Feuilles de carline.
ja: カーラインカフェのミューヌから託された封書

source: As long as the lock is intact, we may never know for certain what Timbermaster Beatin placed inside.
de: Ohne das Schloss zu knacken, bleibt der Inhalt von Beatins Schatulle ein Geheimnis.
fr: Une mystérieuse boîte en bois travaillé remise par Beatin, le maître de la guilde des menuisiers.
ja: 桐の小箱。何が入っているのか解らない

source: Evidence proving unlawful hunting in the Twelveswood.
de: Ein Beweis für die Wilderei im Finsterwald.
fr: Une fourrure d'animal prouvant que des chasseurs se livrent à des actes de braconnage dans la forêt de Sombrelinceul.
ja: 密猟者から入手した密猟の証拠

source: A wooden box filled with items stolen by goblin robbers.
de: Eine Holzkiste voller gestohlener Gegenstände.
fr: Une caisse en bois remplie d'objets divers dérobée par des Gobelins voleurs.
ja: 旅商がゴブリン族に奪われた商品

source: A chunk of stone that was once animated using arcane magicks.
de: Einst war dieses Stück Stein durch Magie belebt.
fr: Un morceau de roche appartenant à un golem de pierre.
ja: ストーンゴーレムの身体を構成していた岩石の欠片

source: These rock-hard cores are oft used to stabilize loose earth, making land safer to build upon.
de: Dieser stabilisierende Kern findet häufig Einsatz beim Festigen losen Erdreichs, um das Land sicherer für die Bebauung zu machen.
fr: Ce noyau d'élémentaire de terre a la propriété de durcir le sol.
ja: アーススプライトから採取した核。地盤の安定に用いられる

source: Merchandise pilfered by Ser Baron von Quiveron III Esquire and his blundering attendants.
de: Waren, die von Baron von Quiveron III. und seinen unbeholfenen Dienern gestohlen wurden.
fr: Une caisse dérobée par des voleurs à un marchand amateur de thé et de nobles dames.
ja: キヴロン別宅跡を根城とする盗賊に奪われた、商人の荷物

source: While not very pleasing to the palate, cactus leaves provide adequate nourishment when there is naught else save coblyn legs to eat.
de: Nicht gerade ein Gaumenschmaus, aber dennoch sehr nahrhaft, wenn es mal außer Skorpionen sonst nichts zu essen gibt.
fr: Un morceau de chair de cactuar. Cela n'a pas beaucoup de goût, mais c'est nourrissant.
ja: 食用のサボテン。味はともかく、栄養価はそこそこ高い

source: The magick-imbued heart of a golem.
de: Das von Magie erfüllte Herz eines Golems.
fr: Cette étrange pierre provient d'une des créatures de pierre gardant les ruines du Temple enseveli de Qarn.
ja: ゴーレムの心臓部となる魔法が込められた石

source: Illegal what-nots peddled by the goblins of Skull Valley.
de: Illegale Beute, zu<var 16 /var>sammen<var 16 /var>getragen von den Goblins im Schädeltal.
fr: Des biens volés par les pirates et que les Gobelins de la vallée du Crâne essaient d'écouler.
ja: スカルバレーに居着くゴブリン族が売る違法な品

source: The arcane text scrawled upon this page appears to have been written in blood. Could it be a clue to breaking the area's sealed barrier?
de: Diese blutige Schrift birgt womöglich einen Hinweis zur Überwindung der Barriere.
fr: Cet étrange morceau de parchemin comporte un texte écrit en lettres de sang. Il s'agirait d'une clef pour désactiver la barrière magique.
ja: 血文字が記された妖しい紙片。封印結界を解除する鍵となる

source: A small metal key used to unlock doors in Haukke Manor.
de: Ein kleiner Metallschlüssel aus dem Haukke-Herrenhaus.
fr: Cette clef ouvre une porte verrouillée.
ja: 閉ざされた扉を解除する為の鍵

source: A snow white lily is painted upon this key found in Haukke Manor.
de: Auf den Schlüssel ist eine weiße Lilie gemalt.
fr: Cette clef ouvre la porte du Lys.
ja: 白百合の扉を解除する為の鍵

source: A blood red rose is painted upon this key found in Haukke Manor.
de: Auf den Schlüssel ist eine blutrote Rose gemalt.
fr: Cette clef ouvre la porte de la Rose.
ja: 紅薔薇の扉を解除する為の鍵

source: A green ivy leaf is painted upon this key found in Haukke Manor.
de: Auf den Schlüssel ist ein grüner Mistelzweig gemalt.
fr: Cette clef ouvre la porte du Gui.
ja: 宿り木の扉を解除する為の鍵

source: A bright-yellow carnation is painted upon this key found in Haukke Manor.
de: Auf den Schlüssel ist eine gelbe Nelke gemalt.
fr: Cette clef ouvre la porte de l'Œillet.
ja: 黄撫子の扉を解除する為の鍵

source: A sample of maple harvested for the Greatloam Growery's study of treant behavior.
de: Zu Forschungszwecken gesammeltes Ahornholz.
fr: Un échantillon d'érable prélevé dans le cadre de l'étude du com<var 16 /var>por<var 16 /var>te<var 16 /var>ment des tréants dirigée par Le Courtil.
ja: トレントによる影響を調べるために必要なカエデの丸材

source: A sample of maple harvested for the Greatloam Growery's study of treant behavior.
de: Zu Forschungszwecken gesammeltes Ahornholz.
fr: Un échantillon d'érable prélevé dans le cadre de l'étude du com<var 16 /var>por<var 16 /var>te<var 16 /var>ment des tréants dirigée par Le Courtil.
ja: トレントによる影響を調べるために必要なカエデの枝

source: Unlike the seeds of normal, healthy trees, acorns fallen from treants have a habit of exploding.
de: Eicheln von Baumschraten können gelegentlich explodieren.
fr: Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment aux glands ordinaires, ceux des tréants ont une fâcheuse tendance à exploser lorsqu'ils tombent au sol.
ja: トレントから落ちたどんぐり。時々、爆発するらしい

source: Upon further inspection of the trunk's rings, it appears this young ash tree has seen fewer than five summers.
de: Aus einem Eschensamen ist eine zarte Jungpflanze gewachsen.
fr: Après une inspection poussée du tronc, il semblerait que ce frêne n'ait pas vu plus de cinq printemps.
ja: 樹齢5年以内のトネリコの若木

source: Upon further inspection of the branch's rings, it appears this young ash tree has seen fewer than five summers.
de: Der Ast einer jungen Esche.
fr: Après une inspection poussée de la branche, il semblerait que ce frêne n'ait pas vu plus de cinq printemps.
ja: 樹齢5年以内のトネリコの枝

source: This variety of Tinolqa mistletoe is normally found growing on the east bank of the West Vein.
de: Diese Mistelart wächst hauptsächlich am Ostufer des Flusses „Westliche Blattader“.
fr: Cette variété de gui se trouve en général sur la rive est de la Veine de l'ouest.
ja: 「西の葉脈」の東岸地域に生えていた宿木の枝

source: Large cuts of dry wood, perfect for maintaining campfires, bonfires, cookfires, and signal fires.
de: Gehacktes, trockenes Holz zum Verfeuern.
fr: Du bois parfait pour un feu de camp.
ja: たき火用に切り出した材木

source: Small cuts of dry wood, perfect for starting campfires, bonfires, cookfires, and signal fires.
de: Sehr fein gehackte Holzspäne, die beim Feuermachen gute Dienste leistet.
fr: De l'écorce parfaite pour un feu de camp.
ja: たき火の着火用に適した樹皮

source: This sticky white tree sap contains not a single impurity.
de: Der zähe Saft eines Baumes ist frei von Rückständen.
fr: Ce latex d'excellente qualité ne contient pas la moindre impureté.
ja: 特定の樹木が分泌する乳液。不純物がなく澄んでいる

source: This sticky white tree sap is peppered with tiny vilekin and pieces bark.
de: In dem zähen Baumsaft schwimmen Insekten und Rindenstücke.
fr: Ce latex de mauvaise qualité est infesté de vermine et constellé de morceaux d'écorce.
ja: 特定の樹木が分泌する乳液。不純物が混じり濁っている

source: Large pieces cut away from tall ash trees to allow sunshine to reach lower lying vegetation.
de: Das Holz wurde von einer großen Esche abgeschnitten, um mehr Licht durchzulassen.
fr: Un morceau coupé d'un frêne pour permettre au soleil d'atteindre la basse végétation.
ja: 間伐のために伐採したトネリコの丸材

source: Leaf-laden branches cut away from tall ash trees to allow sunshine to reach lower lying vegetation.
de: Der Ast wurde von einer großen Esche abgeschnitten, um mehr Licht durchzulassen.
fr: Une branche coupée d'un frêne pour permettre au soleil d'atteindre la basse végétation.
ja: 間伐のために伐採したトネリコの枝

source: A sublime sample of perfectly straight and round ash timber.
de: Holz einer schnurgerade und kreisrund gewachsenen Esche.
fr: Un rondin droit et par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment rond.
ja: まっすぐで木材として良質なトネリコの丸材

source: A gnarled root taken from a variety of cyclopean tree known as heavenspillars.
de: Die Wurzel eines der als Himmelssäulen bekannten Mammutbäume.
fr: La racine d'une variété d'arbres géants appelée pilier céleste.
ja: 天柱樹（てんちゅうじゅ）から採集した根の欠片

source: A chunk of hard bark taken from a variety of cyclopean tree known as heavenspillars.
de: Rinde eines der als Himmelssäulen bekannten Mammutbäume.
fr: L'écorce d'une variété d'arbres géants appelée pilier céleste.
ja: 天柱樹（てんちゅうじゅ）から採集した樹皮

source: A thick healthy root taken from a variety of cyclopean tree known as heavenspillars.
de: Die dicke Wurzel eines der als Himmelssäulen bekannten Mammutbäume.
fr: La racine épaisse d'une variété d'arbres géants appelée pilier céleste.
ja: 天柱樹（てんちゅうじゅ）から採集した硬い根の欠片

source: If left to germinate, these seeds will eventually grow into an ochu.
de: Lässt man diesen Samen keimen, wächst daraus ein Mikrochu.
fr: Cette graine deviendra un otyugh si on la laisse germer.
ja: オチューの種子。発芽するとコチューになる

source: Though devoid of any moisture, this leaf still twitches slightly.
de: Obwohl es völlig ausgetrocknet ist, zuckt das Blatt noch leicht.
fr: Une feuille morte de microtyugh.
ja: 枯れ落ちたコチューの葉

source: A thin veil of white spores have been dusted across the uneven surface of this bark.
de: Die Borke ist mit weißen Sporen überzogen.
fr: Un voile de champignons recouvre la surface inégale de cette écorce.
ja: 白いファンガーの胞子が張り付いた樹皮

source: This thick piece of bark is riddled with countless tiny tunnels dug by hungry vilekin larvae.
de: Viele kleine Löcher durchziehen die knorrige Borke.
fr: Cet épaix morceau d'écorce est infesté de larves.
ja: 虫が巣喰ってボロボロになった樹皮

source: A plump Gridanian chestnut.
de: Eine überdurchschnittlich große gridanische Kastanie.
fr: Une grosse châtaigne gridanienne.
ja: 大きくて食用に適した山栗
