Repository: xivrus/xiv_ru_weblate
Catalog: exd/EventItemHelp/*.xlf
Languages: de, fr, ja

source: Closely related to the maiden carp, the saint carp earns its name not for its saintly way of life, but for the large quantity of fat stored in its body─fat that is commonly used to craft medicines used by healers of the Holy See of Ishgard. ※Not included in the fish guide.
de: Eine seltene und schmackhafte Fischart, die eng mit dem Jungfrauenkarpfen verwandt ist. Nicht im Fischverzeichnis vorhanden.
fr: Un poisson d'eau douce cousin de la carpe de l'Opaline. [Non répertorié dans la nomenclature]
ja: クルザス地方特有のメイデンカープの近縁種 ※このアイテムは魚類図鑑には記録されません。

source: Materials required to craft components for the interior of an airship's cockpit.
de: Material zur Herstellung eines Kanzelinnenraum-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant intérieur de cockpit d'aéronef.
ja: 操縦席内装材を作るための材料一式

source: Pine lumber cuttings of various lengths left over from other undertakings and often used as firewood.
de: Getrocknetes Pinienholz eignet sich hervorragend als Brennholz.
fr: Un sac rempli de copeaux de conifère pouvant être utilisés comme bois de chauffage.
ja: 薪として用いるための針葉樹の端材

source: Materials required to craft components for an airship's ballast.
de: Material zur Herstellung eines Ballast-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de lest d'aéronef.
ja: バラスト部材を作るための材料一式

source: It is not commonly known outside of the boreal climes of Coerthas that, when woven into a mesh, the whiskers of a feral croc are excellent at preventing the escape of heat.
de: Die hitzebeständige Wolle eignet sich sehr gut als Dämmstoff und für Winterkleidung.
fr: Une fourrure de crocodile sauvage très épaisse. Elle permet de conserver la chaleur même dans les températures glaciales du Coerthas.
ja: ワイルドダイルの断熱性に優れた剛毛

source: Designed for shearing the wool from sheep, it is not recommended that one use the blade to remove whiskers from a feral croc, as it will more than likely damage the knife permanently.
de: Das Messer ist eigentlich zum Scheren von Schafen gedacht. Bei der Verwendung an Domigatoren wird keine Haftung übernommen.
fr: Un couteau servant à la tonte de moutons. Sa lame semble assez robuste pour couper la fourrure d'un crocodile sauvage.
ja: 羊毛刈り用のナイフ。剛毛を刈るとすぐに刃こぼれする

source: Materials required to craft components for an airship's main instrument panel.
de: Material zur Herstellung eines Steuerpult-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant d'instrumentation d'aéronef.
ja: 計器部材を作るための材料一式

source: The frighteningly long and sharp claw of a biast.
de: Die lange und messerscharfe Klaue einer Smei.
fr: Une griffe de biast robuste et acérée.
ja: ビアストの鋭い爪

source: Materials required to craft components for an airship's aerodynamo.
de: Material zur Herstellung eines Aerodynamo-Bauteils.
fr: Un kit de matériaux servant à fabriquer un composant de nez profilé d'aéronef.
ja: 空力部材を作るための材料一式

source: A signature denoting the fact that Jocea has received a copy of the current Highwind Skyways timetable.
de: Mit ihrer Unterschrift hat Jocea den Erhalt des Flugplans der Highwind-Fluggesellschaft bestätigt.
fr: La signature de Jocea, prouvant qu'elle a bien reçu de votre part les horaires des vols de la société des Vols Hautvent.
ja: 運行表を受領したことを示すヨシアの署名

source: Despite the effort put into meticulously scheduling scores of flights throughout the realm, the sad truth is that each and every airship will more than likely both arrive and depart late.
de: Eine genaue Übersicht der Start- und Ankunftszeiten aller Flüge der Highwind-Fluggesellschaft. Leider werden die geplanten Zeiten nur selten eingehalten.
fr: Un document sur lequel figurent les horaires des vols de la société des Vols Hautvent pour les quatre prochaines lunes.
ja: ハイウィンド飛空社の運航計画を記した資料

source: Materials required to craft components for an airship's speaking tubes.
de: Material zur Herstellung von Bauteilen für das Kommunikationsrohr eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de tuyau acoustique d'aéronef.
ja: 伝声系部材を作るための材料一式

source: A rare variety of sludgeskipper only found in the shallow waters of the Tangle. ※Not included in the fish guide.
de: Eine seltene Skipper-Spezies, die nur im Schlingwald vorkommt. Nicht im Fischverzeichnis vorhanden.
fr: Une rare variété de gobie vivant dans L'Enchevêtrement. [Non répertorié dans la nomenclature]
ja: タングル湿林特有のスラッジスキッパーの近縁種 ※このアイテムは魚類図鑑には記録されません。

source: Materials required to craft components for an airship's lighting system.
de: Material zur Herstellung von Bauteilen für den Scheinwerfer eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant d'éclairage d'aéronef.
ja: ランプ部材を作るための材料一式

source: The twisted limb of a variety of mangrove only found growing in the Tangle. ※Not included in the gathering log.
de: Der verdrehte Ast einer Mangrovenart, die nur im Schlingwald wächst. Nicht im Sammler-Notizbuch vorhanden.
fr: Une branche tortueuse ca<var 16 /var>rac<var 16 /var>té<var 16 /var>ris<var 16 /var>ti<var 16 /var>que de la mangrove de L'Enchevêtrement. [Non répertorié dans le carnet de récolte]
ja: タングルヒルギの硬い枝 ※このアイテムは採集手帳には記録されません。

source: A rough-cut log of timber taken from a variety of mangrove only found growing in the Tangle. ※Not included in the gathering log.
de: Holz einer Mangrovenart, die nur im Schlingwald wächst. Nicht im Sammler-Notizbuch vorhanden.
fr: Un rondin affiné ca<var 16 /var>rac<var 16 /var>té<var 16 /var>ris<var 16 /var>ti<var 16 /var>que de la mangrove de L'Enchevêtrement. [Non répertorié dans le carnet de récolte]
ja: タングルヒルギの重い丸材 ※このアイテムは採集手帳には記録されません。

source: Materials required to craft components for an airship's ceruleum exhaust outlet.
de: Material zur Herstellung von Bauteilen für den Schornstein eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant d'échappement d'aéronef.
ja: 排気系部材を作るための材料一式

source: The aetherial balance of this crystal shard is tipped completely to the element water. Not a single trace of any of the other five elements can be detected. ※Not included in the gathering log.
de: Diese Wasserscherbe besteht zu 100 % aus dem ätherischen Element Wasser. Nicht im Sammler-Notizbuch vorhanden.
fr: Un éclat d'eau par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement pur. [Non répertorié dans le carnet de récolte]
ja: 高純度のウォーターシャード ※このアイテムは採集手帳には記録されません。

source: The aetherial balance of this crystal cluster is tipped completely to the element water. Not a single trace of any of the other five elements can be detected. ※Not included in the gathering log.
de: Dieser Polykristall besteht zu 100 % aus dem ätherischen Element Wasser. Nicht im Sammler-Notizbuch vorhanden.
fr: Un agrégat d'eau par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement pur. [Non répertorié dans le carnet de récolte]
ja: 高純度のウォータークラスター ※このアイテムは採集手帳には記録されません。

source: Materials required to craft components for an airship's emergency disposal unit.
de: Material zur Herstellung von Bauteilen für das Entsorgungssystem eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de système d'évacuation d'aéronef.
ja: 緊急廃棄部材を作るための材料一式

source: An exceptionally thick morbol appendage. It continues to thrash about despite being long severed.
de: Eine außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lich dicke Morbol-Ranke. Sie zuckt noch immer, obwohl sie schon vor langer Zeit abgehackt wurde.
fr: Un sarment de morbol par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement épais et robuste.
ja: モルボルの丈夫なつる

source: Materials required to craft components for an airship's main ceruleum fuel tank.
de: Material zur Herstellung von Bauteilen für den Erdseim-Tank eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de réservoir d'aéronef.
ja: 青燐タンク部材

source: A lightweight fiber far more durable than any woven in Eorzea. Used to create lightweight yet durable armor for imperial soldiers.
de: Garn, das leichter und doch widerstandsfähiger ist als alle in Eorzea bekannten Arten. Wird für Schutzanzüge garleischer Soldaten verwendet.
fr: Une fibre fortifiée fabriquée par l'empire de Garlemald.
ja: 帝国軍の防具に用いられている強化繊維

source: Materials required to craft components for an airship's internal steering mechanism.
de: Material zur Herstellung von Bauteilen für den Steuermechanismus eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de module de pilotage d'aéronef.
ja: 操縦機具部材を作るための材料一式

source: An offshoot of the Abalathian smelt, with firm flesh that enables it to dwell comfortably in frigid waters. ※Not included in the fish guide.
de: Ein abalathischer Stint, den man zu Konservierungszwecken in Schnee verpackt hat. Nicht im Fischverzeichnis vorhanden.
fr: Une variété d'éperlan vivant dans les eaux les plus glaciales du Coerthas. [Non répertorié dans la nomenclature]
ja: 冷水で身の締まったアバラシアスメルト ※このアイテムは魚類図鑑には記録されません。

source: Materials required to craft components for escape flyers used in the event of an airship emergency.
de: Material zur Herstellung von Bauteilen für das Rettungsboot eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de système d'éjection d'aéronef.
ja: 緊急脱出用具を作るための材料一式

source: The limb of a ruby spruce─a variety of spruce whose wood is a deep red due to the large amount of sap stored within the tree. ※Not included in the gathering log.
de: Der Ast einer Fichtenart, die wegen des hohen Pflanzensaftgehalts blutrot schimmert. Nicht im Sammler-Notizbuch vorhanden.
fr: Une branche d'épicéa accentuée de rainures pourpres. [Non répertorié dans le carnet de récolte]
ja: 赤味を帯びたスプルースの枝 ※このアイテムは採集手帳には記録されません。

source: A rough-cut log of ruby spruce─a variety of spruce whose wood is a deep red due to the large amount of sap stored within the tree. ※Not included in the gathering log.
de: Das Holz einer Fichtenart, die wegen des hohen Pflanzensaftgehalts blutrot schimmert. Nicht im Sammler-Notizbuch vorhanden.
fr: Un rondin d'épicéa accentué de rainures pourpres. [Non répertorié dans le carnet de récolte]
ja: 赤味を帯びたスプルースの丸材 ※このアイテムは採集手帳には記録されません。

source: One of the varieties of ore necessary in forging Ishgardian steel. ※Not included in the gathering log.
de: Eine Erzart, die zum Schmieden von Ishgarder Stahl benötigt wird. Nicht im Sammler-Notizbuch vorhanden.
fr: Une des variétés de minerai nécessaires à la fonte de l'acier ishgardais. [Non répertorié dans le carnet de récolte]
ja: 戦神鋼を鍛えるために必要な鉱石 ※このアイテムは採集手帳には記録されません。

source: One of the varieties of ore necessary in forging Ishgardian steel. This sample appears to contain very few impurities. ※Not included in the gathering log.
de: Eine Erzart, die zum Schmieden von Ishgarder Stahl benötigt wird. Dieser Klumpen scheint besonders rein zu sein. Nicht im Sammler-Notizbuch vorhanden.
fr: Une des variétés de minerai nécessaires à la fonte de l'acier ishgardais. Ce morceau contient très peu d'impuretés. [Non répertorié dans le carnet de récolte]
ja: 戦神鋼を鍛えるために必要な鉱石 ※このアイテムは採集手帳には記録されません。

source: A leather sack filled to bursting with gil to be used as payment for materials.
de: Ein Ledersäcklein, das bis zum Bersten mit Gil für eine Materialienlieferung gefüllt ist.
fr: Une bourse en cuir contenant des gils qui vous a été remise par Tataramu.
ja: 材料の代金が入った、ずっしり重い革袋

source: Materials required to craft components for an airship's vibration isolator.
de: Material zur Herstellung von Bauteilen zur Vibrationsdämpfung eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de système antivibration d'aéronef.
ja: 免震部材を作るための材料一式

source: Only recently has it been discovered that the spiritual residue contained in ectoplasm is also an excellent conductor of aetherial energies─the more unstable the matter, the better the overall conductivity.
de: Erst kürzlich fand man heraus, dass die spirituellen Rückstände in Ektoplasma eine ausgezeichnete ätherische Leitfähigkeit besitzen, die mit steigender Instabilität der Materie anwächst.
fr: Les résidus spirituels contenus dans cette substance gluante et répugnante sont supposés pouvoir servir de conducteurs pour l'énergie éthérée de vent.
ja: エーテル伝導率を高める半霊的物質

source: Materials required to craft components for an airship's auxiliary aerodynamo.
de: Material zur Herstellung von Bauteilen zur Verbesserung der Aerodynamik eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant d'aileron d'aéronef.
ja: 補助空力部材を作るための材料一式

source: Materials required to craft components for an airship's decorative plating.
de: Material zur Herstellung von Bauteilen für Zierplatten eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant décoratif d'aéronef.
ja: 装飾部材を作るための材料一式

source: Bandana-like headwear worn in the Far East during certain festivals.
de: Ein Stirnband, wie es von Wettkämpfern auf den sommerlichen Festen im Fernen Osten getragen wird.
fr: Un bandeau traditionnel de l'Extrême-Orient porté durant certaines fêtes.
ja: 東方の勇士が祝祭で着用するバンダナ状防具

source: Materials required to craft components for lighter-weight renditions of previously synthesized airship parts.
de: Material zur Herstellung von ultraleichten Bauteilen für ein Luftschiff.
fr: Un kit de matériaux servant à fabriquer un composant visant à alléger un aéronef.
ja: 軽量化部材を作るための材料一式

source: Materials required to craft components for an airship's spare fuel tanks.
de: Material zur Herstellung von Bauteilen für den Reservetank eines Luftschiffs.
fr: Un kit de matériaux servant à fabriquer un composant de réservoir de secours d'aéronef.
ja: 予備タンク部材を作るための材料一式

source: The faint pulse of ancient magicks can be felt within this polished red gem.
de: Das schwache Pulsieren uralter Magie ist noch immer spürbar in diesem polierten roten Edelstein.
fr: Une gemme rouge re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant le soleil. Elle semble habitée d'un pouvoir magique.
ja: 太陽を象徴する紅玉。何らかの魔法が込められている

source: The faint pulse of ancient magicks can be felt within this polished blue gem.
de: Das schwache Pulsieren uralter Magie ist noch immer spürbar in diesem polierten blauen Edelstein.
fr: Une gemme bleue re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant la lune. Elle semble habitée d'un pouvoir magique.
ja: 月を象徴する蒼玉。何らかの魔法が込められている

source: The faint pulse of ancient magicks can be felt within this polished yellow gem.
de: Das schwache Pulsieren uralter Magie ist noch immer spürbar in diesem polierten grünen Edelstein.
fr: Une gemme jaune re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tant une étoilé. Elle semble habitée d'un pouvoir magique.
ja: 星を象徴する黄玉。何らかの魔法が込められている

source: Over-aspected aether manifested into solid form.
de: Wandelt Wind- in Erdenergie um.
fr: Un morceau de cristal dont l'équilibre élémentaire a été corrompu. Il transforme l'énergie élémentaire de vent en terre.
ja: 風属性を土属性に変換する偏属性クリスタルの欠片

source: A handwritten missive from A<var 1F /var>Ruhn<var 1F /var>Senna to his sister Raya<var 1F /var>O<var 1F /var>Senna.
de: Ein geheimes Schriftstück von A-Ruhn-Senna, bestimmt für seine Schwester, Raya-O-Senna.
fr: Une lettre d'A-Ruhn-Senna destinée à sa sœur, Raya-O-Senna.
ja: ア・ルン・センナからラヤ・オ・センナに宛てた手紙

source: Part of a not-so-elaborate plan to draw forth the postmaster moogle from his postmaster spot of hiding.
de: Ein Brief, dessen eigentlicher Zweck es ist, den Mogry-Postdirektor zur Sylphen-Zuflucht zu locken.
fr: Une lettre factice dont le véritable objet est de leurrer le Maître Mog postier.
ja: 先輩レターモーグリを誘き出すための偽の手紙

source: A letter addressed to Storm Sergeant Swygrael of the Red Swallows unit stationed in Camp Overlook.
de: Ein Brief, der an Sturmmaat Swygrael von den Rotschwalben in Camp Ausblick adressiert ist.
fr: Une lettre adressée à la sergente Swygrael des Hirondelles écarlates.
ja: 紅燕陸戦隊所属のスウィグレール甲軍曹宛ての手紙

source: A missive addressed to Guildmaster Wawalago from Ul'dahn merchant Rorojaru.
de: Ein Brief des ul'dhischen Händlers Rorojaru an Wawalago.
fr: Une lettre écrite par Rorojaru, un commerçant uldien. Elle est adressée à Wawalago.
ja: ウルダハの商人、ロロジャルからワワラゴに宛てた手紙

source: Upon this folded slip of parchment is written the location of Wawalago's planned fish exchange.
de: Ein Brief von Wawalago, der Rorojaru darüber in Kenntnis setzen soll, wo der Handel der beiden stattfinden kann.
fr: Une lettre dans laquelle Wawalago donne rendez-vous à son ami.
ja: ワワラゴがしたためた取引場所を知らせる手紙

source: A letter to the aesthetician Jandelaine, written in an elegant hand whose loops and flourishes exude naught but sophistication.
de: Ein Brief, der an den Kosmetiker Jandelaine adressiert ist.
fr: Une lettre élégamment caligraphiée destinée à Jandelaine, l'esthéticien aux doigts d'argent.
ja: 流麗な筆跡で綴られたジャンドゥレーヌ宛ての手紙

source: The words “Property of Rorojaru! Open under penalty of DEATH!” have been scrawled multiple times on each of the crate's six sides.
de: Diese Truhe enthält das letzte Überbleibsel von Rorojarus einstigen Reichtümern.
fr: Une caisse renfermant le dernier bien de Rorojaru.
ja: ロロジャルの最後の資産が入った荷箱

source: A small iron key found in the caverns of Snowcloak. It is far colder to the touch than one would expect.
de: Ein kleiner Metallschlüssel aus dem Tunnelsystem unter dem Schneekleid.
fr: Cette clef ouvre une porte verrouillée.
ja: スノークローク大氷壁で手に入れた小さな鍵

source: A grotesque key crafted from what appears to be the bones of an Elezen...
de: Ein unheiliger Schlüssel, der aus den Knochen eines Häretikers geschnitzt wurde.
fr: Une clef grotesque obtenue sur un hérétique à Manteneige.
ja: スノークローク大氷壁で手に入れた異端者の鍵

source: Markedly heavy for an envelope and some parchment.
de: Ein Umschlag, der eindeutig zu schwer dafür ist, dass nur ein Brief darin enthalten sein soll.
fr: Le poids et la forme de cette lettre indiquent qu'elle contient autre chose que du papier.
ja: 手紙にしてはずっしりと重い封書

source: A letter penned by Mauh Lihzeh to her long-lost sister.
de: Ein Brief von Mauh Lihzeh, der für ihre Schwester Urha bestimmt ist.
fr: Une lettre pour Urha Lihzeh de la part de sa sœur Mauh.
ja: マウ・リーゼがしたためたウラ・リーゼ宛ての手紙

source: The relic daggers Yoshimitsu, in such poor repair as to render them unfit for use.
de: Die Reliktdolche Yoshimitsu, die sich in einem Zustand befinden, der keine Benutzung erlaubt.
fr: Les Yoshimitsu sont si endommagés qu'ils sont presque réduits à l'état de débris.
ja: 朽ち果て、残骸と化した吉光

source: A fine-grain form of the mineral alumina found in the stomach of the dhorme chimera. It is believed the creature grinds chunks of alumina ore with its powerful jaws and swallows the resulting powder to use as a catalyst for its fiery breath.
de: Ein grobkörniger Sand aus Korund, wie man ihn auch im Magen einer Chimära finden kann. Diese Bestie frisst Helden samt Rüstung, die durch ebenfalls verschlucktes und äußerst hartes Korund im Magen zerkleinert werden.
fr: Cette poussière d'émeri abrasif semble s'être accumulée dans le corps de la chimère.
ja: ドルムキマイラの体内に蓄積したアルミナの研粒

source: A carved stone tablet dating back to the Fifth Astral Era. Sought by naturalists and collectors of relics.
de: In Stein gemeißelte Bildzeichen, die aus dem Fünften Zeitalter des Lichts stammen. Bei Naturforschern und Sammlern von Relikten äußerst beliebt.
fr: Une tablette de pierre gravée datant de la 5e ère astrale. Très recherchée par les minéralogistes et les col<var 16 /var>lec<var 16 /var>tion<var 16 /var>neurs de vestiges.
ja: 第五星暦時代の遺物。一部の好事家に珍重される

source: A tome containing details on the life of the legendary ninja Sasuke.
de: Ein Buch, das aus dem Leben des legendären Shinobi Sasuke berichtet.
fr: Un ouvrage racontant la vie du légendaire ninja Sasuke.
ja: 伝説的な忍び、サスケの半生を記した写本

source: This glowing chunk of the Lord of the Inferno's corporeal flesh burns without being consumed.
de: Dieser glühende Klumpen aus der Körpermasse des Primae Ifrit brennt, ohne jemals dabei zu vergehen.
fr: Cette braise incandescente arrachée du corps d'Ifrit brûle sans se consumer.
ja: 焔神イフリートの燃え盛る炎

source: When released, the Lady of the Vortex's wail has the sheer force to shatter solid rock.
de: Das Heulen des Primae Garuda hat genug Kraft, um solide Felsen zu zerschmettern.
fr: Cette rafale générée par Garuda est si puissante qu'elle peut fendre la roche.
ja: 嵐神ガルーダの吹きすさぶ風

source: Precious ore melted and fused with molten volcanic rock heated by the rage of the Lord of Crags.
de: Wertvolles Erz, geschmolzen und verbunden mit vulkanischem Gestein, erhitzt durch die rasende Wut des Primae Titan.
fr: Cette grosse pierre de couleur jaunâtre, qui a été prélevée sur le corps de Titan, semble peser des tonz.
ja: 岩神タイタンの恐ろしく重い黄土

source: A rough estimate puts the number of letters addressed to gladiator Franz the Fair in this tightly bound bundle at approximately five score.
de: Weit mehr als hundert Briefe von glühenden Verehrern und Verehrerinnen des Schönen Franz - nicht wenige davon parfümiert.
fr: Un paquet d'au moins une centaine de lettres destinées à Franz le magnifique.
ja: 剣闘士フランツ宛ての100通以上ありそうなファンレターの束

source: A notice informing the paying public of an upcoming gladiatorial match featuring one Franz the Fair...and some other fighter whose name is not important.
de: Werbung für einen Wettkampf im Kolosseum, an dem der Schöne Franz teilnimmt. Auf dem Poster hat sich der beliebte Gladiator in Pose geworfen: sein öliger Bizeps springt dem Betrachter förmlich entgegen.
fr: Une affiche du tournoi de gladiateurs auquel Franz le magnifique va participer.
ja: 剣闘士フランツが出場する試合のポスター

source: A notice informing the paying public of an upcoming gladiatorial match featuring one Franz the Fair. The number of exclamation points used on the leaflet suggests the printer may have charged by the character.
de: Werbung für einen Wettkampf im Kolosseum, an dem der Schöne Franz teilnimmt. Den Handzettel ziert sein Konterfei mit seinem unverkennbaren Markenzeichen: blendend weiße Zähne, die sein verschmitztes Lächeln unvergesslich machen.
fr: Un prospectus du tournoi de gladiateurs auquel Franz le magnifique va participer.
ja: 剣闘士フランツが出場する試合のビラ

source: An old glass bottle filled with what appears to be wine...but you cannot be certain.
de: Eine alte, aber verschlossene Weinflasche, die einen abenteuerlichen Eindruck macht.
fr: Une vieille bouteille remplie d'un vin pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment impropre à la consommation.
ja: 古ぼけて汚れたワインボトル

source: An antiquated grimoire stolen from Rowena's House of Splendors.
de: Dieses antike Grimoire wurde aus Rowenas Haus der Wunder gestohlen.
fr: Ce grimoire a été volé dans la maison des splendeurs de Rowena par un groupe de quatre Lalafells. D'après la marchande, ce vieux livre aurait une valeur inestimable (mais cela reste à prouver).
ja: ロウェナ記念会館から盗まれた年代物の魔道書

source: Without a ring from this shiny metal bell, your Bonding Ceremony guests will be required to wait what will surely feel like an eternity before moving to the next step in the proceedings.
de: Eine kleine Glocke, die beim Ritus des Ewigen Bundes geläutet wird, um zum nächsten Programmpunkt zu schreiten.
fr: Une cloche à utiliser lors de la cérémonie du lien éternel, qui permet de la faire progresser plus rapidement. [Permet de faire avancer d'une étape la cérémonie]
ja: エターナルセレモニーで鳴らすベル [使用するとセレモニーを次の段階に進めることができる]

source: A thick envelope addressed to simply “the Homunculi”─a popular band of traveling bards infamous for siring bastards in all the towns they tour.
de: Der Brief einer ul'dhischen Händlerin ist an Augustiniel, den Sänger der Homunkuli, adressiert.
fr: Cette lettre adressée aux Homoncules provient d'Ul'dah.
ja: ウルダハの商人からホムンクルス宛ての手紙

source: A long list of items purchased from adventurers by Black Rabbit Traders.
de: Aus der Liste geht genau hervor, welche Waren und zu welchen Preisen Maisenta von Abenteurern angekauft hat.
fr: Une liste détaillant les transactions commerciales du Lièvre noir.
ja: 黒兎堂の取引の詳細が記された納品書
