Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/030/FesHlw401_03011/*.xlf
Languages: de, fr, ja

source: TEXT_FESHLW401_03011_SEQ_00<tab>An investigator for the Adventurers' Guild appears to be more than a little concerned. ※This quest is available for a limited time only.
de: TEXT_FESHLW401_03011_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Der Gesandte der Aben<var 16 /var>teurer<var 16 /var>gilde braucht deinen Rat.
fr: TEXT_FESHLW401_03011_SEQ_00<tab><var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> L'enquêteur envoyé par la guilde des aventuriers voudrait vous demander un service.
ja: TEXT_FESHLW401_03011_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 グリダニアの冒険者ギルドの調査員は、冒険者に相談したいことがあるようだ。

source: TEXT_FESHLW401_03011_SEQ_01<tab>It is a day like any other in Gridania, except that a wolfman from Doma has wandered into the city and expressed a desire to join the Continental Circus. Said circus is, of course, no place for any good-hearted individual─beastman or otherwise─and the investigator is desperate to save the Lupin from a life of devilry. For lack of a better plan, he begs you to join the Continental Circus along with the Doman traveler. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESHLW401_03011_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Der Gesandte der Aben<var 16 /var>teurer<var 16 /var>gilde ist ratlos. Einer der Wolfsleute aus Doma, ein Mann namens Soga, will unbedingt dem Circus Continental beitreten, um mit den Gridaniern in freund<var 16 /var>schaft<var 16 /var>lichen Kontakt zu kommen. Doch die gruselige Truppe besteht aus lauter verdächtigen Gestalten und Nichts<var 16 /var>gesand<var 16 /var>ten. Um sicherzustellen, dass das neue Mitglied aus Fleisch und Blut nicht in Gefahr gerät, sollst du ebenfalls in den Circus eintreten. Such Soga vorm Trällernden Müller und sprich mit ihm.
fr: TEXT_FESHLW401_03011_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. L'enquêteur envoyé par la guilde des aventuriers est bien embêté<var 1D /var>: il a découvert qu'un homme-loup du nom de Soga avait l'intention de se faire recruter par la troupe du Cirque intercontinental, afin de pouvoir se lier d'amitié avec des humains<var 1D /var>! Pour éviter que cela ne cause du grabuge, il vous a demandé de vous joindre au projet de l'homme-bête afin de le surveiller d'aussi près que possible. Allez le rejoindre devant le Meunier sifflotant et dites-lui que vous brûlez de la même envie de faire carrière dans l'industrie du divertissement.
ja: TEXT_FESHLW401_03011_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 冒険者ギルドの調査員から、ドマから来た人狼族が、コンチネンタル・サーカスへの入団を希望しており困っていると相談された。コンチネンタル・サーカスは魔物の集団のため、仲間にさせるわけにはいかないという。冒険者もサーカスへ体験入団し、人狼族が人と仲良くなれるよう、手伝ってほしいと頼まれた。口笛粉屋前で、人狼族の「ソウガ」と話そう。

source: TEXT_FESHLW401_03011_SEQ_02<tab>Soga, the Lupin come from distant Doma, is pleased to make your acquaintance and pleasantly surprised that you do not regard him with fear and uncertainty like so many others. He explains that he wishes to turn his uncommon appearance to his advantage by joining the troupe, where he believes he will be welcomed with open arms and be rich in “nakama” or some such. Yet all who wish to become a member of the Continental Circus must first receive the blessing of the Impresario...
de: TEXT_FESHLW401_03011_SEQ_02<tab>Du hast Soga eröffnet, dass ihr bald Zirkuskollegen sein werdet. Soga erklärt dir den Grund für seine Entscheidung: Es verleide ihm das Leben, dass die Leute hierzulande ständig vor seinem wolfshaften Aussehen erschrecken, obwohl er doch den freund<var 16 /var>schaft<var 16 /var>lichen Austausch mit den Bürgern sucht. Nun glaubt er aber einen Weg gefunden zu haben, diese Beeinträchtigung in einen Vorteil zu verwandeln. Beim Circus Continental komme es eben gerade darauf an, furchterregend auszusehen - das ideale Umfeld für jemanden wie ihn also! Begebt euch zum Impresario in Mih Khettos Amphitheater, um ihm euren Beitrittswillen kundzutun.
fr: TEXT_FESHLW401_03011_SEQ_02<tab>Con<var 16 /var>trai<var 16 /var>re<var 16 /var>ment à ce que prétendait l'enquêteur, vous avez bien été obligé<var 08 E905 ((e)) (()) /var> de constater que Soga est un jeune homme-loup tout ce qu'il y a de plus aimable, qui regrette amèrement que son apparence l'exclue à ce point d'une communauté humaine avec laquelle il souhaiterait nouer des liens d'amitié solides et durables. Il a donc décidé de montrer sa beauté intérieure en s'engageant dans le Cirque intercontinental pour prouver au monde que les êtres vivants ne devraient pas être jugés sur leur apparence, et il est absolument ravi que vous l'accompagniez dans cette aventure. Allez à l'amphithéâtre de Mih Khetto et parlez à l'impresario.
ja: TEXT_FESHLW401_03011_SEQ_02<tab>ソウガへ、一緒にサーカスへ入団することを話した。人狼族のソウガは、狼のような見た目で人を怖がらせてしまうが、それを活かしてサーカスの役に立ちたいという。入団の意思を伝えに、ミィ・ケット野外音楽堂の「ダンチョー」と話そう。

source: TEXT_FESHLW401_03011_SEQ_03<tab>The Impresario is delighted to receive you and Soga, stating that he is more than willing to permit you to join. First, however, you must complete a simple task. To wit, you must frighten several Gridanians for reasons the Impresario is quick to obfuscate. While Soga may use his gods-given gifts to accomplish this, you must rely on other means provided by the Continental Circus: a guise of the werewolf, which you may use to assume a rather more beastly form!
de: TEXT_FESHLW401_03011_SEQ_03<tab>Soga genügt den Gruselstandards des Circus, aber dein Aussehen ist dem Impresario zu wenig furcht<var 16 /var>ein<var 16 /var>flö<var 16 /var>ßend. Er übergibt dir eine Kiste mit einem Wolfskostüm, das du gleich anziehen sollst.
fr: TEXT_FESHLW401_03011_SEQ_03<tab>Votre indéniable motivation a convaincu l'impresario de vous donner une chance de faire partie de sa troupe. Pour parvenir à vos fins, vous allez évidemment devoir vous déguiser en loup et faire trembler de peur un maximum de gens<var 1D /var>! Aiguisez vos griffes et montrez-leur vos crocs pointus<var 1D /var>!
ja: TEXT_FESHLW401_03011_SEQ_03<tab>ダンチョーに入団の意思を伝えた。そのままの姿では、冒険者は人に驚かれにくいだろうと、ウルフの仮装衣装が入った<var 08 E905 ((<var 28 ((Item)) F2527101 /var>)) ((<var 28 ((Item)) F2527001 /var>)) /var>をもらった。仮装衣装を着て、ウルフになりきろう！

source: TEXT_FESHLW401_03011_TODO_00<tab>Speak with Soga.
de: TEXT_FESHLW401_03011_TODO_00<tab>Mit Soga sprechen
fr: TEXT_FESHLW401_03011_TODO_00<tab>Parler à Soga
ja: TEXT_FESHLW401_03011_TODO_00<tab>ソウガと話す

source: TEXT_FESHLW401_03011_TODO_01<tab>Speak with the Impresario.
de: TEXT_FESHLW401_03011_TODO_01<tab>Mit dem Impresario sprechen
fr: TEXT_FESHLW401_03011_TODO_01<tab>Parler à l'impresario
ja: TEXT_FESHLW401_03011_TODO_01<tab>ダンチョーと話す

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_000<tab>Ah, it's you! The kind adventurer who helped us before! I do hope you'll forgive me for imposing upon you once more, but we have something of an unprecedented situation here...
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_000<tab>Ah, du bist doch ...! Du kommst wie gerufen. Dieses Jahr gibt es schon wieder etwas, das mir zu schaffen macht. Sag mir doch bitte, was du an meiner Stelle machen würdest!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_000<tab>Oh, c'est vous qui m'avez aidé la dernière fois<var 1D /var>! Comment pourrais-je vous oublier<var 1D /var>? D'ailleurs, vous ne pouviez pas mieux tomber car je suis une nouvelle fois dans la mouise jusqu'au cou<var 1D /var>! J'espère que vous avez le temps de me donner un coup de main<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_000<tab>あなたは、以前ご協力いただいた……！ 今回も、とても困ったことが起きているんですが、 相談に乗っていただけますか？

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_100_000<tab>You are an adventurer, yes, and an experienced one besides? Ah, Twelve be praised! We could do with the assistance of a <var 08 E905 ((woman)) ((man)) /var> such as yourself...
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_100_000<tab>Ah, <var 08 E905 ((eine weitgereiste Abenteurerin)) ((ein weitgereister Abenteurer)) /var>! Du kommst wie gerufen. Es gibt da etwas, das mir zu schaffen macht. Sag mir doch bitte, was du an meiner Stelle machen würdest!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_100_000<tab>Vous m'avez l'air d'avoir de l'énergie à revendre, aventuri<var 08 E905 ((ère)) ((er)) /var>. Je dois dire que vous ne pouviez pas mieux tomber car je suis dans la mouise jusqu'au cou<var 1D /var>! J'espère que vous avez le temps de me donner un coup de main<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_100_000<tab>見たところ、経験を積んだ冒険者のようですね。 いま、とても困ったことが起きているんですが、 相談に乗っていただけますか？

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_001<tab>You see, a wolfman claiming to have come from distant Doma wishes to join the Continental Circus!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_001<tab>Es geht um einen dieser „Wolfsleute“ aus Doma - stell dir vor, aus dem Fernen Osten! Er ist gerade jetzt vor Allerschutzheiligen hier angekommen, hat die Leute vom Circus Continental gesehen und will der Truppe nun unbedingt beitreten! Er meint, dass er so den Gridaniern näherkommen könne<var 1D /var>...
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_001<tab>Pour faire court, voici ce dont il est question<var 1D /var>: un homme-loup de Doma nommé Soga veut faire partie du Cirque intercontinental dans le but de faire ami-ami avec les Éorzéens<var 1D /var>! Vous y croyez, vous<var 1D /var>?
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_001<tab>実は……ドマからやってきた「人狼族」が、 エオルゼアの人と仲良くなることを目的に、 「コンチネンタル・サーカス」へ入団したいと言っているのです！

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_002<tab>Now, don't get me wrong─it's a fine thing the troupe does, going around Eorzea's great cities and livening up the various All Saints' Wake festivities. But I would never encourage someone to throw their lot in with the fiends!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_002<tab>Du weißt ja, dass es sich der Circus vorgeblich zur vornehmen Aufgabe gemacht hat, die Bevölkerung zu Allerschutzheiligen bestens zu unterhalten. Aber selbst wenn sie den Bürgern Vergnügen bringen, bleibt es doch ein höchst undurchsichtiger Haufen von verdächtigen Schaustellern.
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_002<tab>Je sais bien qu'il s'agit de la troupe préférée de tous ceux qui aiment célébrer la Veillée des saints aux quatre coins du continent, mais de là à accepter une créature pareille dans leurs rangs, voilà qui me paraîtrait quelque peu excessif<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_002<tab>確かに、あのサーカスは「守護天節」を盛り上げるため、 エオルゼア三都市で出し物を行い、人を楽しませています。 ……ですが、入団を勧められるような一座ではありません。

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_003<tab>And that's no exaggeration either. Mark me, friend: they're demons! Honest-to-gods monsters who delight in terrorizing decent folk like you and me!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_003<tab>Schließlich sind ihre Mitglieder nicht von dieser Welt. Sie mögen sich die ver<var 16 /var>schie<var 16 /var>den<var 16 /var>sten Gestalten geben, aber im Kern handelt es sich um ... ja, um Monster!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_003<tab>Écoutez, toute vie a peut-être été créée par les Douze, mais... les hommes-loups ne sont pas comme nous, voilà tout<var 1D /var>! Ce sont des êtres malfaisants qui prennent une apparence humaine dans le but de faire revivre la Nuit des démons et ses myriades de monstres à vous glacer le sang<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_003<tab>それというのも……彼らは「人」ではないのです！ 魔物が跋扈する恐怖の現象、「魔人の夜」を再現するため、 人の姿に化けている魔物たちなのですよ。

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_004<tab>...Though, to be fair, that mostly amounts to the occasional prank, like stealing your socks or spilling your drink when you're not looking. Still, there's no telling when they'll get a taste for blacker deeds!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_004<tab>Bisher konnten sie zwar nur recht harmlosen Unfug anstellen, aber ich beobachte trotzdem sehr genau, dass sie nicht eines Tages über die Schnur schlagen. Ganz ohne Risiko hält man sich nicht im Umfeld dieser Zirkusleute auf!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_004<tab>Enfin, il est vrai que pour l'instant, ils se contentent de polissonneries relativement inoffensives... mais qui sait de quoi ils sont capables, puisque leur âme est rongée par le mal<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_004<tab>とはいえ、大きな悪さをするわけでもないので、 事を荒立てないよう、陰から監視するだけに留めているのです。

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_005<tab>I told all this and more to the wolfman, of course, but he just looked at me like I'd been quaffing milkroot all morning. Aye, at this rate, I fear there's nothing we can do to save him from a life of devilry...
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_005<tab>Das habe ich dem Interessenten aus Doma auch so gesagt, aber er hat nur kurz aufgelacht. Wahrscheinlich hat er mir nicht geglaubt. Er hat ja keine Ahnung, worauf er sich da einlässt!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_005<tab>Quoi qu'il en soit, vous pensez bien que Soga m'a ri au nez lorsque je lui ai expliqué tout ça. Si rien ne change, nous aurons bientôt un démon en plein milieu du chapiteau du Cirque intercontinental<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_005<tab>もちろん、件の人狼族にも、この事実は伝えたのですが、 冗談と思われたのか、信じてもらえませんでした。 このままでは、遠方からの客人が魔物の仲間になってしまいます！

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_006<tab>Wait, I've got an idea! It's a little convoluted, but...if you and our Far Eastern friend joined the Continental Circus <var 1A 02 /var>together<var 1A 01 /var>, you could keep him from committing any truly unspeakable evils!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_006<tab>Hmm ... Ich hab's! Wenn du der Truppe gemeinsam mit ihm probeweise beitreten würdest, könntest du ja auf ihn aufpassen und dafür sorgen, dass er mit den Bürgern ins Gespräch kommt. Sobald er das erreicht hat, wird er doch sicher davon absehen, sich dem Circus langfristig anzuschließen. Würdest du das machen?
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_006<tab>Mais j'y pense... Et si vous faisiez pareil<var 1D /var>? Si vous vous engagiez dans la troupe en même temps que lui<var 1D /var>? Justement, le Cirque recrute à tour de bras en ce moment. Comme ça, vous pourriez l'avoir à l'œil, et éviter une épidémie d'attaques cardiaques parmi les Gridaniens<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_006<tab>……そうだ、サーカスは人手不足で、体験入団者を募集しているとか。 あなたも彼に同行して、本入団を決める前に、 森都の民と仲良くなれるよう、手伝っていただけませんか！？

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_007<tab>Yes, yes, that makes about as much sense as anything. By the by, the wolfman's name is Soga. He's quite sociable, so don't be hesitant to, say, wander over to the Whistling Miller and approach him without prompting.
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_007<tab>Wir können nicht riskieren, dass ein Gast aus einem so fernen Land bei uns zu Schaden kommt. Ich habe ihm gesagt, dass er vorerst einmal vor dem Trällernden Müller warten soll. Irgendwas fällt mir schon noch ein, um ihn umzustimmen, dachte ich. Sein Name ist übrigens Soga. Du gehst gleich hin, ja?
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_007<tab>S'il parvient à se montrer sous un jour favorable auprès d'eux, je suis certain qu'il en oubliera sa dernière lubie<var 1D /var>! Je lui ai donc demandé d'attendre devant le Meunier sifflotant. Si vous pouviez aller faire con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce avec lui, je vous en serais fort re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_007<tab>彼も、民と仲良くなれれば、入団のことは考えなくなるでしょう。 件の人狼族「ソウガ」は、口笛粉屋の前で待たせていますので、 協力していただけるようでしたら、話してきてもらえますか？

source: TEXT_FESHLW401_03011_SOGA_000_010<tab>You...you do not fear me, Eorzean?
de: TEXT_FESHLW401_03011_SOGA_000_010<tab>Hallo, <var 08 E905 ((werte Bürgerin von Gridania)) ((werter Bürger von Gridania)) /var>! ... Hm? Du fürchtest dich gar nicht vor mir?
fr: TEXT_FESHLW401_03011_SOGA_000_010<tab>... Tu ne me crains donc pas, humain<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_FESHLW401_03011_SOGA_000_010<tab>アンタ……オレの姿が、怖くねぇのか？

source: TEXT_FESHLW401_03011_Q1_000_000<tab>What will you say?
de: TEXT_FESHLW401_03011_Q1_000_000<tab>Was antwortest du?
fr: TEXT_FESHLW401_03011_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_FESHLW401_03011_Q1_000_000<tab>何と答える？

source: TEXT_FESHLW401_03011_A1_000_001<tab>I've had dealings with beastmen before.
de: TEXT_FESHLW401_03011_A1_000_001<tab>Nein, dein Volk ist mir nicht fremd.
fr: TEXT_FESHLW401_03011_A1_000_001<tab>J'ai l'habitude de côtoyer des hommes-bêtes.
ja: TEXT_FESHLW401_03011_A1_000_001<tab>獣人は見慣れている

source: TEXT_FESHLW401_03011_A1_000_002<tab>Oh, I'm quaking in my boots.
de: TEXT_FESHLW401_03011_A1_000_002<tab>Na ja, eigentlich schon.
fr: TEXT_FESHLW401_03011_A1_000_002<tab>En fait... je suis mort<var 08 E905 ((e)) (()) /var> de trouille<var 1D /var>!
ja: TEXT_FESHLW401_03011_A1_000_002<tab>実は怖い

source: TEXT_FESHLW401_03011_SOGA_000_011<tab>Would that more of your kinsmen could say the same. Most here regard me with suspicion, if not outright fear.
de: TEXT_FESHLW401_03011_SOGA_000_011<tab>Wirklich? Ich bin erleichtert, dass es hier so weitgereiste Abenteurer wie dich gibt. Die anderen hatten alle Angst vor mir.
fr: TEXT_FESHLW401_03011_SOGA_000_011<tab>Voilà qui fait plaisir à entendre<var 1D /var>! Comme j'aimerais que d'autres humains me disent la même chose... La plupart du temps, ils me regardent avec la peur dans les yeux, voire détalent en courant comme des lapins<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_011<tab>獣人を見慣れてんなんて、珍しいヒトもいるんだな！ アンタと話すことができて、すごく嬉しいぜ。 こっちに来てから、ヒトには怯えられてばかりだったから……。

source: TEXT_FESHLW401_03011_SOGA_000_012<tab>Are you, now... Nevertheless, you have mustered the courage to speak with me, and for that I am grateful. Others make a concerted effort to pretend I am not here, as if my very presence is an affront to their Matron.
de: TEXT_FESHLW401_03011_SOGA_000_012<tab>Du bist sehr ehrlich. Aber ich freue mich trotzdem, dass du nicht verstört weggelaufen bist wie alle anderen.
fr: TEXT_FESHLW401_03011_SOGA_000_012<tab>Oh, tu sais, j'ai l'habitude d'entendre ça... Néanmoins, je suis content que tu aies trouvé le courage de m'adresser la parole. La plupart du temps, les gens me regardent avec la peur dans les yeux, voire détalent en courant comme des lapins<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_012<tab>そうか……でも、返事してくれただけで嬉しいぜ。 こっちに来てから、ヒトには怯えられてばかりだったから……。

source: TEXT_FESHLW401_03011_SOGA_000_013<tab>I have found myself with more freedom to travel since the liberation of my homeland, and so I thought to come to Eorzea. Such is the reason for my being here, but what is yours for seeking me out?
de: TEXT_FESHLW401_03011_SOGA_000_013<tab>Doma ist nun frei und so wollte ich auf Reisen gehen. Aber die Eorzäer scheinen mein Volk nicht zu kennen und halten mich für eine gefährliche Bestie. So ist es sehr schwierig, mehr über euer Land zu erfahren. Vielleicht kannst du mich ja in die Sitten und Gebräuche einführen?
fr: TEXT_FESHLW401_03011_SOGA_000_013<tab>Maintenant que Doma n'est plus sous le joug des Impériaux, je me suis dit que j'allais enfin pouvoir voyager un peu. Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, on ne peut pas dire que je sois le bienvenu partout... Mais au fait, que me vaut le plaisir de ta visite<var 1D /var>?
ja: TEXT_FESHLW401_03011_SOGA_000_013<tab>ドマが解放されて自由になったもんで、旅をしに来たが、 エオルゼアのヒトは、人狼族に慣れてねぇらしいな……。 それで、オレになんの用だ？

source: TEXT_FESHLW401_03011_SOGA_000_014<tab>With the aid of my countrymen I came to Gridania by way of Revenant's Toll. Such is the reason for my being here, but what is yours for seeking me out?
de: TEXT_FESHLW401_03011_SOGA_000_014<tab>Ein Freund, der sich an einem Ort namens Geisterzoll aufhält, hat mir die Reise hierher ermöglicht. Aber die Eorzäer scheinen mein Volk nicht zu kennen und halten mich für eine gefährliche Bestie. So ist es sehr schwierig, mehr über euer Land zu erfahren. Vielleicht kannst du mich ja in die Sitten und Gebräuche einführen?
fr: TEXT_FESHLW401_03011_SOGA_000_014<tab>Un ami du Glas des revenants m'a conseillé de visiter Éorzéa, mais on ne peut pas dire que je sois le bienvenu partout... Au fait, que me vaut le plaisir de ta visite<var 1D /var>?
ja: TEXT_FESHLW401_03011_SOGA_000_014<tab>レヴナンツトールにいる知人を頼って、ここまで来たが、 エオルゼアのヒトは、人狼族に慣れてねぇらしいな……。 それで、オレになんの用だ？

source: TEXT_FESHLW401_03011_SOGA_000_015<tab>You too wish to join the Continental Circus? Ho, what fortune! I thought perhaps you were an associate of that nosy adventurer who attempted to deter me from my course...
de: TEXT_FESHLW401_03011_SOGA_000_015<tab>Du wolltest also gerade zu mir? Und du wirst mit mir gemeinsam in den Circus Continental eintreten? Deswegen hat mir dieser seltsame Abenteurer vorhin also befohlen, hier zu warten. Er wollte, dass ich mit dir zusammen gehe.
fr: TEXT_FESHLW401_03011_SOGA_000_015<tab>Toi aussi, tu veux rejoindre la troupe du Cirque intercontinental<var 1D /var>? Ça ex<var 16 /var>pli<var 16 /var>que<var 16 /var>rait pourquoi cet aventurier un peu louche m'a demandé d'attendre ici... Il voulait que les petits nouveaux se rencontrent avant de poser leur candidature, voilà<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_015<tab>アンタも一緒に、サーカスに入団してくれるって！？ 妙な冒険者に引きとめられて、ここで待てと言われてたが、 ほかの入団希望者を紹介するってことだったんだな！

source: TEXT_FESHLW401_03011_SOGA_000_016<tab>Wheresoever I go in these lands, I am feared. Men avert their gaze, women cross the road to avoid me, children burst into tears.
de: TEXT_FESHLW401_03011_SOGA_000_016<tab>Nun gut! Ich weiß zwar nicht, was <var 1A 02 /var>du<var 1A 01 /var> beim Circus willst - du siehst ja eigentlich ganz normal aus. Aber für mich ist das der einzige Ausweg. Ein Ort, an dem ich so aussehen kann, wie ich eben aussehe. Es ist sogar von Vorteil, dass ich den Leuten Angst einjage, denn genau so scheint die Zirkustruppe die Bevölkerung zu unterhalten. Indem sie sie erschreckt. Übrigens ein sehr interessanter Brauch, muss ich sagen.
fr: TEXT_FESHLW401_03011_SOGA_000_016<tab>Pour te dire la vérité, c'est plus ou moins ma seule chance de faire carrière dans le monde du spectacle en Éorzéa. Puisque j'effraie les gens à ce point, autant leur donner des sueurs froides dans le cadre d'un divertissement, pas vrai<var 1D /var>?
ja: TEXT_FESHLW401_03011_SOGA_000_016<tab>オレは見ての通り、狼のような姿をしてっだろ？ そのせいで、ヒトを怖がらせちまうんだが、 あのサーカスは、怖がらせることで、ヒトを楽しませてんだ！

source: TEXT_FESHLW401_03011_SOGA_000_017<tab>That, however, is my experience as a humble traveler. As a member of the Continental Circus, on the other hand, I would be lauded for this “talent,” would I not?
de: TEXT_FESHLW401_03011_SOGA_000_017<tab>Vielleicht kann ich auf diesem Weg in Kontakt mit den Eorzäern kommen. Wenn der erste Schreck abgeklungen ist, werden sie mir bestimmt aufgeschlossener begegnen.
fr: TEXT_FESHLW401_03011_SOGA_000_017<tab>Ça me permettra de mettre un peu d'argent de côté, voire même de me faire accepter dans ces contrées, qui sait<var 1D /var>? Le jour où je pourrai me targuer d'avoir des amis humains n'est peut-être pas si loin...
ja: TEXT_FESHLW401_03011_SOGA_000_017<tab>だから、サーカスに入れば、オレも役に立てて、 エオルゼアのヒトとも仲良くなれっかと思ってさ。 どうしても入団したかったから、よかったぜ。
