Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/030/FesHlw401_03011/*.xlf
Languages: de, fr, ja

source: TEXT_FESHLW401_03011_SOGA_000_018<tab>No longer would I be scorned and alone─nay, I would be rich in “nakama,” as the Hingans say. We too could be nakama!
de: TEXT_FESHLW401_03011_SOGA_000_018<tab>Und <var 08 E905 ((eine Freundin)) ((einen Freund)) /var> habe ich ja sogar schon gefunden - dich! Nicht wahr?
fr: TEXT_FESHLW401_03011_SOGA_000_018<tab>D'ailleurs, puisque nous allons postuler ensemble, je vais dorénavant t'appeler “camarade”. Ça nous permettra de rester soudés même si nous sommes concurrents. Qu'est-ce que tu en dis<var 1D /var>?
ja: TEXT_FESHLW401_03011_SOGA_000_018<tab>それに……アンタも一緒に入団するってことは、 オレにとって、「仲間」だって思っていいんだよな？

source: TEXT_FESHLW401_03011_SOGA_000_019<tab>Ah, but I am getting ahead of myself! I have yet to even ask you your name.
de: TEXT_FESHLW401_03011_SOGA_000_019<tab>Vielen Dank. Ah, ich spüre, von jetzt an wird alles leichter gehen. Wie ist dein Name, <var 08 E905 ((freundliche Eorzäerin)) ((freundlicher Eorzäer)) /var>? ... <var 29 EB02 /var>?
fr: TEXT_FESHLW401_03011_SOGA_000_019<tab>Merci, ça me fait vraiment plaisir<var 1D /var>! Tu es <var 08 E905 ((ma toute première amie humaine)) ((mon tout premier ami humain)) /var> et pour cette raison, tu auras toujours une place spéciale dans mon cœur<var 1D /var>! Ha ha<var 1D /var>! Ma joie me ferait presque oublier que je ne connais même pas ton nom, dis donc<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_019<tab>ありがとう……！ こっちに来て、やっと新しい友達ができたぜ！

source: TEXT_FESHLW401_03011_SOGA_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, is it? It is an honor and a pleasure. Now, then─let us go and greet the Impresario!
de: TEXT_FESHLW401_03011_SOGA_000_020<tab>Freut mich sehr, deine Bekanntschaft zu machen. Nun lass uns gleich zu dem Zuständigen beim Circus Continental gehen. Ich habe ihn vorhin gerade in diesem Amphitheater dort hinten gesehen!
fr: TEXT_FESHLW401_03011_SOGA_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Classe<var 1D /var>! Bon, je pense qu'on devrait aller se présenter devant l'impresario de la troupe. Viens, camarade, en route pour l'amphithéâtre de Mih Khetto<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_020<tab>アンタの名前は……<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>か！ それじゃあ、さっそく「ダンチョー」さんのとこへ行こうぜ！ ミィ・ケット野外音楽堂にいるらしいからよ！

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_025<tab>It shouldn't be too hard to find Soga. Just stand around at a crossroads or some such and keep an eye out for, well...a wolfman!
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_025<tab>Hast du schon mit Soga gesprochen? Sag ihm, dass du mit ihm gemeinsam in den Circus Continental eintreten wirst. Ihn alleine zu dieser Truppe gehen zu lassen ist viel zu gefährlich für ihn, auch wenn er wie ein wildes Tier aussieht.
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_025<tab>J'ai demandé à Soga de vous attendre devant le Meunier sifflotant. Si vous pouviez aller faire con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce avec l'intéressé, je vous en serais fort re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_025<tab>「ソウガ」は、口笛粉屋の前にいるはずです。 彼と共に、サーカスへ入団していただけるようでしたら、 話してきてもらえますか？

source: TEXT_FESHLW401_03011_IMPHEAD_000_030<tab>Well, well, well. Two wanderers who wish to join our esteemed troupe of tricksters. Yet what is this strange sense of familiarity? Perchance naught more than a figment of my imagination, but...never mind.
de: TEXT_FESHLW401_03011_IMPHEAD_000_030<tab>Du willst unserer Truppe beitreten? ... Hm, habe ich dich nicht schon mal irgendwo gesehen? Das muss aber schon mindestens ein Jahr her sein.
fr: TEXT_FESHLW401_03011_IMPHEAD_000_030<tab>... Plaît-il<var 1D /var>? Tu veux faire partie de la troupe du Cirque intercontinental<var 1D /var>? Hmm, j'ai comme l'impression de t'avoir déjà vu quelque part... On va dire que c'est parce que je me fais vieux.
ja: TEXT_FESHLW401_03011_IMPHEAD_000_030<tab>あなたが、入団したいという冒険者ですか……。 以前、見たことがある気がしますが…… 記憶違いだと思うことにしましょう。

source: TEXT_FESHLW401_03011_IMPHEAD_000_031<tab>Well, well, well. Two wanderers who wish to join our esteemed troupe of tricksters. I cannot help but wonder at your motives, but it matters not in the end─if you truly yearn to strike fear into the hearts of your fellow man, that is enough.
de: TEXT_FESHLW401_03011_IMPHEAD_000_031<tab>Du willst unserer Truppe beitreten? Hm ... Was auch immer deine Motive sein mögen, wer seine Mitbürger erschrecken will, dem legen wir bestimmt keine Hindernisse in den Weg.
fr: TEXT_FESHLW401_03011_IMPHEAD_000_031<tab>... Plaît-il<var 1D /var>? Tu veux faire partie de la troupe du Cirque intercontinental<var 1D /var>? J'ignore pourquoi cette idée saugrenue t'est passée par la tête, mais si tu tiens tant que ça à faire le trublion pour amuser tes semblables, pourquoi pas<var 1D /var>!
ja: TEXT_FESHLW401_03011_IMPHEAD_000_031<tab>あなたが、入団したいという冒険者ですか……。 ふむ……動機はわかりませんが、 同じ種であるヒトを驚かせたいという、その気概を買いましょう。

source: TEXT_FESHLW401_03011_IMPHEAD_000_032<tab>This year we will throw open the doors of our haunted manor once more, and as we have our hands full with the preparations, we would be fools to turn away you and your wolfman associate.
de: TEXT_FESHLW401_03011_IMPHEAD_000_032<tab>Der Circus Continental bereitet gerade eine rauschende Ballnacht vor. Es gibt noch unheimlich viel zu tun, da ist uns jede Hilfe recht. Du und dein Wolfsfreund, ihr könnt gerne mithelfen.
fr: TEXT_FESHLW401_03011_IMPHEAD_000_032<tab>Pour être franc, les préparatifs de notre beau manoir hanté battent leur plein et mes employés n'ont plus une minute à eux. Toute aide est donc la bienvenue, qu'elle provienne d'<var 08 E905 ((une humaine)) ((un humain)) /var> ou d'un homme-loup<var 1D /var>!
ja: TEXT_FESHLW401_03011_IMPHEAD_000_032<tab>わがサーカスは「フシギな舞踏会」の準備に忙しく、 猫の手、狼の手も借りたい状態なのです。 手伝ってくれるのならば、誰でも歓迎しますヨ！

source: TEXT_FESHLW401_03011_SOGA_000_033<tab>Then you will permit us to join the Continental Circus? Just like that? Kami be praised! I am grateful to you beyond measure, good sir, and should be glad to assist you in any way you desire!
de: TEXT_FESHLW401_03011_SOGA_000_033<tab>Juhu, dann sind wir also aufgenommen? Was sollen wir als Erstes tun?
fr: TEXT_FESHLW401_03011_SOGA_000_033<tab>Quoi, c'est tout<var 1D /var>!? Vous nous engagez sans même nous faire passer un test ou un entretien<var 1D /var>? Si j'avais su, j'aurais arrêté de stresser depuis longtemps<var 1D /var>! Dites-moi ce que vous voulez que je fasse et je vous obéirai au doigt et à l'œil<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_033<tab>それじゃあ、サーカスに入団させてくれんだな！ オレは何をしたらいいんだ！？

source: TEXT_FESHLW401_03011_IMPHEAD_000_034<tab>My, such enthusiasm! Very well, let us begin with a simple task─a test of your skills, rather, in which you shall attempt to frighten several subjects, sowing seeds of terror into their─ahem─thereby showing them a jolly good time.
de: TEXT_FESHLW401_03011_IMPHEAD_000_034<tab>Nur nichts überstürzen. Ihr seid vorerst noch Mitglieder auf Probe. Schließlich müsst ihr erst lernen, wie man Leute so erschreckt, dass ihnen das Mark in den Knochen ... äh, dass sie anschließend herzlich darüber lachen!
fr: TEXT_FESHLW401_03011_IMPHEAD_000_034<tab>Ha ha ha, du calme... Qui a dit qu'il n'y avait pas de test<var 1D /var>? Évidemment que vous allez d'abord devoir me montrer de quoi vous êtes capables, les bleus<var 1D /var>! Votre mission sera d'effrayer un maximum de personnes. Si vous parvenez à les amuser en même temps, vous aurez gagné votre place parmi nous.
ja: TEXT_FESHLW401_03011_IMPHEAD_000_034<tab>まあまあ、まずは体験入団、お手伝いからですヨ。 何人かのヒトを驚かせて、少しでも恐怖の力を集め…… いえ、楽しませることが任務です。

source: TEXT_FESHLW401_03011_IMPHEAD_000_035<tab>Afterwards, you may then encourage them to join in the fun as well, though... Hmm. That said, your comparatively plain disposition will not serve you well in this endeavor.
de: TEXT_FESHLW401_03011_IMPHEAD_000_035<tab>Bei dem Wolfsgesicht deines Freundes wird das sicher bald gut klappen. Aber du ... Du siehst wirklich nicht furcht<var 16 /var>ein<var 16 /var>flö<var 16 /var>ßend genug aus.
fr: TEXT_FESHLW401_03011_IMPHEAD_000_035<tab>Bon, pour un homme-loup, ça ne devrait pas être trop difficile... Mais toi, tu ne risques pas de faire peur à grand monde avec ton accoutrement d'aventuri<var 08 E905 ((ère)) ((er)) /var> sans peur et sans reproche prêt<var 08 E905 ((e)) (()) /var> à sauver le monde au péril de sa vie.
ja: TEXT_FESHLW401_03011_IMPHEAD_000_035<tab>しかし、人狼クンはいいですが…… あなたは、そのままの姿では驚かれにくいですネ。

source: TEXT_FESHLW401_03011_IMPHEAD_000_036<tab>Fortunately, we have the means to bestow upon you rather simliar wolflike features! Take it, with our blessings!
de: TEXT_FESHLW401_03011_IMPHEAD_000_036<tab>Ich gebe dir ein Kostüm aus unserem Fundus. Es passt auch gut zu deinem Partner. Hier, bitte.
fr: TEXT_FESHLW401_03011_IMPHEAD_000_036<tab>Estime-toi heureu<var 08 E905 ((se)) ((x)) /var>, car j'ai la solution à ton manque de sens du ridicule<var 1D /var>: un costume d'homme-loup, pardi<var 1D /var>! Avec ça sur le dos, même le plus endurci des Roegadyns poussera des cris de donzelle en te voyant<var 1D /var>!
ja: TEXT_FESHLW401_03011_IMPHEAD_000_036<tab>ですが、こういうときのために、わがサーカスでは、 ウルフの仮装衣装を用意してあるのです！ これを一式、あなたにあげましょう！

source: TEXT_FESHLW401_03011_SOGA_000_045<tab>I wanted to let that adventurer know not to worry about me, so I gave a missive to one of those little postmen earlier. It twirled and said, “Thank you, kupo!”
de: TEXT_FESHLW401_03011_SOGA_000_045<tab>Unter uns gesagt - ich hatte schon vorab einen Brief mit meinem Anliegen an den Circus geschickt! Los, stell dich dem Impresario vor!
fr: TEXT_FESHLW401_03011_SOGA_000_045<tab>Avant de venir ici, j'ai envoyé un message à l'impresario pour le prévenir de notre arrivée. Soyons polis et respectueux et tout ira comme sur des roulettes de chapiteau<var 1D /var>!
ja: TEXT_FESHLW401_03011_SOGA_000_045<tab>ここに来る前に、入団希望の手紙を送ってたんだ。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>のことも軽く話しておいたから、 「ダンチョー」さんに挨拶してくれ！

source: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_046<tab>Soga wrote me a letter saying that the two of you were off to meet the Impresario? I'll leave you to it, then.
de: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_046<tab>Du hast mit Soga geredet und ihr werdet zusammen dem Circus beitreten? Sehr gut. Dann sprich rasch mit dem Impresario, um den Beitritt abzuschließen!
fr: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_046<tab>Merci d'avoir risqué votre vie en vous approchant à moins d'un fulm de ce monstre sanguinaire<var 1D /var>! L'impresario du Cirque intercontinental se trouve à l'amphithéâtre de Mih Khetto. Passez-lui le bonjour de ma part<var 1D /var>!
ja: TEXT_FESHLW401_03011_INVESTIGATOR03011_000_046<tab>ソウガと話してきてくださったんですね、ご協力感謝します！ 「ダンチョー」は、ミィ・ケット野外音楽堂にいますから、 そちらにも話をしてきてください。
