Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Foundation Framework<tab>foundation framework<tab>
de: Umgebung des Sockels<tab><tab><var 09 E802 ((zur Umgebung des Sockels)) ((in der Umgebung des Sockels)) ((die Umgebung des Sockels)) /var>
fr: Alentours du périmètre structurel<tab>Alentours du périmètre structurel<tab><var 09 E802 ((les alentours du périmètre structurel)) ((aux alentours du périmètre structurel)) ((des alentours du périmètre structurel)) /var>
ja: 基礎区画外構<tab><tab>

source: Service Route<tab>service route<tab>
de: Wartungsgang<tab><tab><var 09 E802 ((zum Wartungsgang)) ((auf dem Wartungsgang)) ((der Wartungsgang)) /var>
fr: Coursive de maintenance<tab>Coursive de maintenance<tab><var 09 E802 ((la coursive de maintenance)) ((à la coursive de maintenance)) ((de la coursive de maintenance)) /var>
ja: 作業通路<tab><tab>

source: Sediment Trough<tab>sediment trough<tab>
de: Kiesgrube<tab><tab><var 09 E802 ((zur Kiesgrube)) ((in der Kiesgrube)) ((die Kiesgrube)) /var>
fr: Niveau des alluvions<tab>Niveau des alluvions<tab><var 09 E802 ((le niveau des alluvions)) ((au niveau des alluvions)) ((du niveau des alluvions)) /var>
ja: 砂礫堆積層<tab><tab>

source: Evacuation Zone<tab>evacuation zone<tab>
de: Flüchtlingssiedlung<tab><tab><var 09 E802 ((zur Flüchtlingssiedlung)) ((in der Flüchtlingssiedlung)) ((die Flüchtlingssiedlung)) /var>
fr: Quartier de refuge<tab>Quartier de refuge<tab><var 09 E802 ((le quartier de refuge)) ((au quartier de refuge)) ((du quartier de refuge)) /var>
ja: 難民居住区<tab><tab>

source: Supply Route<tab>supply route<tab>
de: Förderbandrutsche<tab><tab><var 09 E802 ((zur Förderbandrutsche)) ((auf der Förderbandrutsche)) ((die Förderbandrutsche)) /var>
fr: Couloir d'approvisionnement<tab>Couloir d'approvisionnement<tab><var 09 E802 ((le couloir d'approvisionnement)) ((au couloir d'approvisionnement)) ((du couloir d'approvisionnement)) /var>
ja: 物資搬入路<tab><tab>

source: Royal Portal<tab>royal portal<tab>
de: Haupttor<tab><tab><var 09 E802 ((zum Haupttor)) ((am Haupttor)) ((das Haupttor)) /var>
fr: Entrée principale<tab>Entrée principale<tab><var 09 E802 ((l'entrée principale)) ((à l'entrée principale)) ((de l'entrée principale)) /var>
ja: 主門<tab><tab>

source: Grand Hall<tab>grand hall<tab>
de: Hauptsaal<tab><tab><var 09 E802 ((zum Hauptsaal)) ((im Hauptsaal)) ((der Hauptsaal)) /var>
fr: Grand vestibule<tab>Grand vestibule<tab><var 09 E802 ((le grand vestibule)) ((au grand vestibule)) ((du grand vestibule)) /var>
ja: メインホール<tab><tab>
ru: Большой зал<tab>большой зал<tab>

source: Elevator<tab>elevator<tab>
de: Verbindungsfahrstuhl<tab><tab><var 09 E802 ((zum Verbindungsfahrstuhl)) ((im Verbindungsfahrstuhl)) ((der Verbindungsfahrstuhl)) /var>
fr: Ascenseur intermédiaire<tab>Ascenseur intermédiaire<tab><var 09 E802 ((l'ascenseur intermédiaire)) ((à l'ascenseur intermédiaire)) ((de l'ascenseur intermédiaire)) /var>
ja: 連絡昇降機<tab><tab>

source: Sediment Funnel<tab>sediment funnel<tab>
de: Ablaufschacht<tab><tab><var 09 E802 ((zum Ablaufschacht)) ((im Ablaufschacht)) ((der Ablaufschacht)) /var>
fr: Vanne d'expulsion<tab>Vanne d'expulsion<tab><var 09 E802 ((la vanne d'expulsion)) ((à la vanne d'expulsion)) ((de la vanne d'expulsion)) /var>
ja: 砂礫排棄孔<tab><tab>

source: Access Hatch<tab>access hatch<tab>
de: Wartungsschacht<tab><tab><var 09 E802 ((zum Wartungsschacht)) ((im Wartungsschacht)) ((der Wartungsschacht)) /var>
fr: Accès de maintenance<tab>Accès de maintenance<tab><var 09 E802 ((l'accès de maintenance)) ((à l'accès de maintenance)) ((de l'accès de maintenance)) /var>
ja: 排棄孔点検口<tab><tab>

source: Supply Port<tab>supply port<tab>
de: Wareneingang<tab><tab><var 09 E802 ((zum Wareneingang)) ((am Wareneingang)) ((der Wareneingang)) /var>
fr: Sas d'approvisionnement<tab>Sas d'approvisionnement<tab><var 09 E802 ((le sas d'approvisionnement)) ((au sas d'approvisionnement)) ((du sas d'approvisionnement)) /var>
ja: 物資搬入口<tab><tab>

source: Receiving Room<tab>receiving room<tab>
de: Empfangszimmer<tab><tab><var 09 E802 ((zum Empfangszimmer)) ((im Empfangszimmer)) ((das Empfangszimmer)) /var>
fr: Salle de réception<tab>Salle de réception<tab><var 09 E802 ((la salle de réception)) ((à la salle de réception)) ((de la salle de réception)) /var>
ja: 迎賓の間<tab><tab>

source: Chamber of Patience<tab>Chamber of Patience<tab>
de: Vorzimmer zur Audienzhalle<tab><tab><var 09 E802 ((zum Vorzimmer zur Audienzhalle)) ((im Vorzimmer zur Audienzhalle)) ((das Vorzimmer zur Audienzhalle)) /var>
fr: Antichambre du trône séculaire<tab>Antichambre du trône séculaire<tab><var 09 E802 ((l'antichambre du trône séculaire)) ((à l'antichambre du trône séculaire)) ((de l'antichambre du trône séculaire)) /var>
ja: 玉座の間前室<tab><tab>

source: Rebel Ring<tab>Rebel Ring<tab>
de: Kunstring<tab><tab><var 09 E802 ((zum Kunstring)) ((im Kunstring)) ((der Kunstring)) /var>
fr: Ring de l'Inspiration artistique<tab>Ring de l'Inspiration artistique<tab><var 09 E802 ((le ring de l'Inspiration artistique)) ((au ring de l'Inspiration artistique)) ((du ring de l'Inspiration artistique)) /var>
ja: リング・オブ・アート<tab><tab>

source: Groovy Ring<tab>Groovy Ring<tab>
de: Tanzring<tab><tab><var 09 E802 ((zum Tanzring)) ((im Tanzring)) ((der Tanzring)) /var>
fr: Ring des Chorégraphies endiablées<tab>Ring des Chorégraphies endiablées<tab><var 09 E802 ((le ring des Chorégraphies endiablées)) ((au ring des Chorégraphies endiablées)) ((du ring des Chorégraphies endiablées)) /var>
ja: リング・オブ・ダンス<tab><tab>

source: Hunter's Ring<tab>Hunter's Ring<tab>
de: Wolfsring<tab><tab><var 09 E802 ((zum Wolfsring)) ((im Wolfsring)) ((der Wolfsring)) /var>
fr: Ring du Champion lupin<tab>Ring du Champion lupin<tab><var 09 E802 ((le ring du Champion lupin)) ((au ring du Champion lupin)) ((du ring du Champion lupin)) /var>
ja: リング・オブ・ウルフ<tab><tab>

source: Hunting Ground<tab>Hunting Ground<tab>
de: Jagdring<tab><tab><var 09 E802 ((zum Jagdring)) ((im Jagdring)) ((der Jagdring)) /var>
fr: Ring de la Chasse<tab>Ring de la Chasse<tab><var 09 E802 ((le ring de la Chasse)) ((au ring de la Chasse)) ((du ring de la Chasse)) /var>
ja: リング・オブ・ハント<tab><tab>

source: Tower of Blood<tab>Tower of Blood<tab>
fr: Tour fourchue de la Force<tab>Tour fourchue de la Force<tab><var 09 E802 ((la Tour fourchue de la Force)) ((à la Tour fourchue de la Force)) ((de la Tour fourchue de la Force)) /var>
ja: フォークタワー：力の塔<tab><tab>

source: Tower Base<tab>tower base<tab>
fr: Quartiers inférieurs<tab>Quartiers inférieurs<tab><var 09 E802 ((les quartiers inférieurs)) ((aux quartiers inférieurs)) ((des quartiers inférieurs)) /var>
ja: 下層<tab><tab>

source: Central Gallery<tab>central gallery<tab>
fr: Galerie centrale<tab>Galerie centrale<tab><var 09 E802 ((la galerie centrale)) ((à la galerie centrale)) ((de la galerie centrale)) /var>
ja: 中層中央広間<tab><tab>

source: Central West Passage<tab>central west passage<tab>
fr: Passage central ouest<tab>Passage central ouest<tab><var 09 E802 ((le passage central ouest)) ((au passage central ouest)) ((du passage central ouest)) /var>
ja: 中層西部回廊<tab><tab>

source: Central East Passage<tab>central east passage<tab>
fr: Passage central est<tab>Passage central est<tab><var 09 E802 ((le passage central est)) ((au passage central est)) ((du passage central est)) /var>
ja: 中層東部回廊<tab><tab>

source: Secret Nook 1<tab>secret nook 1<tab>
fr: Coin caché I<tab>Coin caché I<tab><var 09 E802 ((le coin caché I)) ((au coin caché I)) ((du coin caché I)) /var>
ja: 中層秘匿区画1<tab><tab>

source: Secret Nook 2<tab>secret nook 2<tab>
fr: Coin caché II<tab>Coin caché II<tab><var 09 E802 ((le coin caché II)) ((au coin caché II)) ((du coin caché II)) /var>
ja: 中層秘匿区画2<tab><tab>

source: Secret Nook 3<tab>secret nook 3<tab>
fr: Coin caché III<tab>Coin caché III<tab><var 09 E802 ((le coin caché III)) ((au coin caché III)) ((du coin caché III)) /var>
ja: 中層秘匿区画3<tab><tab>

source: Secret Nook 4<tab>secret nook 4<tab>
fr: Coin caché IV<tab>Coin caché IV<tab><var 09 E802 ((le coin caché IV)) ((au coin caché IV)) ((du coin caché IV)) /var>
ja: 中層秘匿区画4<tab><tab>

source: Secret Nook 5<tab>secret nook 5<tab>
fr: Coin caché V<tab>Coin caché V<tab><var 09 E802 ((le coin caché V)) ((au coin caché V)) ((du coin caché V)) /var>
ja: 中層秘匿区画5<tab><tab>

source: Secret Nook 6<tab>secret nook 6<tab>
fr: Coin caché VI<tab>Coin caché VI<tab><var 09 E802 ((le coin caché VI)) ((au coin caché VI)) ((du coin caché VI)) /var>
ja: 中層秘匿区画6<tab><tab>

source: Secret Nook 7<tab>secret nook 7<tab>
fr: Coin caché VII<tab>Coin caché VII<tab><var 09 E802 ((le coin caché VII)) ((au coin caché VII)) ((du coin caché VII)) /var>
ja: 中層秘匿区画7<tab><tab>

source: Secret Nook 8<tab>secret nook 8<tab>
fr: Coin caché VIII<tab>Coin caché VIII<tab><var 09 E802 ((le coin caché VIII)) ((au coin caché VIII)) ((du coin caché VIII)) /var>
ja: 中層秘匿区画8<tab><tab>

source: Upper Interior<tab>upper interior<tab>
fr: Quartiers supérieurs I<tab>Quartiers supérieurs I<tab><var 09 E802 ((les quartiers supérieurs I)) ((aux quartiers supérieurs I)) ((des quartiers supérieurs I)) /var>
ja: 上層1<tab><tab>

source: Upper Exterior<tab>upper exterior<tab>
fr: Quartiers supérieurs II<tab>Quartiers supérieurs II<tab><var 09 E802 ((les quartiers supérieurs II)) ((aux quartiers supérieurs II)) ((des quartiers supérieurs II)) /var>
ja: 上層2<tab><tab>

source: Towertop Gateway<tab>towertop gateway<tab>
fr: Sommet I<tab>Sommet I<tab><var 09 E802 ((le sommet I)) ((au sommet I)) ((du sommet I)) /var>
ja: 最上層1<tab><tab>

source: Towertop Passage<tab>towertop passage<tab>
fr: Sommet II<tab>Sommet II<tab><var 09 E802 ((le sommet II)) ((au sommet II)) ((du sommet II)) /var>
ja: 最上層2<tab><tab>

source: Secluded Stacks<tab>secluded stacks<tab>
fr: Étude oubliée<tab>Étude oubliée<tab><var 09 E802 ((l'Étude oubliée)) ((à l'Étude oubliée)) ((de l'Étude oubliée)) /var>
ja: 隠者の書庫<tab><tab>

source: Top Secret Nook 1<tab>top secret nook 1<tab>
fr: Recoin secret I<tab>Recoin secret I<tab><var 09 E802 ((le recoin secret I)) ((au recoin secret I)) ((du recoin secret I)) /var>
ja: 最上層秘匿区画1<tab><tab>

source: Top Secret Nook 2<tab>top secret nook 2<tab>
fr: Recoin secret II<tab>Recoin secret II<tab><var 09 E802 ((le recoin secret II)) ((au recoin secret II)) ((du recoin secret II)) /var>
ja: 最上層秘匿区画2<tab><tab>

source: Top Secret Nook 3<tab>top secret nook 3<tab>
fr: Recoin secret III<tab>Recoin secret III<tab><var 09 E802 ((le recoin secret III)) ((au recoin secret III)) ((du recoin secret III)) /var>
ja: 最上層秘匿区画3<tab><tab>

source: Palaeography Room<tab>Palaeography Room<tab>
fr: Salle de paléographie<tab>Salle de paléographie<tab><var 09 E802 ((la salle de paléographie)) ((à la salle de paléographie)) ((de la salle de paléographie)) /var>
ja: 石板の間<tab><tab>

source: Astronomy Room<tab>Astronomy Room<tab>
fr: Salle d'astronomie<tab>Salle d'astronomie<tab><var 09 E802 ((la salle d'astronomie)) ((à la salle d'astronomie)) ((de la salle d'astronomie)) /var>
ja: 星頭の間<tab><tab>

source: Glaciology Forum<tab>Glaciology Forum<tab>
fr: Salle de glaciologie<tab>Salle de glaciologie<tab><var 09 E802 ((la salle de glaciologie)) ((à la salle de glaciologie)) ((de la salle de glaciologie)) /var>
ja: 氷魔の間<tab><tab>

source: Haematology Room<tab>Haematology Room<tab>
fr: Antre de la Force<tab>Antre de la Force<tab><var 09 E802 ((l'Antre de la Force)) ((à l'Antre de la Force)) ((de l'Antre de la Force)) /var>
ja: 力の間<tab><tab>

source: Pronged Passage<tab>pronged passage<tab>
fr: Passage extérieur<tab>Passage extérieur<tab><var 09 E802 ((le passage extérieur)) ((au passage extérieur)) ((du passage extérieur)) /var>
ja: フォークタワー外縁回廊<tab><tab>

source: Binding Lock<tab>binding lock<tab>
fr: Verrou maître<tab>Verrou maître<tab><var 09 E802 ((le Verrou maître)) ((au Verrou maître)) ((du Verrou maître)) /var>
ja: 特殊鍵操作区画<tab><tab>

source: Weeping Pool<tab>Weeping Pool<tab>
fr: Étang des Larmes<tab>Étang des Larmes<tab><var 09 E802 ((l'étang des Larmes)) ((à l'étang des Larmes)) ((de l'étang des Larmes)) /var>
ja: 貯涙池<tab><tab>
ru: Пруд Слёз<tab>Пруд Слёз<tab>

source: Northward Hop-print<tab>northward hop-print<tab>
fr: Saut du Lapin nord<tab>Saut du Lapin nord<tab><var 09 E802 ((le Saut du Lapin nord)) ((au Saut du Lapin nord)) ((du Saut du Lapin nord)) /var>
ja: ホッププリント・ノース<tab><tab>
ru: Северная лапка<tab>северная лапка<tab>

source: Westward Hop-print<tab>westward hop-print<tab>
fr: Saut du Lapin ouest<tab>Saut du Lapin ouest<tab><var 09 E802 ((le Saut du Lapin ouest)) ((au Saut du Lapin ouest)) ((du Saut du Lapin ouest)) /var>
ja: ホッププリント・ウェスト<tab><tab>
ru: Западная лапка<tab>западная лапка<tab>

source: Southeast Well<tab>southeast well<tab>
fr: Bassin sud-est<tab>Bassin sud-est<tab><var 09 E802 ((le bassin sud-est)) ((au bassin sud-est)) ((du bassin sud-est)) /var>
ja: 基地南東水溜まり<tab><tab>
ru: Юго-восточная лунка<tab>Юго-восточная лунка<tab>

source: Hollow Harbor<tab>Hollow Harbor<tab>
fr: Creux de La Gourde<tab>Creux de La Gourde<tab><var 09 E802 ((le Creux de La Gourde)) ((au Creux de La Gourde)) ((du Creux de La Gourde)) /var>
ja: ホローハーバー<tab><tab>
ru: Полая впадина<tab>Полая впадина<tab>

source: Palus Arsenici<tab>Palus Arsenici<tab>
fr: Palus Arsenici<tab>Palus Arsenici<tab><var 09 E802 ((Palus Arsenici)) ((à Palus Arsenici)) ((de Palus Arsenici)) /var>
ja: パルス・アーセニキ<tab><tab>
ru: Озеро Мышьяка<tab>Озеро Мышьяка<tab>

source: Glimmerpond Alpha<tab>Glimmerpond Alpha<tab>
fr: Mare scintillante alpha<tab>Mare scintillante alpha<tab><var 09 E802 ((la Mare scintillante alpha)) ((à la Mare scintillante alpha)) ((de la Mare scintillante alpha)) /var>
ja: グリーミングポンド・アルファ<tab><tab>
ru: Мерцающий пруд Альфа<tab>Мерцающий пруд Альфа<tab>

source: Glimmerpond Beta<tab>Glimmerpond Beta<tab>
fr: Mare scintillante bêta<tab>Mare scintillante bêta<tab><var 09 E802 ((la Mare scintillante bêta)) ((à la Mare scintillante bêta)) ((de la Mare scintillante bêta)) /var>
ja: グリーミングポンド・ベータ<tab><tab>
ru: Мерцающий пруд Бета<tab>Мерцающий пруд Бета<tab>

source: Aetherial Falls<tab>aetherial falls<tab>
fr: Chutes éthérées<tab>Chutes éthérées<tab><var 09 E802 ((les Chutes éthérées)) ((aux Chutes éthérées)) ((des Chutes éthérées)) /var>
ja: 月底の魔滝<tab><tab>
ru: Эфирные водопады<tab>эфирные водопады<tab>

source: Residential Radius 8-71<tab>residential radius 8-71<tab>
de: Wohnradius 8-71<tab><tab><var 09 E802 ((zum Wohnradius 8-71)) ((im Wohnradius 8-71)) ((der Wohnradius 8-71)) /var>
fr: Division résidentielle 8-71<tab>Division résidentielle 8-71<tab><var 09 E802 ((la division résidentielle 8-71)) ((à la division résidentielle 8-71)) ((de la division résidentielle 8-71)) /var>
ja: 8-71居住殻<tab><tab>
ru: Жилой радиус 8-71<tab>Жилой радиус 8-71<tab>

source: Residential Radius 8-72<tab>residential radius 8-72<tab>
de: Wohnradius 8-72<tab><tab><var 09 E802 ((zum Wohnradius 8-72)) ((im Wohnradius 8-72)) ((der Wohnradius 8-72)) /var>
fr: Division résidentielle 8-72<tab>Division résidentielle 8-72<tab><var 09 E802 ((la division résidentielle 8-72)) ((à la division résidentielle 8-72)) ((de la division résidentielle 8-72)) /var>
ja: 8-72居住殻<tab><tab>
ru: Жилой радиус 8-72<tab>Жилой радиус 8-72<tab>

source: Residential Rubble 8-72<tab>residential rubble 8-72<tab>
de: Innerer Wohnradius 8-72<tab><tab><var 09 E802 ((zum inneren Wohnradius 8-72)) ((im inneren Wohnradius 8-72)) ((der innere Wohnradius 8-72)) /var>
fr: Intérieur de la division résidentielle 8-72<tab>Intérieur de la division résidentielle 8-72<tab><var 09 E802 ((l'intérieur de la division résidentielle 8-72)) ((à l'intérieur de la division résidentielle 8-72)) ((de l'intérieur de la division résidentielle 8-72)) /var>
ja: 8-72居住殻屋内<tab><tab>

source: Yuweyawata<tab>Yuweyawata<tab>
fr: Yuweyawata<tab>Yuweyawata<tab><var 09 E802 ((Yuweyawata)) ((à Yuweyawata)) ((de Yuweyawata)) /var>
ja: ユウェヤーワータ<tab><tab>

source: Sinus Ardorum<tab>Sinus Ardorum<tab>
fr: Sinus Ardorum<tab>Sinus Ardorum<tab><var 09 E802 ((Sinus Ardorum)) ((à Sinus Ardorum)) ((de Sinus Ardorum)) /var>
ja: 焦がれの入江<tab><tab>
ru: Пылающий Залив<tab>Пылающий Залив<tab>

source: The Cosmoor<tab>Cosmoor<tab>
fr: Portail du Cosmos<tab>Portail du Cosmos<tab><var 09 E802 ((le Portail du Cosmos)) ((au Portail du Cosmos)) ((du Portail du Cosmos)) /var>
ja: コスモ・ゲートウェイ<tab><tab>
ru: Космо-врата<tab>Космо-врата<tab>

source: Calabash Cove<tab>Calabash Cove<tab>
fr: La Gourde<tab>La Gourde<tab><var 09 E802 ((La Gourde)) ((à La Gourde)) ((de La Gourde)) /var>
ja: キャラバシュ・コーヴ<tab><tab>
ru: Бухта Лагенарии<tab>Бухта Лагенарии<tab>

source: Weddingway's Bower<tab>Weddingway's Bower<tab>
fr: Pépinière de Weddingway<tab>Pépinière de Weddingway<tab><var 09 E802 ((la pépinière de Weddingway)) ((à la pépinière de Weddingway)) ((de la pépinière de Weddingway)) /var>
ja: ウェディングウェイの式園<tab><tab>
ru: Сад Сорняшки<tab>Сад Сорняшки<tab>

source: Gleamslope<tab>Gleamslope<tab>
fr: Mont scintillant<tab>Mont scintillant<tab><var 09 E802 ((le Mont scintillant)) ((au Mont scintillant)) ((du Mont scintillant)) /var>
ja: グリーミングマウンテン<tab><tab>
ru: Мерцающая Скала<tab>Мерцающая Скала<tab>

source: Lunar Nadir<tab>lunar nadir<tab>
fr: Nadir lunaire<tab>Nadir lunaire<tab><var 09 E802 ((le Nadir lunaire)) ((au Nadir lunaire)) ((du Nadir lunaire)) /var>
ja: ルナ・ネイディア<tab><tab>

source: Moongate Hub<tab>Moongate Hub<tab>
fr: Station sélénienne<tab>Station sélénienne<tab><var 09 E802 ((la station sélénienne)) ((à la station sélénienne)) ((de la station sélénienne)) /var>
ja: ムーンゲート基地<tab><tab>
ru: Лунная станция<tab>Лунная станция<tab>

source: The Fallen Tears<tab>Fallen Tears<tab>
fr: Sillage des Larmes<tab>Sillage des Larmes<tab><var 09 E802 ((le Sillage des Larmes)) ((au Sillage des Larmes)) ((du Sillage des Larmes)) /var>
ja: 流星の涙跡<tab><tab>
ru: Упавшие слёзы<tab>Упавшие слёзы<tab>

source: Blooming Beds<tab>blooming beds<tab>
fr: Champs florissants<tab>Champs florissants<tab><var 09 E802 ((les Champs florissants)) ((aux Champs florissants)) ((des Champs florissants)) /var>
ja: 爛漫の寝床<tab><tab>
ru: Цветущие поля<tab>цветущие поля<tab>

source: The Mush-room<tab>Mush-room<tab>
fr: Champignonnière<tab>Champignonnière<tab><var 09 E802 ((la Champignonnière)) ((à la Champignonnière)) ((de la Champignonnière)) /var>
ja: マッシュルーム・ルーム<tab><tab>
ru: Грибная ферма<tab>Грибная ферма<tab>

source: Rock Slide<tab>rock slide<tab>
fr: L'Écroulement<tab>L'Écroulement<tab><var 09 E802 ((L'Écroulement)) ((à L'Écroulement)) ((de L'Écroulement)) /var>
ja: 岩滑りの穴<tab><tab>
ru: Камнепад<tab>камнепад<tab>

source: Gleamrift<tab>Gleamrift<tab>
fr: Faille scintillante<tab>Faille scintillante<tab><var 09 E802 ((la Faille scintillante)) ((à la Faille scintillante)) ((de la Faille scintillante)) /var>
ja: グリーミングクラック<tab><tab>
ru: Мерцающий разлом<tab>Мерцающий разлом<tab>

source: Scream Puff<tab>Scream Puff<tab>
fr: La Pâte brisée<tab>La Pâte brisée<tab><var 09 E802 ((La Pâte brisée)) ((à La Pâte brisée)) ((de La Pâte brisée)) /var>
ja: スクリーム・パフ<tab><tab>
ru: Визжащие Камешки<tab>Визжащие Камешки<tab>

source: Hollow Harbor<tab>Hollow Harbor<tab>
fr: Creux de La Gourde<tab>Creux de La Gourde<tab><var 09 E802 ((le Creux de La Gourde)) ((au Creux de La Gourde)) ((du Creux de La Gourde)) /var>
ja: ホローハーバー<tab><tab>
ru: Полая впадина<tab>Полая впадина<tab>

source: Heimdall Debris<tab>Heimdall debris<tab>
fr: Fragment d'épave<tab>Fragment d'épave<tab><var 09 E802 ((le fragment d'épave)) ((au fragment d'épave)) ((du fragment d'épave)) /var>
ja: 分かたれた観察艇<tab><tab>
ru: Обломки «Хеймдалля»<tab>Обломки «Хеймдалля»<tab>

source: Frozen Briar<tab>Frozen Briar<tab>
fr: Ronces gelées<tab>Ronces gelées<tab><var 09 E802 ((les Ronces gelées)) ((aux Ronces gelées)) ((des Ronces gelées)) /var>
ja: 碧き荊<tab><tab>

source: Chlorophosvault<tab>Chlorophosvault<tab>
fr: Hall aux chlorophoi<tab>Hall aux chlorophoi<tab><var 09 E802 ((le hall aux chlorophoi)) ((au hall aux chlorophoi)) ((du hall aux chlorophoi)) /var>
ja: クロロフォスボールト<tab><tab>

source: Fluffcourt<tab>Fluffcourt<tab>
fr: Le Doux Manteau<tab>Le Doux Manteau<tab><var 09 E802 ((Le Doux Manteau)) ((au Doux Manteau)) ((du Doux Manteau)) /var>
ja: フラッフィーコート<tab><tab>

source: Aetherial Falls<tab>aetherial falls<tab>
fr: Chutes éthérées<tab>Chutes éthérées<tab><var 09 E802 ((les Chutes éthérées)) ((aux Chutes éthérées)) ((des Chutes éthérées)) /var>
ja: 月底の魔滝<tab><tab>
ru: Эфирные водопады<tab>эфирные водопады<tab>

source: Piercingway Tunnel<tab>Piercingway Tunnel<tab>
fr: Tunnel de Piercingway<tab>Tunnel de Piercingway<tab><var 09 E802 ((le tunnel de Piercingway)) ((au tunnel de Piercingway)) ((du tunnel de Piercingway)) /var>
ja: ピアッシングウェイ・トンネル<tab><tab>
ru: Туннель Прорубашки<tab>Туннель Прорубашки<tab>

source: Nadir Lift<tab>nadir lift<tab>
fr: Ascenseur nadiral<tab>Ascenseur nadiral<tab><var 09 E802 ((l'ascenseur nadiral)) ((à l'ascenseur nadiral)) ((de l'ascenseur nadiral)) /var>
ja: ネイディア・リフト<tab><tab>

source: San d'Oria: The Second Walk<tab>San d'Oria: The Second Walk<tab>
fr: San d'Oria - La deuxième perambulation<tab>San d'Oria - La deuxième perambulation<tab><var 09 E802 ((San d'Oria - La deuxième perambulation)) ((à San d'Oria - La deuxième perambulation)) ((de San d'Oria - La deuxième perambulation)) /var>

source: San d'Oria<tab>San d'Oria<tab>
fr: San d'Oria<tab>San d'Oria<tab><var 09 E802 ((San d'Oria)) ((à San d'Oria)) ((de San d'Oria)) /var>

source: Ronfaure<tab>Ronfaure<tab>
fr: Ronfaure<tab>Ronfaure<tab><var 09 E802 ((le Ronfaure)) ((dans le Ronfaure)) ((du Ronfaure)) /var>

source: Horlais Peak<tab>Horlais Peak<tab>
fr: Pic de Horlais<tab>Pic de Horlais<tab><var 09 E802 ((le Pic de Horlais)) ((au Pic de Horlais)) ((du Pic de Horlais)) /var>

source: Armada Airship J-I<tab>armada airship J-I<tab>
fr: Pont d'aéronef<tab>Pont d'aéronef<tab><var 09 E802 ((le pont d'aéronef)) ((sur le pont d'aéronef)) ((du pont d'aéronef)) /var>

source: Armada Airship J-II<tab>armada airship J-II<tab>
fr: Pont d'aéronef II<tab>Pont d'aéronef II<tab><var 09 E802 ((le pont d'aéronef II)) ((sur le pont d'aéronef II)) ((du pont d'aéronef II)) /var>

source: Armada Airship J-III<tab>armada airship J-III<tab>
fr: Pont d'aéronef III<tab>Pont d'aéronef III<tab><var 09 E802 ((le pont d'aéronef III)) ((sur le pont d'aéronef III)) ((du pont d'aéronef III)) /var>

source: Armada Airship J-IV<tab>armada airship J-IV<tab>
fr: Pont d'aéronef IV<tab>Pont d'aéronef IV<tab><var 09 E802 ((le pont d'aéronef IV)) ((sur le pont d'aéronef IV)) ((du pont d'aéronef IV)) /var>

source: Qufim<tab>Qufim<tab>
fr: Qufim<tab>Qufim<tab><var 09 E802 ((Qufim)) ((à Qufim)) ((de Qufim)) /var>

source: Stellar Fulcrum<tab>Stellar Fulcrum<tab>
fr: Axe stellaire<tab>Axe stellaire<tab><var 09 E802 ((l'Axe stellaire)) ((à l'Axe stellaire)) ((de l'Axe stellaire)) /var>

source: The Shrine of Ru'Avitau<tab>Shrine of Ru'Avitau<tab>
fr: Tombeau de Ru'Avitau<tab>Tombeau de Ru'Avitau<tab><var 09 E802 ((le Tombeau de Ru'Avitau)) ((dans le Tombeau de Ru'Avitau)) ((du Tombeau de Ru'Avitau)) /var>

source: The Celestial Nexus<tab>Celestial Nexus<tab>
fr: Nœud céleste<tab>Nœud céleste<tab><var 09 E802 ((le Nœud céleste)) ((au Nœud céleste)) ((du Nœud céleste)) /var>

source: San d'Oria<tab>San d'Oria<tab>
fr: San d'Oria<tab>San d'Oria<tab><var 09 E802 ((San d'Oria)) ((à San d'Oria)) ((de San d'Oria)) /var>

source: Ronfaure<tab>Ronfaure<tab>
fr: Ronfaure<tab>Ronfaure<tab><var 09 E802 ((le Ronfaure)) ((dans le Ronfaure)) ((du Ronfaure)) /var>

source: Horlais Peak<tab>Horlais Peak<tab>
fr: Pic de Horlais<tab>Pic de Horlais<tab><var 09 E802 ((le Pic de Horlais)) ((au Pic de Horlais)) ((du Pic de Horlais)) /var>

source: Qufim<tab>Qufim<tab>
fr: Qufim<tab>Qufim<tab><var 09 E802 ((Qufim)) ((à Qufim)) ((de Qufim)) /var>

source: The Stellar Fulcrum<tab>Stellar Fulcrum<tab>
fr: Axe stellaire<tab>Axe stellaire<tab><var 09 E802 ((l'Axe stellaire)) ((à l'Axe stellaire)) ((de l'Axe stellaire)) /var>
