Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Horrea Campi<tab>Horrea Campi<tab>
de: Horrea Campi<tab><tab><var 09 E802 ((nach Horrea Campi)) ((in Horrea Campi)) ((Horrea Campi)) /var>
fr: Horrea Campi<tab>Horrea Campi<tab><var 09 E802 ((Horrea Campi)) ((à Horrea Campi)) ((d'Horrea Campi)) /var>
ja: ホレア・カンピ<tab><tab>
ru: Лагерь-склад<tab>Лагерь-склад<tab>

source: Monitoring Station G<tab>Monitoring Station G<tab>
de: Direktionsstelle G<tab><tab><var 09 E802 ((zur Direktionsstelle G)) ((in der Direktionsstelle G)) ((die Direktionsstelle G)) /var>
fr: Station d'observation G<tab>Station d'observation G<tab><var 09 E802 ((la station d'observation G)) ((à la station d'observation G)) ((de la station d'observation G)) /var>
ja: 管理官舎G棟<tab><tab>
ru: Станция надзора G<tab>Станция надзора G<tab>

source: Victors' Spoils<tab>Victors' Spoils<tab>
de: Siegers Lohn<tab><tab><var 09 E802 ((nach Siegers Lohn)) ((in Siegers Lohn)) ((Siegers Lohn)) /var>
fr: Paix des Vainqueurs<tab>Paix des Vainqueurs<tab><var 09 E802 ((la Paix des Vainqueurs)) ((à la Paix des Vainqueurs)) ((de la Paix des Vainqueurs)) /var>
ja: 臣の褒賞<tab><tab>
ru: «Дань победителю»<tab>«Дань победителю»<tab>

source: Cerulea Ingens<tab>Cerulea Ingens<tab>
de: Cerulea Ingens<tab><tab><var 09 E802 ((nach Cerulea Ingens)) ((in Cerulea Ingens)) ((Cerulea Ingens)) /var>
fr: Cerulea Ingens<tab>Cerulea Ingens<tab><var 09 E802 ((le Cerulea Ingens)) ((au Cerulea Ingens)) ((du Cerulea Ingens)) /var>
ja: 大セルレア湖<tab><tab>
ru: Лазурные Источники<tab>Лазурные Источники<tab>

source: Tapper's Den<tab>Tapper's Den<tab>
de: Zapferhöhle<tab><tab><var 09 E802 ((zur Zapferhöhle)) ((in der Zapferhöhle)) ((die Zapferhöhle)) /var>
fr: Repaire des Saigneurs<tab>Repaire des Saigneurs<tab><var 09 E802 ((le repaire des Saigneurs)) ((au repaire des Saigneurs)) ((du repaire des Saigneurs)) /var>
ja: タッパーズデン<tab><tab>
ru: Логово тапперов<tab>логово тапперов<tab>

source: Juturna Platform G<tab>Juturna Platform G<tab>
de: Juturna-Plattform G<tab><tab><var 09 E802 ((zur Juturna-Plattform G)) (( auf der Juturna-Plattform G)) ((Juturna-Plattform G)) /var>
fr: Plateforme Juturna G<tab>Plateforme Juturna G<tab><var 09 E802 ((la plateforme Juturna G)) ((à la plateforme Juturna G)) ((de la plateforme Juturna G)) /var>
ja: ユートゥルナG水上リグ<tab><tab>
ru: Буровая платформа G<tab>Буровая платформа G<tab>

source: Regio Domorum<tab>Regio Domorum<tab>
de: Regio Domorum<tab><tab><var 09 E802 ((nach Regio Domorum)) ((in Regio Domorum)) ((Regio Domorum)) /var>
fr: Regio Domorum<tab>Regio Domorum<tab><var 09 E802 ((le Regio Domorum)) ((au Regio Domorum)) ((du Regio Domorum)) /var>
ja: ガレアン・ドモルム区<tab><tab>
ru: Регио Доморум (жилой квартал)<tab>Регио Доморум (жилой квартал)<tab>

source: The Enceladeum<tab>Enceladeum<tab>
de: Enceladeum<tab><tab><var 09 E802 ((ins Enceladeum)) ((im Enceladeum)) ((das Enceladeum)) /var>
fr: L'Enceladeum<tab>L'Enceladeum<tab><var 09 E802 ((l'Enceladeum)) ((à l'Enceladeum)) ((de l'Enceladeum)) /var>
ja: エンセラダス魔導工廠<tab><tab>
ru: Энцелад<tab>Энцелад<tab>

source: Forum Patens<tab>Forum Patens<tab>
de: Forum Patens<tab><tab><var 09 E802 ((ins Forum Patens)) ((im Forum Patens)) ((Forum Patens)) /var>
fr: Forum Patens<tab>Forum Patens<tab><var 09 E802 ((le Forum Patens)) ((au Forum Patens)) ((du Forum Patens)) /var>
ja: フォルム・パーテンズ<tab><tab>
ru: Открытая площадь<tab>Открытая площадь<tab>

source: Liminal Station IV<tab>Liminal Station IV<tab>
de: Exostation IV<tab><tab><var 09 E802 ((zur Exostation IV)) ((an der Exostation IV)) ((die Exostation IV)) /var>
fr: Gare de limes n°4<tab>Gare de limes n°4<tab><var 09 E802 ((la gare de limes n°4)) ((à la gare de limes n°4)) ((de la gare de limes n°4)) /var>
ja: 第IV市外駅<tab><tab>
ru: Станция пересадки IV<tab>станция пересадки IV<tab>

source: The Runaway Train<tab>Runaway Train<tab>
de: Der entgleiste Zug<tab><tab><var 09 E802 ((zum entgleisten Zug)) ((am entgleisten Zug)) ((der entgleiste Zug)) /var>
fr: Train fuyard<tab>Train fuyard<tab><var 09 E802 ((le train fuyard)) ((au train fuyard)) ((du train fuyard)) /var>
ja: 脱線した列車<tab><tab>
ru: Сошедший поезд<tab>Сошедший поезд<tab>

source: Tertium<tab>Tertium<tab>
de: Tertium<tab><tab><var 09 E802 ((zum Tertium)) ((im Tertium)) ((das Tertium)) /var>
fr: Gare de Tertium<tab>Gare de Tertium<tab><var 09 E802 ((la gare de Tertium)) ((à la gare de Tertium)) ((de la gare de Tertium)) /var>
ja: テルティウム駅<tab><tab>
ru: «Третья»<tab>«Третья»<tab>

source: The Pipe<tab>Pipe<tab>
de: Erdseim-Leitung<tab><tab><var 09 E802 ((in den Erdseim-Tunnel)) ((im Erdseim-Tunnel)) ((der Erdseim-Tunnel)) /var>
fr: Céruleoduc<tab>Céruleoduc<tab><var 09 E802 ((le céruleoduc)) ((au céruleoduc)) ((du céruleoduc)) /var>
ja: 青燐パイプライン<tab><tab>
ru: Трубопровод<tab>Трубопровод<tab>

source: Regio Urbanissima<tab>Regio Urbanissima<tab>
de: Regio Urbanissima<tab><tab><var 09 E802 ((nach Regio Urbanissima)) ((in Regio Urbanissima)) ((Regio Urbanissima)) /var>
fr: Regio Urbanissima<tab>Regio Urbanissima<tab><var 09 E802 ((le Regio Urbanissima)) ((au Regio Urbanissima)) ((de Regio Urbanissima)) /var>
ja: ウルバニッシマ区<tab><tab>
ru: Регио Урбаниссима (городской квартал)<tab>Регио Урбаниссима (городской квартал)<tab>

source: Senaculum Imperialis<tab>Senaculum Imperialis<tab>
de: Senaculum Imperialis<tab><tab><var 09 E802 ((ins Senaculum Imperialis)) ((im Senaculum Imperialis)) ((das Senaculum Imperialis)) /var>
fr: Senaculum Imperialis<tab>Senaculum Imperialis<tab><var 09 E802 ((le Senaculum Imperialis)) ((au Senaculum Imperialis)) ((du Senaculum Imperialis)) /var>
ja: ガレマール元老院<tab><tab>
ru: Имперский сенат<tab>Имперский сенат<tab>

source: Palatium Novum<tab>Palatium Novum<tab>
de: Palatium Novum<tab><tab><var 09 E802 ((nach Palatium Novum)) ((in Palatium Novum)) ((Palatium Novum)) /var>
fr: Palatium Novum<tab>Palatium Novum<tab><var 09 E802 ((Palatium Novum)) ((à Palatium Novum)) ((de Palatium Novum)) /var>
ja: パラティウム・ノヴム<tab><tab>
ru: Новый Дворец<tab>Новый Дворец<tab>

source: Forum Solius<tab>Forum Solius<tab>
de: Forum Solius<tab><tab><var 09 E802 ((ins Forum Solius)) ((im Forum Solius)) ((das Forum Solius)) /var>
fr: Forum Solius<tab>Forum Solius<tab><var 09 E802 ((le Forum Solius)) ((au Forum Solius)) ((du Forum Solius)) /var>
ja: フォルム・ソリウス<tab><tab>
ru: Площадь Первого<tab>площадь Первого<tab>

source: Alta Strata<tab>Alta Strata<tab>
de: Alta Strata<tab><tab><var 09 E802 ((zur Alta Strata)) ((auf der Alta Strata)) ((die Alta Strata)) /var>
fr: Alta Strata<tab>Alta Strata<tab><var 09 E802 ((l'Alta Strata)) ((à l'Alta Strata)) ((de l'Alta Strata)) /var>
ja: 帝都高速路<tab><tab>
ru: Воздушный путь<tab>Воздушный путь<tab>

source: The Stainless Course<tab>Stainless Course<tab>
de: Geläuterter Lauf<tab><tab><var 09 E802 ((nach Geläuterter Lauf)) ((in Geläuterter Lauf)) ((Geläuterter Lauf)) /var>
fr: Canal immaculé<tab>Canal immaculé<tab><var 09 E802 ((le canal immaculé)) ((au canal immaculé)) ((du canal immaculé)) /var>
ja: 潔白の環濠<tab><tab>
ru: Нержавеющая Преграда<tab>Нержавеющая Преграда<tab>

source: The Tower of Babil<tab>Tower of Babil<tab>
de: Turm von Babil<tab><tab><var 09 E802 ((in den Turm von Babil)) ((im Turm von Babil)) ((der Turm von Babil)) /var>
fr: Tour de Babil<tab>Tour de Babil<tab><var 09 E802 ((la tour de Babil)) ((à la tour de Babil)) ((de la tour de Babil)) /var>
ja: バブイルの塔<tab><tab>
ru: Вавилонская башня<tab>Вавилонская башня<tab>

source: Magna Glacies<tab>Magna Glacies<tab>
de: Magna Glacies<tab><tab><var 09 E802 ((nach Magna Glacies)) ((in Magna Glacies)) ((Magna Glacies)) /var>
fr: Magna Glacies<tab>Magna Glacies<tab><var 09 E802 ((le Magna Glacies)) ((dans le Magna Glacies)) ((du Magna Glacies)) /var>
ja: マグナ・グラキエス<tab><tab>
ru: Большой Покров<tab>Большой Покров<tab>

source: Philomythes Notos<tab>Philomythes Notos<tab>
de: Philomythes Notos<tab><tab><var 09 E802 ((nach Philomythes Notos)) ((in Philomythes Notos)) ((Philomythes Notos)) /var>
fr: Philomythès Notos<tab>Philomythès Notos<tab><var 09 E802 ((Philomythès Notos)) ((à Philomythès Notos)) ((de Philomythès Notos)) /var>
ja: ノトスの感嘆<tab><tab>
ru: Филомитис Нотос<tab>Филомитис Нотос<tab>

source: Propylaion<tab>Propylaion<tab>
de: Propylaion<tab><tab><var 09 E802 ((ins Propylaion)) ((im Propylaion)) ((das Propylaion)) /var>
fr: Le Propylée<tab>Le Propylée<tab><var 09 E802 ((Le Propylée)) ((au Propylée)) ((du Propylée)) /var>
ja: プロピュライオン<tab><tab>
ru: Пропилеи<tab>Пропилеи<tab>

source: First Bloom<tab>First Bloom<tab>
de: Königsblüte<tab><tab><var 09 E802 ((nach Königsblüte)) ((in Königsblüte)) ((Königsblüte)) /var>
fr: Le Bourgeon<tab>Le Bourgeon<tab><var 09 E802 ((Le Bourgeon)) ((au Bourgeon)) ((du Bourgeon)) /var>
ja: 芽吹の玄関<tab><tab>
ru: Первоцвет<tab>Первоцвет<tab>

source: Anagnorisis<tab>Anagnorisis<tab>
de: Anagnorisis<tab><tab><var 09 E802 ((in die Anagnorisis)) ((in der Anagnorisis)) ((die Anagnorisis)) /var>
fr: L'Anagnorisis<tab>L'Anagnorisis<tab><var 09 E802 ((l'Anagnorisis)) ((à l'Anagnorisis)) ((de l'Anagnorisis)) /var>
ja: アナグノリシス天測園<tab><tab>
ru: Узнавание<tab>Узнавание<tab>

source: The Twelve Wonders<tab>Twelve Wonders<tab>
de: Die Zwölf Gärten<tab><tab><var 09 E802 ((in die Zwölf Gärten)) ((in den Zwölf Gärten)) ((die Zwölf Gärten)) /var>
fr: Les Douze Merveilles<tab>Les Douze Merveilles<tab><var 09 E802 ((les Douze Merveilles)) ((aux Douze Merveilles)) ((des Douze Merveilles)) /var>
ja: 十二節の園<tab><tab>
ru: Двенадцать Чудес<tab>Двенадцать Чудес<tab>

source: Noetophoreon<tab>Noetophoreon<tab>
de: Noetophoreon<tab><tab><var 09 E802 ((ins Noetophoreon)) ((im Noetophoreon)) ((das Noetophoreon)) /var>
fr: Noétophore<tab>Noétophore<tab><var 09 E802 ((le Noétophore)) ((au Noétophore)) ((du Noétophore)) /var>
ja: ノエトン万華樹<tab><tab>
ru: Нотофорей<tab>Нотофорей<tab>

source: The Mourning Dew<tab>Mourning Dew<tab>
de: Lethes Gruß<tab><tab><var 09 E802 ((nach Lethes Gruß)) ((in Lethes Gruß)) ((Lethes Gruß)) /var>
fr: Jardin aux Embruns<tab>Jardin aux Embruns<tab><var 09 E802 ((le jardin aux Embruns)) ((au jardin aux Embruns)) ((du jardin aux Embruns)) /var>
ja: 汐沫の庭<tab><tab>
ru: Скорбный ручей<tab>Скорбный ручей<tab>

source: The Cthonic Horns<tab>Cthonic Horns<tab>
de: Schwarzmulchkuppen<tab><tab><var 09 E802 ((zu den Schwarzmulchkuppen)) ((auf den Schwarzmulchkuppen)) ((die Schwarzmulchkuppen)) /var>
fr: Jardin chthonien<tab>Jardin chthonien<tab><var 09 E802 ((le jardin chthonien)) ((au jardin chthonien)) ((du jardin chthonien)) /var>
ja: 異土の庭<tab><tab>
ru: Хтонические рога<tab>Хтонические рога<tab>

source: Notoneus<tab>Notoneus<tab>
de: Notoneus<tab><tab><var 09 E802 ((zum Notoneus)) ((am Notoneus)) ((der Notoneus)) /var>
fr: Notonaute<tab>Notonaute<tab><var 09 E802 ((le Notonaute)) ((au Notonaute)) ((du Notonaute)) /var>
ja: ナビ・ノトス<tab><tab>
ru: Нотоний<tab>Нотоний<tab>

source: Kallimelios Zephyros<tab>Kallimelios Zephyros<tab>
de: Kallimelios Zephyros<tab><tab><var 09 E802 ((nach Kallimelios Zephyros)) ((in Kallimelios Zephyros)) ((Kallimelios Zephyros)) /var>
fr: Kallimélios Zéphyros<tab>Kallimélios Zéphyros<tab><var 09 E802 ((Kallimélios Zéphyros)) ((à Kallimélios Zéphyros)) ((de Kallimélios Zéphyros)) /var>
ja: ゼピュロスの喝采<tab><tab>
ru: Долина Западного ветра<tab>Долина Западного ветра<tab>

source: Southerly Zephyrneus<tab>southerly Zephyrneus<tab>
de: Südlicher Zephyrneus<tab><tab><var 09 E802 ((zum südlichen Zephyrneus)) ((am südlichen Zephyrneus)) ((der südlichen Zephyrneus)) /var>
fr: Zéphynaute sud<tab>Zéphynaute sud<tab><var 09 E802 ((le Zéphynaute sud)) ((au Zéphynaute sud)) ((du Zéphynaute sud)) /var>
ja: ナビ・南ゼピュロス<tab><tab>
ru: Ний Западного Ветра<tab>Ний Западного Ветра<tab>

source: Metabaseos Thalassai<tab>Metabaseos Thalassai<tab>
de: Metabaseos Thalassai<tab><tab><var 09 E802 ((in der Metabaseos Thalassai)) ((in der Metabaseos Thalassai)) ((die Metabaseos Thalassai)) /var>
fr: La Métabase<tab>La Métabase<tab><var 09 E802 ((la Métabase)) ((à la Métabase)) ((de la Métabase)) /var>
ja: メタバシス六洋院<tab><tab>
ru: Море Равновесия<tab>Море Равновесия<tab>

source: Peripeteia Krystalline<tab>Peripeteia Krystalline<tab>
de: Peripeteia-Kristallspeicher<tab><tab><var 09 E802 ((in den Peripeteia-Kristallspeicher)) ((im Peripeteia-Kristallspeicher)) ((der Peripeteia-Kristallspeicher)) /var>
fr: La Péripétie<tab>La Péripétie<tab><var 09 E802 ((la Péripétie)) ((à la Péripétie)) ((de la Péripétie)) /var>
ja: ペリペテイア晶蔵院<tab><tab>
ru: Кристальная Контрадикция<tab>Кристальная Контрадикция<tab>

source: Poieten Oikos<tab>Poieten Oikos<tab>
de: Poieten Oikos<tab><tab><var 09 E802 ((nach Poieten Oikos)) ((in Poieten Oikos)) ((Poieten Oikos)) /var>
fr: Poièten Oïkos<tab>Poièten Oïkos<tab><var 09 E802 ((Poièten Oïkos)) ((à Poièten Oïkos)) ((de Poièten Oïkos)) /var>
ja: ポイエテーン・オイコス<tab><tab>
ru: Жизненный Путь<tab>Жизненный Путь<tab>

source: Northerly Zephyrneus<tab>northerly Zephyrneus<tab>
de: Nördlicher Zephyrneus<tab><tab><var 09 E802 ((zum nördlichen Zephyrneus)) ((am nördlichen Zephyrneus)) ((der nördlichen Zephyrneus)) /var>
fr: Zéphynaute nord<tab>Zéphynaute nord<tab><var 09 E802 ((le Zéphynaute nord)) ((au Zéphynaute nord)) ((du Zéphynaute nord)) /var>
ja: ナビ・北ゼピュロス<tab><tab>
ru: Ний Северного Ветра<tab>Ний Северного Ветра<tab>

source: Rumination's Ramble<tab>Rumination's Ramble<tab>
de: Des Wandlers Wogen<tab><tab><var 09 E802 ((zu des Wandlers Wogen)) ((auf des Wandlers Wogen)) ((des Wandlers Wogen)) /var>
fr: Le Péripatéticien<tab>Le Péripatéticien<tab><var 09 E802 ((le Péripatéticien)) ((sur les bords du Péripatéticien)) ((du Péripatéticien)) /var>
ja: 逍遥水径<tab><tab>
ru: Гремящий поток<tab>Гремящий поток<tab>

source: Ethoseletikos Boreas<tab>Ethoseletikos Boreas<tab>
de: Ethoseletikos Boreas<tab><tab><var 09 E802 ((nach Ethoseletikos Boreas)) ((in Ethoseletikos Boreas)) ((Ethoseletikos Boreas)) /var>
fr: Éthosélétikos Boréas<tab>Éthosélétikos Boréas<tab><var 09 E802 ((Éthosélétikos Boréas)) ((à Éthosélétikos Boréas)) ((d'Éthosélétikos Boréas)) /var>
ja: ボレアースの黙劇<tab><tab>
ru: Элегантность<tab>Элегантность<tab>

source: Southerly Boreneus<tab>southerly Boreneus<tab>
de: Südlicher Boreneus<tab><tab><var 09 E802 ((zum südlichen Boreneus)) ((am südlichen Boreneus)) ((der südlichen Boreneus)) /var>
fr: Borénaute sud<tab>Borénaute sud<tab><var 09 E802 ((le Borénaute sud)) ((au Borénaute sud)) ((du Borénaute sud)) /var>
ja: ナビ・南ボレアース<tab><tab>
ru: Ний южной Элегантности<tab>Ний южной Элегантности<tab>

source: Ktisis Hyperboreia<tab>Ktisis Hyperboreia<tab>
de: Hyperboreia<tab><tab><var 09 E802 ((zum Hyperboreia)) ((im Hyperboreia)) ((das Hyperboreia)) /var>
fr: L'Hyperborée<tab>L'Hyperborée<tab><var 09 E802 ((l'Hyperborée)) ((à l'Hyperborée)) ((de l'Hyperborée)) /var>
ja: ヒュペルボレア造物院<tab><tab>
ru: Гиперборея Творения<tab>Гиперборея Творения<tab>

source: Easterly Boreneus<tab>easterly Boreneus<tab>
de: Östlicher Boreneus<tab><tab><var 09 E802 ((zum östlichen Boreneus)) ((am östlichen Boreneus)) ((der östlichen Boreneus)) /var>
fr: Borénaute est<tab>Borénaute est<tab><var 09 E802 ((le Borénaute est)) ((au Borénaute est)) ((du Borénaute est)) /var>
ja: ナビ・東ボレアース<tab><tab>
ru: Ний восточной Элегантности<tab>Ний восточной Элегантности<tab>

source: Misopses Euros<tab>Misopses Euros<tab>
de: Misopses Euros<tab><tab><var 09 E802 ((nach Misopses Euros)) ((in Misopses Euros)) ((Misopses Euros)) /var>
fr: Misopsès Euros<tab>Misopsès Euros<tab><var 09 E802 ((Misopsès Euros)) ((à Misopsès Euros)) ((de Misopsès Euros)) /var>
ja: エウロスの冷笑<tab><tab>
ru: Сокрытое<tab>Сокрытое<tab>

source: The Hungering Gardens<tab>Hungering Gardens<tab>
de: Garten der tausend Klauen<tab><tab><var 09 E802 ((in den Garten der tausend Klauen)) ((im Garten der tausend Klauen)) ((der Garten der tausend Klauen)) /var>
fr: Plantation carnassière<tab>Plantation carnassière<tab><var 09 E802 ((la Plantation carnassière)) ((à la Plantation carnassière)) ((de la Plantation carnassière)) /var>
ja: 牙の園<tab><tab>
ru: Голодные Сады<tab>Голодные Сады<tab>

source: Lethe<tab>Lethe<tab>
de: Lethe<tab><tab><var 09 E802 ((in die Lethe)) ((in der Lethe)) ((die Lethe)) /var>
fr: Le Léthé<tab>Le Léthé<tab><var 09 E802 ((le Léthé)) ((au Léthé)) ((du Léthé)) /var>
ja: レーテー海<tab><tab>
ru: Забывчивость<tab>Забывчивость<tab>

source: Euroneus<tab>Euroneus<tab>
de: Euroneus<tab><tab><var 09 E802 ((zum Euroneus)) ((am Euroneus)) ((der Euroneus)) /var>
fr: Euronaute<tab>Euronaute<tab><var 09 E802 ((l'Euronaute)) ((à l'Euronaute)) ((de l'Euronaute)) /var>
ja: ナビ・エウロス<tab><tab>
ru: Ний в Сокрытое<tab>Ний в Сокрытое<tab>

source: Sinus Lacrimarum<tab>Sinus Lacrimarum<tab>
de: Sinus Lacrimarum<tab><tab><var 09 E802 ((zur Sinus Lacrimarum)) ((an der Sinus Lacrimarum)) ((die Sinus Lacrimarum)) /var>
fr: Sinus Lacrimarum<tab>Sinus Lacrimarum<tab><var 09 E802 ((le Sinus Lacrimarum)) ((au Sinus Lacrimarum)) ((du Sinus Lacrimarum)) /var>
ja: 涙の入江<tab><tab>
ru: Молочное Море<tab>Молочное Море<tab>

source: The Watcher's Palace<tab>Watcher's Palace<tab>
de: Palast des Wächters<tab><tab><var 09 E802 ((in den Palast des Wächters)) ((im Palast des Wächters)) ((der Palast des Wächters)) /var>
fr: Palais du Veilleur<tab>Palais du Veilleur<tab><var 09 E802 ((le palais du Veilleur)) ((au palais du Veilleur)) ((du palais du Veilleur)) /var>
ja: 監視者の館<tab><tab>
ru: Дворец Смотрителя<tab>дворец Смотрителя<tab>

source: Southern Mare Lamentorum<tab>southern Mare Lamentorum<tab>
de: Südliches Mare Lamentorum<tab><tab><var 09 E802 ((in das südliche Mare Lamentorum)) ((im südlichen Mare Lamentorum)) ((das südliche Mare Lamentorum)) /var>
fr: Sud de Mare Lamentorum<tab>Sud de Mare Lamentorum<tab><var 09 E802 ((le sud de Mare Lamentorum)) ((dans le sud de Mare Lamentorum)) ((du sud de Mare Lamentorum)) /var>
ja: 嘆きの海 南<tab><tab>
ru: Южное Море Скорби<tab>южное Море Скорби<tab>

source: The Drowning Brand<tab>Drowning Brand<tab>
de: Schwert der Meere<tab><tab><var 09 E802 ((zum Schwert der Meere)) ((am Schwert der Meere)) ((das Schwert der Meere)) /var>
fr: Le glaive chavirant<tab>Le glaive chavirant<tab><var 09 E802 ((le glaive chavirant)) ((au glaive chavirant)) ((du glaive chavirant)) /var>
ja: 霊水の剣<tab><tab>
ru: Печать Утопания<tab>Печать Утопания<tab>

source: The Numbing Brand<tab>Numbing Brand<tab>
de: Schwert der Gletscher<tab><tab><var 09 E802 ((zum Schwert der Gletscher)) ((am Schwert der Gletscher)) ((das Schwert der Gletscher)) /var>
fr: Le glaive mordant<tab>Le glaive mordant<tab><var 09 E802 ((le glaive mordant)) ((au glaive mordant)) ((du glaive mordant)) /var>
ja: 霊氷の剣<tab><tab>
ru: Печать Онемения<tab>Печать Онемения<tab>

source: The Crushing Brand<tab>Crushing Brand<tab>
de: Schwert der Erde<tab><tab><var 09 E802 ((zum Schwert der Erde)) ((am Schwert der Erde)) ((das Schwert der Erde)) /var>
fr: Le glaive écrasant<tab>Le glaive écrasant<tab><var 09 E802 ((le glaive écrasant)) ((au glaive écrasant)) ((du glaive écrasant)) /var>
ja: 霊土の剣<tab><tab>
ru: Печать Мощи<tab>Печать Мощи<tab>

source: The Chlorophosgrot<tab>Chlorophosgrot<tab>
de: Chlorophos-Grotte<tab><tab><var 09 E802 ((zur Chlorophos-Grotte)) ((an der Chlorophos-Grotte)) ((die Chlorophos-Grotte)) /var>
fr: Grotte aux chlorophoi<tab>Grotte aux chlorophoi<tab><var 09 E802 ((la grotte aux chlorophoi)) ((à la grotte aux chlorophoi)) ((de la grotte aux chlorophoi)) /var>
ja: クロロフォスグロット<tab><tab>
ru: Хлорофосфорная пещера<tab>Хлорофосфорная пещера<tab>

source: The Cradle of Darkness<tab>Cradle of Darkness<tab>
de: Wiege der Dunkelheit<tab><tab><var 09 E802 ((in die Wiege der Dunkelheit)) ((in der Wiege der Dunkelheit)) ((die Wiege der Dunkelheit)) /var>
fr: Berceau des Ténèbres<tab>Berceau des Ténèbres<tab><var 09 E802 ((le Berceau des Ténèbres)) ((au Berceau des Ténèbres)) ((du Berceau des Ténèbres)) /var>
ja: 闇の揺り籠<tab><tab>
ru: Колыбель Тьмы<tab>Колыбель Тьмы<tab>

source: Vallis Vulneris<tab>Vallis Vulneris<tab>
de: Vallis Vulneris<tab><tab><var 09 E802 ((ins Vallis Vulneris)) ((im Vallis Vulneris)) ((Vallis Vulneris)) /var>
fr: Vallis Vulneris<tab>Vallis Vulneris<tab><var 09 E802 ((Vallis Vulneris)) ((à Vallis Vulneris)) ((de Vallis Vulneris)) /var>
ja: 痛みの峡谷<tab><tab>
ru: Кровоточащий Шрам<tab>Кровоточащий Шрам<tab>

source: Northern Mare Lamentorum<tab>northern Mare Lamentorum<tab>
de: Nördliches Mare Lamentorum<tab><tab><var 09 E802 ((in das nördliche Mare Lamentorum)) ((im nördlichen Mare Lamentorum)) ((das nördliche Mare Lamentorum)) /var>
fr: Nord de Mare Lamentorum<tab>Nord de Mare Lamentorum<tab><var 09 E802 ((le nord de Mare Lamentorum)) ((dans le nord de Mare Lamentorum)) ((du nord de Mare Lamentorum)) /var>
ja: 嘆きの海 北<tab><tab>
ru: Северное Море Скорби<tab>северное Море Скорби<tab>

source: The Biting Brand<tab>Biting Brand<tab>
de: Schwert der Stürme<tab><tab><var 09 E802 ((zum Schwert der Stürme)) ((am Schwert der Stürme)) ((das Schwert der Stürme)) /var>
fr: Le glaive cinglant<tab>Le glaive cinglant<tab><var 09 E802 ((le glaive cinglant)) ((au glaive cinglant)) ((du glaive cinglant)) /var>
ja: 霊風の剣<tab><tab>
ru: Печать Ранения<tab>Печать Ранения<tab>

source: The Striking Brand<tab>Striking Brand<tab>
de: Schwert der Gewitter<tab><tab><var 09 E802 ((zum Schwert der Gewitter)) ((am Schwert der Gewitter)) ((das Schwert der Gewitter)) /var>
fr: Le glaive fracassant<tab>Le glaive fracassant<tab><var 09 E802 ((le glaive fracassant)) ((au glaive fracassant)) ((du glaive fracassant)) /var>
ja: 霊雷の剣<tab><tab>
ru: Печать Разрушения<tab>Печать Разрушения<tab>

source: The Searing Brand<tab>Searing Brand<tab>
de: Schwert der Flammen<tab><tab><var 09 E802 ((zum Schwert der Flammen)) ((am Schwert der Flammen)) ((das Schwert der Flammen)) /var>
fr: Le glaive brûlant<tab>Le glaive brûlant<tab><var 09 E802 ((le glaive brûlant)) ((au glaive brûlant)) ((du glaive brûlant)) /var>
ja: 霊火の剣<tab><tab>
ru: Печать Сжигания<tab>Печать Сжигания<tab>

source: Kydonia Knolls<tab>Kydonia Knolls<tab>
de: Kydonias Antlitz<tab><tab><var 09 E802 ((zu Kydonias Antlitz)) ((bei Kydonias Antlitz)) ((Kydonias Antlitz)) /var>
fr: Butte de Cydonia<tab>Butte de Cydonia<tab><var 09 E802 ((la butte de Cydonia)) ((à la butte de Cydonia)) ((de la butte de Cydonia)) /var>
ja: シドニア・ノールズ<tab><tab>
ru: Холмы Кидонии<tab>Холмы Кидонии<tab>

source: Lovingway's Darlings<tab>Lovingway's Darlings<tab>
de: Lovingways Schatz<tab><tab><var 09 E802 ((in Lovingways Schatz)) ((in Lovingways Schatz)) ((Lovingways Schatz)) /var>
fr: Fleurettes de Lovingway<tab>Fleurettes de Lovingway<tab><var 09 E802 ((les Fleurettes de Lovingway)) ((aux Fleurettes de Lovingway)) ((des Fleurettes de Lovingway)) /var>
ja: ラヴィングウェイの花園<tab><tab>
ru: Любимые плюшки<tab>Lovingway's Darlings<tab>

source: Sinus Tormenti<tab>Sinus Tormenti<tab>
de: Sinus Tormenti<tab><tab><var 09 E802 ((zur Sinus Tormenti)) ((an der Sinus Tormenti)) ((die Sinus Tormenti)) /var>
fr: Sinus Tormenti<tab>Sinus Tormenti<tab><var 09 E802 ((le Sinus Tormenti)) ((au Sinus Tormenti)) ((du Sinus Tormenti)) /var>
ja: 苦悶の入江<tab><tab>
ru: Море Страданий<tab>Море Страданий<tab>

source: Heimdall's Last Sight<tab>Heimdall's Last Sight<tab>
de: Heimdalls letzte Ruh<tab><tab><var 09 E802 ((zu Heimdalls letzte Ruh)) ((an Heimdalls letzte Ruh)) ((Heimdalls letzte Ruh)) /var>
fr: Épave du Heimdall<tab>Épave du Heimdall<tab><var 09 E802 ((l'épave du Heimdall)) ((à l'épave du Heimdall)) ((de l'épave du Heimdall)) /var>
ja: ヘイムダル級観察艇の残骸<tab><tab>
ru: Последний дозор Хэймдалля<tab>Последний дозор Хэймдалля<tab>

source: Bestways Burrow<tab>Bestways Burrow<tab>
de: Bestways Rast<tab><tab><var 09 E802 ((nach Bestways Rast)) ((in Bestways Rast)) ((Bestways Rast)) /var>
fr: Halot de Bestway<tab>Halot de Bestway<tab><var 09 E802 ((le halot de Bestway)) (( au halot de Bestway)) ((du halot de Bestway)) /var>
ja: ベストウェイ・バロー<tab><tab>
ru: Заячья Нора<tab>Заячья Нора<tab>
