Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Summerford<tab>Summerford<tab>
de: Sommerfurt<tab><tab><var 09 E802 ((zur Sommerfurt)) ((an der Sommerfurt)) /var>
fr: Estival<tab>Estival<tab><var 09 E802 ((Estival)) ((à Estival)) ((d'Estival)) /var>
ja: サマーフォード<tab><tab>
ru: Летний брод<tab>Summerford<tab>

source: Three-malm Bend<tab>Three-malm Bend<tab>
de: Drei-Malme-Biegung<tab><tab><var 09 E802 ((zur Drei-Malme-Biegung)) ((an der Drei-Malme-Biegung)) /var>
fr: Le Coude de Trois-Malms<tab>Le Coude de Trois-Malms<tab><var 09 E802 ((Le Coude de Trois-Malms)) ((au Coude de Trois-Malms)) ((du Coude de Trois-Malms)) /var>
ja: スリーマルム・ベンド<tab><tab>
ru: Трёхмалмовый изгиб<tab>Трёхмалмовый изгиб<tab>

source: Moraby Bay<tab>Moraby Bay<tab>
de: Moraby-Bucht<tab><tab><var 09 E802 ((zur Moraby-Bucht)) ((in der Moraby-Bucht)) /var>
fr: Baie de Moraby<tab>Baie de Moraby<tab><var 09 E802 ((la baie de Moraby)) ((à la baie de Moraby)) ((de la baie de Moraby)) /var>
ja: モラビー湾<tab><tab>
ru: Залив Мораби<tab>Залив Мораби<tab>

source: Cedarwood<tab>Cedarwood<tab>
de: Zedernwald<tab><tab><var 09 E802 ((zum Zedernwald)) ((im Zedernwald)) /var>
fr: La Cédrière<tab>La Cédrière<tab><var 09 E802 ((La Cédrière)) ((à La Cédrière)) ((de La Cédrière)) /var>
ja: シダーウッド<tab><tab>
ru: Кедровый лес<tab>Кедровый лес<tab>

source: The Gods' Grip<tab>Gods' Grip<tab>
de: Gottes Griff<tab><tab><var 09 E802 ((nach Gottes Griff)) ((an Gottes Griff)) /var>
fr: La Poigne des Dieux<tab>La Poigne des Dieux<tab><var 09 E802 ((La Poigne des Dieux)) ((à La Poigne des Dieux)) ((de La Poigne des Dieux)) /var>
ja: ゴッズグリップ<tab><tab>
ru: Божья хватка<tab>Божья хватка<tab>

source: Bloodshore<tab>Bloodshore<tab>
de: Rotgischt<tab><tab><var 09 E802 ((nach Rotgischt)) ((in Rotgischt)) /var>
fr: Rives sanglantes<tab>Rives sanglantes<tab><var 09 E802 ((les Rives sanglantes)) ((aux Rives sanglantes)) ((des Rives sanglantes)) /var>
ja: ブラッドショア<tab><tab>
ru: Кровавый берег<tab>Кровавый берег<tab>

source: Raincatcher Gully<tab>Raincatcher Gully<tab>
de: Regenfänger-Rinne<tab><tab><var 09 E802 ((zur Regenfänger-Rinne)) ((in der Regenfänger-Rinne)) /var>
fr: Ravine des Cueillepluies<tab>Ravine des Cueillepluies<tab><var 09 E802 ((la ravine des Cueillepluies)) ((à la ravine des Cueillepluies)) ((de la ravine des Cueillepluies)) /var>
ja: レインキャッチャー樹林<tab><tab>
ru: Лощина Дожделовца<tab>лощину Дожделовца<tab>

source: Agelyss Wise<tab>Agelyss Wise<tab>
de: Zeitloser Pfad<tab><tab><var 09 E802 ((zum Zeitlosen Pfad)) ((am Zeitlosen Pfad)) /var>
fr: Chaussée d'Agelyss<tab>Chaussée d'Agelyss<tab><var 09 E802 ((la chaussée d'Agelyss)) ((à la chaussée d'Agelyss)) ((de la chaussée d'Agelyss)) /var>
ja: アジェレス旧街道<tab><tab>
ru: Дорога Мудрецов<tab>дорогу Мудрецов<tab>

source: Quarterstone<tab>Quarterstone<tab>
de: Viertelstein<tab><tab><var 09 E802 ((nach Viertelstein)) ((in Viertelstein)) /var>
fr: Quartpierre<tab>Quartpierre<tab><var 09 E802 ((Quartpierre)) ((à Quartpierre)) ((de Quartpierre)) /var>
ja: クォーターストーン<tab><tab>
ru: Каменистая долина<tab>Каменистую долину<tab>

source: Skull Valley<tab>Skull Valley<tab>
de: Schädeltal<tab><tab><var 09 E802 ((zum Schädeltal)) ((im Schädeltal)) /var>
fr: Vallée du Crâne<tab>Vallée du Crâne<tab><var 09 E802 ((la vallée du Crâne)) ((à la vallée du Crâne)) ((de la vallée du Crâne)) /var>
ja: スカルバレー<tab><tab>
ru: Долина Черепов<tab>Долину черепов<tab>

source: Halfstone<tab>Halfstone<tab>
de: Halbstein<tab><tab><var 09 E802 ((nach Halbstein)) ((in Halbstein)) /var>
fr: Demipierre<tab>Demipierre<tab><var 09 E802 ((Demipierre)) ((à Demipierre)) ((de Demipierre)) /var>
ja: ハーフストーン<tab><tab>
ru: Каменное низкогорье<tab>Каменное низкогорье<tab>

source: The Isles of Umbra<tab>Isles of Umbra<tab>
de: Die Phantominseln<tab><tab><var 09 E802 ((zu den Phantominseln)) ((auf den Phantominseln)) /var>
fr: Îles d'Ombra<tab>Îles d'Ombra<tab><var 09 E802 ((les îles d'Ombra)) ((aux îles d'Ombra)) ((des îles d'Ombra)) /var>
ja: 幻影諸島<tab><tab>
ru: Острова Умбры<tab>Острова Умбры<tab>

source: Oakwood<tab>Oakwood<tab>
de: Eichenwald<tab><tab><var 09 E802 ((zum Eichenwald)) ((im Eichenwald)) /var>
fr: La Chênaie<tab>La Chênaie<tab><var 09 E802 ((La Chênaie)) ((à La Chênaie)) ((de La Chênaie)) /var>
ja: オークウッド<tab><tab>
ru: Дубрава<tab>Дубрава<tab>

source: The Long Climb<tab>Long Climb<tab>
de: Himmelsstiege<tab><tab><var 09 E802 ((zur Himmelsstiege)) ((auf der Himmelsstiege)) /var>
fr: L'Ascension<tab>L'Ascension<tab><var 09 E802 ((L'Ascension)) ((à L'Ascension)) ((de L'Ascension)) /var>
ja: ロングクライム<tab><tab>
ru: Долгий подъём<tab>Долгий подъём<tab>

source: Iron Lake<tab>Iron Lake<tab>
de: Eisensee<tab><tab><var 09 E802 ((zum Eisensee)) ((am Eisensee)) /var>
fr: Lac de Fer<tab>Lac de Fer<tab><var 09 E802 ((le lac de Fer)) ((au lac de Fer)) ((du lac de Fer)) /var>
ja: アイアンレイク<tab><tab>
ru: Железное озеро<tab>Железное озеро<tab>

source: Bronze Lake<tab>Bronze Lake<tab>
de: Bronzesee<tab><tab><var 09 E802 ((zum Bronzesee)) ((am Bronzesee)) /var>
fr: Lac d'Airain<tab>Lac d'Airain<tab><var 09 E802 ((le lac d'Airain)) ((au lac d'Airain)) ((du lac d'Airain)) /var>
ja: ブロンズレイク<tab><tab>
ru: Бронзовое озеро<tab>Бронзовое озеро<tab>

source: Zelma's Run<tab>Zelma's Run<tab>
de: Zelmas Klamm<tab><tab><var 09 E802 ((zu Zelmas Klamm)) ((in Zelmas Klamm)) /var>
fr: Sentier de Zelma<tab>Sentier de Zelma<tab><var 09 E802 ((le sentier de Zelma)) ((au sentier de Zelma)) ((du sentier de Zelma)) /var>
ja: ゼルマ渓谷<tab><tab>
ru: Побег Зельмы<tab>Побег Зельмы<tab>

source: Zephyr Gate<tab>Zephyr Gate<tab>
de: Zephyr-Tor<tab><tab><var 09 E802 ((zum Zephyr-Tor)) ((am Zephyr-Tor)) /var>
fr: Porte du Zéphyr<tab>Porte du Zéphyr<tab><var 09 E802 ((la porte du Zéphyr)) ((à la porte du Zéphyr)) ((de la porte du Zéphyr)) /var>
ja: ゼファー陸門<tab><tab>
ru: Врата Бури<tab>Врата Бури<tab>

source: Galadion Bay<tab>Galadion Bay<tab>
de: Galadion-Bucht<tab><tab><var 09 E802 ((zur Galadion-Bucht)) ((in der Galadion-Bucht)) /var>
fr: Baie de Galadion<tab>Baie de Galadion<tab><var 09 E802 ((la baie de Galadion)) ((à la baie de Galadion)) ((de la baie de Galadion)) /var>
ja: ガラディオン湾<tab><tab>
ru: Залив Галадиона<tab>Залив Галадиона<tab>

source: De Nevelle Westroad<tab>De Nevelle Westroad<tab>
de: De Nevelle-Landstraße<tab><tab><var 09 E802 ((zur De Nevelle-Landstraße)) ((an der De Nevelle-Landstraße)) /var>
fr: Route occidentale de Nevelle<tab>Route occidentale de Nevelle<tab><var 09 E802 ((la route occidentale de Nevelle)) ((à la route occidentale de Nevelle)) ((de la route occidentale de Nevelle)) /var>
ja: デネベール街道<tab><tab>

source: Rogue River<tab>Rogue River<tab>
de: Schurkenstrom<tab><tab><var 09 E802 ((zum Schurkenstrom)) ((am Schurkenstrom)) /var>
fr: Rivière des requins<tab>Rivière des requins<tab><var 09 E802 ((la rivière des requins)) ((à la rivière des requins)) ((de la rivière des requins)) /var>
ja: ローグ川<tab><tab>
ru: Река разбойников<tab>Река разбойников<tab>

source: La Thagran Checkpoint<tab>La Thagran Checkpoint<tab>
de: La Thagran-Grenzposten<tab><tab><var 09 E802 ((zum La Thagran-Grenzposten)) ((am La Thagran-Grenzposten)) /var>
fr: Poste de la Thagran<tab>Poste de la Thagran<tab><var 09 E802 ((le poste de la Thagran)) ((au poste de la Thagran)) ((du poste de la Thagran)) /var>
ja: ラザグラン関門<tab><tab>
ru: Блокпост Ла Тагран<tab>Блокпост Ла Тагран<tab>

source: Summerford Farms<tab>Summerford Farms<tab>
de: Sommerfurt-Höfe<tab><tab><var 09 E802 ((zu den Sommerfurt-Höfen)) ((an den Sommerfurt-Höfen)) /var>
fr: Vergers d'Estival<tab>Vergers d'Estival<tab><var 09 E802 ((les vergers d'Estival)) ((aux vergers d'Estival)) ((des vergers d'Estival)) /var>
ja: サマーフォード庄<tab><tab>
ru: Ферма Летнего брода<tab>Ферма Летнего брода<tab>

source: Seasong Grotto<tab>Seasong Grotto<tab>
de: Klagegrotte<tab><tab><var 09 E802 ((zur Klagegrotte)) ((in der Klagegrotte)) /var>
fr: Grotte du Chant marin<tab>Grotte du Chant marin<tab><var 09 E802 ((la grotte du Chant marin)) ((à la grotte du Chant marin)) ((de la grotte du Chant marin)) /var>
ja: シーソング石窟<tab><tab>
ru: Грот Морских песен<tab>Грот Морских песен<tab>

source: Agelyss River<tab>Agelyss River<tab>
de: Der Agelyss<tab><tab><var 09 E802 ((zum Fluss Agelyss)) ((am Fluss Agelyss)) /var>
fr: Rivière d'Agelyss<tab>Rivière d'Agelyss<tab><var 09 E802 ((la rivière d'Agelyss)) ((à la rivière d'Agelyss)) ((de la rivière d'Agelyss)) /var>
ja: アジェレス川<tab><tab>
ru: Река Мудрецов<tab>река Мудрецов<tab>

source: The Cookpot<tab>Cookpot<tab>
de: Der Kochkessel<tab><tab><var 09 E802 ((zum Kochkessel)) ((im Kochkessel)) /var>
fr: La Casserole<tab>La Casserole<tab><var 09 E802 ((La Casserole)) ((à La Casserole)) ((de La Casserole)) /var>
ja: クックポット<tab><tab>
ru: Котёл<tab>Котёл<tab>

source: Tiller's Rest<tab>Tiller's Rest<tab>
de: Feldscheune<tab><tab><var 09 E802 ((zur Feldscheune)) ((an der Feldscheune)) /var>
fr: Grange des colons<tab>Grange des colons<tab><var 09 E802 ((la grange des colons)) ((à la grange des colons)) ((de la grange des colons)) /var>
ja: 開拓者の納屋<tab><tab>
ru: Привал фермера<tab>Привал фермера<tab>

source: The Descent<tab>Descent<tab>
de: Der Abstieg<tab><tab><var 09 E802 ((zum Abstieg)) ((am Abstieg)) /var>
fr: La Descente<tab>La Descente<tab><var 09 E802 ((La Descente)) ((à La Descente)) ((de La Descente)) /var>
ja: デセント断崖<tab><tab>
ru: Спуск<tab>Спуск<tab>

source: Skylift<tab>Skylift<tab>
de: Himmelszug<tab><tab><var 09 E802 ((zum Himmelszug)) ((am Himmelszug)) /var>
fr: Ascenciel<tab>Ascenciel<tab><var 09 E802 ((l'Ascenciel)) ((à l'Ascenciel)) ((de l'Ascenciel)) /var>
ja: スカイリフト<tab><tab>
ru: Небесный подъёмник<tab>Небесный подъёмник<tab>

source: De Nevelle Checkpoint<tab>De Nevelle Checkpoint<tab>
de: De Nevelle-Grenzposten<tab><tab><var 09 E802 ((zum De Neville-Grenzposten)) ((am De Neville-Grenzposten)) /var>
fr: Poste de Nevelle<tab>Poste de Nevelle<tab><var 09 E802 ((le poste de Nevelle)) ((au poste de Nevelle)) ((du poste de Nevelle)) /var>
ja: デネベール関門<tab><tab>
ru: Блокпост Де Невель<tab>Блокпост Де Невель<tab>

source: Woad Whisper Canyon<tab>Woad Whisper Canyon<tab>
de: Flüsterklamm<tab><tab><var 09 E802 ((zur Flüsterklamm)) ((in der Flüsterklamm)) /var>
fr: Canyon des Chuchotements<tab>Canyon des Chuchotements<tab><var 09 E802 ((le canyon des Chuchotements)) ((au canyon des Chuchotements)) ((du canyon des Chuchotements)) /var>
ja: ささやきの谷<tab><tab>
ru: Шепчущее ущелье<tab>Шепчущее ущелье<tab>

source: Nym River<tab>Nym River<tab>
de: Der Nymquell<tab><tab><var 09 E802 ((zum Nymquell)) ((am Nymquell)) /var>
fr: Rivière de Nym<tab>Rivière de Nym<tab><var 09 E802 ((la rivière de Nym)) ((à la rivière de Nym)) ((de la rivière de Nym)) /var>
ja: ニーム川<tab><tab>
ru: Река Ним<tab>реку Ним<tab>

source: Foremast<tab>Foremast<tab>
de: Fockmast<tab><tab><var 09 E802 ((zum Fockmast)) ((im Fockmast)) /var>
fr: Le Mât de misaine<tab>Le Mât de misaine<tab><var 09 E802 ((Le Mât de misaine)) ((au Mât de misaine)) ((du Mât de misaine)) /var>
ja: フォアマスト<tab><tab>
ru: Фок-мачта<tab>Фок-мачта<tab>

source: Madman Bridge<tab>Madman Bridge<tab>
de: Verrückte Brücke<tab><tab><var 09 E802 ((zur Verrückten Brücke)) ((an der Verrückten Brücke)) /var>
fr: Pont des Égarés<tab>Pont des Égarés<tab><var 09 E802 ((le pont des Égarés)) ((au pont des Égarés)) ((du pont des Égarés)) /var>
ja: 迷子橋<tab><tab>
ru: Мост погибели безумца<tab>Мост погибели безумца<tab>

source: The Eyes<tab>Eyes<tab>
de: Die Augen<tab><tab><var 09 E802 ((zu den Augen)) ((an den Augen)) /var>
fr: Les Yeux<tab>Les Yeux<tab><var 09 E802 ((Les Yeux)) ((aux Yeux)) ((des Yeux)) /var>
ja: 眼鏡岩<tab><tab>
ru: Гляделки<tab>Гляделки<tab>

source: The Mourning Widow<tab>Mourning Widow<tab>
de: Die Trauernde Witwe<tab><tab><var 09 E802 ((zur Trauernden Witwe)) ((bei der Trauernden Witwe)) /var>
fr: La Veuve éplorée<tab>La Veuve éplorée<tab><var 09 E802 ((La Veuve éplorée)) ((à La Veuve éplorée)) ((de La Veuve éplorée)) /var>
ja: モーニングウィドー<tab><tab>
ru: Скорбящая вдова<tab>Скорбящая вдова<tab>

source: Tempest Gate<tab>Tempest Gate<tab>
de: Sturmtor<tab><tab><var 09 E802 ((zum Sturmtor)) ((am Sturmtor)) /var>
fr: Porte de la Tempête<tab>Porte de la Tempête<tab><var 09 E802 ((la porte de la Tempête)) ((à la porte de la Tempête)) ((de la porte de la Tempête)) /var>
ja: テンペスト陸門<tab><tab>
ru: Врата Шторма<tab>Врата Шторма<tab>

source: Oschon's Embrace<tab>Oschon's Embrace<tab>
de: Oschons Klammer<tab><tab><var 09 E802 ((zu Oschons Klammer)) ((an Oschons Klammer)) /var>
fr: Le Lien d'Oschon<tab>Le Lien d'Oschon<tab><var 09 E802 ((Le Lien d'Oschon)) ((au Lien d'Oschon)) ((du Lien d'Oschon)) /var>
ja: オシュオン大橋<tab><tab>
ru: Объятия Осшона<tab>Объятия Осшона<tab>

source: Red Rooster Stead<tab>Red Rooster Stead<tab>
de: Gockelburg<tab><tab><var 09 E802 ((zur Gockelburg)) ((an der Gockelburg)) /var>
fr: Métairie du Coq rouge<tab>Métairie du Coq rouge<tab><var 09 E802 ((la métairie du Coq rouge)) ((à la métairie du Coq rouge)) ((de la métairie du Coq rouge)) /var>
ja: レッドルースター農場<tab><tab>
ru: Ферма Красного Петуха<tab>ферму Красного Петуха<tab>

source: The Grey Fleet<tab>Grey Fleet<tab>
de: Die Graue Flotte<tab><tab><var 09 E802 ((zur Grauen Flotte)) ((bei der Grauen Flotte)) /var>
fr: La Flotte grise<tab>La Flotte grise<tab><var 09 E802 ((La Flotte grise)) ((à La Flotte grise)) ((de La Flotte grise)) /var>
ja: グレイフリート風車群<tab><tab>
ru: Серый Флот<tab>Серый Флот<tab>

source: Blind Iron Mines<tab>Blind Iron Mines<tab>
de: Finstereisenmine<tab><tab><var 09 E802 ((zur Finstereisenmine)) ((in der Finstereisenmine)) /var>
fr: Mines du Fer aveugle<tab>Mines du Fer aveugle<tab><var 09 E802 ((les mines du Fer aveugle)) ((aux mines du Fer aveugle)) ((des mines du Fer aveugle)) /var>
ja: ブラインドアイアン坑道<tab><tab>
ru: Железный рудник слепых<tab>Железный рудник слепых<tab>

source: La Thagran Eastroad<tab>La Thagran Eastroad<tab>
de: La Thagran-Landstraße<tab><tab><var 09 E802 ((zur La Thagran-Landstraße)) ((an der La Thagran-Landstraße)) /var>
fr: Route orientale de la Thagran<tab>Route orientale de la Thagran<tab><var 09 E802 ((la route orientale de la Thagran)) ((à la route orientale de la Thagran)) ((de la route orientale de la Thagran)) /var>
ja: ラザグラン街道<tab><tab>
ru: Дорога Ла Тагран<tab>дорогу Ла Тагран<tab>

source: House of Sticks<tab>House of Sticks<tab>
de: Steckenschuppen<tab><tab><var 09 E802 ((zum Steckenschuppen)) ((am Steckenschuppen)) /var>
fr: Cabane de planches<tab>Cabane de planches<tab><var 09 E802 ((la cabane de planches)) ((à la cabane de planches)) ((de la cabane de planches)) /var>
ja: 見捨てられた廃屋<tab><tab>
ru: Дом палок<tab>Дом палок<tab>

source: Gullperch Tower<tab>Gullperch Tower<tab>
de: Sturmvogelturm<tab><tab><var 09 E802 ((zum Sturmvogelturm)) ((am Sturmvogelturm)) /var>
fr: Tour de la Mouette<tab>Tour de la Mouette<tab><var 09 E802 ((la tour de la Mouette)) ((à la tour de la Mouette)) ((de la tour de la Mouette)) /var>
ja: 白鴎塔<tab><tab>
ru: Башня Гульперч<tab>башню Гульперч<tab>

source: Costa del Sol<tab>Costa del Sol<tab>
de: Sonnenküste<tab><tab><var 09 E802 ((zur Sonnenküste)) ((an der Sonnenküste)) /var>
fr: Costa del Sol<tab>Costa del Sol<tab><var 09 E802 ((Costa del Sol)) ((à Costa del Sol)) ((de Costa del Sol)) /var>
ja: コスタ・デル・ソル<tab><tab>
ru: Коста-дель-Соль<tab>Коста-дель-Соль<tab>

source: Agelyss River<tab>Agelyss River<tab>
de: Der Agelyss<tab><tab><var 09 E802 ((zum Agelyss)) ((am Agelyss)) /var>
fr: Rivière d'Agelyss<tab>Rivière d'Agelyss<tab><var 09 E802 ((la rivière d'Agelyss)) ((à la rivière d'Agelyss)) ((de la rivière d'Agelyss)) /var>
ja: アジェレス川<tab><tab>
ru: Река Мудрецов<tab>реку Мудрецов<tab>

source: Ferry Docks<tab>ferry docks<tab>
de: Fähranleger<tab><tab><var 09 E802 ((zum Fähranleger)) ((am Fähranleger)) /var>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: 船着場<tab><tab>
ru: Паромные доки<tab>паромные доки<tab>

source: The Garlok's Lair<tab>Garlok's Lair<tab>
de: Garloks Höhle<tab><tab><var 09 E802 ((zu Garloks Höhle)) ((an Garloks Höhle)) /var>
fr: Antre de Garlok<tab>Antre de Garlok<tab><var 09 E802 ((l'antre de Garlok)) ((à l'antre de Garlok)) ((de l'antre de Garlok)) /var>
ja: ガーロックの棲処<tab><tab>
ru: Логово Гарлока<tab>Логово Гарлока<tab>

source: Hidden Falls Docks<tab>Hidden Falls docks<tab>
de: Fähranleger - Verborgener Wasserfall<tab><tab><var 09 E802 ((zum Fähranleger am Verborgenen Wasserfall)) ((am Fähranleger am Verborgenen Wasserfall)) /var>
fr: Quai de la Chute cachée<tab>Quai de la Chute cachée<tab><var 09 E802 ((le quai de la Chute cachée)) ((au quai de la Chute cachée)) ((du quai de la Chute cachée)) /var>
ja: 船着場：隠れ滝<tab><tab>
ru: Доки Скрытого водопада<tab>доки Скрытого водопада<tab>

source: Hidden Falls<tab>Hidden Falls<tab>
de: Verborgener Wasserfall<tab><tab><var 09 E802 ((zum Verborgenen Wasserfall)) ((am Verborgenen Wasserfall)) /var>
fr: Chute cachée<tab>Chute cachée<tab><var 09 E802 ((la Chute cachée)) ((à la Chute cachée)) ((de la Chute cachée)) /var>
ja: 隠れ滝<tab><tab>
ru: Скрытый водопад<tab>Скрытый водопад<tab>

source: Brayflox's Longstop<tab>Brayflox's Longstop<tab>
de: Brüllvolx' Langrast<tab><tab><var 09 E802 ((zu Brüllvolx' Langrast)) ((an Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox<tab>Bivouac de Brayflox<tab><var 09 E802 ((le Bivouac de Brayflox)) ((au Bivouac de Brayflox)) ((du Bivouac de Brayflox)) /var>
ja: ブレイフロクスの野営地<tab><tab>
ru: Мутнодыхов Долгостой<tab>Мутнодыхов Долгостой<tab>

source: The Severed String<tab>Severed String<tab>
de: Durchtrennte Bande<tab><tab><var 09 E802 ((zur Durchtrennten Bande)) ((an der Durchtrennten Bande)) /var>
fr: La Laisse coupée<tab>La Laisse coupée<tab><var 09 E802 ((La Laisse coupée)) ((à La Laisse coupée)) ((de La Laisse coupée)) /var>
ja: 切られた革紐亭<tab><tab>
ru: Разорванная Струна<tab>Разорванную Струну<tab>

source: Red Mantis Falls<tab>Red Mantis Falls<tab>
de: Mantisfall<tab><tab><var 09 E802 ((zum Mantisfall)) ((am Mantisfall)) /var>
fr: Cascade des Mantes rouges<tab>Cascade des Mantes rouges<tab><var 09 E802 ((la cascade des Mantes rouges)) ((à la cascade des Mantes rouges)) ((de la cascade des Mantes rouges)) /var>
ja: レッドマンティス滝<tab><tab>
ru: Водопад Красного Богомола<tab>водопад Красного Богомола<tab>

source: Raincatcher Gully Docks<tab>Raincatcher Gully docks<tab>
de: Fähranleger - Regenfänger<tab><tab><var 09 E802 ((zum Fähranleger am Regenfänger)) ((am Fähranleger am Regenfänger)) /var>
fr: Quai de la ravine des Cueillepluies<tab>Quai de la ravine des Cueillepluies<tab><var 09 E802 ((le quai de la ravine des Cueillepluies)) ((au quai de la ravine des Cueillepluies)) ((du quai de la ravine des Cueillepluies)) /var>
ja: 船着場：レインキャッチャー<tab><tab>
ru: Доки Дожделовца<tab>доки Дожделовца<tab>

source: Wineport<tab>Wineport<tab>
de: Weinhafen<tab><tab><var 09 E802 ((zum Weinhafen)) ((im Weinhafen)) /var>
fr: Port-aux-Vins<tab>Port-aux-Vins<tab><var 09 E802 ((Port-aux-Vins)) ((à Port-aux-Vins)) ((de Port-aux-Vins)) /var>
ja: ワインポート<tab><tab>
ru: Винный порт<tab>Винный порт<tab>

source: Castrum Occidens<tab>Castrum Occidens<tab>
de: Castrum Occidens<tab><tab><var 09 E802 ((zum Castrum Occidens)) ((am Castrum Occidens)) /var>
fr: Castrum Occidens<tab>Castrum Occidens<tab><var 09 E802 ((Castrum Occidens)) ((à Castrum Occidens)) ((de Castrum Occidens)) /var>
ja: カストルム・オクシデンス<tab><tab>
ru: Форт Оксиденс<tab>Форт Оксиденс<tab>

source: Swiftperch<tab>Swiftperch<tab>
de: Tölpelturm-Siedlung<tab><tab><var 09 E802 ((zur Tölpelturm-Siedlung)) ((in der Tölpelturm-Siedlung)) /var>
fr: Le Martinet<tab>Le Martinet<tab><var 09 E802 ((Le Martinet)) ((au Martinet)) ((du Martinet)) /var>
ja: スウィフトパーチ入植地<tab><tab>
ru: Свифтперч<tab>Свифтперч<tab>

source: The Flock<tab>Flock<tab>
de: Dodo-Nistgebiet<tab><tab><var 09 E802 ((zum Dodo-Nistgebiet)) ((im Dodo-Nistgebiet)) /var>
fr: La Volée<tab>La Volée<tab><var 09 E802 ((La Volée)) ((à La Volée)) ((de La Volée)) /var>
ja: ドードー営巣地<tab><tab>
ru: Гнездовье<tab>Гнездовье<tab>

source: The Brewer's Beacon<tab>Brewer's Beacon<tab>
de: Leuchtturm Braubake<tab><tab><var 09 E802 ((zum Leuchtturm Braubake)) ((am Leuchtturm Braubake)) /var>
fr: Phare des Brasseurs<tab>Phare des Brasseurs<tab><var 09 E802 ((le phare des Brasseurs)) ((au phare des Brasseurs)) ((du phare des Brasseurs)) /var>
ja: ブルワーズ灯台<tab><tab>
ru: Пивоварский маяк<tab>Пивоварский маяк<tab>

source: De Nevelle Westroad<tab>De Nevelle Westroad<tab>
de: De Nevelle-Landstraße<tab><tab><var 09 E802 ((zur De Nevelle-Landstraße)) ((an der De Nevelle-Landstraße)) /var>
fr: Route occidentale de Nevelle<tab>Route occidentale de Nevelle<tab><var 09 E802 ((la route occidentale de Nevelle)) ((à la route occidentale de Nevelle)) ((de la route occidentale de Nevelle)) /var>
ja: デネベール街道<tab><tab>

source: Sastasha<tab>Sastasha<tab>
de: Sastasha-Höhle<tab><tab><var 09 E802 ((zur Sastasha-Höhle)) ((in der Sastasha-Höhle)) ((die Sastasha-Höhle)) /var>
fr: Sastasha<tab>Sastasha<tab><var 09 E802 ((Sastasha)) ((à Sastasha)) ((de Sastasha)) /var>
ja: サスタシャ浸食洞<tab><tab>
ru: Састаша<tab>Састашу<tab>

source: Aleport<tab>Aleport<tab>
de: Bierhafen<tab><tab><var 09 E802 ((nach Bierhafen)) ((in Bierhafen)) /var>
fr: Port-aux-Ales<tab>Port-aux-Ales<tab><var 09 E802 ((Port-aux-Ales)) ((à Port-aux-Ales)) ((de Port-aux-Ales)) /var>
ja: エールポート<tab><tab>
ru: Эльпорт<tab>Эльпорт<tab>

source: Camp Skull Valley<tab>Camp Skull Valley<tab>
de: Camp Schädeltal<tab><tab><var 09 E802 ((zum Camp Schädeltal)) ((im Camp Schädeltal)) /var>
fr: Camp de la vallée du Crâne<tab>Camp de la vallée du Crâne<tab><var 09 E802 ((le camp de la vallée du Crâne)) ((au camp de la vallée du Crâne)) ((du camp de la vallée du Crâne)) /var>
ja: キャンプ・スカルバレー<tab><tab>
ru: Лагерь Долины Черепов<tab>лагерь Долины Черепов<tab>

source: The Founder's Crypt<tab>Founder's Crypt<tab>
de: Aerghaems Gruft<tab><tab><var 09 E802 ((zu Aerghaems Gruft)) ((in Aerghaems Gruft)) /var>
fr: Tombe d'Aerghaemr<tab>Tombe d'Aerghaemr<tab><var 09 E802 ((la tombe d'Aerghaemr)) ((à la tombe d'Aerghaemr)) ((de la tombe d'Aerghaemr)) /var>
ja: エールグヘームルの墓<tab><tab>
ru: Склеп Основателя<tab>склеп Основателя<tab>

source: North Tidegate<tab>North Tidegate<tab>
de: Norddamm<tab><tab><var 09 E802 ((zum Norddamm)) ((am Norddamm)) /var>
fr: Barrage du nord<tab>Barrage du nord<tab><var 09 E802 ((le barrage du nord)) ((au barrage du nord)) ((du barrage du nord)) /var>
ja: 北防波壁<tab><tab>
ru: Северные приливные ворота<tab>Северные приливные ворота<tab>

source: South Tidegate<tab>South Tidegate<tab>
de: Süddamm<tab><tab><var 09 E802 ((zum Süddamm)) ((am Süddamm)) /var>
fr: Barrage du sud<tab>Barrage du sud<tab><var 09 E802 ((le barrage du sud)) ((au barrage du sud)) ((du barrage du sud)) /var>
ja: 南防波壁<tab><tab>
ru: Южные приливные ворота<tab>Южные приливные ворота<tab>

source: The Ship Graveyard<tab>Ship Graveyard<tab>
de: Schiffsfriedhof<tab><tab><var 09 E802 ((zum Schiffsfriedhof)) ((am Schiffsfriedhof)) /var>
fr: Cimetière de bateaux<tab>Cimetière de bateaux<tab><var 09 E802 ((le cimetière de bateaux)) ((au cimetière de bateaux)) ((du cimetière de bateaux)) /var>
ja: 船の墓場<tab><tab>
ru: Кладбище кораблей<tab>Кладбище кораблей<tab>

source: Isle of Endless Summer<tab>Isle of Endless Summer<tab>
de: Insel des Ewigen Sommers<tab><tab><var 09 E802 ((zur Insel des Ewigen Sommers)) ((auf der Insel des Ewigen Sommers)) /var>
fr: Île de l'Éternel été<tab>Île de l'Éternel été<tab><var 09 E802 ((l'île de l'Éternel été)) ((à l'île de l'Éternel été)) ((de l'île de l'Éternel été)) /var>
ja: 常夏の島<tab><tab>
ru: Остров Бесконечного лета<tab>остров Бесконечного лета<tab>

source: Pharos Sirius<tab>Pharos Sirius<tab>
de: Pharos Sirius<tab><tab><var 09 E802 ((zum Pharos Sirius)) ((am Pharos Sirius)) /var>
fr: Phare de Sirius<tab>Phare de Sirius<tab><var 09 E802 ((le phare de Sirius)) ((au phare de Sirius)) ((du phare de Sirius)) /var>
ja: シリウス大灯台<tab><tab>
ru: Фарос Сириус<tab>Фарос Сириус<tab>
