Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Shrine of Ru'Avitau<tab>Shrine of Ru'Avitau<tab>
fr: Tombeau de Ru'Avitau<tab>Tombeau de Ru'Avitau<tab><var 09 E802 ((le Tombeau de Ru'Avitau)) ((dans le Tombeau de Ru'Avitau)) ((du Tombeau de Ru'Avitau)) /var>

source: The Celestial Nexus<tab>Celestial Nexus<tab>
fr: Nœud céleste<tab>Nœud céleste<tab><var 09 E802 ((le Nœud céleste)) ((au Nœud céleste)) ((du Nœud céleste)) /var>

source: Chateau d'Oraguille<tab>Chateau d'Oraguille<tab>
fr: Château d'Oraguille<tab>Château d'Oraguille<tab><var 09 E802 ((le Château d'Oraguille)) ((au Château d'Oraguille)) ((du Château d'Oraguille)) /var>

source: Highland Battlefield<tab>highland battlefield<tab>
fr: Arène des divinités<tab>Arène des divinités<tab><var 09 E802 ((l'arène des divinités)) ((à l'arène des divinités)) ((de l'arène des divinités)) /var>

source: Armada Airship J-I<tab>armada airship J-I<tab>
fr: Pont d'aéronef<tab>Pont d'aéronef<tab><var 09 E802 ((le pont d'aéronef)) ((sur le pont d'aéronef)) ((du pont d'aéronef)) /var>

source: Armada Airship J-II<tab>armada airship J-II<tab>
fr: Pont d'aéronef II<tab>Pont d'aéronef II<tab><var 09 E802 ((le pont d'aéronef II)) ((sur le pont d'aéronef II)) ((du pont d'aéronef II)) /var>

source: Armada Airship J-III<tab>armada airship J-III<tab>
fr: Pont d'aéronef III<tab>Pont d'aéronef III<tab><var 09 E802 ((le pont d'aéronef III)) ((sur le pont d'aéronef III)) ((du pont d'aéronef III)) /var>

source: Armada Airship J-IV<tab>armada airship J-IV<tab>
fr: Pont d'aéronef IV<tab>Pont d'aéronef IV<tab><var 09 E802 ((le pont d'aéronef IV)) ((sur le pont d'aéronef IV)) ((du pont d'aéronef IV)) /var>

source: Delkfutt's Tower<tab>Delkfutt's Tower<tab>
fr: Tour de Delkfutt<tab>Tour de Delkfutt<tab><var 09 E802 ((la Tour de Delkfutt)) ((à la Tour de Delkfutt)) ((de la Tour de Delkfutt)) /var>

source: The Meso Terminal<tab>Meso Terminal<tab>
fr: Mésoterminal<tab>Mésoterminal<tab><var 09 E802 ((le mésoterminal)) ((au mésoterminal)) ((du mésoterminal)) /var>

source: Lower Circuits<tab>lower circuits<tab>
fr: Étage inférieur<tab>Étage inférieur<tab><var 09 E802 ((l'étage inférieur)) ((à l'étage inférieur)) ((de l'étage inférieur)) /var>

source: Central Circuits<tab>central circuits<tab>
fr: Étage intermédiaire<tab>Étage intermédiaire<tab><var 09 E802 ((l'étage intermédiaire)) ((à l'étage intermédiaire)) ((de l'étage intermédiaire)) /var>

source: Upper Circuits<tab>upper circuits<tab>
fr: Étage supérieur<tab>Étage supérieur<tab><var 09 E802 ((l'étage supérieur)) ((à l'étage supérieur)) ((de l'étage supérieur)) /var>

source: Triage Module<tab>triage module<tab>
fr: Place polyvalente inférieure<tab>Place polyvalente inférieure<tab><var 09 E802 ((la place polyvalente inférieure)) ((sur la place polyvalente inférieure)) ((de la place polyvalente inférieure)) /var>

source: Public Forum<tab>public forum<tab>
fr: Hall intermédiaire<tab>Hall intermédiaire<tab><var 09 E802 ((le hall intermédiaire)) ((au hall intermédiaire)) ((du hall intermédiaire)) /var>

source: Non-volatile Memory<tab>Non-volatile Memory<tab>
fr: Chambre des souvenirs de haute importance<tab>Chambre des souvenirs de haute importance<tab><var 09 E802 ((la chambre des souvenirs de haute importance)) ((à la chambre des souvenirs de haute importance)) ((de la chambre des souvenirs de haute importance)) /var>

source: Preserved Medical Facility<tab>preserved medical facility<tab>
fr: Aile médicale reconstituée<tab>Aile médicale reconstituée<tab><var 09 E802 ((l'aile médicale reconstituée)) ((à l'aile médicale reconstituée)) ((de l'aile médicale reconstituée)) /var>

source: Preserved Carceral Facility<tab>preserved carceral facility<tab>
fr: Aile carcérale reconstituée<tab>Aile carcérale reconstituée<tab><var 09 E802 ((l'aile carcérale reconstituée)) ((à l'aile carcérale reconstituée)) ((de l'aile carcérale reconstituée)) /var>

source: Preserved Castle Town<tab>preserved castle town<tab>
fr: Ville royale reconstituée<tab>Ville royale reconstituée<tab><var 09 E802 ((la ville royale reconstituée)) ((à ville royale reconstituée)) ((de la ville royale reconstituée)) /var>

source: The Ageless Necropolis<tab>Ageless Necropolis<tab>
fr: Nécropole intemporelle<tab>Nécropole intemporelle<tab><var 09 E802 ((la Nécropole intemporelle)) ((à la Nécropole intemporelle)) ((de la Nécropole intemporelle)) /var>

source: The Lightless Abyss<tab>lightless abyss<tab>
fr: Abîme d'Obscurité<tab>Abîme d'Obscurité<tab><var 09 E802 ((l'abîme d'Obscurité)) ((à l'abîme d'Obscurité)) ((de l'abîme d'Obscurité)) /var>

source: The Lehr<tab>Lehr<tab>
fr: L'Arche de Recuisson<tab>L'Arche de Recuisson<tab><var 09 E802 ((L'Arche de Recuisson)) ((à L'Arche de Recuisson)) ((de L'Arche de Recuisson)) /var>

source: West Beaconveil<tab>West Beaconveil<tab>
fr: Ouest de la station Souffleverre<tab>Ouest de la station Souffleverre<tab><var 09 E802 ((l'ouest de la station Souffleverre)) ((à l'ouest de la station Souffleverre)) ((de l'ouest de la station Souffleverre)) /var>

source: Opalescent Crossing<tab>Opalescent Crossing<tab>
fr: Croisée opalescente<tab>Croisée opalescente<tab><var 09 E802 ((la Croisée opalescente)) ((à la Croisée opalescente)) ((de la Croisée opalescente)) /var>

source: Upper Soda-lime Float<tab>upper Soda-lime Float<tab>
fr: Amont des Flots sodocalciques<tab>Amont des Flots sodocalciques<tab><var 09 E802 ((l'amont des Flots sodocalciques)) ((en amont des Flots sodocalciques)) ((de l'amont des Flots sodocalciques)) /var>

source: Central Soda-lime Channel<tab>central soda-lime channel<tab>
fr: Centre-nord des Flots sodocalciques<tab>Centre-nord des Flots sodocalciques<tab><var 09 E802 ((le centre-nord des Flots sodocalciques)) ((au centre-nord des Flots sodocalciques)) ((du centre-nord des Flots sodocalciques)) /var>

source: Western Soda-lime Tributary<tab>western soda-lime tributary<tab>
fr: Centre-sud des Flots sodocalciques<tab>Centre-sud des Flots sodocalciques<tab><var 09 E802 ((le centre-sud des Flots sodocalciques)) ((au centre-sud des Flots sodocalciques)) ((du centre-sud des Flots sodocalciques)) /var>

source: Lower Soda-lime Float<tab>lower Soda-lime Float<tab>
fr: Aval des Flots sodocalciques<tab>Aval des Flots sodocalciques<tab><var 09 E802 ((l'aval des Flots sodocalciques)) ((en aval des Flots sodocalciques)) ((de l'aval des Flots sodocalciques)) /var>

source: The Prismatic Pull<tab>Prismatic Pull<tab>
fr: Cloaque prismatique<tab>Cloaque prismatique<tab><var 09 E802 ((le Cloaque prismatique)) ((au Cloaque prismatique)) ((du Cloaque prismatique)) /var>

source: Capsule Pools<tab>Capsule Pools<tab>
fr: Étangs aux Capsules<tab>Étangs aux Capsules<tab><var 09 E802 ((les étangs aux Capsules)) ((aux étangs aux Capsules)) ((des étangs aux Capsules)) /var>

source: Bubble Bursters<tab>bubble bursters<tab>
fr: L'Enfer bulleux<tab>L'Enfer bulleux<tab><var 09 E802 ((L'Enfer bulleux)) ((à L'Enfer bulleux)) ((de L'Enfer bulleux)) /var>

source: Fusingway Flow<tab>Fusingway Flow<tab>
fr: Coulée de Fusingway<tab>Coulée de Fusingway<tab><var 09 E802 ((la coulée de Fusingway)) ((à la coulée de Fusingway)) ((de la coulée de Fusingway)) /var>

source: Vault Oneiron<tab>Vault Oneiron<tab>
fr: Coffre d'Oneiron<tab>Coffre d'Oneiron<tab><var 09 E802 ((le coffre d'Oneiron)) ((au coffre d'Oneiron)) ((du coffre d'Oneiron)) /var>

source: Armada Airship<tab>armada airship<tab>
fr: Pont d'aéronef<tab>Pont d'aéronef<tab><var 09 E802 ((le pont d'aéronef)) ((sur le pont d'aéronef)) ((du pont d'aéronef)) /var>

source: Mech Ops<tab>mech ops<tab>
fr: Interventions mécaniques<tab>Interventions mécaniques<tab><var 09 E802 ((le guichet des in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tions mécaniques)) ((au guichet des in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tions mécaniques)) ((du guichet des in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tions mécaniques)) /var>
ja: メカオペレーション<tab><tab>
ru: Меха-операции<tab>меха-операции<tab>

source: Phaenna<tab>Phaenna<tab>
fr: Phaenna<tab>Phaenna<tab><var 09 E802 ((Phaenna)) ((à Phaenna)) ((de Phaenna)) /var>

source: Glassblown Grotto<tab>Glassblown Grotto<tab>
fr: Antre des Souffleurs de verre<tab>Antre des Souffleurs de verre<tab><var 09 E802 ((l'antre des Souffleurs de verre)) ((à l'antre des Souffleurs de verre)) ((de l'antre des Souffleurs de verre)) /var>

source: Millefiori <tab>Millefiori <tab>
fr: Colline Milliaflore<tab>Colline Milliaflore<tab><var 09 E802 ((la colline Milliaflore)) ((à la colline Milliaflore)) ((de la colline Milliaflore)) /var>

source: The Soda-lime Float<tab>Soda-lime Float<tab>
fr: Flots sodocalciques<tab>Flots sodocalciques<tab><var 09 E802 ((les Flots sodocalciques)) ((aux Flots sodocalciques)) ((des Flots sodocalciques)) /var>

source: The Saltpeter Shore<tab>Saltpeter Shore<tab>
fr: Berges de Salpêtre<tab>Berges de Salpêtre<tab><var 09 E802 ((les berges de Salpêtre)) ((aux berges de Salpêtre)) ((des berges de Salpêtre)) /var>

source: Iridized Rise<tab>Iridized Rise<tab>
fr: Marches iridescentes<tab>Marches iridescentes<tab><var 09 E802 ((les Marches iridescentes)) ((aux Marches iridescentes)) ((des Marches iridescentes)) /var>

source: Capsule Chasm<tab>Capsule Chasm<tab>
fr: Gouffre aux Capsules<tab>Gouffre aux Capsules<tab><var 09 E802 ((le gouffre aux Capsules)) ((au gouffre aux Capsules)) ((du gouffre aux Capsules)) /var>

source: Fusingway Vent<tab>Fusingway Vent<tab>
fr: Cheminée de Fusingway<tab>Cheminée de Fusingway<tab><var 09 E802 ((la Cheminée de Fusingway)) ((à la Cheminée de Fusingway)) ((de la Cheminée de Fusingway)) /var>

source: The Lehr<tab>Lehr<tab>
fr: L'Arche de Recuisson<tab>L'Arche de Recuisson<tab><var 09 E802 ((L'Arche de Recuisson)) ((à L'Arche de Recuisson)) ((de L'Arche de Recuisson)) /var>

source: The Chillmark<tab>Chillmark<tab>
fr: La Craquelure<tab>La Craquelure<tab><var 09 E802 ((La Craquelure)) ((à La Craquelure)) ((de La Craquelure)) /var>

source: Windsbreath Bellows<tab>Windsbreath Bellows<tab>
fr: Hauteurs des Courants venteux<tab>Hauteurs des Courants venteux<tab><var 09 E802 ((les hauteurs des Courants venteux)) ((aux hauteurs des Courants venteux)) ((des hauteurs des Courants venteux)) /var>

source: Stonesbreath Bellows<tab>Stonesbreath Bellows<tab>
fr: Hauteurs des Courants telluriques<tab>Hauteurs des Courants telluriques<tab><var 09 E802 ((les hauteurs des Courants telluriques)) ((aux hauteurs des Courants telluriques)) ((des hauteurs des Courants telluriques)) /var>

source: The Slumping Plunge<tab>Slumping Plunge<tab>
fr: Chutes de Slumpingway<tab>Chutes de Slumpingway<tab><var 09 E802 ((les chutes de Slumpingway)) ((aux chutes de Slumpingway)) ((des chutes de Slumpingway)) /var>

source: The Prismatic Pull<tab>Prismatic Pull<tab>
fr: Cloaque prismatique<tab>Cloaque prismatique<tab><var 09 E802 ((le Cloaque prismatique)) ((au Cloaque prismatique)) ((du Cloaque prismatique)) /var>

source: Scoresheen Sands<tab>Scoresheen Sands<tab>
fr: Les Sables brillants<tab>Les Sables brillants<tab><var 09 E802 ((Les Sables brillants)) ((aux Sables brillants)) ((des Sables brillants)) /var>

source: Glassblowers' Beacon<tab>Glassblowers' Beacon<tab>
fr: Station Souffleverre<tab>Station Souffleverre<tab><var 09 E802 ((la station Souffleverre)) ((à la station Souffleverre)) ((de la station Souffleverre)) /var>

source: Capsule Pools<tab>Capsule Pools<tab>
fr: Étangs aux Capsules<tab>Étangs aux Capsules<tab><var 09 E802 ((les étangs aux Capsules)) ((aux étangs aux Capsules)) ((des étangs aux Capsules)) /var>

source: Opalescent Crossing<tab>Opalescent Crossing<tab>
fr: Croisée opalescente<tab>Croisée opalescente<tab><var 09 E802 ((la Croisée opalescente)) ((à la Croisée opalescente)) ((de la Croisée opalescente)) /var>

source: Marver Mesa<tab>Marver Mesa<tab>
fr: Plateau de graphite<tab>Plateau de graphite<tab><var 09 E802 ((le plateau de graphite)) ((au plateau de graphite)) ((du plateau de graphite)) /var>

source: Intersite Travel<tab>Intersite Travel<tab>
fr: Voyages spatiaux<tab>Voyages spatiaux<tab><var 09 E802 ((le guichet des voyages spatiaux)) ((au guichet des voyages spatiaux)) ((du guichet des voyages spatiaux)) /var>

source: Emergency Transport<tab>Emergency Transport<tab>
fr: Transports d'urgence<tab>Transports d'urgence<tab><var 09 E802 ((le guichet des transports d'urgence)) ((au guichet des transports d'urgence)) ((du guichet des transports d'urgence)) /var>

source: 1<tab>1<tab>
de: 1<tab><tab>
ja: 1<tab><tab>

source: 2<tab>2<tab>
de: 2<tab><tab>
ja: 2<tab><tab>

source: 3<tab>3<tab>
de: 3<tab><tab>
ja: 3<tab><tab>

source: 4<tab>4<tab>
de: 4<tab><tab>
ja: 4<tab><tab>

source: 5<tab>5<tab>
de: 5<tab><tab>
ja: 5<tab><tab>

source: 6<tab>6<tab>
de: 6<tab><tab>
ja: 6<tab><tab>

source: 7<tab>7<tab>
de: 7<tab><tab>
ja: 7<tab><tab>

source: 8<tab>8<tab>
de: 8<tab><tab>
ja: 8<tab><tab>

source: 9<tab>9<tab>
de: 9<tab><tab>
ja: 9<tab><tab>

source: 10<tab>10<tab>
de: 10<tab><tab>
ja: 10<tab><tab>

source: 11<tab>11<tab>
de: 11<tab><tab>
ja: 11<tab><tab>

source: 12<tab>12<tab>
de: 12<tab><tab>
ja: 12<tab><tab>

source: 13<tab>13<tab>
de: 13<tab><tab>
ja: 13<tab><tab>

source: 14<tab>14<tab>
de: 14<tab><tab>
ja: 14<tab><tab>

source: 15<tab>15<tab>
de: 15<tab><tab>
ja: 15<tab><tab>

source: 16<tab>16<tab>
de: 16<tab><tab>
ja: 16<tab><tab>

source: 17<tab>17<tab>
de: 17<tab><tab>
ja: 17<tab><tab>

source: 18<tab>18<tab>
de: 18<tab><tab>
ja: 18<tab><tab>

source: 19<tab>19<tab>
de: 19<tab><tab>
ja: 19<tab><tab>

source: 20<tab>20<tab>
de: 20<tab><tab>
ja: 20<tab><tab>

source: 21<tab>21<tab>
de: 21<tab><tab>
ja: 21<tab><tab>

source: 22<tab>22<tab>
de: 22<tab><tab>
ja: 22<tab><tab>

source: 23<tab>23<tab>
de: 23<tab><tab>
ja: 23<tab><tab>

source: 24<tab>24<tab>
de: 24<tab><tab>
ja: 24<tab><tab>

source: 25<tab>25<tab>
de: 25<tab><tab>
ja: 25<tab><tab>

source: 26<tab>26<tab>
de: 26<tab><tab>
ja: 26<tab><tab>

source: 27<tab>27<tab>
de: 27<tab><tab>
ja: 27<tab><tab>

source: 28<tab>28<tab>
de: 28<tab><tab>
ja: 28<tab><tab>

source: 29<tab>29<tab>
de: 29<tab><tab>
ja: 29<tab><tab>

source: 30<tab>30<tab>
de: 30<tab><tab>
ja: 30<tab><tab>

source: Niikwerepi<tab>Niikwerepi<tab>
de: Niikwerepi<tab><tab><var 09 E802 ((zum Niikwerepi)) ((am Niikwerepi)) ((der Niikwerepi)) /var>
ja: ニーケレピ川<tab><tab>

source: リムサ・ロミンサ会議部屋<tab><tab>
de: Besprechungszimmer<tab><tab><var 09 E802 ((zum Besprechungszimmer)) ((im Besprechungszimmer)) ((das Besprechungszimmer)) /var>

source: リムサ・ロミンサ演説部屋<tab><tab>
de: Verkündungszimmer<tab><tab><var 09 E802 ((zum Verkündungszimmer)) ((im Verkündungszimmer)) ((das Verkündungszimmer)) /var>

source: ●ハーム島研究施設前<tab><tab>
de: Haam-For<var 16 /var>schungs<var 16 /var>labor<tab><tab><var 09 E802 ((zum Haam-For<var 16 /var>schungs<var 16 /var>labor)) ((im Haam-For<var 16 /var>schungs<var 16 /var>labor)) ((das Haam-For<var 16 /var>schungs<var 16 /var>labor)) /var>
