Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Old Sharlayan<tab>Old Sharlayan<tab>
de: Alt-Sharlayan<tab><tab><var 09 E802 ((nach Alt-Sharlayan)) ((in Alt-Sharlayan)) ((Alt-Sharlayan)) /var>
fr: Vieille Sharlayan<tab>Vieille Sharlayan<tab><var 09 E802 ((Vieille Sharlayan)) ((à Vieille Sharlayan)) ((de Vieille Sharlayan)) /var>
ja: オールド・シャーレアン<tab><tab>
ru: Старый Шарлеан<tab>Старый Шарлеан<tab>

source: Radz-at-Han<tab>Radz-at-Han<tab>
de: Radz-at-Han<tab><tab><var 09 E802 ((nach Radz-at-Han)) ((in Radz-at-Han)) ((Radz-at-Han)) /var>
fr: Radz-at-Han<tab>Radz-at-Han<tab><var 09 E802 ((Radz-at-Han)) ((à Radz-at-Han)) ((de Radz-at-Han)) /var>
ja: ラザハン<tab><tab>
ru: Радз-ат-Хан<tab>Радз-ат-Хан<tab>

source: Labyrinthos<tab>Labyrinthos<tab>
de: Labyrinthos<tab><tab><var 09 E802 ((zum Labyrinthos)) ((im Labyrinthos)) ((das Labyrinthos)) /var>
fr: Le Labyrinthos<tab>Le Labyrinthos<tab><var 09 E802 ((le Labyrinthos)) ((au Labyrinthos)) ((du Labyrinthos)) /var>
ja: ラヴィリンソス<tab><tab>
ru: Лабиринтос<tab>Лабиринтос<tab>

source: Thavnair<tab>Thavnair<tab>
de: Thavnair<tab><tab><var 09 E802 ((nach Thavnair)) ((in Thavnair)) ((Thavnair)) /var>
fr: Thavnair<tab>Thavnair<tab><var 09 E802 ((Thavnair)) ((à Thavnair)) ((de Thavnair)) /var>
ja: サベネア島<tab><tab>
ru: Тавнир<tab>Тавнир<tab>

source: Garlemald<tab>Garlemald<tab>
de: Garlemald<tab><tab><var 09 E802 ((nach Garlemald)) ((in Garlemald)) ((Garlemald)) /var>
fr: Garlemald<tab>Garlemald<tab><var 09 E802 ((Garlemald)) ((à Garlemald)) ((de Garlemald)) /var>
ja: ガレマルド<tab><tab>
ru: Гарлемалд<tab>Гарлемалд<tab>

source: Mare Lamentorum<tab>Mare Lamentorum<tab>
de: Mare Lamentorum<tab><tab><var 09 E802 ((ins Mare Lamentorum)) ((auf dem Mare Lamentorum)) ((das Mare Lamentorum)) /var>
fr: Mare Lamentorum<tab>Mare Lamentorum<tab><var 09 E802 ((Mare Lamentorum)) ((à Mare Lamentorum)) ((de Mare Lamentorum)) /var>
ja: 嘆きの海<tab><tab>
ru: Море Скорби<tab>Море Скорби<tab>

source: Ultima Thule<tab>Ultima Thule<tab>
de: Ultima Thule<tab><tab><var 09 E802 ((nach Ultima Thule)) ((in Ultima Thule)) ((Ultima Thule)) /var>
fr: Ultima Thulé<tab>Ultima Thulé<tab><var 09 E802 ((Ultima Thulé)) ((à Ultima Thulé)) ((d'Ultima Thulé)) /var>
ja: ウルティマ・トゥーレ<tab><tab>
ru: Крайний Предел<tab>Крайний Предел<tab>

source: Elpis<tab>Elpis<tab>
de: Elpis<tab><tab><var 09 E802 ((nach Elpis)) ((in Elpis)) ((Elpis)) /var>
fr: Elpis<tab>Elpis<tab><var 09 E802 ((Elpis)) ((à Elpis)) ((d'Elpis)) /var>
ja: エルピス<tab><tab>
ru: Элпис<tab>Элпис<tab>

source: Highmorn's Horizon<tab>Highmorn's Horizon<tab>
de: Morgenglanz<tab><tab>
fr: Place du Halte-Matin<tab>Place du Halte-Matin<tab><var 09 E802 ((la place du Halte-Matin)) ((sur la place du Halte-Matin)) ((de la place du Halte-Matin)) /var>
ja: ハイモーン広場<tab><tab>

source: Empyreum Southeast<tab>Empyreum Southeast<tab>
de: Südost-Empyreum<tab><tab>
fr: Empyrée sud-est<tab>Empyrée sud-est<tab><var 09 E802 ((Empyrée sud-est)) ((à Empyrée sud-est)) ((d'Empyrée sud-est)) /var>
ja: エンピレアム南東<tab><tab>
ru: Эмпирей - Юго-восток<tab>юго-восточный Эмпирей<tab>

source: Central Empyreum<tab>Central Empyreum<tab>
de: Zentral-Empyreum<tab><tab>
fr: Empyrée centre<tab>Empyrée centre<tab><var 09 E802 ((Empyrée centre)) ((à Empyrée centre)) ((d'Empyrée centre)) /var>
ja: エンピレアム中央<tab><tab>
ru: Эмпирей - Центр<tab>центральный Эмпирей<tab>

source: Empyreum Southwest<tab>Empyreum Southwest<tab>
de: Südwest-Empyreum<tab><tab>
fr: Empyrée sud-ouest<tab>Empyrée sud-ouest<tab><var 09 E802 ((Empyrée sud-ouest)) ((à Empyrée sud-ouest)) ((d'Empyrée sud-ouest)) /var>
ja: エンピレアム南西<tab><tab>
ru: Эмпирей - Юго-запад<tab>юго-западный Эмпирей<tab>

source: Ingleside<tab>Ingleside<tab>
de: Adlerblick<tab><tab>
fr: Le Coin de l'Âtre<tab>Le Coin de l'Âtre<tab><var 09 E802 ((Le Coin de l'Âtre)) ((au Coin de l'Âtre)) ((du Coin de l'Âtre)) /var>
ja: イングルサイド<tab><tab>

source: Empyreum Northwest<tab>Empyreum Northwest<tab>
de: Nordwest-Empyreum<tab><tab>
fr: Empyrée nord-ouest<tab>Empyrée nord-ouest<tab><var 09 E802 ((Empyrée nord-ouest)) ((à Empyrée nord-ouest)) ((d'Empyrée nord-ouest)) /var>
ja: エンピレアム北西<tab><tab>
ru: Эмпирей - Северо-запад<tab>северно-западный Эмпирей<tab>

source: Empyreum East<tab>Empyreum East<tab>
de: Ost-Empyreum<tab><tab>
fr: Empyrée est<tab>Empyrée est<tab><var 09 E802 ((Empyrée est)) ((à Empyrée est)) ((d'Empyrée est)) /var>
ja: エンピレアム東<tab><tab>
ru: Эмпирей - Восток<tab>восточный Эмпирей<tab>

source: Empyreum Northeast<tab>Empyreum Northeast<tab>
de: Nordost-Empyreum<tab><tab>
fr: Empyrée nord-est<tab>Empyrée nord-est<tab><var 09 E802 ((Empyrée nord-est)) ((à Empyrée nord-est)) ((d'Empyrée nord-est)) /var>
ja: エンピレアム北東<tab><tab>
ru: Эмпирей - Северо-восток<tab>северо-восточный Эмпирей<tab>

source: Highmorn's Horizon Subdivision<tab>Highmorn's Horizon subdivision<tab>
de: [Erweiterung] Morgenglanz<tab><tab>
fr: Place du Halte-Matin [Annexe]<tab>Place du Halte-Matin [Annexe]<tab><var 09 E802 ((la place du Halte-Matin [Annexe])) ((sur la place du Halte-Matin [Annexe])) ((de la place du Halte-Matin [Annexe])) /var>
ja: [拡張街]ハイモーン広場<tab><tab>

source: Empyreum Southwest Subdivision<tab>Empyreum Southwest subdivision<tab>
de: [Erweiterung] Südwest-Empyreum<tab><tab>
fr: Empyrée sud-ouest [Annexe]<tab>Empyrée sud-ouest [Annexe]<tab><var 09 E802 ((Empyrée sud-ouest [Annexe])) ((à Empyrée sud-ouest [Annexe])) ((d'Empyrée sud-ouest [Annexe])) /var>
ja: [拡張街]エンピレアム南西<tab><tab>
ru: Эмпирей (подразделение) - Юго-запад<tab>юго-западное подразделение Эмпирей<tab>

source: Central Empyreum Subdivision<tab>Central Empyreum subdivision<tab>
de: [Erweiterung] Zentral-Empyreum<tab><tab>
fr: Empyrée centre [Annexe]<tab>Empyrée centre [Annexe]<tab><var 09 E802 ((Empyrée centre [Annexe])) ((à Empyrée centre [Annexe])) ((d'Empyrée centre [Annexe])) /var>
ja: [拡張街]エンピレアム中央<tab><tab>
ru: Эмпирей (подразделение) - Центр<tab>центральное подразделение Эмпирей<tab>

source: Empyreum Northwest Subdivision<tab>Empyreum Northwest subdivision<tab>
de: [Erweiterung] Nordwest-Empyreum<tab><tab>
fr: Empyrée nord-ouest [Annexe]<tab>Empyrée nord-ouest [Annexe]<tab><var 09 E802 ((Empyrée nord-ouest [Annexe])) ((à Empyrée nord-ouest [Annexe])) ((d'Empyrée nord-ouest [Annexe])) /var>
ja: [拡張街]エンピレアム北西<tab><tab>
ru: Эмпирей (подразделение) - Северо-запад<tab>северо-западное подразделение Эмпирей<tab>

source: Ingleside Subdivision<tab>Ingleside subdivision<tab>
de: [Erweiterung] Adlerblick<tab><tab>
fr: Le Coin de l'Âtre [Annexe]<tab>Le Coin de l'Âtre [Annexe]<tab><var 09 E802 ((Le Coin de l'Âtre [Annexe])) ((au Coin de l'Âtre [Annexe])) ((du Coin de l'Âtre [Annexe])) /var>
ja: [拡張街]イングルサイド<tab><tab>

source: Empyreum Northeast Subdivision<tab>Empyreum Northeast subdivision<tab>
de: [Erweiterung] Nordost-Empyreum<tab><tab>
fr: Empyrée nord-est [Annexe]<tab>Empyrée nord-est [Annexe]<tab><var 09 E802 ((Empyrée nord-est [Annexe])) ((à Empyrée nord-est [Annexe])) ((d'Empyrée nord-est [Annexe])) /var>
ja: [拡張街]エンピレアム北東<tab><tab>
ru: Эмпирей (подразделение) - Северо-восток<tab>северо-восточное подразделение Эмпирей<tab>

source: Empyreum South Subdivision<tab>Empyreum South subdivision<tab>
de: [Erweiterung] Süd-Empyreum<tab><tab>
fr: Empyrée sud [Annexe]<tab>Empyrée sud [Annexe]<tab><var 09 E802 ((Empyrée sud [Annexe])) ((à Empyrée sud [Annexe])) ((d'Empyrée sud [Annexe])) /var>
ja: [拡張街]エンピレアム南<tab><tab>
ru: Эмпирей (подразделение) - Юг<tab>южное подразделение Эмпирей<tab>

source: Empyreum Southeast Subdivision<tab>Empyreum Southeast subdivision<tab>
de: [Erweiterung] Südost-Empyreum<tab><tab>
fr: Empyrée sud-est [Annexe]<tab>Empyrée sud-est [Annexe]<tab><var 09 E802 ((Empyrée sud-est [Annexe])) ((à Empyrée sud-est [Annexe])) ((d'Empyrée sud-est [Annexe])) /var>
ja: [拡張街]エンピレアム南東<tab><tab>
ru: Эмпирей (подразделение) - Юго-восток<tab>юго-восточное подразделение Эмпирей<tab>

source: Aetherial Manipulation<tab>Aetherial Manipulation<tab>
de: Ätherregulation<tab><tab><var 09 E802 ((in die Ätherregulation)) ((in der Ätherregulation)) ((die Ätherregulation)) /var>
fr: Zone d'ajustement du flux éthéré<tab>Zone d'ajustement du flux éthéré<tab><var 09 E802 ((la zone d'ajustement du flux éthéré)) ((à la zone d'ajustement du flux éthéré)) ((de la zone d'ajustement du flux éthéré)) /var>
ja: 地脈調整区<tab><tab>

source: Inculcation Channel<tab>Inculcation Channel<tab>
de: Glaubensextraktion<tab><tab><var 09 E802 ((in die Glaubensextraktion)) ((in der Glaubensextraktion)) ((die Glaubensextraktion)) /var>
fr: Zone d'extraction de la foi<tab>Zone d'extraction de la foi<tab><var 09 E802 ((la zone d'extraction de la foi)) ((à la zone d'extraction de la foi)) ((de la zone d'extraction de la foi)) /var>
ja: 信仰抽出区<tab><tab>

source: Fervor Enhancement<tab>Fervor Enhancement<tab>
de: Glaubensexpansion<tab><tab><var 09 E802 ((in die Glaubensexpansion)) ((in der Glaubensexpansion)) ((die Glaubensexpansion)) /var>
fr: Zone d'amplification de la foi<tab>Zone d'amplification de la foi<tab><var 09 E802 ((la zone d'amplification de la foi)) ((à la zone d'amplification de la foi)) ((de la zone d'amplification de la foi)) /var>
ja: 信仰増幅区<tab><tab>

source: Ingenuity's Ingress<tab>Ingenuity's Ingress<tab>
de: Gelass der Finesse<tab><tab><var 09 E802 ((in das Gelass der Finesse)) ((im Gelass der Finesse)) ((das Gelass der Finesse)) /var>
fr: Chambre de l'habileté<tab>Chambre de l'habileté<tab><var 09 E802 ((la chambre de l'habileté)) ((à la chambre de l'habileté)) ((de la chambre de l'habileté)) /var>
ja: 技巧の間<tab><tab>

source: Prosperity's Promise<tab>Prosperity's Promise<tab>
de: Gelass des Reichtums<tab><tab><var 09 E802 ((in das Gelass des Reichtums)) ((im Gelass des Reichtums)) ((das Gelass des Reichtums)) /var>
fr: Chambre de la fortune<tab>Chambre de la fortune<tab><var 09 E802 ((la chambre de la fortune)) ((à la chambre de la fortune)) ((de la chambre de la fortune)) /var>
ja: 富の間<tab><tab>

source: Wisdom's Ward<tab>Wisdom's Ward<tab>
de: Gelass der Weisheit<tab><tab><var 09 E802 ((in das Gelass der Weisheit)) ((im Gelass der Weisheit)) ((das Gelass der Weisheit)) /var>
fr: Chambre de la sagesse<tab>Chambre de la sagesse<tab><var 09 E802 ((la chambre de la sagesse)) ((à la chambre de la sagesse)) ((de la chambre de la sagesse)) /var>
ja: 知恵の間<tab><tab>

source: The Tower of Zot<tab>Tower of Zot<tab>
de: Turm von Zot<tab><tab><var 09 E802 ((in den Turm von Zot)) ((im Turm von Zot)) ((der Turm von Zot)) /var>
fr: Tour de Zott<tab>Tour de Zott<tab><var 09 E802 ((la tour de Zott)) ((à la tour de Zott)) ((de la tour de Zott)) /var>
ja: ゾットの塔<tab><tab>
ru: Башня Зот<tab>Башня Зот<tab>

source: Tower Base<tab>tower base<tab>
de: Basisebene<tab><tab><var 09 E802 ((in die Basisebene)) ((in der Basisebene)) ((die Basisebene)) /var>
fr: Niveau terrestre<tab>Niveau terrestre<tab><var 09 E802 ((le niveau terrestre)) ((au niveau terrestre)) ((du niveau terrestre)) /var>
ja: 基部層<tab><tab>

source: Tower Climb<tab>tower climb<tab>
de: Zentralebene<tab><tab><var 09 E802 ((in die Zentralebene)) ((in der Zentralebene)) ((die Zentralebene)) /var>
fr: Niveau intermédiaire<tab>Niveau intermédiaire<tab><var 09 E802 ((le niveau intermédiaire)) ((au niveau intermédiaire)) ((du niveau intermédiaire)) /var>
ja: 中層<tab><tab>

source: Tower Top<tab>tower top<tab>
de: Primärebene<tab><tab><var 09 E802 ((in die Primärebene)) ((in der Primärebene)) ((die Primärebene)) /var>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 最上層<tab><tab>

source: Labyrinthos<tab>Labyrinthos<tab>
de: Labyrinthos<tab><tab><var 09 E802 ((zum Labyrinthos)) ((im Labyrinthos)) ((das Labyrinthos)) /var>
fr: Le Labyrinthos<tab>Le Labyrinthos<tab><var 09 E802 ((le Labyrinthos)) ((au Labyrinthos)) ((du Labyrinthos)) /var>
ja: ラヴィリンソス<tab><tab>
ru: Лабиринтос<tab>Лабиринтос<tab>

source: Thavnair<tab>Thavnair<tab>
de: Thavnair<tab><tab><var 09 E802 ((nach Thavnair)) ((in Thavnair)) ((Thavnair)) /var>
fr: Thavnair<tab>Thavnair<tab><var 09 E802 ((Thavnair)) ((à Thavnair)) ((de Thavnair)) /var>
ja: サベネア島<tab><tab>
ru: Тавнир<tab>Тавнир<tab>

source: The Sea of Stars<tab>sea of stars<tab>
de: Kosmos<tab><tab><var 09 E802 ((in den Kosmos)) ((im Kosmos)) ((der Kosmons)) /var>
fr: Espace intersidéral<tab>Espace intersidéral<tab><var 09 E802 ((l'espace intersidéral)) ((dans l'espace intersidéral)) ((de l'espace intersidéral)) /var>
ja: 星外<tab><tab>
ru: Звёздная пучина<tab>Звёздную пучину<tab>

source: The World Unsundered<tab>world unsundered<tab>
de: Unzersplitterte Welt<tab><tab><var 09 E802 ((in die unzersplitterte Welt)) ((in der unzersplitterten Welt)) ((die unzersplitterte Welt)) /var>
fr: Ancien monde<tab>Ancien monde<tab><var 09 E802 ((l'ancien monde)) ((dans l'ancien monde)) ((de l'ancien monde)) /var>
ja: 古代世界<tab><tab>
ru: Нерасколотый мир<tab>Нерасколотый мир<tab>

source: Old Sharlayan<tab>Old Sharlayan<tab>
de: Alt-Sharlayan<tab><tab><var 09 E802 ((nach Alt-Sharlayan)) ((in Alt-Sharlayan)) ((Alt-Sharlayan)) /var>
fr: Vieille Sharlayan<tab>Vieille Sharlayan<tab><var 09 E802 ((Vieille Sharlayan)) ((à Vieille Sharlayan)) ((de Vieille Sharlayan)) /var>
ja: オールド・シャーレアン<tab><tab>
ru: Старый Шарлеан<tab>Старый Шарлеан<tab>

source: Radz-at-Han<tab>Radz-at-Han<tab>
de: Radz-at-Han<tab><tab><var 09 E802 ((nach Radz-at-Han)) ((in Radz-at-Han)) ((Radz-at-Han)) /var>
fr: Radz-at-Han<tab>Radz-at-Han<tab><var 09 E802 ((Radz-at-Han)) ((à Radz-at-Han)) ((de Radz-at-Han)) /var>
ja: ラザハン<tab><tab>
ru: Радз-ат-Хан<tab>Радз-ат-Хан<tab>

source: Southern Akyaali<tab>southern Akyaali<tab>
de: Akyaali (Süd)<tab><tab>
fr: Sud d'Akyaali<tab>Sud d'Akyaali<tab><var 09 E802 ((le sud d'Akyaali)) ((au sud d'Akyaali)) ((du sud d'Akyaali)) /var>
ja: アキャーリ南<tab><tab>
ru: Южная Акийаали<tab>южная Акийаали<tab>

source: Western Akyaali<tab>western Akyaali<tab>
de: Akyaali (West)<tab><tab>
fr: Ouest d'Akyaali<tab>Ouest d'Akyaali<tab><var 09 E802 ((l'ouest d'Akyaali)) ((à l'ouest d'Akyaali)) ((de l'ouest d'Akyaali)) /var>
ja: アキャーリ西<tab><tab>
ru: Западная Акийаали<tab>западная Акийаали<tab>

source: Southern Great Runoff<tab>southern Great Runoff<tab>
de: Daemirs Werk (Süd)<tab><tab>
fr: Sud-ouest du Grand-Œuvre<tab>Sud-ouest du Grand-Œuvre<tab><var 09 E802 ((le sud-ouest du Grand-Œuvre)) ((au sud-ouest du Grand-Œuvre)) ((du sud-ouest du Grand-Œuvre)) /var>
ja: 遺烈郷南<tab><tab>

source: The Font of Maya<tab>Font of Maya<tab>
de: Mayaquell<tab><tab><var 09 E802 ((zum Mayaquell)) ((am Mayaquell)) ((der Mayaquell)) /var>
fr: Source de la Maya<tab>Source de la Maya<tab><var 09 E802 ((la source de la Maya)) ((à la source de la Maya)) ((de la source de la Maya)) /var>
ja: マーヤーの幻泉<tab><tab>
ru: Источник Майи<tab>Источник Майи<tab>

source: Outer Akyaali<tab>outer Akyaali<tab>
de: Akyaali-See<tab><tab><var 09 E802 ((zur Akyaali-See)) ((auf der Akyaali-See)) ((die Akyaali-See)) /var>
fr: Large d'Akyaali<tab>Large d'Akyaali<tab><var 09 E802 ((le large d'Akyaali)) ((au large d'Akyaali)) ((du large d'Akyaali)) /var>
ja: アキャーリ沖<tab><tab>
ru: Внешняя Акийаали<tab>внешняя Акийаали<tab>

source: Northern Onokoro<tab>northern Onokoro<tab>
de: Onokoro (Nord)<tab><tab><var 09 E802 ((nach Onokoro (Nord))) ((auf Onokoro (Nord))) ((Onokoro (Nord))) /var>
fr: Nord d'Onokoro<tab>Nord d'Onokoro<tab><var 09 E802 ((le nord d'Onokoro)) ((au nord d'Onokoro)) ((du nord d'Onokoro)) /var>
ja: オノコロ島北<tab><tab>
ru: Северный Онокоро<tab>Северный Онокоро<tab>

source: Isari Slope<tab>Isari slope<tab>
de: Isari-Hang<tab><tab><var 09 E802 ((zum Isari-Hang)) ((am Isari-Hang)) ((der Isari-Hang)) /var>
fr: Est d'Isari<tab>Est d'Isari<tab><var 09 E802 ((l'est d'Isari)) ((à l'est d'Isari)) ((de l'est d'Isari)) /var>
ja: イサリ村周辺<tab><tab>
ru: Склон Исари<tab>Склон Исари<tab>

source: Exile<tab>Exile<tab>
de: Exil<tab><tab><var 09 E802 ((ins Exil)) ((am Exil)) ((das Exil)) /var>
fr: Nord-est de l'Exile<tab>Nord-est de l'Exile<tab><var 09 E802 ((le nord-est de l'Exile)) ((au nord-est de l'Exile)) ((du nord-est de l'Exile)) /var>
ja: カガミの仙窟周辺<tab><tab>

source: Northeastern Bekko<tab>northeastern Bekko<tab>
de: Bekko (Nordost)<tab><tab><var 09 E802 ((nach Bekko (Nordost))) ((auf Bekko (Nordost))) ((Bekko (Nordost))) /var>
fr: Nord-est de l'île de Bekko<tab>Nord-est de l'île de Bekko<tab><var 09 E802 ((le nord-est de l'île de Bekko)) ((au nord-est de l'île de Bekko)) ((du nord-est de l'île de Bekko)) /var>
ja: ベッコウ島北東<tab><tab>
ru: Северо-восточный Бэкко<tab>Северо-восточный Бэкко<tab>

source: Eastern Barrier Isle<tab>eastern Barrier Isle<tab>
de: Grenzinsel (Ost)<tab><tab><var 09 E802 ((zur Grenzinsel (Ost)) ((auf der Grenzinsel (Ost)) ((die Grenzinsel (Ost)) /var>
fr: Est de l'île barrière<tab>Est de l'île barrière<tab><var 09 E802 ((l'est de l'île barrière)) ((à l'est de l'île barrière)) ((de l'est de l'île barrière)) /var>
ja: 境島東<tab><tab>
ru: Восточный Барьерный остров<tab>Восточный Барьерный остров<tab>

source: Northwestern Onokoro<tab>northwestern Onokoro<tab>
de: Onokoro (Nordwest)<tab><tab><var 09 E802 ((nach Onokoro (Nordwest))) ((auf Onokoro (Nordwest))) ((Onokoro (Nordwest))) /var>
fr: Nord-ouest d'Onokoro<tab>Nord-ouest d'Onokoro<tab><var 09 E802 ((le nord-ouest d'Onokoro)) ((au nord-ouest d'Onokoro)) ((du nord-ouest d'Onokoro)) /var>
ja: オノコロ島北西<tab><tab>
ru: Северо-западный Онокоро<tab>Северо-западный Онокоро<tab>

source: The Anemone Gardens<tab>Anemone Gardens<tab>
de: Anemonengärten<tab><tab><var 09 E802 ((zu den Anemonengärten)) ((in den Anemonengärten)) ((die Anemonengärten)) /var>
fr: Jardins d'anémones<tab>Jardins d'anémones<tab><var 09 E802 ((les Jardins d'anémones)) ((aux Jardins d'anémones)) ((des Jardins d'anémones)) /var>
ja: イシボタンの巌窟周辺<tab><tab>

source: Loch Seld Northeastern Lakebed<tab>Loch Seld northeastern lakebed<tab>
de: Seldsee (Nordost)<tab><tab><var 09 E802 ((zum Seldsee (Nordost))) ((am Seldsee (Nordost))) ((Seldsee (Nordost))) /var>
fr: Fond du lac Seld (nord-est)<tab>Fond du lac Seld (nord-est)<tab><var 09 E802 ((le fond du lac Seld (nord-est))) ((au fond du lac Seld (nord-est))) ((du fond du lac Seld (nord-est))) /var>
ja: ロッホ・セル湖北東<tab><tab>
ru: Северо-восточная сторона Глубины<tab>Северо-восточная сторона Глубины<tab>

source: Ktisis Hyperboreia<tab>Ktisis Hyperboreia<tab>
de: Ktisis Hyperboreia<tab><tab><var 09 E802 ((ins Ktisis Hyperboreia)) ((im Ktisis Hyperboreia)) ((das Ktisis Hyperboreia)) /var>
fr: Hyperborée<tab>Hyperborée<tab><var 09 E802 ((l'Hyperborée)) ((à l'Hyperborée)) ((de l'Hyperborée)) /var>
ja: ヒュペルボレア造物院<tab><tab>
ru: Гиперборея Творения<tab>Гиперборея Творения<tab>

source: Terrestrial Artifice<tab>terrestrial artifice<tab>
de: Kontinentalebene<tab><tab><var 09 E802 ((auf die Kontinentalebene)) ((auf der Kontinentalebene)) ((die Kontinentalebene)) /var>
fr: Étage terrestre<tab>Étage terrestre<tab><var 09 E802 ((l'étage terrestre)) ((à l'étage terrestre)) ((de l'étage terrestre)) /var>
ja: 創造大陸層<tab><tab>

source: Experimental Artifice<tab>experimental artifice<tab>
de: Forschungsebene<tab><tab><var 09 E802 ((auf die Forschungsebene)) ((auf der Forschungsebene)) ((die Forschungsebene)) /var>
fr: Étage de recherche<tab>Étage de recherche<tab><var 09 E802 ((l'étage de recherche)) ((à l'étage de recherche)) ((de l'étage de recherche)) /var>
ja: 創造研究層<tab><tab>

source: Lower Aerial Artifice<tab>lower aerial artifice<tab>
de: Untere Aerialebene<tab><tab><var 09 E802 ((auf die untere Aerialebene)) ((auf der unteren Aerialebene)) ((die untere Aerialebene)) /var>
fr: Étage céleste<tab>Étage céleste<tab><var 09 E802 ((l'étage céleste)) ((à l'étage céleste)) ((de l'étage céleste)) /var>
ja: 創造低空層<tab><tab>

source: Geopsis<tab>Geopsis<tab>
de: Kontinentale Beobachtung<tab><tab><var 09 E802 ((zur Kontinentalen Beobachtung)) ((in der Kontinentalen Beobachtung)) ((die Kontinentale Beobachtung)) /var>
fr: Plateforme d'observation céleste<tab>Plateforme d'observation céleste<tab><var 09 E802 ((la plateforme d'observation céleste)) ((à la plateforme d'observation céleste)) ((de la plateforme d'observation céleste)) /var>
ja: 創造大陸観察区<tab><tab>

source: Ouranopsis<tab>Ouranopsis<tab>
de: Celestrische Beobachtung<tab><tab><var 09 E802 ((zur Celestrischen Beobachtung)) ((in der Celestrischen Beobachtung)) ((die Celestrische Beobachtung)) /var>
fr: Plateforme d'observation troposphérique<tab>Plateforme d'observation troposphérique<tab><var 09 E802 ((la plateforme d'observation troposphérique)) ((à la plateforme d'observation troposphérique)) ((de la plateforme d'observation troposphérique)) /var>
ja: 創造天空観察区<tab><tab>

source: Cosmopsis<tab>Cosmopsis<tab>
de: Astrale Beobachtung<tab><tab><var 09 E802 ((zur Astralen Beobachtung)) ((in der Astralen Beobachtung)) ((die Astrale Beobachtung)) /var>
fr: Plateforme d'observation stratosphérique<tab>Plateforme d'observation stratosphérique<tab><var 09 E802 ((la plateforme d'observation stratosphérique)) ((à la plateforme d'observation stratosphérique)) ((de la plateforme d'observation stratosphérique)) /var>
ja: 創造天脈観察区<tab><tab>

source: Frozen Sphere<tab>Frozen Sphere<tab>
de: Kaltzone<tab><tab><var 09 E802 ((in die Kaltzone)) ((in der Kaltzone)) ((die Kaltzone)) /var>
fr: Glacier artificiel<tab>Glacier artificiel<tab><var 09 E802 ((le glacier artificiel)) ((au glacier artificiel)) ((du glacier artificiel)) /var>
ja: 寒冷創造環境<tab><tab>

source: Concept Review<tab>Concept Review<tab>
de: Konzeptbewertung<tab><tab><var 09 E802 ((zur Konzeptbewertung)) ((in der Konzeptbewertung)) ((die Konzeptbewertung)) /var>
fr: Salle d'évaluation<tab>Salle d'évaluation<tab><var 09 E802 ((la salle d'évaluation)) ((à la salle d'évaluation)) ((de la salle d'évaluation)) /var>
ja: 創造生物評価室<tab><tab>

source: Celestial Sphere<tab>Celestial Sphere<tab>
de: Astralzone<tab><tab><var 09 E802 ((in die Astralzone)) ((in der Astralzone)) ((die Astralzone)) /var>
fr: Voûte céleste<tab>Voûte céleste<tab><var 09 E802 ((la voûte céleste)) ((à la voûte céleste)) ((de la voûte céleste)) /var>
ja: 天脈創造環境<tab><tab>

source: The Gates of Pandæmonium<tab>Gates of Pandæmonium<tab>
de: Pforten des Pandæmoniums<tab><tab><var 09 E802 ((zu den Pforten des Pandæmoniums)) ((an den Pforten des Pandæmoniums)) ((die Pforten des Pandæmoniums)) /var>
fr: Limbes du Pandæmonium - Parvis<tab>Limbes du Pandæmonium - Parvis<tab><var 09 E802 ((les Limbes du Pandæmonium - Parvis)) ((aux Limbes du Pandæmonium - Parvis)) ((des Limbes du Pandæmonium - Parvis)) /var>
ja: パンデモニウム正門<tab><tab>
ru: Врата Пандемония<tab>Врата Пандемония<tab>

source: Smileton<tab>Smileton<tab>
de: Smileton<tab><tab><var 09 E802 ((nach Smileton)) ((in Smileton)) ((Smileton)) /var>
fr: Risette-sur-lune<tab>Risette-sur-lune<tab><var 09 E802 ((Risette-sur-lune)) ((à Risette-sur-lune)) ((de Risette-sur-lune)) /var>
ja: スマイルトン<tab><tab>
ru: Улыбкоград<tab>Улыбкоград<tab>

source: The Outsides<tab>outsides<tab>
de: Draußen<tab><tab><var 09 E802 ((ins Draußen)) ((im Draußen)) ((das Draußen)) /var>
fr: Endroit du décor<tab>Endroit du décor<tab><var 09 E802 ((l'endroit du décor)) ((dans l'endroit du décor)) ((de l'endroit du décor)) /var>
ja: 都市表層区<tab><tab>

source: The Insides<tab>insides<tab>
de: Drinnen<tab><tab><var 09 E802 ((ins Drinnen)) ((im Drinnen)) ((das Drinnen)) /var>
fr: Envers du décor<tab>Envers du décor<tab><var 09 E802 ((l'envers du décor)) ((dans l'envers du décor)) ((de l'envers du décor)) /var>
ja: 都市内層区<tab><tab>

source: The On-the-waysides<tab>on-the-waysides<tab>
de: Irgendwo<tab><tab><var 09 E802 ((ins Irgendwo)) ((im Irgendwo)) ((das Irgendwo)) /var>
fr: Décor en con<var 16 /var>struc<var 16 /var>tion<tab>Décor en con<var 16 /var>struc<var 16 /var>tion<tab><var 09 E802 ((le décor en con<var 16 /var>struc<var 16 /var>tion)) ((dans le décor en con<var 16 /var>struc<var 16 /var>tion)) ((du décor en con<var 16 /var>struc<var 16 /var>tion)) /var>
ja: 都市工事区<tab><tab>
