Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: East Sanctum Lift<tab>east Sanctum lift<tab>
de: Östliches Treppenhaus<tab><tab><var 09 E802 ((zum östlichen Treppenhaus)) ((im östlichen Treppenhaus)) ((das östliche Treppenhaus)) /var>
fr: Escalier est du patio<tab>Escalier est du patio<tab><var 09 E802 ((l'escalier est du patio)) ((à l'escalier est du patio)) ((de l'escalier est du patio)) /var>
ja: 庭園東の昇降室<tab><tab>
ru: Восточный подъёмник святилища<tab>восточный подъёмник святилища<tab>

source: West Sanctum Lift<tab>weat Sanctum lift<tab>
de: Westliches Treppenhaus<tab><tab><var 09 E802 ((zum westlichen Treppenhaus)) ((im westlichen Treppenhaus)) ((das westliche Treppenhaus)) /var>
fr: Escalier ouest du patio<tab>Escalier ouest du patio<tab><var 09 E802 ((l'escalier ouest du patio)) ((à l'escalier ouest du patio)) ((de l'escalier ouest du patio)) /var>
ja: 庭園西の昇降室<tab><tab>
ru: Западный подъёмник святилища<tab>западный подъёмник святилища<tab>

source: Spear Lift<tab>Spear lift<tab>
de: Oberes Treppenhaus<tab><tab><var 09 E802 ((zum oberen Treppenhaus)) ((im oberen Treppenhaus)) ((das obere Treppenhaus)) /var>
fr: Escalier du sanctuaire de l'Azur<tab>Escalier du sanctuaire de l'Azur<tab><var 09 E802 ((l'escalier du sanctuaire de l'Azur)) ((à l'escalier du sanctuaire de l'Azur)) ((de l'escalier du sanctuaire de l'Azur)) /var>
ja: 氷天宮の昇降室<tab><tab>
ru: Подъёмник к Залу Копья<tab>подъёмник к Залу Копья<tab>

source: Rotunda<tab>Rotunda<tab>
de: Andachtsraum<tab><tab><var 09 E802 ((zum Andachtsraum)) ((im Andachtsraum)) ((der Andachtsraum)) /var>
fr: Rotonde du sanctuaire de l'Azur<tab>Rotonde du sanctuaire de l'Azur<tab><var 09 E802 ((la rotonde du sanctuaire de l'Azur)) ((dans la rotonde du sanctuaire de l'Azur)) ((de la rotonde du sanctuaire de l'Azur)) /var>
ja: 氷天宮円堂<tab><tab>
ru: Ротонда<tab>ротонде<tab>

source: The Quire<tab>Quire<tab>
de: Chorempore<tab><tab><var 09 E802 ((zur Chorempore)) ((auf der Chorempore)) ((der Zugang zur Chorempore)) /var>
fr: Chœur<tab>Chœur<tab><var 09 E802 ((le chœur)) ((au chœur)) ((du chœur)) /var>
ja: 聖歌隊席<tab><tab>
ru: Хор<tab>Хор<tab>

source: Chapter House<tab>chapter house<tab>
de: Himmelsgewölbe<tab><tab><var 09 E802 ((zum Himmelsgewölbe)) ((im Himmelsgewölbe)) ((der Zugang zum Himmelsgewölbe)) /var>
fr: Kiosque du patio<tab>Kiosque du patio<tab><var 09 E802 ((le kiosque du patio)) ((au kiosque du patio)) ((du kiosque du patio)) /var>
ja: 庭園の小ホール<tab><tab>
ru: Дом Капитула<tab>дом Капитула<tab>

source: The Chancel<tab>Chancel<tab>
de: Bekenntnis des Glaubens<tab><tab><var 09 E802 ((zum Bekenntnis des Glaubens)) ((auf dem Bekenntnis des Glaubens)) ((der Zugang zum Bekenntnis des Glaubens)) /var>
fr: Salle de prière du sanctuaire de l'Azur<tab>Salle de prière du sanctuaire de l'Azur<tab><var 09 E802 ((la salle de prière du sanctuaire de l'Azur)) ((dans la salle de prière du sanctuaire de l'Azur)) ((de la salle de prière du sanctuaire de l'Azur)) /var>
ja: 氷天宮礼拝堂<tab><tab>
ru: Алтарь<tab>Алтарь<tab>

source: Aery Exterior<tab>Aery exterior<tab>
de: Der Schweif<tab><tab><var 09 E802 ((zum Schweif)) ((auf dem Schweif)) ((der Zugang zum Schweif)) /var>
fr: Périphérie de L'Aire<tab>Périphérie de L'Aire<tab><var 09 E802 ((la périphérie de L'Aire)) ((à la périphérie de L'Aire)) ((de la périphérie de L'Aire)) /var>
ja: エアリー・エクステリア<tab><tab>
ru: Хвост Гнезда<tab>Хвост Гнезда<tab>

source: Aery Interior<tab>Aery interior<tab>
de: Der Bauch<tab><tab><var 09 E802 ((zum Bauch)) ((im Bauch)) ((der Zugang zum Bauch)) /var>
fr: Cœur de L'Aire<tab>Cœur de L'Aire<tab><var 09 E802 ((le cœur de L'Aire)) ((au cœur de L'Aire)) ((du cœur de L'Aire)) /var>
ja: エアリー・インテリア<tab><tab>
ru: Сердце Гнезда<tab>Сердце Гнезда<tab>

source: Aery Apex<tab>Aery apex<tab>
de: Der Schädel<tab><tab><var 09 E802 ((zum Schädel)) ((auf dem Schädel)) ((der Zugang zum Schädel)) /var>
fr: Sommet de L'Aire<tab>Sommet de L'Aire<tab><var 09 E802 ((le sommet de L'Aire)) ((au sommet de L'Aire)) ((du sommet de L'Aire)) /var>
ja: エアリー・エイペックス<tab><tab>
ru: Вершина Гнезда<tab>Вершина Гнезда<tab>

source: Central Complex<tab>central complex<tab>
de: Gefechtssektion<tab><tab><var 09 E802 ((zur Gefechtssektion)) ((in der Gefechtssektion)) ((der Zugang zur Gefechtssektion)) /var>
fr: Groupe structural de la coque<tab>Groupe structural de la coque<tab><var 09 E802 ((le groupe structural de la coque)) ((au groupe structural de la coque)) ((du groupe structural de la coque)) /var>
ja: 艦体構造群<tab><tab>
ru: Центральный комплекс<tab>центральный комплекс<tab>

source: Akh Fahl Lye<tab>Akh Fahl Lye<tab>
de: Akh Fahl Lye<tab><tab><var 09 E802 ((nach Akh Fahl Lye)) ((in Akh Fahl Lye)) ((der Zugang zu Akh Fahl Lye)) /var>
fr: Akh Fahl Lye<tab>Akh Fahl Lye<tab><var 09 E802 ((Akh Fahl Lye)) ((à Akh Fahl Lye)) ((d'Akh Fahl Lye)) /var>
ja: アク・ファール・ライ<tab><tab>
ru: Ах Фал Лье<tab>Ах Фал Лье<tab>

source: Minion Square<tab>Minion Square<tab>
de: Halle der Trabanten<tab><tab><var 09 E802 ((zur Halle der Trabanten)) ((in der Halle der Trabanten)) ((der Zugang zur Halle der Trabanten)) /var>
fr: Square des mascottes<tab>Square des mascottes<tab><var 09 E802 ((le square des mascottes)) ((au square des mascottes)) ((du square des mascottes)) /var>
ja: ミニオンスクウェア<tab><tab>
ru: Площадь миньонов<tab>Площадь миньонов<tab>

source: Incubator 66<tab>Incubator 66<tab>
de: Inkubatorraum 66<tab><tab><var 09 E802 ((zum Inkubatorraum 66)) ((im Inkubatorraum 66)) ((der Zugang zum Inkubatorraum 66)) /var>
fr: Salle d'incubation SI-66<tab>Salle d'incubation SI-66<tab><var 09 E802 ((la salle d'incubation SI-66)) ((à la salle d'incubation SI-66)) ((de la salle d'incubation SI-66)) /var>
ja: 第66号前線培養室<tab><tab>
ru: Инкубатор 66<tab>Инкубатор 66<tab>

source: Ten Oohr<tab>Ten Oohr<tab>
de: Ten Oohr<tab><tab><var 09 E802 ((nach Ten Oohr)) ((in Ten Oohr)) ((der Zugang zu Ten Oohr)) /var>
fr: Ten Oohr<tab>Ten Oohr<tab><var 09 E802 ((Ten Oohr)) ((à Ten Oohr)) ((de Ten Oohr)) /var>
ja: テン・ウール<tab><tab>
ru: Тен-Ур<tab>Тен-Ур<tab>

source: Errn Scorh<tab>Errn Scorh<tab>
de: Errn Scorh<tab><tab><var 09 E802 ((nach Errn Scorh)) ((in Errn Scorh)) ((der Zugang zu Errn Scorh)) /var>
fr: Errn Scorh<tab>Errn Scorh<tab><var 09 E802 ((Errn Scorh)) ((à Errn Scorh)) ((d'Errn Scorh)) /var>
ja: エルン・スコール<tab><tab>
ru: Эрн-Скор<tab>Эрн-Скор<tab>

source: Nidhogg An<tab>Nidhogg An<tab>
de: Nidhogg An<tab><tab><var 09 E802 ((nach Nidhogg An)) ((in Nidhogg An)) ((der Zugang zu Nidhogg An)) /var>
fr: Nidhogg An<tab>Nidhogg An<tab><var 09 E802 ((Nidhogg An)) ((à Nidhogg An)) ((de Nidhogg An)) /var>
ja: ニーズヘッグ・アン<tab><tab>
ru: Нидхёгг Эн<tab>Нидхёгг Эн<tab>

source: The Broken Link<tab>Broken Link<tab>
de: Unterbrochene Verbindung<tab><tab>
fr: Le Lien brisé<tab>Le Lien brisé<tab><var 09 E802 ((Le Lien brisé)) ((au Lien brisé)) ((du Lien brisé)) /var>
ja: ブロークンリンク<tab><tab>

source: The Serpent's Throat<tab>Serpent's Throat<tab>
de: Schlangenhals<tab><tab>
fr: La Gorge du serpent<tab>Gorge du serpent<tab><var 09 E802 ((La Gorge du serpent)) ((à La Gorge du serpent)) ((de La Gorge du serpent)) /var>
ja: サーペントスロート<tab><tab>

source: Seal Rock Landing<tab>Seal Rock landing<tab>
de: Robbenholm-Landesteg<tab><tab>
fr: Débarcadère du Rocher des tréfonds<tab>Débarcadère du Rocher des tréfonds<tab><var 09 E802 ((le débarcadère du Rocher des tréfonds)) ((au débarcadère du Rocher des tréfonds)) ((du débarcadère du Rocher des tréfonds)) /var>
ja: シールロック・ランディング<tab><tab>

source: The Long Defile<tab>Long Defile<tab>
de: Lange Klamm<tab><tab>
fr: Le Long Défilé<tab>Le Long Défilé<tab><var 09 E802 ((Le Long Défilé)) ((au Long Défilé)) ((du Long Défilé)) /var>
ja: ロンデファイル浸食谷<tab><tab>

source: Swallowtail Sands<tab>Swallowtail Sands<tab>
de: Schwalbenschwanz-Strand<tab><tab>
fr: Plage de Queue-d'hirondelle<tab>Plage de Queue-d'hirondelle<tab><var 09 E802 ((la plage de Queue-d'hirondelle)) ((à la plage de Queue-d'hirondelle)) ((de la plage de Queue-d'hirondelle)) /var>
ja: スワローテイル海岸<tab><tab>

source: The Dig<tab>Dig<tab>
de: Große Grabung<tab><tab>
fr: La Fosse<tab>La Fosse<tab><var 09 E802 ((La Fosse)) ((à La Fosse)) ((de La Fosse)) /var>
ja: 先遣隊の発掘場<tab><tab>

source: Main Portal<tab>main portal<tab>
de: Hauptportal<tab><tab><var 09 E802 ((zum Hauptportal)) ((am Hauptportal)) ((das Hauptportal)) /var>
fr: Porte principale<tab>Porte principale<tab><var 09 E802 ((la porte principale)) ((à la porte principale)) ((de la porte principale)) /var>
ja: メインゲート<tab><tab>
ru: Главный портал<tab>главный портал<tab>

source: Automachina Research<tab>Automachina Research<tab>
de: Automachina-Forschungssektor<tab><tab><var 09 E802 ((zum Automachina-Forschungssektor)) ((im Automachina-Forschungssektor)) ((der Automachina-Forschungssektor)) /var>
fr: Secteur d'automachinerie<tab>Secteur d'automachinerie<tab><var 09 E802 ((le secteur d'automachinerie)) ((au secteur d'automachinerie)) ((du secteur d'automachinerie)) /var>
ja: 機械兵器研究棟<tab><tab>
ru: Отдел исследования автомашин<tab>отдел исследования автомашин<tab>

source: Material Transport<tab>Material Transport<tab>
de: Materialtransportrampe<tab><tab><var 09 E802 ((zur Materialtransportrampe)) ((auf der Materialtransportrampe)) ((der Zugang zur Materialtransportrampe)) /var>
fr: Transport de matériaux<tab>Transport de matériaux<tab><var 09 E802 ((le secteur de recherche en automachinerie)) ((au secteur de recherche en automachinerie)) ((du secteur de recherche en automachinerie)) /var>
ja: 物資運搬路<tab><tab>
ru: Отдел транспортировки веществ<tab>отдел транспортировки веществ<tab>

source: Material Distribution<tab>Material Distribution<tab>
de: Materialverteilung<tab><tab><var 09 E802 ((zur Materialverteilung)) ((in der Materialverteilung)) ((der Zugang zur Materialverteilung)) /var>
fr: Distribution de matériaux<tab>Distribution de matériaux<tab><var 09 E802 ((la dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de matériaux)) ((à la dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de matériaux)) ((de la dis<var 16 /var>tri<var 16 /var>bu<var 16 /var>tion de matériaux)) /var>
ja: 物資分配場<tab><tab>
ru: Отдел распределения веществ<tab>отдел распределения веществ<tab>

source: Bioweapon Research<tab>Bioweapon Research<tab>
de: Biowaffen-Forschungsblock<tab><tab><var 09 E802 ((zum Biowaffen-Forschungsblock)) ((im Biowaffen-Forschungsblock)) ((der Zugang zum Biowaffen-Forschungsblock)) /var>
fr: Secteur de bioarmement<tab>Secteur de bioarmement<tab><var 09 E802 ((le secteur de bioarmement)) ((au secteur de bioarmement)) ((du secteur de bioarmement)) /var>
ja: 生体兵器研究棟<tab><tab>
ru: Отдел исследования биооружия<tab>отдел исследования биооружия<tab>

source: Security Passage<tab>Security Passage<tab>
de: Sicherheitsschleuse<tab><tab><var 09 E802 ((zur Sicherheitsschleuse)) ((an der Sicherheitsschleuse)) ((der Zugang zum Sicherheitsschleuse)) /var>
fr: Passage de haute sécurité<tab>Passage de haute sécurité<tab><var 09 E802 ((le passage de haute sécurité)) ((au passage de haute sécurité)) ((du passage de haute sécurité)) /var>
ja: 特殊警戒通路<tab><tab>

source: Triad Control<tab>Triad Control<tab>
de: Triaden-Konstriktion<tab><tab><var 09 E802 ((zur Triaden-Konstriktion)) ((in der Triaden-Konstriktion)) ((der Zugang zur Triaden-Konstriktion)) /var>
fr: Secteur de commande de la Triade<tab>Secteur de commande de la Triade<tab><var 09 E802 ((le secteur de commande de la Triade)) ((au secteur de commande de la Triade)) ((du secteur de commande de la Triade)) /var>
ja: 三闘神制御区<tab><tab>
ru: Управление Трио<tab>управление Трио<tab>

source: Neurolink<tab>Neurolink<tab>
de: Neurolink<tab><tab><var 09 E802 ((zum Neurolink)) ((am Neurolink)) ((der Neurolink)) /var>
fr: Neurolien<tab>Neurolien<tab><var 09 E802 ((le neurolien)) ((au neurolien)) ((du neurolien)) /var>
ja: ニューロリンク<tab><tab>
ru: Нейронная связь<tab>Нейронная связь<tab>

source: Marvyn<tab>Marvyn<tab>
de: Marvyn-Sphäre<tab><tab><var 09 E802 ((zur Marvyn-Sphäre)) ((an der Marvyn-Sphäre)) ((der Zugang zur Marvyn-Sphäre)) /var>
fr: Sphère de Marvyn<tab>Sphère de Marvyn<tab><var 09 E802 ((la sphère de Marvyn)) ((à la sphère de Marvyn)) ((de la sphère de Marvyn)) /var>
ja: スフィア・オブ・マーヴィン<tab><tab>
ru: Марвин<tab>Марвин<tab>

source: Analysis and Proving<tab>Analysis and Proving<tab>
de: Prototypentest<tab><tab><var 09 E802 ((zum Prototypentest)) ((im Prototypentest)) ((der Zugang zum Prototypentest)) /var>
fr: Analyse et Essai<tab>Analyse et Essai<tab><var 09 E802 ((Analyse et Essai)) ((à Analyse et Essai)) ((d'Analyse et Essai)) /var>
ja: 試作機実験庫<tab><tab>
ru: Отдел анализа и проверки<tab>отдел анализа и проверки<tab>

source: Evaluation and Authentication<tab>Evaluation and Authentication<tab>
de: Evaluation und Zertifikation<tab><tab><var 09 E802 ((zur Evaluation und Zertifikation)) ((in der Evaluation und Zertifikation)) ((der Zugang zur Evaluation und Zertifikation)) /var>
fr: Évaluation et Authentification<tab>Évaluation et Authentification<tab><var 09 E802 ((Évaluation et Authentification)) ((à Évaluation et Authentification)) ((d'Évaluation et Authentification)) /var>
ja: 評価試験場<tab><tab>
ru: Отдел оценки и одобрения<tab>отдел оценки и одобрения<tab>

source: Incubation Bay VII<tab>Incubation Bay VII<tab>
de: Inkubatorstation VII<tab><tab><var 09 E802 ((zur Inkubatorstation VII)) ((in der Inkubatorstation VII)) ((die Inkubatorstation VII)) /var>
fr: Aire d'incubation VII<tab>Aire d'incubation VII<tab><var 09 E802 ((l'aire d'incubation VII)) ((à l'aire d'incubation VII)) ((de l'aire d'incubation VII)) /var>
ja: 第VII培養層<tab><tab>
ru: Инкубационный отсек VII<tab>инкубационный отсек VII<tab>

source: Incubation Bay VIII<tab>Incubation Bay VIII<tab>
de: Inkubatorstation VIII<tab><tab><var 09 E802 ((zur Inkubatorstation VIII)) ((in der Inkubatorstation VIII)) ((die Inkubatorstation VIII)) /var>
fr: Aire d'incubation VIII<tab>Aire d'incubation VIII<tab><var 09 E802 ((l'aire d'incubation VIII)) ((à l'aire d'incubation VIII)) ((de l'aire d'incubation VIII)) /var>
ja: 第VIII培養層<tab><tab>
ru: Инкубационный отсек VIII<tab>инкубационный отсек VIII<tab>

source: Neurolink Nacelle<tab>Neurolink Nacelle<tab>
de: Neurolink-Zelle<tab><tab><var 09 E802 ((zur Neurolink-Zelle)) ((in der Neurolink-Zelle)) ((die Neurolink-Zelle)) /var>
fr: Nacelle neurolien<tab>Nacelle neurolien<tab><var 09 E802 ((la nacelle neurolien)) ((à la nacelle neurolien)) ((de la nacelle neurolien)) /var>
ja: ニューロリンク・ナセル<tab><tab>
ru: Гондола нейронных связей<tab>гондола нейронных связей<tab>

source: Automachina Research<tab>Automachina Research<tab>
de: Automachina-Forschungssektor<tab><tab><var 09 E802 ((zum Automachina-Forschungssektor)) ((im Automachina-Forschungssektor)) ((der Automachina-Forschungssektor)) /var>
fr: Secteur d'automachinerie<tab>Secteur d'automachinerie<tab><var 09 E802 ((le secteur d'automachinerie)) ((au secteur d'automachinerie)) ((du secteur d'automachinerie)) /var>
ja: 機械兵器研究棟<tab><tab>
ru: Отдел исследования автомашин<tab>отдел исследования автомашин<tab>

source: Bioweapon Research<tab>Bioweapon Research<tab>
de: Biowaffen-Forschungsblock<tab><tab><var 09 E802 ((zum Biowaffen-Forschungsblock)) ((im Biowaffen-Forschungsblock)) ((der Biowaffen-Forschungsblock)) /var>
fr: Secteur de bioarmement<tab>Secteur de bioarmement<tab><var 09 E802 ((le secteur de bioarmement)) ((au secteur de bioarmement)) ((du secteur de bioarmement)) /var>
ja: 生体兵器研究棟<tab><tab>
ru: Отдел исследования биооружия<tab>отдел исследования биооружия<tab>

source: Triad Control<tab>Triad Control<tab>
de: Triaden-Konstriktion<tab><tab><var 09 E802 ((zur Triaden-Konstriktion)) ((in der Triaden-Konstriktion)) ((der Zugang zur Triaden-Konstriktion)) /var>
fr: Secteur de commande de la Triade<tab>Secteur de commande de la Triade<tab><var 09 E802 ((le secteur de commande de la Triade)) ((au secteur de commande de la Triade)) ((du secteur de commande de la Triade)) /var>
ja: 三闘神制御区<tab><tab>
ru: Управление Троицей<tab>управление Троицей<tab>

source: The South Face<tab>South Face<tab>
de: Südwand<tab><tab><var 09 E802 ((zur Südwand)) ((an der Südwand)) ((der Zugang zur Südwand)) /var>
fr: Versant sud<tab>Versant sud<tab><var 09 E802 ((le versant sud)) ((sur le versant sud)) ((du versant sud)) /var>
ja: 南の斜面<tab><tab>
ru: Южный склон<tab>Южный склон<tab>

source: The Veins<tab>Veins<tab>
de: Die Adern<tab><tab><var 09 E802 ((zu den Adern)) ((in den Adern)) ((der Zugang zu den Adern)) /var>
fr: Les Artères<tab>Les Artères<tab><var 09 E802 ((Les Artères)) ((dans Les Artères)) ((des Artères)) /var>
ja: 霊峰の血管<tab><tab>
ru: Артерии<tab>Артерии<tab>

source: Betrayal<tab>Betrayal<tab>
de: Spur des Unrechts<tab><tab><var 09 E802 ((zur Spur des Unrechts)) ((in der Spur des Unrechts)) ((der Zugang zur Spur des Unrechts)) /var>
fr: Sente de l'Immoralité<tab>Sente de l'Immoralité<tab><var 09 E802 ((la sente de l'Immoralité)) ((sur la sente de l'Immoralité)) ((de la sente de l'Immoralité)) /var>
ja: 不義の山道<tab><tab>
ru: Путь беззакония<tab>Путь беззакония<tab>

source: Greenlinn<tab>Greenlinn<tab>
de: Grünklippe<tab><tab><var 09 E802 ((zur Grünklippe)) ((an der Grünklippe)) ((der Zugang zur Grünklippe)) /var>
fr: Vertaven<tab>Vertaven<tab><var 09 E802 ((Vertaven)) ((à Vertaven)) ((de Vertaven)) /var>
ja: 碧の崖<tab><tab>
ru: Зелёный утёс<tab>Зелёный утёс<tab>

source: The Red Crypt<tab>Red Crypt<tab>
de: Rote Krypta<tab><tab><var 09 E802 ((zur roten Krypta)) ((in der roten Krypta)) ((der Zugang zur roten Krypta)) /var>
fr: La Crypte rouge<tab>La Crypte rouge<tab><var 09 E802 ((La Crypte rouge)) ((à La Crypte rouge)) ((de La Crypte rouge)) /var>
ja: 紅の墓<tab><tab>
ru: Красный склеп<tab>Красный склеп<tab>

source: The Blue Crypt<tab>Blue Crypt<tab>
de: Blaue Krypta<tab><tab><var 09 E802 ((zur blauen Krypta)) ((in der blauen Krypta)) ((der Zugang zur blauen Krypta)) /var>
fr: La Crypte bleue<tab>La Crypte bleue<tab><var 09 E802 ((La Crypte bleue)) ((à La Crypte bleue)) ((de La Crypte bleue)) /var>
ja: 蒼の墓<tab><tab>
ru: Синий склеп<tab>Синий склеп<tab>

source: The Wound<tab>Wound<tab>
de: Wunde<tab><tab><var 09 E802 ((zur Wunde)) ((in der Wunde)) ((der Zugang zur Wunde)) /var>
fr: La Plaie<tab>La Plaie<tab><var 09 E802 ((La Plaie)) ((à La Plaie)) ((de La Plaie)) /var>
ja: 霊峰の傷<tab><tab>
ru: Разлом<tab>Разлом<tab>

source: Hess Afah<tab>Hess Afah<tab>
de: Hess Afah<tab><tab><var 09 E802 ((nach Hess Afah)) ((in Hess Afah)) ((der Zugang nach Hess Afah)) /var>
fr: Hess Afah<tab>Hess Afah<tab><var 09 E802 ((Hess Afah)) ((à Hess Afah)) ((de Hess Afah)) /var>
ja: ヘス・アファー<tab><tab>
ru: Хесс Эфах<tab>Хесс Эфах<tab>

source: Betrayal<tab>Betrayal<tab>
de: Sohm Al: Spur des Unrechts<tab><tab>
fr: Sohm Al - Sente de l'Immoralité<tab>Sohm Al - Sente de l'Immoralité<tab>
ja: ソーム・アル：不義の山道<tab><tab>
ru: Путь беззакония<tab>Путь беззакония<tab>

source: The Veins<tab>Veins<tab>
de: Sohm Al: Die Adern<tab><tab>
fr: Sohm Al - Les Artères<tab>Sohm Al - Les Artères<tab>
ja: ソーム・アル：霊峰の血管<tab><tab>
ru: Артерии<tab>Артерии<tab>

source: The South Face<tab>South Face<tab>
de: Sohm Al: Südwand<tab><tab>
fr: Sohm Al - Versant sud<tab>Sohm Al - Versant sud<tab>
ja: ソーム・アル：南の斜面<tab><tab>
ru: Южный склон<tab>Южный склон<tab>

source: Reading Room<tab>reading room<tab>
de: Lesesaal<tab><tab><var 09 E802 ((zum Lesesaal)) ((im Lesesaal)) ((der Lesesaal)) /var>
fr: Salle de lecture<tab>Salle de lecture<tab><var 09 E802 ((la salle de lecture)) ((à la salle de lecture)) ((de la salle de lecture)) /var>
ja: 黙想閲覧室<tab><tab>
ru: Читальный зал<tab>Читальный зал<tab>

source: School of Phantasmagoria<tab>School of Phantasmagoria<tab>
de: Schule der Phantasmagorie<tab><tab><var 09 E802 ((zur Schule der Phantasmagorie)) ((in der Schule der Phantasmagorie)) ((der Zugang zur Schule der Phantasmagorie)) /var>
fr: Labyrinthe de fantasmagorie<tab>Labyrinthe de fantasmagorie<tab><var 09 E802 ((le labyrinthe de fantasmagorie)) ((au labyrinthe de fantasmagorie)) ((du labyrinthe de fantasmagorie)) /var>
ja: 幻想書庫<tab><tab>
ru: Школа фантасмагории<tab>Школа фантасмагории<tab>

source: Convocation House<tab>Convocation House<tab>
de: Einberufungsshalle<tab><tab><var 09 E802 ((zur Einberufungshalle)) ((in der Einberufungshalle)) ((die Einberufungshalle)) /var>
fr: Antichambre de convocation<tab>Antichambre de convocation<tab><var 09 E802 ((l'antichambre de convocation)) ((dans l'antichambre de convocation)) ((de l'antichambre de convocation)) /var>
ja: 奇想談話室<tab><tab>
ru: Зал собрания<tab>Зал собрания<tab>

source: Aetherology End<tab>Aetherology End<tab>
de: Ätherologisches Ende<tab><tab><var 09 E802 ((zum Ätherologischen Endel)) ((im Ätherologischen Ende)) ((der Zugang zum Ätherologischen Ende)) /var>
fr: Pièce d'éthérologie<tab>Pièce d'éthérologie<tab><var 09 E802 ((la pièce d'éthérologie)) ((à la pièce d'éthérologie)) ((de la pièce d'éthérologie)) /var>
ja: エーテル学研究室<tab><tab>
ru: Секция эфирологии<tab>секция эфирологии<tab>

source: Natural History Room<tab>Natural History Room<tab>
de: Abteilung für Naturgeschichte<tab><tab><var 09 E802 ((zur Abteilung für Naturgeschichte)) ((in der Abteilung für Naturgeschichte)) ((die Abteilung für Naturgeschichte)) /var>
fr: Salle d'histoire naturelle<tab>Salle d'histoire naturelle<tab><var 09 E802 ((la salle d'histoire naturelle)) ((à la salle d'histoire naturelle)) ((de la salle d'histoire naturelle)) /var>
ja: 博物学研究室<tab><tab>
ru: Кабинет естественной истории<tab>Кабинет естественной истории<tab>

source: School of Fantastics<tab>School of Fantastics<tab>
de: Schule des Fantastischen<tab><tab><var 09 E802 ((zur Schule des Fantastischen)) ((in der Schule des Fantastischen)) ((der Zugang zur Schule des Fantastischen)) /var>
fr: Chambre des fantaisies<tab>Chambre des fantaisies<tab><var 09 E802 ((la chambre des fantaisies)) ((à la chambre des fantaisies)) ((de la chambre des fantaisies)) /var>
ja: 夢想禁書庫<tab><tab>
ru: Библиотека сновидений<tab>Библиотека сновидений<tab>

source: Hall of Magicks<tab>Hall of Magicks<tab>
de: Halle der Magie<tab><tab><var 09 E802 ((zur Halle der Magie)) ((in der Halle der Magie)) ((die Halle der Magie)) /var>
fr: Puits des magies<tab>Puits des magies<tab><var 09 E802 ((le puits des magies)) ((au puits des magies)) ((du puits des magies)) /var>
ja: 魔書の翼廊<tab><tab>
ru: Зал волшебства<tab>Зал волшебства<tab>

source: Astrology and Astromancy Camera<tab>Astrology and Astromancy Camera<tab>
de: Astrologisches und Astronomisches Gewölbe<tab><tab><var 09 E802 ((zum Astrologischen und Astronomischen Gewölbe)) ((im Astrologischen und Astronomischen Gewölbe)) ((das Astrologische und Astronomische Gewölbe)) /var>
fr: Dôme d'astrologie et d'astromancie<tab>Dôme d'astrologie et d'astromancie<tab><var 09 E802 ((le dôme d'astrologie et d'astromancie)) ((au dôme d'astrologie et d'astromancie)) ((du dôme d'astrologie et d'astromancie)) /var>
ja: 占星学研究室<tab><tab>
ru: Астрологическая лаборатория<tab>Астрологическая лаборатория<tab>

source: Rhapsodies Quadrangle<tab>Rhapsodies Quadrangle<tab>
de: Rhapsodienhof<tab><tab><var 09 E802 ((zum Rhapsodienhof)) ((am Rhapsodienhof)) ((der Rhapsodienhof)) /var>
fr: Crypte des manuscrits interdits<tab>Crypte des manuscrits interdits<tab><var 09 E802 ((la crypte des manuscrits interdits)) ((dans la crypte des manuscrits interdits)) ((de la crypte des manuscrits interdits)) /var>
ja: 狂想禁書庫<tab><tab>
ru: Секция Безумия<tab>Секция Безумия<tab>

source: Autolift<tab>autolift<tab>
de: Autolift<tab><tab>
fr: Monte-charge<tab>Monte-charge<tab><var 09 E802 ((le monte-charge)) ((au monte-charge)) ((du monte-charge)) /var>
ja: 昇降機<tab><tab>
ru: Автоподъёмник<tab>автоподъёмник<tab>

source: Autolift<tab>autolift<tab>
de: Autolift<tab><tab>
fr: Monte-charge<tab>Monte-charge<tab><var 09 E802 ((le monte-charge)) ((au monte-charge)) ((du monte-charge)) /var>
ja: 昇降機<tab><tab>
ru: Автоподъёмник<tab>автоподъёмник<tab>
