Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Brayflox's Watchbox<tab>Brayflox's Watchbox<tab>
de: Brüllvolx' Hauptquartier<tab><tab><var 09 E802 ((zu Brüllvolx' Hauptquartier)) ((in Brüllvolx' Hauptquartier)) ((Brüllvolx' Hauptquartier)) /var>
fr: Guet de Brayflox<tab>Guet de Brayflox<tab><var 09 E802 ((le Guet de Brayflox)) ((au Guet de Brayflox)) ((du Guet de Brayflox)) /var>
ja: ブレイフロクスの監視小屋<tab><tab>
ru: Мутнодыхов Гляжусверх<tab>Мутнодыхов Гляжусверх<tab>

source: Runstop Frontblock<tab>Runstop Frontblock<tab>
de: Versteck-Vornebereich<tab><tab><var 09 E802 ((zum Versteck-Vornebereich)) ((im Versteck-Vornebereich)) ((der Versteck-Vornebereich)) /var>
fr: Front de l'Arrêt<tab>Front de l'Arrêt<tab><var 09 E802 ((le front de l'Arrêt)) ((au front de l'Arrêt)) ((du front de l'Arrêt)) /var>
ja: 避難地の前庭<tab><tab>
ru: Перёд Стойбега<tab>Перёд Стойбега<tab>

source: Runstop Backblock<tab>Runstop Backblock<tab>
de: Versteck-Hintenbereich<tab><tab><var 09 E802 ((zum Versteck-Hintenbereich)) ((im Versteck-Hintenbereich)) ((der Versteck-Hintenbereich)) /var>
fr: Arrière de l'Arrêt<tab>Arrière de l'Arrêt<tab><var 09 E802 ((l'arrière de l'Arrêt)) ((à l'arrière de l'Arrêt)) ((de l'arrière de l'Arrêt)) /var>
ja: 避難地の裏庭<tab><tab>
ru: Задблок Стойбега<tab>Задблок Стойбега<tab>

source: Longstop Frontblock<tab>Longstop Frontblock<tab>
de: Langrast-Vornebereich<tab><tab><var 09 E802 ((zum Langrast-Vornebereich)) ((im Langrast-Vornebereich)) ((der Langrast-Vornebereich)) /var>
fr: Front du Bivouac<tab>Front du Bivouac<tab><var 09 E802 ((le front du Bivouac)) ((au front du Bivouac)) ((du front du Bivouac)) /var>
ja: 野営地の前庭<tab><tab>
ru: Перед Долгостоя<tab>Перед Долгостоя<tab>

source: Dragonsleep<tab>Dragonsleep<tab>
de: Drachenhort<tab><tab><var 09 E802 ((zum Drachenhort)) ((im Drachenhort)) ((der Drachenhort)) /var>
fr: Rêvedragon<tab>Rêvedragon<tab><var 09 E802 ((Rêvedragon)) ((à Rêvedragon)) ((de Rêvedragon)) /var>
ja: 竜のねぐら<tab><tab>
ru: Дракосед<tab>Дракосед<tab>

source: Longstop Gutgate<tab>Longstop Gutgate<tab>
de: Langrast-Mittenstelle<tab><tab><var 09 E802 ((zur Langrast-Mittenstelle)) ((an der Langrast-Mittenstelle)) ((die Langrast-Mittenstelle)) /var>
fr: Centre du Bivouac<tab>Centre du Bivouac<tab><var 09 E802 ((le centre du Bivouac)) ((au centre du Bivouac)) ((du centre du Bivouac)) /var>
ja: 野営地の内門<tab><tab>
ru: Задход Долгостоя<tab>Задход Долгостоя<tab>

source: Hall of the Cesti<tab>Hall of the Cesti<tab>
de: Halle der Faust<tab><tab><var 09 E802 ((zur Halle der Faust)) ((in der Halle der Faust)) ((die Halle der Faust)) /var>
fr: Hall des Cesti<tab>Hall des Cesti<tab><var 09 E802 ((le hall des Cesti)) ((au hall des Cesti)) ((du hall des Cesti)) /var>
ja: 拳闘の間<tab><tab>
ru: Зал Чести<tab>Зал Чести<tab>

source: Hall of the Secutores<tab>Hall of the Secutores<tab>
de: Halle des Schwerts<tab><tab><var 09 E802 ((zur Halle des Schwerts)) ((in der Halle des Schwerts)) ((die Halle des Schwerts)) /var>
fr: Hall des Secutores<tab>Hall des Secutores<tab><var 09 E802 ((le hall des Secutores)) ((au hall des Secutores)) ((du hall des Secutores)) /var>
ja: 剣闘の間<tab><tab>
ru: Зал секуторов<tab>Зал секуторов<tab>

source: Hall of the Bestiarii<tab>Hall of the Bestiarii<tab>
de: Halle der Bestie<tab><tab><var 09 E802 ((zur Halle der Bestie)) ((in der Halle der Bestie)) ((die Halle der Bestie)) /var>
fr: Hall des Bestiarii<tab>Hall des Bestiarii<tab><var 09 E802 ((le hall des Bestiarii)) ((au hall des Bestiarii)) ((du hall des Bestiarii)) /var>
ja: 獣闘の間<tab><tab>
ru: Зал зверей<tab>Зал зверей<tab>

source: Frondale's Home for Friendless Foundlings<tab>Frondale's Home for Friendless Foundlings<tab>
de: Frondales Physiatrische Akademie<tab><tab><var 09 E802 ((zu Frondales Physiatrische Akademie)) ((in Frondales Physiatrischer Akademie)) ((Frondales Physiatrische Akademie)) /var>
fr: Clinique pédiatrique de l'Académie médicale de Frondale<tab>Clinique pédiatrique de l'Académie médicale de Frondale<tab><var 09 E802 ((la clinique pédiatrique de l'Académie médicale de Frondale)) ((à la clinique pédiatrique de l'Académie médicale de Frondale)) ((de la clinique pédiatrique de l'Académie médicale de Frondale)) /var>
ja: フロンデール薬学院小児病棟<tab><tab>

source: Hustings Strip<tab>Hustings Strip<tab>
de: Ebene der Redner<tab><tab><var 09 E802 ((zur Ebene der Redner)) ((auf der Ebene der Redner)) /var>
fr: District politique<tab>District politique<tab><var 09 E802 ((le district politique)) ((au district politique)) ((du district politique)) /var>
ja: 政庁層<tab><tab>
ru: Правительственный сектор<tab>Правительственный сектор<tab>

source: Upper Decks<tab>upper decks<tab>
de: Obere Decks<tab><tab><var 09 E802 ((zu den Oberen Decks)) ((in den Oberen Decks)) /var>
fr: Le Tillac<tab>Le Tillac<tab><var 09 E802 ((Le Tillac)) ((au Tillac)) ((du Tillac)) /var>
ja: 上甲板層<tab><tab>
ru: Верхние палубы<tab>верхние палубы<tab>

source: Lower Decks<tab>lower decks<tab>
de: Untere Decks<tab><tab><var 09 E802 ((zu den Unteren Decks)) ((in den Unteren Decks)) /var>
fr: L'Entrepont<tab>L'Entrepont<tab><var 09 E802 ((L'Entrepont)) ((à L'Entrepont)) ((de L'Entrepont)) /var>
ja: 下甲板層<tab><tab>
ru: Нижние палубы<tab>нижние палубы<tab>

source: The <var 1A 02 /var>Astalicia<var 1A 01 /var><tab><var 1A 02 /var>Astalicia<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Astalicia<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Astalicia<var 1A 01 /var>)) ((in der <var 1A 02 /var>Astalicia<var 1A 01 /var>)) /var>
fr: Astalicia<tab>Astalicia<tab><var 09 E802 ((l'Astalicia)) ((sur l'Astalicia)) ((de l'Astalicia)) /var>
ja: アスタリシア号<tab><tab>
ru: «Асталиция»<tab>«Асталиция»<tab>

source: Coral Tower (Marauders' Guild)<tab>Coral Tower (Marauders' Guild)<tab>
de: Korallenturm (Marodeurgilde)<tab><tab>
fr: Tour de Corail Guilde des maraudeurs<tab>Tour de Corail Guilde des maraudeurs<tab>
ja: コーラルタワー [斧術士ギルド]<tab><tab>
ru: Коралловая башня (Гильдия мародеров)<tab>Коралловую башню (Гильдию мародеров)<tab>

source: Coral Tower<tab>Coral Tower<tab>
de: Korallenturm<tab><tab><var 09 E802 ((zum Korallenturm)) ((im Korallenturm)) /var>
fr: Tour de Corail<tab>Tour de Corail<tab><var 09 E802 ((la tour de Corail)) ((à la tour de Corail)) ((de la tour de Corail)) /var>
ja: コーラルタワー<tab><tab>
ru: Коралловая башня<tab>Коралловую башню<tab>

source: Musketeers' Guild<tab>Musketeers' Guild<tab>
de: Gilde der Musketiere<tab><tab><var 09 E802 ((zur Gilde der Musketiere)) ((in der Gilde der Musketiere)) /var>
fr: Guilde des fusiliers<tab>Guilde des fusiliers<tab><var 09 E802 ((la guilde des fusiliers)) ((à la guilde des fusiliers)) ((de la guilde des fusiliers)) /var>
ja: 銃術士ギルド<tab><tab>
ru: Гильдия мушкетёров<tab>Гильдию мушкетёров<tab>

source: Mealvaan's Gate<tab>Mealvaan's Gate<tab>
de: Mealvaaner Zollbehörde<tab><tab><var 09 E802 ((zur Maelvaaner Zollbehörde)) ((in der Maelvaaner Zollbehörde)) /var>
fr: Douane de Mealvaan<tab>Douane de Mealvaan<tab><var 09 E802 ((la douane de Mealvaan)) ((à la douane de Mealvaan)) ((de la douane de Mealvaan)) /var>
ja: メルヴァン税関公社<tab><tab>
ru: Врата Мелваана<tab>Врата Мелваана<tab>

source: Mealvaan's Gate (Arcanists' Guild)<tab>Mealvaan's Gate (Arcanists' Guild)<tab>
de: Mealvaan-Tor (Hermetikergilde)<tab><tab><var 09 E802 ((zum Maelvaan-Tor (Hermetikergilde))) ((im Maelvaan-Tor (Hermetikergilde))) /var>
fr: Douane de Mealvaan Guilde des arcanistes<tab>Douane de Mealvaan Guilde des arcanistes<tab>
ja: メルヴァン税関公社 [巴術士ギルド]<tab><tab>
ru: Врата Мелваана (Гильдия арканистов)<tab>Врата Мелваана (Гильдия арканистов)<tab>

source: The Bismarck<tab>Bismarck<tab>
de: Restaurant Bismarck<tab><tab><var 09 E802 ((zum Restaurant Bismarck)) ((im Restaurant Bismarck)) /var>
fr: Le Bismarck<tab>Le Bismarck<tab><var 09 E802 ((Le Bismarck)) ((au Bismarck)) ((du Bismarck)) /var>
ja: レストラン「ビスマルク」<tab><tab>
ru: Ресторан «Бисмарк»<tab>Ресторан «Бисмарк»<tab>

source: The Bismarck (Culinarians' Guild)<tab>Bismarck (Culinarians' Guild)<tab>
de: Restaurant Bismarck (Gourmetgilde)<tab><tab><var 09 E802 ((zum Restaurant Bismarck =Gourmetgilde)) ((im Restaurant Bismarck =Gourmetgilde)) /var>
fr: Le Bismarck Guilde des cuisiniers<tab>Bismarck Guilde des cuisiniers<tab>
ja: レストラン「ビスマルク」 [調理師ギルド]<tab><tab>
ru: Ресторан «Бисмарк» (Гильдия кулинаров)<tab>Ресторан «Бисмарк» (Гильдию кулинаров)<tab>

source: Naldiq & Vymelli's<tab>Naldiq & Vymelli's<tab>
de: Naldiq & Vymelli<tab><tab><var 09 E802 ((zu Naldiq & Vymelli)) ((bei Naldiq & Vymelli)) /var>
fr: Naldiq et Vymelli<tab>Naldiq et Vymelli<tab><var 09 E802 ((Naldiq et Vymelli)) ((à Naldiq et Vymelli)) ((de Naldiq et Vymelli)) /var>
ja: ナルディク＆ヴィメリー社<tab><tab>
ru: «Налдак и Вимелли»<tab>«Налдак и Вимелли»<tab>

source: Naldiq & Vymelli's (Blacksmiths' Guild) (Armorers' Guild)<tab>Naldiq & Vymelli's (Blacksmiths' Guild) (Armorers' Guild)<tab>
de: Naldiq & Vymelli (Grobschmiedegilde) (Plattnergilde)<tab><tab><var 09 E802 ((zu Naldiq & Vymelli =Grobschmiedegilde)) ((bei Naldiq & Vymelli =Grobschmiedegilde)) /var>
fr: Naldiq et Vymelli Guilde des forgerons et des armuriers<tab>Naldiq et Vymelli Guilde des forgerons et des armuriers<tab>
ja: ナルディク＆ヴィメリー社 [鍛冶師ギルド] [甲冑師ギルド]<tab><tab>
ru: «Налдак и Вимелли» (Гильдия кузнецов) (Гильдия бронников)<tab>«Налдак и Вимелли» (Гильдию кузнецов) (Гильдию бронников)<tab>

source: Arcanists' Guild<tab>Arcanists' Guild<tab>
de: Hermetikergilde<tab><tab><var 09 E802 ((zur Hermetikergilde)) ((in der Hermetikergilde)) ((die Hermetikergilde)) /var>
fr: Guilde des arcanistes<tab>Guilde des arcanistes<tab><var 09 E802 ((la guilde des arcanistes)) ((à la guilde des arcanistes)) ((de la guilde des arcanistes)) /var>
ja: 巴術士ギルド<tab><tab>
ru: Гильдия арканистов<tab>Гильдию арканистов<tab>

source: Fisherman's Bottom<tab>Fisherman's Bottom<tab>
de: Fischers Bodden<tab><tab><var 09 E802 ((zu Fischers Bodden)) ((in Fischers Bodden)) /var>
fr: L'Escale du pêcheur<tab>L'Escale du pêcheur<tab><var 09 E802 ((L'Escale du pêcheur)) ((à L'Escale du pêcheur)) ((de L'Escale du pêcheur)) /var>
ja: 網倉<tab><tab>
ru: Низина рыбаков<tab>Низина рыбаков<tab>

source: Fisherman's Bottom (Fishermen's Guild)<tab>Fisherman's Bottom (Fishermen's Guild)<tab>
de: Fischers Bodden (Fischergilde)<tab><tab><var 09 E802 ((zu Fischers Bodden =Fischergilde)) ((in Fischers Bodden =Fischergilde)) /var>
fr: L'Escale du pêcheur Guilde des pêcheurs<tab>L'Escale du pêcheur Guilde des pêcheurs<tab>
ja: 網倉 [漁師ギルド]<tab><tab>
ru: Низина рыбаков (Гильдия рыбаков)<tab>Низина рыбаков (Гильдия рыбаков)<tab>

source: The Drowning Wench<tab>Drowning Wench<tab>
de: Zur Ertränkten Sorge<tab><tab><var 09 E802 ((zur „Ertränkten Sorge“)) ((in der „Ertränkten Sorge“)) /var>
fr: Le Dauphin noyé<tab>Le Dauphin noyé<tab><var 09 E802 ((Le Dauphin noyé)) ((au Dauphin noyé)) ((du Dauphin noyé)) /var>
ja: 溺れた海豚亭<tab><tab>
ru: «Утопленница»<tab>«Утопленницу»<tab>

source: The Drowning Wench (Adventurers' Guild)<tab>Drowning Wench (Adventurers' Guild)<tab>
de: Zur Ertränkten Sorge (Aben<var 16 /var>teurer<var 16 /var>gilde)<tab><tab><var 09 E802 ((zur „Ertränkten Sorge“ =Aben<var 16 /var>teurer<var 16 /var>gilde)) ((in der „Ertränkten Sorge“ =Aben<var 16 /var>teurer<var 16 /var>gilde)) /var>
fr: Le Dauphin noyé Guilde des aventuriers<tab>Le Dauphin noyé Guilde des aventuriers<tab>
ja: 溺れた海豚亭 [冒険者ギルド]<tab><tab>
ru: «Утопленница» (Гильдия искателей приключений)<tab>«Утопленница» (Гильдия искателей приключений)<tab>

source: The Hyaline<tab>Hyaline<tab>
de: Das Wasserglas<tab><tab><var 09 E802 ((zum Wasserglas)) ((am Wasserglas)) /var>
fr: L'Hyaline<tab>L'Hyaline<tab><var 09 E802 ((L'Hyaline)) ((à L'Hyaline)) ((de L'Hyaline)) /var>
ja: 魚商｢ハイアライン｣<tab><tab>
ru: «Гиалин»<tab>«Гиалин»<tab>

source: The Seventh Sage<tab>Seventh Sage<tab>
de: Kraut und Rüben<tab><tab><var 09 E802 ((zum Kraut und Rüben)) ((am Kraut und Rüben)) /var>
fr: Les Sept Sauges<tab>Les Sept Sauges<tab><var 09 E802 ((Les Sept Sauges)) ((aux Sept Sauges)) ((des Sept Sauges)) /var>
ja: 薬舗｢セブンスセージ｣<tab><tab>
ru: «Седьмой мудрец»<tab>«Седьмой мудрец»<tab>

source: The Missing Member<tab>Missing Member<tab>
de: Ewige Jungfer<tab><tab><var 09 E802 ((zur Ewigen Jungfer)) ((bei der Ewigen Jungfer)) /var>
fr: Le Membre manquant<tab>Le Membre manquant<tab><var 09 E802 ((Le Membre manquant)) ((au Membre manquant)) ((du Membre manquant)) /var>
ja: 永遠の乙女亭<tab><tab>
ru: «Пропавший член команды»<tab>«Пропавший член команды»<tab>

source: Culinarians' Guild<tab>Culinarians' Guild<tab>
de: Gourmetgilde<tab><tab><var 09 E802 ((zur Gourmetgilde)) ((in der Gourmetgilde)) /var>
fr: Guilde des cuisiniers<tab>Guilde des cuisiniers<tab><var 09 E802 ((la guilde des cuisiniers)) ((à la guilde des cuisiniers)) ((de la guilde des cuisiniers)) /var>
ja: 調理師ギルド<tab><tab>
ru: Гильдия кулинаров<tab>Гильдию кулинаров<tab>

source: The Mizzenmast<tab>Mizzenmast<tab>
de: Gaffelschoner<tab><tab><var 09 E802 ((zum Gaffelschoner)) ((im Gaffelschoner)) /var>
fr: L'Artimon<tab>L'Artimon<tab><var 09 E802 ((L'Artimon)) ((à L'Artimon)) ((de L'Artimon)) /var>
ja: ミズンマスト<tab><tab>
ru: Бизань-мачта<tab>Бизань-мачту<tab>

source: The Bridge<tab>Bridge<tab>
de: Admiralsbrücke<tab><tab><var 09 E802 ((zur Admiralsbrücke)) ((auf der Admiralsbrücke)) /var>
fr: Pont de l'amirauté<tab>Pont de l'amirauté<tab>
ja: アドミラルブリッジ<tab><tab>

source: Stateroom<tab>stateroom<tab>
de: Prunkgemach<tab><tab><var 09 E802 ((zum Prunkgemach)) ((im Prunkgemach)) /var>
fr: Salle d'état-major<tab>Salle d'état-major<tab><var 09 E802 ((la salle d'état-major)) ((à la Salle d'état-major)) ((de la Salle d'état-major)) /var>
ja: アドミラルブリッジ：作戦指揮所<tab><tab>
ru: Зал правды<tab>Зал правды<tab>

source: Briefing Room<tab>briefing room<tab>
de: Besprechungszimmer<tab><tab><var 09 E802 ((zum Besprechungszimmer)) ((im Besprechungszimmer)) ((das Besprechungszimmer)) /var>
fr: Salle de briefing<tab>Salle de briefing<tab><var 09 E802 ((la salle de briefing)) ((à la Salle de briefing)) ((de la Salle de briefing)) /var>
ja: アドミラルブリッジ：作戦会議室<tab><tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz)) ((am Luftschiff-Landeplatz)) /var>
fr: Aérodrome de Limsa Lominsa<tab>Aérodrome de Limsa Lominsa<tab><var 09 E802 ((l'aérodrome de Limsa Lominsa)) ((à l'aérodrome de Limsa Lominsa)) ((de l'aérodrome de Limsa Lominsa)) /var>
ja: リムサ・ロミンサ・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Chocobokeep<tab>chocobokeep<tab>
de: Chocobo-Ställe<tab><tab><var 09 E802 ((zu den Chocobo-Ställen)) ((bei den Chocobo-Ställen)) /var>
fr: Relais à chocobos<tab>Relais à chocobos<tab><var 09 E802 ((le relais à chocobos)) ((au relais à chocobos)) ((du relais à chocobos)) /var>
ja: チョコボ留<tab><tab>
ru: Распорядитель чокобо<tab>Распорядителю чокобо<tab>

source: Pharos Polaris<tab>Pharos Polaris<tab>
de: Pharos Polaris<tab><tab><var 09 E802 ((zum Pharos Polaris)) ((am Pharos Polaris)) /var>
fr: Phare de Polaris<tab>Phare de Polaris<tab><var 09 E802 ((le phare de Polaris)) ((au phare de Polaris)) ((du phare de Polaris)) /var>
ja: ポラリス灯台<tab><tab>

source: Ferry Docks<tab>ferry docks<tab>
de: Fähranleger<tab><tab><var 09 E802 ((zum Fähranleger)) ((am Fähranleger)) /var>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: フェリードック<tab><tab>
ru: Паромные доки<tab>паромные доки<tab>

source: The Barrel<tab>Barrel<tab>
de: Das Fass<tab><tab><var 09 E802 ((zum Fass)) ((im Fass)) /var>
fr: Le Tonneau<tab>Le Tonneau<tab><var 09 E802 ((Le Tonneau)) ((au Tonneau)) ((du Tonneau)) /var>
ja: 養殖場<tab><tab>

source: Auction House<tab>auction house<tab>
de: Auktionshaus<tab><tab><var 09 E802 ((zum Auktionshaus)) ((im Auktionshaus)) /var>
fr: Hôtel des ventes<tab>Hôtel des ventes<tab><var 09 E802 ((l'hôtel des ventes)) ((à l'hôtel des ventes)) ((de l'hôtel des ventes)) /var>
ja: 競売所<tab><tab>

source: Crow's Lift<tab>Crow's Lift<tab>
de: Krähenlift<tab><tab><var 09 E802 ((zum Krähenlift)) ((am Krähenlift)) /var>
fr: Le Palan<tab>Le Palan<tab><var 09 E802 ((le Palan)) ((au Palan)) ((du Palan)) /var>
ja: クロウズリフト<tab><tab>
ru: Вороний подъёмник<tab>Вороний подъёмник<tab>

source: Bulwark Hall<tab>Bulwark Hall<tab>
de: Bollwerkhalle<tab><tab><var 09 E802 ((in die Bollwerkhalle)) ((in der Bollwerkhalle)) ((die Bollwerkhalle)) /var>
fr: Le Bastingage<tab>Le Bastingage<tab><var 09 E802 ((Le Bastingage)) ((au Bastingage)) ((du Bastingage)) /var>
ja: ブルワークホール<tab><tab>
ru: Бастион<tab>Бастион<tab>

source: Mizzenmast Inn<tab>Mizzenmast Inn<tab>
de: Gasthaus Gaffelschoner<tab><tab><var 09 E802 ((zum Gasthaus Gaffelschoner)) ((im Gasthaus Gaffelschoner)) /var>
fr: Auberge de L'Artimon<tab>Auberge de L'Artimon<tab><var 09 E802 ((l'auberge de L'Artimon)) ((à l'auberge de L'Artimon)) ((de l'auberge de L'Artimon)) /var>
ja: 宿屋「ミズンマスト」<tab><tab>
ru: Гостиница «Бизань-мачта»<tab>гостиницу «Бизань-мачта»<tab>

source: Fishermen's Guild<tab>Fishermen's Guild<tab>
de: Fischergilde<tab><tab><var 09 E802 ((zur Fischergilde)) ((in der Fischergilde)) /var>
fr: Guilde des pêcheurs<tab>Guilde des pêcheurs<tab><var 09 E802 ((la guilde des pêcheurs)) ((à la guilde des pêcheurs)) ((de la guilde des pêcheurs)) /var>
ja: 漁師ギルド<tab><tab>
ru: Гильдия рыбаков<tab>Гильдию рыбаков<tab>

source: Zephyr Gate<tab>Zephyr Gate<tab>
de: Zephyr-Tor<tab><tab><var 09 E802 ((zum Zephyr-Tor)) ((am Zephyr-Tor)) /var>
fr: Porte du Zéphyr<tab>Porte du Zéphyr<tab><var 09 E802 ((la porte du Zéphyr)) ((à la porte du Zéphyr)) ((de la porte du Zéphyr)) /var>
ja: ゼファー陸門<tab><tab>
ru: Врата Бури<tab>Врата Бури<tab>

source: Tempest Gate<tab>Tempest Gate<tab>
de: Sturmtor<tab><tab><var 09 E802 ((zum Sturmtor)) ((am Sturmtor)) /var>
fr: Porte de la Tempête<tab>Porte de la Tempête<tab><var 09 E802 ((la porte de la Tempête)) ((à la porte de la Tempête)) ((de la porte de la Tempête)) /var>
ja: テンペスト陸門<tab><tab>
ru: Врата Шторма<tab>Врата Шторма<tab>

source: The Aftcastle<tab>Aftcastle<tab>
de: Achterburg<tab><tab><var 09 E802 ((zur Achterburg)) ((in der Achterburg)) ((die Achterburg)) /var>
fr: La Dunette<tab>Le Dunette<tab><var 09 E802 ((La Dunette)) ((à La Dunette)) ((de La Dunette)) /var>
ja: アフトカースル<tab><tab>
ru: Корма<tab>Корма<tab>

source: Limsa Lominsa Aetheryte Plaza<tab>Limsa Lominsa aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Лимса Ломинса - площадь эфирита<tab>площадь эфирита Лимса Ломинсы<tab>

source: The Octant<tab>Octant<tab>
de: Der Oktant<tab><tab><var 09 E802 ((zum Oktant)) ((am Oktant)) /var>
fr: L'Octant<tab>L'Octant<tab><var 09 E802 ((L'Octant)) ((à L'Octant)) ((de L'Octant)) /var>
ja: 八分儀広場<tab><tab>
ru: Октант<tab>Октант<tab>

source: Anchor Yard<tab>Anchor Yard<tab>
de: Ankerplatz<tab><tab><var 09 E802 ((zum Ankerplatz)) ((am Ankerplatz)) /var>
fr: L'Ancrage<tab>L'Ancrage<tab><var 09 E802 ((L'Ancrage)) ((à L'Ancrage)) ((de L'Ancrage)) /var>
ja: アンカーヤード<tab><tab>
ru: Якорная верфь<tab>Якорная верфь<tab>

source: Procession of Terns<tab>Procession of Terns<tab>
de: Prozession der Möwen<tab><tab><var 09 E802 ((zur Prozession der Möwen)) ((an der Prozession der Möwen)) /var>
fr: Avenue des Sternes<tab>Avenue des Sternes<tab><var 09 E802 ((l'avenue des Sternes)) ((à l'avenue des Sternes)) ((de l'avenue des Sternes)) /var>
ja: 鰺刺大橋<tab><tab>

source: Hawkers' Round<tab>Hawkers' Round<tab>
de: Kaufmannsplatz<tab><tab><var 09 E802 ((zum Kaufmannsplatz)) ((am Kaufmannsplatz)) /var>
fr: Place des Camelots<tab>Place des Camelots<tab><var 09 E802 ((la place des Camelots)) ((à la place des Camelots)) ((de la place des Camelots)) /var>
ja: 国際街広場<tab><tab>
ru: Круг торговцев<tab>Круг торговцев<tab>

source: East Hawkers' Alley<tab>East Hawkers' Alley<tab>
de: Östliche Handelsstraße<tab><tab><var 09 E802 ((zur Östlichen Handelsstraße)) ((an der Östlichen Handelsstraße)) /var>
fr: Camelotade est<tab>Camelotade est<tab><var 09 E802 ((la Camelotade est)) ((à la Camelotade est)) ((de la Camelotade est)) /var>
ja: 東国際街商通り<tab><tab>
ru: Восточная торговая аллея<tab>Восточную торговую аллею<tab>

source: West Hawkers' Alley<tab>West Hawkers' Alley<tab>
de: Westliche Handelsstraße<tab><tab><var 09 E802 ((zur Westlichen Handelsstraße)) ((an der Westlichen Handelsstraße)) /var>
fr: Camelotade ouest<tab>Camelotade ouest<tab><var 09 E802 ((la Camelotade ouest)) ((à la Camelotade ouest)) ((de la Camelotade ouest)) /var>
ja: 西国際街商通り<tab><tab>
ru: Западная торговая аллея<tab>Западную торговую аллею<tab>

source: The Lamprey's Leap<tab>Lamprey's Leap<tab>
de: Der Muränensprung<tab><tab><var 09 E802 ((zum Muränensprung)) ((am Muränensprung)) /var>
fr: Passerelle de la Lamproie<tab>Passerelle de la Lamproie<tab><var 09 E802 ((la passerelle de la Lamproie)) ((à la passerelle de la Lamproie)) ((de la passerelle de la Lamproie)) /var>
ja: ランプレイ橋廊<tab><tab>

source: The Minnow's Leap<tab>Minnow's Leap<tab>
de: Der Karpfensprung<tab><tab><var 09 E802 ((zum Karpfensprung)) ((am Karpfensprung)) /var>
fr: Passerelle du Vairon<tab>Passerelle du Vairon<tab><var 09 E802 ((la passerelle du Vairon)) ((à la passerelle du Vairon)) ((de la passerelle du Vairon)) /var>
ja: ミノウ橋廊<tab><tab>

source: Central Limsa Lominsa<tab>Central Limsa Lominsa<tab>
de: Limsa Lominsa - Zentrum<tab><tab><var 09 E802 ((nach Limsa Lominsa - Zentrum)) ((in Limsa Lominsa - Zentrum)) /var>
fr: Centre de Limsa Lominsa<tab>Centre de Limsa Lominsa<tab><var 09 E802 ((le centre de Limsa Lominsa)) ((au centre de Limsa Lominsa)) ((du centre de Limsa Lominsa)) /var>
ja: 中央管区<tab><tab>
ru: Центральная Лимса Ломинса<tab>Центральную Лимсу Ломинсу<tab>

source: Northern Islands<tab>Northern Islands<tab>
de: Nördliche Inseln<tab><tab><var 09 E802 ((zu den nördlichen Inseln)) ((bei den nördlichen Inseln)) /var>
fr: Îles nord<tab>Îles nord<tab><var 09 E802 ((les îles nord)) ((aux îles nord)) ((des îles nord)) /var>
ja: 北管区<tab><tab>

source: Captains Ward<tab>Captains Ward<tab>
de: Steuermanns Quartier<tab><tab><var 09 E802 ((nach Steuermanns Quartier)) ((in Steuermanns Quartier)) /var>
fr: Quartier des capitaines<tab>Quartier des capitaines<tab><var 09 E802 ((le quartier des capitaines)) ((au quartier des capitaines)) ((du quartier des capitaines)) /var>
ja: 船長区<tab><tab>

source: Southern Islands<tab>Southern Islands<tab>
de: Südliche Inseln<tab><tab><var 09 E802 ((zu den südlichen Inseln)) ((bei den südlichen Inseln)) /var>
fr: Îles sud<tab>Îles sud<tab><var 09 E802 ((les îles sud)) ((aux îles sud)) ((des îles sud)) /var>
ja: 南管区<tab><tab>

source: Sailors Ward<tab>Sailors Ward<tab>
de: Schauermanns Quartier<tab><tab><var 09 E802 ((nach Schauermanns Quartier)) ((in Schauermanns Quartier)) /var>
fr: Quartier des marins<tab>Quartier des marins<tab><var 09 E802 ((le quartier des marins)) ((au quartier des marins)) ((du quartier des marins)) /var>
ja: 水兵区<tab><tab>

source: Market Wards<tab>Market Wards<tab>
de: Marktbezirke<tab><tab><var 09 E802 ((zu den Marktbezirken)) ((in den Marktbezirken)) /var>
fr: Quartier marchand<tab>Quartier marchand<tab><var 09 E802 ((le quartier marchand)) ((au quartier marchand)) ((du quartier marchand)) /var>
ja: 商業区<tab><tab>

source: Lominsan Ferry Docks<tab>Lominsan ferry docks<tab>
de: Fähranleger - Limsa Lominsa<tab><tab><var 09 E802 ((zum Fähranleger in Limsa Lominsa)) ((am Fähranleger in Limsa Lominsa)) /var>
fr: Quais limséens<tab>Quais limséens<tab><var 09 E802 ((les quais limséens)) ((aux quais limséens)) ((des quais limséens)) /var>
ja: 船着場：リムサ・ロミンサ<tab><tab>
ru: Паромные доки Лимсы<tab>Паромные доки Лимсы<tab>
