Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Bioweapon Sector IX<tab>Bioweapon Sector IX<tab>
de: Bio-Sektor IX<tab><tab><var 09 E802 ((zum Bio-Sektor IX)) ((im Bio-Sektor IX)) ((Bio-Sektor IX)) /var>
fr: Secteur biologique IX<tab>Secteur biologique IX<tab><var 09 E802 ((le secteur biologique IX)) ((au secteur biologique IX)) ((du secteur biologique IX)) /var>
ja: 第IX生体区画<tab><tab>

source: Bioweapon Sector XII<tab>Bioweapon Sector XII<tab>
de: Bio-Sektor XII<tab><tab><var 09 E802 ((zum Bio-Sektor XII)) ((im Bio-Sektor XII)) ((Bio-Sektor XII)) /var>
fr: Secteur biologique XII<tab>Secteur biologique XII<tab><var 09 E802 ((le secteur biologique XII)) ((au secteur biologique XII)) ((du secteur biologique XII)) /var>
ja: 第XII生体区画<tab><tab>

source: Neurokinetic Linkup<tab>Neurokinetic Linkup<tab>
de: Nerven-Schnittstelle<tab><tab><var 09 E802 ((zur Nerven-Schnittstelle)) ((an der Nerven-Schnittstelle)) ((der Zugang zur Nerven-Schnittstelle)) /var>
fr: Secteur neuroconnectique<tab>Secteur neuroconnectique<tab><var 09 E802 ((le secteur neuroconnectique)) ((au secteur neuroconnectique)) ((du secteur neuroconnectique)) /var>
ja: 精神接続区画<tab><tab>

source: Alpha Concourse<tab>Alpha Concourse<tab>
de: Alpha-Emergenzzone<tab><tab><var 09 E802 ((zur Alpha-Emergenzzone)) ((in der Alpha-Emergenzzone)) ((der Zugang zur Alpha-Emergenzzone)) /var>
fr: Secteur des croyants<tab>Secteur des croyants<tab><var 09 E802 ((le secteur des croyants)) ((au secteur des croyants)) ((du secteur des croyants)) /var>
ja: 第I信徒区画<tab><tab>

source: Bioweapon Deployment<tab>Bioweapon Deployment<tab>
de: Biowaffen-Überstellung<tab><tab><var 09 E802 ((zur Biowaffen-Überstellung)) ((in der Biowaffen-Überstellung)) ((die Biowaffen-Überstellung)) /var>
fr: Transport d'armes biologiques<tab>Transport d'armes biologiques<tab><var 09 E802 ((le transport d'armes biologiques)) ((au transport d'armes biologiques)) ((du transport d'armes biologiques)) /var>
ja: 生体転送区<tab><tab>

source: Outer Regeneration Grid<tab>Outer Regeneration Grid<tab>
de: Äußerer Regenerationssektor<tab><tab><var 09 E802 ((zum äußeren Regenerationssektor)) ((im äußeren Regenerationssektor)) ((der Zugang zum äußeren Regenerationssektor)) /var>
fr: Réseau de régénération (paroi externe)<tab>Réseau de régénération (paroi externe)<tab><var 09 E802 ((le réseau de régénération (paroi externe))) ((au réseau de régénération (paroi externe))) ((du réseau de régénération (paroi externe))) /var>
ja: 再生制御区外殻<tab><tab>

source: Inner Regeneration Grid<tab>Inner Regeneration Grid<tab>
de: Innerer Regenerationssektor<tab><tab><var 09 E802 ((zum inneren Regenerationssektor)) ((im inneren Regenerationssektor)) ((der Zugang zum inneren Regenerationssektor)) /var>
fr: Réseau de régénération (paroi interne)<tab>Réseau de régénération (paroi interne)<tab><var 09 E802 ((le réseau de régénération (paroi interne))) ((au réseau de régénération (paroi interne))) ((du réseau de régénération (paroi interne))) /var>
ja: 再生制御区内殻<tab><tab>

source: IC-01 Control<tab>IC-01 Control<tab>
de: Kontrollsektor VH-01<tab><tab><var 09 E802 ((zum Kontrollsektor VH-01)) ((im Kontrollsektor VH-01)) ((der Zugang zur m Kontrollsektor VH-01)) /var>
fr: Secteur de contrôle CI-01<tab>Secteur de contrôle CI-01<tab><var 09 E802 ((le secteur de contrôle CI-01)) ((au secteur de contrôle CI-01)) ((du secteur de contrôle CI-01)) /var>
ja: 一番艦管制区画<tab><tab>

source: IC-08 Control<tab>IC-08 Control<tab>
de: Kontrollsektor VH-08<tab><tab><var 09 E802 ((zum Kontrollsektor VH-08)) ((im Kontrollsektor VH-08)) ((der Zugang zur m Kontrollsektor VH-08)) /var>
fr: Secteur de contrôle CI-08<tab>Secteur de contrôle CI-08<tab><var 09 E802 ((le secteur de contrôle CI-08)) ((au secteur de contrôle CI-08)) ((du secteur de contrôle CI-08)) /var>
ja: 八番艦管制区画<tab><tab>

source: IC-09 Control<tab>IC-09 Control<tab>
de: Kontrollsektor VH-09<tab><tab><var 09 E802 ((zum Kontrollsektor VH-09)) ((im Kontrollsektor VH-09)) ((der Zugang zur m Kontrollsektor VH-09)) /var>
fr: Secteur de contrôle CI-09<tab>Secteur de contrôle CI-09<tab><var 09 E802 ((le secteur de contrôle CI-09)) ((au secteur de contrôle CI-09)) ((du secteur de contrôle CI-09)) /var>
ja: 九番艦管制区画<tab><tab>

source: IC-04 Control<tab>IC-04 Control<tab>
de: Kontrollsektor VH-04<tab><tab><var 09 E802 ((zum Kontrollsektor VH-04)) ((im Kontrollsektor VH-04)) ((der Zugang zur m Kontrollsektor VH-04)) /var>
fr: Secteur de contrôle CI-04<tab>Secteur de contrôle CI-04<tab><var 09 E802 ((le secteur de contrôle CI-04)) ((au secteur de contrôle CI-04)) ((du secteur de contrôle CI-04)) /var>
ja: 四番艦管制区画<tab><tab>

source: IC-02 Control<tab>IC-02 Control<tab>
de: Kontrollsektor VH-02<tab><tab><var 09 E802 ((zum Kontrollsektor VH-02)) ((im Kontrollsektor VH-02)) ((der Zugang zur m Kontrollsektor VH-02)) /var>
fr: Secteur de contrôle CI-02<tab>Secteur de contrôle CI-02<tab><var 09 E802 ((le secteur de contrôle CI-02)) ((au secteur de contrôle CI-02)) ((du secteur de contrôle CI-02)) /var>
ja: 二番艦管制区画<tab><tab>

source: Coil Operations Deck<tab>Coil Operations Deck<tab>
de: Verkeilungshulk-Operationsebene<tab><tab><var 09 E802 ((zur Verkeilungshulk-Operationsebene)) ((in der Verkeilungshulk-Operationsebene)) ((der Zugang zur Verkeilungshulk-Operationsebene)) /var>
fr: Unité de contrôle de Bahamut<tab>Unité de contrôle de Bahamut<tab><var 09 E802 ((l'unité de contrôle de Bahamut)) ((à l'unité de contrôle de Bahamut)) ((de l'unité de contrôle de Bahamut)) /var>
ja: バインディングコイル制御区画<tab><tab>

source: Core Override<tab>Core Override<tab>
de: Kern-Steuereinheit<tab><tab><var 09 E802 ((zur Kern-Steuereinheit)) ((in der Kern-Steuereinheit)) ((der Zugang zur Kern-Steuereinheit)) /var>
fr: Unité de contrôle du Cœur<tab>Unité de contrôle du Cœur<tab><var 09 E802 ((l'unité de contrôle du Cœur)) ((à l'unité de contrôle du Cœur)) ((de l'unité de contrôle du Cœur)) /var>
ja: コア制御区画<tab><tab>

source: Dutiful Sisters of the Edelweiss<tab>Dutiful Sisters of the Edelweiss<tab>
de: Schwestern von Edelweiß<tab><tab><var 09 E802 ((zu den Schwestern von Edelweiß)) ((bei den Schwestern von Edelweiß)) ((die Schwestern von Edelweiß)) /var>
fr: Société de négoce de l'Edelweiss<tab>Société de négoce de l'Edelweiss<tab><var 09 E802 ((la Société de négoce de l'Edelweiss)) ((à la Société de négoce de l'Edelweiss)) ((de la Société de négoce de l'Edelweiss)) /var>
ja: エーデルワイス商会<tab><tab>
ru: «Бдительные сёстры Эдельвейса»<tab>«Бдительные сёстры Эдельвейса»<tab>

source: Dock Storehouse<tab>dock storehouse<tab>
de: Altes Bootshaus<tab><tab><var 09 E802 ((ins alte Bootshaus)) ((im alten Bootshaus)) ((das alte Bootshaus)) /var>
fr: Entrepôt du quai<tab>Entrepôt du quai<tab><var 09 E802 ((l'entrepôt du quai)) ((à l'entrepôt du quai)) ((de l'entrepôt du quai)) /var>
ja: 船着場の平屋<tab><tab>
ru: Склад пристани<tab>склад пристани<tab>

source: Intercessory<tab>intercessory<tab>
de: Empfangszimmer<tab><tab><var 09 E802 ((ins Empfangszimmer)) ((im Empfangszimmer)) ((das Empfangszimmer)) /var>
fr: Salle de réception<tab>Salle de réception<tab><var 09 E802 ((la salle de réception)) ((dans la salle de réception)) ((de la salle de réception)) /var>
ja: 応接室<tab><tab>
ru: Зал переговоров<tab>Зал переговоров<tab>

source: Weight Chamber<tab>weight chamber<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) ((der Keller)) /var>
fr: Sous-sol<tab>Sous-sol<tab><var 09 E802 ((le sous-sol)) ((au sous-sol)) ((du sous-sol)) /var>
ja: 地下<tab><tab>

source: The World of Darkness<tab>World of Darkness<tab>
de: Welt der Dunkelheit<tab><tab><var 09 E802 ((in die Welt der Dunkelheit)) ((in der Welt der Dunkelheit)) ((die Welt der Dunkelheit)) /var>
fr: Monde des Ténèbres<tab>Monde des Ténèbres<tab><var 09 E802 ((le Monde des Ténèbres)) ((dans le Monde des Ténèbres)) ((du Monde des Ténèbres)) /var>
ja: 闇の世界<tab><tab>
ru: Мир Тьмы<tab>Мир Тьмы<tab>

source: The Belly of the Beast<tab>Belly of the Beast<tab>
de: Bauch der Bestie<tab><tab><var 09 E802 ((in den Bauch der Bestie)) ((im Bauch der Bestie)) ((der Bauch der Bestie)) /var>
fr: Ventre de la Bête<tab>Ventre de la Bête<tab><var 09 E802 ((le ventre de la Bête)) ((dans le ventre de la Bête)) ((du ventre de la Bête)) /var>
ja: ケルベロスの胃袋<tab><tab>

source: Sphere of the Sightless<tab>Sphere of the Sightless<tab>
de: Sphäre des Düsterblicks<tab><tab><var 09 E802 ((in die Sphäre des Düsterblicks)) ((in der Sphäre des Düsterblicks)) ((die Sphäre des Düsterblicks)) /var>
fr: Sphère de l'amaurose<tab>Sphère de l'amaurose<tab><var 09 E802 ((la Sphère de l'amaurose)) ((dans la Sphère de l'amaurose)) ((de la Sphère de l'amaurose)) /var>
ja: 妖眼の領域<tab><tab>

source: Sphere of the Voiceless<tab>Sphere of the Voiceless<tab>
de: Sphäre des Fünfköpflers<tab><tab><var 09 E802 ((in die Sphäre des Fünfköpflers)) ((in der Sphäre des Fünfköpflers)) ((die Sphäre des Fünfköpflers)) /var>
fr: Sphère de l'aphonie<tab>Sphère de l'aphonie<tab><var 09 E802 ((la Sphère de l'aphonie)) ((dans la Sphère de l'aphonie)) ((de la Sphère de l'aphonie)) /var>
ja: 妖竜の領域<tab><tab>

source: Sphere of the Ravenous<tab>Sphere of the Ravenous<tab>
de: Sphäre des Nichtskläffers<tab><tab><var 09 E802 ((in die Sphäre des Nichtskläffers)) ((in der Sphäre des Nichtskläffers)) ((die Sphäre des Nichtskläffers)) /var>
fr: Sphère de l'appétence<tab>Sphère de l'appétence<tab><var 09 E802 ((la Sphère de l'appétence)) ((dans la Sphère de l'appétence)) ((de la Sphère de l'appétence)) /var>
ja: 妖犬の領域<tab><tab>

source: Sphere of Naught<tab>Sphere of Naught<tab>
de: Sphäre der Leere<tab><tab><var 09 E802 ((in die Sphäre der Leere)) ((in der Sphäre der Leere)) ((die Sphäre der Leere)) /var>
fr: Sphère de l'absence<tab>Sphère de l'absence<tab><var 09 E802 ((la Sphère de l'absence)) ((dans la Sphère de l'absence)) ((de la Sphère de l'absence)) /var>
ja: 暗闇の領域<tab><tab>

source: The Belly of the Beast<tab>Belly of the Beast<tab>
de: Bauch der Bestie<tab><tab><var 09 E802 ((in den Bauch der Bestie)) ((im Bauch der Bestie)) ((der Bauch der Bestie)) /var>
fr: Ventre de la Bête<tab>Ventre de la Bête<tab><var 09 E802 ((le ventre de la Bête)) ((dans le ventre de la Bête)) ((du ventre de la Bête)) /var>
ja: ケルベロスの胃袋<tab><tab>

source: Dark Water<tab>Dark Water<tab>
de: Dunkelwasser<tab><tab><var 09 E802 ((ins Dunkelwasser)) ((im Dunkelwasser)) ((das Dunkelwasser)) /var>
fr: La Marée noire<tab>La Marée noire<tab><var 09 E802 ((La Marée noire)) ((à La Marée noire)) ((de La Marée noire)) /var>
ja: 闇の渚<tab><tab>

source: The Eye<tab>Eye<tab>
de: Das Auge<tab><tab><var 09 E802 ((ins Auge)) ((im Auge)) ((das Auge)) /var>
fr: Îlet de l'Œil<tab>Îlet de l'Œil<tab><var 09 E802 ((l'îlet de l'Œil)) ((à l'îlet de l'Œil)) ((de l'îlet de l'Œil)) /var>
ja: 眼の島<tab><tab>

source: The Vista<tab>Vista<tab>
de: Der Ausguck<tab><tab><var 09 E802 ((in den Ausguck)) ((im Ausguck)) ((der Ausguck)) /var>
fr: Le Belvédère<tab>Le Belvédère<tab><var 09 E802 ((Le Belvédère)) ((au Belvédère)) ((du Belvédère)) /var>
ja: 妖眼の展望台<tab><tab>

source: The Nape<tab>Nape<tab>
de: Das Haupt<tab><tab><var 09 E802 ((in das Haupt)) ((im Haupt)) ((das Haupt)) /var>
fr: Îlet des Cous<tab>Îlet des Cous<tab><var 09 E802 ((l'îlet des Cous)) ((à l'îlet des Cous)) ((de l'îlet des Cous)) /var>
ja: 首の島<tab><tab>

source: The Vermiculary<tab>Vermiculary<tab>
de: Der Jagdhof<tab><tab><var 09 E802 ((in den Jagdhof)) ((im Jagdhof)) ((der Jagdhof)) /var>
fr: Terrain de chasse<tab>Terrain de chasse<tab><var 09 E802 ((le terrain de chasse)) ((au terrain de chasse)) ((du terrain de chasse)) /var>
ja: 妖竜の狩場<tab><tab>

source: The Jaws<tab>Jaws<tab>
de: Das Maul<tab><tab><var 09 E802 ((ins Maul)) ((im Maul)) ((das Maul)) /var>
fr: Îlet des Gueules<tab>Îlet des Gueules<tab><var 09 E802 ((l'îlet des Gueules)) ((à l'îlet des Gueules)) ((de l'îlet des Gueules)) /var>
ja: 口の島<tab><tab>

source: Plutonium<tab>Plutonium<tab>
de: Plutonium<tab><tab><var 09 E802 ((in das Plutonium)) ((im Plutonium)) ((das Plutonium)) /var>
fr: Plutonium<tab>Plutonium<tab><var 09 E802 ((Plutonium)) ((à Plutonium)) ((de Plutonium)) /var>
ja: 妖犬の門扉<tab><tab>

source: The Verge<tab>Verge<tab>
de: Der Saum<tab><tab><var 09 E802 ((in den Saum)) ((im Saum)) ((der Saum)) /var>
fr: Les Limbes<tab>Les Limbes<tab><var 09 E802 ((Les Limbes)) ((aux Limbes)) ((des Limbes)) /var>
ja: 闇の転送装置<tab><tab>

source: Pitch Black<tab>Pitch Black<tab>
de: Tiefstes Dunkel<tab><tab><var 09 E802 ((in das Tiefste Dunkel)) ((im Tiefsten Dunkel)) ((das Tiefste Dunkel)) /var>
fr: Le Trou noir<tab>Le Trou noir<tab><var 09 E802 ((Le Trou noir)) ((au Trou noir)) ((du Trou noir)) /var>
ja: 暗闇の殻<tab><tab>

source: Amdapor Keep (Hard)<tab>Amdapor Keep (Hard)<tab>
de: Die Ruinen von Amdapor (schwer)<tab><tab><var 09 E802 ((zu den Ruinen von Amdapor)) ((in den Ruinen von Amdapor)) ((die Ruinen von Amdapor)) /var>
fr: Château d'Amdapor (brutal)<tab>Château d'Amdapor (brutal)<tab><var 09 E802 ((le Château d'Amdapor =brutal)) ((au Château d'Amdapor =brutal)) ((du Château d'Amdapor =brutal)) /var>
ja: 古城アムダプール (Hard)<tab><tab>
ru: Амдапорская крепость (Сложный)<tab>Амдапорская крепость (Сложный)<tab>

source: Garden of Sorrow<tab>Garden of Sorrow<tab>
de: Kummergarten<tab><tab><var 09 E802 ((zum Kummergarten)) ((in den Kummergarten)) ((der Kummergarten)) /var>
fr: Jardin de la Désolation<tab>Jardin de la Désolation<tab><var 09 E802 ((le jardin de la Désolation)) ((au jardin de la Désolation)) ((du jardin de la Désolation)) /var>
ja: 悲憤の前庭<tab><tab>
ru: Сад скорби<tab>Сад скорби<tab>

source: The Moot Hall<tab>Moot Hall<tab>
de: Versammlungshalle<tab><tab><var 09 E802 ((zur Versammlungshalle)) ((in die Versammlungshalle)) ((die Versammlungshalle)) /var>
fr: Hall de l'Amertume<tab>Hall de l'Amertume<tab><var 09 E802 ((le hall de l'Amertume)) ((au hall de l'Amertume)) ((du hall de l'Amertume)) /var>
ja: 苦渋の広間<tab><tab>
ru: Зал заседаний<tab>Зал заседаний<tab>

source: The Twain<tab>Twain<tab>
de: Unheilvolle Kreuzung<tab><tab><var 09 E802 ((zur unheilvollen Kreuzung)) ((auf der unheilvollen Kreuzung)) ((die unheilvolle Kreuzung)) /var>
fr: Le Chemin de croix<tab>Le Chemin de croix<tab><var 09 E802 ((Le Chemin de croix)) ((au Chemin de croix)) ((du Chemin de croix)) /var>
ja: 厄災の十字廊<tab><tab>
ru: Раздел<tab>Раздел<tab>

source: Scarlet Ballroom<tab>Scarlet Ballroom<tab>
de: Blutroter Ballsaal<tab><tab><var 09 E802 ((zum Blutroten Ballsaal)) ((in den Blutroten Ballsaal)) ((der Blutrote Ballsaal)) /var>
fr: Le Bal de sang<tab>Le Bal de sang<tab><var 09 E802 ((Le Bal de sang)) ((au Bal de sang)) ((du Bal de sang)) /var>
ja: 流血の演舞場<tab><tab>
ru: Алый бальный зал<tab>Алый бальный зал<tab>

source: Rhotano Privateer<tab>Rhotano privateer<tab>
de: Großer Schoner<tab><tab>
fr: Navire au large<tab>Navire au large<tab><var 09 E802 ((le navire au large)) ((sur le navire au large)) ((du navire au large)) /var>
ja: 洋上の大型船<tab><tab>

source: Dutiful Sisters of the Edelweiss (Rogues' Guild)<tab>Dutiful Sisters of the Edelweiss (Rogues' Guild)<tab>
de: Schwestern von Edelweiß (Schurkengilde)<tab><tab>
fr: Société de négoce de l'Edelweiss Guilde des surineurs<tab>Société de négoce de l'Edelweiss Guilde des surineurs<tab>
ja: エーデルワイス商会 [双剣士ギルド]<tab><tab>
ru: «Бдительные сёстры Эдельвейса» (Гильдия разбойников)<tab>«Бдительные сёстры Эдельвейса» (Гильдия разбойников)<tab>

source: 31<tab><tab>
fr: 31<tab>31<tab>

source: 32<tab><tab>
fr: 32<tab>32<tab>

source: 33<tab><tab>
fr: 33<tab>33<tab>

source: 34<tab><tab>
fr: 34<tab>34<tab>

source: 35<tab><tab>
fr: 35<tab>35<tab>

source: 36<tab><tab>
fr: 36<tab>36<tab>

source: 37<tab><tab>
fr: 37<tab>37<tab>

source: 38<tab><tab>
fr: 38<tab>38<tab>

source: 39<tab><tab>
fr: 39<tab>39<tab>

source: 40<tab><tab>
fr: 40<tab>40<tab>

source: 41<tab><tab>
fr: 41<tab>41<tab>

source: 42<tab><tab>
fr: 42<tab>42<tab>

source: 43<tab><tab>
fr: 43<tab>43<tab>

source: 44<tab><tab>
fr: 44<tab>44<tab>

source: 45<tab><tab>
fr: 45<tab>45<tab>

source: 46<tab><tab>
fr: 46<tab>46<tab>

source: 47<tab><tab>
fr: 47<tab>47<tab>

source: 48<tab><tab>
fr: 48<tab>48<tab>

source: 49<tab><tab>
fr: 49<tab>49<tab>

source: 50<tab><tab>
fr: 50<tab>50<tab>

source: 51<tab><tab>
fr: 51<tab>51<tab>

source: 52<tab><tab>
fr: 52<tab>52<tab>

source: 53<tab><tab>
fr: 53<tab>53<tab>

source: 54<tab><tab>
fr: 54<tab>54<tab>

source: 55<tab><tab>
fr: 55<tab>55<tab>

source: 56<tab><tab>
fr: 56<tab>56<tab>

source: 57<tab><tab>
fr: 57<tab>57<tab>

source: 58<tab><tab>
fr: 58<tab>58<tab>

source: 59<tab><tab>
fr: 59<tab>59<tab>

source: 60<tab><tab>
fr: 60<tab>60<tab>

source: The Gold Saucer<tab>Gold Saucer<tab>
de: Gold Saucer<tab><tab><var 09 E802 ((zum Gold Saucer)) ((im Gold Saucer)) ((der Zugang zum Gold Saucer)) /var>
fr: Gold Saucer<tab>Gold Saucer<tab><var 09 E802 ((le Gold Saucer)) ((au Gold Saucer)) ((du Gold Saucer)) /var>
ja: ゴールドソーサー<tab><tab>
ru: «Золотое Блюдце»<tab>»Золотое Блюдце»<tab>

source: Entrance Square<tab>Entrance Square<tab>
de: Foyer<tab><tab><var 09 E802 ((ins Foyer)) ((im Foyer)) ((der Zugang zum Foyer)) /var>
fr: Hall d'accueil<tab>Hall d'accueil<tab><var 09 E802 ((le hall d'accueil)) ((au hall d'accueil)) ((du hall d'accueil)) /var>
ja: エントランススクウェア<tab><tab>
ru: Входная площадь<tab>Входная площадь<tab>

source: Gold Saucer Aetheryte Plaza<tab>Gold Saucer aetheryte plaza<tab>
de: Gold Saucer-Ätherytenplatz<tab><tab><var 09 E802 ((zum Gold Saucer-Ätherytenplatz)) ((auf dem Gold Saucer-Ätherytenplatz)) ((der Zugang zum Gold Saucer-Ätherytenplatz)) /var>
fr: Place de l'Éthérite du Gold Saucer<tab>Place de l'Éthérite du Gold Saucer<tab><var 09 E802 ((la place de l'Éthérite du Gold Saucer)) ((à la place de l'Éthérite du Gold Saucer)) ((de la place de l'Éthérite du Gold Saucer)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: «Золотое Блюдце» - площадь эфирита<tab>площадь эфирита «Золотого Блюдца»<tab>

source: Card Square<tab>Card Square<tab>
de: Kartenspiel-Salon<tab><tab><var 09 E802 ((in den Kartenspiel-Salon)) ((im Kartenspiel-Salon)) ((der Zugang zum Kartenspiel-Salon)) /var>
fr: Square des duellistes<tab>Square des duellistes<tab><var 09 E802 ((le square des duellistes)) ((au square des duellistes)) ((du square des duellistes)) /var>
ja: カードスクウェア<tab><tab>
ru: Карточная площадь<tab>Карточная площадь<tab>

source: Wonder Square<tab>Wonder Square<tab>
de: Platz der Wunder<tab><tab><var 09 E802 ((zum Platz der Wunder)) ((auf dem Platz der Wunder)) ((der Zugang zum Platz der Wunder)) /var>
fr: Square des merveilles<tab>Square des merveilles<tab><var 09 E802 ((le square des merveilles)) ((au square des merveilles)) ((du square des merveilles)) /var>
ja: ワンダースクウェア<tab><tab>
ru: Площадь Чудес<tab>Площадь Чудес<tab>

source: Round Square<tab>Round Square<tab>
de: Rondell<tab><tab><var 09 E802 ((zum Rondell)) ((auf dem Rondell)) ((der Zugang zum Rondell)) /var>
fr: Square du rond-point<tab>Square du rond-point<tab><var 09 E802 ((le square du rond-point)) ((au square du rond-point)) ((du square du rond-point)) /var>
ja: ラウンドスクウェア<tab><tab>
ru: Округлая площадь<tab>Округлая площадь<tab>

source: Event Square<tab>Event Square<tab>
de: Varieté-Saal<tab><tab><var 09 E802 ((in den Varieté-Saal)) ((im Varieté-Saal)) ((der Zugang zum Varieté-Saal)) /var>
fr: Square des spectacles<tab>Square des spectacles<tab><var 09 E802 ((le square des spectacles)) ((au square des spectacles)) ((du square des spectacles)) /var>
ja: イベントスクウェア<tab><tab>
ru: Площадь Мероприятий<tab>Площадь Мероприятий<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz)) ((auf dem Luftschiff-Landeplatz)) ((der Zugang zum Luftschiff-Landeplatz)) /var>
fr: Débarcadère du Gold Saucer<tab>Débarcadère du Gold Saucer<tab><var 09 E802 ((le débarcadère du Gold Saucer)) ((au débarcadère du Gold Saucer)) ((du débarcadère du Gold Saucer)) /var>
ja: ゴールドソーサー・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Main Counter<tab>main counter<tab>
de: Hauptschalter<tab><tab><var 09 E802 ((zum Hauptschalter)) ((am Hauptschalter)) ((der Zugang zum Hauptschalter)) /var>
fr: Comptoir principal<tab>Comptoir principal<tab><var 09 E802 ((le comptoir principal)) ((au comptoir principal)) ((du comptoir principal)) /var>
ja: メインカウンター<tab><tab>
ru: Главный прилавок<tab>главный прилавок<tab>

source: Chocobo Lift<tab>Chocobo Lift<tab>
de: Chocobo-Lift<tab><tab><var 09 E802 ((zum Chocobo-Lift)) ((am Chocobo-Lift)) ((der Zugang zum Chocobo-Lift)) /var>
fr: Chocascenseur<tab>Chocascenseur<tab><var 09 E802 ((le chocascenseur)) ((au chocascenseur)) ((du chocascenseur)) /var>
ja: チョコボリフト<tab><tab>
ru: Чокобо-подъёмник<tab>Чокобо-подъёмник<tab>

source: El Coloso<tab>El Coloso<tab>
de: El Coloso<tab><tab><var 09 E802 ((zu El Coloso)) ((an El Coloso)) ((der Zugang zu El Coloso)) /var>
fr: Coloso<tab>Coloso<tab><var 09 E802 ((Coloso)) ((à Coloso)) ((de Coloso)) /var>
ja: ジャボテンダー<tab><tab>
ru: Эль Колосс<tab>Эль Колосс<tab>

source: Mt. Corel<tab>Mt. Corel<tab>
de: Mount Corel<tab><tab><var 09 E802 ((zum Mount Corel)) ((am Mount Corel)) ((der Zugang zum Mount Corel)) /var>
fr: Mont Corel<tab>Mont Corel<tab><var 09 E802 ((le mont Corel)) ((au mont Corel)) ((du mont Corel)) /var>
ja: マウント・コレル<tab><tab>
ru: «Гора» Корел<tab>«Гора» Корел<tab>

source: Main Stage<tab>main stage<tab>
de: Hauptbühne<tab><tab><var 09 E802 ((zur Hauptbühne)) ((auf der Hauptbühne)) ((der Zugang zur Hauptbühne)) /var>
fr: Scène principale<tab>Scène principale<tab><var 09 E802 ((la scène principale)) ((à la scène principale)) ((de la scène principale)) /var>
ja: イベントステージ<tab><tab>
ru: Главная сцена<tab>Главная сцена<tab>

source: Cactpot Board<tab>Cactpot board<tab>
de: Glückskaktor-Schalter<tab><tab><var 09 E802 ((zum Glückskaktor-Schalter)) ((am Glückskaktor-Schalter)) ((der Zugang zum Glückskaktor-Schalter)) /var>
fr: Comptoir du Méga Cactpot<tab>Comptoir du Méga Cactpot<tab><var 09 E802 ((le comptoir du Méga Cactpot)) ((au comptoir du Méga Cactpot)) ((du comptoir du Méga Cactpot)) /var>
ja: くじテンダーボード<tab><tab>
ru: Кактуарова доска<tab>Кактуарова доска<tab>

source: The Manderville Tables<tab>Manderville Tables<tab>
de: Manderville-Tische<tab><tab><var 09 E802 ((an die Manderville-Tische)) ((an den Manderville-Tischen)) /var>
fr: Tables des Manderville<tab>Tables des Manderville<tab><var 09 E802 ((les tables des Manderville)) ((aux tables des Manderville)) ((des tables des Manderville)) /var>
ja: テーブル・マンダヴィル<tab><tab>
ru: Столы Мандервилля<tab>Столы Мандервилля<tab>

source: The Manderville Lounge<tab>Manderville Lounge<tab>
de: Manderville-Lounge<tab><tab><var 09 E802 ((in die Manderville-Lounge)) ((in der Manderville-Lounge)) ((der Zugang zur Manderville-Lounge)) /var>
fr: Salon des Manderville<tab>Salon des Manderville<tab><var 09 E802 ((le salon des Manderville)) ((au salon des Manderville)) ((du salon des Manderville)) /var>
ja: ラウンジ・マンダヴィル<tab><tab>
ru: Лоджия Мандервилля<tab>Лоджия Мандервилля<tab>

source: Chocobo Square<tab>Chocobo Square<tab>
de: Chocobo-Platz<tab><tab><var 09 E802 ((auf den Chocobo-Platz)) ((auf dem Chocobo-Platz)) ((der Zugang zum Chocobo-Platz)) /var>
fr: Square des chocobos<tab>Square des chocobos<tab><var 09 E802 ((le square des chocobos)) ((au square des chocobos)) ((du square des chocobos)) /var>
ja: チョコボスクウェア<tab><tab>
ru: Площадь Чокобо<tab>Площадь Чокобо<tab>

source: Race Counter<tab>race counter<tab>
de: Rennschalter<tab><tab><var 09 E802 ((zum Rennschalter)) ((am Rennschalter)) ((der Zugang zum Rennschalter)) /var>
fr: Comptoir des courses<tab>Comptoir des courses<tab><var 09 E802 ((le comptoir des courses)) ((au comptoir des courses)) ((du comptoir des courses)) /var>
ja: チョコボレースカウンター<tab><tab>
ru: Табло скачек<tab>табло скачек<tab>
