Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Troglophile's Deep<tab>Troglophile's Deep<tab>
de: Grotte der Troglophilen<tab><tab><var 09 E802 ((in die Grotte der Troglophilen)) ((in der Grotte der Troglophilen)) ((die Grotte der Troglophilen)) /var>
fr: Repaire des Cavernicoles<tab>Repaire des Cavernicoles<tab><var 09 E802 ((le repaire des Cavernicoles)) ((dans le repaire des Cavernicoles)) ((du repaire des Cavernicoles)) /var>
ja: 洞穴生物繁殖区<tab><tab>
ru: Пожирающая бездна<tab>Пожирающая бездна<tab>

source: The Thirty-third Facet<tab>thirty-third facet<tab>
de: Stollen 33<tab><tab><var 09 E802 ((in Stollen 33)) ((in Stollen 33)) ((Stollen 33)) /var>
fr: La trente-troisième Facette<tab>La trente-troisième Facette<tab><var 09 E802 ((La trente-troisième Facette)) ((à La trente-troisième Facette)) ((de La trente-troisième Facette)) /var>
ja: 第三十三期拡張坑道<tab><tab>
ru: Тридцать третья ячейка<tab>Тридцать третья ячейка<tab>

source: Mornveil Forest<tab>Mornveil Forest<tab>
de: Schleierhain<tab><tab><var 09 E802 ((in den Schleierhain)) ((im Schleierhain)) ((der Schleierhain)) /var>
fr: Forêt de Mornevoile<tab>Forêt de Mornevoile<tab><var 09 E802 ((la forêt de Mornevoile)) ((dans la forêt de Mornevoile)) ((de la forêt de Mornevoile)) /var>
ja: 朝露の森<tab><tab>
ru: Лес Утренней дымки<tab>Лес Утренней дымки<tab>

source: Mistloom<tab>Mistloom<tab>
de: Nebelturm<tab><tab><var 09 E802 ((zum Nebelturm)) ((am Nebelturm)) ((der Nebelturm)) /var>
fr: Embrumante<tab>Embrumante<tab><var 09 E802 ((l'Embrumante)) ((à l'Embrumante)) ((de l'Embrumante)) /var>
ja: 人工霧制御塔<tab><tab>
ru: Туманная дымка<tab>Туманная дымка<tab>

source: The Medial Circuit<tab>Medial Circuit<tab>
de: Medialzirkel<tab><tab><var 09 E802 ((in den Medialzirkel)) ((im Medialzirkel)) ((der Medialzirkel)) /var>
fr: Circuit médian<tab>Circuit médian<tab><var 09 E802 ((le Circuit médian)) ((au Circuit médian)) ((du Circuit médian)) /var>
ja: ミディアルサーキット<tab><tab>
ru: Среднее Кольцо<tab>Среднее Кольцо<tab>

source: Meryall Agronomics<tab>Meryall Agronomics<tab>
de: Meryalls Agrarbotanik<tab><tab><var 09 E802 ((in die Meryalls Agrarbotanik)) ((in der Meryalls Agrarbotanik)) ((die Meryalls Agrarbotanik)) /var>
fr: Laboratoire agronomique de Meryall<tab>Laboratoire agronomique de Meryall<tab><var 09 E802 ((le laboratoire agronomique de Meryall)) ((au laboratoire agronomique de Meryall)) ((du laboratoire agronomique de Meryall)) /var>
ja: メリオール実験農場<tab><tab>
ru: Агрокомплекс Мериалл<tab>агрокомплекс Мериалл<tab>

source: Psyche<tab>Psyche<tab>
de: Psyche<tab><tab><var 09 E802 ((zur Psyche)) ((an der Psyche)) ((die Psyche)) /var>
fr: Psyché<tab>Psyché<tab><var 09 E802 ((la Psyché)) ((à la Psyché)) ((de la Psyché)) /var>
ja: プシケ送風塔<tab><tab>
ru: Душа<tab>Душа<tab>

source: Phoibos<tab>Phoibos<tab>
de: Phoibos<tab><tab><var 09 E802 ((zum Phoibos)) ((am Phoibos)) ((der Phoibos)) /var>
fr: Phoïbos<tab>Phoïbos<tab><var 09 E802 ((le Phoïbos)) ((au Phoïbos)) ((du Phoïbos)) /var>
ja: ポイボス制御塔<tab><tab>
ru: Восприятие<tab>Восприятие<tab>

source: Pneuma<tab>Pneuma<tab>
de: Pneuma<tab><tab><var 09 E802 ((zum Pneuma)) ((am Pneuma)) ((der Pneuma)) /var>
fr: Pneuma<tab>Pneuma<tab><var 09 E802 ((le Pneuma)) ((au Pneuma)) ((du Pneuma)) /var>
ja: プネウマ送風塔<tab><tab>
ru: Дыхание<tab>Дыхание<tab>

source: Lower Acrinthos<tab>lower Acrinthos<tab>
de: Unter-Acrinthos<tab><tab><var 09 E802 ((ins Unter-Acrinthos)) ((im Unter-Acrinthos)) ((das Unter-Acrinthos)) /var>
fr: Acrinthos inférieur<tab>Acrinthos inférieur<tab><var 09 E802 ((l'Acrinthos inférieur)) ((à l'Acrinthos inférieur)) ((de l'Acrinthos inférieur)) /var>
ja: ロウアー・アクリンソス<tab><tab>
ru: Нижний Акринтос<tab>Нижний Акринтос<tab>

source: Mitato<tab>mitato<tab>
de: Mitato<tab><tab><var 09 E802 ((ins Mitato)) ((im Mitato)) ((das Mitato)) /var>
fr: Mitato<tab>Mitato<tab><var 09 E802 ((le Mitato)) ((au Mitato)) ((du Mitato)) /var>
ja: ミタト酪農場<tab><tab>
ru: Митоз<tab>Митоз<tab>

source: The Central Circuit<tab>Central Circuit<tab>
de: Zentralzirkel<tab><tab><var 09 E802 ((in den Zentralzirkel)) ((im Zentralzirkel)) ((der Zentralzirkel)) /var>
fr: Circuit central<tab>Circuit central<tab><var 09 E802 ((le Circuit central)) ((au Circuit central)) ((du Circuit central)) /var>
ja: セントラルサーキット<tab><tab>
ru: Центральное Кольцо<tab>Центральное Кольцо<tab>

source: Logistikon Alpha<tab>Logistikon Alpha<tab>
de: Logistikon Alpha<tab><tab><var 09 E802 ((ins Logistikon Alpha)) ((im Logistikon Alpha)) ((das Logistikon Alpha)) /var>
fr: Logistikon alpha<tab>Logistikon alpha<tab><var 09 E802 ((le Logistikon alpha)) ((au Logistikon alpha)) ((du Logistikon alpha)) /var>
ja: ロジスティコン・アルファ<tab><tab>
ru: Логистикон Альфа<tab>Логистикон Альфа<tab>

source: Sharlayan Hamlet<tab>Sharlayan Hamlet<tab>
de: Klein-Sharlayan<tab><tab><var 09 E802 ((nach Klein-Sharlayan)) ((in Klein-Sharlayan)) ((Klein-Sharlayan)) /var>
fr: Petite Sharlayan<tab>Petite Sharlayan<tab><var 09 E802 ((la Petite Sharlayan)) ((à la Petite Sharlayan)) ((de la Petite Sharlayan)) /var>
ja: リトルシャーレアン<tab><tab>
ru: Шарлеанский Городок<tab>Шарлеанский Городок<tab>

source: Logistikon Beta<tab>Logistikon Beta<tab>
de: Logistikon Beta<tab><tab><var 09 E802 ((ins Logistikon Beta)) ((im Logistikon Beta)) ((das Logistikon Beta)) /var>
fr: Logistikon bêta<tab>Logistikon bêta<tab><var 09 E802 ((le Logistikon bêta)) ((au Logistikon bêta)) ((du Logistikon bêta)) /var>
ja: ロジスティコン・ベータ<tab><tab>
ru: Логистикон Бета<tab>Логистикон Бета<tab>

source: Aporia<tab>Aporia<tab>
de: Aporia<tab><tab><var 09 E802 ((in die Aporia)) ((in der Aporia)) ((die Aporia)) /var>
fr: L'Aporie<tab>L'Aporie<tab><var 09 E802 ((L'Aporie)) ((à L'Aporie)) ((de L'Aporie)) /var>
ja: アポリア本部<tab><tab>
ru: Любопытство<tab>Любопытство<tab>

source: Logistikon Gamma<tab>Logistikon Gamma<tab>
de: Logistikon Gamma<tab><tab><var 09 E802 ((ins Logistikon Gamma)) ((im Logistikon Gamma)) ((das Logistikon Gamma)) /var>
fr: Logistikon gamma<tab>Logistikon gamma<tab><var 09 E802 ((le Logistikon gamma)) ((au Logistikon gamma)) ((du Logistikon gamma)) /var>
ja: ロジスティコン・ガンマ<tab><tab>
ru: Логистикон Гамма<tab>Логистикон Гамма<tab>

source: Kokkol's Forge<tab>Kokkol's Forge<tab>
de: Kokkols Schmiede<tab><tab><var 09 E802 ((in Kokkols Schmiede)) ((in Kokkols Schmiede)) ((Kokkols Schmiede)) /var>
fr: Forge de Kokkol<tab>Forge de Kokkol<tab><var 09 E802 ((la forge de Kokkol)) ((à la forge de Kokkol)) ((de la forge de Kokkol)) /var>
ja: ククロの工房<tab><tab>
ru: Кузня Кокколо<tab>Кузня Кокколо<tab>

source: Thaumazein<tab>Thaumazein<tab>
de: Thaumazein<tab><tab><var 09 E802 ((nach Thaumazein)) ((in Thaumazein)) ((Thaumazein)) /var>
fr: Thaumazein<tab>Thaumazein<tab><var 09 E802 ((le Thaumazein)) ((au Thaumazein)) ((du Thaumazein)) /var>
ja: タウマゼイン<tab><tab>
ru: Открытие<tab>Открытие<tab>

source: The Aetherial Sea<tab>aetherial sea<tab>
de: Sternengrund<tab><tab><var 09 E802 ((in den Sternengrund)) ((im Sternengrund)) ((der Sternengrund)) /var>
fr: Mer des étoiles<tab>Mer des étoiles<tab><var 09 E802 ((la mer des étoiles)) ((dans la mer des étoiles)) ((de la mer des étoiles)) /var>
ja: 星海<tab><tab>

source: Gajasimha Bridge<tab>Gajasimha Bridge<tab>
de: Gajasimha-Brücke<tab><tab><var 09 E802 ((zur Gajasimha-Brücke)) ((an der Gajasimha-Brücke)) ((die Gajasimha-Brücke)) /var>
fr: Pont de Gajasimha<tab>Pont de Gajasimha<tab><var 09 E802 ((le pont de Gajasimha)) ((sur le pont de Gajasimha)) ((du pont de Gajasimha)) /var>
ja: ガジャシンハ大橋<tab><tab>
ru: Мост Гаджасимха<tab>Мост Гаджасимха<tab>

source: The Gate of First Sight <tab>Gate of First Sight <tab>
de: Tor des Wahrsehers<tab><tab><var 09 E802 ((zum Tor des Wahrsehers)) ((am Tor des Wahrsehers)) ((das Tor des Wahrsehers)) /var>
fr: Porte de l'Œil pur<tab>Porte de l'Œil pur<tab><var 09 E802 ((la porte de l'Œil pur)) ((à la la porte de l'Œil pur)) ((de la porte de l'Œil pur)) /var>
ja: 真眼門<tab><tab>
ru: Врата Старшего Ока<tab>Врата Старшего Ока<tab>

source: The Loyal Rise<tab>Loyal Rise<tab>
de: Eidstieg<tab><tab><var 09 E802 ((zum Eidstieg)) ((am Eidstieg)) ((der Eidstieg)) /var>
fr: Marches du Pacte<tab>Marches du Pacte<tab><var 09 E802 ((les marches du Pacte)) ((aux marches du Pacte)) (( des marches du Pacte)) /var>
ja: 誓約の階段<tab><tab>
ru: Причастие Верных<tab>Причастие Верных<tab>

source: Alzadaal's Path<tab>Alzadaal's Path<tab>
de: Alzadaals Pfad<tab><tab><var 09 E802 ((zu Alzadaals Pfad)) ((auf Alzadaals Pfad)) ((Alzadaals Pfad)) /var>
fr: Voie d'Alzadaal<tab>Voie d'Alzadaal<tab><var 09 E802 ((la voie d'Alzadaal)) ((sur la voie d'Alzadaal)) ((de la voie d'Alzadaal)) /var>
ja: アルザダール通り<tab><tab>
ru: Шаги Альзадаала<tab>Шаги Альзадаала<tab>

source: Alzadaal's Peace<tab>Alzadaal's Peace<tab>
de: Alzadaals Ruh<tab><tab><var 09 E802 ((zu Alzadaals Ruh)) ((in Alzadaals Ruh)) ((Alzadaals Ruh)) /var>
fr: Repos d'Alzadaal<tab>Repos d'Alzadaal<tab><var 09 E802 ((le Repos d'Alzadaal)) ((sur le Repos d'Alzadaal)) ((du Repos d'Alzadaal)) /var>
ja: アルザダール廟<tab><tab>
ru: Перемирие Альзадаала<tab>Перемирие Альзадаала<tab>

source: Paksa's Path<tab>Paksa's Path<tab>
de: Paksas Pfad<tab><tab><var 09 E802 ((zu Paksas Pfad)) ((auf Paksas Pfad)) ((Paksas Pfad)) /var>
fr: Voie de Paksa<tab>Voie de Paksa<tab><var 09 E802 ((la voie de Paksa)) ((sur la voie de Paksa)) ((de la voie de Paksa)) /var>
ja: パクシャ通り<tab><tab>
ru: Переход Подчинения<tab>переход Подчинения<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab>
fr: Aérodrome de Radz-at-Han<tab>Aérodrome de Radz-at-Han<tab><var 09 E802 ((l'aérodrome de Radz-at-Han)) ((à l'aérodrome de Radz-at-Han)) ((de l'aérodrome de Radz-at-Han)) /var>
ja: ラザハン・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Dharma<tab>Dharma<tab>
de: Dharma<tab><tab><var 09 E802 ((nach Dharma)) ((in Dharma)) ((Dharma)) /var>
fr: Dharma<tab>Dharma<tab><var 09 E802 ((le Dharma)) ((au Dharma)) ((du Dharma)) /var>
ja: ダーマ区<tab><tab>
ru: Дхарма<tab>Дхарма<tab>

source: Meghaduta<tab>Meghaduta<tab>
de: Meghaduta-Tempel<tab><tab><var 09 E802 ((in den Meghaduta-Tempel)) ((im Meghaduta-Tempel)) ((der Meghaduta-Tempel)) /var>
fr: Palais du Meghaduta<tab>Palais du Meghaduta<tab><var 09 E802 ((le palais du Meghaduta)) ((au palais du Meghaduta)) ((du palais du Meghaduta)) /var>
ja: メーガドゥータ宮<tab><tab>
ru: Мегхадута<tab>Мегхадута<tab>

source: Nilopala Nourishments<tab>Nilopala Nourishments<tab>
de: Nilopalas Vielfalt <tab><tab><var 09 E802 ((zu Nilopalas Vielfalt)) ((an Nilopalas Vielfalt)) ((Nilopalas Vielfalt)) /var>
fr: Ferme de Nilopala<tab>Ferme de Nilopala<tab><var 09 E802 ((la ferme de Nilopala)) ((à la ferme de Nilopala)) ((de la ferme de Nilopala)) /var>
ja: ニーローパラ畜産局<tab><tab>
ru: «Рощи Нилопалы»<tab>«Рощи Нилопалы»<tab>

source: Windweft<tab>Windweft<tab>
de: Haspelwind<tab><tab><var 09 E802 ((nach Haspelwind)) ((am Haspelwind)) ((Haspelwind)) /var>
fr: Champ des Tramevents<tab>Champ des Tramevents<tab><var 09 E802 ((le champ des Tramevents)) ((au champ des Tramevents)) ((du champ des Tramevents)) /var>
ja: 風の桑畑<tab><tab>
ru: Продух<tab>Продух<tab>

source: Ruveydah Fibers<tab>Ruveydah Fibers<tab>
de: Ruveydahs Zwirn<tab><tab><var 09 E802 ((nach Ruveydahs Zwirn)) ((in Ruveydahs Zwirn)) ((Ruveydahs Zwirn)) /var>
fr: Soierie de Ruveydah<tab>Soierie de Ruveydah<tab><var 09 E802 ((la soierie de Ruveydah)) ((à la soierie de Ruveydah)) ((de la soierie de Ruveydah)) /var>
ja: ルヴェーダ製糸局<tab><tab>
ru: «Ткани Равейды»<tab>«Ткани Равейды»<tab>

source: Artha<tab>Artha<tab>
de: Artha<tab><tab><var 09 E802 ((nach Artha)) ((in Artha)) ((Artha)) /var>
fr: Artha<tab>Artha<tab><var 09 E802 ((l'Artha)) ((à l'Artha)) ((de l'Artha)) /var>
ja: アルタ区<tab><tab>
ru: Артха<tab>Артха<tab>

source: Hall of the Radiant Host<tab>Hall of the Radiant Host<tab>
de: Halle des Himmelsheers<tab><tab><var 09 E802 ((in die Halle des Himmelsheers)) ((in der Halle des Himmelsheers)) ((die Halle des Himmelsheers)) /var>
fr: Garnison de l'Ost rayonnant<tab>Garnison de l'Ost rayonnant<tab><var 09 E802 ((la garnison de l'Ost rayonnant)) ((à la garnison de l'Ost rayonnant)) ((de la garnison de l'Ost rayonnant)) /var>
ja: 星戦士団本営<tab><tab>
ru: Ставка Сиятельных<tab>Ставка Сиятельных<tab>

source: Sundrop<tab>Sundrop<tab>
de: Sternschweif<tab><tab><var 09 E802 ((nach Sternschweif)) ((in Sternschweif)) ((Sternschweif)) /var>
fr: La Syzygie<tab>La Syzygie<tab><var 09 E802 ((la Syzygie)) ((à la Syzygie)) ((de la Syzygie)) /var>
ja: 流星の間<tab><tab>
ru: «Закат»<tab>«Закат»<tab>

source: West Balshahn Bazaar<tab>west Balshahn Bazaar<tab>
de: Balshahn West-Basar<tab><tab><var 09 E802 ((zum Balshahn West-Basar)) ((auf dem Balshahn West-Basar)) ((der Balshahn West-Basar)) /var>
fr: Bazar ouest de Balshahn<tab>Bazar ouest de Balshahn<tab><var 09 E802 ((le bazar ouest de Balshahn)) ((au bazar ouest de Balshahn)) ((du bazar ouest de Balshahn)) /var>
ja: バルシャーン・バザール西通り<tab><tab>
ru: Западный рынок Балшанна<tab>Западный рынок Балшанна<tab>

source: East Balshahn Bazaar<tab>east Balshahn Bazaar<tab>
de: Balshahn Ost-Basar<tab><tab><var 09 E802 ((zum Balshahn Ost-Basar)) ((auf dem Balshahn Ost-Basar)) ((der Balshahn Ost-Basar)) /var>
fr: Bazar est de Balshahn<tab>Bazar est de Balshahn<tab><var 09 E802 ((le bazar est de Balshahn)) ((au bazar est de Balshahn)) ((du bazar est de Balshahn)) /var>
ja: バルシャーン・バザール東通り<tab><tab>
ru: Восточный рынок Балшанна <tab>Восточный рынок Балшанна <tab>

source: Mehryde's Meyhane<tab>Mehryde's Meyhane<tab>
de: Mehrydes Meyhane<tab><tab><var 09 E802 ((nach Mehrydes Meyhane)) ((in Mehrydes Meyhane)) ((Mehrydes Meyhane)) /var>
fr: Meyhane de Mehryde<tab>Meyhane de Mehryde<tab><var 09 E802 ((le meyhane de Mehryde)) ((au meyhane de Mehryde)) ((du meyhane de Mehryde)) /var>
ja: メリードズメイハネ<tab><tab>
ru: «Ресторан Мехриды»<tab>«Ресторан Мехриды»<tab>

source: Radz-at-Han Aetheryte Plaza<tab>Radz-at-Han aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Радз-ат-Хан - площадь эфирита<tab>площадь эфирита Радз-ат-Хана<tab>

source: The High Crucible of Al-Kimiya<tab>High Crucible of Al-Kimiya<tab>
de: Tiegel von Al-Kimiya<tab><tab><var 09 E802 ((zum Tiegel von Al-Kimiya)) ((im Tiegel von Al-Kimiya)) ((der Tiegel von Al-Kimiya)) /var>
fr: Creuset de l'Al-Kimiya<tab>Creuset de l'Al-Kimiya<tab><var 09 E802 ((le Creuset de l'Al-Kimiya)) ((au Creuset de l'Al-Kimiya)) ((du Creuset de l'Al-Kimiya)) /var>
ja: アルキミヤ製薬堂<tab><tab>
ru: Большой Тигель<tab>Большой Тигель<tab>

source: Yuj<tab>Yuj<tab>
de: Yuj<tab><tab><var 09 E802 ((nach Yuj)) ((in Yuj)) ((Yuj)) /var>
fr: Yuj<tab>Yuj<tab><var 09 E802 ((le Yuj)) ((au Yuj)) ((du Yuj)) /var>
ja: ユジュ区<tab><tab>
ru: Йож<tab>Йож<tab>

source: Kama<tab>Kama<tab>
de: Kama<tab><tab><var 09 E802 ((nach Kama)) ((in Kama)) ((Kama)) /var>
fr: Kama<tab>Kama<tab><var 09 E802 ((le Kama)) ((au Kama)) ((du Kama)) /var>
ja: カーマ区<tab><tab>
ru: Кама<tab>Кама<tab>

source: Saltwind's Welcome<tab>Saltwind's Welcome<tab>
de: Seebrisenpier<tab><tab><var 09 E802 ((zum Seebrisenpier)) ((auf dem Seebrisenpier)) ((der Seebrisenpier)) /var>
fr: Accueil du vent salin<tab>Accueil du vent salin<tab><var 09 E802 ((l'Accueil du vent salin)) ((à l'Accueil du vent salin)) ((de l'Accueil du vent salin)) /var>
ja: 微風の浜<tab><tab>
ru: Солёный берег<tab>Солёный берег<tab>

source: Yedlihmad<tab>Yedlihmad<tab>
de: Yedlihmad<tab><tab><var 09 E802 ((nach Yedlihmad)) ((in Yedlihmad)) ((Yedlihmad)) /var>
fr: Yedlihmad<tab>Yedlihmad<tab><var 09 E802 ((Yedlihmad)) ((à Yedlihmad)) ((de Yedlihmad)) /var>
ja: イェドリマン<tab><tab>
ru: Йедлимад<tab>Йедлимад<tab>

source: Ussaqeyiq<tab>Ussaqeyiq<tab>
de: Ussaqeyiq<tab><tab><var 09 E802 ((nach Ussaqeyiq)) ((in Ussaqeyiq)) ((Ussaqeyiq)) /var>
fr: Ussaqeyiq<tab>Ussaqeyiq<tab><var 09 E802 ((Ussaqeyiq)) ((sur Ussaqeyiq)) ((d'Ussaqeyiq)) /var>
ja: ウッサケイーク島<tab><tab>
ru: Ассакике<tab>Ассакике<tab>

source: Tebqeyiq<tab>Tebqeyiq<tab>
de: Tebqeyiq<tab><tab><var 09 E802 ((nach Tebqeyiq)) ((in Tebqeyiq)) ((Tebqeyiq)) /var>
fr: Tebqeyiq<tab>Tebqeyiq<tab><var 09 E802 ((Tebqeyiq)) ((sur Tebqeyiq)) ((de Tebqeyiq)) /var>
ja: テブケイーク島<tab><tab>
ru: Тебкике<tab>Тебкике<tab>

source: Alnair<tab>Alnair<tab>
de: Alnair<tab><tab><var 09 E802 ((nach Alnair)) ((in Alnair)) ((Alnair)) /var>
fr: Alnair<tab>Alnair<tab><var 09 E802 ((Alnair)) ((sur Alnair)) ((d'Alnair)) /var>
ja: アルネア島<tab><tab>

source: Akyaali<tab>Akyaali<tab>
de: Akyaali<tab><tab><var 09 E802 ((nach Akyaali)) ((in Akyaali)) ((Akyaali)) /var>
fr: Akyaali<tab>Akyaali<tab><var 09 E802 ((Akyaali)) ((à Akyaali)) ((d'Akyaali)) /var>
ja: アキャーリ<tab><tab>
ru: Акийаали<tab>Акийаали<tab>

source: The Perfumed Rise<tab>Perfumed Rise<tab>
de: Hügel der Düfte<tab><tab><var 09 E802 ((auf den Hügel der Düfte)) ((auf dem Hügel der Düfte)) ((der Hügel der Düfte)) /var>
fr: Coteaux fragrants<tab>Coteaux fragrants<tab><var 09 E802 ((les Coteaux fragrants)) ((aux Coteaux fragrants)) ((des Coteaux fragrants)) /var>
ja: 薫香の丘<tab><tab>
ru: Благоухающий утёс<tab>Благоухающий утёс<tab>

source: The Great Work<tab>Great Work<tab>
de: Daemirs Werk<tab><tab><var 09 E802 ((nach Daemirs Werk)) ((in Daemirs Werk)) ((Daemirs Werk)) /var>
fr: Le Grand Œuvre<tab>Le Grand Œuvre<tab><var 09 E802 ((Le Grand Œuvre)) ((au Grand Œuvre)) ((du Grand Œuvre)) /var>
ja: デミールの遺烈郷<tab><tab>
ru: Великий Труд<tab>Великий Труд<tab>

source: Kadjaya's Footsteps<tab>Kadjaya's Footsteps<tab>
de: Kadjayas Bühne<tab><tab><var 09 E802 ((auf Kadjayas Bühne)) ((auf Kadjayas Bühne)) ((Kadjayas Bühne)) /var>
fr: Pas de Kadjaya<tab>Pas de Kadjaya<tab><var 09 E802 ((les Pas de Kadjaya)) ((aux Pas de Kadjaya)) ((des Pas de Kadjaya)) /var>
ja: カジャーヤ演舞場<tab><tab>
ru: Ступени Каджайи<tab>Ступени Каджайи<tab>

source: The Hamsa Hatchery<tab>Hamsa Hatchery<tab>
de: Hamsa-Weide<tab><tab><var 09 E802 ((zur Hamsa-Weide)) ((auf der Hamsa-Weide)) ((die Hamsa-Weide)) /var>
fr: Couvoir des hamsa<tab>Couvoir des hamsa<tab><var 09 E802 ((le couvoir des hamsa)) ((au couvoir des hamsa)) ((du couvoir des hamsa)) /var>
ja: ハンサ牧場跡<tab><tab>
ru: Ранчо хамса<tab>ранчо хамса<tab>

source: Giantsgall Grounds<tab>Giantsgall Grounds<tab>
de: Gallenerz-Feld<tab><tab><var 09 E802 ((zum Gallenerz-Feld)) ((auf dem Gallenerz-Feld)) ((das Gallenerz-Feld)) /var>
fr: Mines de fiel-de-géant<tab>Mines de fiel-de-géant<tab><var 09 E802 ((les mines de fiel-de-géant)) ((aux mines de fiel-de-géant)) ((des mines de fiel-de-géant)) /var>
ja: ギガントガル採石場<tab><tab>
ru: Зал великанов<tab>Зал великанов<tab>

source: The Tower of Zot<tab>Tower of Zot<tab>
de: Turm von Zot<tab><tab><var 09 E802 ((zum Turm von Zot)) ((am Turm von Zot)) ((der Turm von Zot)) /var>
fr: Tour de Zott<tab>Tour de Zott<tab><var 09 E802 ((la tour de Zott)) ((à la tour de Zott)) ((de la tour de Zott)) /var>
ja: ゾットの塔<tab><tab>
ru: Башня Зот<tab>Башня Зот<tab>

source: Narunnair<tab>Narunnair<tab>
de: Narunnair<tab><tab><var 09 E802 ((nach Narunnair)) ((in Narunnair)) ((Narunnair)) /var>
fr: Narunnair<tab>Narunnair<tab><var 09 E802 ((Narunnair)) ((sur Narunnair)) ((de Narunnair)) /var>
ja: ナルネア島<tab><tab>
ru: Наруннир<tab>Наруннир<tab>

source: The Shroud of the Samgha<tab>Shroud of the Samgha<tab>
de: Schleier der Sangha<tab><tab><var 09 E802 ((zum Schleier der Sangha)) ((im Schleier der Sangha)) ((der Schleier der Sangha)) /var>
fr: Jungle des Sangha<tab>Jungle des Sangha<tab><var 09 E802 ((la jungle des Sangha)) ((dans la jungle des Sangha)) ((de la jungle des Sangha)) /var>
ja: 衆園の森<tab><tab>
ru: Покров Самгхи<tab>Покров Самгхи<tab>

source: The Wakeful Torana<tab>Wakeful Torana<tab>
de: Wächter-Torana<tab><tab><var 09 E802 ((zum Wächter-Torana)) ((am Wächter-Torana)) ((das Wächter-Torana)) /var>
fr: Torana veilleur<tab>Torana veilleur<tab><var 09 E802 ((le Torana veilleur)) ((au Torana veilleur)) ((du Torana veilleur)) /var>
ja: トラーナ関門<tab><tab>
ru: Врата Бдительных<tab>Врата Бдительных<tab>

source: Palaka's Stand<tab>Palaka's Stand<tab>
de: Palakas Ruh<tab><tab><var 09 E802 ((nach Palakas Ruh)) ((in Palakas Ruh)) ((Palakas Ruh)) /var>
fr: Écoute des Palaka<tab>Écoute des Palaka<tab><var 09 E802 ((l'Écoute des Palaka)) ((à l'Écoute des Palaka)) ((de l'Écoute des Palaka)) /var>
ja: パーラカの里<tab><tab>
ru: Рубеж Храбрых<tab>Рубеж Храбрых<tab>

source: Pavana's Remorse<tab>Pavana's Remorse<tab>
de: Pavanas Reue<tab><tab><var 09 E802 ((nach Pavanas Reue)) ((in Pavanas Reue)) ((Pavanas Reue)) /var>
fr: Résipiscence de Pavana<tab>Résipiscence de Pavana<tab><var 09 E802 ((la Résipiscence de Pavana)) ((à la Résipiscence de Pavana)) ((de la Résipiscence de Pavana)) /var>
ja: パワナの悔悟<tab><tab>
ru: Раскаяние Паваны<tab>Раскаяние Паваны<tab>

source: Agama Temple<tab>Agama Temple<tab>
de: Agama-Tempel<tab><tab><var 09 E802 ((zum Agama-Tempel)) ((im Agama-Tempel)) ((der Agama-Tempel)) /var>
fr: Sépulcre d'Agama<tab>Sépulcre d'Agama<tab><var 09 E802 ((le sépulcre d'Agama)) ((au sépulcre d'Agama)) ((du sépulcre d'Agama)) /var>
ja: 聖仙アガマの墳墓<tab><tab>
ru: Храм Агамы<tab>Храм Агамы<tab>

source: Ksiroda<tab>Ksiroda<tab>
de: Ksiroda<tab><tab><var 09 E802 ((zum Ksiroda)) ((am Ksiroda)) ((der Ksiroda)) /var>
fr: La Ksiroda<tab>La Ksiroda<tab><var 09 E802 ((la Ksiroda)) ((sur les rives de la Ksiroda)) ((de la Ksiroda)) /var>
ja: クシールローダ川<tab><tab>
ru: Кширода<tab>Кширода<tab>

source: The Font of Maya<tab>Font of Maya<tab>
de: Mayaquell<tab><tab><var 09 E802 ((zum Mayaquell)) ((am Mayaquell)) ((der Mayaquell)) /var>
fr: Source de la Maya<tab>Source de la Maya<tab><var 09 E802 ((la source de la Maya)) ((à la source de la Maya)) ((de la source de la Maya)) /var>
ja: マーヤーの幻泉<tab><tab>
ru: Источник Майи<tab>Источник Майи<tab>

source: Purusa<tab>Purusa<tab>
de: Purusa<tab><tab><var 09 E802 ((nach Purusa)) ((in Purusa)) ((Purusa)) /var>
fr: Temple du Purusa<tab>Temple du Purusa<tab><var 09 E802 ((le temple du Purusa)) ((au temple du Purusa)) ((du temple du Purusa)) /var>
ja: プルシャ寺院<tab><tab>
ru: Пуруша<tab>Пуруша<tab>

source: The Burning Field<tab>Burning Field<tab>
de: Schleifstein<tab><tab><var 09 E802 ((zum Schleifstein)) ((am Schleifstein)) ((der Schleifstein)) /var>
fr: Camp d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de l'Ost rayonnant<tab>Camp d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de l'Ost rayonnant<tab><var 09 E802 ((le camp d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de l'Ost rayonnant)) ((au camp d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de l'Ost rayonnant)) ((du camp d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de l'Ost rayonnant)) /var>
ja: 星戦士団の調練場<tab><tab>
ru: Пылающее поле<tab>Пылающее поле<tab>

source: Night's Watch<tab>Night's Watch<tab>
de: Nachtwache<tab><tab><var 09 E802 ((zur Nachtwache)) ((an der Nachtwache)) ((die Nachtwache)) /var>
fr: Falaise des Noctivagues<tab>Falaise des Noctivagues<tab><var 09 E802 ((la falaise des Noctivagues)) ((sur la falaise des Noctivagues)) (( de la falaise des Noctivagues)) /var>
ja: 夜番の崖<tab><tab>
ru: Покров ночи<tab>Покров ночи<tab>

source: The Eblan Rime<tab>Eblan Rime<tab>
de: Eblans Reif<tab><tab><var 09 E802 ((nach Eblans Reif)) ((in Eblans Reif)) ((Eblans Reif)) /var>
fr: Champ de glace d'Éblana<tab>Champs de glace d'Éblana<tab><var 09 E802 ((le champ de glace d'Éblana)) ((au champ de glace d'Éblana)) ((du champ de glace d'Éblana)) /var>
ja: エブラーナ氷原<tab><tab>
ru: Эблская равнина<tab>Эблская равнина<tab>

source: Camp Broken Glass<tab>Camp Broken Glass<tab>
de: Camp Splitterglas<tab><tab><var 09 E802 ((nach Camp Splitterglas)) ((in Camp Splitterglas)) ((Camp Splitterglas)) /var>
fr: Camp Bris-de-glace<tab>Camp Bris-de-glace<tab><var 09 E802 ((le camp Bris-de-glace)) ((au camp Bris-de-glace)) ((du camp Bris-de-glace)) /var>
ja: キャンプ・ブロークングラス<tab><tab>
ru: Лагерь Битое Стекло<tab>лагерь Битое Стекло<tab>
