Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Snowsoak Springs<tab>Snowsoak Springs<tab>
de: Thermalbad Winterwonne<tab><tab><var 09 E802 ((zum Thermalbad Winterwonne)) ((im Thermalbad Winterwonne)) ((das Thermalbad Winterwonne)) /var>
fr: Les Bains floconneux<tab>Les Bains floconneux<tab><var 09 E802 ((Les Bains floconneux)) ((aux Bains floconneux)) ((des Bains floconneux)) /var>
ja: スノーソーク浴場<tab><tab>

source: The Risensong Quarter<tab>Risensong Quarter<tab>
de: Himmelsang<tab><tab><var 09 E802 ((nach Himmelsang)) ((in Himmelsang)) ((Himmelsang)) /var>
fr: Le Nouveau Refrain<tab>Le Nouveau Refrain<tab><var 09 E802 ((Le Nouveau Refrain)) ((au Nouveau Refrain)) ((du Nouveau Refrain)) /var>
ja: リズンソング文化区<tab><tab>

source: The Cieldalaes<tab>Cieldalaes<tab>
de: Inseln der Cieldaläen<tab><tab>
fr: Îles de Cieldalaes<tab>Îles de Cieldalaes<tab><var 09 E802 ((les îles de Cieldalaes)) ((sur les îles de Cieldalaes)) ((des îles de Cieldalaes)) /var>
ja: シェルダレー諸島<tab><tab>
ru: Шелдалей<tab>Шелдалей<tab>

source: The Bloodbrine Sea<tab>Bloodbrine Sea<tab>
de: Schwerblütiges Meer<tab><tab>
fr: Mer Pourpre<tab>Mer Pourpre<tab><var 09 E802 ((la mer Pourpre)) ((dans la mer Pourpre)) ((de la mer Pourpre)) /var>
ja: 緋汐海<tab><tab>

source: The Rothlyt Sound<tab>Rothlyt Sound<tab>
de: Rothlyt-Meerbusen<tab><tab>
fr: Golfe de Rothlyt<tab>Golfe de Rothlyt<tab><var 09 E802 ((le golfe de Rothlyt)) ((dans le golfe de Rothlyt)) ((du golfe de Rothlyt)) /var>
ja: ロズリト湾<tab><tab>
ru: Зунд Ротлит<tab>Зунд Ротлит<tab>

source: The Shifting Oubliettes of Lyhe Ghiah<tab>Shifting Oubliettes of Lyhe Ghiah<tab>
de: Das Karussell von Lyhe Ghiah<tab><tab><var 09 E802 ((in das Karussell von Lyhe Ghiah)) ((im Karussell von Lyhe Ghiah)) ((das Karussell von Lyhe Ghiah)) /var>
fr: Jardin secret du Lyhe Ghiah<tab>Jardin secret du Lyhe Ghiah<tab><var 09 E802 ((le Jardin secret du Lyhe Ghiah)) ((dans le Jardin secret du Lyhe Ghiah)) ((du Jardin secret du Lyhe Ghiah)) /var>
ja: リェー・ギア・ダンジョン祭殿<tab><tab>

source: Eastern Risensong Quarter<tab>eastern Risensong Quarter<tab>
de: Östliches Himmelsang<tab><tab><var 09 E802 ((zum östlichen Himmelsang)) ((im östlichen Himmelsang)) ((Östliches Himmelsang)) /var>
fr: Est du Nouveau Refrain<tab>Est du Nouveau Refrain<tab><var 09 E802 ((l'est du Nouveau Refrain)) ((dans l'est du Nouveau Refrain)) ((de l'est du Nouveau Refrain)) /var>
ja: リズンソング文化区東<tab><tab>

source: Western Risensong Quarter<tab>western Risensong Quarter<tab>
de: Westliches Himmelsang<tab><tab><var 09 E802 ((zum westlichen Himmelsang)) ((im westlichen Himmelsang)) ((Westliches Himmelsang)) /var>
fr: Ouest du Nouveau Refrain<tab>Ouest du Nouveau Refrain<tab><var 09 E802 ((l'ouest du Nouveau Refrain)) ((dans l'ouest du Nouveau Refrain)) ((de l'ouest du Nouveau Refrain)) /var>
ja: リズンソング文化区西<tab><tab>

source: The Tower at Paradigm's Breach<tab>Tower at Paradigm's Breach<tab>
de: Der Turm, Paradigmenbrecher<tab><tab><var 09 E802 ((zum Turm, Paradigmenbrecher)) ((im Turm, Paradigmenbrecher)) ((der Turm, Paradigmenbrecher)) /var>
fr: Tour de la Contingence<tab>Tour de la Contingence<tab><var 09 E802 ((la tour de la Contingence)) ((à la tour de la Contingence)) ((de la tour de la Contingence)) /var>
ja: 希望ノ砲台：「塔」<tab><tab>
ru: Башня на разрыве мышления<tab>Башня на разрыве мышления<tab>

source: Lower Section<tab>lower section<tab>
de: Untergeschoss<tab><tab><var 09 E802 ((zum Untergeschoss)) ((im Untergeschoss)) ((das Untergeschoss)) /var>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 最下層<tab><tab>

source: Ego Collective A<tab>ego collective A<tab>
de: Egokollektiv A<tab><tab><var 09 E802 ((zum Egokollektiv A)) ((im Egokollektiv A)) ((das Egokollektiv A)) /var>
fr: Cyberespace A<tab>Cyberespace A<tab><var 09 E802 ((le cyberespace A)) ((au cyberespace A)) ((du cyberespace A)) /var>
ja: 電脳空間A<tab><tab>

source: Ego Collective B<tab>ego collective B<tab>
de: Egokollektiv B<tab><tab><var 09 E802 ((zum Egokollektiv B)) ((im Egokollektiv B)) ((das Egokollektiv B)) /var>
fr: Cyberespace B<tab>Cyberespace B<tab><var 09 E802 ((le cyberespace B)) ((au cyberespace B)) ((du cyberespace B)) /var>
ja: 電脳空間B<tab><tab>

source: Monorail System<tab>monorail system<tab>
de: Einschienenbahn<tab><tab><var 09 E802 ((zur Einschienenbahn)) ((in der Einschienenbahn)) ((die Einschienenbahn)) /var>
fr: Monorail<tab>Monorail<tab><var 09 E802 ((le monorail)) ((au monorail)) ((du monorail)) /var>
ja: モノレール<tab><tab>

source: Upper Section<tab>upper section<tab>
de: Dachgeschoss<tab><tab><var 09 E802 ((zum Dachgeschoss)) ((im Dachgeschoss)) ((das Dachgeschoss)) /var>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 最上層<tab><tab>

source: Ego Collective C<tab>ego collective C<tab>
de: Egokollektiv C<tab><tab><var 09 E802 ((zum Egokollektiv C)) ((im Egokollektiv C)) ((das Egokollektiv C)) /var>
fr: Cyberespace C<tab>Cyberespace C<tab><var 09 E802 ((le cyberespace C)) ((au cyberespace C)) ((du cyberespace C)) /var>
ja: 電脳空間C<tab><tab>

source: Closed Area A<tab>closed area A<tab>
de: Sperrgebiet A<tab><tab><var 09 E802 ((zum Sperrgebiet A)) ((im Sperrgebiet A)) ((das Sperrgebiet A)) /var>
fr: Secteur cloisonné A<tab>Secteur cloisonné A<tab><var 09 E802 ((le secteur cloisonné A)) ((au secteur cloisonné A)) ((du secteur cloisonné A)) /var>
ja: 封鎖区画A<tab><tab>

source: Closed Area B<tab>closed area B<tab>
de: Sperrgebiet B<tab><tab><var 09 E802 ((zum Sperrgebiet B)) ((im Sperrgebiet B)) ((das Sperrgebiet B)) /var>
fr: Secteur cloisonné B<tab>Secteur cloisonné B<tab><var 09 E802 ((le secteur cloisonné B)) ((au secteur cloisonné B)) ((du secteur cloisonné B)) /var>
ja: 封鎖区画B<tab><tab>

source: Staging Node A<tab>staging node A<tab>
de: Sammelknoten A<tab><tab><var 09 E802 ((zum Sammelknoten A)) ((im Sammelknoten A)) ((der Sammelknoten A)) /var>
fr: Pare-feu A<tab>Pare-feu A<tab><var 09 E802 ((le pare-feu A)) ((au pare-feu A)) ((du pare-feu A)) /var>
ja: 迎撃区画A<tab><tab>

source: Staging Node B<tab>staging node B<tab>
de: Sammelknoten B<tab><tab><var 09 E802 ((zum Sammelknoten B)) ((im Sammelknoten B)) ((der Sammelknoten B)) /var>
fr: Pare-feu B<tab>Pare-feu B<tab><var 09 E802 ((le pare-feu B)) ((au pare-feu B)) ((du pare-feu B)) /var>
ja: 迎撃区画B<tab><tab>

source: Staging Node C<tab>staging node C<tab>
de: Sammelknoten C<tab><tab><var 09 E802 ((zum Sammelknoten C)) ((im Sammelknoten C)) ((der Sammelknoten C)) /var>
fr: Pare-feu C<tab>Pare-feu C<tab><var 09 E802 ((le pare-feu C)) ((au pare-feu C)) ((du pare-feu C)) /var>
ja: 迎撃区画C<tab><tab>

source: Staging Node D<tab>staging node D<tab>
de: Sammelknoten D<tab><tab><var 09 E802 ((zum Sammelknoten D)) ((im Sammelknoten D)) ((der Sammelknoten D)) /var>
fr: Pare-feu D<tab>Pare-feu D<tab><var 09 E802 ((le pare-feu D)) ((au pare-feu D)) ((du pare-feu D)) /var>
ja: 迎撃区画D<tab><tab>

source: Ascension Platform<tab>ascension platform<tab>
de: Aufzug<tab><tab><var 09 E802 ((zum Aufzug)) ((im Aufzug)) ((der Aufzug)) /var>
fr: Plateforme élévatrice<tab>Plateforme élévatrice<tab><var 09 E802 ((la plateforme élévatrice)) ((à la plateforme élévatrice)) ((de la plateforme élévatrice)) /var>
ja: 昇降機<tab><tab>

source: Beyond<tab>Beyond<tab>
de: Zenit<tab><tab><var 09 E802 ((zum Zenit)) ((auf dem Zenit)) ((der Zenit)) /var>
fr: Sommet<tab>Sommet<tab><var 09 E802 ((le sommet)) ((au sommet)) ((du sommet)) /var>
ja: 頂上<tab><tab>

source: Zadnor<tab>Zadnor<tab>
de: Zadnor-Hochebene<tab><tab><var 09 E802 ((zur Zadnor-Hochebene)) ((auf der Zadnor-Hochebene)) ((die Zadnor-Hochebene)) /var>
fr: Hauts plateaux de Zadnor<tab>Hauts plateaux de Zadnor<tab><var 09 E802 ((les Hauts plateaux de Zadnor)) ((sur les Hauts plateaux de Zadnor)) ((des Hauts plateaux de Zadnor)) /var>
ja: ザトゥノル高原<tab><tab>

source: G-Savior Deck<tab>G-Savior deck<tab>
de: Gefechtsplattform des G-Retters<tab><tab>
fr: Ponton du Gardien-G<tab>Ponton du Gardien-G<tab><var 09 E802 ((le ponton du Gardien-G)) ((au ponton du Gardien-G)) ((du ponton du Gardien-G)) /var>
ja: Gセイヴァー戦闘甲板<tab><tab>

source: Camp Vrdelnis<tab>Camp Vrdelnis<tab>
de: Vrdelnis-Gemarkung<tab><tab><var 09 E802 ((zur Vrdelnis-Gemarkung)) ((in der Vrdelnis-Gemarkung)) ((die Vrdelnis-Gemarkung)) /var>
fr: Avant-poste de Vrdelnis<tab>Avant-poste de Vrdelnis<tab><var 09 E802 ((l'avant-poste de Vrdelnis)) ((à l'avant-poste de Vrdelnis)) ((de l'avant-poste de Vrdelnis)) /var>
ja: ヴァルデニス前哨地<tab><tab>

source: Zuprtik Point<tab>Zuprtik Point<tab>
de: Außenposten Zuprtik<tab><tab><var 09 E802 ((zum Außenposten Zuprtik)) ((im Außenposten Zuprtik)) ((der Außenposten Zuprtik)) /var>
fr: Camp avancé de Zuprtik<tab>Camp avancé de Zuprtik<tab><var 09 E802 ((le camp avancé de Zuprtik)) ((au camp avancé de Zuprtik)) ((du camp avancé de Zuprtik)) /var>
ja: スピタク陣地<tab><tab>

source: Ljeban Point<tab>Ljeban Point<tab>
de: Außenposten Ljeban<tab><tab><var 09 E802 ((zum Außenposten Ljeban)) ((im Außenposten Ljeban)) ((der Außenposten Ljeban)) /var>
fr: Camp avancé de Ljeban<tab>Camp avancé de Ljeban<tab><var 09 E802 ((le camp avancé de Ljeban)) ((au camp avancé de Ljeban)) ((du camp avancé de Ljeban)) /var>
ja: イジェバン陣地<tab><tab>

source: Hrmovir Point<tab>Hrmovir Point<tab>
de: Außenposten Hrmovir<tab><tab><var 09 E802 ((zum Außenposten Hrmovir)) ((im Außenposten Hrmovir)) ((der Außenposten Hrmovir)) /var>
fr: Camp avancé de Hrmovir<tab>Camp avancé de Hrmovir<tab><var 09 E802 ((le camp avancé de Hrmovir)) ((au camp avancé de Hrmovir)) ((du camp avancé de Hrmovir)) /var>
ja: アルマヴィル陣地<tab><tab>

source: The Southern Plateau<tab>southern plateau<tab>
de: Südliches Plateau<tab><tab><var 09 E802 ((zum südlichen Plateau)) ((auf dem südlichen Plateau)) ((das südliche Plateau)) /var>
fr: Plateau sud<tab>Plateau sud<tab><var 09 E802 ((le plateau sud)) ((sur le plateau sud)) ((du plateau sud)) /var>
ja: 高原南方台地<tab><tab>

source: The Western Plateau<tab>western plateau<tab>
de: Westliches Plateau<tab><tab><var 09 E802 ((zum westlichen Plateau)) ((auf dem westlichen Plateau)) ((das westliche Plateau)) /var>
fr: Plateau ouest<tab>Plateau ouest<tab><var 09 E802 ((le plateau ouest)) ((sur le plateau ouest)) ((du plateau ouest)) /var>
ja: 高原西方台地<tab><tab>

source: The Northern Plateau<tab>northern plateau<tab>
de: Nördliches Plateau<tab><tab><var 09 E802 ((zum nördlichen Plateau)) ((auf dem nördlichen Plateau)) ((das nördliche Plateau)) /var>
fr: Plateau nord<tab>Plateau nord<tab><var 09 E802 ((le plateau nord)) ((sur le plateau nord)) ((du plateau nord)) /var>
ja: 高原北方台地<tab><tab>

source: Castellum Zadnori<tab>Castellum Zadnori<tab>
de: Castellum Zadnori<tab><tab><var 09 E802 ((nach Castellum Zadnori)) ((in Castellum Zadnori)) ((das Castellum Zadnori)) /var>
fr: Castellum Zadnori<tab>Castellum Zadnori<tab><var 09 E802 ((Castellum Zadnori)) ((à Castellum Zadnori)) ((de Castellum Zadnori)) /var>
ja: カステッルム・ザトゥノル<tab><tab>

source: The War Bow<tab>war bow<tab>
de: Kriegsbug<tab><tab><var 09 E802 ((zum Kriegsbug)) ((auf dem Kriegsbug)) ((der Kriegsbug)) /var>
fr: Proue martiale<tab>Proue martiale<tab><var 09 E802 ((la Proue martiale)) ((à la Proue martiale)) ((de la Proue martiale)) /var>
ja: 旗艦ダル・リアータ：前部<tab><tab>

source: The Founder's Deck<tab>founder's deck<tab>
de: Flaggendeck<tab><tab><var 09 E802 ((zum Flaggendeck)) ((auf dem Flaggendeck)) ((das Flaggendeck)) /var>
fr: Pont du Fondateur<tab>Pont du Fondateur<tab><var 09 E802 ((le pont du Fondateur)) ((sur le pont du Fondateur)) ((du pont du Fondateur)) /var>
ja: 旗艦ダル・リアータ：中枢<tab><tab>

source: The Allagan Pits<tab>Allagan pits<tab>
de: Allagische Gruben<tab><tab><var 09 E802 ((zu den allagischen Gruben)) ((in den allagischen Gruben)) ((die allagischen Gruben)) /var>
fr: Excavation allagoise<tab>Excavation allagoise<tab><var 09 E802 ((l'excavation allagoise)) ((à l'excavation allagoise)) ((de l'excavation allagoise)) /var>
ja: アラグ試掘坑<tab><tab>

source: Flagship Landing<tab>flagship landing<tab>
de: Kriegsschiff-Ankerplatz<tab><tab><var 09 E802 ((zum Kriegsschiff-Ankerplatz)) ((auf dem Kriegsschiff-Ankerplatz)) ((der Kriegsschiff-Ankerplatz)) /var>
fr: Embarcadère du Dalriada<tab>Embarcadère du Dalriada<tab><var 09 E802 ((l'embarcadère du Dalriada)) ((à l'embarcadère du Dalriada)) ((du embarcadère du Dalriada)) /var>
ja: 旗艦停泊地<tab><tab>

source: Loading Dock<tab>loading dock<tab>
de: Ladebereich<tab><tab><var 09 E802 ((zum Ladebereich)) ((im Ladebereich)) ((der Ladebereich)) /var>
fr: Aire de chargement<tab>Aire de chargement<tab><var 09 E802 ((l'aire de chargement)) ((à l'aire de chargement)) ((de l'aire de chargement)) /var>
ja: 搬入出区画<tab><tab>

source: Cargo Administration<tab>Cargo Administration<tab>
de: Ladekontrollraum<tab><tab><var 09 E802 ((zum Ladekontrollraum)) ((im Ladekontrollraum)) ((der Ladekontrollraum)) /var>
fr: Poste de gestion du chargement<tab>Poste de gestion du chargement<tab><var 09 E802 ((le poste de gestion du chargement)) ((au poste de gestion du chargement)) ((du poste de gestion du chargement)) /var>
ja: 搬入出制御室<tab><tab>

source: Magitek Development<tab>Magitek Development<tab>
de: Bereich Magitek-Forschung<tab><tab><var 09 E802 ((zum Bereich Magitek-Forschung)) ((im Bereich Magitek-Forschung)) ((der Bereich Magitek-Forschung)) /var>
fr: Section des recherches magitek<tab>Section des recherches magitek<tab><var 09 E802 ((la section des recherches magitek)) ((dans la section des recherches magitek)) ((de la section des recherches magitek)) /var>
ja: 魔導研究区画<tab><tab>

source: Dynamic Systems<tab>Dynamic Systems<tab>
de: Bereich Antriebssteuerung<tab><tab><var 09 E802 ((zum Bereich Antriebssteuerung)) ((im Bereich Antriebssteuerung)) ((der Bereich Antriebssteuerung)) /var>
fr: Poste de contrôle des moteurs<tab>Poste de contrôle des moteurs<tab><var 09 E802 ((le poste de contrôle des moteurs)) ((dans le poste de contrôle des moteurs)) ((du poste de contrôle des moteurs)) /var>
ja: 動力制御区画<tab><tab>

source: The Greater Hold<tab>greater hold<tab>
de: Großer Stauraum<tab><tab><var 09 E802 ((zum Großen Stauraum)) ((im Großen Stauraum)) ((der Große Stauraum)) /var>
fr: Grande soute<tab>Grande soute<tab><var 09 E802 ((la grande soute)) ((dans la grande soute)) ((de la grande soute)) /var>
ja: 大型格納区画<tab><tab>

source: The Fallen Ring<tab>fallen ring<tab>
de: Eingestürzte Grube<tab><tab><var 09 E802 ((zu der eingestürzten Grube)) ((in der eingestürzten Grube)) ((die eingestürzte Grube)) /var>
fr: Anneau effondré<tab>Anneau effondré<tab><var 09 E802 ((l'Anneau effondré)) ((sur l'Anneau effondré)) ((de l'Anneau effondré)) /var>
ja: 崩落した試掘坑<tab><tab>

source: The <var 1A 02 /var>Dalriada<var 1A 01 /var><tab><var 1A 02 /var>Dalriada<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Dalriada<var 1A 01 /var><tab><tab><var 09 E802 ((in die <var 1A 02 /var>Dalriada<var 1A 01 /var>)) ((in der <var 1A 02 /var>Dalriada<var 1A 01 /var>)) ((die <var 1A 02 /var>Dalriada<var 1A 01 /var>)) /var>
fr: Le Dalriada<tab>Le Dalriada<tab><var 09 E802 ((Le Dalriada)) ((sur le Dalriada)) ((du Dalriada)) /var>
ja: 旗艦ダル・リアータ<tab><tab>

source: The Dreamer's Run<tab>Dreamer's Run<tab>
de: Hühnerstall der Träumerin <tab><tab><var 09 E802 ((zum Hühnerstall der Träumerin)) ((im Hühnerstall der Träumerin)) ((der Hühnerstall der Träumerin)) /var>
fr: Poulailler des rêvœufs<tab>Poulailler des rêvœufs<tab><var 09 E802 ((le poulailler des rêvœufs)) ((au poulailler des rêvœufs)) ((du poulailler des rêvœufs)) /var>
ja: エッグドリーム鶏舎<tab><tab>

source: The Dark Inside<tab>Dark Inside<tab>
de: Grund des Mondes<tab><tab><var 09 E802 ((zum Grund des Mondes)) ((am Grund des Mondes)) ((der Grund des Mondes)) /var>
fr: Prison lunaire<tab>Prison lunaire<tab><var 09 E802 ((la Prison lunaire)) ((dans la Prison lunaire)) ((de la Prison lunaire)) /var>
ja: 月の底<tab><tab>

source: The Mothercrystal<tab>Mothercrystal<tab>
de: Urkristall<tab><tab><var 09 E802 ((zum Urkristall)) ((am Urkristall)) ((der Urkristall)) /var>
fr: Cristal-mère<tab>Cristal-mère<tab><var 09 E802 ((le Cristal-mère)) ((au Cristal-mère)) ((du Cristal-mère)) /var>
ja: マザークリスタル<tab><tab>

source: The Final Day<tab>Final Day<tab>
de: Am Rande des Endes<tab><tab><var 09 E802 ((zum Rande des Endes)) ((am Rande des Endes)) ((der Rand des Endes)) /var>
fr: Orée de la fin<tab>Orées de la fin<tab><var 09 E802 ((l'Orée de la fin)) ((à l'Orée de la fin)) ((de l'Orée de la fin)) /var>
ja: 果ての終焉<tab><tab>

source: Empyreum<tab>Empyreum<tab>
de: Empyreum<tab><tab><var 09 E802 ((in das Empyreum)) ((im Empyreum)) ((das Empyreum)) /var>
fr: Empyrée<tab>Empyrée<tab><var 09 E802 ((Empyrée)) ((à Empyrée)) ((d'Empyrée)) /var>
ja: エンピレアム<tab><tab>
ru: Эмпирей<tab>Эмпирей<tab>

source: Empyreum Subdivision<tab>Empyreum subdivision<tab>
de: [Erweiterung] Empyreum<tab><tab>
fr: Empyrée [Annexe]<tab>Empyrée [Annexe]<tab><var 09 E802 ((l'annexe d'Empyrée)) ((à l'annexe d'Empyrée)) ((de l'annexe d'Empyrée)) /var>
ja: [拡張街]エンピレアム<tab><tab>
ru: Эмпирей (подразделение)<tab>Эмпирей (подразделение)<tab>

source: Private Cottage - Empyreum<tab>private cottage - Empyreum<tab>
de: Privathütte (Empyreum)<tab><tab><var 09 E802 ((zu der Privathütte)) ((in der Privathütte)) /var>
fr: Maisonnette - Empyrée<tab>Maisonnette - Empyrée<tab><var 09 E802 ((la maisonnette d'Empyrée)) ((à la maisonnette d'Empyrée)) ((de la maisonnette d'Empyrée)) /var>
ja: エンピレアム：コテージ<tab><tab>
ru: Частный коттедж - Эмпирей<tab>частный коттедж - Эмпирей<tab>

source: Private House - Empyreum<tab>private house - Empyreum<tab>
de: Privathaus (Empyreum)<tab><tab><var 09 E802 ((zu dem Privathaus)) ((in dem Privathaus)) /var>
fr: Pavillon - Empyrée<tab>Pavillon - Empyrée<tab><var 09 E802 ((le pavillon d'Empyrée)) ((au pavillon d'Empyrée)) ((du pavillon d'Empyrée)) /var>
ja: エンピレアム：ハウス<tab><tab>
ru: Частный дом - Эмпирей<tab>частный дом - Эмпирей<tab>

source: Private Mansion - Empyreum<tab>private mansion - Empyreum<tab>
de: Privatresidenz (Empyreum)<tab><tab><var 09 E802 ((zu der Privatresidenz)) ((in der Privatresidenz)) /var>
fr: Villa - Empyrée<tab>Villa - Empyrée<tab><var 09 E802 ((la villa d'Empyrée)) ((à la villa d'Empyrée)) ((de la villa d'Empyrée)) /var>
ja: エンピレアム：レジデンス<tab><tab>
ru: Частный особняк - Эмпирей<tab>частный особняк - Эмпирей<tab>

source: Private Chambers - Empyreum<tab>private chambers - Empyreum<tab>
de: Empyreum - Zimmer<tab><tab><var 09 E802 ((in die persönlichen Zimmer (Empyreum))) ((in den persönlichen Zimmern (Empyreum))) /var>
fr: Chambre individuelle - Empyrée<tab>Chambre individuelle - Empyrée<tab><var 09 E802 ((la chambre individuelle d'Empyrée)) ((à la chambre individuelle d'Empyrée)) ((de la chambre individuelle d'Empyrée)) /var>
ja: エンピレアム：プライベートルーム<tab><tab>
ru: Личные палаты - Эмпирей<tab>личные палаты - Эмпирей<tab>

source: Company Workshop - Empyreum<tab>company workshop - Empyreum<tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte: Empyreum<tab><tab>
fr: Atelier de compagnie - Empyrée<tab>Atelier de compagnie - Empyrée<tab><var 09 E802 ((l'atelier de compagnie d'Empyrée)) ((à l'atelier de compagnie d'Empyrée)) ((de l'atelier de compagnie d'Empyrée)) /var>
ja: エンピレアム：地下工房<tab><tab>
ru: Мастерская компании - Эмпирей<tab>мастерская компании - Эмпирей<tab>

source: Ingleside Apartment Lobby<tab>Ingleside apartment lobby<tab>
de: Adlerblick (Eingangshalle)<tab><tab><var 09 E802 ((in den Adlerblick (Eingangshalle))) ((in dem Adlerblick (Eingangshalle))) ((Adlerblick (Eingangshalle))) /var>
fr: Le Coin de l'Âtre (hall)<tab>Le Coin de l'Âtre (hall)<tab><var 09 E802 ((Le Coin de l'Âtre (hall))) ((au Coin de l'Âtre (hall))) ((du Coin de l'Âtre (hall))) /var>
ja: イングルサイド：ロビー<tab><tab>

source: Ingleside Apartment<tab>Ingleside apartment<tab>
de: Adlerblick (Wohnung)<tab><tab><var 09 E802 ((in den Adlerblick (Wohnung))) ((in dem Adlerblick (Wohnung))) ((Adlerblick (Wohnung))) /var>
fr: Le Coin de l'Âtre (appartement)<tab>Le Coin de l'Âtre (appartement)<tab><var 09 E802 ((Le Coin de l'Âtre (appartement))) ((au Coin de l'Âtre (appartement))) ((du Coin de l'Âtre (appartement))) /var>
ja: イングルサイド：部屋<tab><tab>

source: The Phantoms' Feast<tab>Phantoms' Feast<tab>
de: Lustiges Bankett<tab><tab><var 09 E802 ((in den Lustigen Bankettsaal)) ((im Lustigen Bankettsaal)) ((der Lustige Bankettsaal)) /var>
fr: Banquet cauchemardesque<tab>Banquet cauchemardesque<tab><var 09 E802 ((le banquet cauchemardesque)) ((au banquet cauchemardesque)) ((du banquet cauchemardesque)) /var>
ja: ホーンテッドフィースト<tab><tab>

source: The Playroom<tab>playroom<tab>
de: Zimmer von Junior Pierrot<tab><tab><var 09 E802 ((in das Zimmer von Junior Pierrot)) ((im Zimmer von Junior Pierrot)) ((das Zimmer von Junior Pierrot)) /var>
fr: Chambre de Junior<tab>Chambre de Junior<tab><var 09 E802 ((la chambre de Junior)) ((dans la chambre de Junior)) ((de la chambre de Junior)) /var>
ja: ジュニアの子供部屋<tab><tab>

source: The Banquet Hall<tab>banquet hall<tab>
de: Zimmer von Mama Pierrot<tab><tab><var 09 E802 ((in das Zimmer von Mama Pierrot)) ((im Zimmer von Mama Pierrot)) ((das Zimmer von Mama Pierrot)) /var>
fr: Salon de Mamarlequin<tab>Salon de Mamarlequin<tab><var 09 E802 ((le salon de Mamarlequin)) ((au salon de Mamarlequin)) ((du salon de Mamarlequin)) /var>
ja: ママのダイニング<tab><tab>

source: The Ballroom<tab>ballroom<tab>
de: Zimmer von Gevatter Pierrot<tab><tab><var 09 E802 ((in das Zimmer von Gevatter Pierrot)) ((im Zimmer von Gevatter Pierrot)) ((das Zimmer von Gevatter Pierrot)) /var>
fr: Salle de danse de Paparlequin<tab>Salle de danse de Paparlequin<tab><var 09 E802 ((la salle de danse de Paparlequin)) ((dans la salle de danse de Paparlequin)) ((de la salle de danse de Paparlequin)) /var>
ja: パパのダンスホール<tab><tab>

source: The Source<tab>Source<tab>
de: Ursprungs<var 16 /var>welt<tab><tab><var 09 E802 ((in die Ursprungs<var 16 /var>welt)) ((in der Ursprungs<var 16 /var>welt)) ((die Ursprungs<var 16 /var>welt)) /var>
fr: Monde primitif<tab>Monde primitif<tab><var 09 E802 ((le monde primitif)) ((dans le monde primitif)) ((du monde primitif)) /var>
ja: 原初世界<tab><tab>
ru: Исток<tab>Исток<tab>

source: The First<tab>First<tab>
de: Erste Splitter<var 16 /var>welt<tab><tab><var 09 E802 ((in die ersten Splitter<var 16 /var>welt)) ((in der ersten Splitter<var 16 /var>welt)) ((die erste Splitter<var 16 /var>welt)) /var>
fr: Premier reflet<tab>Premier reflet<tab><var 09 E802 ((le premier reflet)) ((dans le premier reflet)) ((du premier reflet)) /var>
ja: 第一世界<tab><tab>
ru: Первый<tab>Первый<tab>

source: The Northern Empty<tab>Northern Empty<tab>
de: Nördliche Meere<tab><tab><var 09 E802 ((in die nördlichen Meere)) ((auf den nördlichen Meeren)) ((die nördlichen Meere)) /var>
fr: Mers du Nord<tab>Mers du Nord<tab><var 09 E802 ((les mers du Nord)) ((dans les mers du Nord)) ((des mers du Nord)) /var>
ja: 北洋地域<tab><tab>
ru: Северная Пустошь<tab>Северную Пустошь<tab>

source: Ilsabard<tab>Ilsabard<tab>
de: Ilsabard<tab><tab><var 09 E802 ((nach Ilsabard)) ((in Ilsabard)) ((Ilsabard)) /var>
fr: Ilsabard<tab>Ilsabard<tab><var 09 E802 ((Ilsabard)) ((en Ilsabard)) ((d'Ilsabard)) /var>
ja: イルサバード<tab><tab>
ru: Илсабард<tab>Илсабард<tab>

source: The Sea of Stars<tab>sea of stars<tab>
de: Kosmos<tab><tab><var 09 E802 ((in den Kosmos)) ((im Kosmos)) ((der Kosmons)) /var>
fr: Espace intersidéral<tab>Espace intersidéral<tab><var 09 E802 ((l'espace intersidéral)) ((dans l'espace intersidéral)) ((de l'espace intersidéral)) /var>
ja: 星外宙域<tab><tab>
ru: Звёздная пучина<tab>Звёздную пучину<tab>

source: The World Unsundered<tab>world unsundered<tab>
de: Unzersplitterte Welt<tab><tab><var 09 E802 ((in die unzersplitterte Welt)) ((in der unzersplitterten Welt)) ((die unzersplitterte Welt)) /var>
fr: Ancien monde<tab>Ancien monde<tab><var 09 E802 ((l'ancien monde)) ((dans l'ancien monde)) ((de l'ancien monde)) /var>
ja: 古代世界<tab><tab>
ru: Нерасколотый мир<tab>Нерасколотый мир<tab>
