Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Maelstrom Command<tab>Maelstrom Command<tab>
de: Mahlstrom-Flotten<var 16 /var>kommando<tab><tab><var 09 E802 ((zum Mahlstrom-Flotten<var 16 /var>kommando)) ((im Mahlstrom-Flotten<var 16 /var>kommando)) /var>
fr: Quartier général du Maelstrom<tab>Quartier général du Maelstrom<tab><var 09 E802 ((le quartier général du Maelstrom)) ((au quartier général du Maelstrom)) ((du quartier général du Maelstrom)) /var>
ja: 黒渦団：軍令部<tab><tab>
ru: Штаб Водоворота<tab>штаб Водоворота<tab>

source: Carnation Door<tab>Carnation Door<tab>
de: Nelkentür<tab><tab><var 09 E802 ((Nelkentür)) ((an der Nelkentür)) ((die Nelkentür)) /var>
fr: Porte de l'Œillet<tab>Porte de l'Œillet<tab><var 09 E802 ((la porte de l'Œillet)) ((à la porte de l'Œillet)) ((de la porte de l'Œillet)) /var>
ja: 黄撫子の扉<tab><tab>
ru: Гвоздичная дверь<tab>гвоздичная дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Runstop Headgate<tab>Runstop Headgate<tab>
de: Versteck-Haupttor<tab><tab><var 09 E802 ((zum Versteck-Haupttor)) ((am Versteck-Haupttor)) ((das Haupttor des Verstecks)) /var>
fr: Porte frontale de l'Arrêt<tab>Porte frontale de l'Arrêt<tab><var 09 E802 ((la porte frontale de l'Arrêt)) ((à la porte frontale de l'Arrêt)) ((de la porte frontale de l'Arrêt)) /var>
ja: 避難地の主門<tab><tab>
ru: Вперёдход Стойбега<tab>Вперёдход Стойбега<tab>

source: Runstop Gutgate<tab>Runstop Gutgate<tab>
de: Versteck-Innentor<tab><tab><var 09 E802 ((zum Versteck-Innentor)) ((am Versteck-Innentor)) ((das Innentor des Verstecks)) /var>
fr: Porte centrale de l'Arrêt<tab>Porte centrale de l'Arrêt<tab><var 09 E802 ((la porte centrale de l'Arrêt)) ((à la porte centrale de l'Arrêt)) ((de la porte centrale de l'Arrêt)) /var>
ja: 避難地の内門<tab><tab>
ru: Задход Стойбега<tab>Задход Стойбега<tab>

source: Runstop Backgate<tab>Runstop Backgate<tab>
de: Versteck-Hintertor<tab><tab><var 09 E802 ((zum Versteck-Hintertor)) ((am Versteck-Hintertor)) ((das Hintertor des Verstecks)) /var>
fr: Porte arrière de l'Arrêt<tab>Porte arrière de l'Arrêt<tab><var 09 E802 ((la porte arrière de l'Arrêt)) ((à la porte arrière de l'Arrêt)) ((de la porte arrière de l'Arrêt)) /var>
ja: 避難地の裏門<tab><tab>
ru: Задход Стойбега<tab>Задход Стойбега<tab>

source: Longstop Headgate<tab>Longstop Headgate<tab>
de: Langrast-Haupttor<tab><tab><var 09 E802 ((zum Langrast-Haupttor)) ((am Langrast-Haupttor)) ((das Langrast-Haupttor)) /var>
fr: Porte frontale du Bivouac<tab>Porte frontale du Bivouac<tab><var 09 E802 ((la porte frontale du Bivouac)) ((à la porte frontale du Bivouac)) ((de la porte frontale du Bivouac)) /var>
ja: 野営地の主門<tab><tab>
ru: Перёдход Долгостоя<tab>Перёдход Долгостоя<tab>

source: Captain's Quarters<tab>captain's quarters<tab>
de: Kapitänsstube<tab><tab><var 09 E802 ((zur Kapitänsstube)) ((in der Kapitänsstube)) ((die Kapitänsstube)) /var>
fr: Quartiers du capitaine<tab>Quartiers du capitaine<tab><var 09 E802 ((les quartiers du capitaine)) ((aux quartiers du capitaine)) ((des quartiers du capitaine)) /var>
ja: 船長室の扉<tab><tab>
ru: Каюта капитана<tab>Каюта капитана<tab>

source: The Aftcastle<tab>Aftcastle<tab>
de: Achterburg<tab><tab><var 09 E802 ((zur Achterburg)) ((in der Achterburg)) ((die Achterburg)) /var>
fr: Guilde des aventuriers (Guildes des armuriers & forgerons/Maelstrom)<tab>Guilde des aventuriers (Guildes des armuriers & forgerons/Maelstrom)<tab><var 09 E802 ((la guilde des aventuriers)) ((à la guilde des aventuriers)) ((de la guilde des aventuriers)) /var>
ja: 冒険者ギルド前（鍛冶師・甲冑師ギルド/黒渦団）<tab><tab>
ru: Корма<tab>Корма<tab>

source: Culinarians' Guild<tab>Culinarians' Guild<tab>
de: Gourmetgilde (Restaurant Bismarck)<tab><tab><var 09 E802 ((zum Restaurant Bismarck)) ((im Restaurant Bismarck)) /var>
fr: Guilde des cuisiniers (Restaurant Le Bismarck)<tab>Guilde des cuisiniers (Restaurant Le Bismarck)<tab><var 09 E802 ((la guilde des cuisiniers)) ((à la guilde des cuisiniers)) ((de la guilde des cuisiniers)) /var>
ja: 調理師ギルド前（レストラン「ビスマルク」）<tab><tab>
ru: Гильдия кулинаров<tab>Гильдию кулинаров<tab>

source: Marauders' Guild<tab>Marauders' Guild<tab>
de: Marodeurgilde (Korallenturm)<tab><tab><var 09 E802 ((zum Korallenturm)) ((im Korallenturm)) /var>
fr: Guilde des maraudeurs (Tour de Corail)<tab>Guilde des maraudeurs (Tour de Corail)<tab><var 09 E802 ((la guilde des maraudeurs)) ((à la guilde des maraudeurs)) ((de la guilde des maraudeurs)) /var>
ja: 斧術士ギルド前（コーラルタワー）<tab><tab>
ru: Гильдия мародёров<tab>Гильдию мародёров<tab>

source: Hawkers' Alley<tab>Hawkers' Alley<tab>
de: Kaufmannsplatz (Markt)<tab><tab><var 09 E802 ((zum Kaufmannsplatz)) ((am Kaufmannsplatz)) /var>
fr: Marché (La Camelotade)<tab>Marché (La Camelotade)<tab><var 09 E802 ((le marché)) ((au marché)) ((du marché)) /var>
ja: マーケット（国際街広場）<tab><tab>
ru: Торговая аллея<tab>Торговую аллею<tab>

source: Fishermen's Guild<tab>Fishermen's Guild<tab>
de: Fischergilde (Schurkengilde)<tab><tab><var 09 E802 ((zur Fischergilde)) ((in der Fischergilde)) /var>
fr: L'Escale du pêcheur (Guildes des pêcheurs & surineurs)<tab>L'Escale du pêcheur (Guildes des pêcheurs & surineurs)<tab><var 09 E802 ((L'Escale du pêcheur)) ((à L'Escale du pêcheur)) ((de L'Escale du pêcheur)) /var>
ja: 漁師ギルド前（双剣士ギルド）<tab><tab>
ru: Гильдия рыбаков<tab>Гильдию рыбаков<tab>

source: Arcanists' Guild<tab>Arcanists' Guild<tab>
de: Hermetikergilde (Fähranleger)<tab><tab><var 09 E802 ((zur Hermetikergilde)) ((in der Hermetikergilde)) /var>
fr: Guilde des arcanistes (Embarcadère)<tab>Guilde des arcanistes (Embarcadère)<tab><var 09 E802 ((la guilde des arcanistes)) ((à la guilde des arcanistes)) ((de la guilde des arcanistes)) /var>
ja: 巴術士ギルド前（フェリードック）<tab><tab>
ru: Гильдия арканистов<tab>Гильдию арканистов<tab>

source: Zephyr Gate (Middle La Noscea)<tab>Zephyr Gate (Middle La Noscea)<tab>
de: Zephyr-Tor (Zentrales La Noscea)<tab><tab><var 09 E802 ((zum Zephyr-Tor)) ((am Zephyr-Tor)) /var>
fr: Noscea centrale via la porte du Zéphyr<tab>Noscea centrale via la porte du Zéphyr<tab><var 09 E802 ((la porte du Zéphyr)) ((à la porte du Zéphyr)) ((de la porte du Zéphyr)) /var>
ja: ゼファー陸門（中央ラノシア方面）<tab><tab>
ru: Врата Бури (Центральная Ла Ноша)<tab>Врата Бури (Центральная Ла Ноша)<tab>

source: Tempest Gate (Lower La Noscea)<tab>Tempest Gate (Lower La Noscea)<tab>
de: Sturmtor (Unteres La Noscea)<tab><tab><var 09 E802 ((zum Sturmtor)) ((am Sturmtor)) /var>
fr: Basse-Noscea via la porte de la Tempête<tab>Basse-Noscea via la porte de la Tempête<tab><var 09 E802 ((la porte de la Tempête)) ((à la porte de la Tempête)) ((de la porte de la Tempête)) /var>
ja: テンペスト陸門（低地ラノシア方面）<tab><tab>
ru: Врата Шторма (Нижняя Ла Ноша)<tab>Врата Шторма (Нижняя Ла Ноша)<tab>

source: Adventurers' Guild<tab>Adventurers' Guild<tab>
de: Aben<var 16 /var>teurer<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Aben<var 16 /var>teurer<var 16 /var>gilde)) ((in der Aben<var 16 /var>teurer<var 16 /var>gilde)) /var>
fr: Guilde des aventuriers<tab>Guilde des aventuriers<tab><var 09 E802 ((la guilde des aventuriers)) ((à la guilde des aventuriers)) ((de la guilde des aventuriers)) /var>
ja: 冒険者ギルド前<tab><tab>
ru: Гильдия искателей приключений<tab>Гильдию искателей приключений<tab>

source: Thaumaturges' Guild<tab>Thaumaturges' Guild<tab>
de: Thaumaturgengilde<tab><tab><var 09 E802 ((zur Thaumaturgengilde)) ((in der Thaumaturgengilde)) /var>
fr: Guilde des occultistes<tab>Guilde des occultistes<tab><var 09 E802 ((la guilde des occultistes)) ((à la guilde des occultistes)) ((de la guilde des occultistes)) /var>
ja: 呪術士ギルド前<tab><tab>
ru: Гильдия оккультистов<tab>Гильдию оккультистов<tab>

source: Gladiators' Guild<tab>Gladiators' Guild<tab>
de: Gladia<var 16 /var>toren<var 16 /var>gilde (Kolosseum)<tab><tab><var 09 E802 ((zum Kolosseum)) ((im Kolosseum)) /var>
fr: Guilde des gladiateurs (Colisée)<tab>Guilde des gladiateurs (Colisée)<tab><var 09 E802 ((le Colisée)) ((au Colisée)) ((du Colisée)) /var>
ja: 剣術士ギルド前（コロセウム）<tab><tab>
ru: Гильдия гладиаторов<tab>Гильдию гладиаторов<tab>

source: Miners' Guild<tab>Miners' Guild<tab>
de: Minenarbeitergilde (Himmlische Arena)<tab><tab><var 09 E802 ((zur Minenarbeitergilde)) ((in der Minenarbeitergilde)) /var>
fr: Guilde des mineurs (Ciel azur)<tab>Guilde des mineurs (Ciel azur)<tab><var 09 E802 ((la guilde des mineurs)) ((à la guilde des mineurs)) ((de la guilde des mineurs)) /var>
ja: 採掘師ギルド前（ブルースカイ）<tab><tab>
ru: Гильдия горняков<tab>Гильдию горняков<tab>

source: Alchemists' Guild<tab>Alchemists' Guild<tab>
de: Alche<var 16 /var>misten<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Alche<var 16 /var>misten<var 16 /var>gilde)) ((in der Alche<var 16 /var>misten<var 16 /var>gilde)) /var>
fr: Guilde des alchimistes<tab>Guilde des alchimistes<tab><var 09 E802 ((la guilde des alchimistes)) ((à la guilde des alchimistes)) ((de la guilde des alchimistes)) /var>
ja: 錬金術師ギルド前<tab><tab>
ru: Гильдия алхимиков<tab>Гильдию алхимиков<tab>

source: Weavers' Guild<tab>Weavers' Guild<tab>
de: Webergilde<tab><tab><var 09 E802 ((zur Webergilde)) ((in der Webergilde)) /var>
fr: Guilde des couturiers<tab>Guilde des couturiers<tab><var 09 E802 ((la guilde des couturiers)) ((à la guilde des couturiers)) ((de la guilde des couturiers)) /var>
ja: 裁縫師ギルド前<tab><tab>
ru: Гильдия ткачей<tab>Гильдию ткачей<tab>

source: The Chamber of Rule<tab>Chamber of Rule<tab>
de: Kammer der Regentschaft<tab><tab><var 09 E802 ((zur Kammer der Regentschaft)) ((in der Kammer der Regentschaft)) /var>
fr: Hall de la Loi<tab>Hall de la Loi<tab><var 09 E802 ((le Hall de la Loi)) ((au Hall de la Loi)) ((du Hall de la Loi)) /var>
ja: ウルダハ王政庁<tab><tab>
ru: Правительственный сектор<tab>Правительственный сектор<tab>

source: Gate of the Sultana (Western Thanalan)<tab>Gate of the Sultana (Western Thanalan)<tab>
de: Neues Sultana-Tor (Westliches Thanalan)<tab><tab><var 09 E802 ((zum Neuen Sultana-Tor)) ((am Neuen Sultana-Tor)) /var>
fr: Thanalan occidental via la porte de Nanamo<tab>Thanalan occidental via la porte de Nanamo<tab><var 09 E802 ((la porte de Nanamo)) ((à la porte de Nanamo)) ((de la porte de Nanamo)) /var>
ja: ナナモ新門（西ザナラーン方面）<tab><tab>
ru: Врата Султаны (Западный Таналан)<tab>Врата Султаны (Западный Таналан)<tab>

source: Gate of Nald (Central Thanalan)<tab>Gate of Nald (Central Thanalan)<tab>
de: Tor des Nald (Zentrales Thanalan)<tab><tab><var 09 E802 ((zum Tor des Nald)) ((am Tor des Nald)) /var>
fr: Thanalan central nord via la porte de Nald<tab>Thanalan central nord via la porte de Nald<tab><var 09 E802 ((la porte de Nald)) ((à la porte de Nald)) ((de la porte de Nald)) /var>
ja: ナル大門（中央ザナラーン北方面）<tab><tab>
ru: Врата Налда (Центральный Таналан)<tab>Врата Налда (Центральный Таналан)<tab>

source: Gate of Thal (Central Thanalan)<tab>Gate of Thal (Central Thanalan)<tab>
de: Tor des Thal (Zentrales Thanalan)<tab><tab><var 09 E802 ((zum Tor des Thal)) ((am Tor des Thal)) /var>
fr: Thanalan central sud via la porte de Thal<tab>Thanalan central sud via la porte de Thal<tab><var 09 E802 ((la porte de Thal)) ((à la porte de Thal)) ((de la porte de Thal)) /var>
ja: ザル大門（中央ザナラーン南方面）<tab><tab>
ru: Врата Талла (Центральный Таналан)<tab>Врата Талла (Центральный Таналан)<tab>

source: Archers' Guild<tab>Archers' Guild<tab>
de: Wald<var 16 /var>läufer<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Wald<var 16 /var>läufer<var 16 /var>gilde)) ((in der Wald<var 16 /var>läufer<var 16 /var>gilde)) /var>
fr: Guilde des archers<tab>Guilde des archers<tab><var 09 E802 ((la guilde des archers)) ((à la guilde des archers)) ((de la guilde des archers)) /var>
ja: 弓術士ギルド前<tab><tab>
ru: Гильдия лучников<tab>Гильдию лучников<tab>

source: Leatherworkers' Guild & Shaded Bower<tab>Leatherworkers' Guild & Shaded Bower<tab>
de: Gerbergilde (Markt)<tab><tab><var 09 E802 ((zur Gerbergilde)) ((in der Gerbergilde)) /var>
fr: Marché (Guilde des tanneurs)<tab>Marché (Guilde des tanneurs)<tab><var 09 E802 ((le marché (Guilde des tanneurs))) ((au marché (Guilde des tanneurs))) ((du marché (Guilde des tanneurs))) /var>
ja: マーケット（革細工師ギルド前）<tab><tab>
ru: Гильдия кожевников и Тенистый Навес<tab>Гильдию кожевников и Тенистый Навес<tab>

source: Lancers' Guild<tab>Lancers' Guild<tab>
de: Pikeniergilde<tab><tab><var 09 E802 ((zur Pikeniergilde)) ((in der Pikeniergilde)) /var>
fr: Guilde des maîtres d'hast<tab>Guilde des maîtres d'hast<tab><var 09 E802 ((la guilde des maîtres d'hast)) ((à la guilde des maîtres d'hast)) ((de la guilde des maîtres d'hast)) /var>
ja: 槍術士ギルド前<tab><tab>
ru: Гильдия копейщиков<tab>Гильдию копейщиков<tab>

source: Conjurers' Guild<tab>Conjurers' Guild<tab>
de: Druidengilde<tab><tab><var 09 E802 ((zur Druidengilde)) ((in der Druidengilde)) /var>
fr: Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab>Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab><var 09 E802 ((la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((à la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((de la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) /var>
ja: 幻術士ギルド前<tab><tab>
ru: Гильдия элементалистов<tab>Гильдию элементалистов<tab>

source: Botanists' Guild<tab>Botanists' Guild<tab>
de: Gärtnergilde<tab><tab><var 09 E802 ((zur Gärtnergilde)) ((in der Gärtnergilde)) /var>
fr: Guilde des botanistes<tab>Guilde des botanistes<tab><var 09 E802 ((la guilde des botanistes)) ((à la guilde des botanistes)) ((de la guilde des botanistes)) /var>
ja: 園芸師ギルド前<tab><tab>
ru: Гильдия ботаников<tab>Гильдию ботаников<tab>

source: Mih Khetto's Amphitheatre<tab>Mih Khetto's Amphitheatre<tab>
de: Mih Khettos Amphitheater<tab><tab><var 09 E802 ((in Mih Khettos Amphitheater)) ((in Mih Khettos Amphitheater)) /var>
fr: Amphithéâtre de Mih Khetto<tab>Amphithéâtre de Mih Khetto<tab><var 09 E802 ((l'amphithéâtre de Mih Khetto)) ((à l'amphithéâtre de Mih Khetto)) ((de l'amphithéâtre de Mih Khetto)) /var>
ja: ミィ・ケット野外音楽堂<tab><tab>
ru: Амфитеатр Мих Клетто<tab>амфитеатр Мих Клетто<tab>

source: Goldsmiths' Guild<tab>Goldsmiths' Guild<tab>
de: Gold<var 16 /var>schmiede<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Gold<var 16 /var>schmiede<var 16 /var>gilde)) ((in der Gold<var 16 /var>schmiede<var 16 /var>gilde)) /var>
fr: Guilde des orfèvres<tab>Guilde des orfèvres<tab><var 09 E802 ((la guilde des orfèvres)) ((à la guilde des orfèvres)) ((de la guilde des orfèvres)) /var>
ja: 彫金師ギルド前<tab><tab>
ru: Гильдия ювелиров<tab>Гильдию ювелиров<tab>

source: The Silent Garden<tab>Silent Garden<tab>
de: Stiller Garten<tab><tab><var 09 E802 ((zum Stillen Garten)) ((im Stillen Garten)) ((der Stille Garten)) /var>
fr: Le Jardin silencieux<tab>Le Jardin silencieux<tab><var 09 E802 ((Le Jardin silencieux)) ((au Jardin silencieux)) ((du Jardin silencieux)) /var>
ja: サイレントガーデン<tab><tab>
ru: Безмолвный сад<tab>Безмолвный сад<tab>

source: The Long Hall<tab>Long Hall<tab>
de: Lange Halle<tab><tab><var 09 E802 ((zur Langen Halle)) ((in der Langen Halle)) ((die Lange Halle)) /var>
fr: Le Long hall<tab>Le Long hall<tab><var 09 E802 ((Le Long hall)) ((au Long hall)) ((du Long hall)) /var>
ja: ロングホール<tab><tab>
ru: Длинный коридор<tab>Длинный коридор<tab>

source: Point of Peregrination<tab>Point of Peregrination<tab>
de: Stelle des Aufbruchs<tab><tab><var 09 E802 ((zur Stelle des Aufbruchs)) ((an der Stelle des Aufbruchs)) ((die Stelle des Aufbruchs)) /var>
fr: Point du pèlerinage<tab>Point du pèlerinage<tab><var 09 E802 ((le point du pèlerinage)) ((au point du pèlerinage)) ((du point du pèlerinage)) /var>
ja: 旅人の桟橋<tab><tab>
ru: Место паломничества<tab>Место паломничества<tab>

source: Still Waters<tab>Still Waters<tab>
de: Stille Wasser<tab><tab><var 09 E802 ((zu den Stillen Wassern)) ((bei den Stillen Wassern)) ((der Zugang zu den Stillen Wassern)) /var>
fr: Les Eaux dormantes<tab>Les Eaux dormantes<tab><var 09 E802 ((Les Eaux dormantes)) ((aux Eaux dormantes)) ((des Eaux dormantes)) /var>
ja: 水上庭園<tab><tab>
ru: Стоячие воды<tab>Стоячие воды<tab>

source: The Endless Rise<tab>Endless Rise<tab>
de: Endloser Korridor<tab><tab><var 09 E802 ((zum Endlosen Korridor)) ((im Endlosen Korridor)) ((der Endlose Korridor)) /var>
fr: Le Corridor sans fin<tab>Le Corridor sans fin<tab><var 09 E802 ((Le Corridor sans fin)) ((au Corridor sans fin)) ((du Corridor sans fin)) /var>
ja: 無限回廊<tab><tab>
ru: Бесконечный подъём<tab>Бесконечный подъём<tab>

source: The Final Ease<tab>Final Ease<tab>
de: Letzte Raststätte<tab><tab><var 09 E802 ((zur Letzten Raststätte)) ((bei der Letzten Raststätte)) ((die Letzte Raststätte)) /var>
fr: Le Dernier repos<tab>Le Dernier repos<tab><var 09 E802 ((Le Dernier repos)) ((au Dernier repos)) ((du Dernier repos)) /var>
ja: 旅人の安息所<tab><tab>
ru: Финальный рывок<tab>Финальный рывок<tab>

source: The Chantry<tab>chantry<tab>
de: Kapelle<tab><tab><var 09 E802 ((zur Kapelle)) ((in der Kapelle)) ((die Kapelle)) /var>
fr: L'Église<tab>L'Église<tab><var 09 E802 ((L'Église)) ((à L'Église)) ((de L'Église)) /var>
ja: ワンダラーチャントリー<tab><tab>
ru: Часовня<tab>Часовня<tab>

source: Golden Pools<tab>Golden Pools<tab>
de: Goldene Sümpfe<tab><tab><var 09 E802 ((in die Goldenen Sümpfe)) ((in den Goldenen Sümpfen)) /var>
fr: Les Mares dorées<tab>Les Mares dorées<tab><var 09 E802 ((Les Mares dorées)) ((aux Mares dorées)) ((des Mares dorées)) /var>
ja: 金地金の沼<tab><tab>
ru: Золотые пруды<tab>Золотые пруды<tab>

source: The Empty Pocket<tab>Empty Pocket<tab>
de: Leere Tasche<tab><tab><var 09 E802 ((in die Leere Tasche)) ((in der Leeren Tasche)) ((die Leere Tasche)) /var>
fr: La Poche vide<tab>La Poche vide<tab><var 09 E802 ((La Poche vide)) ((à La Poche vide)) ((de La Poche vide)) /var>
ja: 無銭の洞窟<tab><tab>
ru: Пустой карман<tab>Пустой карман<tab>

source: Bile Lake<tab>Bile Lake<tab>
de: Goldgalle-Pfuhl<tab><tab><var 09 E802 ((zum Goldgalle-Pfuhl)) ((beim Goldgalle-Pfuhl)) ((der Goldgalle-Pfuhl)) /var>
fr: Lac bilieux<tab>Lac bilieux<tab><var 09 E802 ((le Lac bilieux)) ((au Lac bilieux)) ((du Lac bilieux)) /var>
ja: 黄水湖<tab><tab>
ru: Желчное озеро<tab>Желчное озеро<tab>

source: The Trap<tab>Trap<tab>
de: Die Falle<tab><tab><var 09 E802 ((zur Falle)) ((an der Falle)) ((die Falle)) /var>
fr: Le Piège<tab>Le Piège<tab><var 09 E802 ((Le Piège)) ((au Piège)) ((du Piège)) /var>
ja: 守衛の罠<tab><tab>
ru: Капкан<tab>Капкан<tab>

source: The Lock<tab>Lock<tab>
de: Das Schloss<tab><tab><var 09 E802 ((zum Schloss)) ((im Schloss)) ((das Schloss)) /var>
fr: La Serrure<tab>La Serrure<tab><var 09 E802 ((La Serrure)) ((à La Serrure)) ((de La Serrure)) /var>
ja: 守衛の詰所<tab><tab>
ru: Замок<tab>Замок<tab>

source: The Banded Lid<tab>Banded Lid<tab>
de: Der Vorgeschobene Riegel<tab><tab><var 09 E802 ((zum Vorgeschobenen Riegel)) ((am Vorgeschobenen Riegel)) ((der Vorgeschobene Riegel)) /var>
fr: Le Couvercle fermé<tab>Le Couvercle fermé<tab><var 09 E802 ((Le Couvercle fermé)) ((au Couvercle fermé)) ((du Couvercle fermé)) /var>
ja: 金庫の扉<tab><tab>

source: Coincounter's Chest<tab>Coincounter's Chest<tab>
de: Geizkragens Truhe<tab><tab><var 09 E802 ((zu Geizkragens Truhe)) ((in Geizkragens Truhe)) ((Geizkragens Truhe)) /var>
fr: Coffre-fort du Trésorier<tab>Coffre-fort du Trésorier<tab><var 09 E802 ((le Coffre-fort du Trésorier)) ((au Coffre-fort du Trésorier)) ((du Coffre-fort du Trésorier)) /var>
ja: 徴税人の金庫<tab><tab>
ru: Сундук Казначея<tab>Сундук Казначея<tab>

source: The Miser's Hold<tab>Miser's Hold<tab>
de: Knausers Reserve<tab><tab><var 09 E802 ((zu Knausers Reserve)) ((in Knausers Reserve)) ((Knausers Reserve)) /var>
fr: Foyer du Grigou<tab>Foyer du Grigou<tab><var 09 E802 ((le foyer du Grigou)) ((au foyer du Grigou)) ((du foyer du Grigou)) /var>
ja: 守銭奴の住処<tab><tab>
ru: Хватка Скупца<tab>Хватка Скупца<tab>

source: The Miser's Take<tab>Miser's Take<tab>
de: Knausers Speicher<tab><tab><var 09 E802 ((zu Knausers Speicher)) ((in Knausers Speicher)) ((Knausers Speicher)) /var>
fr: Réserve du Grigou<tab>Réserve du Grigou<tab><var 09 E802 ((la réserve du Grigou)) ((à la réserve du Grigou)) ((de la réserve du Grigou)) /var>
ja: 守銭奴の蔵<tab><tab>
ru: Доля Скупца<tab>Доля Скупца<tab>

source: Guardhouse<tab>guardhouse<tab>
de: Wächterhaus<tab><tab><var 09 E802 ((ins Wächterhaus)) ((im Wächterhaus)) ((das Wächterhaus)) /var>
fr: Poste de garde<tab>Poste de garde<tab><var 09 E802 ((le poste de garde)) ((au poste de garde)) ((du poste de garde)) /var>
ja: 門兵詰所<tab><tab>
ru: Караульня<tab>караульня<tab>

source: Chocobo Stables<tab>chocobo stables<tab>
de: Chocobo-Ställe<tab><tab><var 09 E802 ((zu den Chocobo-Ställen)) ((in den Chocobo-Ställen)) ((die Chocobo-Ställe)) /var>
fr: Écuries de chocobos<tab>Écuries de chocobos<tab><var 09 E802 ((les écuries de chocobos)) ((aux écuries de chocobos)) ((des écuries de chocobos)) /var>
ja: チョコボ房<tab><tab>
ru: Стойла чокобо<tab>стойла чокобо<tab>

source: The Gullet<tab>Gullet<tab>
de: Rachen des Löwen<tab><tab><var 09 E802 ((zum Rachen des Löwen)) ((im Rachen des Löwen)) ((der Rachen des Löwen)) /var>
fr: Le Gosier<tab>Le Gosier<tab><var 09 E802 ((Le Gosier)) ((au Gosier)) ((du Gosier)) /var>
ja: 虎口<tab><tab>
ru: Глотка<tab>Глотка<tab>

source: Grand Hall<tab>grand hall<tab>
de: Große Halle<tab><tab><var 09 E802 ((zur Großen Halle)) ((in der Großen Halle)) ((die Große Halle)) /var>
fr: Grand hall<tab>Grand hall<tab><var 09 E802 ((le grand hall)) ((au grand hall)) ((du grand hall)) /var>
ja: 大広間<tab><tab>
ru: Большой зал<tab>большой зал<tab>

source: Dragonbreath Falls<tab>Dragonbreath Falls<tab>
de: Drachenhauch-Kaskade<tab><tab><var 09 E802 ((zur Drachenhauch-Kaskade)) ((bei der Drachenhauch-Kaskade)) ((die Große Halle)) /var>
fr: Cascade du Souffle du dragon<tab>Cascade du Souffle du dragon<tab><var 09 E802 ((la cascade du Souffle du dragon)) ((à la cascade du Souffle du dragon)) ((de la cascade du Souffle du dragon)) /var>
ja: 龍息の瀧<tab><tab>
ru: Водопады Дыхания Дракона<tab>водопады Дыхания Дракона<tab>

source: Feasting Hall<tab>feasting hall<tab>
de: Refektorium<tab><tab><var 09 E802 ((ins Refektorium)) ((im Refektorium)) ((das Refektorium)) /var>
fr: Mess<tab>Mess<tab><var 09 E802 ((le mess)) ((au mess)) ((du mess)) /var>
ja: 衛兵食房<tab><tab>
ru: Зал для пиршеств<tab>зал для пиршеств<tab>

source: Knights' Quarters<tab>knights' quarters<tab>
de: Ritterquartiere<tab><tab><var 09 E802 ((in die Ritterquartiere)) ((in den Ritterquartieren)) ((die Ritterquartiere)) /var>
fr: Quartiers des chevaliers<tab>Quartiers des chevaliers<tab><var 09 E802 ((les quartiers des chevaliers)) ((aux quartiers des chevaliers)) ((des quartiers des chevaliers)) /var>
ja: 衛兵宿房<tab><tab>
ru: Рыцарские покои<tab>рыцарские покои<tab>

source: Altar to Saint Daniffen<tab>Altar to Saint Daniffen<tab>
de: Sankt Daniffens Altar<tab><tab><var 09 E802 ((zu Sankt Daniffens Altar)) ((an Sankt Daniffens Altar)) ((Sankt Daniffens Altar)) /var>
fr: Autel de saint Daniffen<tab>Autel de saint Daniffen<tab><var 09 E802 ((l'autel de saint Daniffen)) ((à l'autel de saint Daniffen)) ((de l'autel de saint Daniffen)) /var>
ja: 聖ダナフェン礼拝堂<tab><tab>
ru: Алтарь святого Даниффена<tab>алтарь святого Даниффена<tab>
