Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Scales<tab>The Scales<tab>
de: Ebene der Gerechtigkeit<tab><tab><var 09 E802 ((zur Ebene der Gerechtigkeit)) ((auf der Ebene der Gerechtigkeit)) ((die Ebene der Gerechtigkeit)) /var>
fr: Strate de la Justice<tab>Strate de la Justice<tab><var 09 E802 ((la Strate de la Justice)) ((à la Strate de la Justice)) ((de la Strate de la Justice)) /var>
ja: 天秤の層<tab><tab>

source: Trial of Knowledge<tab>Trial of Knowledge<tab>
de: Prüfung der Weisheit<tab><tab><var 09 E802 ((zur Prüfung der Weisheit)) ((auf der Prüfung der Weisheit)) ((die Prüfung der Weisheit)) /var>
fr: Épreuve de la Sagesse<tab>Épreuve de la Sagesse<tab><var 09 E802 ((l'Épreuve de la Sagesse)) ((à l'Épreuve de la Sagesse)) ((de l'Épreuve de la Sagesse)) /var>
ja: 壱の試練<tab><tab>

source: Trial of Might<tab>Trial of Might<tab>
de: Prüfung der Macht<tab><tab><var 09 E802 ((zur Prüfung der Macht)) ((in der Prüfung der Macht)) ((die Prüfung der Macht)) /var>
fr: Épreuve de la Puissance<tab>Épreuve de la Puissance<tab><var 09 E802 ((l'Épreuve de la Puissance)) ((à l'Épreuve de la Puissance)) ((de l'Épreuve de la Puissance)) /var>
ja: 弐の試練<tab><tab>

source: Trial of Balance<tab>Trial of Balance<tab>
de: Prüfung der Gerechtigkeit<tab><tab><var 09 E802 ((zur Prüfung der Gerechtigkeit)) ((in der Prüfung der Gerechtigkeit)) ((die Prüfung der Gerechtigkeit)) /var>
fr: Épreuve de la Justice<tab>Épreuve de la Justice<tab><var 09 E802 ((l'Épreuve de la Justice)) ((à l'Épreuve de la Justice)) ((de l'Épreuve de la Justice)) /var>
ja: 参の試練<tab><tab>

source: Refuge of the Wise<tab>refuge of the wise<tab>
de: Zuflucht der Weisen<tab><tab><var 09 E802 ((zur Zuflucht der Weisen)) ((in der Zuflucht der Weisen)) ((die Zuflucht der Weisen)) /var>
fr: Refuge des Sages<tab>Refuge des Sages<tab><var 09 E802 ((le Refuge des Sages)) ((au Refuge des Sages)) ((du Refuge des Sages)) /var>
ja: 知恵の庭<tab><tab>

source: Refuge of the Powerful<tab>refuge of the powerful<tab>
de: Zuflucht der Mächtigen<tab><tab><var 09 E802 ((zur Zuflucht der Mächtigen)) ((in der Zuflucht der Mächtigen)) ((die Zuflucht der Mächtigen)) /var>
fr: Refuge des Puissants<tab>Refuge des Puissants<tab><var 09 E802 ((le Refuge des Puissants)) ((au Refuge des Puissants)) ((du Refuge des Puissants)) /var>
ja: 力の庭<tab><tab>

source: The Wilds<tab>wilds<tab>
de: Wildnis<tab><tab><var 09 E802 ((in die Wildnis)) ((in der Wildnis)) ((die Wildnis)) /var>
fr: Les Landes<tab>Les Landes<tab><var 09 E802 ((les Landes)) ((aux Landes)) ((des Landes)) /var>
ja: 採集環境<tab><tab>
ru: Дикие земли<tab>дикие земли<tab>

source: Home Sweet Hideaway<tab>Home Sweet Hideaway<tab>
de: Trautes Domizil<tab><tab><var 09 E802 ((zum trauten Domizil)) ((im trauten Domizil)) ((das traute Domizil)) /var>
fr: Base d'opérations<tab>Base d'opérations<tab><var 09 E802 ((la base d'opération)) ((à la base d'opérations)) ((de la base d'opérations)) /var>
ja: 開拓拠点<tab><tab>
ru: Милое убежище<tab>милое убежище<tab>

source: Pirate Bay<tab>pirate bay<tab>
de: Bucht der Piraten<tab><tab><var 09 E802 ((zur Bucht der Piraten)) ((in der Bucht der Piraten)) ((die Bucht der Piraten)) /var>
fr: Baie des pirates<tab>Baie des pirates<tab><var 09 E802 ((la baie des pirates)) ((à la baie des pirates)) ((de la baie des pirates)) /var>
ja: 海賊たちの浜<tab><tab>
ru: Пиратская бухта<tab>пиратской бухте<tab>

source: Rocky Reef<tab>rocky reef<tab>
de: Raues Riff<tab><tab><var 09 E802 ((zum rauen Riff)) ((am rauen Riff)) ((das raue Riff)) /var>
fr: Récif rocheux<tab>Récif rocheux<tab><var 09 E802 ((le récif rocheux)) ((au récif rocheux)) ((du récif rocheux)) /var>
ja: 飛び石岩礁<tab><tab>
ru: Скалистый риф<tab>скалистый риф<tab>

source: Gentle Slope<tab>gentle slope<tab>
de: Rollende Hügel<tab><tab><var 09 E802 ((zu den rollenden Hügeln)) ((in den rollenden Hügeln)) ((die rollenden Hügel)) /var>
fr: Colline douce<tab>Colline douce<tab><var 09 E802 ((la colline douce)) ((à la colline douce)) ((de la colline douce)) /var>
ja: のっぺり丘<tab><tab>
ru: Пологий склон<tab>пологий склон<tab>

source: Small Spring<tab>small spring<tab>
de: Bergbrunn<tab><tab><var 09 E802 ((zum Bergbrunn)) ((am Bergbrunn)) ((der Bergbrunn)) /var>
fr: Source reposante<tab>Source reposante<tab><var 09 E802 ((la source reposante)) ((à la source reposante)) ((de la source reposante)) /var>
ja: 山の泉<tab><tab>
ru: Малая весна<tab>малую весну<tab>

source: True Summit<tab>true summit<tab>
de: Piz Paradies<tab><tab><var 09 E802 ((zum Piz Paradies)) ((auf dem Piz Paradies)) ((der Piz Paradies)) /var>
fr: Pic acéré<tab>Pic acéré<tab><var 09 E802 ((le pic acéré)) ((au pic acéré)) ((du pic acéré)) /var>
ja: とんがり山頂<tab><tab>
ru: Истинная вершина<tab>истинную вершину<tab>

source: Sunrise Lookout<tab>sunrise lookout<tab>
de: Dämmerhang<tab><tab><var 09 E802 ((zum Dämmerhang)) ((am Dämmerhang)) ((der Dämmerhang)) /var>
fr: Flanc montagneux<tab>Flanc montagneux<tab><var 09 E802 ((le flanc montagneux)) ((au flanc montagneux)) ((du flanc montagneux)) /var>
ja: 山の中腹<tab><tab>
ru: Смотровая площадка<tab>смотровую площадку<tab>

source: Coral Sands<tab>coral sands<tab>
de: Korallensande<tab><tab><var 09 E802 ((zu den Korallensanden)) ((in den Korallensanden)) ((die Korallensande)) /var>
fr: Plage de corail<tab>Plage de corail<tab><var 09 E802 ((la plage de corail)) ((à la plage de corail)) ((de la plage de corail)) /var>
ja: サンゴ海岸<tab><tab>
ru: Коралловый песок<tab>коралловые пески<tab>

source: Pristine Pond<tab>pristine pond<tab>
de: Gläserner Teich<tab><tab><var 09 E802 ((zum gläsernen Teich)) ((am gläsernen Teich)) ((der Dämmerhang)) /var>
fr: Étang limpide<tab>Étang limpide<tab><var 09 E802 ((l'étang limpide)) ((à l'étang limpide)) ((de l'étang limpide)) /var>
ja: 青空池<tab><tab>
ru: Чистый пруд<tab>чистый пруд<tab>

source: Peak Point<tab>peak point<tab>
de: Dreikanten-Kap<tab><tab><var 09 E802 ((zum Dreikanten-Kap)) ((am Dreikanten-Kap)) ((das Dreikanten-Kap)) /var>
fr: Cap triangulaire<tab>Cap triangulaire<tab><var 09 E802 ((le cap triangulaire)) ((au cap triangulaire)) ((du cap triangulaire)) /var>
ja: 三角岬<tab><tab>
ru: Пиковая точка<tab>пиковую точку<tab>

source: Northward Stream<tab>northward stream<tab>
de: Nordstrom<tab><tab><var 09 E802 ((zum Nordstrom)) ((am Nordstrom)) ((der Nordstrom)) /var>
fr: Rivière transversale<tab>Rivière transversale<tab><var 09 E802 ((la rivière transversale)) ((à la rivière transversale)) ((de la rivière transversale)) /var>
ja: 縦の川<tab><tab>
ru: Северное течение<tab>северному течению<tab>

source: Eastward Stream<tab>eastward stream<tab>
de: Oststrom<tab><tab><var 09 E802 ((zum Oststrom)) ((am Oststrom)) ((der Oststrom)) /var>
fr: Rivière longitudinale<tab>Rivière longitudinale<tab><var 09 E802 ((la rivière longitudinale)) ((à la rivière longitudinale)) ((de la rivière longitudinale)) /var>
ja: 横の川<tab><tab>
ru: Восточное течение<tab>восточному течению<tab>

source: The Caustic Purgatory<tab>Caustic Purgatory<tab>
de: Sicherheitstrakt für toxische Lebenformen<tab><tab><var 09 E802 ((in den Sicherheitstrakt)) ((im Sicherheitstrakt)) ((der Sicherheitstrakt)) /var>
fr: Bloc des créatures ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment nocives<tab>Bloc des créatures ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment nocives<tab><var 09 E802 ((le bloc des créatures ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment nocives)) ((au bloc des créatures ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment nocives)) ((du bloc des créatures ex<var 16 /var>trê<var 16 /var>me<var 16 /var>ment nocives)) /var>
ja: 猛毒生物隔離棟<tab><tab>
ru: Едкое чистилище<tab>eдкое чистилище<tab>

source: Stygian Insenescence Cells<tab>Stygian insenescence cells<tab>
de: Forschungstrakt für die Geheimnisse des Lebens<tab><tab><var 09 E802 ((in den Forschungstrakt)) ((im Forschungstrakt)) ((der Forschungstrakt)) /var>
fr: Laboratoire d'études des secrets du vivant<tab>Laboratoire d'études des secrets du vivant<tab><var 09 E802 ((le laboratoire d'études des secrets du vivant)) ((au laboratoire d'études des secrets du vivant)) ((du laboratoire d'études des secrets du vivant)) /var>
ja: 生命神秘研究棟<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((auf Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: The Halberd's Head Subdivision<tab>Halberd's Head subdivision<tab>
de: [Erweiterung] Hellebardenspalier<tab><tab>
fr: Avenue Fer-de-hallebarde [Annexe]<tab>Avenue Fer-de-hallebarde [Annexe]<tab><var 09 E802 ((Annexesur l'l'avenue Fer-de-hallebarde [Annexe])) ((de l'avenue Fer-de-hallebarde [Annexe])) /var>
ja: [拡張街]斧槍通り<tab><tab>

source: Euphrosyne<tab>Euphrosyne<tab>
de: Euphrosyne<tab><tab><var 09 E802 ((nach Euphrosyne)) ((in Euphrosyne)) ((Euphrosyne)) /var>
fr: Domaine divin - Euphrosyne<tab>Domaine divin - Euphrosyne<tab><var 09 E802 ((le domaine divin - Euphrosyne)) ((au domaine divin - Euphrosyne)) ((du domaine divin - Euphrosyne)) /var>
ja: 喜びの神域 エウプロシュネ<tab><tab>
ru: Ефросиния<tab>Ефросиния<tab>

source: Heaven of Earth<tab>Heaven of Earth<tab>
de: Elementarhimmel der Erde<tab><tab><var 09 E802 ((zum Elementarhimmel der Erde)) ((im Elementarhimmel der Erde)) ((der Elementarhimmel der Erde)) /var>
fr: Voûte de la terre<tab>Voûte de la terre<tab><var 09 E802 ((la voûte de la terre)) ((à la voûte de la terre)) ((de la voûte de la terre)) /var>
ja: 土天<tab><tab>

source: Heaven of Ice<tab>Heaven of Ice<tab>
de: Elementarhimmel des Eises<tab><tab><var 09 E802 ((zum Elementarhimmel des Eises)) ((im Elementarhimmel des Eises)) ((der Elementarhimmel des Eises)) /var>
fr: Voûte de la glace<tab>Voûte de la glace<tab><var 09 E802 ((la voûte de la glace)) ((à la voûte de la glace)) ((de la voûte de la glace)) /var>
ja: 氷天<tab><tab>

source: Hall of the Spear<tab>Hall of the Spear<tab>
de: Göttliches Firmament<tab><tab><var 09 E802 ((zum Göttlichen Firmament)) ((im Göttlichen Firmament)) ((das Göttliche Firmament)) /var>
fr: Sanctuaire de l'Azur<tab>Sanctuaire de l'Azur<tab><var 09 E802 ((le sanctuaire de l'Azur)) ((dans le sanctuaire de l'Azur)) ((du sanctuaire de l'Azur)) /var>
ja: 氷天宮<tab><tab>

source: Arete<tab>Arete<tab>
de: Spitze des Firmaments<tab><tab><var 09 E802 ((zur Spitze des Firmaments)) ((auf der Spitze des Firmaments)) ((die Spitze des Firmaments)) /var>
fr: Toits du sanctuaire de l'Azur<tab>Toits du sanctuaire de l'Azur<tab><var 09 E802 ((les toits du sanctuaire de l'Azur)) ((aux toits du sanctuaire de l'Azur)) ((des toits du sanctuaire de l'Azur)) /var>
ja: 氷天宮屋上<tab><tab>

source: Heaven of Earth<tab>Heaven of Earth<tab>
de: Elementarhimmel der Erde<tab><tab><var 09 E802 ((zum Elementarhimmel der Erde)) ((im Elementarhimmel der Erde)) ((der Elementarhimmel der Erde)) /var>
fr: Voûte de la terre<tab>Voûte de la terre<tab><var 09 E802 ((la voûte de la terre)) ((à la voûte de la terre)) ((de la voûte de la terre)) /var>
ja: 土天<tab><tab>

source: Heaven of Ice<tab>Heaven of Ice<tab>
de: Elementarhimmel des Eises<tab><tab><var 09 E802 ((zum Eisgewölbe)) ((im Eisgewölbe)) ((das Eisgewölbe)) /var>
fr: Voûte de la glace<tab>Voûte de la glace<tab><var 09 E802 ((la voûte de la glace)) ((à la voûte de la glace)) ((de la voûte de la glace)) /var>
ja: 氷天<tab><tab>

source: Fertile Plains<tab>fertile plains<tab>
de: Land der Fruchtbarkeit<tab><tab><var 09 E802 ((zum Land der Fruchtbarkeit)) ((im Land der Fruchtbarkeit)) ((das Land der Fruchtbarkeit)) /var>
fr: Terre d'abondance<tab>Terre d'abondance<tab><var 09 E802 ((la terre d'abondance)) ((à la terre d'abondance)) ((de la terre d'abondance)) /var>
ja: 豊穣の地<tab><tab>

source: The Roots<tab>Roots<tab>
de: Fuß des Weltenbaums<tab><tab><var 09 E802 ((zum Fuß des Weltenbaums)) ((am des Weltenbaums)) ((der Fuß des Weltenbaums)) /var>
fr: Racines de l'Arbre-Monde<tab>Racines de l'Arbre-Monde<tab><var 09 E802 ((les racines de l'Arbre-Monde)) ((aux racines de l'Arbre-Monde)) ((des racines de l'Arbre-Monde)) /var>
ja: 世界樹の根土<tab><tab>

source: The Bole<tab>Bole<tab>
de: Weltenbaum<tab><tab><var 09 E802 ((zum Weltenbaum)) ((beim Weltenbaum)) ((der Weltenbaum)) /var>
fr: Arbre-Monde<tab>Arbre-Monde<tab><var 09 E802 ((l'Arbre-Monde)) ((à l'Arbre-Monde)) ((de l'Arbre-Monde)) /var>
ja: 世界樹<tab><tab>

source: Hanging Tributary<tab>hanging tributary<tab>
de: Geschabter Gletscher<tab><tab><var 09 E802 ((zum Geschabten Gletscher)) ((am Geschabten Gletscher)) ((der Geschabte Gletscher)) /var>
fr: Glacier ciselé<tab>Glacier ciselé<tab><var 09 E802 ((le glacier ciselé)) ((au glacier ciselé)) ((du glacier ciselé)) /var>
ja: 削られた氷河<tab><tab>

source: The Barbs<tab>Barbs<tab>
de: Domäne der Furie<tab><tab><var 09 E802 ((zur Domäne der Furie)) ((in der Domäne der Furie)) ((die Domäne der Furie)) /var>
fr: Quartiers de la Conquérante<tab>Quartiers de la Conquérante<tab><var 09 E802 ((les quartiers de la Conquérante)) ((aux quartiers de la Conquérante)) ((des quartiers de la Conquérante)) /var>
ja: 戦神の間<tab><tab>

source: Lapis Manalis<tab>Lapis Manalis<tab>
de: Lapis Manalis<tab><tab><var 09 E802 ((nach Lapis Manalis)) ((in Lapis Manalis)) ((Lapis Manalis)) /var>
fr: Lapis Manalis<tab>Lapis Manalis<tab><var 09 E802 ((Lapis Manalis)) ((à Lapis Manalis)) ((de Lapis Manalis)) /var>
ja: ラピス・マナリス<tab><tab>
ru: Пещера Разума<tab>Пещера Разума<tab>

source: Mons Albus<tab>Mons Albus<tab>
de: Hang des Mons Albus<tab><tab><var 09 E802 ((zum Hang des Mons Albus)) ((auf dem Hang des Mons Albus)) ((der Hang des Mons Albus)) /var>
fr: Flanc du Mons Albus<tab>Flanc du Mons Albus<tab><var 09 E802 ((le flanc du Mons Albus)) ((au flanc du Mons Albus)) ((du flanc du Mons Albus)) /var>
ja: モンス・アルバス山腹<tab><tab>

source: Vicus Messorum<tab>vicus messorum<tab>
de: Vicus Messorem<tab><tab><var 09 E802 ((nach Vicus Messorem)) ((in Vicus Messorem)) ((Vicus Messorem)) /var>
fr: Vicus Messorem<tab>Vicus Messorem<tab><var 09 E802 ((Vicus Messorem)) ((à Vicus Messorem)) ((de Vicus Messorem)) /var>
ja: ヴィクス・メッソルム<tab><tab>

source: Fons Manalis<tab>Fons Manalis<tab>
de: Fons Manalis<tab><tab><var 09 E802 ((nach Fons Manalis)) ((in Fons Manalis)) ((Fons Manalis)) /var>
fr: Fons Manalis<tab>Fons Manalis<tab><var 09 E802 ((Fons Manalis)) ((à Fons Manalis)) ((de Fons Manalis)) /var>
ja: フォンス・マナリス<tab><tab>

source: The Silvan Throne<tab>Silvan Throne<tab>
de: Thron der Schneebestie<tab><tab><var 09 E802 ((zum Thron der Schneebestie)) ((am Thron der Schneebestie)) ((der Thron der Schneebestie)) /var>
fr: Trône de la Bête des neiges<tab>Trône de la Bête des neiges<tab><var 09 E802 ((le Trône de la Bête des neiges)) ((au Trône de la Bête des neiges)) ((du Trône de la Bête des neiges)) /var>
ja: 雪獣の帝座<tab><tab>

source: Forum Messorum<tab>forum messorum<tab>
de: Forum Messorem<tab><tab><var 09 E802 ((ins Forum Messorem)) ((im Forum Messorem)) ((das Forum Messorem)) /var>
fr: Forum Messorem<tab>Forum Messorem<tab><var 09 E802 ((Forum Messorem)) ((à Forum Messorem)) ((de Forum Messorem)) /var>
ja: フォルム・メッソルム<tab><tab>

source: Deepspine<tab>Deepspine<tab>
de: Erdseim-Dornen<tab><tab><var 09 E802 ((zu den Erdseim-Dornen)) ((bei den Erdseim-Dornen)) ((der Kampfplatz „Die Erdseim-Dornen“)) /var>
fr: Épines céruléennes<tab>Épines céruléennes<tab><var 09 E802 ((les Épines céruléennes)) ((aux Épines céruléennes)) ((des Épines céruléennes)) /var>
ja: 青炎の棘<tab><tab>

source: Lar<tab>Lar<tab>
de: Ofen der Ernte<tab><tab><var 09 E802 ((zum Ofen der Ernte)) ((am Ofen der Ernte)) ((der Ofen der Ernte)) /var>
fr: Four à Épis<tab>Four à Épis<tab><var 09 E802 ((le Four à Épis)) ((au Four à Épis)) ((du Four à Épis)) /var>
ja: 穂刈の炉<tab><tab>

source: Mons Albus<tab>Mons Albus<tab>
de: Hang des Mons Albus<tab><tab><var 09 E802 ((zum Hang des Mons Albus)) ((auf dem Hang des Mons Albus)) ((der Hang des Mons Albus)) /var>
fr: Flanc du Mons Albus<tab>Flanc du Mons Albus<tab><var 09 E802 ((le flanc du Mons Albus)) ((au flanc du Mons Albus)) ((du flanc du Mons Albus)) /var>
ja: モンス・アルバス山腹<tab><tab>

source: Vicus Messorum<tab>vicus messorum<tab>
de: Vicus Messorem<tab><tab><var 09 E802 ((nach Vicus Messorem)) ((in Vicus Messorem)) ((Vicus Messorem)) /var>
fr: Vicus Messorem<tab>Vicus Messorem<tab><var 09 E802 ((Vicus Messorem)) ((à Vicus Messorem)) ((de Vicus Messorem)) /var>
ja: ヴィクス・メッソルム<tab><tab>

source: Fons Manalis<tab>Fons Manalis<tab>
de: Fons Manalis<tab><tab><var 09 E802 ((nach Fons Manalis)) ((in Fons Manalis)) ((Fons Manalis)) /var>
fr: Fons Manalis<tab>Fons Manalis<tab><var 09 E802 ((Fons Manalis)) ((à Fons Manalis)) ((de Fons Manalis)) /var>
ja: フォンス・マナリス<tab><tab>

source: Southwestern Isle of Ken<tab>southwestern Isle of Ken<tab>
de: Insel der Erkenntnis (Südwesten)<tab><tab><var 09 E802 ((zur Insel der Erkenntnis =Südwesten)) ((auf der Insel der Erkenntnis =Südwesten)) ((die Insel der Erkenntnis =Südwesten)) /var>
fr: Sud-ouest de l'île de Ken<tab>Sud-ouest de l'île de Ken<tab><var 09 E802 ((le sud-ouest de l'île de Ken)) ((au sud-ouest de l'île de Ken)) ((du sud-ouest de l'île de Ken)) /var>
ja: ケンの島南西<tab><tab>
ru: Юго-западная часть острова Кен<tab>юго-западной части острова Кен<tab>

source: The House of the First Light<tab>House of the First Light<tab>
de: Haus des Strahlenden Lichts<tab><tab><var 09 E802 ((zum Haus des Strahlenden Lichts)) ((am Haus des Strahlenden Lichts)) ((das Haus des Strahlenden Lichts)) /var>
fr: Alentours de l'Abbaye de l'Aurore<tab>Alentours de l'Abbaye de l'Aurore<tab><var 09 E802 ((les alentours de l'Abbaye de l'Aurore)) ((aux alentours de l'Abbaye de l'Aurore)) ((des alentours de l'Abbaye de l'Aurore)) /var>
ja: 水没した教会周辺<tab><tab>
ru: Дом Первого Света<tab>дом Первого Света<tab>

source: Northeast Bronze Lake Depths<tab>northeast Bronze Lake depths<tab>
de: Bronzesee (Nordosten)<tab><tab><var 09 E802 ((zum Bronzesee =Nordosten)) ((am Bronzesee =Nordosten)) ((der Bronzesee =Nordosten)) /var>
fr: Fond du lac d'Airin (nord-est)<tab>Fond du lac d'Airin (nord-est)<tab><var 09 E802 ((le fond du lac d'Airin =nord-est)) ((au fond du lac d'Airin =nord-est)) ((du fond du lac d'Airin =nord-est)) /var>
ja: ブロンズレイク北東湖底<tab><tab>

source: The Chamber of Revolutions<tab>Chamber of Revolutions<tab>
de: Kammer der Zwillingsmonde<tab><tab><var 09 E802 ((zur Kammer der Zwillingsmonde)) ((in der Kammer der Zwillingsmonde)) ((die Kammer der Zwillingsmonde)) /var>
fr: Chambre des lunes jumelles<tab>Chambre des lunes jumelles<tab><var 09 E802 ((la chambre des lunes jumelles)) ((à la chambre des lunes jumelles)) ((de la chambre des lunes jumelles)) /var>
ja: 双月の間<tab><tab>

source: Via Nivalis XLVII<tab>via nivalis XLVII<tab>
de: Bergstraße XLVII<tab><tab><var 09 E802 ((auf die Bergstraße XLVII)) ((auf der Bergstraße XLVII)) ((die Bergstraße XLVII)) /var>
fr: Route de montagne XLVII<tab>Route de montagne XLVII<tab><var 09 E802 ((la route de montagne XLVII)) ((sur la route de montagne XLVII)) ((de la route de montagne XLVII)) /var>
ja: XLVII登山雪道<tab><tab>

source: Tyrannis<tab>Tyrannis<tab>
de: Tyrannenwald<tab><tab><var 09 E802 ((in den Tyrannenwald)) ((im Tyrannenwald)) ((der Tyrannenwald)) /var>
fr: Bois du Tyran<tab>Bois du Tyran<tab><var 09 E802 ((le bois du Tyran)) ((dans le bois du Tyran)) ((du bois du Tyran)) /var>
ja: 僭主の森<tab><tab>

source: The Shifting Gymnasion Agonon<tab>Shifting Gymnasion Agonon<tab>
de: Gymnasion Agonon<tab><tab><var 09 E802 ((zum Gymnasion Agonon)) ((im Gymnasion Agonon)) ((das Gymnasion Agonon)) /var>
fr: Elpis Gymnasion<tab>Elpis Gymnasion<tab><var 09 E802 ((Elpis Gymnasion)) ((à Elpis Gymnasion)) ((d'Elpis Gymnasion)) /var>
ja: エルピス・ギュムナシオン祭殿<tab><tab>
ru: Гимназия Агонон<tab>Гимназия Агонон<tab>

source: The Interdimensional Rift<tab>Interdimensional Rift<tab>
de: Interdimensionaler Riss<tab><tab><var 09 E802 ((zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((im Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((der Zugang zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) /var>
fr: Fissure interdimensionnelle<tab>Fissure interdimensionnelle<tab><var 09 E802 ((la fissure interdimensionnelle)) ((à la fissure interdimensionnelle)) ((de la fissure interdimensionnelle)) /var>
ja: 次元の狭間<tab><tab>
ru: Межпространственный разлом<tab>Межпространственный разлом<tab>

source: Mount Ordeals<tab>Mount Ordeals<tab>
de: Berg der Tortur<tab><tab><var 09 E802 ((auf den Berg der Tortur)) ((auf dem Berg der Tortur)) ((der Berg der Tortur)) /var>
fr: Mont du Supplice<tab>Mont du Supplice<tab><var 09 E802 ((le Mont du Supplice)) ((au Mont du Supplice)) ((du Mont du Supplice)) /var>
ja: 試練の山<tab><tab>
ru: Огненный пик<tab>Огненный пик<tab>

source: Hoper's Hold<tab>Hoper's Hold<tab>
de: Halle der Heiterkeit<tab><tab><var 09 E802 ((zur Halle der Heiterkeit)) ((in der Halle der Heiterkeit)) ((die Halle der Heiterkeit)) /var>
fr: Berceau des espoirs<tab>Berceau des espoirs<tab><var 09 E802 ((le Berceau des espoirs)) ((au Berceau des espoirs)) ((du Berceau des espoirs)) /var>
ja: ホーパーズ・ホールド<tab><tab>
ru: Хвосты Надежды<tab>Хвосты Надежды<tab>

source: Pes Albus<tab>Pes Albus<tab>
de: Fuß des Mons Albus<tab><tab><var 09 E802 ((zum Fuß des Mons Albus)) ((am Fuß des Mons Albus)) ((der Fuß des Mons Albus)) /var>
fr: Pied du Mons Albus<tab>Pied du Mons Albus<tab><var 09 E802 ((le pied du Mons Albus)) ((au pied du Mons Albus)) ((du pied du Mons Albus)) /var>
ja: モンス・アルバス山麓<tab><tab>

source: Pes Albus<tab>Pes Albus<tab>
de: Fuß des Mons Albus<tab><tab><var 09 E802 ((zum Fuß des Mons Albus)) ((am Fuß des Mons Albus)) ((der Fuß des Mons Albus)) /var>
fr: Pied du Mons Albus<tab>Pied du Mons Albus<tab><var 09 E802 ((le pied du Mons Albus)) ((au pied du Mons Albus)) ((du pied du Mons Albus)) /var>
ja: モンス・アルバス山麓<tab><tab>

source: Khadga<tab>Khadga<tab>
de: Khadga-Felsen<tab><tab><var 09 E802 ((auf den Khadga-Felsen)) ((auf dem Khadga-Felsen)) ((der Khadga-Felsen)) /var>
fr: Khadga<tab>Khadga<tab><var 09 E802 ((le Khadga)) ((au Khadga)) ((du Khadga)) /var>
ja: カドガの大岩<tab><tab>
ru: Кадга («Меч»)<tab>Кадга («Меч»)<tab>

source: Magitek Snowcraft <tab>magitek snowcraft<tab>
de: Deck des Schneemobils<tab><tab><var 09 E802 ((auf das Deck des Schneemobils)) ((auf dem Deck des Schneemobils)) ((das Deck des Schneemobils)) /var>
fr: Toit de l'autoneige magitek<tab>Toit de l'autoneige magitek<tab><var 09 E802 ((le toit de l'autoneige magitek)) ((sur le toit de l'autoneige magitek)) ((du toit de l'autoneige magitek)) /var>
ja: 魔導雪上車甲板部<tab><tab>

source: Lapis Manalis<tab>Lapis Manalis<tab>
de: Lapis Manalis<tab><tab><var 09 E802 ((nach Lapis Manalis)) ((in Lapis Manalis)) ((Lapis Manalis)) /var>
fr: Lapis Manalis<tab>Lapis Manalis<tab><var 09 E802 ((Lapis Manalis)) ((à Lapis Manalis)) ((de Lapis Manalis)) /var>
ja: ラピス・マナリス<tab><tab>
ru: Пещера Разума<tab>Пещера Разума<tab>
