Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Mist West<tab>Mist west<tab>
de: West-Nebeldorf<tab><tab><var 09 E802 ((nach West-Nebeldorf)) ((in West-Nebeldorf)) /var>
fr: Brumée nord-ouest<tab>Brumée nord-ouest<tab><var 09 E802 ((Brumée nord-ouest)) ((à Brumée nord-ouest)) ((de Brumée nord-ouest)) /var>
ja: ミスト・ヴィレッジ北西<tab><tab>
ru: Западная Мгла<tab>Западная мгла<tab>

source: Mist Northeast<tab>Mist northeast<tab>
de: Nordost-Nebeldorf<tab><tab><var 09 E802 ((nach Nordost-Nebeldorf)) ((in Nordost-Nebeldorf)) /var>
fr: Brumée nord-est<tab>Brumée nord-est<tab><var 09 E802 ((Brumée nord-est)) ((à Brumée nord-est)) ((de Brumée nord-est)) /var>
ja: ミスト・ヴィレッジ北東<tab><tab>
ru: Северо-восточная Мгла<tab>Северо-восточная Мгла<tab>

source: Seagaze Markets<tab>Seagaze Markets<tab>
de: Seeblick-Markt<tab><tab><var 09 E802 ((zum Seeblick-Markt)) ((am Seeblick-Markt)) /var>
fr: Bazar du littoral<tab>Bazar du littoral<tab><var 09 E802 ((le bazar du littoral)) ((au bazar du littoral)) ((du bazar du littoral)) /var>
ja: シーゲイズ商通り（居住区担当官）<tab><tab>
ru: Приморский рынок<tab>Приморский рынок<tab>

source: Mist Southeast<tab>Mist southeast<tab>
de: Südost-Nebeldorf<tab><tab><var 09 E802 ((nach Südost-Nebeldorf)) ((in Südost-Nebeldorf)) /var>
fr: Brumée sud-est<tab>Brumée sud-est<tab><var 09 E802 ((Brumée sud-est)) ((à Brumée sud-est)) ((de Brumée sud-est)) /var>
ja: ミスト・ヴィレッジ南東<tab><tab>
ru: Юго-восточная Мгла<tab>Юго-восточная Мгла<tab>

source: Goblet Exchange<tab>Goblet Exchange<tab>
de: Kuppenmarkt<tab><tab><var 09 E802 ((zum Kuppenmarkt)) ((am Kuppenmarkt)) /var>
fr: Place de la Bourse<tab>Place de la Bourse<tab><var 09 E802 ((la place de la Bourse)) ((à la place de la Bourse)) ((de la place de la Bourse)) /var>
ja: ゴブレット市場<tab><tab>
ru: Кубок - Бартер<tab>бартер Кубка<tab>

source: The Endless Draught<tab>Endless Draught<tab>
de: Die Große Dürre<tab><tab><var 09 E802 ((zur Großen Dürre)) ((an der Großen Dürre)) /var>
fr: Le Gisement intarissable<tab>Le Gisement intarissable<tab><var 09 E802 ((Le Gisement intarissable)) ((au Gisement intarissable)) ((du Gisement intarissable)) /var>
ja: エンドレスドラフト<tab><tab>

source: The Brimming Heart<tab>Brimming Heart<tab>
de: Das Überströmende Herz<tab><tab><var 09 E802 ((zum Überströmenden Herzen)) ((am Überströmenden Herzen)) /var>
fr: Pleincœur <tab>Pleincœur <tab><var 09 E802 ((Pleincœur)) ((à Pleincœur)) ((de Pleincœur)) /var>
ja: ブリミングハート広場<tab><tab>
ru: Наполненное Сердце<tab>Наполненное Сердце<tab>

source: The Sultana's Breath<tab>Sultana's Breath<tab>
de: Nanamo-Windrad<tab><tab><var 09 E802 ((zum Nanamo-Windrad)) ((am Nanamo-Windrad)) /var>
fr: Le Souffle de la Sultane<tab>Le Souffle de la Sultane<tab><var 09 E802 ((Le Souffle de la Sultane)) ((au Souffle de la Sultane)) ((du Souffle de la Sultane)) /var>
ja: ナナモ大風車<tab><tab>
ru: Дыхание Султаны<tab>Дыхание Султаны<tab>

source: Raubahn's Salute<tab>Raubahn's Salute<tab>
de: Raubahns Arm<tab><tab><var 09 E802 ((zu Raubahns Arm)) ((bei Raubahns Arm)) /var>
fr: Salut de Raubahn<tab>Salut de Raubahn<tab><var 09 E802 ((le Salut de Raubahn)) ((au Salut de Raubahn)) ((du Salut de Raubahn)) /var>
ja: ラウバーンの腕<tab><tab>
ru: Салют Робанна<tab>Салют Робанна<tab>

source: Goblet Exchange<tab>Goblet Exchange<tab>
de: Kuppenmarkt<tab><tab><var 09 E802 ((zum Kuppenmarkt)) ((am Kuppenmarkt)) /var>
fr: Place de la Bourse<tab>Place de la bourse<tab><var 09 E802 ((la place de la bourse)) ((à la place de la bourse)) ((de la place de la bourse)) /var>
ja: ゴブレット市場（居住区担当官）<tab><tab>
ru: Кубок - Бартер<tab>бартер Кубка<tab>

source: Goblet Northeast<tab>Goblet northeast<tab>
de: Kelchkuppe Nordost<tab><tab><var 09 E802 ((nach Kelchkuppe Nordost)) ((in Kelchkuppe Nordost)) /var>
fr: La Coupe nord-est<tab>La Coupe nord-est<tab><var 09 E802 ((La Coupe nord-est)) ((à La Coupe nord-est)) ((de La Coupe nord-est)) /var>
ja: ゴブレットビュート北東<tab><tab>
ru: Кубок - Северо-восток<tab>северо-восток Кубка<tab>

source: Goblet West<tab>Goblet west<tab>
de: Kelchkuppe West<tab><tab><var 09 E802 ((nach Kelchkuppe West)) ((in Kelchkuppe West)) /var>
fr: La Coupe ouest<tab>La Coupe ouest<tab><var 09 E802 ((La Coupe ouest)) ((à La Coupe ouest)) ((de La Coupe ouest)) /var>
ja: ゴブレットビュート西<tab><tab>
ru: Кубок - Запад<tab>запад Кубка<tab>

source: Goblet East<tab>Goblet east<tab>
de: Kelchkuppe Ost<tab><tab><var 09 E802 ((nach Kelchkuppe Ost)) ((in Kelchkuppe Ost)) /var>
fr: La Coupe est<tab>La Coupe est<tab><var 09 E802 ((La Coupe est)) ((à La Coupe est)) ((de La Coupe est)) /var>
ja: ゴブレットビュート東<tab><tab>
ru: Кубок - Восток<tab>восток Кубка<tab>

source: Dappled Stalls<tab>Dappled Stalls<tab>
de: Baumkronen-Markt<tab><tab><var 09 E802 ((zum Baumkronen-Markt)) ((am Baumkronen-Markt)) /var>
fr: Comptoirs de la Canopée<tab>Comptoirs de la Canopée<tab><var 09 E802 ((les comptoirs de la Canopée)) ((aux comptoirs de la Canopée)) ((des comptoirs de la Canopée)) /var>
ja: 樹冠商店街<tab><tab>
ru: Торговцы украшений<tab>Торговцы украшений<tab>

source: Senna's Pride<tab>Senna's Pride<tab>
de: Stütze der Senna<tab><tab><var 09 E802 ((zur Stütze der Senna)) ((an der Stütze der Senna)) /var>
fr: Fierté de Senna<tab>Fierté de Senna<tab><var 09 E802 ((la Fierté de Senna)) ((à la Fierté de Senna)) ((de la Fierté de Senna)) /var>
ja: センナの大樹<tab><tab>
ru: «Гордость Сенны»<tab>«Гордость Сенны»<tab>

source: Autumn's Sentinels<tab>Autumn's Sentinels<tab>
de: Herbstwache<tab><tab><var 09 E802 ((zur Herbstwache)) ((an der Herbstwache)) /var>
fr: Dolmen du Gardien<tab>Dolmen du Gardien<tab><var 09 E802 ((le dolmen du Gardien)) ((au dolmen du Gardien)) ((du dolmen du Gardien)) /var>
ja: 鎮守の石門<tab><tab>
ru: Осенний караул<tab>Осенний караул<tab>

source: Wildflower Stalls<tab>Wildflower Stalls<tab>
de: Wildblumen-Basar<tab><tab><var 09 E802 ((zum Wildblumen-Basar)) ((am Wildblumen-Basar)) /var>
fr: Comptoirs de la Bouquetière<tab>Comptoirs de la Bouquetière<tab><var 09 E802 ((les comptoirs de la Bouquetière)) ((aux comptoirs de la Bouquetière)) ((des comptoirs de la Bouquetière)) /var>
ja: 若草商店街<tab><tab>
ru: Прилавки полевых цветов<tab>Прилавки полевых цветов<tab>

source: Yainu-Par<tab>Yainu-Par<tab>
de: Yainu-Par<tab><tab><var 09 E802 ((nach Yainu-Par)) ((in Yainu-Par)) /var>
fr: Yainu-Par<tab>Yainu-Par<tab><var 09 E802 ((Yainu-Par)) ((à Yainu-Par)) ((de Yainu-Par)) /var>
ja: ヤイヌ・パーの円庭<tab><tab>
ru: Яину-Пар<tab>Яину-Пар<tab>

source: Amethyst Shallows<tab>Amethyst Shallows<tab>
de: Amethyst-Steg<tab><tab><var 09 E802 ((zum Amethyst-Steg)) ((am Amethyst-Steg)) /var>
fr: Appontement de l'Améthyste<tab>Appontement de l'Améthyste<tab><var 09 E802 ((l'appontement de l'Améthyste)) ((à l'appontement de l'Améthyste)) ((de l'appontement de l'Améthyste)) /var>
ja: 紫水桟橋<tab><tab>
ru: Аметистовая отмель<tab>Аметистовая отмель<tab>

source: Lavender Northwest<tab>Lavender northwest<tab>
de: Nordwestliche Lavendelbeete<tab><tab><var 09 E802 ((zu den nordwestlichen Lavendelbeeten)) ((in den nordwestlichen Lavendelbeeten)) /var>
fr: Lavandière nord-ouest<tab>Lavandière nord-ouest<tab><var 09 E802 ((Lavandière nord-ouest)) ((à Lavandière nord-ouest)) ((de Lavandière nord-ouest)) /var>
ja: ラベンダーベッド北西<tab><tab>
ru: Лавандовый Серево-запад<tab>Лавандовый Северо-запад<tab>

source: Lavender Southeast<tab>Lavender southeast<tab>
de: Südöstliche Lavendelbeete<tab><tab><var 09 E802 ((zu den südöstlichen Lavendelbeeten)) ((in den südöstlichen Lavendelbeeten)) /var>
fr: Lavandière sud-est<tab>Lavandière sud-est<tab><var 09 E802 ((Lavandière sud-est)) ((à Lavandière sud-est)) ((de Lavandière sud-est)) /var>
ja: ラベンダーベッド南東<tab><tab>
ru: Лавандовый Юго-восток<tab>Лавандовый Юго-восток<tab>

source: Lavender Southwest<tab>Lavender southwest<tab>
de: Südwestliche Lavendelbeete<tab><tab><var 09 E802 ((zu den südwestlichen Lavendelbeeten)) ((in den südwestlichen Lavendelbeeten)) /var>
fr: Lavandière sud-ouest<tab>Lavandière sud-ouest<tab><var 09 E802 ((Lavandière sud-ouest)) ((à Lavandière sud-ouest)) ((de Lavandière sud-ouest)) /var>
ja: ラベンダーベッド南西<tab><tab>
ru: Лавандовый Юго-запад<tab>Лавандовый Юго-запад<tab>

source: Dappled Stalls<tab>Dappled Stalls<tab>
de: Baumkronen-Markt<tab><tab><var 09 E802 ((zum Baumkronen-Markt)) ((am Baumkronen-Markt)) /var>
fr: Comptoirs de la Canopée<tab>Comptoirs de la Canopée<tab><var 09 E802 ((les comptoirs de la Canopée)) ((aux comptoirs de la Canopée)) ((des comptoirs de la Canopée)) /var>
ja: 樹冠商店街（居住区担当官）<tab><tab>
ru: Торговцы украшений<tab>Торговцы украшений<tab>

source: Company Workshop - Mist<tab>Company Workshop - Mist<tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte: Dorf des Nebels<tab><tab>
fr: Atelier de compagnie - Brumée<tab>Atelier de compagnie - Brumée<tab>
ja: ミスト・ヴィレッジ：地下工房<tab><tab>
ru: Мастерская компании - Мгла<tab>Мастерская компании - Мгла<tab>

source: Company Workshop - The Goblet<tab>Company Workshop - The Goblet<tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte: Kelchkuppe<tab><tab>
fr: Atelier de compagnie - La Coupe<tab>Atelier de compagnie - La Coupe<tab>
ja: ゴブレットビュート：地下工房<tab><tab>
ru: Кубок - Мастерская<tab>мастеркая Кубка<tab>

source: Company Workshop - The Lavender Beds<tab>Company Workshop - The Lavender Beds<tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte: Lavendelbeete<tab><tab>
fr: Atelier de compagnie - Lavandière<tab>Atelier de compagnie - Lavandière<tab>
ja: ラベンダーベッド：地下工房<tab><tab>
ru: Лавандовые Клумбы - Мастерская<tab>мастеркая Лавандовых Клумб<tab>

source: Aetheryte<tab><tab>
de: Ätheryt<tab><tab>
fr: Éthérite<tab>Éthérite<tab>
ja: エーテライト<tab><tab>
ru: Эфирит<tab><tab>

source: Aethernet Shard<tab><tab>
de: Stadt-Ätheryt<tab><tab>
fr: Éthérite urbaine<tab>Éthérite urbaine<tab>
ja: 都市転送網<tab><tab>

source: Shop<tab><tab>
de: Händler<tab><tab>
fr: Échoppe<tab>Échoppe<tab>
ja: ショップ<tab><tab>
ru: Купец<tab><tab>

source: Repairs<tab><tab>
de: Reparatur<tab><tab>
fr: Réparations<tab>Réparations<tab>
ja: 修理<tab><tab>
ru: Ремонт<tab><tab>

source: Delivery Moogle<tab><tab>
de: Mogry-Post<tab><tab>
fr: Courrier mog<tab>Courrier mog<tab>
ja: モグレター<tab><tab>
ru: Мугл-почтальон<tab><tab>

source: Summoning Bell<tab><tab>
de: Krämerklingel<tab><tab>
fr: Sonnette<tab>Sonnette<tab>
ja: 呼び鈴<tab><tab>
ru: Колокольчик призыва<tab><tab>

source: Retainer Vocate<tab><tab>
de: Gehilfen<var 16 /var>schalter<tab><tab>
fr: Comptoir de gestion des servants<tab>Comptoir de gestion des servants<tab>
ja: リテイナー手続き<tab><tab>
ru: Наниматель слуг<tab><tab>

source: Linkshell Distributor<tab><tab>
de: Kontaktperlen-Ausgabe<tab><tab>
fr: Responsable des linkshells<tab>Responsable des linkshells<tab>
ja: リンクシェル発行<tab><tab>
ru: Дистрибьютор линкшелла<tab><tab>

source: Company Chest<tab><tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftstruhe<tab><tab>
fr: Coffre de compagnie<tab>Coffre de compagnie<tab>
ja: カンパニーチェスト<tab><tab>
ru: Сундук компании<tab><tab>

source: Summoning Bell (Inn Room)<tab><tab>
de: Krämerklingel<tab><tab>
fr: Sonnette (auberge)<tab>Sonnette (auberge)<tab>
ja: 呼び鈴（宿屋内）<tab><tab>
ru: Колокольчик призыва (Гостиница)<tab><tab>

source: Bed (Inn Room)<tab><tab>
de: Bett<tab><tab>
fr: Lit (auberge)<tab>Lit (auberge)<tab>
ja: ベッド（宿屋内）<tab><tab>

source: Message Book Stand<tab><tab>
de: Diarium<tab><tab>
fr: Pupitre de livre de cor<var 16 /var>res<var 16 /var>pon<var 16 /var>dance<tab>Pupitre de livre de cor<var 16 /var>res<var 16 /var>pon<var 16 /var>dance<tab>
ja: 訪問帳<tab><tab>

source: Aetheryte Shard<tab><tab>
de: Miniatur-Ätheryt<tab><tab>
fr: Éthérite miniature<tab>Éthérite miniature<tab>
ja: 簡易エーテライト<tab><tab>
ru: Осколок эфирита<tab><tab>

source: Dungeon<tab><tab>
fr: Donjon<tab>Donjon<tab>
ja: ダンジョン<tab><tab>
ru: Подземелье<tab><tab>

source: Ferry Docks<tab><tab>
de: Fähranleger<tab><tab>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: 船着場<tab><tab>
ru: Паромные доки<tab><tab>

source: Ferry Docks<tab><tab>
de: Fähranleger<tab><tab>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: フェリードック<tab><tab>
ru: Паромные доки<tab><tab>

source: Landing<tab><tab>
de: Landeplatz<tab><tab>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: 発着場<tab><tab>
ru: Посадочная площадка<tab><tab>

source: Settlement<tab><tab>
de: Siedlung<tab><tab>
fr: Colonie/Hameau<tab>Colonie/Hameau<tab>
ja: 拠点/集落<tab><tab>
ru: Поселение<tab><tab>

source: Inn<tab><tab>
de: Herberge<tab><tab>
fr: Auberge<tab>Auberge<tab>
ja: 宿屋<tab><tab>
ru: Гостиница<tab><tab>

source: Adventurers' Guild<tab><tab>
de: Aben<var 16 /var>teurer<var 16 /var>gilde<tab><tab>
fr: Guilde des aventuriers<tab>Guilde des aventuriers<tab><var 09 E802 ((la guilde des aventuriers)) ((à la guilde des aventuriers)) ((de la guilde des aventuriers)) /var>
ja: 冒険者ギルド<tab><tab>
ru: Гильдия искателей приключений<tab><tab>

source: To Upper Level<tab><tab>
de: Hoch<tab><tab>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 上の階層へ移動<tab><tab>
ru: На верхний уровень<tab><tab>

source: To Lower Level<tab><tab>
de: Runter<tab><tab>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 下の階層へ移動<tab><tab>
ru: На нижний уровень<tab><tab>

source: Adjoining Area<tab><tab>
de: Benachbartes Areal<tab><tab>
fr: Zone adjacente<tab>Zone adjacente<tab><var 09 E802 ((la zone adjacente)) ((à la zone adjacente)) ((de la zone adjacente)) /var>
ja: 隣接エリアへ移動<tab><tab>
ru: Следующая локация<tab><tab>

source: Amalj'aa Stronghold<tab><tab>
de: Amalj'aa-Lager<tab><tab>
fr: Bastion amalj'aa<tab>Bastion amalj'aa<tab><var 09 E802 ((le bastion amalj'aa)) ((au bastion amalj'aa)) ((du bastion amalj'aa)) /var>
ja: 蛮族拠点：アマルジャ族<tab><tab>

source: Sylph Stronghold<tab><tab>
de: Sylphen-Lager<tab><tab>
fr: Bastion sylphe<tab>Bastion sylphe<tab><var 09 E802 ((le bastion sylphe)) ((au bastion sylphe)) ((du bastion sylphe)) /var>
ja: 蛮族拠点：シルフ族<tab><tab>

source: Ixali Stronghold<tab><tab>
de: Ixal-Lager<tab><tab>
fr: Bastion ixal<tab>Bastion ixal<tab><var 09 E802 ((le bastion ixal)) ((au bastion ixal)) ((du bastion ixal)) /var>
ja: 蛮族拠点：イクサル族<tab><tab>

source: Sahagin Stronghold<tab><tab>
de: Sahagin-Lager<tab><tab>
fr: Bastion sahuagin<tab>Bastion sahuagin<tab><var 09 E802 ((le bastion sahuagin)) ((au bastion sahuagin)) ((du bastion sahuagin)) /var>
ja: 蛮族拠点：サハギン族<tab><tab>

source: Kobold Stronghold<tab><tab>
de: Kobold-Lager<tab><tab>
fr: Bastion kobold<tab>Bastion kobold<tab><var 09 E802 ((le bastion kobold)) ((au bastion kobold)) ((du bastion kobold)) /var>
ja: 蛮族拠点：コボルド族<tab><tab>

source: Gladiators' Guild<tab><tab>
de: Gladia<var 16 /var>toren<var 16 /var>gilde<tab><tab>
fr: Guilde des gladiateurs<tab>Guilde des gladiateurs<tab><var 09 E802 ((la guilde des gladiateurs)) ((à la guilde des gladiateurs)) ((de la guilde des gladiateurs)) /var>
ja: 剣術士ギルド<tab><tab>
ru: Гильдия гладиаторов<tab><tab>

source: Pugilists' Guild<tab><tab>
de: Faust<var 16 /var>kämpfer<var 16 /var>gilde<tab><tab>
fr: Guilde des pugilistes<tab>Guilde des pugilistes<tab><var 09 E802 ((la guilde des pugilistes)) ((à la guilde des pugilistes)) ((de la guilde des pugilistes)) /var>
ja: 格闘士ギルド<tab><tab>
ru: Гильдия борцов<tab><tab>

source: Marauders' Guild<tab><tab>
de: Marodeurgilde<tab><tab>
fr: Guilde des maraudeurs<tab>Guilde des maraudeurs<tab><var 09 E802 ((la guilde des maraudeurs)) ((à la guilde des maraudeurs)) ((de la guilde des maraudeurs)) /var>
ja: 斧術士ギルド<tab><tab>
ru: Гильдия мародёров<tab><tab>

source: Lancers' Guild<tab><tab>
de: Pikeniergilde<tab><tab>
fr: Guilde des maîtres d'hast<tab>Guilde des maîtres d'hast<tab><var 09 E802 ((la guilde des maîtres d'hast)) ((à la guilde des maîtres d'hast)) ((de la guilde des maîtres d'hast)) /var>
ja: 槍術士ギルド<tab><tab>
ru: Гильдия копейщиков<tab><tab>

source: Archers' Guild<tab><tab>
de: Wald<var 16 /var>läufer<var 16 /var>gilde<tab><tab>
fr: Guilde des archers<tab>Guilde des archers<tab><var 09 E802 ((la guilde des archers)) ((à la guilde des archers)) ((de la guilde des archers)) /var>
ja: 弓術士ギルド<tab><tab>
ru: Гильдия лучников<tab><tab>

source: Conjurers' Guild<tab><tab>
de: Druidengilde<tab><tab>
fr: Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab>Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab><var 09 E802 ((la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((à la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((de la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) /var>
ja: 幻術士ギルド<tab><tab>
ru: Гильдия элементалистов<tab><tab>

source: Thaumaturges' Guild<tab><tab>
de: Thaumaturgengilde<tab><tab>
fr: Guilde des occultistes<tab>Guilde des occultistes<tab><var 09 E802 ((la guilde des occultistes)) ((à la guilde des occultistes)) ((de la guilde des occultistes)) /var>
ja: 呪術士ギルド<tab><tab>
ru: Гильдия оккультистов<tab><tab>

source: Arcanists' Guild<tab><tab>
de: Hermetikergilde<tab><tab>
fr: Guilde des arcanistes<tab>Guilde des arcanistes<tab><var 09 E802 ((la guilde des arcanistes)) ((à la guilde des arcanistes)) ((de la guilde des arcanistes)) /var>
ja: 巴術士ギルド<tab><tab>
ru: Гильдия арканистов<tab><tab>

source: Carpenters' Guild<tab><tab>
de: Zimmerergilde<tab><tab>
fr: Guilde des menuisiers<tab>Guilde des menuisiers<tab><var 09 E802 ((la guilde des menuisiers)) ((à la guilde des menuisiers)) ((de la guilde des menuisiers)) /var>
ja: 木工師ギルド<tab><tab>
ru: Гильдия плотников<tab><tab>

source: Blacksmiths' Guild<tab><tab>
de: Grobschmiedegilde<tab><tab>
fr: Guilde des forgerons<tab>Guilde des forgerons<tab><var 09 E802 ((la guilde des forgerons)) ((à la guilde des forgerons)) ((de la guilde des forgerons)) /var>
ja: 鍛冶師ギルド<tab><tab>
ru: Гильдия кузнецов<tab><tab>

source: Armorers' Guild<tab><tab>
de: Plattnergilde<tab><tab>
fr: Guilde des armuriers<tab>Guilde des armuriers<tab><var 09 E802 ((la guilde des armuriers)) ((à la guilde des armuriers)) ((de la guilde des armuriers)) /var>
ja: 甲冑師ギルド<tab><tab>
ru: Гильдия бронников<tab><tab>

source: Goldsmiths' Guild<tab><tab>
de: Gold<var 16 /var>schmiede<var 16 /var>gilde<tab><tab>
fr: Guilde des orfèvres<tab>Guilde des orfèvres<tab><var 09 E802 ((la guilde des orfèvres)) ((à la guilde des orfèvres)) ((de la guilde des orfèvres)) /var>
ja: 彫金師ギルド<tab><tab>
ru: Гильдия ювелиров<tab><tab>

source: Leatherworkers' Guild<tab><tab>
de: Gerbergilde<tab><tab>
fr: Guilde des tanneurs<tab>Guilde des tanneurs<tab><var 09 E802 ((la guilde des tanneurs)) ((à la guilde des tanneurs)) ((de la guilde des tanneurs)) /var>
ja: 革細工師ギルド<tab><tab>
ru: Гильдия кожевников<tab><tab>

source: Weavers' Guild<tab><tab>
de: Webergilde<tab><tab>
fr: Guilde des couturiers<tab>Guilde des couturiers<tab><var 09 E802 ((la guilde des couturiers)) ((à la guilde des couturiers)) ((de la guilde des couturiers)) /var>
ja: 裁縫師ギルド<tab><tab>
ru: Гильдия ткачей<tab><tab>

source: Alchemists' Guild<tab><tab>
de: Alche<var 16 /var>misten<var 16 /var>gilde<tab><tab>
fr: Guilde des alchimistes<tab>Guilde des alchimistes<tab><var 09 E802 ((la guilde des alchimistes)) ((à la guilde des alchimistes)) ((de la guilde des alchimistes)) /var>
ja: 錬金術師ギルド<tab><tab>
ru: Гильдия алхимиков<tab><tab>

source: Culinarians' Guild<tab><tab>
de: Gourmetgilde<tab><tab>
fr: Guilde des cuisiniers<tab>Guilde des cuisiniers<tab><var 09 E802 ((la guilde des cuisiniers)) ((à la guilde des cuisiniers)) ((de la guilde des cuisiniers)) /var>
ja: 調理師ギルド<tab><tab>
ru: Гильдия кулинаров<tab><tab>

source: Miners' Guild<tab><tab>
de: Minenarbeitergilde<tab><tab>
fr: Guilde des mineurs<tab>Guilde des mineurs<tab><var 09 E802 ((la guilde des mineurs)) ((à la guilde des mineurs)) ((de la guilde des mineurs)) /var>
ja: 採掘師ギルド<tab><tab>
ru: Гильдия горняков<tab><tab>

source: Botanists' Guild<tab><tab>
de: Gärtnergilde<tab><tab>
fr: Guilde des botanistes<tab>Guilde des botanistes<tab><var 09 E802 ((la guilde des botanistes)) ((à la guilde des botanistes)) ((de la guilde des botanistes)) /var>
ja: 園芸師ギルド<tab><tab>
ru: Гильдия ботаников<tab><tab>

source: Fishermen's Guild<tab><tab>
de: Fischergilde<tab><tab>
fr: Guilde des pêcheurs<tab>Guilde des pêcheurs<tab><var 09 E802 ((la guilde des pêcheurs)) ((à la guilde des pêcheurs)) ((de la guilde des pêcheurs)) /var>
ja: 漁師ギルド<tab><tab>
ru: Гильдия рыбаков<tab><tab>

source: Maelstrom Command<tab><tab>
de: Mahlstrom-Flotten<var 16 /var>kommando<tab><tab>
fr: Quartier général du Maelstrom<tab>Quartier général du Maelstrom<tab><var 09 E802 ((le quartier général du Maelstrom)) ((au quartier général du Maelstrom)) ((du quartier général du Maelstrom)) /var>
ja: 黒渦団：軍令部<tab><tab>
ru: Штаб Водоворота<tab><tab>

source: Adders' Nest<tab><tab>
de: Abaton der Bruderschaft<tab><tab>
fr: Quartier général des Deux Vipères<tab>Quartier général des Deux Vipères<tab><var 09 E802 ((le quartier général des Deux Vipères)) ((au quartier général des Deux Vipères)) ((du quartier général des Deux Vipères)) /var>
ja: 双蛇党：統合司令部<tab><tab>
ru: Змеиное Гнездо<tab><tab>

source: Hall of Flames<tab><tab>
de: Die Ewige Halle<tab><tab>
fr: Quartier général des Immortels<tab>Quartier général des Immortels<tab><var 09 E802 ((le quartier général des Immortels)) ((au quartier général des Immortels)) ((du quartier général des Immortels)) /var>
ja: 不滅隊：作戦本部<tab><tab>
ru: Ставка Пламени<tab><tab>

source: Resident Caretaker<tab>resident caretaker<tab>
de: Unterkunftsbeamter<tab><tab>
fr: Officier du logement<tab>Officier du logement<tab><var 09 E802 ((l'Officier du logement)) ((à l'Officier du logement)) ((de l'Officier du logement)) /var>
ja: ハウジング関連担当官<tab><tab>
ru: Смотритель за жильцами<tab>cмотритель за жильцами<tab>

source: Market Board<tab>market board<tab>
de: Marktbrett<tab><tab>
fr: Tableau des ventes<tab>Tableau des ventes<tab><var 09 E802 ((le tableau des ventes)) ((au tableau des ventes)) ((du tableau des ventes)) /var>
ja: マーケットボード<tab><tab>
ru: Рынок<tab>рынок<tab>

source: Dueling Area<tab>dueling area<tab>
de: Duell-Areal<tab><tab>
fr: Zone d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en combat singulier<tab>Zone d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en combat singulier<tab><var 09 E802 ((la zone d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en combat singulier)) ((à la zone d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en combat singulier)) ((de la zone d'af<var 16 /var>fron<var 16 /var>te<var 16 /var>ment en combat singulier)) /var>
ja: デュエルエリア<tab><tab>

source: Raid<tab>raid<tab>
de: Raid<tab><tab>
fr: Raid<tab>Raid<tab><var 09 E802 ((le raid)) ((au raid)) ((du raid)) /var>
ja: レイド<tab><tab>
ru: Рейд<tab>рейд<tab>

source: Storm Landing<tab>storm landing<tab>
de: Sammelplatz des Mahlstroms<tab><tab><var 09 E802 ((zum Sammelplatz des Mahlstroms)) ((am Sammelplatz des Mahlstroms)) ((der Sammelplatz des Mahlstroms)) /var>
fr: Débarcadère du Maelstrom<tab>Débarcadère du Maelstrom<tab><var 09 E802 ((le débarcadère du Maelstrom)) ((au débarcadère du Maelstrom)) ((du débarcadère du Maelstrom)) /var>
ja: 黒渦団ランディング<tab><tab>

source: Serpent Landing<tab>serpent landing<tab>
de: Sammelplatz der Bruderschaft<tab><tab><var 09 E802 ((zum Sammelplatz der Bruderschaft)) ((am Sammelplatz der Bruderschaft)) ((der Sammelplatz der Bruderschaft)) /var>
fr: Débarcadère des Deux Vipères<tab>Débarcadère des Deux Vipères<tab><var 09 E802 ((le débarcadère des Deux Vipères)) ((au débarcadère des Deux Vipères)) ((du débarcadère des Deux Vipères)) /var>
ja: 双蛇党ランディング<tab><tab>
