Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Salvation<tab>Salvation<tab>
de: Heilige Hallen<tab><tab>
fr: Quartier saint<tab>Quartier saint<tab><var 09 E802 ((le quartier saint)) ((au quartier saint)) ((du quartier saint)) /var>
ja: 聖堂区画<tab><tab>

source: A Door Unopened<tab>a Door Unopened<tab>
de: Siegelpforte<tab><tab><var 09 E802 ((zur Siegelpforte)) ((an der Siegelpforte)) ((die Siegelpforte)) /var>
fr: La voie scellée<tab>La voie scellée<tab><var 09 E802 ((la voie scellée)) ((à la voie scellée)) ((de la voie scellée)) /var>
ja: 封印された門扉<tab><tab>

source: Condemnation<tab>Condemnation<tab>
de: Verbotene Hallen<tab><tab>
fr: Quartier condamné<tab>Quartier condamné<tab><var 09 E802 ((le quartier condamné)) ((au quartier condamné)) ((du quartier condamné)) /var>
ja: 幽閉区画<tab><tab>

source: The Golden Walls of Ruin<tab>Golden Walls of Ruin<tab>
de: Theoderics Schatzkammer<tab><tab><var 09 E802 ((zu Theoderics Schatzkammer)) ((in Theoderics Schatzkammer)) ((Theoderics Schatzkammer)) /var>
fr: Salle du trésor<tab>Salle du trésor<tab><var 09 E802 ((la salle du trésor)) ((dans la salle du trésor)) ((de la salle du trésor)) /var>
ja: テオドリックの黄金堂<tab><tab>

source: The Drowned City of Skalla<tab>Drowned City of Skalla<tab>
de: Die versunkene Stadt Skalla<tab><tab><var 09 E802 ((zur versunkene Stadt Skalla)) ((in der versunkenen Stadt Skalla)) ((die versunkene Stadt Skalla)) /var>
fr: Cité engloutie de Skalla<tab>Cité engloutie de Skalla<tab><var 09 E802 ((la Cité engloutie de Skalla)) ((à la Cité engloutie de Skalla)) ((de la Cité engloutie de Skalla)) /var>
ja: スカラ<tab><tab>
ru: Затопленный город Скалла<tab>Затопленный город Скалла<tab>

source: The Shallows<tab>Shallows<tab>
de: Höhere Ebene<tab><tab><var 09 E802 ((zur höheren Ebene)) ((auf der höheren Ebene)) ((die höhere Ebene)) /var>
fr: Le bas-fond<tab>Le bas-fond<tab><var 09 E802 ((le bas-fond)) ((au bas-fond)) ((du bas-fond)) /var>
ja: 浅層<tab><tab>

source: The Depths<tab>Depths<tab>
de: Tiefere Ebene<tab><tab><var 09 E802 ((zur tieferen Ebene)) ((auf der tieferen Ebene)) ((die tiefer Ebene)) /var>
fr: Les profondeurs<tab>Les profondeurs<tab><var 09 E802 ((les profondeurs)) ((dans les profondeurs)) ((des profondeurs)) /var>
ja: 深層<tab><tab>

source: The <var 1A 02 /var>Prima Vista<var 1A 01 /var> Tiring Room<tab><var 1A 02 /var>Prima Vista<var 1A 01 /var> tiring room<tab>
de: Theater<var 16 /var>werk<var 16 /var>statt<tab><tab><var 09 E802 ((zur Theater<var 16 /var>werk<var 16 /var>statt)) ((in der Theater<var 16 /var>werk<var 16 /var>statt)) ((die Theater<var 16 /var>werk<var 16 /var>statt)) /var>
fr: Salle de répétition du Prima Vista<tab>Salle de répétition du Prima Vista<tab><var 09 E802 ((la salle de répétition du Prima Vista)) ((dans la salle de répétition du Prima Vista)) ((de la salle de répétition du Prima Vista)) /var>
ja: 劇場艇プリマビスタ・大道具部屋<tab><tab>
ru: Комната отдыха <var 1A 02 /var>Прима Виста<var 1A 01 /var><tab>комнату отдыха <var 1A 02 /var>Прима Виста<var 1A 01 /var><tab>.

source: The <var 1A 02 /var>Prima Vista<var 1A 01 /var> Bridge<tab><var 1A 02 /var>Prima Vista<var 1A 01 /var> bridge<tab>
de: Brücke<tab><tab><var 09 E802 ((zur Brücke)) ((auf der Brücke)) ((die Brücke)) /var>
fr: Pont du Prima Vista<tab>Pont du Prima Vista<tab><var 09 E802 ((le pont du Prima Vista)) ((sur le pont du Prima Vista)) ((du pont du Prima Vista)) /var>
ja: 劇場艇プリマビスタ・ブリッジ<tab><tab>
ru: Мостик <var 1A 02 /var>Прима Виста<var 1A 01 /var><tab>мостика<var 1A 02 /var>Прима Виста<var 1A 01 /var><tab>

source: The Royal City of Rabanastre<tab>Royal City of Rabanastre<tab>
de: Die königliche Stadt Rabanastre<tab><tab><var 09 E802 ((zur königlichen Stadt Rabanastre)) ((in der königlichen Stadt Rabanastre)) ((die königliche Stadt Rabanastre)) /var>
fr: Cité royale de Rabanastre<tab>Cité royale de Rabanastre<tab><var 09 E802 ((la Cité royale de Rabanastre)) ((à la Cité royale de Rabanastre)) ((de la Cité royale de Rabanastre)) /var>
ja: 失われた都 ラバナスタ<tab><tab>
ru: Королевский город Рабанастр<tab>Королевский город Рабанастр<tab>

source: Charred Ruins<tab>Charred Ruins<tab>
de: Verbrannte Ruinen<tab><tab><var 09 E802 ((zur verbrannten Ruine)) ((in der verbrannten Ruine)) ((die verbrannte Ruine)) /var>
fr: Ruines de Rabanastre<tab>Ruines de Rabanastre<tab><var 09 E802 ((les ruines de Rabanastre)) ((dans les ruines de Rabanastre)) ((des ruines de Rabanastre)) /var>
ja: ラバナスタ廃墟<tab><tab>
ru: Обгоревшие руины<tab>Обгоревшие руины<tab>

source: Garamsythe Waterway<tab>Garamsythe Waterway<tab>
de: Garamseys-Kanalisation<tab><tab><var 09 E802 ((zur Garamseys-Kanalisation)) ((in der Garamseys-Kanalisation)) ((die Garamseys-Kanalisation)) /var>
fr: Égouts de Garamsythe<tab>Égouts de Garamsythe<tab><var 09 E802 ((les égouts de Garamsythe)) ((dans les égouts de Garamsythe)) ((des égouts de Garamsythe)) /var>
ja: ガラムサイズ水路<tab><tab>
ru: Гарамситский водосток<tab>Гарамситский водосток<tab>

source: The Royal City of Lesalia<tab>Royal City of Lesalia<tab>
de: Die königliche Stadt Lesalia<tab><tab><var 09 E802 ((zur königlichen Stadt Lesalia)) ((in der königlichen Stadt Lesalia)) ((die königliche Stadt Lesalia)) /var>
fr: Cité royale de Lesalia<tab>Cité royale de Lesalia<tab><var 09 E802 ((la cité royale de Lesalia)) ((à la cité royale de Lesalia)) ((de la cité royale de Lesalia)) /var>
ja: 王都ルザリア<tab><tab>
ru: Королевский город Лесалия<tab>Королевский город Лесалия<tab>

source: Dalmasca Estersand<tab>Dalmasca Estersand<tab>
de: Ostwüste Dalmascas<tab><tab><var 09 E802 ((zur Ostwüste Dalmascas)) ((in der Ostwüste Dalmascas)) ((die Ostwüste Dalmascas)) /var>
fr: Désert de Dalmasca<tab>Désert de Dalmasca<tab><var 09 E802 ((le désert de Dalmasca)) ((dans le désert de Dalmasca)) ((du désert de Dalmasca)) /var>
ja: ダルマスカ砂漠<tab><tab>
ru: Восточные пески Далмаски<tab>Восточные пески Далмаски<tab>

source: Crumbling Bridge<tab>Crumbling Bridge<tab>
de: Die verwitterte Brücke<tab><tab><var 09 E802 ((zur verwitterten Brücke)) ((auf der verwitterten Brücke)) ((die verwitterte Brücke)) /var>
fr: Pont démoli<tab>Pont démoli<tab><var 09 E802 ((le pont démoli)) ((sur le pont démoli)) ((du pont démoli)) /var>
ja: 崩れかけた橋<tab><tab>
ru: Рухнувший мост<tab>Рухнувший мост<tab>

source: Muthru Bazaar<tab>Muthru Bazaar<tab>
de: Muzzur-Basar<tab><tab><var 09 E802 ((zum Muzzur-Basar)) (( auf dem Muzzur-Basar)) ((der Muzzur-Basar)) /var>
fr: Marché de Mussul<tab>Marché de Mussul<tab><var 09 E802 ((le marché de Mussul)) ((au marché de Mussul)) ((du marché de Mussul)) /var>
ja: ムスルバザー<tab><tab>
ru: Рынок Музру<tab>Рынок Музру<tab>

source: North End<tab>North End<tab>
de: Nordviertel<tab><tab><var 09 E802 ((zum Nordviertel)) ((im Nordviertel)) ((das Nordviertel)) /var>
fr: Quartier nord résidentiel<tab>Quartier nord résidentiel<tab><var 09 E802 ((le quartier nord résidentiel)) ((au quartier nord résidentiel)) ((du quartier nord résidentiel)) /var>
ja: 市街地北部<tab><tab>
ru: Северный квартал<tab>Северный квартал<tab>

source: Palace Square<tab>Palace Square<tab>
de: Palasthof<tab><tab><var 09 E802 ((zum Palasthof)) ((im Palasthof)) ((der Palasthof)) /var>
fr: Place du palais<tab>Place du palais<tab><var 09 E802 ((la place du palais)) ((sur la place du palais)) ((de la place du palais)) /var>
ja: 王宮前広場<tab><tab>
ru: Дворцовая площадь<tab>Дворцовая площадь<tab>

source: Lesalia Garden Ruins<tab>Lesalia Garden Ruins<tab>
de: Verfallene Gärten<tab><tab><var 09 E802 ((zu den verfallenen Gärten)) ((in den verfallenen Gärten)) ((der Zugang zu den verfallenen Gärten)) /var>
fr: Jardins ravagés de Lesalia<tab>Jardins ravagés de Lesalia<tab><var 09 E802 ((les jardins ravagés de Lesalia)) ((dans les jardins ravagés de Lesalia)) ((des jardins ravagés de Lesalia)) /var>
ja: ルザリア円庭跡<tab><tab>
ru: Руины сада Лесалия<tab>Руины сада Лесалия<tab>

source: Lesalia Temple Ruins<tab>Lesalia Temple Ruins<tab>
de: Tempelruine<tab><tab><var 09 E802 ((zur Tempelruine)) ((in der Tempelruine)) ((die Tempelruine)) /var>
fr: Ruines du temple de Lesalia<tab>Ruines du temple de Lesalia<tab><var 09 E802 ((les ruines du temple de Lesalia)) ((aux ruines du temple de Lesalia)) ((des ruines du temple de Lesalia)) /var>
ja: ルザリア神殿跡<tab><tab>
ru: Руины храма Лесалия<tab>Руины храма Лесалия<tab>

source: Crystal Tower Training Grounds<tab>Crystal Tower training grounds<tab>
de: Kristallturm-Arena<tab><tab><var 09 E802 ((zur Kristallturm-Arena)) ((in der Kristallturm-Arena)) ((die Kristallturm-Arena)) /var>
fr: Arène de la Tour de Cristal<tab>Arène de la Tour de Cristal<tab><var 09 E802 ((l'arène de la Tour de Cristal)) ((dans l'arène de la Tour de Cristal)) ((de l'arène de la Tour de Cristal)) /var>
ja: クリスタルタワー演習場<tab><tab>
ru: Тренировочная база Кристальной Башни<tab>Тренировочная база Кристальной Башни<tab>

source: Fang Cage<tab>Fang Cage<tab>
de: Käfig der Fänge<tab><tab><var 09 E802 ((zum Käfig der Fänge)) ((im Käfig der Fänge)) ((der Käfig der Fänge)) /var>
fr: Cage des Crocs<tab>Cage des Crocs<tab><var 09 E802 ((la cage des Crocs)) ((à la cage des Crocs)) ((de la cage des Crocs)) /var>
ja: ファングケージ<tab><tab>

source: Claw Cage<tab>Claw Cage<tab>
de: Käfig der Klauen<tab><tab><var 09 E802 ((zum Käfig der Klauen)) ((im Käfig der Klauen)) ((der Käfig der Klauen)) /var>
fr: Cage des Griffes<tab>Cage des Griffes<tab><var 09 E802 ((la cage des Griffes)) ((à la cage des Griffes)) ((de la cage des Griffes)) /var>
ja: クロウケージ<tab><tab>

source: Lid Crater<tab>Lid crater<tab>
de: Spundkrater<tab><tab>
fr: Cratère du Couvercle<tab>Cratère du Couvercle<tab><var 09 E802 ((le cratère du Couvercle)) ((au cratère du Couvercle)) ((du cratère du Couvercle)) /var>
ja: 獄之蓋火口<tab><tab>

source: Lava Pool<tab>lava pool<tab>
de: Lavasee<tab><tab>
fr: Étang de lave<tab>Étang de lave<tab><var 09 E802 ((l'étang de lave)) ((à l'étang de lave)) ((de l'étang de lave)) /var>
ja: 獄之蓋溶岩湖<tab><tab>

source: Demonsgate<tab>Demonsgate<tab>
de: Dämonentor<tab><tab><var 09 E802 ((zur Dämonentor)) ((am Dämonentor)) ((das Dämonentor)) /var>
fr: Porte des Oni<tab>Porte des Oni<tab><var 09 E802 ((la Porte des Oni)) ((à la Porte des Oni)) ((de la Porte des Oni)) /var>
ja: 鬼之門<tab><tab>

source: Lava Tube<tab>lava tube<tab>
de: Lavagrotte<tab><tab>
fr: Grotte de lave<tab>Grotte de lave<tab><var 09 E802 ((la grotte de lave)) ((à la grotte de lave)) ((de la grotte de lave)) /var>
ja: 獄之蓋溶岩洞<tab><tab>

source: The Furnace<tab>Furnace<tab>
de: Höllenkessel<tab><tab><var 09 E802 ((zum Höllenkessel)) ((im Höllenkessel)) ((der Höllenkessel)) /var>
fr: Chaudron des enfers<tab>Chaudron des enfers<tab><var 09 E802 ((le Chaudron des enfers)) ((au Chaudron des enfers)) ((du Chaudron des enfers)) /var>
ja: 獄之釜<tab><tab>

source: Reisen Temple Road<tab>Reisen Temple road<tab>
de: Reisen-Schreinweg<tab><tab>
fr: Chemin du sanctuaire Reisen<tab>Chemin du sanctuaire Reisen<tab><var 09 E802 ((le chemin du sanctuaire Reisen)) ((au chemin du sanctuaire Reisen)) ((du chemin du sanctuaire Reisen)) /var>
ja: 醴泉神社参道<tab><tab>

source: Reisen Temple<tab>Reisen Temple<tab>
de: Reisen-Schrein<tab><tab>
fr: Sanctuaire Reisen<tab>Sanctuaire Reisen<tab><var 09 E802 ((le sanctuaire Reisen)) ((au sanctuaire Reisen)) ((du sanctuaire Reisen)) /var>
ja: 醴泉神社境内<tab><tab>

source: The Polished Shell<tab>Polished Shell<tab>
de: Schildpanzer<tab><tab><var 09 E802 ((zum Schildpanzer)) ((auf dem Schildpanzer)) ((der Zugang zum Schildpanzer)) /var>
fr: Vénérable Carapace<tab>Vénérable Carapace<tab><var 09 E802 ((la Vénérable Carapace)) ((à la Vénérable Carapace)) ((de la Vénérable Carapace)) /var>
ja: 亀甲舞台<tab><tab>

source: The Fractal Continuum (Hard)<tab>Fractal Continuum (Hard)<tab>
de: Fraktal-Kontinuum (schwer)<tab><tab>
fr: Le Continuum fractal (brutal)<tab>Le Continuum fractal (brutal)<tab><var 09 E802 ((Le Continuum fractal (brutal))) ((au Continuum fractal (brutal))) ((du Continuum fractal (brutal))) /var>
ja: フラクタル・コンティニアム (Hard)<tab><tab>
ru: Фрактальный Континуум (Сложный)<tab>Фрактальный Континуум (Сложный)<tab>

source: Arsenal<tab>arsenal<tab>
de: Waffenkammer<tab><tab>
fr: Arsenal<tab>Arsenal<tab><var 09 E802 ((l'arsenal)) ((à l'arsenal)) ((de l'arsenal)) /var>
ja: 兵器実演デッキ<tab><tab>

source: Maintenance Deck<tab>maintenance deck<tab>
de: Wartungsdeck<tab><tab>
fr: Pont de maintenance<tab>Pont de maintenance<tab><var 09 E802 ((le pont de maintenance)) ((au pont de maintenance)) ((du pont de maintenance)) /var>
ja: 管理補修デッキ<tab><tab>

source: Exhibit Level VIII<tab>exhibit level VIII<tab>
de: Ausstellungssektor VIII<tab><tab><var 09 E802 ((zum Ausstellungssektor VIII)) ((im Ausstellungssektor VIII)) ((der Ausstellungssektor VIII)) /var>
fr: Secteur d'exposition VIII<tab>Secteur d'exposition VIII<tab><var 09 E802 ((le secteur d'exposition VIII)) ((au secteur d'exposition VIII)) ((du secteur d'exposition VIII)) /var>
ja: 第VIII展示区<tab><tab>
ru: Экспозиция VIII уровня<tab>экспозиция VIII уровня<tab>

source: Genesis Engine<tab>Genesis Engine<tab>
de: Testkammer<tab><tab><var 09 E802 ((zur Testkammer)) ((in der Testkammer)) ((die Testkammer)) /var>
fr: Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion<tab>Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion<tab><var 09 E802 ((la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion)) ((à la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion)) ((de la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion)) /var>
ja: 起動試験室<tab><tab>

source: Rear Complex<tab>rear complex<tab>
de: Heckbereich<tab><tab>
fr: Groupe structural de la poupe<tab>Groupe structural de la poupe<tab><var 09 E802 ((le groupe structural de la poupe)) ((au groupe structural de la poupe)) ((du groupe structural de la poupe)) /var>
ja: 艦尾構造群<tab><tab>

source: Gyr Abania<tab>Gyr Abania<tab>
de: Gyr Abania<tab><tab><var 09 E802 ((nach Gyr Abania)) ((in Gyr Abania)) ((Gyr Abania)) /var>
fr: Gyr Abania<tab>Gyr Abania<tab><var 09 E802 ((Gyr Abania)) ((en Gyr Abania)) ((de Gyr Abania)) /var>
ja: ギラバニア<tab><tab>
ru: Гир Абания<tab>Гир Абания<tab>

source: Othard<tab>Othard<tab>
de: Othard<tab><tab><var 09 E802 ((nach Othard)) ((in Othard)) ((Othard)) /var>
fr: Othard<tab>Othard<tab><var 09 E802 ((Othard)) ((en Othard)) ((d'Othard)) /var>
ja: オサード<tab><tab>
ru: Отард<tab>Отард<tab>

source: Hingashi<tab>Hingashi<tab>
de: Hingashi<tab><tab><var 09 E802 ((nach Hingashi)) ((in Hingashi)) ((Hingashi)) /var>
fr: Hingashi<tab>Hingashi<tab><var 09 E802 ((Hingashi)) ((en Hingashi)) ((de Hingashi)) /var>
ja: ひんがしの国<tab><tab>
ru: Хингаши<tab>Хингаши<tab>

source: Rhalgr's Reach<tab>Rhalgr's Reach<tab>
de: Rhalgrs Wacht<tab><tab><var 09 E802 ((nach Rhalgrs Wacht)) ((in Rhalgrs Wacht)) ((Rhalgrs Wacht)) /var>
fr: L'Étendue de Rhalgr<tab>L'Étendue de Rhalgr<tab><var 09 E802 ((L'Étendue de Rhalgr)) ((à L'Étendue de Rhalgr)) ((de L'Étendue de Rhalgr)) /var>
ja: ラールガーズリーチ<tab><tab>
ru: Хватка Ралгра<tab>Хватку Ралгра<tab>

source: Kugane<tab>Kugane<tab>
de: Kugane<tab><tab><var 09 E802 ((nach Kugane)) ((in Kugane)) ((Kugane)) /var>
fr: Kugane<tab>Kugane<tab><var 09 E802 ((Kugane)) ((à Kugane)) ((de Kugane)) /var>
ja: クガネ<tab><tab>
ru: Куганэ<tab>Куганэ<tab>

source: ???<tab>???<tab>
de: ???<tab><tab><var 09 E802 ((nach ???)) ((in ???)) ((???)) /var>
fr: ???<tab>???<tab><var 09 E802 ((???)) ((à<var 1D /var>???)) ((de<var 1D /var>???)) /var>

source: The Fringes<tab>Fringes<tab>
de: Abanisches Grenzland<tab><tab><var 09 E802 ((ins Abanische Grenzland)) ((im Abanischen Grenzland)) ((das Abanische Grenzland)) /var>
fr: Les Marges<tab>Les Marges<tab><var 09 E802 ((Les Marges)) ((aux Marges)) ((des Marges)) /var>
ja: ギラバニア辺境地帯<tab><tab>
ru: Клинья<tab>Клинья<tab>

source: The Peaks<tab>Peaks<tab>
de: Die Zinnen<tab><tab><var 09 E802 ((in die Zinnen)) ((in den Zinnen)) ((die Zinnen)) /var>
fr: Les Pics<tab>Les Pics<tab><var 09 E802 ((Les Pics)) ((aux Pics)) ((des Pics)) /var>
ja: ギラバニア山岳地帯<tab><tab>
ru: Пики<tab>Пики<tab>

source: The Lochs<tab>Lochs<tab>
de: Das Fenn<tab><tab><var 09 E802 ((ins Fenn)) ((im Fenn)) ((das Fenn)) /var>
fr: Les Lacs<tab>Les Lacs<tab><var 09 E802 ((Les Lacs)) ((aux Lacs)) ((des Lacs)) /var>
ja: ギラバニア湖畔地帯<tab><tab>
ru: Озёра<tab>Озёра<tab>

source: The Ruby Sea<tab>Ruby Sea<tab>
de: Rubinsee<tab><tab><var 09 E802 ((zur Rubinsee)) ((in der Rubinsee)) ((die Rubinsee)) /var>
fr: Mer de Rubis<tab>Mer de Rubis<tab><var 09 E802 ((la Mer de Rubis)) ((à la Mer de Rubis)) ((de la Mer de Rubis)) /var>
ja: 紅玉海<tab><tab>
ru: Рубиновое море<tab>Рубиновое море<tab>

source: Yanxia<tab>Yanxia<tab>
de: Yanxia<tab><tab><var 09 E802 ((nach Yanxia)) ((in Yanxia)) ((Yanxia)) /var>
fr: Yanxia<tab>Yanxia<tab><var 09 E802 ((Yanxia)) ((à Yanxia)) ((de Yanxia)) /var>
ja: ヤンサ<tab><tab>
ru: Янсья<tab>Янсья<tab>

source: The Azim Steppe<tab>Azim Steppe<tab>
de: Azim-Steppe<tab><tab><var 09 E802 ((in die Azim-Steppe)) ((in der Azim-Steppe)) ((die Azim-Steppe)) /var>
fr: Steppe d'Azim<tab>Steppe d'Azim<tab><var 09 E802 ((la Steppe d'Azim)) ((dans la Steppe d'Azim)) ((de la Steppe d'Azim)) /var>
ja: アジムステップ<tab><tab>
ru: Степь Азима<tab>Степь Азима<tab>

source: Shirogane<tab>Shirogane<tab>
de: Shirogane<tab><tab><var 09 E802 ((nach Shirogane)) ((in Shirogane)) ((Shirogane)) /var>
fr: Shirogane<tab>Shirogane<tab><var 09 E802 ((Shirogane)) ((à Shirogane)) ((de Shirogane)) /var>
ja: シロガネ<tab><tab>
ru: Сироганэ<tab>Сироганэ<tab>

source: Bokairo Inn<tab>Bokairo Inn<tab>
de: Badehaus Bokairo<tab><tab><var 09 E802 ((ins Badehaus Bokairo)) ((im Badehaus Bokairo)) ((das Badehaus Bokairo)) /var>
fr: Auberge du Bokairo<tab>Auberge du Bokairo<tab><var 09 E802 ((l'auberge du Bokairo)) ((à l'auberge du Bokairo)) ((de l'auberge du Bokairo)) /var>
ja: 望海楼<tab><tab>
ru: Таверна Бокайро<tab>Таверна Бокайро<tab>

source: Eureka Anemos<tab>Eureka Anemos<tab>
de: Eureka Anemos<tab><tab>
fr: Eurêka Anemos<tab>Eurêka Anemos<tab><var 09 E802 ((Eurêka Anemos)) ((à Eurêka Anemos)) ((d'Eurêka Anemos)) /var>
ja: エウレカ：アネモス帯<tab><tab>
ru: Эврика Анемос<tab>Эврика Анемос<tab>

source: Port Surgate<tab>Port Surgate<tab>
de: Hafentor<tab><tab>
fr: Port Surgate<tab>Port Surgate<tab><var 09 E802 ((le port Surgate)) ((au port Surgate)) ((du port Surgate)) /var>
ja: ポート・サーゲイト<tab><tab>
ru: Порт Сургейт<tab>Порт Сургейт<tab>

source: Squib Sands<tab>Squib Sands<tab>
de: Pulverdünen<tab><tab>
fr: Plage des squibs<tab>Plage des squibs<tab><var 09 E802 ((la Plage des squibs)) ((à la Plage des squibs)) ((de la Plage des squibs)) /var>
ja: スクイブ浜<tab><tab>
ru: Сквибов пляж<tab>Сквибов пляж<tab>

source: Heartbreak Holt<tab>Heartbreak Holt<tab>
de: Hain der klagenden Herzen<tab><tab>
fr: Bois Crève-cœur<tab>Bois Crève-cœur<tab><var 09 E802 ((le bois Crève-cœur)) ((au bois Crève-cœur)) ((du bois Crève-cœur)) /var>
ja: ハートブレイク樹林<tab><tab>
ru: Лес разбитых сердец<tab>Лес разбитых сердец<tab>

source: The Orchard<tab>Orchard<tab>
de: Obstgarten<tab><tab>
fr: Le Verger<tab>Le Verger<tab><var 09 E802 ((Le Verger)) ((au Verger)) ((du Verger)) /var>
ja: オーチャード高木林<tab><tab>
ru: Фруктовая роща<tab>Фруктовая роща<tab>

source: The Val River Swale<tab>Val River Swale<tab>
de: Val-Becken<tab><tab>
fr: Lit de la Val<tab>Lit de la Val<tab><var 09 E802 ((le Lit de la Val)) ((au Lit de la Val)) ((du Lit de la Val)) /var>
ja: バル川流域<tab><tab>
ru: Устье р. Вал<tab>Устье реки Вал<tab>

source: Newvoid<tab>Newvoid<tab>
de: Neunichts<tab><tab>
fr: Néonéant<tab>Néonéant<tab><var 09 E802 ((le Néonéant)) ((au Néonéant)) ((du Néonéant)) /var>
ja: ニューヴォイド<tab><tab>
ru: Неопустота<tab>Неопустота<tab>

source: Klauser's Peace<tab>Klauser's Peace<tab>
de: Klausers Frieden<tab><tab>
fr: Éden de Klauser<tab>Éden de Klauser<tab><var 09 E802 ((l'éden de Klauser)) ((à l'éden de Klauser)) ((de l'éden de Klauser)) /var>
ja: クラウザーの庭<tab><tab>
ru: Покой Клаузера<tab>Покой Клаузера<tab>

source: The Anemos Seam<tab>Anemos Seam<tab>
de: Anemos-Ader<tab><tab>
fr: Veine d'Anemos<tab>Veine d'Anemos<tab><var 09 E802 ((la Veine d'Anemos)) ((à la Veine d'Anemos)) ((de la Veine d'Anemos)) /var>
ja: アネモス結晶脈<tab><tab>
ru: Анемосовы залежи<tab>Анемосовы залежи<tab>

source: Uncanny Valley<tab>Uncanny Valley<tab>
de: Schaudertal<tab><tab>
fr: Vallée de l'Étrange<tab>Vallée de l'Étrange<tab><var 09 E802 ((la Vallée de l'Étrange)) ((à la Vallée de l'Étrange)) ((de la Vallée de l'Étrange)) /var>
ja: 奇怪の谷<tab><tab>
ru: Зловещая долина<tab>Зловещая долина<tab>

source: The Scape<tab>Scape<tab>
de: Schaftfall<tab><tab>
fr: La Scène<tab>La Scène<tab><var 09 E802 ((La Scène)) ((à La Scène)) ((de La Scène)) /var>
ja: スケープ滝<tab><tab>
ru: Кромка<tab>Кромка<tab>

source: The Missing Sester<tab>Missing Sester<tab>
de: Süßer Tropfen<tab><tab>
fr: Le Setier manquant<tab>Le Setier manquant<tab><var 09 E802 ((Le Setier manquant)) ((au Setier manquant)) ((du Setier manquant)) /var>
ja: 蜂蜜酒愛好会の密造所<tab><tab>
ru: Пролитые капли<tab>Пролитые капли<tab>

source: The Heart Ecru<tab>Heart Ecru<tab>
de: Windherz<tab><tab>
fr: Cœur à nu<tab>Cœur à nu<tab><var 09 E802 ((le Cœur à nu)) ((au Cœur à nu)) ((du Cœur à nu)) /var>
ja: 風の心臓<tab><tab>
ru: Изумрудное сердце<tab>Изумрудное сердце<tab>

source: Klauser's Howe<tab>Klauser's Howe<tab>
de: Klausers Mulde<tab><tab>
fr: Masure de Klauser<tab>Masure de Klauser<tab><var 09 E802 ((la masure de Klauser)) ((à la masure de Klauser)) ((de la masure de Klauser)) /var>
ja: クラウザーの観測小屋<tab><tab>
ru: Лачуга Клаузера<tab>Лачуга Клаузера<tab>

source: Early Natural History Society Observatory<tab>Early Natural History Society Observatory<tab>
de: Observatorium für Frühe Naturgeschichte<tab><tab>
fr: Observatoire de la Société d'histoire naturelle ancienne<tab>Observatoire de la Société d'histoire naturelle ancienne<tab><var 09 E802 ((l'observatoire de la Société d'histoire naturelle ancienne)) ((à l'observatoire de la Société d'histoire naturelle ancienne)) ((de l'observatoire de la Société d'histoire naturelle ancienne)) /var>
ja: 原初自然史院分室<tab><tab>
ru: Обсерватория Общества Древнего Естествознания<tab>Обсерватория Общества Древнего Естествознания<tab>

source: Abandoned Laboratory<tab>Abandoned Laboratory<tab>
de: Verlassenes Labor<tab><tab>
fr: Laboratoire abandonné<tab>Laboratoire abandonné<tab><var 09 E802 ((le laboratoire abandonné)) ((au laboratoire abandonné)) ((du laboratoire abandonné)) /var>
ja: 放棄された研究室<tab><tab>
ru: Заброшенная лаборатория<tab>Заброшенная лаборатория<tab>

source: The Marge<tab>Marge<tab>
de: Saumfall<tab><tab>
fr: L'Orée<tab>L'Orée<tab><var 09 E802 ((L'Orée)) ((à L'Orée)) ((de L'Orée)) /var>
ja: マージ滝<tab><tab>
ru: Шов<tab>Шов<tab>

source: Aethernet Control<tab>Aethernet Control<tab>
de: Ätheryten<var 16 /var>netz-Kontrolle<tab><tab>
fr: Salle de contrôle des éthérites<tab>Salle de contrôle des éthérites<tab><var 09 E802 ((la salle de contrôle des éthérites)) ((à la salle de contrôle des éthérites)) ((de la salle de contrôle des éthérites)) /var>
ja: 転送技術管理室<tab><tab>

source: The Hall of Congress<tab>Hall of Congress<tab>
de: Festhalle<tab><tab><var 09 E802 ((zur Festhalle)) ((in der Festhalle)) ((die Festhalle)) /var>
fr: jardin d'agrément du Sanctuaire des Douze<tab>jardins d'agréments du Sanctuaire des Douze<tab><var 09 E802 ((le jardin d'agrément du Sanctuaire des Douze)) ((dans le jardin d'agrément du Sanctuaire des Douze)) ((du jardin d'agrément du Sanctuaire des Douze)) /var>
ja: 十二神大聖堂：特別式場<tab><tab>

source: Freight Car<tab>freight car<tab>
de: Frachtwaggon<tab><tab><var 09 E802 ((zum Frachtwaggon)) ((auf dem Frachtwaggon)) ((der Frachtwaggon)) /var>
fr: Wagon de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses<tab>Wagon de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses<tab><var 09 E802 ((le wagon de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses)) ((à bord du wagon de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses)) ((du wagon de mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses)) /var>
ja: 貨車<tab><tab>
ru: Грузовой вагон<tab>грузовой вагон<tab>
