Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: South Mercenary Base<tab>south mercenary base<tab>
de: Söldnerlager Süd<tab><tab>
fr: Base sud des mercenaires<tab><tab><var 09 E802 ((la base sud des mercenaires)) ((à la base sud des mercenaires)) ((de la base sud des mercenaires)) /var>
ja: サウス・マーシナリーベース<tab><tab>

source: Hidden Gorge<tab>Hidden Gorge<tab>
de: Verborgene Schlucht<tab><tab><var 09 E802 ((in die Verborgene Schlucht)) ((in der Verborgenen Schlucht)) ((Verborgene Schlucht)) /var>
fr: Gorge dérobée<tab><tab><var 09 E802 ((la gorge dérobée)) ((à la gorge dérobée)) ((de la gorge dérobée)) /var>
ja: ヒドゥンゴージ<tab><tab>
ru: Скрытое ущелье<tab>Скрытое ущелье<tab>

source: The Left Wing of Avis<tab>Left Wing of Avis<tab>
de: Linke Schwinge<tab><tab>
fr: Aile gauche de l'Avis<tab>Aile gauche de l'Avis<tab><var 09 E802 ((l'Aile gauche de l'Avis)) ((à l'Aile gauche de l'Avis)) ((de l'Aile gauche de l'Avis)) /var>
ja: 凶鳥の左翼<tab><tab>

source: The Right Wing of Avis<tab>Right Wing of Avis<tab>
de: Rechte Schwinge<tab><tab>
fr: Aile droite de l'Avis<tab>Aile droite de l'Avis<tab><var 09 E802 ((l'Aile droite de l'Avis)) ((à l'Aile droite de l'Avis)) ((de l'Aile droite de l'Avis)) /var>
ja: 凶鳥の右翼<tab><tab>

source: Avis's Back<tab>Avis's Back<tab>
de: Schnabel<tab><tab>
fr: Dos de l'Avis<tab>Dos de l'Avis<tab><var 09 E802 ((le Dos de l'Avis)) ((au Dos de l'Avis)) ((du Dos de l'Avis)) /var>
ja: 凶鳥の背<tab><tab>

source: Falcon Base<tab>Falcon Base<tab>
de: Falkennest<tab><tab>
fr: Base des Faucons<tab>Base des Faucons<tab><var 09 E802 ((la base des Faucons)) ((à la base des Faucons)) ((de la base des Faucons)) /var>
ja: ファルコンベース<tab><tab>

source: North Falcon Tower<tab>North Falcon Tower<tab>
de: Falkenturm Nord<tab><tab>
fr: Tour nord des Faucons<tab>Tour nord des Faucons<tab><var 09 E802 ((la tour nord des Faucons)) ((à la tour nord des Faucons)) ((de la tour nord des Faucons)) /var>
ja: ノース・ファルコンタワー<tab><tab>

source: South Falcon Tower<tab>South Falcon Tower<tab>
de: Falkenturm Süd<tab><tab>
fr: Tour sud des Faucons<tab>Tour sud des Faucons<tab><var 09 E802 ((la tour sud des Faucons)) ((à la tour sud des Faucons)) ((de la tour sud des Faucons)) /var>
ja: サウス・ファルコンタワー<tab><tab>

source: Raven Base<tab>Raven Base<tab>
de: Rabennest<tab><tab>
fr: Base des Corbeaux<tab>Base des Corbeaux<tab><var 09 E802 ((la base des Corbeaux)) ((à la base des Corbeaux)) ((de la base des Corbeaux)) /var>
ja: レイヴンベース<tab><tab>

source: North Raven Tower<tab>North Raven Tower<tab>
de: Rabenturm Nord<tab><tab>
fr: Tour nord des Corbeaux<tab>Tour nord des Corbeaux<tab><var 09 E802 ((la tour sud des Corbeaux)) ((à la tour sud des Corbeaux)) ((de la tour sud des Corbeaux)) /var>
ja: ノース・レイヴンタワー<tab><tab>

source: South Raven Tower<tab>South Raven Tower<tab>
de: Rabenturm Süd<tab><tab>
fr: Tour sud des Corbeaux<tab>Tour sud des Corbeaux<tab><var 09 E802 ((la tour nord des Corbeaux)) ((à la tour nord des Corbeaux)) ((de la tour nord des Corbeaux)) /var>
ja: サウス・レイヴンタワー<tab><tab>

source: Loading Station<tab>loading station<tab>
de: Verladestation<tab><tab>
fr: Gare<tab>Gare<tab><var 09 E802 ((la gare)) ((à la gare)) ((de la gare)) /var>
ja: ステーション<tab><tab>

source: East End<tab>East End<tab>
de: Ostend-Mischwald<tab><tab><var 09 E802 ((nach Ostend-Mischwald)) ((im Ostend-Mischwald)) ((Ostend-Mischwald)) /var>
fr: Confins est<tab>Confins est<tab><var 09 E802 ((les Confins est)) ((aux Confins est)) ((des Confins est)) /var>
ja: イーストエンド混交林<tab><tab>
ru: Восточный Край<tab>Восточный Край<tab>

source: Pike Falls<tab>Pike Falls<tab>
de: Pikensturz<tab><tab><var 09 E802 ((nach Pikensturz)) ((in Pikensturz)) ((Pikensturz)) /var>
fr: Chutes de la Pique<tab>Chutes de la Pique<tab><var 09 E802 ((les chutes de la Pique)) ((aux chutes de la Pique)) ((des chutes de la Pique)) /var>
ja: パイクフォールズ<tab><tab>
ru: Полноводье<tab>Полноводье<tab>

source: The Striped Hills<tab>Striped Hills<tab>
de: Die Gestreiften Hügel<tab><tab><var 09 E802 ((zu den Gestreiften Hügeln)) ((in den Gestreiften Hügeln)) ((die Gestreiften Hügel)) /var>
fr: Roches rayées<tab>Roches rayées<tab><var 09 E802 ((les Roches rayées)) ((aux Roches rayées)) ((des Roches rayées)) /var>
ja: ストライプヒルズ<tab><tab>
ru: Голые холмы<tab>Голые холмы<tab>

source: Virdjala<tab>Virdjala<tab>
de: Virdjala<tab><tab><var 09 E802 ((nach Virdjala)) ((in Virdjala)) ((Virdjala)) /var>
fr: Virdjala<tab>Virdjala<tab><var 09 E802 ((Virdjala)) ((à Virdjala)) ((de Virdjala)) /var>
ja: ヴィルジャラの涸れ谷<tab><tab>
ru: Вирджала<tab>Вирджала<tab>

source: The Last Forest<tab>Last Forest<tab>
de: Der Letzte Wald<tab><tab><var 09 E802 ((zum Letzten Wald)) ((im Letzten Wald)) ((der Letzte Wald)) /var>
fr: Dernière forêt<tab>Dernière forêt<tab><var 09 E802 ((la Dernière forêt)) ((à la Dernière forêt)) ((de la Dernière forêt)) /var>
ja: ラストフォレスト<tab><tab>
ru: Последний Лес<tab>Последний Лес<tab>

source: Rustrock<tab>Rustrock<tab>
de: Roststein<tab><tab><var 09 E802 ((nach Roststein)) ((in Roststein)) ((Roststein)) /var>
fr: Rocrouillé<tab>Rocrouillé<tab><var 09 E802 ((Rocrouillé)) ((à Rocrouillé)) ((de Rocrouillé)) /var>
ja: ラストロック<tab><tab>
ru: Ржавый Камень<tab>Ржавый Камень<tab>

source: Wightrock<tab>Wightrock<tab>
de: Reifstein<tab><tab><var 09 E802 ((nach Reifstein)) ((in Reifstein)) ((Reifstein)) /var>
fr: Blêmeroche<tab>Blêmeroche<tab><var 09 E802 ((Blêmeroche)) ((à Blêmeroche)) ((de Blêmeroche)) /var>
ja: ワイトロック<tab><tab>
ru: Скорбный Камень<tab>Скорбный Камень<tab>

source: Mount Yorn<tab>Mount Yorn<tab>
de: Yorn<tab><tab><var 09 E802 ((zum Yorn)) ((am Yorn)) ((Yorn)) /var>
fr: Mont Yorn<tab>Mont Yorn<tab><var 09 E802 ((le Mont Yorn)) ((au Mont Yorn)) ((du Mont Yorn)) /var>
ja: マウントヨーン<tab><tab>
ru: Гора Йорн<tab>Гора Йорн<tab>

source: The High Bank<tab>High Bank<tab>
de: Hohes Ufer<tab><tab><var 09 E802 ((zum Hohen Ufer)) ((am Hohen Ufer)) ((Hohes Ufer)) /var>
fr: Hautes berges<tab>Hautes berges<tab><var 09 E802 ((les hautes berges)) ((aux hautes berges)) ((les hautes berges)) /var>
ja: ハイバンク<tab><tab>
ru: Высокий Берег<tab>Высокий Берег<tab>

source: Loch Seld<tab>Loch Seld<tab>
de: Seldsee<tab><tab><var 09 E802 ((zum Seldsee)) ((am Seldsee)) ((Seldsee)) /var>
fr: Lac Seld<tab>Lac Seld<tab><var 09 E802 ((le lac Seld)) ((au lac Seld)) ((du lac Seld)) /var>
ja: ロッホ・セル湖<tab><tab>
ru: Глубина<tab>Глубина<tab>

source: The Ala Mhigan Quarter<tab>Ala Mhigan Quarter<tab>
de: Mhigisches Wohn<var 16 /var>viertel<tab><tab><var 09 E802 ((zum mhigischen Wohn<var 16 /var>viertel)) ((im mhigischen Wohn<var 16 /var>viertel)) ((das mhigische Wohn<var 16 /var>viertel)) /var>
fr: Faubourg mhigois<tab>Faubourg mhigois<tab><var 09 E802 ((le Faubourg mhigois)) ((au Faubourg mhigois)) ((du Faubourg mhigois)) /var>
ja: アラミガン・クォーター<tab><tab>
ru: Жилой район Ала Миго<tab>Жилой район Ала Миго<tab>

source: Abalathia's Skull<tab>Abalathia's Skull<tab>
de: Abalathias Schädel<tab><tab><var 09 E802 ((nach Abalathias Schädel)) ((in Abalathias Schädel)) ((Abalathias Schädel)) /var>
fr: Crâne d'Abalathia<tab>Crâne d'Abalathia<tab><var 09 E802 ((le Crâne d'Abalathia)) ((au Crâne d'Abalathia)) ((du Crâne d'Abalathia)) /var>
ja: アバラシアズスカル<tab><tab>
ru: Череп Абалатии<tab>Череп Абалатии<tab>

source: Baelsar's Wall<tab>Baelsar's Wall<tab>
de: Baelsar-Wall<tab><tab><var 09 E802 ((zum Baelsar-Wall)) ((am Baelsar-Wall)) ((Baelsar-Wall)) /var>
fr: Muraille de Baelsar<tab>Muraille de Baelsar<tab><var 09 E802 ((la Muraille de Baelsar)) ((à la Muraille de Baelsar)) ((de la Muraille de Baelsar)) /var>
ja: バエサルの長城<tab><tab>
ru: Стена Бельсара<tab>Стена Бельсара<tab>

source: Castrum Oriens<tab>Castrum Oriens<tab>
de: Castrum Oriens<tab><tab><var 09 E802 ((nach Castrum Oriens)) ((in Castrum Oriens)) ((Castrum Oriens)) /var>
fr: Castrum Oriens<tab>Castrum Oriens<tab><var 09 E802 ((Castrum Oriens)) ((à Castrum Oriens)) ((de Castrum Oriens)) /var>
ja: カストルム・オリエンス<tab><tab>
ru: Форт Ориенс<tab>Форт Ориенс<tab>

source: Liberty Gate<tab>Liberty Gate<tab>
de: Tor zur Freiheit<tab><tab><var 09 E802 ((zum Tor zur Freiheit)) ((am Tor zur Freiheit)) ((Tor zur Freiheit)) /var>
fr: Porte de la Liberté<tab>Porte de la Liberté<tab><var 09 E802 ((la porte de la Liberté)) ((à la porte de la Liberté)) ((de la porte de la Liberté)) /var>
ja: 自由門<tab><tab>
ru: Врата Свободы<tab>Врата Свободы<tab>

source: Bittermill<tab>Bittermill<tab>
de: Bittermühl<tab><tab><var 09 E802 ((nach Bittermühl)) ((in Bittermühl)) ((Bittermühl)) /var>
fr: Meulamère<tab>Meulamère<tab><var 09 E802 ((Meulamère)) ((à Meulamère)) ((de Meulamère)) /var>
ja: ビターミル<tab><tab>
ru: Горький Росток<tab>Горький Росток<tab>

source: Dark Morning Rise<tab>Dark Morning Rise<tab>
de: Morgendunkel-Felsen<tab><tab><var 09 E802 ((zum Morgendunkel-Felsen)) ((am Morgendunkel-Felsen)) ((Morgendunkel-Felsen)) /var>
fr: Matin sombre<tab>Matin sombre<tab><var 09 E802 ((le Matin sombre)) ((au Matin sombre)) ((du Matin sombre)) /var>
ja: 日隠し岩<tab><tab>

source: Timmon Beck<tab>Timmon Beck<tab>
de: Timmonbach<tab><tab><var 09 E802 ((zum Timmonbach)) ((am Timmonbach)) ((Timmonbach)) /var>
fr: Ruisseau Timmon<tab>Ruisseau Timmon<tab><var 09 E802 ((le ruisseau Timmon)) ((au ruisseau Timmon)) ((du ruisseau Timmon)) /var>
ja: ティモン川<tab><tab>

source: Owyn's Stash<tab>Owyn's Stash<tab>
de: Owyns Versteck<tab><tab><var 09 E802 ((nach Owyns Versteck)) ((in Owyns Versteck)) ((Owyns Versteck)) /var>
fr: Planque d'Owyn<tab>Planque d'Owyn<tab><var 09 E802 ((la planque d'Owyn)) ((à la planque d'Owyn)) ((de la planque d'Owyn)) /var>
ja: オウェンの酒蔵<tab><tab>
ru: Укрытие Овина<tab>Укрытие Овина<tab>

source: The Wraithwalk<tab>Wraithwalk<tab>
de: Geisterplanken<tab><tab><var 09 E802 ((zu den Geisterplanken)) ((an den Geisterplanken)) ((Geisterplanken)) /var>
fr: Sente des Spectres<tab>Sente des Spectres<tab><var 09 E802 ((la sente des Spectres)) ((à la sente des Spectres)) ((de la sente des Spectres)) /var>
ja: レイスウォーク<tab><tab>
ru: Прогулка по Рейфу<tab>Прогулка по Рейфу<tab>

source: The Percipient One<tab>Percipient One<tab>
de: Baum der Weisheit<tab><tab><var 09 E802 ((zum Baum der Weisheit)) ((am Baum der Weisheit)) ((Baum der Weisheit)) /var>
fr: Arbre sagace<tab>Arbre sagace<tab><var 09 E802 ((l'Arbre sagace)) ((à l'Arbre sagace)) ((de l'Arbre sagace)) /var>
ja: 賢者の木<tab><tab>
ru: Старый Мудрец<tab>Старый Мудрец<tab>

source: Dimwold<tab>Dimwold<tab>
de: Dysterwaldt<tab><tab><var 09 E802 ((nach Dysterwaldt)) ((in Dysterwaldt)) ((Dysterwaldt)) /var>
fr: Ternebois<tab>Ternebois<tab><var 09 E802 ((Ternebois)) ((à Ternebois)) ((de Ternebois)) /var>
ja: 夜の森<tab><tab>

source: Fletcher's Cabin<tab>Fletcher's Cabin<tab>
de: Jägerhütte<tab><tab><var 09 E802 ((zur Jägerhütte)) ((an der Jägerhütte)) ((Jägerhütte)) /var>
fr: Cabane de Fletcher<tab>Cabane de Fletcher<tab><var 09 E802 ((la cabane de Fletcher)) ((à la cabane de Fletcher)) ((de la cabane de Fletcher)) /var>
ja: 狩人の山小屋<tab><tab>
ru: Избушка Флетчера<tab>Избушка Флетчера<tab>

source: Castellum Corvi<tab>Castellum Corvi<tab>
de: Castellum Corvi<tab><tab><var 09 E802 ((nach Castellum Corvi)) ((in Castellum Corvi)) ((Castellum Corvi)) /var>
fr: Castellum Corvi<tab>Castellum Corvi<tab><var 09 E802 ((Castellum Corvi)) ((à Castellum Corvi)) ((de Castellum Corvi)) /var>
ja: カステッルム・コルヴィ<tab><tab>
ru: Замок Корво<tab>Замок Корво<tab>

source: The Comet's Tail<tab>Comet's Tail<tab>
de: Schweif des Kometen<tab><tab><var 09 E802 ((zum Schweif des Kometen)) ((am Schweif des Kometen)) ((Schweif des Kometen)) /var>
fr: Queue de la Comète<tab>Queue de la Comète<tab><var 09 E802 ((la Queue de la Comète)) ((à la Queue de la Comète)) ((de la Queue de la Comète)) /var>
ja: 流星の尾<tab><tab>

source: The Pall of Clarity<tab>Pall of Clarity<tab>
de: Schleier der Erkenntnis<tab><tab><var 09 E802 ((zum Schleier der Erkenntnis)) ((am Schleier der Erkenntnis)) ((Schleier der Erkenntnis)) /var>
fr: Drap de clarté<tab>Drap de clarté<tab><var 09 E802 ((le Drap de clarté)) ((au Drap de clarté)) ((du Drap de clarté)) /var>
ja: 迷悟橋<tab><tab>
ru: Водопад Мудрости<tab>Водопад Мудрости<tab>

source: The Velodyna River<tab>Velodyna River<tab>
de: Velodyna<tab><tab><var 09 E802 ((zum Velodyna)) ((am Velodyna)) ((Velodyna)) /var>
fr: Velodyna<tab>Velodyna<tab><var 09 E802 ((la Velodyna)) ((à la Velodyna)) ((de la Velodyna)) /var>
ja: ベロジナ川<tab><tab>
ru: Река Велодина<tab>Река Велодина<tab>

source: Schism<tab>Schism<tab>
de: Schisma<tab><tab><var 09 E802 ((zum Schisma)) ((am Schisma)) ((Schisma)) /var>
fr: Schisme<tab>Schisme<tab><var 09 E802 ((le Schisme)) ((au Schisme)) ((du Schisme)) /var>
ja: スキズム開山堂<tab><tab>
ru: Шрам<tab>Шрам<tab>

source: The Circles of Answering<tab>Circles of Answering<tab>
de: Kreise der Klarsicht<tab><tab><var 09 E802 ((zu den Kreisen der Klarsicht)) ((an den Kreisen der Klarsicht)) ((Kreisen der Klarsicht)) /var>
fr: Cercles de l'Affirmation<tab>Cercles de l'Affirmation<tab><var 09 E802 ((les Cercles de l'Affirmation)) ((aux Cercles de l'Affirmation)) ((des Cercles de l'Affirmation)) /var>
ja: 悟りの円座<tab><tab>
ru: Круглый стол просвещения<tab>Круглый стол просвещения<tab>

source: Lion's Nap<tab>Lion's Nap<tab>
de: Löwenfels<tab><tab><var 09 E802 ((zum Löwenfels)) ((am Löwenfels)) ((Löwenfels)) /var>
fr: Sieste du Lion<tab>Sieste du Lion<tab><var 09 E802 ((la Sieste du Lion)) ((à la Sieste du Lion)) ((de la Sieste du Lion)) /var>
ja: ライオンズナップ<tab><tab>

source: Mirage Creek<tab>Mirage Creek<tab>
de: Trugfluss<tab><tab><var 09 E802 ((zum Trugfluss)) ((am Trugfluss)) ((Trugfluss)) /var>
fr: Ruisseau aux Mirages<tab>Ruisseau aux Mirages<tab><var 09 E802 ((le ruisseau aux Mirages)) ((au ruisseau aux Mirages)) ((du ruisseau aux Mirages)) /var>
ja: ミラージュクリーク<tab><tab>

source: Gyr Kehim<tab>Gyr Kehim<tab>
de: Gyr Kehim<tab><tab><var 09 E802 ((nach Gyr Kehim)) ((in Gyr Kehim)) ((Gyr Kehim)) /var>
fr: Gyr Kehim<tab>Gyr Kehim<tab><var 09 E802 ((Gyr Kehim)) ((à Gyr Kehim)) ((de Gyr Kehim)) /var>
ja: ギルケヒム僧園<tab><tab>
ru: Гир Кехем<tab>Гир Кехем<tab>

source: Castellum Velodyna<tab>Castellum Velodyna<tab>
de: Castellum Velodyna<tab><tab><var 09 E802 ((nach Castellum Velodyna)) ((in Castellum Velodyna)) ((Castellum Velodyna)) /var>
fr: Castellum Velodyna<tab>Castellum Velodyna<tab><var 09 E802 ((Castellum Velodyna)) ((à Castellum Velodyna)) ((de Castellum Velodyna)) /var>
ja: カステッルム・ベロジナ<tab><tab>
ru: Замок Велодина<tab>Замок Велодина<tab>

source: Fraternity<tab>Fraternity<tab>
de: Die Drei Brüder<tab><tab><var 09 E802 ((zu den Drei Brüdern)) ((an den Drei Brüdern)) ((Die Drei Brüder)) /var>
fr: Fraternité<tab>Fraternité<tab><var 09 E802 ((la Fraternité)) ((à la Fraternité)) ((de la Fraternité)) /var>
ja: 兄弟岩<tab><tab>

source: The Peering Stones<tab>Peering Stones<tab>
de: Die Spähenden Steine<tab><tab><var 09 E802 ((zu den Spähenden Steinen)) ((an den Spähenden Steinen)) ((die Spähenden Steine)) /var>
fr: Rochers d'aguet<tab>Rochers d'aguet<tab><var 09 E802 ((les Rochers d'aguet)) ((aux Rochers d'aguet)) ((des Rochers d'aguet)) /var>
ja: ピーリングストーンズ<tab><tab>
ru: Обзорный Камень<tab>Обзорный Камень<tab>

source: Vira Nilya<tab>Vira Nilya<tab>
de: Vira Nilya<tab><tab><var 09 E802 ((nach Vira Nilya)) ((in Vira Nilya)) ((Vira Nilya)) /var>
fr: Vira Nilya<tab>Vira Nilya<tab><var 09 E802 ((Vira Nilya)) ((à Vira Nilya)) ((de Vira Nilya)) /var>
ja: ウィルラ・ニリヤ<tab><tab>
ru: Виира Нилайя<tab>Виира Нилайя<tab>

source: Qalyana Nilya<tab>Qalyana Nilya<tab>
de: Qalyana Nilya<tab><tab><var 09 E802 ((nach Qalyana Nilya)) ((in Qalyana Nilya)) ((Qalyana Nilya)) /var>
fr: Qalyana Nilya<tab>Qalyana Nilya<tab><var 09 E802 ((Qalyana Nilya)) ((à Qalyana Nilya)) ((de Qalyana Nilya)) /var>
ja: カリヤナ・ニリヤ<tab><tab>
ru: Калана Нилайя<tab>Калана Нилайя<tab>

source: Djanan Qhat<tab>Djanan Qhat<tab>
de: Djanan Qhat<tab><tab><var 09 E802 ((nach Djanan Qhat)) ((in Djanan Qhat)) ((Djanan Qhat)) /var>
fr: Djanan Qhat<tab>Djanan Qhat<tab><var 09 E802 ((Djanan Qhat)) ((à Djanan Qhat)) ((de Djanan Qhat)) /var>
ja: ジャナン・カット<tab><tab>
ru: Джанан Кхат<tab>Джанан Кхат<tab>

source: Qudhi Maga<tab>Qudhi Maga<tab>
de: Qudhi Maga<tab><tab><var 09 E802 ((nach Qudhi Maga)) ((in Qudhi Maga)) ((Qudhi Maga)) /var>
fr: Qudhi Maga<tab>Qudhi Maga<tab><var 09 E802 ((Qudhi Maga)) ((à Qudhi Maga)) ((de Qudhi Maga)) /var>
ja: グディ・マガ<tab><tab>
ru: Кудхи Мага<tab>Кудхи Мага<tab>

source: Sathya Maga<tab>Sathya Maga<tab>
de: Sathya Maga<tab><tab><var 09 E802 ((nach Sathya Maga)) ((in Sathya Maga)) ((Sathya Maga)) /var>
fr: Sathya Maga<tab>Sathya Maga<tab><var 09 E802 ((Sathya Maga)) ((à Sathya Maga)) ((de Sathya Maga)) /var>
ja: サトヤ・マガ<tab><tab>
ru: Сатхия Мага<tab>Сатхия Мага<tab>

source: The Yawn<tab>Yawn<tab>
de: Gähnender Schlund<tab><tab><var 09 E802 ((zum Gähnenden Schlund)) ((am Gähnenden Schlund)) /var>
fr: Bâillement<tab>Bâillement<tab><var 09 E802 ((le Bâillement)) ((au Bâillement)) ((du Bâillement)) /var>
ja: ヤーンの大穴<tab><tab>
ru: Зёв<tab>Зёв<tab>

source: Emprise<tab>Emprise<tab>
de: Aufbruch<tab><tab><var 09 E802 ((nach Aufbruch)) ((in Aufbruch)) /var>
fr: L'Emprise<tab>L'Emprise<tab><var 09 E802 ((L'Emprise)) ((à L'Emprise)) ((de L'Emprise)) /var>
ja: 旅立ちの回廊<tab><tab>
ru: Храм смелых<tab>Храм смелых<tab>

source: Grymm & Enid<tab>Grymm & Enid<tab>
de: Grymm und Enid<tab><tab><var 09 E802 ((nach Grymm und Enid)) ((in Grymm und Enid)) /var>
fr: Grymm et Enid<tab>Grymm et Enid<tab><var 09 E802 ((Grymm et Enid)) ((à Grymm et Enid)) ((de Grymm et Enid)) /var>
ja: 夫婦池<tab><tab>
ru: «Гримм и Энид»<tab>«Гримм и Энид»<tab>

source: Byron's Bread<tab>Byron's Bread<tab>
de: Byrons Brot<tab><tab><var 09 E802 ((nach Byrons Brot)) ((in Byrons Brot)) /var>
fr: Pain de Byron<tab>Pain de Byron<tab><var 09 E802 ((le Pain de Byron)) ((au Pain de Byron)) ((du Pain de Byron)) /var>
ja: バイロンズブレッド<tab><tab>
ru: Посевы Бирона<tab>Посевы Бирона<tab>

source: The Ziggurat<tab>Ziggurat<tab>
de: Zikkurat<tab><tab><var 09 E802 ((zur Zikkurat)) ((an der Zikkurat)) /var>
fr: Ziggourat<tab>Ziggourat<tab><var 09 E802 ((la Ziggourat)) ((à la Ziggourat)) ((de la Ziggourat)) /var>
ja: 赤のジグラート<tab><tab>
ru: Зиккурат<tab>Зиккурат<tab>

source: The Carmine Kitchen<tab>Carmine Kitchen<tab>
de: Karmesinküche<tab><tab><var 09 E802 ((zur Karmesinküche)) ((an der Karmesinküche)) /var>
fr: Cuistance carmin<tab>Cuistance carmin<tab><var 09 E802 ((la Cuistance carmin)) ((à la Cuistance carmin)) ((de la Cuistance carmin)) /var>
ja: 赤の台所<tab><tab>
ru: Кровавая Кухня<tab>Кровавая Кухня<tab>

source: Ala Gannha<tab>Ala Gannha<tab>
de: Ala Gannha<tab><tab><var 09 E802 ((nach Ala Gannha)) ((in Ala Gannha)) ((Ala Gannha)) /var>
fr: Ala Gannha<tab>Ala Gannha<tab><var 09 E802 ((Ala Gannha)) ((à Ala Gannha)) ((d'Ala Gannha)) /var>
ja: アラガーナ<tab><tab>
ru: Ала Ганна<tab>Ала Ганна<tab>

source: The Slow Wash<tab>The Slow Wash<tab>
de: Träge Traufe<tab><tab><var 09 E802 ((zur Trägen Traufe)) ((in der Trägen Traufe)) /var>
fr: Doux lavement<tab>Doux lavement<tab><var 09 E802 ((le Doux lavement)) ((au Doux lavement)) ((du Doux lavement)) /var>
ja: スロウウォッシュ<tab><tab>
ru: Тихие Воды<tab>Тихие Воды<tab>

source: Mason's Falls<tab>Mason's Falls<tab>
de: Steinspalterfall<tab><tab><var 09 E802 ((zum Steinspalterfall)) ((am Steinspalterfall)) /var>
fr: Chutes du Maçon<tab>Chutes du Maçon<tab><var 09 E802 ((les chutes du Maçon)) ((aux chutes du Maçon)) ((des chutes du Maçon)) /var>
ja: メーソン滝<tab><tab>
ru: Водопад Каменщиков<tab>Водопад Каменщиков<tab>

source: Heather Falls<tab>Heather Falls<tab>
de: Kerbelfälle<tab><tab><var 09 E802 ((zum Kerbelfall)) ((am Kerbelfall)) /var>
fr: Chutes de Bruyères<tab>Chutes de Bruyères<tab><var 09 E802 ((les chutes de Bruyères)) ((aux chutes de Bruyères)) ((des chutes de Bruyères)) /var>
ja: ヒース滝<tab><tab>
ru: Вересковый поток<tab>Вересковый поток<tab>

source: The Thirstless Path<tab>Thirstless Path<tab>
de: Durstloser Pfad<tab><tab><var 09 E802 ((zum Durstlosen Pfad)) ((am Durstlosen Pfad)) /var>
fr: Chemin abreuvé<tab>Chemin abreuvé<tab><var 09 E802 ((le Chemin abreuvé)) ((au Chemin abreuvé)) ((du Chemin abreuvé)) /var>
ja: サーストレスパス<tab><tab>
ru: Безводный путь<tab>Безводный путь<tab>

source: Hidden Tear<tab>Hidden Tear<tab>
de: Verborgene Tränen<tab><tab><var 09 E802 ((zu den Verborgenen Tränen)) ((bei den Verborgenen Tränen)) /var>
fr: Pleur caché<tab>Pleur caché<tab><var 09 E802 ((Pleur caché)) ((à Pleur caché)) ((de Pleur caché)) /var>
ja: 涙隠しの丘<tab><tab>
ru: Сокрытые Слёзы<tab>Сокрытые Слёзы<tab>

source: Sleeping Stones<tab>Sleeping Stones<tab>
de: Die Schlafenden Steine<tab><tab><var 09 E802 ((zu den Schlafenden Steinen)) ((an den Schlafenden Steinen)) /var>
fr: Pierres-qui-dorment<tab>Pierres-qui-dorment<tab><var 09 E802 ((Pierres-qui-dorment)) ((à Pierres-qui-dorment)) ((de Pierres-qui-dorment)) /var>
ja: スリーピングストーンズ採石場<tab><tab>
ru: Спящие Камни<tab>Спящие Камни<tab>

source: The Ephor<tab>Ephor<tab>
de: Der Ephor<tab><tab><var 09 E802 ((zum Ephor)) ((am Ephor)) /var>
fr: L'Éphore<tab>L'Éphore<tab><var 09 E802 ((L'Éphore)) ((à L'Éphore)) ((de L'Éphore)) /var>
ja: 裁定者の像<tab><tab>
ru: «Эфор»<tab>«Эфор»<tab>

source: Whitherwander<tab>Whitherwander<tab>
de: Pfad zum Selbst<tab><tab><var 09 E802 ((zum Pfad zum Selbst)) ((auf dem Pfad zum Selbst)) /var>
fr: Passerrance<tab>Passerrance<tab><var 09 E802 ((la Passerrance)) ((à la Passerrance)) ((de la Passerrance)) /var>
ja: 修験の迷道<tab><tab>
ru: Путь собранных<tab>Путь собранных<tab>

source: The Razor Mountains<tab>Razor Mountains<tab>
de: Messerspitzen<tab><tab><var 09 E802 ((zu den Messerspitzen)) ((in den Messerspitzen)) /var>
fr: Monts Rasoirs<tab>Monts Rasoirs<tab><var 09 E802 ((les Monts Rasoirs)) ((aux Monts Rasoirs)) ((des Monts Rasoirs)) /var>
ja: レイザー連山<tab><tab>
ru: Клинковые горы<tab>Клинковые горы<tab>

source: Momoroon's Milk<tab>Momoroon's Milk<tab>
de: Momoroons Milch<tab><tab><var 09 E802 ((nach Momoroons Milch)) ((in Momoroons Milch)) /var>
fr: Lait de Momoroon<tab>Lait de Momoroon<tab><var 09 E802 ((le Lait de Momoroon)) ((au Lait de Momoroon)) ((du Lait de Momoroon)) /var>
ja: モモルーンズミルク<tab><tab>
ru: Кормёжка Моморуна<tab>Кормёжка Моморуна<tab>

source: Goodblade<tab>Goodblade<tab>
de: Wetzstein<tab><tab><var 09 E802 ((nach Wetzstein)) ((in Wetzstein)) /var>
fr: Fièrelame<tab>Fièrelame<tab><var 09 E802 ((Fièrelame)) ((à Fièrelame)) ((de Fièrelame)) /var>
ja: 隊商宿グッドブレード跡<tab><tab>
ru: Добрая Сталь<tab>Добрая Сталь<tab>

source: Miriam's Luck<tab>Miriam's Luck<tab>
de: Miriams Glück<tab><tab><var 09 E802 ((nach Miriams Glück)) ((in Miriams Glück)) /var>
fr: Veine de Miriam<tab>Veine de Miriam<tab><var 09 E802 ((la Veine de Miriam)) ((à la Veine de Miriam)) ((de la Veine de Miriam)) /var>
ja: ミリアムの幸運<tab><tab>
ru: Находка Мириам<tab>Находка Мириам<tab>

source: The Choler<tab>Choler<tab>
de: Die Galle<tab><tab><var 09 E802 ((zur Galle)) ((an der Galle)) /var>
fr: Le Fiel<tab>Le Fiel<tab><var 09 E802 ((Le Fiel)) ((au Fiel)) ((du Fiel)) /var>
ja: 胆汁の谷<tab><tab>
ru: Отрава<tab>Отрава<tab>

source: Ala Ghiri<tab>Ala Ghiri<tab>
de: Ala Ghiri<tab><tab><var 09 E802 ((nach Ala Ghiri)) ((in Ala Ghiri)) /var>
fr: Ala Ghiri<tab>Ala Ghiri<tab><var 09 E802 ((Ala Ghiri)) ((à Ala Ghiri)) ((d'Ala Ghiri)) /var>
ja: アラギリ<tab><tab>
ru: Ала Гири<tab>Ала Гири<tab>

source: The Scabbard<tab>Scabbard<tab>
de: Die Schwertscheide<tab><tab><var 09 E802 ((zur Schwertscheide)) ((an der Schwertscheide)) /var>
fr: Le Fourreau<tab>Le Fourreau<tab><var 09 E802 ((Le Fourreau)) ((au Fourreau)) ((du Fourreau)) /var>
ja: スカバードの風穴<tab><tab>
ru: Ножны<tab>Ножны<tab>

source: Specula Imperatoris<tab>Specula Imperatoris<tab>
de: Specula Imperatoris<tab><tab><var 09 E802 ((nach Specula Imperatoris)) ((in Specula Imperatoris)) /var>
fr: Specula Imperatoris<tab>Specula Imperatoris<tab><var 09 E802 ((Specula Imperatoris)) ((à Specula Imperatoris)) ((de Specula Imperatoris)) /var>
ja: スペキュラ・インペラトリス<tab><tab>
ru: Спекула Императорис «Башня императора»<tab>Спекула Императорис «Башня императора»<tab>
