Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Central Longmirror Lake<tab>central Longmirror Lake<tab>
de: Großes Spiegelchen (Mitte)<tab><tab><var 09 E802 ((in die Mitte des Großen Spiegelchens)) ((in der Mitte des Großen Spiegelchens)) ((die Mitte des Großen Spiegelchens)) /var>
fr: Centre du lac Psyché<tab>Centre du lac Psyché<tab><var 09 E802 ((le centre du lac Psyché)) ((au centre du lac Psyché)) ((du centre du lac Psyché)) /var>
ja: 姿見の湖中央<tab><tab>
ru: Центр Длинного озера<tab>центр Длинного озера<tab>

source: Thysm Lran<tab>Thysm Lran<tab>
de: Thysm Lran<tab><tab><var 09 E802 ((nach Thysm Lran)) ((in Thysm Lran)) ((Thysm Lran)) /var>
fr: Thysm Lran<tab>Thysm Lran<tab><var 09 E802 ((Thysm Lran)) ((à Thysm Lran)) ((de Thysm Lran)) /var>
ja: ジズム・ラーン<tab><tab>
ru: Тисм Лран<tab>Тисм Лран<tab>

source: South Longmirror Lake<tab>south Longmirror Lake<tab>
de: Großes Spiegelchen (Süden)<tab><tab><var 09 E802 ((in den Süden des Großen Spiegelchens)) ((im Süden des Großen Spiegelchens)) ((Süden des Großen Spiegelchens)) /var>
fr: Sud du lac Psyché<tab>Sud du lac Psyché<tab><var 09 E802 ((la partie sud du lac Psyché)) ((dans la partie sud du lac Psyché)) ((de la partie sud du lac Psyché)) /var>
ja: 姿見の湖南<tab><tab>
ru: Южная часть Длинного озера<tab>южная часть Длинного озера<tab>

source: North Lake Tusi Mek'ta<tab>north Lake Tusi Mek'ta<tab>
de: Schlangensee Tusi Mek'ta<tab><tab><var 09 E802 ((zum Schlangensee Tusi Mek'ta)) ((am Schlangensee Tusi Mek'ta)) ((der Schlangensee Tusi Mek'ta)) /var>
fr: Nord du lac Tusi Mek'ta<tab>Nord du lac Tusi Mek'ta<tab><var 09 E802 ((la partie nord du lac Tusi Mek'ta)) ((dans la partie nord du lac Tusi Mek'ta)) ((de la partie nord du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖北<tab><tab>
ru: Север озера Туси Мек'та<tab>север озера Туси Мек'та<tab>

source: The Covered Halls of Dwatl<tab>Covered Halls of Dwatl<tab>
de: Versunkenes Heiligtum von Dwatl<tab><tab><var 09 E802 ((zum Versunkenen Heiligtum von Dwatl)) ((am Versunkenen Heiligtum von Dwatl)) ((das Versunkene Heiligtum von Dwatl)) /var>
fr: Sanctuaire englouti de Dwatl<tab>Sanctuaire englouti de Dwatl<tab><var 09 E802 ((le sanctuaire englouti de Dwatl)) ((au sanctuaire englouti de Dwatl)) ((du sanctuaire englouti de Dwatl)) /var>
ja: ダワトリ溺没神殿<tab><tab>
ru: Сокрытые коридоры Дватла<tab>сокрытые коридоры Дватла<tab>

source: The Path to Glory (Kholusia)<tab>Path to Glory (Kholusia)<tab>
de: Pfad zum Ruhm (Kholusia)<tab><tab><var 09 E802 ((zum Pfad zum Ruhm (Kholusia))) ((auf dem Pfad zum Ruhm (Kholusia))) ((der Pfad zum Ruhm (Kholusia))) /var>
fr: Marches de la Gloire (Kholusia)<tab>Marches de la Gloire (Kholusia)<tab><var 09 E802 ((les marches de la Gloire (Kholusia))) ((aux marches de la Gloire (Kholusia))) ((des marches de la Gloire (Kholusia))) /var>
ja: 栄光の道（コルシア島方面）<tab><tab>
ru: Путь к славе (Холусия)<tab>Путь к славе (Холусия)<tab>

source: The Path to Glory<tab>Path to Glory<tab>
de: Pfad zum Ruhm<tab><tab><var 09 E802 ((zum Pfad zum Ruhm)) ((auf dem Pfad zum Ruhm)) ((der Pfad zum Ruhm)) /var>
fr: Marches de la Gloire<tab>Marches de la Gloire<tab><var 09 E802 ((les marches de la Gloire)) ((aux marches de la Gloire)) ((des marches de la Gloire)) /var>
ja: 栄光の道<tab><tab>
ru: Путь к славе<tab>Путь к славе<tab>

source: Sharptongue Drip<tab>Sharptongue Drip<tab>
de: Zungenbrennerteich<tab><tab><var 09 E802 ((zum Zungenbrennerteich)) ((am Zungenbrennerteich)) ((der Zungenbrennerteich)) /var>
fr: L'Aigrette<tab>L'Aigrette<tab><var 09 E802 ((L'Aigrette)) ((à L'Aigrette)) ((de L'Aigrette)) /var>
ja: シャープタンの泉<tab><tab>
ru: Острый язык<tab>Острый язык<tab>

source: Longbeard Council<tab>Longbeard Council<tab>
de: Rat der Langen Bärte<tab><tab>
fr: Conseil des Barbes longues<tab>Conseil des Barbes longues<tab><var 09 E802 ((le Conseil des Barbes longues)) ((au Conseil des Barbes longues)) ((du Conseil des Barbes longues)) /var>
ja: 長老たちの集会所<tab><tab>
ru: Свора длиннобородых<tab>Свору длиннобородых<tab>

source: The Wet Whistle<tab>Wet Whistle<tab>
de: Zechers Zeche<tab><tab>
fr: La Jacasserie<tab>La Jacasserie<tab><var 09 E802 ((La Jacasserie)) ((à La Jacasserie)) ((de La Jacasserie)) /var>
ja: 呑んべぇの館<tab><tab>
ru: Влажный свист<tab>Влажный свист<tab>

source: Mithai Glorianda<tab>Mithai Glorianda<tab>
de: Mithai Glorianda<tab><tab><var 09 E802 ((nach Mithai Glorianda)) ((in Mithai Glorianda)) ((Mithai Glorianda)) /var>
fr: Mithai Glorianda<tab>Mithai Glorianda<tab><var 09 E802 ((Mithai Glorianda)) ((à Mithai Glorianda)) ((de Mithai Glorianda)) /var>
ja: ミサ・グロリアンダ<tab><tab>
ru: Мита Глория<tab>Мита Глорию<tab>

source: The March of the Marchioness<tab>March of the Marchioness<tab>
de: Prachtparade der Blumengräfin<tab><tab>
fr: Arches de la Marquise<tab>Arches de la Marquise<tab><var 09 E802 ((les arches de la Marquise)) ((aux arches de la Marquise)) ((des arches de la Marquise)) /var>
ja: 花侯爵の凱旋路<tab><tab>
ru: Путь маркизы<tab>путь маркизы<tab>

source: The Woolen Way<tab>Woolen Way<tab>
de: Wollweg<tab><tab>
fr: Route de la laine<tab>Route de la laine<tab><var 09 E802 ((la route de la laine)) ((sur la route de la laine)) ((de la route de la laine)) /var>
ja: 羊毛街道<tab><tab>
ru: Пышная дорога<tab>Пышную дорогу<tab>

source: Mithai Glorianda<tab>Mithai Glorianda<tab>
de: Mithai Glorianda<tab><tab><var 09 E802 ((nach Mithai Glorianda)) ((in Mithai Glorianda)) ((Mithai Glorianda)) /var>
fr: Mithai Glorianda<tab>Mithai Glorianda<tab><var 09 E802 ((Mithai Glorianda)) ((à Mithai Glorianda)) ((de Mithai Glorianda)) /var>
ja: ミサ・グロリアンダ<tab><tab>
ru: Мита Глория<tab>Мита Глорию<tab>

source: The Silent Cliffs<tab>Silent Cliffs<tab>
de: Klippen des Schweigens<tab><tab>
fr: Falaise des Muets<tab>Falaise des Muets<tab><var 09 E802 ((la falaise des Muets)) ((à la falaise des Muets)) ((de la falaise des Muets)) /var>
ja: 無言の崖<tab><tab>
ru: Молчаливые утёсы<tab>Молчаливые утёсы<tab>

source: The Trip<tab>Trip<tab>
de: Stolperwald<tab><tab>
fr: La Trébuche<tab>La Trébuche<tab><var 09 E802 ((La Trébuche)) ((à La Trébuche)) ((de La Trébuche)) /var>
ja: 絡み根の林<tab><tab>
ru: Обход<tab>Обход<tab>

source: Dyers' Wash<tab>Dyers' Wash<tab>
de: Färberteich<tab><tab>
fr: Lac Kamala<tab>Lac Kamala<tab><var 09 E802 ((le lac Kamala)) ((au lac Kamala)) ((du lac Kamala)) /var>
ja: ダイヤーズウォッシュ<tab><tab>
ru: Чистая палитра<tab>Чистую палитру<tab>

source: The Deliberating Doll<tab>Deliberating Doll<tab>
de: Hockender Riese<tab><tab>
fr: Géant accroupi<tab>Le Géant accroupi<tab><var 09 E802 ((le Géant accroupi)) ((au Géant accroupi)) ((du Géant accroupi)) /var>
ja: 岩兵の瞑目<tab><tab>
ru: Непутёвая гора<tab>Непутёвую гору<tab>

source: The Lozatl<tab>Lozatl<tab>
de: Lozatl<tab><tab><var 09 E802 ((zum Lozatl)) ((am Lozatl)) ((der Lozatl)) /var>
fr: Lozatl<tab>Lozatl<tab><var 09 E802 ((la Lozatl)) ((à la Lozatl)) ((de la Lozatl)) /var>
ja: ロツァトル川<tab><tab>
ru: Лозатль<tab>Лозатль<tab>

source: The Red Chalice<tab>Red Chalice<tab>
de: Blutkelch<tab><tab><var 09 E802 ((zum Blutkelch)) ((am Blutkelch)) ((der Blutkelch)) /var>
fr: Calice rouge<tab>Calice rouge<tab><var 09 E802 ((le Calice rouge)) ((au Calice rouge)) ((du Calice rouge)) /var>
ja: 血の酒坏<tab><tab>
ru: Грааль<tab>Грааль<tab>

source: The Isle of Bows<tab>Isle of Bows<tab>
de: Insel der Bögen<tab><tab>
fr: Île aux Arcs<tab>Île aux Arcs<tab><var 09 E802 ((l'île aux Arcs)) ((à l'île aux Arcs)) ((de l'île aux Arcs)) /var>
ja: 弓の枝島<tab><tab>
ru: Остров стрел<tab>Остров стрел<tab>

source: The Isle of Sisters<tab>Isle of Sisters<tab>
de: Insel der Schwestern<tab><tab>
fr: Île aux Sœurs<tab>Île aux Sœurs<tab><var 09 E802 ((l'île aux Sœurs)) ((à l'île aux Sœurs)) ((de l'île aux Sœurs)) /var>
ja: 姉妹の隠れ島<tab><tab>
ru: Остров сестёр<tab>Остров сестёр<tab>

source: The Isle of Consorts<tab>Isle of Consorts<tab>
de: Insel der Gatten<tab><tab>
fr: Île aux Époux<tab>Île aux Époux<tab><var 09 E802 ((l'île aux Époux)) ((à l'île aux Époux)) ((de l'île aux Époux)) /var>
ja: 婿の枝島<tab><tab>
ru: Остров связей<tab>Остров связей<tab>

source: The Trinculo Shelf<tab>Trinculo Shelf<tab>
de: Trinculo-Plateau<tab><tab>
fr: Plaque de Trinculo<tab>Plaque de Trinculo<tab><var 09 E802 ((la plaque de Trinculo)) ((sur la plaque de Trinculo)) ((de la plaque de Trinculo)) /var>
ja: トリンキュローの岩棚<tab><tab>
ru: Риф Тринкуло<tab>риф Тринкуло<tab>

source: The Swallowed Spire<tab>Swallowed Spire<tab>
de: Der Verschlungene Turm<tab><tab>
fr: L'Aiguille engloutie<tab>L'Aiguille engloutie<tab><var 09 E802 ((L'Aiguille engloutie)) ((à L'Aiguille engloutie)) ((de L'Aiguille engloutie)) /var>
ja: 呑まれた天楼<tab><tab>
ru: Проглоченный шпиль<tab>Проглоченный шпиль<tab>

source: The Gangway<tab>Gangway<tab>
de: Die Rampe<tab><tab>
fr: Passerelle<tab>Passerelles<tab><var 09 E802 ((la passerelle)) ((à la passerelle)) ((de la passerelle)) /var>
ja: ギャングウェイ<tab><tab>
ru: Трап<tab>трапу<tab>

source: Airship Launch<tab>airship launch<tab>
de: Landeplatz<tab><tab>
fr: Appontement<tab>Appontements<tab><var 09 E802 ((l'appontement)) ((à l'appontement)) ((de l'appontement)) /var>
ja: 飛空艇桟橋<tab><tab>
ru: Посадочная площадка<tab>посадочной площадке<tab>

source: The Ox'Dalan Gap<tab>Ox'Dalan Gap<tab>
de: Ox'Dalan-Spalte<tab><tab>
fr: Abîme d'Ox'Dalan<tab>Abîme d'Ox'Dalan<tab><var 09 E802 ((l'Abîme d'Ox'Dalan)) ((à l'Abîme d'Ox'Dalan)) ((de l'Abîme d'Ox'Dalan)) /var>
ja: オキス・ダランの深淵<tab><tab>
ru: Провал Ос'Далан<tab>Провал Ос'Далан<tab>

source: Amarokeep<tab>Amarokeep<tab>
de: Amarogatter<tab><tab><var 09 E802 ((zum Amarogatter)) ((am Amarogatter)) ((das Amarogatter)) /var>
fr: Relais à amaros<tab>Relais à amaros<tab><var 09 E802 ((le relais à amaros)) ((au relais à amaros)) ((du relais à amaros)) /var>
ja: アマロ留<tab><tab>
ru: Загон амаро<tab>загону амаро<tab>

source: The Martial Court<tab>Martial Court<tab>
de: Kleine Stufenarkade<tab><tab><var 09 E802 ((zur Kleinen Stufenarkade)) ((an der Kleinen Stufenarkade)) ((der Zugang zur Kleinen Stufenarkade)) /var>
fr: La Cour martiale<tab>La Cour martiale<tab><var 09 E802 ((La Cour martiale)) ((à La Cour martiale)) ((de La Cour martiale)) /var>
ja: 兵棋の間<tab><tab>

source: The Font of Quintessence<tab>Font of Quintessence<tab>
de: Broderieparterre<tab><tab><var 09 E802 ((zur Broderieparterre)) ((auf der Broderieparterre)) ((der Zugang zur Broderieparterre)) /var>
fr: La Source de Quintessence<tab>La Source de Quintessence<tab><var 09 E802 ((La Source de Quintessence)) ((à La Source de Quintessence)) ((de La Source de Quintessence)) /var>
ja: 春の泉<tab><tab>

source: The Chamber of Celestial Song<tab>Chamber of Celestial Song<tab>
de: Die Großen Vergnügungen<tab><tab><var 09 E802 ((zu den Großen Vergnügungen)) ((in den Großen Vergnügungen)) ((der Zugang zu den Großen Vergnügungen)) /var>
fr: Le Chœur céleste<tab>Le Chœur céleste<tab><var 09 E802 ((Le Chœur céleste)) ((au Chœur céleste)) ((du Chœur céleste)) /var>
ja: 演奏の間<tab><tab>

source: Onsal Hakair<tab>Onsal Hakair<tab>
de: Onsal Hakair<tab><tab><var 09 E802 ((nach Onsal Hakair)) ((in Onsal Hakair)) ((Onsal Hakair)) /var>
fr: Onsal Hakair<tab>Onsal Hakair<tab><var 09 E802 ((Onsal Hakair)) ((à Onsal Hakair)) ((d'Onsal Hakair)) /var>
ja: オンサル・ハカイル<tab><tab>
ru: Онсал Хакаир<tab>Онсал Хакаир<tab>

source: Western Onsal Hakair<tab>western Onsal Hakair<tab>
de: Westliches Onsal Hakair<tab><tab><var 09 E802 ((ins westliche Onsal Hakair)) ((im westlichen Onsal Hakair)) ((das westliche Onsal Hakair)) /var>
fr: Ouest d'Onsal Hakair<tab>Ouest d'Onsal Hakair<tab><var 09 E802 ((l'ouest d'Onsal Hakair)) ((à l'ouest d'Onsal Hakair)) ((de l'ouest d'Onsal Hakair)) /var>
ja: オンサル・ハカイル西部<tab><tab>
ru: Западный Онсал Хакаир<tab>западный Онсал Хакаир<tab>

source: Eastern Onsal Hakair<tab>eastern Onsal Hakair<tab>
de: Östliches Onsal Hakair<tab><tab><var 09 E802 ((ins östliche Onsal Hakair)) ((im östlichen Onsal Hakair)) ((das östliche Onsal Hakair)) /var>
fr: Est d'Onsal Hakair<tab>Est d'Onsal Hakair<tab><var 09 E802 ((l'est d'Onsal Hakair)) ((à l'est d'Onsal Hakair)) ((de l'est d'Onsal Hakair)) /var>
ja: オンサル・ハカイル東部<tab><tab>
ru: Восточный Онсал Хакаир<tab>восточный Онсал Хакаир<tab>

source: Southern Onsal Hakair<tab>southern Onsal Hakair<tab>
de: Südliches Onsal Hakair<tab><tab><var 09 E802 ((ins südliche Onsal Hakair)) ((im südlichen Onsal Hakair)) ((das südliche Onsal Hakair)) /var>
fr: Sud d'Onsal Hakair<tab>Sud d'Onsal Hakair<tab><var 09 E802 ((le sud d'Onsal Hakair)) ((au sud d'Onsal Hakair)) ((du sud d'Onsal Hakair)) /var>
ja: オンサル・ハカイル南部<tab><tab>
ru: Южный Онсал Хакаир<tab>южный Онсал Хакаир<tab>

source: Bagurchi Abjiya<tab>Bagurchi Abjiya<tab>
de: Bagurchi Abjiya<tab><tab><var 09 E802 ((nach Bagurchi Abjiya)) ((in Bagurchi Abjiya)) ((Bagurchi Abjiya)) /var>
fr: Révélation de Bagurchi<tab>Révélation de Bagurchi<tab><var 09 E802 ((la révélation de Bagurchi)) ((à la révélation de Bagurchi)) ((de la révélation de Bagurchi)) /var>
ja: 聖者バグルチの神託<tab><tab>
ru: Абджия Багурчи<tab>Абджия Багурчи<tab>

source: Bagurchi's Vindication<tab>Bagurchi's Vindication<tab>
de: Bagurchis Sühne<tab><tab><var 09 E802 ((nach Bagurchis Sühne)) ((in Bagurchis Sühne)) ((Bagurchis Sühne)) /var>
fr: Rigueur de Bagurchi<tab>Rigueur de Bagurchi<tab><var 09 E802 ((la rigueur de Bagurchi)) ((à la rigueur de Bagurchi)) ((de la rigueur de Bagurchi)) /var>
ja: 侮られしバグルチの不屈<tab><tab>
ru: Искупление Багурчи<tab>искупление Багурчи<tab>

source: Bagurchi's Foresight<tab>Bagurchi's Foresight<tab>
de: Bagurchis Vision<tab><tab><var 09 E802 ((nach Bagurchis Vision)) ((in Bagurchis Vision)) ((Bagurchis Vision)) /var>
fr: Clairvoyance de Bagurchi<tab>Clairvoyance de Bagurchi<tab><var 09 E802 ((la clairvoyance de Bagurchi)) ((à la clairvoyance de Bagurchi)) ((de la clairvoyance de Bagurchi)) /var>
ja: 聡きバグルチの旅程<tab><tab>
ru: Предвидение Багурчи<tab>предвидение Багурчи<tab>

source: The Grand Cosmos<tab>Grand Cosmos<tab>
de: Chateau Cosmea<tab><tab><var 09 E802 ((nach Chateau Cosmea)) ((in Chateau Cosmea)) ((das Chateau Cosmea)) /var>
fr: Cosmos coruscant<tab>Cosmos coruscant<tab><var 09 E802 ((le Cosmos coruscant)) ((au Cosmos coruscant)) ((du Cosmos coruscant)) /var>
ja: グラン・コスモス<tab><tab>
ru: Великий Космос<tab>Великий Космос<tab>

source: The Chivalric Sphere<tab>Chivalric Sphere<tab>
de: Marmorflügel<tab><tab>
fr: Quartiers des chevaliers<tab>Quartiers des chevaliers<tab><var 09 E802 ((les quartiers des chevaliers)) ((aux quartiers des chevaliers)) ((des quartiers des chevaliers)) /var>
ja: 騎士の城館<tab><tab>

source: The Regal Sphere<tab>Regal Sphere<tab>
de: Blumenhof der Königlichen Gattin<tab><tab>
fr: Jardin de la reine<tab>Jardin de la reine<tab><var 09 E802 ((le jardin de la reine)) ((au jardin de la reine)) ((du jardin de la reine)) /var>
ja: 王妃の庭園<tab><tab>

source: The Divine Sphere<tab>Divine Sphere<tab>
de: Palais des Monarchen<tab><tab>
fr: Résidence du roi<tab>Résidence du roi<tab><var 09 E802 ((la résidence du roi)) ((à la résidence du roi)) ((de la résidence du roi)) /var>
ja: 王の宮殿<tab><tab>

source: The Presence Chamber<tab>Presence Chamber<tab>
de: Rittersaal<tab><tab>
fr: Salle des chevaliers<tab>Salle des chevaliers<tab><var 09 E802 ((la salle des chevaliers)) ((dans la salle des chevaliers)) ((de la salle des chevaliers)) /var>
ja: 騎士の間<tab><tab>
ru: Камера прибытия<tab>Камера прибытия<tab>

source: The Cross of Blades<tab>Cross of Blades<tab>
de: Waffenkammer<tab><tab>
fr: Salle des lames<tab>Salle des lames<tab><var 09 E802 ((la salle des lames)) ((dans la salle des lames)) ((de la salle des lames)) /var>
ja: 剣槍の間<tab><tab>

source: The Myrhinne Hall<tab>Myrhinne Hall<tab>
de: Drachenbecken<tab><tab>
fr: Bassin murrhin<tab>Bassin murrhin<tab><var 09 E802 ((le bassin murrhin)) ((au bassin murrhin)) ((du bassin murrhin)) /var>
ja: 蛍石のホール<tab><tab>

source: The Chamber of Raised Cups<tab>Chamber of Raised Cups<tab>
de: Fliedersaal<tab><tab>
fr: Salle des banquets<tab>Salle des banquets<tab><var 09 E802 ((la salle des banquets)) ((dans la salle des banquets)) ((de la salle des banquets)) /var>
ja: 会食の間<tab><tab>

source: The Chamber of Immortal Legacy<tab>Chamber of Immortal Legacy<tab>
de: Heldengalerie<tab><tab>
fr: Salle des héros<tab>Salle des héros<tab><var 09 E802 ((la salle des héros)) ((dans la salle des héros)) ((de la salle des héros)) /var>
ja: 英雄の間<tab><tab>

source: The Chamber of Courtly Love<tab>Chamber of Courtly Love<tab>
de: Prunksaal<tab><tab>
fr: Salle de bal<tab>Salle de bal<tab><var 09 E802 ((la salle de bal)) ((dans la salle de bal)) ((de la salle de bal)) /var>
ja: 舞踏の間<tab><tab>

source: Upper Stratum<tab>upper stratum<tab>
de: Obergeschoss<tab><tab>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 工場廃墟：上層<tab><tab>
ru: Верхний слой<tab>верхний слой<tab>

source: Middle Stratum<tab>middle stratum<tab>
de: Mittelbau<tab><tab>
fr: Niveau médian<tab>Niveau médian<tab><var 09 E802 ((le niveau médian)) ((au niveau médian)) ((du niveau médian)) /var>
ja: 工場廃墟：中層<tab><tab>
ru: Средний слой<tab>средний слой<tab>

source: Lower Stratum<tab>lower stratum<tab>
de: Untergeschoss<tab><tab>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 工場廃墟：下層<tab><tab>
ru: Нижний слой<tab>нижний слой<tab>

source: Deep Stratum<tab>deep stratum<tab>
de: Fabriktiefen<tab><tab>
fr: Profondeurs<tab>Profondeurs<tab><var 09 E802 ((les profondeurs)) ((aux profondeurs)) ((des profondeurs)) /var>
ja: 工場廃墟：深層<tab><tab>
ru: Глубокий слой<tab>глубокий слой<tab>

source: Zone 1<tab>zone 1<tab>
de: Sektor 1<tab><tab>
fr: Secteur 1<tab>Secteur 1<tab><var 09 E802 ((le secteur 1)) ((au secteur 1)) ((du secteur 1)) /var>
ja: 第1区画<tab><tab>
ru: Зона 1<tab>зона 1<tab>

source: Zone 2<tab>zone 2<tab>
de: Sektor 2<tab><tab>
fr: Secteur 2<tab>Secteur 2<tab><var 09 E802 ((le secteur 2)) ((au secteur 2)) ((du secteur 2)) /var>
ja: 第2区画<tab><tab>
ru: Зона 2<tab>зона 2<tab>

source: Zone 3<tab>zone 3<tab>
de: Sektor 3<tab><tab>
fr: Secteur 3<tab>Secteur 3<tab><var 09 E802 ((le secteur 3)) ((au secteur 3)) ((du secteur 3)) /var>
ja: 第3区画<tab><tab>
ru: Зона 3<tab>зона 3<tab>

source: Zone 4<tab>zone 4<tab>
de: Sektor 4<tab><tab>
fr: Secteur 4<tab>Secteur 4<tab><var 09 E802 ((le secteur 4)) ((au secteur 4)) ((du secteur 4)) /var>
ja: 第4区画<tab><tab>
ru: Зона 4<tab>зона 4<tab>

source: Zone 5<tab>zone 5<tab>
de: Sektor 5<tab><tab>
fr: Secteur 5<tab>Secteur 5<tab><var 09 E802 ((le secteur 5)) ((au secteur 5)) ((du secteur 5)) /var>
ja: 第5区画<tab><tab>
ru: Зона 5<tab>зона 5<tab>

source: Warehouse A<tab>warehouse A<tab>
de: Warenlager A<tab><tab><var 09 E802 ((zum Warenlager A)) ((im Warenlager A)) ((das Warenlager A)) /var>
fr: Entrepôt A<tab>Entrepôt A<tab><var 09 E802 ((l'entrepôt A)) ((à l'entrepôt A)) ((de l'entrepôt A)) /var>
ja: 倉庫A<tab><tab>
ru: Склад А<tab>Склад А<tab>

source: Warehouse B<tab>warehouse B<tab>
de: Warenlager B<tab><tab><var 09 E802 ((zum Warenlager B)) ((im Warenlager B)) ((das Warenlager B)) /var>
fr: Entrepôt B<tab>Entrepôt B<tab><var 09 E802 ((l'entrepôt B)) ((à l'entrepôt B)) ((de l'entrepôt B)) /var>
ja: 倉庫B<tab><tab>
ru: Склад Б<tab>Склад Б<tab>

source: Quality Assurance<tab>quality assurance<tab>
de: Warenkontrollhalle<tab><tab><var 09 E802 ((zur Warenkontrollhalle)) ((in der Warenkontrollhalle)) ((die Warenkontrollhalle)) /var>
fr: Salle de test<tab>Salle de test<tab><var 09 E802 ((la salle de test)) ((à la salle de test)) ((de la salle de test)) /var>
ja: 検品場<tab><tab>
ru: Контроль качества<tab>контроль качества<tab>

source: Waste Disposal<tab>waste disposal<tab>
de: Abfalldeponie<tab><tab><var 09 E802 ((zur Abfalldeponie)) ((in der Abfalldeponie)) ((die Abfalldeponie)) /var>
fr: Salle de traitement des déchets<tab>Salle de traitement des déchets<tab><var 09 E802 ((la salle de traitement des déchets)) ((à la salle de traitement des déchets)) ((de la salle de traitement des déchets)) /var>
ja: 廃棄物処理室<tab><tab>
ru: Мусорный отсек<tab>мусорный отсек<tab>

source: Warehouse C<tab>warehouse C<tab>
de: Warenlager C<tab><tab><var 09 E802 ((zum Warenlager C)) ((im Warenlager C)) ((das Warenlager C)) /var>
fr: Entrepôt C<tab>Entrepôt C<tab><var 09 E802 ((l'entrepôt C)) ((à l'entrepôt C)) ((de l'entrepôt C)) /var>
ja: 倉庫C<tab><tab>
ru: Склад В<tab>Склад В<tab>

source: Winding Walkway<tab>winding walkway<tab>
de: Helixgang<tab><tab><var 09 E802 ((zum Helixgang)) ((im Helixgang)) ((der Helixgang)) /var>
fr: Colimaçon<tab>Colimaçon<tab><var 09 E802 ((le colimaçon)) ((au colimaçon)) ((du colimaçon)) /var>
ja: 螺旋通路<tab><tab>

source: Forward Deck<tab>forward deck<tab>
de: Vorderes Deck<tab><tab><var 09 E802 ((zum vorderen Deck)) ((auf dem vorderen Deck)) ((das vordere Deck)) /var>
fr: Plate-forme avant<tab>Plate-forme avant<tab><var 09 E802 ((la plate-forme avant)) ((à la plate-forme avant)) ((de la plate-forme avant)) /var>
ja: 前部甲板<tab><tab>
ru: Передняя палуба<tab>передняя палуба<tab>

source: Rear Deck<tab>rear deck<tab>
de: Hinteres Deck<tab><tab><var 09 E802 ((zum hinteren Deck)) ((auf dem hinteren Deck)) ((das hintere Deck)) /var>
fr: Plate-forme arrière<tab>Plate-forme arrière<tab><var 09 E802 ((la plate-forme arrière)) ((à la plate-forme arrière)) ((de la plate-forme arrière)) /var>
ja: 後部甲板<tab><tab>
ru: Задняя палуба<tab>Задняя палуба<tab>

source: Ovoo 1<tab>ovoo 1<tab>
de: Unschuldsfleck 1<tab><tab>
fr: Terre immaculée 1<tab>Terre immaculée 1<tab><var 09 E802 ((la terre immaculée 1)) ((à la terre immaculée 1)) ((de la terre immaculée 1)) /var>
ja: 無垢の土地01<tab><tab>
ru: 1-ый Обó<tab>1-ый обó<tab>

source: Ovoo 2<tab>ovoo 2<tab>
de: Unschuldsfleck 2<tab><tab>
fr: Terre immaculée 2<tab>Terre immaculée 2<tab><var 09 E802 ((la terre immaculée 2)) ((à la terre immaculée 2)) ((de la terre immaculée 2)) /var>
ja: 無垢の土地02<tab><tab>
ru: 2-ой Обó<tab>12-ой обó<tab>

source: Ovoo 3<tab>ovoo 3<tab>
de: Unschuldsfleck 3<tab><tab>
fr: Terre immaculée 3<tab>Terre immaculée 3<tab><var 09 E802 ((la terre immaculée 3)) ((à la terre immaculée 3)) ((de la terre immaculée 3)) /var>
ja: 無垢の土地03<tab><tab>
ru: 3-ий Обó<tab>3-ий обó<tab>

source: Ovoo 4<tab>ovoo 4<tab>
de: Unschuldsfleck 4<tab><tab>
fr: Terre immaculée 4<tab>Terre immaculée 4<tab><var 09 E802 ((la terre immaculée 4)) ((à la terre immaculée 4)) ((de la terre immaculée 4)) /var>
ja: 無垢の土地04<tab><tab>
ru: 4-ый Обó<tab>4-ый обó<tab>

source: Ovoo 5<tab>ovoo 5<tab>
de: Unschuldsfleck 5<tab><tab>
fr: Terre immaculée 5<tab>Terre immaculée 5<tab><var 09 E802 ((la terre immaculée 5)) ((à la terre immaculée 5)) ((de la terre immaculée 5)) /var>
ja: 無垢の土地05<tab><tab>
ru: 5-ый Обó<tab>5-ый обó<tab>

source: Ovoo 6<tab>ovoo 6<tab>
de: Unschuldsfleck 6<tab><tab>
fr: Terre immaculée 6<tab>Terre immaculée 6<tab><var 09 E802 ((la terre immaculée 6)) ((à la terre immaculée 6)) ((de la terre immaculée 6)) /var>
ja: 無垢の土地06<tab><tab>
ru: 6-ой Обó<tab>6-ой обó<tab>

source: Ovoo 7<tab>ovoo 7<tab>
de: Unschuldsfleck 7<tab><tab>
fr: Terre immaculée 7<tab>Terre immaculée 7<tab><var 09 E802 ((la terre immaculée 7)) ((à la terre immaculée 7)) ((de la terre immaculée 7)) /var>
ja: 無垢の土地07<tab><tab>
ru: 7-ой Обó<tab>7-ой обó<tab>

source: Ovoo 8<tab>ovoo 8<tab>
de: Unschuldsfleck 8<tab><tab>
fr: Terre immaculée 8<tab>Terre immaculée 8<tab><var 09 E802 ((la terre immaculée 8)) ((à la terre immaculée 8)) ((de la terre immaculée 8)) /var>
ja: 無垢の土地08<tab><tab>
ru: 8-ой Обó<tab>8-ой обó<tab>

source: Ovoo 9<tab>ovoo 9<tab>
de: Unschuldsfleck 9<tab><tab>
fr: Terre immaculée 9<tab>Terre immaculée 9<tab><var 09 E802 ((la terre immaculée 9)) ((à la terre immaculée 9)) ((de la terre immaculée 9)) /var>
ja: 無垢の土地09<tab><tab>
ru: 9-ый Обó<tab>9-ый обó<tab>

source: Ovoo 10<tab>ovoo 10<tab>
de: Unschuldsfleck 10<tab><tab>
fr: Terre immaculée 10<tab>Terre immaculée 10<tab><var 09 E802 ((la terre immaculée 10)) ((à la terre immaculée 10)) ((de la terre immaculée 10)) /var>
ja: 無垢の土地10<tab><tab>
ru: 10-ый Обó<tab>10-ый обó<tab>
