Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Warden's Delight<tab>Warden's Delight<tab>
de: Trauersteg<tab><tab><var 09 E802 ((zum Trauersteg)) ((auf dem Trauersteg)) ((der Trauersteg)) /var>
fr: Délice du gardien<tab>Délice du gardien<tab><var 09 E802 ((le Délice du gardien)) ((au Délice du gardien)) ((du Délice du gardien)) /var>
ja: 看守長の遊技場<tab><tab>
ru: Восторг надзирателя<tab>Восторг надзирателя<tab>

source: The Isle of the Dead<tab>Isle of the Dead<tab>
de: Insel der Toten<tab><tab><var 09 E802 ((zur Insel der Toten)) ((auf der Insel der Toten)) ((die Insel der Toten)) /var>
fr: Île des Morts<tab>Île des Morts<tab><var 09 E802 ((l'île des Morts)) ((à l'île des Morts)) ((de l'île des Morts)) /var>
ja: 棄てられた監獄島<tab><tab>
ru: Остров мертвецов<tab>Остров мертвецов<tab>

source: Glowering Krautz<tab>Glowering Krautz<tab>
de: Krautz-Leuchtturm<tab><tab><var 09 E802 ((zum Krautz-Leuchtturm)) ((im Krautz-Leuchtturm)) ((der Krautz-Leuchtturm)) /var>
fr: Phare de Krautz<tab>Phare de Krautz<tab><var 09 E802 ((le phare de Krautz)) ((au phare de Krautz)) ((du phare de Krautz)) /var>
ja: クラウツ大灯台<tab><tab>
ru: Сияющий Кройц<tab>Сияющий Кройц<tab>

source: Ni-no-Maru Manor Gardens<tab>Ni-no-Maru Manor Gardens<tab>
de: Ninomaru-Palastgärten<tab><tab>
fr: Jardins de la résidence du Ninomaru<tab>Jardins de la résidence du Ninomaru<tab><var 09 E802 ((les jardins de la résidence du Ninomaru)) ((aux jardins de la résidence du Ninomaru)) ((des jardins de la résidence du Ninomaru)) /var>
ja: 二の丸御殿庭園<tab><tab>

source: Keisen Garden<tab>Keisen Garden<tab>
de: Keisen-Garten<tab><tab><var 09 E802 ((in den Keisen-Garten)) ((im Keisen-Garten)) ((der Zugang zum Keisen-Garten)) /var>
fr: Keisen-en<tab>Keisen-en<tab><var 09 E802 ((le Keisen-en)) ((au Keisen-en)) ((du Keisen-en)) /var>
ja: 渓泉園<tab><tab>

source: Hon-maru Manor<tab>Hon-maru Manor<tab>
de: Honmaru-Halle<tab><tab>
fr: Résidence du Honmaru<tab>Résidence du Honmaru<tab><var 09 E802 ((la résidence du Honmaru)) ((à la résidence du Honmaru)) ((de la résidence du Honmaru)) /var>
ja: 本丸御殿<tab><tab>

source: The Teeth<tab>Teeth<tab>
de: Die Reißzähne<tab><tab><var 09 E802 ((zu den Reißzähnen)) ((auf den Reißzähnen)) ((der Zugang zu den Reißzähnen)) /var>
fr: Les Dents<tab>Les Dents<tab><var 09 E802 ((Les Dents)) ((aux Dents)) ((des Dents)) /var>
ja: 岩礁地帯<tab><tab>
ru: Зубья<tab>Зубья<tab>

source: The Whipjacks<tab>Whipjacks<tab>
de: Die Nassen Gräber<tab><tab><var 09 E802 ((zu den Nassen Gräbern)) ((in den Nassen Gräbern)) ((die Nassen Gräber)) /var>
fr: Les Naufrageurs<tab>Les Naufrageurs<tab><var 09 E802 ((Les Naufrageurs)) ((aux Naufrageurs)) ((des Naufrageurs)) /var>
ja: 難破船群<tab><tab>
ru: Хлыстовики<tab>Хлыстовики<tab>

source: Budokan Training Grounds<tab>Budokan Training Grounds<tab>
de: Budokan<tab><tab><var 09 E802 ((zum Budokan)) ((im Budokan)) ((der Zugang zum Budokan)) /var>
fr: Budokan<tab>Budokan<tab><var 09 E802 ((le Budokan)) ((au Budokan)) ((du Budokan)) /var>
ja: 天守武道館<tab><tab>

source: Hon-maru Tenshu<tab>Hon-maru Tenshu<tab>
de: Honmaru-Burgfried<tab><tab>
fr: Donjon du Honmaru<tab>Donjon du Honmaru<tab><var 09 E802 ((le donjon du Honmaru)) ((au donjon du Honmaru)) ((du donjon du Honmaru)) /var>
ja: 本丸天守<tab><tab>

source: Noh Theater<tab>Noh Theater<tab>
de: Noh-Theater<tab><tab><var 09 E802 ((zum Noh-Theater)) ((im Noh-Theater)) ((der Zugang zum Noh-Theater)) /var>
fr: Théâtre de nô<tab>Théâtre de nô<tab><var 09 E802 ((le théâtre de nô)) ((au théâtre de nô)) ((du théâtre de nô)) /var>
ja: 天守能楽堂<tab><tab>

source: Ni-no-Maru<tab>Ni-no-Maru<tab>
de: Ninomaru<tab><tab>
fr: Ninomaru<tab>Ninomaru<tab><var 09 E802 ((le Ninomaru)) ((au Ninomaru)) ((du Ninomaru)) /var>
ja: 二の丸<tab><tab>

source: Hon-maru<tab>Hon-maru<tab>
de: Honmaru<tab><tab>
fr: Honmaru<tab>Honmaru<tab><var 09 E802 ((le Honmaru)) ((au Honmaru)) ((du Honmaru)) /var>
ja: 本丸<tab><tab>

source: Bardam's Hunt<tab>Bardam's Hunt<tab>
de: Bardams Jagdgrund<tab><tab><var 09 E802 ((zu Bardams Jagdgrund)) ((auf Bardams Jagdgrund)) ((Bardams Jagdgrund)) /var>
fr: Chasse de Bardam<tab>Chasse de Bardam<tab><var 09 E802 ((la Chasse de Bardam)) ((à la Chasse de Bardam)) ((de la Chasse de Bardam)) /var>
ja: 戦士バルダムの狩場<tab><tab>

source: The Rebirth of Bardam the Brave<tab>Rebirth of Bardam the Brave<tab>
de: Bardams Wiedergeburt<tab><tab><var 09 E802 ((zu Bardams Wiedergeburt)) ((in Bardams Wiedergeburt)) ((Bardams Wiedergeburt)) /var>
fr: Renaissance de Bardam le Brave<tab>Renaissance de Bardam le Brave<tab><var 09 E802 ((la Renaissance de Bardam le Brave)) ((à la Renaissance de Bardam le Brave)) ((de la Renaissance de Bardam le Brave)) /var>
ja: 勇士バルダムの再誕地<tab><tab>

source: The Voiceless Muse<tab>Voiceless Muse<tab>
de: Stumme Muse<tab><tab><var 09 E802 ((zur Stummen Muse)) ((in der Stummen Muse)) ((die Stumme Muse)) /var>
fr: Muse sans voix<tab>Muse sans voix<tab><var 09 E802 ((la Muse sans voix)) ((à la Muse sans voix)) ((de la Muse sans voix)) /var>
ja: 物言わぬ語り部<tab><tab>

source: The Rise of Bardam the Brash<tab>Rise of Bardam the Brash<tab>
de: Die Sprünge des jungen Bardam<tab><tab><var 09 E802 ((zu den Sprüngen des jungen Bardam)) ((in den Sprüngen des jungen Bardam)) ((die Sprünge des jungen Bardam)) /var>
fr: Ascension de Bardam l'Impétueux<tab>Ascension de Bardam l'Impétueux<tab><var 09 E802 ((l'Ascension de Bardam l'Impétueux)) ((à l'Ascension de Bardam l'Impétueux)) ((de l'Ascension de Bardam l'Impétueux)) /var>
ja: 若きバルダムの躍動<tab><tab>

source: The Fall of Bardam the Boastful<tab>Fall of Bardam the Boastful<tab>
de: Die Leiden des hochmütigen Bardam<tab><tab><var 09 E802 ((zu den Leiden des hochmütigen Bardam)) ((in den Leiden des hochmütigen Bardam)) ((die Leiden des hochmütigen Bardam)) /var>
fr: Chute de Bardam le Vantard<tab>Chute de Bardam le Vantard<tab><var 09 E802 ((la Chute de Bardam le Vantard)) ((à la Chute de Bardam le Vantard)) ((de la Chute de Bardam le Vantard)) /var>
ja: 驕りしバルダムの受難<tab><tab>

source: The Glory of Bardam the Bold<tab>Glory of Bardam the Bold<tab>
de: Die Glorie des mutigen Bardam<tab><tab><var 09 E802 ((zur Glorie des mutigen Bardam)) ((in der Glorie des mutigen Bardam)) ((die Glorie des mutigen Bardam)) /var>
fr: Gloire de Bardam l'Audacieux<tab>Gloire de Bardam l'Audacieux<tab><var 09 E802 ((la Gloire de Bardam l'Audacieux)) ((à la Gloire de Bardam l'Audacieux)) ((de la Gloire de Bardam l'Audacieux)) /var>
ja: 勇壮なるバルダムの栄光<tab><tab>

source: The Dawn Trial<tab>Dawn Trial<tab>
de: Die Prüfung der Morgendämmerung<tab><tab><var 09 E802 ((zur Prüfung der Morgendämmerung)) ((in der Prüfung der Morgendämmerung)) ((die Prüfung der Morgendämmerung)) /var>
fr: Épreuve de l'Aube<tab>Épreuve de l'Aube<tab><var 09 E802 ((l'Épreuve de l'Aube)) ((à l'Épreuve de l'Aube)) ((de l'Épreuve de l'Aube)) /var>
ja: 明けの試練<tab><tab>

source: The Dusk Trial<tab>Dusk Trial<tab>
de: Die Prüfung der Abend<var 16 /var>dämmerung<tab><tab><var 09 E802 ((zur Prüfung der Abend<var 16 /var>dämmerung)) ((in der Prüfung der Abend<var 16 /var>dämmerung)) ((die Prüfung der Abend<var 16 /var>dämmerung)) /var>
fr: Épreuve du Crépuscule<tab>Épreuve du Crépuscule<tab><var 09 E802 ((l'Épreuve de l'Aube)) ((à l'Épreuve de l'Aube)) ((de l'Épreuve de l'Aube)) /var>
ja: 暮れの試練<tab><tab>

source: The Triumph of Bardam the Brave<tab>Triumph of Bardam the Brave<tab>
de: Der Triumph des großen Bardam<tab><tab><var 09 E802 ((zum Triumph des großen Bardam)) ((im Triumph des großen Bardam)) ((der Triumph des großen Bardam)) /var>
fr: Triomphe de Bardam le Brave<tab>Triomphe de Bardam le Brave<tab><var 09 E802 ((le Triomphe de Bardam le Brave)) ((au Triomphe de Bardam le Brave)) ((du Triomphe de Bardam le Brave)) /var>
ja: 勇士バルダムの偉業<tab><tab>

source: The Third Armory<tab>Third Armory<tab>
de: Dritte Waffenkammer<tab><tab><var 09 E802 ((zur Dritten Waffenkammer)) ((in der Dritten Waffenkammer)) ((die Dritte Waffenkammer)) /var>
fr: Arsenal A3<tab>Arsenal A3<tab><var 09 E802 ((l'arsenal A3)) ((à l'arsenal A3)) ((de l'arsenal A3)) /var>
ja: 第III兵器庫<tab><tab>
ru: Третьи оружейные палаты<tab>Третьи оружейные палаты<tab>

source: Training Grounds<tab>Training Grounds<tab>
de: Exerzierplatz<tab><tab><var 09 E802 ((zum Exerzierplatz)) ((auf dem Exerzierplatz)) ((der Exerzierplatz)) /var>
fr: Terrain de manœuvres<tab>Terrain de manœuvres<tab><var 09 E802 ((le terrain de manœuvres)) ((au terrain de manœuvres)) ((du terrain de manœuvres)) /var>
ja: 練兵場<tab><tab>

source: Hall of the Scarlet Swallow<tab>Hall of the Scarlet Swallow<tab>
de: Halle der Blutroten Schwalbe<tab><tab><var 09 E802 ((zur Halle der Blutroten Schwalbe)) ((in der Halle der Blutroten Schwalbe)) ((die Halle der Blutroten Schwalbe)) /var>
fr: Salle de l'Hirondelle écarlate<tab>Salle de l'Hirondelle écarlate<tab><var 09 E802 ((la salle de l'Hirondelle écarlate)) ((à la salle de l'Hirondelle écarlate)) ((de la salle de l'Hirondelle écarlate)) /var>
ja: 赤燕の間<tab><tab>

source: Ni-no-Kuruwa<tab>Ni-no-Kuruwa<tab>
de: Ninokuruwa<tab><tab><var 09 E802 ((zum Ninokuruwa)) ((auf dem Ninokuruwa)) ((der Ninokuruwa)) /var>
fr: Ninokuruwa<tab>Ninokuruwa<tab><var 09 E802 ((le Ninokuruwa)) ((au Ninokuruwa)) ((du Ninokuruwa)) /var>
ja: 二の曲輪<tab><tab>

source: Ichi-no-Kuruwa<tab>Ichi-no-Kuruwa<tab>
de: Ichinokuruwa<tab><tab><var 09 E802 ((zum Ichinokuruwa)) ((auf dem Ichinokuruwa)) ((der Ichinokuruwa)) /var>
fr: Ichinokuruwa<tab>Ichinokuruwa<tab><var 09 E802 ((le Ichinokuruwa)) ((au Ichinokuruwa)) ((du Ichinokuruwa)) /var>
ja: 一の曲輪<tab><tab>

source: Tenshu<tab>Tenshu<tab>
de: Tenshu<tab><tab><var 09 E802 ((zum Tenshu)) ((im Tenshu)) ((der Tenshu)) /var>
fr: Donjon du Château de Doma<tab>Donjon du Château de Doma<tab><var 09 E802 ((le donjon du Château de Doma)) ((au donjon du Château de Doma)) ((du donjon du Château de Doma)) /var>
ja: ドマ城天守<tab><tab>

source: Hall of the Four Pillars<tab>Hall of the Four Pillars<tab>
de: Halle der Vier Säulen<tab><tab><var 09 E802 ((zur Halle der Vier Säulen)) ((in der Halle der Vier Säulen)) ((die Halle der Vier Säulen)) /var>
fr: Salle des Quatre piliers<tab>Salle des Quatre piliers<tab><var 09 E802 ((la salle des Quatre piliers)) ((à la salle des Quatre piliers)) ((de la salle des Quatre piliers)) /var>
ja: 四柱大広間<tab><tab>

source: Canal Entrance<tab>Canal Entrance<tab>
de: Kanäle von Uznair (Eingang)<tab><tab><var 09 E802 ((zum Kanaleingang)) ((am Kanaleingang)) ((der Kanaleingang)) /var>
fr: Entrée des canaux<tab>Entrée des canaux<tab><var 09 E802 ((l'entrée des canaux)) ((à l'entrée des canaux)) ((de l'entrée des canaux)) /var>
ja: ウズネアカナル入口<tab><tab>

source: The First Sluice<tab>First Sluice<tab>
de: Erste Kammer<tab><tab><var 09 E802 ((zur ersten Kammer)) ((in der ersten Kammer)) ((der Zugang zur ersten Kammer)) /var>
fr: Première salle<tab>Première salle<tab><var 09 E802 ((la première salle)) ((dans la première salle)) ((de la première salle)) /var>
ja: 第一区画<tab><tab>

source: The Second Sluice<tab>Second Sluice<tab>
de: Zweite Kammer<tab><tab><var 09 E802 ((zur zweiten Kammer)) ((in der zweiten Kammer)) ((der Zugang zur zweiten Kammer)) /var>
fr: Deuxième salle<tab>Deuxième salle<tab><var 09 E802 ((la deuxième salle)) ((dans la deuxième salle)) ((de la deuxième salle)) /var>
ja: 第二区画<tab><tab>

source: The Third Sluice<tab>Third Sluice<tab>
de: Dritte Kammer<tab><tab><var 09 E802 ((zur dritten Kammer)) ((in der dritten Kammer)) ((der Zugang zur dritten Kammer)) /var>
fr: Troisième salle<tab>Troisième salle<tab><var 09 E802 ((la troisième salle)) ((dans la troisième salle)) ((de la troisième salle)) /var>
ja: 第三区画<tab><tab>

source: The Fourth Sluice<tab>Fourth Sluice<tab>
de: Vierte Kammer<tab><tab><var 09 E802 ((zur vierten Kammer)) ((in der vierten Kammer)) ((der Zugang zur vierten Kammer)) /var>
fr: Quatrième salle<tab>Quatrième salle<tab><var 09 E802 ((la quatrième salle)) ((dans la quatrième salle)) ((de la quatrième salle)) /var>
ja: 第四区画<tab><tab>

source: The Fifth Sluice<tab>Fifth Sluice<tab>
de: Fünfte Kammer<tab><tab><var 09 E802 ((zur fünften Kammer)) ((in der fünften Kammer)) ((der Zugang zur fünften Kammer)) /var>
fr: Cinquième salle<tab>Cinquième salle<tab><var 09 E802 ((la cinquième salle)) ((dans la cinquième salle)) ((de la cinquième salle)) /var>
ja: 第五区画<tab><tab>

source: The Sixth Sluice<tab>Sixth Sluice<tab>
de: Sechste Kammer<tab><tab><var 09 E802 ((zur sechsten Kammer)) ((in der sechsten Kammer)) ((der Zugang zur sechsten Kammer)) /var>
fr: Sixième salle<tab>Sixième salle<tab><var 09 E802 ((la sixième salle)) ((dans la sixième salle)) ((de la sixième salle)) /var>
ja: 第六区画<tab><tab>

source: The Seventh Sluice<tab>Seventh Sluice<tab>
de: Letzte Kammer<tab><tab><var 09 E802 ((zur letzten Kammer)) ((in der letzten Kammer)) ((der Zugang zur letzten Kammer)) /var>
fr: Dernière salle<tab>Dernière salle<tab><var 09 E802 ((la dernière salle)) ((dans la dernière salle)) ((de la dernière salle)) /var>
ja: 最終区画<tab><tab>

source: The Dravanian Forelands<tab>Dravanian forelands<tab>
de: Dravanisches Vorland<tab><tab><var 09 E802 ((zum Dravanischen Vorland)) ((im Dravanischen Vorland)) ((das Dravanische Vorland)) /var>
fr: Avant-pays dravanien<tab>Avant-pays dravanien<tab><var 09 E802 ((l'Avant-pays dravanien)) ((dans l'Avant-pays dravanien)) ((de l'Avant-pays dravanien)) /var>
ja: 高地ドラヴァニア<tab><tab>
ru: Низины Дравании<tab>Низины Дравании<tab>

source: The Dravanian Hinterlands<tab>Dravanian hinterlands<tab>
de: Dravanisches Hinterland<tab><tab><var 09 E802 ((zum Dravanischen Hinterland)) ((im Dravanischen Hinterland)) ((das Dravanische Hinterland)) /var>
fr: Arrière-pays dravanien<tab>Arrière-pays dravanien<tab><var 09 E802 ((l'Arrière-pays dravanien)) ((dans l'Arrière-pays dravanien)) ((de l'Arrière-pays dravanien)) /var>
ja: 低地ドラヴァニア<tab><tab>
ru: Драванские внутренние земли<tab>Драванские внутренние земли<tab>

source: The Churning Mists<tab>Churning Mists<tab>
de: Wallende Nebel<tab><tab><var 09 E802 ((zu den Wallenden Nebeln)) ((in den Wallenden Nebeln)) ((die Wallenden Nebel)) /var>
fr: L'Écume des cieux de Dravania<tab>L'Écume des cieux de Dravania<tab><var 09 E802 ((L'Écume des cieux de Dravania)) ((dans L'Écume des cieux de Dravania)) ((de L'Écume des cieux de Dravania)) /var>
ja: ドラヴァニア雲海<tab><tab>
ru: Пушистые Облака<tab>Пушистые Облака<tab>

source: Chocobo Forest<tab>Chocobo Forest<tab>
de: Chocobo-Wald<tab><tab><var 09 E802 ((zum Chocobo-Wald)) ((im Chocobo-Wald)) ((der Chocobo-Wald)) /var>
fr: Forêt des chocobos<tab>Forêt des chocobos<tab><var 09 E802 ((la forêt des chocobos)) ((dans la forêt des chocobos)) ((de la forêt des chocobos)) /var>
ja: チョコボの森<tab><tab>
ru: Лес Чокобо<tab>Лес Чокобо<tab>

source: The Smoldering Wastes<tab>Smoldering Wastes<tab>
de: Qualmende Öde<tab><tab><var 09 E802 ((zur Qualmenden Öde)) ((in der Qualmenden Öde)) /var>
fr: Terres fumantes<tab>Terres fumantes<tab><var 09 E802 ((les Terres fumantes)) ((aux Terres fumantes)) ((des Terres fumantes)) /var>
ja: スモーキングウェイスト<tab><tab>
ru: Дымящиеся пустоши<tab>Дымящиеся пустоши<tab>

source: Loth ast Gnath<tab>Loth ast Gnath<tab>
de: Loth ast Gnath<tab><tab>
fr: Loth ast Gnath<tab>Loth ast Gnath<tab><var 09 E802 ((Loth ast Gnath)) ((à Loth ast Gnath)) ((de Loth ast Gnath)) /var>
ja: グナースの塚<tab><tab>
ru: Лот-аст-Гнат<tab>Лот-аст-Гнат<tab>

source: Avalonia Fallen<tab>Avalonia Fallen<tab>
de: Abglanz Avalonias<tab><tab>
fr: Déclin d'Avalonia<tab>Déclin d'Avalonia<tab><var 09 E802 ((le Déclin d'Avalonia)) ((au Déclin d'Avalonia)) ((du Déclin d'Avalonia)) /var>
ja: アヴァロニア・フォールン<tab><tab>
ru: Падшая Авалония<tab>Падшая Авалония<tab>

source: Sohm Al Foothills<tab>Sohm Al foothills<tab>
de: Ausläufer des Sohm Al<tab><tab>
fr: Appuis de Sohm Al<tab>Appuis de Sohm Al<tab><var 09 E802 ((les appuis de Sohm Al)) ((aux appuis de Sohm Al)) ((des appuis de Sohm Al)) /var>
ja: ソーム・アル山麓<tab><tab>
ru: Предгорья Сом Ала<tab>Предгорья Сом Ала<tab>

source: Mourn<tab>Mourn<tab>
de: Mourn<tab><tab><var 09 E802 ((nach Mourn)) ((in Mourn)) /var>
fr: Morne<tab>Morne<tab><var 09 E802 ((Morne)) ((à Morne)) ((de Morne)) /var>
ja: モーン大岩窟<tab><tab>
ru: Пещера Скорби<tab>Пещера Скорби<tab>

source: The Makers' Quarter<tab>Makers' Quarter<tab>
de: Manufaktur-Viertel<tab><tab>
fr: Quartier des Fabricateurs<tab>Quartier des Fabricateurs<tab><var 09 E802 ((le quartier des Fabricateurs)) ((dans le quartier des Fabricateurs)) ((du quartier des Fabricateurs)) /var>
ja: シャーレアン工匠街<tab><tab>
ru: Квартал ремесленников<tab>Квартал ремесленников<tab>

source: The Collectors' Quarter<tab>Collectors' Quarter<tab>
de: Sammler-Viertel<tab><tab>
fr: Quartier des Collectionneurs<tab>Quartier des Collectionneurs<tab><var 09 E802 ((le quartier des Collectionneurs)) ((dans le quartier des Collectionneurs)) ((du quartier des Collectionneurs)) /var>
ja: シャーレアン選者街<tab><tab>
ru: Электорат Шарлеана<tab>Электорат Шарлеана<tab>

source: The Ruling Quarter<tab>Ruling Quarter<tab>
de: Meister-Viertel<tab><tab>
fr: Quartier des Sages<tab>Quartier des Sages<tab><var 09 E802 ((le quartier des Sages)) ((dans le quartier des Sages)) ((du quartier des Sages)) /var>
ja: シャーレアン哲人街<tab><tab>
ru: Правительственный квартал<tab>Правительственный квартал<tab>

source: Sohm Al Summit<tab>Sohm Al summit<tab>
de: Gipfel des Sohm Al<tab><tab><var 09 E802 ((zum Gipfel des Sohm Al)) ((auf dem Gipfel des Sohm Al)) ((der Gipfel des Sohm Al)) /var>
fr: Sommet de Sohm Al<tab>Sommet de Sohm Al<tab><var 09 E802 ((le sommet de Sohm Al)) ((au sommet de Sohm Al)) ((du sommet de Sohm Al)) /var>
ja: ソーム・アル山頂<tab><tab>
ru: Вершина Сом Ала<tab>Вершина Сом Ала<tab>

source: Eil Tohm<tab>Eil Tohm<tab>
de: Eil Tohm<tab><tab><var 09 E802 ((nach Eil Tohm)) ((in Eil Tohm)) ((Eil Tohm)) /var>
fr: Eil Tohm<tab>Eil Tohm<tab><var 09 E802 ((Eil Tohm)) ((à Eil Tohm)) ((d'Eil Tohm)) /var>
ja: エイル・トーム<tab><tab>
ru: Эйл Том<tab>Эйл Том<tab>

source: Landlord Colony<tab>Landlord Colony<tab>
de: Grundherren-Kolonie<tab><tab><var 09 E802 ((zur Grundherren-Kolonie)) ((in der Grundherren-Kolonie)) /var>
fr: Colonie des Maîtres terriens<tab>Colonie des Maîtres terriens<tab><var 09 E802 ((la colonie des Maîtres terriens)) ((à la colonie des Maîtres terriens)) ((de la colonie des Maîtres terriens)) /var>
ja: ランドロード遺構<tab><tab>
ru: Колония помещиков<tab>Колония помещиков<tab>

source: Four Arms<tab>Four Arms<tab>
de: Vornrum<tab><tab><var 09 E802 ((nach Vornrum)) ((in Vornrum)) ((Vornrum)) /var>
fr: Fort-Heaume<tab>Fort-Heaume<tab><var 09 E802 ((Fort-Heaume)) ((à Fort-Heaume)) ((de Fort-Heaume)) /var>
ja: フォーアームズ<tab><tab>
ru: Четыре руки<tab>Четыре руки<tab>

source: Ohl Tahn<tab>Ohl Tahn<tab>
de: Ohl Tahn<tab><tab><var 09 E802 ((nach Ohl Than)) ((in Ohl Tahn)) ((Ohl Tahn)) /var>
fr: Ohl Tahn<tab>Ohl Tahn<tab><var 09 E802 ((Ohl Tahn)) ((à Ohl Tahn)) ((d'Ohl Tahn)) /var>
ja: オール・ターン<tab><tab>
ru: Оль Тан<tab>Оль Тан<tab>

source: Greensward<tab>Greensward<tab>
de: Grünwarte<tab><tab><var 09 E802 ((zur Grünwarte)) ((an der Grünwarte)) /var>
fr: Clos-Vert<tab>Clos-Vert<tab><var 09 E802 ((Clos-Vert)) ((à Clos-Vert)) ((de Clos-Vert)) /var>
ja: グリーンスウォード島<tab><tab>
ru: Зелёные луга<tab>Зелёные луга<tab>

source: Tailfeather<tab>Tailfeather<tab>
de: Fiederhag<tab><tab><var 09 E802 ((nach Fiederhag)) ((in Fiederhag)) ((Fiederhag)) /var>
fr: La Penne<tab>La Penne<tab><var 09 E802 ((La Penne)) ((à La Penne)) ((de La Penne)) /var>
ja: テイルフェザー<tab><tab>
ru: Хвостовое Перо<tab>Хвостовое Перо<tab>

source: The Hundred Throes<tab>Hundred Throes<tab>
de: Hundertfacher Schrei<tab><tab><var 09 E802 ((zum Hundertfachen Schrei)) ((am Hundertfachen Schrei)) /var>
fr: Les Cent Râles<tab>Les Cent Râles<tab><var 09 E802 ((Les Cent Râles)) ((aux Cent Râles)) ((des Cent Râles)) /var>
ja: 悲嘆の飛泉<tab><tab>
ru: Стократный вопль<tab>Стократный вопль<tab>

source: Whilom River<tab>Whilom River<tab>
de: Der Weiland<tab><tab><var 09 E802 ((zum Fluss Weiland)) ((am Fluss Weiland)) ((der Weiland)) /var>
fr: Rivière Vairlame<tab>Rivière Vairlame<tab><var 09 E802 ((la rivière Vairlame)) ((à la rivière Vairlame)) ((de la rivière Vairlame)) /var>
ja: ウィロームリバー<tab><tab>
ru: Река Вилома<tab>Река Вилома<tab>

source: Loth ast Vath<tab>Loth ast Vath<tab>
de: Loth ast Vath<tab><tab>
fr: Loth ast Vath<tab>Loth ast Vath<tab><var 09 E802 ((Loth ast Vath)) ((à Loth ast Vath)) ((de Loth ast Vath)) /var>
ja: ヴァスの塚<tab><tab>
ru: Лот-аст-Вах<tab>Лот-аст-Вах<tab>

source: The Stained One<tab>Stained One<tab>
de: Der Befleckte<tab><tab>
fr: Le Souillé<tab>Le Souillé<tab><var 09 E802 ((Le Souillé)) ((au Souillé)) ((du Souillé)) /var>
ja: 邪竜の彫像<tab><tab>
ru: Статуя Старшего<tab>Статуя Старшего<tab>

source: Thriphive<tab>Thriphive<tab>
de: Schwarmhügel<tab><tab>
fr: Caserne<tab>Caserne<tab><var 09 E802 ((la caserne)) ((à la caserne)) ((de la caserne)) /var>
ja: 兵站穴<tab><tab>
ru: Груда<tab>Груда<tab>

source: Gynehive<tab>Gynehive<tab>
de: Königshügel<tab><tab>
fr: Spéos<tab>Spéos<tab><var 09 E802 ((le spéos)) ((au spéos)) ((du spéos)) /var>
ja: 武神穴<tab><tab>
ru: Прожорливая яма<tab>Прожорливая яма<tab>

source: Anyx Trine<tab>Anyx Trine<tab>
de: Trinär-Annex<tab><tab>
fr: Annexe Trine<tab>Annexe Trine<tab><var 09 E802 ((Annexe Trine)) ((à Annexe Trine)) ((d'Annexe Trine)) /var>
ja: 不浄の三塔<tab><tab>
ru: Тройной Собор<tab>Тройной Собор<tab>

source: The Danneroad <tab>Danneroad <tab>
de: Dannen-Weg<tab><tab>
fr: Danneroute<tab>Danneroute<tab><var 09 E802 ((la Danneroute)) ((sur la Danneroute)) ((de la Danneroute)) /var>
ja: ダンナー街道<tab><tab>
ru: Дран Эррн<tab>Дран Эррн<tab>

source: Ehs Daih<tab>Ehs Daih<tab>
de: Ehs Daih<tab><tab>
fr: Ehs Daih<tab>Ehs Daih<tab><var 09 E802 ((Ehs Daih)) ((à Ehs Daih)) ((d'Ehs Daih)) /var>
ja: エース・ダイ<tab><tab>
ru: Эсу-Дай<tab>Эсу-Дай<tab>

source: The Iron Feast<tab>Iron Feast<tab>
de: Auenfest<tab><tab><var 09 E802 ((zum Auenfest)) ((am Auenfest)) /var>
fr: L'Eurée feste<tab>L'Eurée feste<tab><var 09 E802 ((L'Eurée feste)) ((à L'Eurée feste)) ((de L'Eurée feste)) /var>
ja: 餌食の台地<tab><tab>
ru: Хищное плато<tab>Хищное плато<tab>

source: Halo<tab>Halo<tab>
de: Halo<tab><tab><var 09 E802 ((nach Halo)) ((in Halo)) /var>
fr: Halo<tab>Halo<tab><var 09 E802 ((Halo)) ((à Halo)) ((de Halo)) /var>
ja: 光輪の祭壇<tab><tab>
ru: Сияние<tab>Сияние<tab>

source: Sohm Al<tab>Sohm Al<tab>
de: Sohm Al<tab><tab><var 09 E802 ((zum Sohm Al)) ((auf dem Sohm Al)) ((der Sohm Al)) /var>
fr: Sohm Al<tab>Sohm Al<tab><var 09 E802 ((Sohm Al)) ((à Sohm Al)) ((de Sohm Al)) /var>
ja: ソーム・アル<tab><tab>
ru: Сом Ал<tab>Сом Ал<tab>

source: The Arkhitekton<tab>Arkhitekton<tab>
de: Arkhitekton<tab><tab>
fr: L'Arkhitékton<tab>L'Arkhitékton<tab><var 09 E802 ((L'Arkhitékton)) ((à L'Arkhitékton)) ((de L'Arkhitékton)) /var>
ja: 大工房アーキテクトン<tab><tab>
ru: Архитектон<tab>Архитектон<tab>

source: The Paths of Creation<tab>Paths of Creation<tab>
de: Pfad der Schöpfung<tab><tab><var 09 E802 ((zum Pfad der Schöpfung)) ((am Pfad der Schöpfung)) ((der Pfad der Schöpfung)) /var>
fr: Voie de la Création<tab>Voie de la Création<tab><var 09 E802 ((la voie de la Création)) ((sur la voie de la Création)) ((de la voie de la Création)) /var>
ja: 創造の道<tab><tab>
ru: Тропа созидания<tab>Тропа созидания<tab>

source: Saint Mocianne's Arboretum<tab>Saint Mocianne's Arboretum<tab>
de: Sankt Mocianne-Arboretum<tab><tab>
fr: Arboretum Sainte-Mocianne<tab>Arboretum Sainte-Mocianne<tab><var 09 E802 ((l'Arboretum Sainte-Mocianne)) ((à l'Arboretum Sainte-Mocianne)) ((de l'Arboretum Sainte-Mocianne)) /var>
ja: 聖モシャーヌ植物園<tab><tab>
ru: Дендрарий святой Мосьян<tab>Дендрарий святой Мосьян<tab>

source: Quickspill Delta<tab>Quickspill Delta<tab>
de: Überlauf-Delta<tab><tab><var 09 E802 ((zum Überlauf-Delta)) ((am Überlauf-Delta)) /var>
fr: Delta de Grand-Flot<tab>Delta de Grand-Flot<tab><var 09 E802 ((le delta de Grand-Flot)) ((au delta de Grand-Flot)) ((du delta de Grand-Flot)) /var>
ja: クイックスピル・デルタ<tab><tab>
ru: Зыбучая дельта<tab>Зыбучая дельта<tab>
