Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Forgotten Arena<tab>Forgotten Arena<tab>
de: Vergessene Arena<tab><tab><var 09 E802 ((zur Vergessenen Arena)) ((in der Vergessenen Arena)) ((der Zugang zur Vergessenen Arena)) /var>
fr: Arène abandonnée<tab>Arène abandonnée<tab><var 09 E802 ((l'arène abandonnée)) ((à l'arène abandonnée)) ((de l'arène abandonnée)) /var>
ja: 古の闘技場<tab><tab>

source: Central Point<tab>Central Point<tab>
de: Zentraler Sammelpunkt<tab><tab><var 09 E802 ((zum Zentralen Sammelpunkt)) ((am Zentralen Sammelpunkt)) ((der Zugang zum Zentralen Sammelpunkt)) /var>
fr: Le Mitan<tab>Le Mitan<tab><var 09 E802 ((Le Mitan)) ((au Mitan)) ((du Mitan)) /var>
ja: セントラルポイント<tab><tab>

source: The West Val River Bank<tab>west Val River bank<tab>
de: Westufer des Val<tab><tab><var 09 E802 ((zum Westufer des Val)) ((am Westufer des Val)) ((der Zugang zum Westufer des Val)) /var>
fr: Rive ouest<tab>Rive ouest<tab><var 09 E802 ((la rive ouest)) ((à la rive ouest)) ((de la rive ouest)) /var>
ja: バル川西岸<tab><tab>
ru: Западный берег р. Вал<tab>западный берег реки Вал<tab>

source: The Val River Source<tab>Val River source<tab>
de: Val-Delta<tab><tab><var 09 E802 ((zum Val-Delta)) ((am Val-Delta)) ((der Zugang zum Val-Delta)) /var>
fr: Source de la Val<tab>Source de la Val<tab><var 09 E802 ((la source de la Val)) ((à la source de la Val)) ((de la source de la Val)) /var>
ja: バル川源流域<tab><tab>
ru: Родник р. Вал<tab>родник реки Вал<tab>

source: The East Val River Bank<tab>east Val River bank<tab>
de: Ostufer des Val<tab><tab><var 09 E802 ((zum Ostufer des Val)) ((am Ostufer des Val)) ((der Zugang zum Ostufer des Val)) /var>
fr: Rive est<tab>Rive est<tab><var 09 E802 ((la rive est)) ((à la rive est)) ((de la rive est)) /var>
ja: バル川東岸<tab><tab>
ru: Восточный берег р. Вал<tab>восточный берег реки Вал<tab>

source: Headquarters Entrance<tab>headquarters entrance<tab>
de: Haupteingang des Hauptquartiers<tab><tab><var 09 E802 ((zum Haupteingang des Hauptquartiers)) ((am Haupteingang des Hauptquartiers)) ((der Zugang zum Haupteingang des Hauptquartiers)) /var>
fr: Entrée de la tour centrale<tab>Entrée de la tour centrale<tab><var 09 E802 ((l'entrée de la tour centrale)) ((à l'entrée de la tour centrale)) ((de l'entrée de la tour centrale)) /var>
ja: 本部塔エントランス<tab><tab>
ru: Вход в штаб-квартиру<tab>вход в штаб-квартиру<tab>

source: The Basement<tab>Basement<tab>
de: Grundstratum des Arsenals<tab><tab><var 09 E802 ((zum Grundstratum des Arsenals)) ((am Grundstratum des Arsenals)) ((der Zugang zum Grundstratum des Arsenals)) /var>
fr: Niveau plancher<tab>Niveau plancher<tab><var 09 E802 ((le niveau plancherI)) ((au niveau plancherI)) ((du niveau plancherI)) /var>
ja: バルデシオンアーセナル：最下層<tab><tab>

source: The Belly<tab>Belly<tab>
de: Zentralstratum des Arsenals<tab><tab><var 09 E802 ((zum Zentralstratum des Arsenals)) ((am Zentralstratum des Arsenals)) ((der Zugang zum Zentralstratum des Arsenals)) /var>
fr: Niveau médian<tab>Niveau médian<tab><var 09 E802 ((le niveau médianI)) ((au niveau médianI)) ((du niveau médianI)) /var>
ja: バルデシオンアーセナル：中層<tab><tab>

source: The Umbral Tier<tab>Umbral Tier<tab>
de: Seelenstratum des Arsenals<tab><tab><var 09 E802 ((zum Seelenstratum des Arsenals)) ((am Seelenstratum des Arsenals)) ((der Zugang zum Seelenstratum des Arsenals)) /var>
fr: Niveau ombral<tab>Niveau ombral<tab><var 09 E802 ((le niveau ombralI)) ((au niveau ombralI)) ((du niveau ombralI)) /var>
ja: バルデシオンアーセナル：霊極層<tab><tab>

source: The Astral Tier<tab>Astral Tier<tab>
de: Astralstratum des Arsenals<tab><tab><var 09 E802 ((zum Astralstratum des Arsenals)) ((am Astralstratum des Arsenals)) ((der Zugang zum Astralstratum des Arsenals)) /var>
fr: Niveau astral<tab>Niveau astral<tab><var 09 E802 ((le niveau astralI)) ((au niveau astralI)) ((du niveau astralI)) /var>
ja: バルデシオンアーセナル：星極層<tab><tab>

source: The Loft<tab>Loft<tab>
de: Primäres Stratum des Arsenals<tab><tab><var 09 E802 ((zum Primären Stratum des Arsenals)) ((am Primären Stratum)) ((der Zugang zum Primären Stratum des Arsenals)) /var>
fr: Sommet<tab>Sommet<tab><var 09 E802 ((le sommet)) ((au sommet)) ((du sommet)) /var>
ja: バルデシオンアーセナル：最上層<tab><tab>

source: The Western Columns<tab>Western Columns<tab>
de: Westplattform<tab><tab><var 09 E802 ((zur Westplattform)) ((an der Westplattform)) ((der Zugang zur Westplattform)) /var>
fr: Éthéroduc ouest<tab>Éthéroducs ouest<tab><var 09 E802 ((l'éthéroduc ouest)) ((à l'éthéroduc ouest)) ((de l'éthéroduc ouest)) /var>
ja: 西部魔力橋脚<tab><tab>

source: The Central Columns<tab>Central Columns<tab>
de: Zentralplattform<tab><tab><var 09 E802 ((zur Zentralplattform)) ((an der Zentralplattform)) ((der Zugang zur Zentralplattform)) /var>
fr: Éthéroduc central<tab>Éthéroducs centraux<tab><var 09 E802 ((l'éthéroduc central)) ((à l'éthéroduc central)) ((de l'éthéroduc central)) /var>
ja: 中央魔力橋脚<tab><tab>

source: The Eastern Columns<tab>Eastern Columns<tab>
de: Ostplattform<tab><tab><var 09 E802 ((zur Ostplattform)) ((an der Ostplattform)) ((der Zugang zur Ostplattform)) /var>
fr: Éthéroduc est<tab>Éthéroducs est<tab><var 09 E802 ((l'éthéroduc est)) ((à l'éthéroduc est)) ((de l'éthéroduc est)) /var>
ja: 東部魔力橋脚<tab><tab>

source: The Aetherbridge Foundation<tab>Aetherbridge Foundation<tab>
de: Transportplattform<tab><tab><var 09 E802 ((zur Transportplattform)) ((an der Transportplattform)) ((der Zugang zur Transportplattform)) /var>
fr: Socle du pont éthéré<tab>Socles du pont éthéré<tab><var 09 E802 ((le socle du pont éthéré)) ((au socle du pont éthéré)) ((du socle du pont éthéré)) /var>
ja: 魔力橋基部<tab><tab>
ru: Эфирный мост Основания<tab>Эфирный мост Основания<tab>

source: The Crystal Dragon's Bloom<tab>Crystal Dragon's Bloom<tab>
de: Kristalldrachenhort<tab><tab><var 09 E802 ((zum Kristalldrachenhort)) ((im Kristalldrachenhort)) ((der Zugang zum Kristalldrachenhort)) /var>
fr: Territoire du dragon de cristal<tab>Territoire du dragon de cristal<tab><var 09 E802 ((le territoire du dragon de cristal)) ((au territoire du dragon de cristal)) ((du territoire du dragon de cristal)) /var>
ja: 水晶龍の縄張り<tab><tab>

source: Unverified Research<tab>Unverified Research<tab>
de: Ruine des Siegelmagielabors<tab><tab><var 09 E802 ((zur Ruine des Siegelmagielabors)) ((an der Ruine des Siegelmagielabors)) ((der Zugang zur Ruine des Siegelmagielabors)) /var>
fr: Ancien atelier de recherche<tab>Ancien atelier de recherche<tab><var 09 E802 ((l'ancien atelier de recherche)) ((à l'ancien atelier de recherche)) ((de l'ancien atelier de recherche)) /var>
ja: 封印術研究棟跡<tab><tab>

source: Dormitory<tab>dormitory<tab>
de: Verfallenes Wohnquartier<tab><tab><var 09 E802 ((zum verfallenen Wohnquartier)) ((im verfallenen Wohnquartier)) ((der Zugang zum verfallenen Wohnquartier)) /var>
fr: Dortoir en ruine<tab>Dortoir en ruine<tab><var 09 E802 ((le dortoir en ruine)) ((au dortoir en ruine)) ((du dortoir en ruine)) /var>
ja: 崩壊した学寮<tab><tab>

source: Board Room<tab>board room<tab>
de: Galufs Arbeitszimmer<tab><tab><var 09 E802 ((zu Galufs Arbeitszimmer)) ((in Galufs Arbeitszimmer)) ((der Zugang zu Galufs Arbeitszimmer)) /var>
fr: Bureau du doyen<tab>Bureau du doyen<tab><var 09 E802 ((le bureau du doyen)) ((au bureau du doyen)) ((du bureau du doyen)) /var>
ja: 委員長の執務室<tab><tab>

source: Entranceway<tab>entranceway<tab>
de: Eingangshalle<tab><tab><var 09 E802 ((zur Eingangshalle)) ((an der Eingangshalle)) ((der Zugang zur Eingangshalle)) /var>
fr: Entrée<tab>Entrée<tab><var 09 E802 ((l'entrée)) ((à l'entrée)) ((de l'entrée)) /var>
ja: エントランス<tab><tab>

source: Orlasrach Containment Unit<tab>Orlasrach Containment Unit<tab>
de: Orlasrach-Quarantäneblock<tab><tab><var 09 E802 ((zum Orlasrach-Quarantäneblock)) ((im Orlasrach-Quarantäneblock)) ((der Zugang zum Orlasrach-Quarantäneblock)) /var>
fr: Enceinte de confinement d'Orlasrach<tab>Enceinte de confinement d'Orlasrach<tab><var 09 E802 ((l'enceinte de confinement d'Orlasrach)) ((dans l'enceinte de confinement d'Orlasrach)) ((de l'enceinte de confinement d'Orlasrach)) /var>
ja: 妖槍オールラスラッハ封印区<tab><tab>

source: Munderg Containment Unit<tab>Munderg Containment Unit<tab>
de: Munderg-Quarantäneblock<tab><tab><var 09 E802 ((zum Munderg-Quarantäneblock)) ((im Munderg-Quarantäneblock)) ((der Zugang zum Munderg-Quarantäneblock)) /var>
fr: Enceinte de confinement de Munderg<tab>Enceinte de confinement de Munderg<tab><var 09 E802 ((l'enceinte de confinement de Munderg)) ((dans l'enceinte de confinement de Munderg)) ((de l'enceinte de confinement de Munderg)) /var>
ja: 妖槍ムンジャルグ封印区<tab><tab>

source: Shin-Zantetsuken Containment Unit<tab>Shin-Zantetsuken Containment Unit<tab>
de: Shin-Zantetsuken-Quarantäneblock<tab><tab><var 09 E802 ((zum Shin-Zantetsuken-Quarantäneblock)) ((im Shin-Zantetsuken-Quarantäneblock)) ((der Zugang zum Shin-Zantetsuken-Quarantäneblock)) /var>
fr: Enceinte de confinement de Shin-Zantetsuken<tab>Enceinte de confinement de Shin-Zantetsuken<tab><var 09 E802 ((l'enceinte de confinement de Shin-Zantetsuken)) ((dans l'enceinte de confinement de Shin-Zantetsuken)) ((de l'enceinte de confinement de Shin-Zantetsuken)) /var>
ja: 真・斬鉄剣封印区<tab><tab>

source: Lance of Virtue Containment Unit<tab>Lance of Virtue Containment Unit<tab>
de: Lanze der Tugend-Quarantäneblock<tab><tab><var 09 E802 ((zum Lanze der Tugend-Quarantäneblock)) ((im Lanze der Tugend-Quarantäneblock)) ((der Zugang zum Lanze der Tugend-Quarantäneblock)) /var>
fr: Enceinte de confinement de la lance de la vertu<tab>Enceinte de confinement de la lance de la vertu<tab><var 09 E802 ((l'enceinte de confinement de la lance de la vertu)) ((dans l'enceinte de confinement de la lance de la vertu)) ((de l'enceinte de confinement de la lance de la vertu)) /var>
ja: ランス・オブ・ヴァーチュー封印区<tab><tab>

source: Proto Ozma Containment Unit<tab>Proto Ozma Containment Unit<tab>
de: Proto-Yadis-Quarantäneblock<tab><tab><var 09 E802 ((zum Proto-Yadis-Quarantäneblock)) ((im Proto-Yadis-Quarantäneblock)) ((der Zugang zum Proto-Yadis-Quarantäneblock)) /var>
fr: Enceinte de confinement de Proto-Ozma<tab>Enceinte de confinement de Proto-Ozma<tab><var 09 E802 ((l'enceinte de confinement de Proto-Ozma)) ((dans l'enceinte de confinement de Proto-Ozma)) ((de l'enceinte de confinement de Proto-Ozma)) /var>
ja: プロトオズマ封印区<tab><tab>

source: Pier #2<tab>Pier #2<tab>
de: Pier 2<tab><tab><var 09 E802 ((zu Pier 2)) ((an Pier 2)) ((Pier 2)) /var>
fr: Jetée n°2<tab>Jetée n°2<tab><var 09 E802 ((la jetée n°2)) ((à la jetée n°2)) ((de la jetée n°2)) /var>
ja: 第二波止場<tab><tab>
ru: Пирс №2<tab>Пирс №2<tab>

source: Rakuza District<tab>Rakuza District<tab>
de: Rakuza-Bezirk<tab><tab>
fr: Quartier de Rakuza<tab>Quartier de Rakuza<tab><var 09 E802 ((le quartier de Rakuza)) ((au quartier de Rakuza)) ((du quartier de Rakuza)) /var>
ja: 楽座街<tab><tab>

source: The Short Pier<tab>Short Pier<tab>
de: Kleiner Pier<tab><tab>
fr: Petite jetée<tab>Petite jetée<tab><var 09 E802 ((la petite jetée)) ((à la petite jetée)) ((de la petite jetée)) /var>
ja: 小波止場<tab><tab>
ru: Короткий пирс<tab>Короткий пирс<tab>

source: Kogane Dori<tab>Kogane Dori<tab>
de: Kogane-dori<tab><tab>
fr: Kogane-dori<tab>Kogane-dori<tab><var 09 E802 ((Kogane-dori)) ((à Kogane-dori)) ((de Kogane-dori)) /var>
ja: 小金通り<tab><tab>
ru: Коганэ Дори<tab>Коганэ Дори<tab>

source: Pier #1<tab>Pier #1<tab>
de: Pier 1<tab><tab><var 09 E802 ((zu Pier 1)) ((an Pier 1)) ((Pier 1)) /var>
fr: Jetée n°1<tab>Jetée n°1<tab><var 09 E802 ((la jetée n°1)) ((à la jetée n°1)) ((de la jetée n°1)) /var>
ja: 第一波止場<tab><tab>
ru: Пирс №1<tab>Пирс №1<tab>

source: Ijin District<tab>Ijin District<tab>
de: Ijin-Bezirk<tab><tab>
fr: Quartier des Ijin<tab>Quartier des Ijin<tab><var 09 E802 ((le quartier des Ijin)) ((au quartier des Ijin)) ((du quartier des Ijin)) /var>
ja: 異人街<tab><tab>
ru: Идзин-гаэ<tab>Идзин-гаэ<tab>

source: Shiokaze Hostelry<tab>Shiokaze Hostelry<tab>
de: Gasthaus Shiokaze<tab><tab>
fr: Shiokaze<tab>Shiokaze<tab><var 09 E802 ((le Shiokaze)) ((au Shiokaze)) ((du Shiokaze)) /var>
ja: 潮風亭<tab><tab>
ru: «Гостевой двор Шиоказе»<tab>«Гостевой двор Шиоказе»<tab>

source: Tenkonto<tab>Tenkonto<tab>
de: Tenkonto<tab><tab>
fr: Place Tenkonto<tab>Place Tenkonto<tab><var 09 E802 ((la place Tenkonto)) ((à place Tenkonto)) ((de la place Tenkonto)) /var>
ja: 転魂塔広場<tab><tab>
ru: Тэнконто<tab>Тэнконто<tab>

source: Umineko Teahouse<tab>Umineko Teahouse<tab>
de: Umineko-Teehaus<tab><tab>
fr: Maison de thé Umineko<tab>Maison de thé Umineko<tab><var 09 E802 ((la maison de thé Umineko)) ((à la maison de thé Umineko)) ((de la maison de thé Umineko)) /var>
ja: ウミネコ茶屋<tab><tab>
ru: Чайный дом Уминеко<tab>Чайный дом Уминеко<tab>

source: The Statue of Zuiko<tab>Statue of Zuiko<tab>
de: Zuiko-Statue<tab><tab>
fr: Statue de Zuiko<tab>Statue de Zuiko<tab><var 09 E802 ((la statue de Zuiko)) ((à la statue de Zuiko)) ((de la statue de Zuiko)) /var>
ja: ズイコウ像<tab><tab>
ru: Статуя Зуико<tab>Статуя Зуико<tab>

source: Bokairo Inn<tab>Bokairo Inn<tab>
de: Badehaus Bokairo<tab><tab>
fr: Auberge du Bokairo<tab>Auberge du Bokairo<tab><var 09 E802 ((l'auberge du Bokairo)) ((à l'auberge du Bokairo)) ((de l'auberge du Bokairo)) /var>
ja: 望海楼<tab><tab>
ru: Таверна Бокайро<tab>Таверна Бокайро<tab>

source: Bokaisen Hot Springs<tab>Bokaisen Hot Springs<tab>
de: Bokaisen-Bad<tab><tab>
fr: Sources thermales de Bokaisen<tab>Sources thermales de Bokaisen<tab><var 09 E802 ((les sources thermales de Bokaisen)) ((aux sources thermales de Bokaisen)) ((des sources thermales de Bokaisen)) /var>
ja: 望海泉<tab><tab>
ru: Горячие источники Бокайсэн<tab>Горячие источники Бокайсэн<tab>

source: Matsuba Square<tab>Matsuba Square<tab>
de: Matsuba-Platz<tab><tab>
fr: Square Matsuba<tab>Square Matsuba<tab><var 09 E802 ((le square Matsuba)) ((au square Matsuba)) ((du square Matsuba)) /var>
ja: 松葉門外広場<tab><tab>
ru: Площадь Мацуба<tab>Площадь Мацуба<tab>

source: Matsuba Gate<tab>Matsuba Gate<tab>
de: Matsuba-Tor<tab><tab>
fr: Porte Matsuba<tab>Porte Matsuba<tab><var 09 E802 ((la porte Matsuba)) ((à la porte Matsuba)) ((de la porte Matsuba)) /var>
ja: 松葉門<tab><tab>
ru: Врата Мацуба<tab>Врата Мацуба<tab>

source: Sanjo Hanamachi<tab>Sanjo Hanamachi<tab>
de: Sanjo Hanamachi<tab><tab>
fr: Sanjo Hanamachi<tab>Sanjo Hanamachi<tab><var 09 E802 ((Sanjo Hanamachi)) ((à Sanjo Hanamachi)) ((de Sanjo Hanamachi)) /var>
ja: 三条花街<tab><tab>
ru: Санзо Ханамачи «Улица удовольствий»<tab>Санзо Ханамачи «Улица удовольствий»<tab>

source: Sekiseigumi Barracks<tab>Sekiseigumi Barracks<tab>
de: Sekiseigumi-Quartier<tab><tab>
fr: Caserne du Sekiseigumi<tab>Caserne du Sekiseigumi<tab><var 09 E802 ((la caserne du Sekiseigumi)) ((à la caserne du Sekiseigumi)) ((de la caserne du Sekiseigumi)) /var>
ja: 赤誠組屯所<tab><tab>
ru: Бараки Сэкисэйгуми<tab>Бараки Сэкисэйгуми<tab>

source: Ofunakura Shipwrights<tab>Ofunakura Shipwrights<tab>
de: Ofunakura-Werft<tab><tab>
fr: Chantiers navals d'Ofunakura<tab>Chantiers navals d'Ofunakura<tab><var 09 E802 ((les chantiers navals d'Ofunakura)) ((aux chantiers navals d'Ofunakura)) ((des chantiers navals d'Ofunakura)) /var>
ja: 御船蔵<tab><tab>

source: The Mujikoza<tab>Mujikoza<tab>
de: Mujikoza<tab><tab>
fr: Mujikoza<tab>Mujikoza<tab><var 09 E802 ((le Mujikoza)) ((au Mujikoza)) ((du Mujikoza)) /var>
ja: 無地鼓座<tab><tab>
ru: «Мудзикоза»<tab>«Мудзикоза»<tab>

source: San-ban Kura<tab>San-ban Kura<tab>
de: Sanban-kura<tab><tab>
fr: Sanban-kura<tab>Sanban-kura<tab><var 09 E802 ((le Sanban-kura)) ((au Sanban-kura)) ((du Sanban-kura)) /var>
ja: 参番蔵<tab><tab>

source: Go-ban Kura<tab>Go-ban Kura<tab>
de: Goban-kura<tab><tab>
fr: Goban-kura<tab>Goban-kura<tab><var 09 E802 ((le Goban-kura)) ((au Goban-kura)) ((du Goban-kura)) /var>
ja: 伍番蔵<tab><tab>

source: Kokajiya<tab>Kokajiya<tab>
de: Kokajiya<tab><tab>
fr: Kokajiya<tab>Kokajiya<tab><var 09 E802 ((Kokajiya)) ((à Kokajiya)) ((de Kokajiya)) /var>
ja: 小鍛冶屋<tab><tab>
ru: «Кокадзи»<tab>«Кокадзи»<tab>

source: Kugane Ofunakura<tab>Kugane Ofunakura<tab>
de: Kugane Ofunakura<tab><tab>
fr: Kugane Ofunakura<tab>Kugane Ofunakura<tab><var 09 E802 ((Kugane Ofunakura)) ((à Kugane Ofunakura)) ((de Kugane Ofunakura)) /var>
ja: クガネ御船蔵<tab><tab>
ru: Куганэ офунакурэ<tab>Куганэ офунакурэ<tab>

source: The <var 1A 02 /var>Kuroboro Maru<var 1A 01 /var><tab><var 1A 02 /var>Kuroboro Maru<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Kuroboro-maru<var 1A 01 /var><tab><tab>
fr: Le Kuroboro Maru<tab>Le Kuroboro Maru<tab><var 09 E802 ((Le Kuroboro Maru)) ((au Kuroboro Maru)) ((du Kuroboro Maru)) /var>
ja: 黒母衣丸<tab><tab>
ru: «Куроборо Мару»<tab>«Куроборо Мару»<tab>

source: The Ruby Bazaar<tab>Ruby Bazaar<tab>
de: Ostaldenard-Handelshaus<tab><tab>
fr: Bazar de Rubis<tab>Bazar de Rubis<tab><var 09 E802 ((le Bazar de Rubis)) ((au Bazar de Rubis)) ((du Bazar de Rubis)) /var>
ja: ウルダハ商館<tab><tab>
ru: Рубиновый Базар<tab>Рубиновый Базар<tab>

source: Rakusui Gardens<tab>Rakusui Gardens<tab>
de: Rakusui-Gärten<tab><tab>
fr: Jardins de Rakusui<tab>Jardins de Rakusui<tab><var 09 E802 ((les jardins de Rakusui)) ((aux jardins de Rakusui)) ((des jardins de Rakusui)) /var>
ja: 楽水園<tab><tab>
ru: Сады Ракуси<tab>Сады Ракуси<tab>

source: Garlean Consulate<tab>Garlean Consulate<tab>
de: Konsulat des Garleischen Kaiserreichs<tab><tab>
fr: Consulat de Garlemald<tab>Consulat de Garlemald<tab><var 09 E802 ((le consulat de Garlemald)) ((au consulat de Garlemald)) ((du consulat de Garlemald)) /var>
ja: ガレマール帝国大使館<tab><tab>
ru: Гарлеанское Консульство<tab>Гарлеанское Консульство<tab>

source: Thavnairian Consulate<tab>Thavnairian Consulate<tab>
de: Konsulat von Thavnair<tab><tab>
fr: Consulat de Radz-at-Han<tab>Consulat de Radz-at-Han<tab><var 09 E802 ((le consulat de Radz-at-Han)) ((au consulat de Radz-at-Han)) ((du consulat de Radz-at-Han)) /var>
ja: ラザハン大使館<tab><tab>

source: Ruby Bazaar Offices<tab>Ruby Bazaar Offices<tab>
de: Handelshaus-Sitzungsraum<tab><tab>
fr: Salle d'accueil du Bazar de Rubis<tab>Salle d'accueil du Bazar de Rubis<tab><var 09 E802 ((la salle d'accueil du Bazar de Rubis)) ((à la salle d'accueil du Bazar de Rubis)) ((de la salle d'accueil du Bazar de Rubis)) /var>
ja: ウルダハ商館応接室<tab><tab>
ru: Офис Рубинового Базара<tab>Офис Рубинового Базара<tab>

source: Tasogare Bridge<tab>Tasogare Bridge<tab>
de: Tasogare-Brücke<tab><tab>
fr: Pont Tasogare<tab>Pont Tasogare<tab><var 09 E802 ((le pont Tasogare)) ((au pont Tasogare)) ((du pont Tasogare)) /var>
ja: 黄昏橋<tab><tab>
ru: Мост Тасогаре<tab>Мост Тасогаре<tab>

source: Pier #2 Ferry Docks<tab>Pier #2 ferry docks<tab>
de: Pier 2 - Fähranleger<tab><tab>
fr: Embarcadère de la jetée n°2<tab>Embarcadère de la jetée n°2<tab><var 09 E802 ((l'embarcadère de la jetée n°2)) ((à l'embarcadère de la jetée n°2)) ((de l'embarcadère de la jetée n°2)) /var>
ja: 船着場：第二波止場<tab><tab>
ru: Паромные доки - пирс №2<tab>Паромные доки - пирс №2<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab>
fr: Aérodrome de Kugane<tab>Aérodrome de Kugane<tab><var 09 E802 ((l'aérodrome de Kugane)) ((à l'aérodrome de Kugane)) ((de l'aérodrome de Kugane)) /var>
ja: クガネ・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Kugane Aetheryte Plaza<tab>Kugane aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Куганэ - площадь эфирита<tab>площадь эфирита Куганэ<tab>

source: Kugane Ohashi<tab>Kugane Ohashi<tab>
de: Revanche in den Ruinen<tab><tab>
fr: Revanche au vieux château<tab>Revanche au vieux château<tab><var 09 E802 ((la Revanche au vieux château)) ((dans la Revanche au vieux château)) ((de la Revanche au vieux château)) /var>
ja: 真ギルガメッシュ討滅戦<tab><tab>
ru: Мост Куганэ<tab>Мост Куганэ<tab>

source: The Dragon's Neck<tab>Dragon's Neck<tab>
de: Drachenhals-Kolosseum<tab><tab>
fr: Le Col du dragon<tab>Le Col du dragon<tab><var 09 E802 ((le Col du dragon)) ((au Col du dragon)) ((du Col du dragon)) /var>
ja: アマジナ杯闘技会決勝戦<tab><tab>

source: Ferry Docks<tab>ferry docks<tab>
de: Fähranleger<tab><tab>
fr: Embarcadère<tab>Embarcadère<tab><var 09 E802 ((l'embarcadère)) ((à l'embarcadère)) ((de l'embarcadère)) /var>
ja: 船着場<tab><tab>
ru: Паромные доки<tab>паромные доки<tab>

source: Gangos<tab>Gangos<tab>
de: Gangos<tab><tab><var 09 E802 ((nach Gangos)) ((in Gangos)) ((Gangos)) /var>
fr: Gangos<tab>Gangos<tab><var 09 E802 ((Gangos)) ((à Gangos)) ((de Gangos)) /var>
ja: ガンゴッシュ<tab><tab>

source: Paglth'an<tab>Paglth'an<tab>
de: Paglth'an<tab><tab><var 09 E802 ((nach Paglth'an)) ((in Paglth'an)) ((Paglth'an)) /var>
fr: Paglth'an<tab>Paglth'an<tab><var 09 E802 ((Paglth'an)) ((à Paglth'an)) ((de Paglth'an)) /var>
ja: パガルザン<tab><tab>
ru: Паглз'ан<tab>Паглз'ан<tab>

source: Zolm'ak<tab>Zolm'ak<tab>
de: Zolm'ak<tab><tab><var 09 E802 ((nach Zolm'ak)) ((in Zolm'ak)) ((Zolm'ak)) /var>
fr: Zolm'ak<tab>Zolm'ak<tab><var 09 E802 ((Zolm'ak)) ((à Zolm'ak)) ((de Zolm'ak)) /var>
ja: ゾレマク<tab><tab>
ru: Золм'ак<tab>Золм'ак<tab>

source: The Boundless Plains<tab>Boundless Plains<tab>
de: Die Große Ebene<tab><tab><var 09 E802 ((zur Großen Ebene)) ((in der Großen Ebene)) ((die Große Ebene)) /var>
fr: Grande prairie<tab>Grande prairie<tab><var 09 E802 ((la grande prairie)) ((à la grande prairie)) ((de la grande prairie)) /var>
ja: 大平原<tab><tab>
ru: Бескрайние равнины<tab>Бескрайние равнины<tab>

source: Gathering Ring<tab>gathering ring<tab>
de: Festplatz von Zolm'ak<tab><tab><var 09 E802 ((zum Festplatz von Zolm'ak)) ((auf den Festplatz von Zolm'ak)) ((der Festplatz von Zolm'ak)) /var>
fr: Autel de Zolm'ak<tab>Autel de Zolm'ak<tab><var 09 E802 ((l'autel de Zolm'ak)) ((à l'autel de Zolm'ak)) ((de l'autel de Zolm'ak)) /var>
ja: ゾレマク祭場<tab><tab>
ru: Круг собирателей<tab>круг собирателей<tab>

source: Scalekin Pen<tab>scalekin pen<tab>
de: Echsen-Gatter<tab><tab><var 09 E802 ((zum Echsen-Gatter)) ((im Echsen-Gatter)) ((das Echsen-Gatter)) /var>
fr: Enclos à lézards<tab>Enclos à lézards<tab><var 09 E802 ((l'Enclos à lézards)) ((dans l'Enclos à lézards)) ((de l'Enclos à lézards)) /var>
ja: トカゲの囲い場<tab><tab>
ru: Вольер для ящериц<tab>вольер для ящериц<tab>

source: Sunseat<tab>Sunseat<tab>
de: Dämmergarten<tab><tab><var 09 E802 ((zum Dämmergarten)) ((im Dämmergarten)) ((der Dämmergarten)) /var>
fr: Clos du Crépuscule<tab>Clos du Crépuscule<tab><var 09 E802 ((le clos du Crépuscule)) ((au clos du Crépuscule)) ((du clos du Crépuscule)) /var>
ja: 黄昏の庭<tab><tab>
ru: Солнцестояние<tab>Солнцестояние<tab>

source: The Valley of No One<tab>Valley of No One<tab>
de: Tal der Prüfungen<tab><tab><var 09 E802 ((zum Tal der Prüfungen)) ((im Tal der Prüfungen)) ((das Tal der Prüfungen)) /var>
fr: Gorge des Confins<tab>Gorge des Confins<tab><var 09 E802 ((la gorge des Confins)) ((dans la gorge des Confins)) ((de la gorge des Confins)) /var>
ja: 境界の谷<tab><tab>
ru: Ничейная долина<tab>Ничейная долина<tab>

source: Zolm'ak Citadel<tab>Zolm'ak citadel<tab>
de: Festungsstadt Zolm'ak<tab><tab><var 09 E802 ((zur Festungsstadt Zolm'ak)) ((in der Festungsstadt Zolm'ak)) ((die Festungsstadt Zolm'ak)) /var>
fr: Camp fortifié de Zolm'ak<tab>Camp fortifié de Zolm'ak<tab><var 09 E802 ((le camp fortifié de Zolm'ak)) ((au camp fortifié de Zolm'ak)) ((du camp fortifié de Zolm'ak)) /var>
ja: ゾレマク市街<tab><tab>
ru: Цитадель Золм'ак<tab>Цитадель Золм'ак<tab>

source: The Gilded Sea<tab>Gilded Sea<tab>
de: Goldene Ebene<tab><tab><var 09 E802 ((zur Goldene Ebene)) ((in der Goldenen Ebene)) ((die Goldene Ebene)) /var>
fr: Prairie mordorée<tab>Prairie mordorée<tab><var 09 E802 ((la prairie mordorée)) ((à la prairie mordorée)) ((de la prairie mordorée)) /var>
ja: 黄金の平原<tab><tab>
ru: Позолоченное море<tab>Позолоченное море<tab>
