Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Moonsail<tab>Moonsail<tab>
de: Mondsegel<tab><tab><var 09 E802 ((zum Mondsegel)) ((am Mondsegel)) ((das Mondsegel)) /var>
fr: Timonerie lunaire<tab>Timonerie lunaire<tab><var 09 E802 ((la Timonerie lunaire)) ((à la Timonerie lunaire)) ((de la Timonerie lunaire)) /var>
ja: ムーンセイル<tab><tab>
ru: Лунные пилоты<tab>Лунные пилоты<tab>

source: The Carrotorium<tab>Carrotorium<tab>
de: Carrotorium<tab><tab><var 09 E802 ((ins Carrotorium)) ((im Carrotorium)) ((das Carrotorium)) /var>
fr: Carrotorium<tab>Carrotorium<tab><var 09 E802 ((le Carrotorium)) ((au Carrotorium)) ((du Carrotorium)) /var>
ja: キャロットリウム<tab><tab>
ru: Морковча<tab>Морковча<tab>

source: Greatest Endsvale<tab>Greatest Endsvale<tab>
de: Der schönste Wald<tab><tab><var 09 E802 ((zum schönsten Wald)) ((im schönsten Wald)) ((der schönste Wald)) /var>
fr: La Garenne sempervirente<tab>La Garenne sempervirente<tab><var 09 E802 ((la Garenne sempervirente)) ((à la Garenne sempervirente)) ((de la Garenne sempervirente)) /var>
ja: グレーテスト・エンズヴィル<tab><tab>
ru: Последний Лес<tab>Последний Лес<tab>

source: Ostrakon Deka-okto<tab>Ostrakon Deka-okto<tab>
de: Ostrakon Deka-okto<tab><tab><var 09 E802 ((nach Ostrakon Deka-okto)) ((in Ostrakon Deka-okto)) ((Ostrakon Deka-okto)) /var>
fr: Ostrakon Dékaokto<tab>Ostrakon Dékaokto<tab><var 09 E802 ((l'Ostrakon Dékaokto)) ((à l'Ostrakon Dékaokto)) ((de l'Ostrakon Dékaokto)) /var>
ja: オストラコン・デカオクト<tab><tab>
ru: Остракон Восемнадцатой<tab>Остракон Восемнадцатой<tab>

source: The <var 1A 02 /var>Ragnarok<var 1A 01 /var><tab><var 1A 02 /var>Ragnarok<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((in der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((die <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Le Ragnarok<tab>Le Ragnarok<tab><var 09 E802 ((le Ragnarok)) ((au Ragnarok)) ((du Ragnarok)) /var>
ja: 魔導船ラグナロク<tab><tab>
ru: «Рагнарёк»<tab>«Рагнарёк»<tab>

source: The Vitrified Fort<tab>vitrified fort<tab>
de: Die Schmelze<tab><tab><var 09 E802 ((zur Schmelze)) ((in der Schmelze)) ((die Schmelze)) /var>
fr: Base vitrifiée<tab>Base vitrifiée<tab><var 09 E802 ((la base vitrifiée)) ((à la base vitrifiée)) ((de la base vitrifiée)) /var>
ja: 熔解した前哨基地<tab><tab>
ru: Оплавленный форт<tab>Оплавленный форт<tab>

source: Reah Tahra<tab>Reah Tahra<tab>
de: Reah Tahra<tab><tab><var 09 E802 ((nach Reah Tahra)) ((in Reah Tahra)) ((Reah Tahra)) /var>
fr: Reah Tahra<tab>Reah Tahra<tab><var 09 E802 ((Reah Tahra)) ((à Reah Tahra)) ((de Reah Tahra)) /var>
ja: リア・ターラ<tab><tab>
ru: Реах Тахра<tab>Реах Тахра<tab>

source: Ahm Nohl<tab>Ahm Nohl<tab>
de: Ahm Nohl<tab><tab><var 09 E802 ((nach Ahm Nohl)) ((in Ahm Nohl)) ((Ahm Nohl)) /var>
fr: Ahm Nohl<tab>Ahm Nohl<tab><var 09 E802 ((Ahm Nohl)) ((à Ahm Nohl)) ((d'Ahm Nohl)) /var>
ja: アーム・ノール<tab><tab>
ru: Ам Нохл<tab>Ам Нохл<tab>

source: Ostrakon Tria<tab>Ostrakon Tria<tab>
de: Ostrakon Tria<tab><tab><var 09 E802 ((nach Ostrakon Tria)) ((in Ostrakon Tria)) ((Ostrakon Tria)) /var>
fr: Ostrakon Tria<tab>Ostrakon Tria<tab><var 09 E802 ((l'Ostrakon Tria)) ((à l'Ostrakon Tria)) ((de l'Ostrakon Tria)) /var>
ja: オストラコン・トゥリア<tab><tab>
ru: Остракон Третьей<tab>Остракон Третьей<tab>

source: The Wellspring of Regret<tab>wellspring of regret<tab>
de: Quell der Reue<tab><tab><var 09 E802 ((zum Quell der Reue)) ((am Quell der Reue)) ((der Quell der Reue)) /var>
fr: Source des Velléitaires<tab>Source des Velléitaires<tab><var 09 E802 ((la source des Velléitaires)) ((à la source des Velléitaires)) ((de la source des Velléitaires)) /var>
ja: 逡巡の泉<tab><tab>
ru: Источник сожалений<tab>Источник сожалений<tab>

source: Hollow of the Flesh<tab>Hollow of the Flesh<tab>
de: Sehnsucht des Fleisches<tab><tab><var 09 E802 ((zur Sehnsucht des Fleisches)) ((an der Sehnsucht des Fleisches)) ((die Sehnsucht des Fleisches)) /var>
fr: Vague de la Chair<tab>Vague de la Chair<tab><var 09 E802 ((le vague de la Chair)) ((au vague de la Chair)) ((du vague de la Chair)) /var>
ja: 再受肉槽<tab><tab>
ru: Бренность бытия<tab>Бренность бытия<tab>

source: Abode of the Ea<tab>abode of the Ea<tab>
de: Domizil der Ea<tab><tab><var 09 E802 ((zum Domizil der Ea)) ((im Domizil der Ea)) ((das Domizil der Ea)) /var>
fr: Demeure des Éas<tab>Demeure des Éas<tab><var 09 E802 ((la demeure des Éas)) ((dans la demeure des Éas)) ((de la demeure des Éas)) /var>
ja: イーアの里<tab><tab>
ru: Обиталище эа<tab>Обиталище эа<tab>

source: Elegeia<tab>Elegeia<tab>
de: Elegeia<tab><tab><var 09 E802 ((nach Elegeia)) ((in Elegeia)) ((Elegeia)) /var>
fr: Cippes élégiaques<tab>Cippes élégiaques<tab><var 09 E802 ((les Cippes élégiaques)) ((au Cippes élégiaques)) ((des Cippes élégiaques)) /var>
ja: 辞世の連句碑<tab><tab>
ru: Элегия<tab>Элегия<tab>

source: The Tube<tab>Tube<tab>
de: Der Tunnel<tab><tab><var 09 E802 ((zum Tunnel)) ((im Tunnel)) ((der Tunnel)) /var>
fr: Le Tube<tab>Le Tube<tab><var 09 E802 ((le Tube)) ((au Tube)) ((du Tube)) /var>
ja: イーアの転移陣<tab><tab>
ru: Коридор<tab>Коридор<tab>

source: Ostrakon Deka-hexi<tab>Ostrakon Deka-hexi<tab>
de: Ostrakon Deka-hexi<tab><tab><var 09 E802 ((nach Ostrakon Deka-hexi)) ((in Ostrakon Deka-hexi)) ((Ostrakon Deka-hexi)) /var>
fr: Ostrakon Dékahexi<tab>Ostrakon Dékahexi<tab><var 09 E802 ((l'Ostrakon Dékahexi)) ((à l'Ostrakon Dékahexi)) ((de l'Ostrakon Dékahexi)) /var>
ja: オストラコン・デカークシ<tab><tab>
ru: Остракон Шестнадцатой<tab>Остракон Шестнадцатой<tab>

source: Clouded Portal<tab>clouded portal<tab>
de: Portal der Entsagung<tab><tab><var 09 E802 ((zum Portal der Entsagung)) ((am Portal der Entsagung)) ((das Portal der Entsagung)) /var>
fr: Portail solitaire<tab>Portails solitaires<tab><var 09 E802 ((le portail solitaire)) ((au portail solitaire)) ((du portail solitaire)) /var>
ja: 放棄されたポータル<tab><tab>
ru: Затуманенный портал<tab>Затуманенный портал<tab>

source: Base Omicron<tab>Base Omicron<tab>
de: Omikron-Basis<tab><tab><var 09 E802 ((in die Omikron-Basis)) ((in der Omikron-Basis)) ((die Omikron-Basis)) /var>
fr: Base des Omicrons<tab>Base des Omicrons<tab><var 09 E802 ((la base des Omicrons)) ((à la base des Omicrons)) ((de la base des Omicrons)) /var>
ja: オミクロンベース<tab><tab>
ru: База омикронов<tab>База омикронов<tab>

source: Fallow Portal<tab>fallow portal<tab>
de: Portal der Einsamkeit<tab><tab><var 09 E802 ((zum Portal der Einsamkeit)) ((am Portal der Einsamkeit)) ((das Portal der Einsamkeit)) /var>
fr: Portail désert<tab>Portails déserts<tab><var 09 E802 ((le portail désert)) ((au portail désert)) ((du portail désert)) /var>
ja: 寂れたポータル<tab><tab>
ru: Футуристический портал<tab>Футуристический портал<tab>

source: The Tree of Life<tab>Tree of Life<tab>
de: Baum des Lebens<tab><tab><var 09 E802 ((zum Baum des Lebens)) ((am Baum des Lebens)) ((der Baum des Lebens)) /var>
fr: L'Arbre de vie<tab>L'Arbre de vie<tab><var 09 E802 ((l'Arbre de vie)) ((à l'Arbre de vie)) ((de l'Arbre de vie)) /var>
ja: 生命の木<tab><tab>
ru: Древо жизни<tab>Древо жизни<tab>

source: Stigma-1<tab>Stigma-1<tab>
de: Stigma-1<tab><tab><var 09 E802 ((nach Stigma-1)) ((auf Stigma-1)) ((Stigma-1)) /var>
fr: Stigma-1<tab>Stigma-1<tab><var 09 E802 ((Stigma-1)) ((auprès de Stigma-1)) ((de Stigma-1)) /var>
ja: スティグマ・ワン<tab><tab>
ru: Стигма-1<tab>Стигма-1<tab>

source: Empty Portal<tab>empty portal<tab>
de: Portal der Leere<tab><tab><var 09 E802 ((zum Portal der Leere)) ((am Portal der Leere)) ((das Portal der Leere)) /var>
fr: Portail abandonné<tab>Portails abandonnés<tab><var 09 E802 ((le portail abandonné)) ((au portail abandonné)) ((du portail abandonné)) /var>
ja: 見捨てられたポータル<tab><tab>
ru: Пустой портал<tab>Пустой портал<tab>

source: Ostrakon Hena<tab>Ostrakon Hena<tab>
de: Ostrakon Hena<tab><tab><var 09 E802 ((nach Ostrakon Hena)) ((in Ostrakon Hena)) ((Ostrakon Hena)) /var>
fr: Ostrakon Éna<tab>Ostrakon Éna<tab><var 09 E802 ((l'Ostrakon Éna)) ((à l'Ostrakon Éna)) ((de l'Ostrakon Éna)) /var>
ja: オストラコン・エーナ<tab><tab>
ru: Остракон Первой<tab>Остракон Первой<tab>

source: The Nekropolis<tab>nekropolis<tab>
de: Nekropolis<tab><tab><var 09 E802 ((nach Nekropolis)) ((in Nekropolis)) ((Nekropolis)) /var>
fr: La Cité silencieuse<tab>La Cité silencieuse<tab><var 09 E802 ((la Cité silencieuse)) ((à la Cité silencieuse)) ((de la Cité silencieuse)) /var>
ja: 命なき街<tab><tab>
ru: Некрополь<tab>Некрополь<tab>

source: Absolute Horizon<tab>Absolute Horizon<tab>
de: Ende des Horizonts<tab><tab><var 09 E802 ((zum Ende des Horizonts)) ((am Ende des Horizonts)) ((das Ende des Horizonts)) /var>
fr: Horizon absolu<tab>Horizon absolu<tab><var 09 E802 ((l'Horizon absolu)) ((à l'Horizon absolu)) ((de l'Horizon absolu)) /var>
ja: 最果ての中心<tab><tab>
ru: Последний Горизонт<tab>Последний Горизонт<tab>

source: The Dead Ends<tab>Dead Ends<tab>
de: Sternengrab<tab><tab><var 09 E802 ((ins Sternengrab)) ((im Sternengrab)) ((das Sternengrab)) /var>
fr: L'Issue aux Impasses<tab>L'Issue aux Impasses<tab><var 09 E802 ((L'Issue aux Impasses)) ((dans L'Issue aux Impasses)) ((de L'Issue aux Impasses)) /var>
ja: レムナント<tab><tab>
ru: Тупики бытия<tab>Тупики бытия<tab>

source: Central Observatory<tab>central observatory<tab>
de: Hauptwarte<tab><tab><var 09 E802 ((zur Hauptwarte)) ((an der Hauptwarte)) ((die Hauptwarte)) /var>
fr: Observatoire central<tab>Observatoire central<tab><var 09 E802 ((l'observatoire central)) ((à l'observatoire central)) ((de l'observatoire central)) /var>
ja: 主観測室<tab><tab>

source: Saltcrystal Strings<tab>Saltcrystal Strings<tab>
de: Kristalline Flur<tab><tab><var 09 E802 ((zur Kristallinen Flur)) ((an der Kristallinen Flur)) ((die Kristalline Flur)) /var>
fr: Enchevêtrements cristallins<tab>Enchevêtrements cristallins<tab><var 09 E802 ((les enchevêtrements cristallins)) ((aux enchevêtrements cristallins)) ((des enchevêtrements cristallins)) /var>
ja: 星海結晶域<tab><tab>

source: Midnight Downwell<tab>Midnight Downwell<tab>
de: Wirbelstrom<tab><tab><var 09 E802 ((zum Wirbelstrom)) ((am Wirbelstrom)) ((der Wirbelstrom)) /var>
fr: Turbulences éthérées<tab>Turbulences éthérées<tab><var 09 E802 ((les turbulences éthérées)) ((aux turbulences éthérées)) ((des turbulences éthérées)) /var>
ja: 星海乱流域<tab><tab>

source: Aetherial Lens<tab>Aetherial Lens<tab>
de: Auge der Linse<tab><tab><var 09 E802 ((zum Auge der Linse)) ((am Auge der Linse)) ((das Auge der Linse)) /var>
fr: Lentille éthéroscopique<tab>Lentille éthéroscopique<tab><var 09 E802 ((la lentille éthéroscopique)) ((à la lentille éthéroscopique)) ((de la lentille éthéroscopique)) /var>
ja: エーテル鏡群<tab><tab>

source: Abyssal Plane<tab>abyssal plane<tab>
de: Der Abyss<tab><tab><var 09 E802 ((zum Abyss)) ((im Abyss)) ((der Abyss)) /var>
fr: Abysses stellaires<tab>Abysses stellaires<tab><var 09 E802 ((les abysses stellaires)) ((aux abysses stellaires)) ((des abysses stellaires)) /var>
ja: 星海深淵域<tab><tab>

source: Aetherostatic Peak<tab>aetherostatic peak<tab>
de: Das Herz<tab><tab><var 09 E802 ((zum Herzen)) ((im Herzen)) ((das Herz)) /var>
fr: Pic éthérostatique<tab>Pic éthérostatique<tab><var 09 E802 ((le pic éthérostatique)) ((au pic éthérostatique)) ((du pic éthérostatique)) /var>
ja: 星海中枢域<tab><tab>
ru: Эфиростатический пик<tab>Эфиростатический пик<tab>

source: The Studium<tab>Studium<tab>
de: Magieakademie von Sharlayan<tab><tab><var 09 E802 ((zur Magieakademie von Sharlayan)) ((an der Magieakademie von Sharlayan)) ((die Magieakademie von Sharlayan)) /var>
fr: Académie de magie<tab>Académie de magie<tab><var 09 E802 ((l'académie de magie)) ((à l'académie de magie)) ((de l'académie de magie)) /var>
ja: シャーレアン魔法大学<tab><tab>
ru: Студиум<tab>Студиум<tab>

source: The Baldesion Annex<tab>Baldesion Annex<tab>
de: An Baldesions Annex<tab><tab><var 09 E802 ((zu Baldesions Annex)) ((an Baldesions Annex)) ((Baldesions Annex)) /var>
fr: Annexe des Élèves de Baldesion<tab>Annexe des Élèves de Baldesion<tab><var 09 E802 ((l'annexe des Élèves de Baldesion)) ((à l'annexe des Élèves de Baldesion)) ((de l'annexe des Élèves de Baldesion)) /var>
ja: バルデシオン分館前<tab><tab>
ru: «Флигель Балдесиана»<tab>«Флигель Балдесиана»<tab>

source: The Rostra<tab>Rostra<tab>
de: Forum<tab><tab><var 09 E802 ((in das Forum)) ((im Forum)) ((das Forum)) /var>
fr: Les Rostres<tab>Les Rostres<tab><var 09 E802 ((Les Rostres)) ((aux Rostres)) ((des Rostres)) /var>
ja: 哲学者の広場<tab><tab>
ru: Трибуна<tab>Трибуна<tab>

source: The Leveilleur Estate<tab>Leveilleur estate<tab>
de: Am Anwesen der Leveilleurs<tab><tab><var 09 E802 ((zum Anwesen der Leveilleurs)) (( am Anwesen der Leveilleurs)) ((am Anwesen der Leveilleurs)) /var>
fr: Résidence des Leveilleur<tab>Résidence des Leveilleur<tab><var 09 E802 ((la résidence des Leveilleur)) ((à la résidence des Leveilleur)) ((de la résidence des Leveilleur)) /var>
ja: ルヴェユール邸前<tab><tab>
ru: Усадьба Левейё<tab>усадьбу Левейё<tab>

source: Journey's End<tab>Journey's End<tab>
de: Hügel der Gestrandeten<tab><tab><var 09 E802 ((zum Hügel der Gestrandeten)) ((auf dem Hügel der Gestrandeten)) ((der Hügel der Gestrandeten)) /var>
fr: Colline des Naufragés<tab>Colline des Naufragés<tab><var 09 E802 ((la colline des Naufragés)) ((sur la colline des Naufragés)) ((de la colline des Naufragés)) /var>
ja: 漂流者の丘<tab><tab>
ru: Окончание Пути<tab>Окончание Пути<tab>

source: Scholar's Harbor<tab>Scholar's Harbor<tab>
de: Thaliaks Pforte<tab><tab><var 09 E802 ((zu Thaliaks Pforte)) ((bei Thaliaks Pforte)) ((Thaliaks Pforte)) /var>
fr: Port de l'Érudit<tab>Port de l'Érudit<tab><var 09 E802 ((le port de l'Érudit)) ((au port de l'Érudit)) ((du port de l'Érudit)) /var>
ja: 知神の港<tab><tab>
ru: Гавань Учёного<tab>гавань Учёного<tab>

source: The Hall of Artifice (Labyrinthos)<tab>Hall of Artifice (Labyrinthos)<tab>
de: Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit (zum Labyrinthos)<tab><tab><var 09 E802 ((in die Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit (zum Labyrinthos))) ((in der Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit (zum Labyrinthos))) ((die Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit (zum Labyrinthos))) /var>
fr: Vestibule de l'Ingéniosité (Entrée du Labyrinthos)<tab>Vestibule de l'Ingéniosité (Entrée du Labyrinthos)<tab><var 09 E802 ((le vestibule de l'Ingéniosité)) ((dans le vestibule de l'Ingéniosité)) ((du vestibule de l'Ingéniosité)) /var>
ja: アルティフィスホール（ラヴィリンソス方面）<tab><tab>
ru: Зал Творения (Лабиринтос)<tab>Зал Творения (Лабиринтос)<tab>

source: Meghaduta<tab>Meghaduta<tab>
de: Vorplatz des Meghaduta-Tempels<tab><tab><var 09 E802 ((zum Vorplatz des Meghaduta-Tempels)) ((auf dem Vorplatz des Meghaduta-Tempels)) ((der Vorplatz des Meghaduta-Tempels)) /var>
fr: Palais du Meghaduta<tab>Palais du Meghaduta<tab><var 09 E802 ((le palais du Meghaduta)) ((au palais du Meghaduta)) ((du palais du Meghaduta)) /var>
ja: メーガドゥータ宮前<tab><tab>
ru: Мегхадута<tab>Мегхадута<tab>

source: Ruveydah Fibers<tab>Ruveydah Fibers<tab>
de: Ruveydahs Zwirn (Zugang)<tab><tab><var 09 E802 ((nach Ruveydahs Zwirn (Zugang))) ((in Ruveydahs Zwirn (Zugang))) ((Ruveydahs Zwirn (Zugang))) /var>
fr: Soierie de Ruveydah<tab>Soierie de Ruveydah<tab><var 09 E802 ((la soierie de Ruveydah)) ((à la soierie de Ruveydah)) ((de la soierie de Ruveydah)) /var>
ja: ルヴェーダ製糸局前<tab><tab>
ru: «Ткани Равейды»<tab>«Ткани Равейды»<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Luftschifflandeplatz)) ((auf dem Luftschifflandeplatz)) ((der Luftschifflandeplatz)) /var>
fr: Aérodrome de Radz-at-Han<tab>Aérodrome de Radz-at-Han<tab><var 09 E802 ((l'aérodrome de Radz-at-Han)) ((à l'aérodrome de Radz-at-Han)) ((de l'aérodrome de Radz-at-Han)) /var>
ja: ラザハン・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Alzadaal's Peace<tab>Alzadaal's Peace<tab>
de: Bei Alzadaals Ruh<tab><tab><var 09 E802 ((zu Bei Alzadaals Ruh)) ((in Bei Alzadaals Ruh)) (( Bei Alzadaals Ruh)) /var>
fr: Repos d'Alzadaal<tab>Repos d'Alzadaal<tab><var 09 E802 ((le Repos d'Alzadaal)) ((sur le Repos d'Alzadaal)) ((du Repos d'Alzadaal)) /var>
ja: アルザダール廟前<tab><tab>
ru: Перемирие Альзадаала<tab>Перемирие Альзадаала<tab>

source: Hall of the Radiant Host<tab>Hall of the Radiant Host<tab>
de: Vor der Halle des Himmelsheers<tab><tab><var 09 E802 ((zu Vor der Halle des Himmelsheers)) ((in Vor der Halle des Himmelsheers)) ((Vor der Halle des Himmelsheers)) /var>
fr: Garnison de l'Ost rayonnant<tab>Garnison de l'Ost rayonnant<tab><var 09 E802 ((la garnison de l'Ost rayonnant)) ((à la garnison de l'Ost rayonnant)) ((de la garnison de l'Ost rayonnant)) /var>
ja: 星戦士団本営前<tab><tab>
ru: Ставка Сиятельных<tab>Ставка Сиятельных<tab>

source: Mehryde's Meyhane<tab>Mehryde's Meyhane<tab>
de: Mehrydes Meyhane<tab><tab><var 09 E802 ((nach Mehrydes Meyhane)) ((in Mehrydes Meyhane)) ((Mehrydes Meyhane)) /var>
fr: Meyhane de Mehryde<tab>Meyhane de Mehryde<tab><var 09 E802 ((le meyhane de Mehryde)) ((au meyhane de Mehryde)) ((du meyhane de Mehryde)) /var>
ja: メリードズメイハネ<tab><tab>
ru: «Ресторан Мехриды»<tab>«Ресторан Мехриды»<tab>

source: The Gate of First Sight (Thavnair)<tab>Gate of First Sight (Thavnair)<tab>
de: Tor des Wahrsehers (nach Thavnair) <tab><tab><var 09 E802 ((zum Tor des Wahrsehers (nach Thavnair))) ((am Tor des Wahrsehers (nach Thavnair))) ((das Tor des Wahrsehers (nach Thavnair))) /var>
fr: Porte de l'Œil pur (Sortie de la ville)<tab>Porte de l'Œil pur (Sortie de la ville)<tab><var 09 E802 ((la porte de l'Œil pur)) ((à la la porte de l'Œil pur)) ((de la porte de l'Œil pur)) /var>
ja: 真眼門（サベネア島方面）<tab><tab>
ru: Врата Старшего Ока (Тавнир)<tab>Врата Старшего Ока (Тавнир)<tab>

source: Trnakiya<tab>Trnakiya<tab>
de: Bucht im Meer der Bäume<tab><tab><var 09 E802 ((zur Bucht im Meer der Bäume)) ((an der Bucht im Meer der Bäume)) ((die Bucht im Meer der Bäume)) /var>
fr: Clairière de Vanaspati<tab>Clairière de Vanaspati<tab><var 09 E802 ((la clairière de Vanaspati)) ((à la clairière de Vanaspati)) ((de la clairière de Vanaspati)) /var>
ja: 樹海の空地<tab><tab>

source: Insight<tab>Insight<tab>
de: Vor dem Haus des Weisen<tab><tab><var 09 E802 ((zum Platz vorm Haus des Weisen)) ((am Platz vorm Haus des Weisen)) ((der Platz vorm Haus des Weisen)) /var>
fr: Résidence du doyen<tab>Résidence du doyen<tab><var 09 E802 ((la résidence du doyen)) ((à la résidence du doyen)) ((de la résidence du doyen)) /var>
ja: 里長邸前<tab><tab>

source: Devatagara<tab>Devatagara<tab>
de: Devatagara<tab><tab><var 09 E802 ((zum Devatagara)) ((am Devatagara)) ((der Devatagara)) /var>
fr: Temple de Devata<tab>Temple de Devata<tab><var 09 E802 ((le temple de Devata)) ((au temple de Devata)) ((du temple de Devata)) /var>
ja: デーヴァター寺院<tab><tab>

source: Vanaspati<tab>Vanaspati<tab>
de: Vanaspati<tab><tab><var 09 E802 ((nach Vanaspati)) ((in Vanaspati)) ((Vanaspati)) /var>
fr: Vanaspati<tab>Vanaspati<tab><var 09 E802 ((Vanaspati)) ((à Vanaspati)) ((de Vanaspati)) /var>
ja: ヴァナスパティ樹海<tab><tab>
ru: Ванаспати<tab>Ванаспати<tab>

source: Wandering Wellspring<tab>Wandering Wellspring<tab>
de: Der Nasse Weg des Pilgers<tab><tab><var 09 E802 ((zum Nassen Weg des Pilgers)) ((auf dem Nassen Weg des Pilgers)) ((der Nasse Weg des Pilgers)) /var>
fr: Rive des Prières<tab>Rive des Prières<tab><var 09 E802 ((la rive des Prières)) ((à la rive des Prières)) ((de la rive des Prières)) /var>
ja: 祈りの水辺<tab><tab>

source: The Chosen Path<tab>Chosen Path<tab>
de: Der Weg des Festen Willens<tab><tab><var 09 E802 ((zum Weg des Festen Willens)) ((auf dem Weg des Festen Willens)) ((der Weg des Festen Willens)) /var>
fr: Chemin de la Résolution<tab>Chemin de la résolution<tab><var 09 E802 ((le chemin de la Résolution)) ((au chemin de la Résolution)) ((du chemin de la Résolution)) /var>
ja: 決意の道<tab><tab>

source: Sramana's Salve<tab>Sramana's Salve<tab>
de: Dorf der Sramana<tab><tab><var 09 E802 ((zum Dorf der Sramana)) ((im Dorf der Sramana)) ((das Dorf der Sramana)) /var>
fr: Village des Sramana<tab>Village des Sramana<tab><var 09 E802 ((le village des Sramana)) ((au village des Sramana)) ((du village des Sramana)) /var>
ja: シュラマナの里<tab><tab>

source: Sun's Ascent<tab>Sun's Ascent<tab>
de: Stufen zur Sonne<tab><tab><var 09 E802 ((zu den Stufen zur Sonne)) ((auf den Stufen zur Sonne)) ((die Stufen zur Sonne)) /var>
fr: Marches du Soleil<tab>Marches du Soleil<tab><var 09 E802 ((les marches du Soleil)) ((aux marches du Soleil)) ((des marches du Soleil)) /var>
ja: 太陽の階段<tab><tab>

source: The Temple Stones<tab>temple stones<tab>
de: Höhlentempel von Vanaspati<tab><tab><var 09 E802 ((zu den Höhlentempeln)) ((an den Höhlentempeln)) ((die Höhlentempel)) /var>
fr: Temples sous roche<tab>Temples sous roche<tab><var 09 E802 ((les temples sous roche)) ((aux temples sous roche)) ((des temples sous roche)) /var>
ja: 石窟寺院群<tab><tab>

source: Beyond the Stars<tab>beyond the stars<tab>
de: Äußerster Rand des Universums<tab><tab><var 09 E802 ((zum äußersten Rand des Universums)) ((am äußersten Rand des Universums)) ((der äußerste Rand des Universums)) /var>
fr: Confins de l'univers<tab>Confins de l'univers<tab><var 09 E802 ((les confins de l'univers)) ((aux confins de l'univers)) ((des confins de l'univers)) /var>
ja: 天の最果て<tab><tab>

source: Lemures Headquarters<tab>Lemures headquarters<tab>
de: Hauptquartier der Lemuren<tab><tab><var 09 E802 ((ins Hauptquartier der Lemuren)) ((im Hauptquartier der Lemuren)) ((das Hauptquartier der Lemuren)) /var>
fr: Repaire des Lémures<tab>Repaire des Lémures<tab><var 09 E802 ((le repaire des Lémures)) ((au repaire des Lémures)) ((du repaire des Lémures)) /var>
ja: レムレースのオフィス<tab><tab>

source: Strategy Room<tab>strategy room<tab>
de: Strategieraum<tab><tab><var 09 E802 ((zum Strategieraum)) ((im Strategieraum)) ((der Strategieraum)) /var>
fr: Salle des opérations<tab>Salle des opérations<tab><var 09 E802 ((la salle des opérations)) ((à la salle des opérations)) ((de la salle des opérations)) /var>
ja: 作戦立案室<tab><tab>

source: The Nethergate<tab>Nethergate<tab>
de: Gottesportal<tab><tab><var 09 E802 ((zum Gottesportal)) ((am Gottesportal)) ((das Gottesportal)) /var>
fr: Porte des Dieux<tab>Porte des Dieux<tab><var 09 E802 ((la porte des Dieux)) ((à la porte des Dieux)) ((de la porte des Dieux)) /var>
ja: 神門の間<tab><tab>
ru: Врата Пустоты<tab>врата Пустоты<tab>

source: The Aetherial Sea<tab>aetherial sea<tab>
de: Sternengrund<tab><tab><var 09 E802 ((zum Sternengrund)) ((im Sternengrund)) ((der Sternengrund)) /var>
fr: Mer des étoiles<tab>Mer des étoiles<tab><var 09 E802 ((la mer des étoiles)) ((dans la mer des étoiles)) ((de la mer des étoiles)) /var>
ja: 星海<tab><tab>

source: The Lost Hydraulic<tab>Lost Hydraulic<tab>
de: Vergessene Hydraulik<tab><tab><var 09 E802 ((zur Vergessenen Hydraulik)) ((in der Vergessenen Hydraulik)) ((die Vergessene Hydraulik)) /var>
fr: Plateforme hydraulique oubliée<tab>Plateformes hydraulique oubliées<tab><var 09 E802 ((la plateforme hydraulique oubliée)) ((à la plateforme hydraulique oubliée)) ((de la plateforme hydraulique oubliée)) /var>
ja: ロスト・ハイドロリック<tab><tab>
ru: Старая Гидравлика<tab>Старая Гидравлика<tab>

source: Jnanamandapa<tab>Jnanamandapa<tab>
de: Jnanamandapa<tab><tab><var 09 E802 ((nach Jnanamandapa)) ((in Jnanamandapa)) ((Jnanamandapa)) /var>
fr: Jnanamandapa<tab>Jnanamandapa<tab><var 09 E802 ((Jnanamandapa)) (( à Jnanamandapa)) ((de Jnanamandapa)) /var>
ja: ジュニャーナ洋上祭殿<tab><tab>
ru: Нанамнадпа<tab>Нанамнадпа<tab>

source: The Aitiascope<tab>Aitiascope<tab>
de: Aitiaskop<tab><tab><var 09 E802 ((ins Aitiaskop)) ((im Aitiaskop)) ((das Aitiaskop)) /var>
fr: Prisme de l'Aitia<tab>Prisme de l'Aitia<tab><var 09 E802 ((le Prisme de l'Aitia)) ((au Prisme de l'Aitia)) ((du Prisme de l'Aitia)) /var>
ja: アイティオン星晶鏡<tab><tab>
ru: Этиаскоп<tab>Этиаскоп<tab>
