Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Unmemoried Portal<tab>unmemoried portal<tab>
de: Portal des Vergessens<tab><tab><var 09 E802 ((zum Portal des Vergessens)) ((am Portal des Vergessens)) ((das Portal des Vergessens)) /var>
fr: Portail oublié<tab>Portails oubliés<tab><var 09 E802 ((le portail oublié)) ((au portail oublié)) ((du portail oublié)) /var>
ja: 忘れられたポータル<tab><tab>
ru: Портал забвения<tab>Портал забвения<tab>

source: Svarna<tab>Svarna<tab>
de: Svarna<tab><tab><var 09 E802 ((nach Svarna)) ((in Svarna)) ((Svarna)) /var>
fr: Svarna<tab>Svarna<tab><var 09 E802 ((Svarna)) ((à Svarna)) ((de Svarna)) /var>
ja: スワルナの大蔵<tab><tab>
ru: Сварна<tab>Сварна<tab>

source: The Omphalos<tab>Omphalos<tab>
de: Omphalos<tab><tab><var 09 E802 ((in den Omphalos)) ((im Omphalos)) ((Omphalos)) /var>
fr: Omphalos<tab>Omphalos<tab><var 09 E802 ((Omphalos)) ((à Omphalos)) ((d'Omphalos)) /var>
ja: オムファロス<tab><tab>

source: The Porta Decumana<tab>Porta Decumana<tab>
de: Porta Decumana<tab><tab><var 09 E802 ((zur Porta Decumana)) ((an der Porta Decumana)) ((die Porta Decumana)) /var>
fr: Porta Decumana<tab>Porta decumana<tab><var 09 E802 ((Porta Decumana)) ((à Porta Decumana)) ((de Porta Decumana)) /var>
ja: ポルタ・デクマーナ<tab><tab>
ru: Порта Декумана<tab>Порта Декумана<tab>

source: The Gates of Pandæmonium<tab>Gates of Pandæmonium<tab>
de: Pforten des Pandæmoniums<tab><tab><var 09 E802 ((zu den Pforten des Pandæmoniums)) ((an den Pforten des Pandæmoniums)) ((die Pforten des Pandæmoniums)) /var>
fr: Limbes du Pandæmonium - Parvis<tab>Limbes du Pandæmonium - Parvis<tab><var 09 E802 ((les Limbes du Pandæmonium - Parvis)) ((aux Limbes du Pandæmonium - Parvis)) ((des Limbes du Pandæmonium - Parvis)) /var>
ja: パンデモニウム正門<tab><tab>
ru: Врата Пандемония<tab>Врата Пандемония<tab>

source: Restricted Archives<tab>restricted archives<tab>
de: Verbotener Flügel<tab><tab><var 09 E802 ((zum Verbotenen Flügel)) ((im Verbotenen Flügel)) ((der Verbotene Flügel)) /var>
fr: Archives interdites du Noumène<tab>Archives interdites du Noumène<tab><var 09 E802 ((les archives interdites du Noumène)) ((aux archives interdites du Noumène)) ((des archives interdites du Noumène)) /var>
ja: ヌーメノン大書院：禁書庫<tab><tab>

source: Alzadaal's Legacy<tab>Alzadaal's Legacy<tab>
de: Alzadaals Vermächtnis<tab><tab><var 09 E802 ((zu Alzadaals Vermächtnis)) ((in Alzadaals Vermächtnis)) ((Alzadaals Vermächtnis)) /var>
fr: Legs d'Alzadaal<tab>Legs d'Alzadaal<tab><var 09 E802 ((le legs d'Alzadaal)) ((au legs d'Alzadaal)) ((du legs d'Alzadaal)) /var>
ja: アルザダール海底遺跡群<tab><tab>
ru: Наследие Альзадаала<tab>Наследие Альзадаала<tab>

source: The Fell Court of Troia<tab>Fell Court of Troia<tab>
de: Schwarzer Hof von Troia<tab><tab><var 09 E802 ((zum Schwarzen Hof von Troia)) ((am Schwarzen Hof von Troia)) ((der Schwarze Hof von Troia)) /var>
fr: Château de Troïa<tab>Château de Troïa<tab><var 09 E802 ((le Château de Troïa)) ((au Château de Troïa)) ((du Château de Troïa)) /var>
ja: トロイアコート<tab><tab>
ru: Павший дворец Трои<tab>Павший дворец Трои<tab>

source: The Aitiascope<tab>Aitiascope<tab>
de: Aitiaskop<tab><tab><var 09 E802 ((zum Aitiaskop)) ((im Aitiaskop)) ((das Aitiaskop)) /var>
fr: Prisme de l'Aitia<tab>Prisme de l'Aitia<tab><var 09 E802 ((le Prisme de l'Aitia)) ((au Prisme de l'Aitia)) ((du Prisme de l'Aitia)) /var>
ja: アイティオン星晶鏡<tab><tab>
ru: Этиаскоп<tab>Этиаскоп<tab>

source: Zero's Domain<tab>Zero's domain<tab>
de: Zeros Unterschlupf<tab><tab><var 09 E802 ((zu Zeros Unterschlupf)) ((in Zeros Unterschlupf)) ((Zeros Unterschlupf)) /var>
fr: Territoire de Zero<tab>Territoire de Zero<tab><var 09 E802 ((le territoire de Zero)) ((au territoire de Zero)) ((du territoire de Zero)) /var>
ja: ゼロの領域<tab><tab>

source: Meghaduta Guest Chambers<tab>Meghaduta guest chambers<tab>
de: Gästezimmer des Meghaduta-Tempels<tab><tab><var 09 E802 ((zu den Gästezimmern des Meghaduta-Tempels)) ((in den Gästezimmer des Meghaduta-Tempels)) ((die Gästezimmer des Meghaduta-Tempels)) /var>
fr: Appartements du palais du Meghaduta<tab>Appartements du palais du Meghaduta<tab><var 09 E802 ((les appartements du palais du Meghaduta)) ((aux appartements du palais du Meghaduta)) ((des appartements du palais du Meghaduta)) /var>
ja: メーガドゥータ宮の客間<tab><tab>
ru: Гостевые покои Мегхадуты<tab>гостевые покои Мегхадуты<tab>

source: Sneaky Hollow<tab>Sneaky Hollow<tab>
de: Versteck der Kürbishexe<tab><tab><var 09 E802 ((zum Versteck der Kürbishexe)) ((im Versteck der Kürbishexe)) ((das Versteck der Kürbishexe)) /var>
fr: Demeure de la femme à tête de citrouille<tab>Demeures de la femme à tête de citrouille<tab><var 09 E802 ((la demeure de la femme à tête de citrouille)) ((à la demeure de la femme à tête de citrouille)) ((de la demeure de la femme à tête de citrouille)) /var>
ja: 魔人の隠れ家<tab><tab>
ru: Тайная пуща<tab>Тайная пуща<tab>

source: A-4 Research<tab>A-4 Research<tab>
de: Plattform A4<tab><tab><var 09 E802 ((zur Plattform A4)) ((auf der Plattform A4)) ((die Plattform A4)) /var>
fr: Camp de base A-4<tab>Camp de base A-4<tab><var 09 E802 ((le camp de base A-4)) ((au camp de base A-4)) ((du camp de base A-4)) /var>
ja: リサーチA4<tab><tab>
ru: Исследование А-4<tab>Исследование А-4<tab>

source: Elysion<tab>Elysion<tab>
de: Elysium<tab><tab><var 09 E802 ((nach Elysium)) ((in Elysium)) ((Elysium)) /var>
fr: Élysée<tab>Élysée<tab><var 09 E802 ((Élysée)) ((sur Élysée)) ((d'Élysée)) /var>
ja: エリュシオン<tab><tab>

source: Unnamed Island<tab>unnamed island<tab>
de: Einsame Insel<tab><tab><var 09 E802 ((zur einsamen Insel)) ((auf der einsamen Insel)) ((die einsame Insel)) /var>
fr: Île sans nom<tab>Île sans nom<tab><var 09 E802 ((l'île sans nom)) ((sur l'île sans nom)) ((de l'île sans nom)) /var>
ja: 名もなき島<tab><tab>
ru: Безымянный остров<tab>безымянный остров<tab>

source: The High Crucible of Al-Kimiya<tab>High Crucible of Al-Kimiya<tab>
de: Tiegel von Al-Kimiya<tab><tab><var 09 E802 ((zum Tiegel von Al-Kimiya)) ((im Tiegel von Al-Kimiya)) ((der Tiegel von Al-Kimiya)) /var>
fr: Creuset de l'Al-Kimiya<tab>Creuset de l'Al-Kimiya<tab><var 09 E802 ((le Creuset de l'Al-Kimiya)) ((au Creuset de l'Al-Kimiya)) ((du Creuset de l'Al-Kimiya)) /var>
ja: アルキミヤ製薬堂<tab><tab>
ru: Большой Тигель<tab>Большой Тигель<tab>

source: Storm's Crown<tab>Storm's Crown<tab>
de: Sturmes Krone<tab><tab><var 09 E802 ((zu Sturmes Krone)) ((auf Sturmes Krone)) ((Sturmes Krone)) /var>
fr: Toison des tempêtes<tab>Toison des tempêtes<tab><var 09 E802 ((la Toison des tempêtes)) ((à la Toison des tempêtes)) ((de la Toison des tempêtes)) /var>
ja: 呪髪の風塔<tab><tab>
ru: Венец бури<tab>Венец бури<tab>

source: Zero's Hideout<tab>Zero's hideout<tab>
de: Zeros Versteck<tab><tab><var 09 E802 ((zu Zeros Versteck)) ((in Zeros Versteck)) ((Zeros Versteck)) /var>
fr: Repaire de Zero<tab>Repaire de Zero<tab><var 09 E802 ((le repaire de Zero)) ((au repaire de Zero)) ((du repaire de Zero)) /var>
ja: ゼロのねぐら<tab><tab>

source: Ramshackle Square<tab>ramshackle square<tab>
de: Marktplatz<tab><tab><var 09 E802 ((zum Marktplatz)) ((auf dem Marktplatz)) ((der Marktplatz)) /var>
fr: Place de la statue<tab>Place de la statue<tab><var 09 E802 ((la place de la statue)) ((sur la place de la statue)) ((de la place de la statue)) /var>
ja: 広場<tab><tab>

source: The Last Dregs<tab>Last Dregs<tab>
de: Café Wiegenstern<tab><tab><var 09 E802 ((zum Café Wiegenstern)) ((im Café Wiegenstern)) ((das Café Wiegenstern)) /var>
fr: Les Dernières Réminiscences<tab>Les Dernières Réminiscences<tab><var 09 E802 ((Les Dernières Réminiscences)) ((aux Dernières Réminiscences)) ((des Dernières Réminiscences)) /var>
ja: カフェ「ラストレムナント」<tab><tab>
ru: Отбросы<tab>Отбросы<tab>

source: Elysian Fields<tab>Elysian fields<tab>
de: Agrarsektor<tab><tab><var 09 E802 ((zum Agrarsektor)) ((im Agrarsektor)) ((der Agrarsektor)) /var>
fr: Champs élyséens<tab>Champs élyséens<tab><var 09 E802 ((les champs élyséens)) ((aux champs élyséens)) ((des champs élyséens)) /var>
ja: 農業区画<tab><tab>

source: Scholar's Harbor<tab>Scholar's Harbor<tab>
de: Thaliaks Pforte<tab><tab><var 09 E802 ((zu Thaliaks Pforte)) ((bei Thaliaks Pforte)) ((Thaliaks Pforte)) /var>
fr: Port de l'Érudit<tab>Port de l'Érudit<tab><var 09 E802 ((le port de l'Érudit)) ((dans le port de l'Érudit)) ((du port de l'Érudit)) /var>
ja: 知神の港<tab><tab>
ru: Гавань Учёного<tab>гавань Учёного<tab>

source: Oinops<tab>Oinops<tab>
de: Azurtal<tab><tab><var 09 E802 ((zum Azurtal)) ((im Azurtal)) ((das Azurtal)) /var>
fr: Vallée cristalline<tab>Vallée cristalline<tab><var 09 E802 ((la Vallée cristalline)) ((dans la Vallée cristalline)) ((de la Vallée cristalline)) /var>
ja: 碧き谷<tab><tab>

source: Reflecting Pool<tab>reflecting pool<tab>
de: Tümpel des Tiefsinns<tab><tab><var 09 E802 ((zum Tümpel des Tiefsinns)) ((beim Tümpel des Tiefsinns)) ((Tümpel des Tiefsinns)) /var>
fr: Étang des Réflexions<tab>Étang des Réflexions<tab><var 09 E802 ((l'étang des Réflexions)) ((à l'étang des Réflexions)) ((de l'étang des Réflexions)) /var>
ja: 沈思の泉<tab><tab>

source: Unmoved Source Alpha<tab>Unmoved Source Alpha<tab>
de: Sammelbecken Nr. 1<tab><tab><var 09 E802 ((zu Sammelbecken Nr. 1)) ((an Sammelbecken Nr. 1)) ((das Sammelbecken Nr. 1)) /var>
fr: Pertuis aérien n°1<tab>Pertuis aérien n°1<tab><var 09 E802 ((le pertuis aérien n°1)) ((au pertuis aérien n°1)) ((du pertuis aérien n°1)) /var>
ja: 一号天球口<tab><tab>

source: The Mover Alpha<tab>Mover Alpha<tab>
de: Abflusskanal Nr. 1<tab><tab><var 09 E802 ((zum Abflusskanal Nr. 1)) ((im Abflusskanal Nr. 1)) ((der Abflusskanal Nr. 1)) /var>
fr: Canal d'écoulement n°1<tab>Canal d'écoulement n°1<tab><var 09 E802 ((le canal d'écoulement n°1)) ((au canal d'écoulement n°1)) ((du canal d'écoulement n°1)) /var>
ja: 一号排出路<tab><tab>

source: Unmoved Source Beta<tab>Unmoved Source Beta<tab>
de: Sammelbecken Nr. 2<tab><tab><var 09 E802 ((zu Sammelbecken Nr. 2)) ((an Sammelbecken Nr. 2)) ((das Sammelbecken Nr. 2)) /var>
fr: Pertuis aérien n°2<tab>Pertuis aérien n°2<tab><var 09 E802 ((le pertuis aérien n°2)) ((au pertuis aérien n°2)) ((du pertuis aérien n°2)) /var>
ja: 二号天球口<tab><tab>

source: The Mover Beta<tab>Mover Beta<tab>
de: Abflusskanal Nr. 2<tab><tab><var 09 E802 ((zum Abflusskanal Nr. 2)) ((im Abflusskanal Nr. 2)) ((der Abflusskanal Nr. 2)) /var>
fr: Canal d'écoulement n°2<tab>Canal d'écoulement n°2<tab><var 09 E802 ((le canal d'écoulement n°2)) ((au canal d'écoulement n°2)) ((du canal d'écoulement n°2)) /var>
ja: 二号排出路<tab><tab>

source: Deepmoat<tab>Deepmoat<tab>
de: Tiefer Graben<tab><tab><var 09 E802 ((zum Tiefen Graben)) ((am Tiefen Graben)) ((Tiefer Graben)) /var>
fr: Douve du Circuit central<tab>Douve du Circuit central<tab><var 09 E802 ((la douve du Circuit central)) ((dans la douve du Circuit central)) ((de la douve du Circuit central)) /var>
ja: ディープモート<tab><tab>

source: Meghaduta<tab>Meghaduta<tab>
de: Kaskaden des Meghaduta<tab><tab><var 09 E802 ((zu den Kaskaden des Meghaduta)) ((an den Kaskaden des Meghaduta)) ((die Kaskaden des Meghaduta)) /var>
fr: Cascatelle du Meghaduta<tab>Cascatelle du Meghaduta<tab><var 09 E802 ((la cascatelle du Meghaduta)) ((à la cascatelle du Meghaduta)) ((de la cascatelle du Meghaduta)) /var>
ja: メーガドゥータの飛沫<tab><tab>
ru: Мегхадута<tab>Мегхадута<tab>

source: Yedlihmad<tab>Yedlihmad<tab>
de: Yedlihmad<tab><tab><var 09 E802 ((nach Yedlihmad)) ((in Yedlihmad)) ((Yedlihmad)) /var>
fr: Port de Yedlihmad<tab>Port de Yedlihmad<tab><var 09 E802 ((le port de Yedlihmad)) ((dans le port de Yedlihmad)) ((du port de Yedlihmad)) /var>
ja: イェドリマン沿岸<tab><tab>
ru: Йедлимад<tab>Йедлимад<tab>

source: The Thavnairian Coast<tab>Thavnairian coast<tab>
de: Thavnair-Küste<tab><tab><var 09 E802 ((zur Thavnair-Küste)) ((an der Thavnair-Küste)) ((die Thavnair-Küste)) /var>
fr: Côtes de Thavnair<tab>Côtes de Thavnair<tab><var 09 E802 ((les côtes de Thavnair)) ((sur les côtes de Thavnair)) ((des côtes de Thavnair)) /var>
ja: サベネア島近海<tab><tab>

source: The Great Runoff<tab>Great Runoff<tab>
de: Daemirs Bucht<tab><tab><var 09 E802 ((zu Daemirs Bucht)) ((in Daemirs Buchts)) ((Daemirs Bucht)) /var>
fr: Pontons du Grand Œuvre<tab>Pontons du Grand Œuvre<tab><var 09 E802 ((les pontons du Grand Œuvre)) ((sur les pontons du Grand Œuvre)) ((des pontons du Grand Œuvre)) /var>
ja: デミールの遺烈郷沿岸<tab><tab>

source: Giantsgall Grounds<tab>Giantsgall Grounds<tab>
de: Gallenerz-Feld<tab><tab><var 09 E802 ((zum Gallenerz-Feld)) ((auf dem Gallenerz-Feld)) ((das Gallenerz-Feld)) /var>
fr: Mines de fiel-de-géant<tab>Mines de fiel-de-géant<tab><var 09 E802 ((les mines de fiel-de-géant)) ((aux mines de fiel-de-géant)) ((des mines de fiel-de-géant)) /var>
ja: ギガントガル採石場<tab><tab>
ru: Зал великанов<tab>Зал великанов<tab>

source: The Wakeful Torana<tab>Wakeful Torana<tab>
de: Wächter-Torana<tab><tab><var 09 E802 ((zum Wächter-Torana)) ((am Wächter-Torana)) ((das Wächter-Torana)) /var>
fr: Torana veilleur<tab>Torana veilleur<tab><var 09 E802 ((le Torana veilleur)) ((au Torana veilleur)) ((du Torana veilleur)) /var>
ja: トラーナ関門<tab><tab>
ru: Врата Бдительных<tab>Врата Бдительных<tab>

source: Ksiroda<tab>Ksiroda<tab>
de: Ksiroda<tab><tab><var 09 E802 ((zum Ksiroda)) ((am Ksiroda)) ((der Ksiroda)) /var>
fr: La Ksiroda<tab>La Ksiroda<tab><var 09 E802 ((la Ksiroda)) ((sur les rives de la Ksiroda)) ((de la Ksiroda)) /var>
ja: クシールローダ川<tab><tab>
ru: Кширода<tab>Кширода<tab>

source: Pavana's Remorse<tab>Pavana's Remorse<tab>
de: Pavanas Reue<tab><tab><var 09 E802 ((nach Pavanas Reue)) ((in Pavanas Reue)) ((Pavanas Reue)) /var>
fr: Résipiscence de Pavana<tab>Résipiscence de Pavana<tab><var 09 E802 ((la Résipiscence de Pavana)) ((à la Résipiscence de Pavana)) ((de la Résipiscence de Pavana)) /var>
ja: パワナの悔悟<tab><tab>
ru: Раскаяние Паваны<tab>Раскаяние Паваны<tab>

source: The Font of Maya<tab>Font of Maya<tab>
de: Mayaquell<tab><tab><var 09 E802 ((zum Mayaquell)) ((am Mayaquell)) ((der Mayaquell)) /var>
fr: Source de la Maya<tab>Source de la Maya<tab><var 09 E802 ((la source de la Maya)) ((à la source de la Maya)) ((de la source de la Maya)) /var>
ja: マーヤーの幻泉<tab><tab>
ru: Источник Майи<tab>Источник Майи<tab>

source: The Perfumed Tides<tab>Perfumed Tides<tab>
de: Duftende Wogen<tab><tab><var 09 E802 ((zu den Duftenden Wogen)) ((in den Duftenden Wogen)) ((die Duftenden Wogen)) /var>
fr: Pied des Coteaux fragrants<tab>Pied des Coteaux fragrants<tab><var 09 E802 ((le pied des Coteaux fragrants)) ((au pied des Coteaux fragrants)) ((du pied des Coteaux fragrants)) /var>
ja: 薫香の浜<tab><tab>
ru: Благоухающий прилив<tab>Благоухающий прилив<tab>

source: The Eblan Thaw<tab>Eblan Thaw<tab>
de: Eblana-Schmelze<tab><tab><var 09 E802 ((zur Eblana-Schmelze)) ((auf der Eblana-Schmelze)) ((die Eblana-Schmelze)) /var>
fr: Étang hardi d'Éblana<tab>Étang hardi d'Éblana<tab><var 09 E802 ((l'étang hardi d'Éblana)) ((dans l'étang hardi d'Éblana)) ((de l'étang hardi d'Éblana)) /var>
ja: エブラーナ不凍池<tab><tab>

source: The Stainless Course<tab>Stainless Course<tab>
de: Geläuterter Lauf<tab><tab><var 09 E802 ((zum Geläuterten Lauf)) ((am Geläuterten Lauf)) ((der Geläuterte Lauf)) /var>
fr: Canal immaculé<tab>Canal immaculé<tab><var 09 E802 ((le canal immaculé)) ((au canal immaculé)) ((du canal immaculé)) /var>
ja: 潔白の環濠<tab><tab>
ru: Нержавеющая Преграда<tab>Нержавеющая Преграда<tab>

source: Greatest Endsvale<tab>Greatest Endsvale<tab>
de: Der schönste Wald<tab><tab><var 09 E802 ((zum schönsten Wald)) ((im schönsten Wald)) ((der schönste Wald)) /var>
fr: La Garenne sempervirente<tab>La Garenne sempervirente<tab><var 09 E802 ((la Garenne sempervirente)) ((à la Garenne sempervirente)) ((de la Garenne sempervirente)) /var>
ja: グレーテスト・エンズヴィル<tab><tab>
ru: Последний Лес<tab>Последний Лес<tab>

source: The Chlorophospond<tab>Chlorophospond<tab>
de: Chlorophos-Weiher<tab><tab><var 09 E802 ((zum Chlorophos-Weiher)) ((am Chlorophos-Weiher)) ((der Chlorophos-Weiher)) /var>
fr: Mare aux chlorophoi<tab>Mare aux chlorophoi<tab><var 09 E802 ((la mare aux chlorophoi)) ((à la mare aux chlorophoi)) ((de la mare aux chlorophoi)) /var>
ja: クロロフォス・ポンド<tab><tab>
ru: Хлорофосфорный пруд<tab>Хлорофосфорный пруд<tab>

source: The Frozen Fissure<tab>Frozen Fissure<tab>
de: Frostkluft<tab><tab><var 09 E802 ((zur Frostkluft)) ((in der Frostkluft)) ((die Frostkluft)) /var>
fr: Crevasses du pergélisol<tab>Crevasses du pergélisol<tab><var 09 E802 ((les crevasses du pergélisol)) ((dans les crevasses du pergélisol)) ((des crevasses du pergélisol)) /var>
ja: 氷土の亀裂<tab><tab>

source: Rumination's Ramble<tab>Rumination's Ramble<tab>
de: Des Wandlers Wogen<tab><tab><var 09 E802 ((zu des Wandlers Wogen)) ((an des Wandlers Wogen)) ((des Wandlers Wogen)) /var>
fr: Le Péripatéticien<tab>Le Péripatéticien<tab><var 09 E802 ((le Péripatéticien)) ((sur les bords du Péripatéticien)) ((du Péripatéticien)) /var>
ja: 逍遥水径<tab><tab>
ru: Гремящий поток<tab>Гремящий поток<tab>

source: The Lower Hungering Gardens<tab>lower Hungering Gardens<tab>
de: Garten der tausend Klauen (untere Ebene)<tab><tab><var 09 E802 ((zum Garten der tausend Klauen (untere Ebene))) ((im Garten der tausend Klauen (untere Ebene))) ((der Garten der tausend Klauen (untere Ebene))) /var>
fr: Contrebas de la Plantation carnassière<tab>Contrebas de la Plantation carnassière<tab><var 09 E802 ((le contrebas de la Plantation carnassière)) ((dans le contrebas de la Plantation carnassière)) ((du contrebas de la Plantation carnassière)) /var>
ja: 牙の園下層<tab><tab>
ru: Нижние Голодные Сады<tab>Нижние Голодные Сады<tab>

source: Lethe<tab>Lethe<tab>
de: Lethe<tab><tab><var 09 E802 ((in die Lethe)) ((in der Lethe)) ((die Lethe)) /var>
fr: Le Léthé<tab>Le Léthé<tab><var 09 E802 ((le Léthé)) ((au Léthé)) ((du Léthé)) /var>
ja: レーテー海<tab><tab>
ru: Забывчивость<tab>Забывчивость<tab>

source: Apohelos 18-γ<tab>apohelos 18-γ<tab>
de: Apohelos 18-γ<tab><tab><var 09 E802 ((nach Apohelos 18-γ)) ((in Apohelos 18-γ)) ((Apohelos 18-γ)) /var>
fr: Hélos Dékaokto γ<tab>Hélos Dékaokto γ<tab><var 09 E802 ((le Hélos Dékaokto γ)) ((au Hélos Dékaokto γ)) ((du Hélos Dékaokto γ)) /var>
ja: ヘロス・デカオクトγ<tab><tab>

source: Apohelos 18-β<tab>apohelos 18-β<tab>
de: Apohelos 18-β<tab><tab><var 09 E802 ((nach Apohelos 18-β)) ((in Apohelos 18-β)) ((Apohelos 18-β)) /var>
fr: Hélos Dékaokto β<tab>Hélos Dékaokto β<tab><var 09 E802 ((le Hélos Dékaokto β)) ((au Hélos Dékaokto β)) ((du Hélos Dékaokto β)) /var>
ja: ヘロス・デカオクトβ<tab><tab>

source: Apohelos 18-α<tab>apohelos 18-α<tab>
de: Apohelos 18-α<tab><tab><var 09 E802 ((nach Apohelos 18-α)) ((in Apohelos 18-α)) ((Apohelos 18-α)) /var>
fr: Hélos Dékaokto α<tab>Hélos Dékaokto α<tab><var 09 E802 ((le Hélos Dékaokto α)) ((au Hélos Dékaokto α)) ((du Hélos Dékaokto α)) /var>
ja: ヘロス・デカオクトα<tab><tab>

source: The Wellspring of Regret<tab>wellspring of regret<tab>
de: Quell der Reue<tab><tab><var 09 E802 ((zur Quell der Reue)) ((an der Quell der Reue)) ((die Quell der Reue)) /var>
fr: Source des Velléitaires<tab>Source des Velléitaires<tab><var 09 E802 ((la source des Velléitaires)) ((à la source des Velléitaires)) ((de la source des Velléitaires)) /var>
ja: 逡巡の泉<tab><tab>
ru: Источник сожалений<tab>Источник сожалений<tab>

source: Abode of the Ea<tab>abode of the Ea<tab>
de: Domizil der Ea<tab><tab><var 09 E802 ((zum Domizil der Ea)) ((im Domizil der Ea)) ((das Domizil der Ea)) /var>
fr: Demeure des Éas<tab>Demeure des Éas<tab><var 09 E802 ((la demeure des Éas)) ((dans la demeure des Éas)) ((de la demeure des Éas)) /var>
ja: イーアの里<tab><tab>
ru: Обиталище эа<tab>Обиталище эа<tab>

source: Limne 18<tab>limne 18<tab>
de: Limne 18<tab><tab><var 09 E802 ((nach Limne 18)) ((in Limne 18)) ((Limne 18)) /var>
fr: Limné Dékaokto<tab>Limné Dékaokto<tab><var 09 E802 ((le Limné Dékaokto)) ((au Limné Dékaokto)) ((du Limné Dékaokto)) /var>
ja: リムニ・デカオクト<tab><tab>

source: Limne 3-α<tab>limne 3-α<tab>
de: Limne 3-α<tab><tab><var 09 E802 ((nach Limne 3-α)) ((in Limne 3-α)) ((Limne 3-α)) /var>
fr: Limné Tria α<tab>Limné Tria α<tab><var 09 E802 ((le Limné Tria α)) ((au Limné Tria α)) ((du Limné Tria α)) /var>
ja: リムニ・トゥリアα<tab><tab>

source: Limne 3-β<tab>limne 3-β<tab>
de: Limne 3-β<tab><tab><var 09 E802 ((nach Limne 3-β)) ((in Limne 3-β)) ((Limne 3-β)) /var>
fr: Limné Tria β<tab>Limné Tria β<tab><var 09 E802 ((le Limné Tria β)) ((au Limné Tria β)) ((du Limné Tria β)) /var>
ja: リムニ・トゥリアβ<tab><tab>

source: Central Aerial Artifice<tab>central aerial artifice<tab>
de: Mittlere Aerialebene<tab><tab><var 09 E802 ((auf die mittlere Aerialebene)) ((auf der mittleren Aerialebene)) ((die mittlere Aerialebene)) /var>
fr: Étage troposphérique<tab>Étage troposphérique<tab><var 09 E802 ((l'étage troposphérique)) ((à l'étage troposphérique)) ((de l'étage troposphérique)) /var>
ja: 創造中空層<tab><tab>

source: Upper Aerial Artifice<tab>upper aerial artifice<tab>
de: Obere Aerialebene<tab><tab><var 09 E802 ((auf die obere Aerialebene)) ((auf der oberen Aerialebene)) ((die obere Aerialebene)) /var>
fr: Étage stratosphérique<tab>Étage stratosphérique<tab><var 09 E802 ((l'étage stratosphérique)) ((à l'étage stratosphérique)) ((de l'étage stratosphérique)) /var>
ja: 創造高空層<tab><tab>

source: Prime Artifice<tab>prime artifice<tab>
de: Celestrialebene<tab><tab><var 09 E802 ((auf die Celestrialebene)) ((auf der Celestrialebene)) ((die Celestrialebene)) /var>
fr: Étage mésosphérique<tab>Étage mésosphérique<tab><var 09 E802 ((l'étage mésosphérique)) ((à l'étage mésosphérique)) ((de l'étage mésosphérique)) /var>
ja: 創造天空層<tab><tab>

source: Elysian Seas<tab>Elysian seas<tab>
de: Meeressektor<tab><tab><var 09 E802 ((zum Meeressektor)) ((im Meeressektor)) ((der Meeressektor)) /var>
fr: Mers élyséennes<tab>Mers élyséennes<tab><var 09 E802 ((les mers élyséennes)) ((aux mers élyséennes)) ((des mers élyséennes)) /var>
ja: 海洋区画<tab><tab>

source: Elysian Playgrounds<tab>Elysian Playgrounds<tab>
de: Vergnügungssektor<tab><tab><var 09 E802 ((zum Vergnügungssektor)) ((im Vergnügungssektor)) ((der Vergnügungssektor)) /var>
fr: Terrains de jeu élyséens<tab>Terrains de jeu élyséens<tab><var 09 E802 ((les terrains de jeu élyséens)) ((aux terrains de jeu élyséens)) ((des terrains de jeu élyséens)) /var>
ja: 遊園区画<tab><tab>

source: Elysian Groves<tab>Elysian groves<tab>
de: Waldsektor<tab><tab><var 09 E802 ((zum Waldsektor)) ((im Waldsektor)) ((der Waldsektor)) /var>
fr: Forêt élyséenne<tab>Forêt élyséenne<tab><var 09 E802 ((la forêt élyséenne)) ((à la forêt élyséenne)) ((de la forêt élyséenne)) /var>
ja: 森林区画<tab><tab>

source: The Palaistra<tab>Palaistra<tab>
de: Die Palästra<tab><tab><var 09 E802 ((zur Palästra)) ((in der Palästra)) ((die Palästra)) /var>
fr: Le Palestre<tab>Le Palestre<tab><var 09 E802 ((le Palestre)) ((au Palestre)) ((du Palestre)) /var>
ja: パライストラ<tab><tab>

source: The Volcanic Heart<tab>Volcanic Heart<tab>
de: Das Herz des Vulkans<tab><tab><var 09 E802 ((zum Herzen des Vulkans)) ((im Herzen des Vulkans)) ((das Herz des Vulkans)) /var>
fr: Le Cœur volcanique<tab>Le Cœur volcanique<tab><var 09 E802 ((le Cœur volcanique)) ((au Cœur volcanique)) ((du Cœur volcanique)) /var>
ja: ヴォルカニック・ハート<tab><tab>

source: Cloud Nine<tab>Cloud Nine<tab>
de: Wolke Sieben<tab><tab><var 09 E802 ((nach Wolke Sieben)) ((auf Wolke Sieben)) ((Wolke Sieben)) /var>
fr: Le Petit Nuage<tab>Le Petit Nuage<tab><var 09 E802 ((le Petit Nuage)) ((au Petit Nuage)) ((du Petit Nuage)) /var>
ja: クラウドナイン<tab><tab>
ru: «Девятое небо»<tab>«Девятое небо»<tab>

source: The Clockwork Castletown<tab>Clockwork Castletown<tab>
de: Die Mechanische Menagerie<tab><tab><var 09 E802 ((zur Mechanischen Menagerie)) ((in der Mechanischen Menagerie)) ((die Mechanische Menagerie)) /var>
fr: Le Traquenard oriental<tab>Le Traquenard oriental<tab><var 09 E802 ((le Traquenard oriental)) ((au Traquenard oriental)) ((du Traquenard oriental)) /var>
ja: 東方絡繰御殿<tab><tab>

source: The Red Sands<tab>Red Sands<tab>
de: Die Roten Sande<tab><tab>
fr: Les Sables sanglants<tab>Les Sables sanglants<tab><var 09 E802 ((les Sables sanglants)) ((aux Sables sanglants)) ((des Sables sanglants)) /var>
ja: レッド・サンズ<tab><tab>
