Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Sunken Sanctum<tab>sunken sanctum<tab>
de: Versunkene Hallen<tab><tab><var 09 E802 ((zu den versunkenen Hallen)) ((in den versunkenen Hallen)) ((die versunkene Halle)) /var>
fr: Vestiges dormants<tab>Vestiges dormants<tab><var 09 E802 ((les vestiges dormants)) ((aux vestiges dormants)) ((des vestiges dormants)) /var>
ja: 遺構深層<tab><tab>
ru: Затопленное святилище<tab>затопленное святилище<tab>

source: The Puppets' Bunker<tab>Puppets' Bunker<tab>
de: Die Puppenfestung<tab><tab><var 09 E802 ((zur Puppenfestung)) ((in der Puppenfestung)) ((die Puppenfestung)) /var>
fr: Base militaire des Pantins<tab>Base militaire des Pantins<tab><var 09 E802 ((la base militaire des Pantins)) ((à la base militaire des Pantins)) ((de la base militaire des Pantins)) /var>
ja: 人形タチノ軍事基地<tab><tab>
ru: Кукольный бункер<tab>Кукольный бункер<tab>

source: The Duergar Mountains<tab>Duergar Mountains<tab>
de: Duergar-Gebirge<tab><tab><var 09 E802 ((zum Duergar-Gebirge)) ((im Duergar-Gebirge)) ((das Duergar-Gebirge)) /var>
fr: Lisière des montagnes des Duergars<tab>Lisière des montagnes des Duergars<tab><var 09 E802 ((la lisière des montagnes des Duergars)) ((à la lisière des montagnes des Duergars)) ((de la lisière des montagnes des Duergars)) /var>
ja: ドヴェルガル山脈<tab><tab>
ru: Горы Дургара<tab>горы Дургар<tab>

source: Bunker<tab>Bunker<tab>
de: Der Bunker<tab><tab><var 09 E802 ((zum Bunker)) ((im Bunker)) ((der Bunker)) /var>
fr: La Base<tab>La Base<tab><var 09 E802 ((la Base)) ((à la Base)) ((de la Base)) /var>
ja: バンカー<tab><tab>

source: Elevator<tab>elevator<tab>
de: Aufzug<tab><tab><var 09 E802 ((zum Aufzug)) ((im Aufzug)) ((der Aufzug)) /var>
fr: Ascenseur<tab>Ascenseur<tab><var 09 E802 ((l'ascenseur)) ((à l'ascenseur)) ((de l'ascenseur)) /var>
ja: エレベーター<tab><tab>

source: Alien Ship<tab>alien ship<tab>
de: Alien-Schiff<tab><tab><var 09 E802 ((zum Alien-Schiff)) ((im Alien-Schiff)) ((das Alien-Schiff)) /var>
fr: Vaisseau extraterrestre<tab>Vaisseau extraterrestre<tab><var 09 E802 ((le vaisseau extraterrestre)) ((dans le vaisseau extraterrestre)) ((du vaisseau extraterrestre)) /var>
ja: エイリアンシップ<tab><tab>

source: Crater<tab>crater<tab>
de: Krater<tab><tab><var 09 E802 ((zum Krater)) ((im Krater)) ((der Krater)) /var>
fr: Cratère<tab>Cratère<tab><var 09 E802 ((le cratère)) ((au cratère)) ((du cratère)) /var>
ja: クレーター<tab><tab>

source: Hangar<tab>hangar<tab>
de: Hangar<tab><tab><var 09 E802 ((zum Hangar)) ((im Hangar)) ((der Hangar)) /var>
fr: Hangar<tab>Hangar<tab><var 09 E802 ((le hangar)) ((au hangar)) ((du hangar)) /var>
ja: 格納庫<tab><tab>

source: Corridor<tab>corridor<tab>
de: Korridor<tab><tab><var 09 E802 ((zum Korridor)) ((im Korridor)) ((der Korridor)) /var>
fr: Coursive<tab>Coursive<tab><var 09 E802 ((la coursive)) ((dans la coursive)) ((de la coursive)) /var>
ja: 通路<tab><tab>

source: Command Room<tab>command room<tab>
de: Kommando<tab><tab><var 09 E802 ((zum Kommando)) ((im Kommando)) ((das Kommando)) /var>
fr: Salle de commandement<tab>Salle de commandement<tab><var 09 E802 ((la salle de commandement)) ((dans la salle de commandement)) ((de la salle de commandement)) /var>
ja: 司令室<tab><tab>

source: Shaft<tab>shaft<tab>
de: Schacht<tab><tab><var 09 E802 ((zum Schacht)) ((im Schacht)) ((der Schacht)) /var>
fr: Cage d'ascenseur<tab>Cage d'ascenseur<tab><var 09 E802 ((la cage d'ascenseur)) ((dans la cage d'ascenseur)) ((de la cage d'ascenseur)) /var>
ja: 縦坑<tab><tab>

source: Sector A<tab>sector A<tab>
de: Sektor A<tab><tab><var 09 E802 ((zum Sektor A)) ((im Sektor A)) ((der Sektor A)) /var>
fr: Secteur A<tab>Secteur A<tab><var 09 E802 ((le secteur A)) ((au secteur A)) ((du secteur A)) /var>
ja: A区画<tab><tab>

source: Sector B<tab>sector B<tab>
de: Sektor B<tab><tab><var 09 E802 ((zum Sektor B)) ((im Sektor B)) ((der Sektor B)) /var>
fr: Secteur B<tab>Secteur B<tab><var 09 E802 ((le secteur B)) ((au secteur B)) ((du secteur B)) /var>
ja: B区画<tab><tab>

source: Elevated Detritus<tab>elevated detritus<tab>
de: Wrackteil A<tab><tab><var 09 E802 ((zum Wrackteil A)) ((auf dem Wrackteil A)) ((das Wrackteil A)) /var>
fr: Plate-forme A<tab>Plate-forme A<tab><var 09 E802 ((la plate-forme A)) ((à la plate-forme A)) ((de la plate-forme A)) /var>
ja: 残骸A<tab><tab>

source: Sunken Detritus<tab>sunken detritus<tab>
de: Wrackteil B<tab><tab><var 09 E802 ((zum Wrackteil B)) ((auf dem Wrackteil B)) ((das Wrackteil B)) /var>
fr: Plate-forme B<tab>Plate-forme B<tab><var 09 E802 ((la plate-forme B)) ((à la plate-forme B)) ((de la plate-forme B)) /var>
ja: 残骸B<tab><tab>

source: Launch Deck<tab>launch deck<tab>
de: Abschussdeck<tab><tab><var 09 E802 ((zum Abschussdeck)) ((auf dem Abschussdeck)) ((das Abschussdeck)) /var>
fr: Aire de lancement<tab>Aire de lancement<tab><var 09 E802 ((l'aire de lancement)) ((à l'aire de lancement)) ((de l'aire de lancement)) /var>
ja: 射出デッキ<tab><tab>

source: Core Command<tab>Core Command<tab>
de: Kommando-II<tab><tab><var 09 E802 ((zum Kommando-II)) ((im Kommando-II)) ((das Kommando-II)) /var>
fr: Salle de commandement n°2<tab>Salle de commandement n°2<tab><var 09 E802 ((la salle de commandement n°2)) ((dans la salle de commandement n°2)) ((de la salle de commandement n°2)) /var>
ja: 第二司令室<tab><tab>

source: Passage<tab>passage<tab>
de: Korridor<tab><tab><var 09 E802 ((zum Korridor)) ((im Korridor)) ((der Korridor)) /var>
fr: Couloir<tab>Couloir<tab><var 09 E802 ((le couloir)) ((dans le couloir)) ((du couloir)) /var>
ja: 通路<tab><tab>

source: Bridge<tab>bridge<tab>
de: Brücke<tab><tab><var 09 E802 ((zur Brücke)) ((auf der Brücke)) ((die Brücke)) /var>
fr: Passerelle<tab>Passerelles<tab><var 09 E802 ((la passerelle)) ((à la passerelle)) ((de la passerelle)) /var>
ja: 艦橋<tab><tab>

source: 2B's Room<tab>2B's room<tab>
de: 2Bs Zimmer<tab><tab><var 09 E802 ((zu 2Bs Zimmer)) ((in 2Bs Zimmer)) ((2Bs Zimmer)) /var>
fr: Quartiers de 2B<tab>Quartiers de 2B<tab><var 09 E802 ((les quartiers de 2B)) ((aux quartiers de 2B)) ((des quartiers de 2B)) /var>
ja: ２Ｂの部屋<tab><tab>

source: The Heroes' Gauntlet<tab>Heroes' Gauntlet<tab>
de: Schlacht um Norvrandt<tab><tab><var 09 E802 ((zur Schlacht um Norvrandt)) ((in der Schlacht um Norvrandt)) ((die Schlacht um Norvrandt)) /var>
fr: Traversée de Norvrandt<tab>Traversée de Norvrandt<tab><var 09 E802 ((la Traversée de Norvrandt)) ((dans la Traversée de Norvrandt)) ((de la Traversée de Norvrandt)) /var>
ja: 漆黒決戦 ノルヴラント<tab><tab>
ru: Испытание героев<tab>Испытание героев<tab>

source: Amh Araeng<tab>Amh Araeng<tab>
de: Amh Araeng<tab><tab><var 09 E802 ((nach Amh Araeng)) ((in Amh Araeng)) ((Amh Araeng)) /var>
fr: Amh Araeng<tab>Amh Araeng<tab><var 09 E802 ((l'Amh Araeng)) ((en Amh Araeng)) ((d'Amh Araeng)) /var>
ja: アム・アレーン<tab><tab>
ru: Ам Аранг<tab>Ам Аранг<tab>

source: Il Mheg<tab>Il Mheg<tab>
de: Il Mheg<tab><tab><var 09 E802 ((nach Il Mheg)) ((in Il Mheg)) ((Il Mheg)) /var>
fr: Il Mheg<tab>Il Mheg<tab><var 09 E802 ((l'Il Mheg)) ((en Il Mheg)) ((d'Il Mheg)) /var>
ja: イル・メグ<tab><tab>
ru: Ил Мегг<tab>Ил Мегге<tab>

source: Lakeland<tab>Lakeland<tab>
de: Seenland<tab><tab><var 09 E802 ((ins Seenland)) ((im Seenland)) ((das Seenland)) /var>
fr: Grand-Lac<tab>Grand-Lac<tab><var 09 E802 ((Grand-Lac)) ((à Grand-Lac)) ((de Grand-Lac)) /var>
ja: レイクランド<tab><tab>
ru: Озёрный край<tab>Озёрный край<tab>

source: Mount Argai Mines<tab>Mount Argai Mines<tab>
de: Vorplatz der Argai-Minen<tab><tab><var 09 E802 ((zum Vorplatz der Argai-Minen)) ((im Vorplatz der Argai-Minen)) ((der Vorplatz der Argai-Minen)) /var>
fr: Mines du mont Argai<tab>Mines du mont Argai<tab><var 09 E802 ((les mines du mont Argai)) ((aux mines du mont Argai)) ((des mines du mont Argai)) /var>
ja: アルゲ鉱山<tab><tab>

source: Summer Ballroom<tab>Summer Ballroom<tab>
de: Ballsaal der Grasgrummel<tab><tab><var 09 E802 ((zum Ballsaal der Grasgrummel)) ((im Ballsaal der Grasgrummel)) ((der Ballsaal der Grasgrummel)) /var>
fr: Bal des enfeuillés<tab>Bal des enfeuillés<tab><var 09 E802 ((le Bal des enfeuillés)) ((au Bal des enfeuillés)) ((du Bal des enfeuillés)) /var>
ja: 草人たちの踊り場<tab><tab>

source: Illuminated Plaza<tab>Illuminated Plaza<tab>
de: Platz der Erleuchteten<tab><tab><var 09 E802 ((zum Platz der Erleuchteten)) ((auf dem Platz der Erleuchteten)) ((der Platz der Erleuchteten)) /var>
fr: Carré de l'Aurore<tab>Carré de l'Aurore<tab><var 09 E802 ((le carré de l'Aurore)) ((au carré de l'Aurore)) ((du carré de l'Aurore)) /var>
ja: 大聖堂前広場<tab><tab>

source: Lost Track<tab>lost track<tab>
de: Verfallene Lorenspur<tab><tab><var 09 E802 ((zur Verfallenen Lorenspur)) ((auf der Verfallenen Lorenspur)) ((die Verfallene Lorenspur)) /var>
fr: Rails abandonnés<tab>Rails abandonnés<tab><var 09 E802 ((les rails abandonnés)) ((sur les rails abandonnés)) ((de les rails abandonnés)) /var>
ja: 放棄された鉱山軌道<tab><tab>

source: Amber Valley<tab>Amber Valley<tab>
de: Bernsteintal<tab><tab><var 09 E802 ((zum Bernsteintal)) ((im Bernsteintal)) ((das Bernsteintal)) /var>
fr: Vallée d'Ambre<tab>Vallée d'Ambre<tab><var 09 E802 ((la vallée d'Ambre)) ((dans la vallée d'Ambre)) ((de la vallée d'Ambre)) /var>
ja: アンバーバレー<tab><tab>

source: A' Milran<tab>A' Milran<tab>
de: A' Milran<tab><tab><var 09 E802 ((nach A' Milran)) ((in A' Milran)) ((A' Milran)) /var>
fr: A' Milran<tab>A' Milran<tab><var 09 E802 ((A' Milran)) ((à A' Milran)) ((d'A' Milran)) /var>
ja: ア・ミルラン<tab><tab>

source: Sunken Skyway<tab>sunken skyway<tab>
de: Versunkener Himmelspfad<tab><tab><var 09 E802 ((zum Versunkenen Himmelspfad)) ((auf dem Versunkenen Himmelspfad)) ((der Versunkene Himmelspfad)) /var>
fr: Passerelle noyée<tab>Passerelle noyée<tab><var 09 E802 ((la Passerelle noyée)) ((sur la Passerelle noyée)) ((de la Passerelle noyée)) /var>
ja: 水没した空中回廊<tab><tab>

source: Staoigh Creach<tab>Staoigh Creach<tab>
de: Staoigh Creach<tab><tab><var 09 E802 ((nach Staoigh Creach)) ((in Staoigh Creach)) ((Staoigh Creach)) /var>
fr: Staoigh Creach<tab>Staoigh Creach<tab><var 09 E802 ((Staoigh Creach)) ((à Staoigh Creach)) ((de Staoigh Creach)) /var>
ja: ストーイ・クリッヒ<tab><tab>

source: Sleepless Vigil<tab>Sleepless Vigil<tab>
de: Schlaflose Wacht<tab><tab><var 09 E802 ((zur Schlaflosen Wacht)) ((in der Schlaflosen Wacht)) ((die Schlaflose Wacht)) /var>
fr: Guet recru<tab>Guet recru<tab><var 09 E802 ((le Guet recru)) ((au Guet recru)) ((du Guet recru)) /var>
ja: 不寝の野営地<tab><tab>

source: The Luminous Sanctuary<tab>Luminous Sanctuary<tab>
de: Erleuchtetes Refugium<tab><tab><var 09 E802 ((zum Erleuchteten Refugium)) ((im Erleuchteten Refugium)) ((das Erleuchtete Refugium)) /var>
fr: Sanctuaire de l'Aurore<tab>Sanctuaire de l'Aurore<tab><var 09 E802 ((le sanctuaire de l'Aurore)) ((au sanctuaire de l'Aurore)) ((du sanctuaire de l'Aurore)) /var>
ja: 光耀大聖堂跡<tab><tab>

source: Featherfall<tab>Featherfall<tab>
de: Federfall-Quartier<tab><tab>
fr: Tombeplume<tab>Tombeplume<tab><var 09 E802 ((Tombeplume)) ((à Tombeplume)) ((de Tombeplume)) /var>
ja: フェザーフォール商業区<tab><tab>

source: Skysteel Workshop<tab>Skysteel workshop<tab>
de: Zweigstelle der Himmelsstahl-Werkstätte<tab><tab>
fr: Annexe de la manufacture de Cielacier<tab>Annexe de la manufacture de Cielacier<tab><var 09 E802 ((l'annexe de la manufacture de Cielacier)) ((à l'annexe de la manufacture de Cielacier)) ((de l'annexe de la manufacture de Cielacier)) /var>
ja: スカイスチール機工房分館<tab><tab>

source: The Abacus<tab>Abacus<tab>
de: Allee des Abakus<tab><tab>
fr: L'Abaque<tab>L'Abaque<tab><var 09 E802 ((L'Abaque)) ((à L'Abaque)) ((de L'Abaque)) /var>
ja: アバカス通り<tab><tab>

source: Hoarfrost Hall<tab>Hoarfrost Hall<tab>
de: Raureif-Refugium<tab><tab>
fr: Retraite de Givreglacé<tab>Retraite de Givreglacé<tab><var 09 E802 ((la Retraite de Givreglacé)) ((à la Retraite de Givreglacé)) ((de la Retraite de Givreglacé)) /var>
ja: ホアフロスト官舎<tab><tab>

source: Utya's Aegis<tab>Utya's Aegis<tab>
de: Utya-Gemarkung<tab><tab>
fr: Avant-poste d'Utya<tab>Avant-poste d'Utya<tab><var 09 E802 ((l'avant-poste d'Utya)) ((à l'avant-poste d'Utya)) ((de l'avant-poste d'Utya)) /var>
ja: ウトヤ前哨地<tab><tab>

source: Olana's Stand<tab>Olana's Stand<tab>
de: Olana-Trutz<tab><tab>
fr: Camp avancé d'Olana<tab>Camp avancé d'Olana<tab><var 09 E802 ((le camp avancé d'Olana)) ((au camp avancé d'Olana)) ((du camp avancé d'Olana)) /var>
ja: オランタ陣地<tab><tab>

source: Lunya's Stand<tab>Lunya's Stand<tab>
de: Lunya-Trutz<tab><tab>
fr: Camp avancé de Lunya<tab>Camp avancé de Lunya<tab><var 09 E802 ((le camp avancé de Lunya)) ((au camp avancé de Lunya)) ((du camp avancé de Lunya)) /var>
ja: ルンヤ陣地<tab><tab>

source: Windbreaking Cloudtop<tab>windbreaking cloudtop<tab>
de: Windbrecher-Wolkengipfel<tab><tab><var 09 E802 ((zum Windbrecher-Wolkengipfel)) ((am Windbrecher-Wolkengipfel)) ((der Windbrecher-Wolkengipfel)) /var>
fr: Mer de nuages calme<tab>Mer de nuages calme<tab><var 09 E802 ((la mer de nuages calme)) ((à la mer de nuages calme)) ((de la mer de nuages calme)) /var>
ja: 風吹き溜まる雲海<tab><tab>

source: Buffeted Cloudtop<tab>buffeted cloudtop<tab>
de: Sturmwind-Wolkengipfel<tab><tab><var 09 E802 ((zum Sturmwind-Wolkengipfel)) ((am Sturmwind-Wolkengipfel)) ((der Sturmwind-Wolkengipfel)) /var>
fr: Mer de nuages agitée<tab>Mer de nuages agitée<tab><var 09 E802 ((la mer de nuages agitée)) ((à la mer de nuages agitée)) ((de la mer de nuages agitée)) /var>
ja: 風吹き荒ぶ雲海<tab><tab>

source: Bozjan Southern Front<tab>Bozjan southern front<tab>
de: Bozja-Südfront<tab><tab>
fr: Front sud de Bozja<tab>Front sud de Bozja<tab><var 09 E802 ((le Front sud de Bozja)) ((sur le Front sud de Bozja)) ((du Front sud de Bozja)) /var>
ja: 南方ボズヤ戦線<tab><tab>

source: Castrum Lacus Litore<tab>Castrum Lacus Litore<tab>
de: Castrum Lacus Litore<tab><tab>
fr: Castrum Lacus Litore<tab>Castrum Lacus Litore<tab><var 09 E802 ((Castrum Lacus Litore)) ((à Castrum Lacus Litore)) ((de Castrum Lacus Litore)) /var>
ja: カストルム・ラクスリトレ<tab><tab>

source: Southern Entrenchment<tab>southern entrenchment<tab>
de: Südschanze<tab><tab>
fr: Tranchées sud<tab>Tranchées sud<tab><var 09 E802 ((les tranchées sud)) ((aux tranchées sud)) ((des tranchées sud)) /var>
ja: 南方塹壕地帯<tab><tab>

source: Old Bozja<tab>Old Bozja<tab>
de: Ruinen von Alt-Bozja<tab><tab>
fr: Ancienne Bozja<tab>Ancienne Bozja<tab><var 09 E802 ((l'Ancienne Bozja)) ((à l'Ancienne Bozja)) ((de l'Ancienne Bozja)) /var>
ja: ボズヤ旧市街跡<tab><tab>

source: The Alermuc Climb<tab>Alermuc climb<tab>
de: Burgstadt Alermuc<tab><tab>
fr: Bourg d'Alermuc<tab>Bourg d'Alermuc<tab><var 09 E802 ((le bourg d'Alermuc)) ((au bourg d'Alermuc)) ((du bourg d'Alermuc)) /var>
ja: アラムート城下<tab><tab>

source: Castrum Approach<tab>castrum approach<tab>
de: Äußere des Castrums<tab><tab>
fr: Entrée du castrum<tab>Entrée du castrum<tab><var 09 E802 ((l'entrée du castrum)) ((à l'entrée du castrum)) ((de l'entrée du castrum)) /var>
ja: 城塞外<tab><tab>

source: Inner Castrum<tab>inner castrum<tab>
de: Innere des Castrums<tab><tab>
fr: Intérieur du castrum<tab>Intérieur du castrum<tab><var 09 E802 ((l'intérieur du castrum)) ((à l'intérieur du castrum)) ((de l'intérieur du castrum)) /var>
ja: 城塞内<tab><tab>

source: Bladesmeet<tab>Bladesmeet<tab>
de: Hauptplatz der Wachen<tab><tab><var 09 E802 ((zum Hauptplatz der Wachen)) ((auf dem Hauptplatz der Wachen)) ((der Hauptplatz der Wachen)) /var>
fr: Hall des Lames<tab>Hall des Lames<tab><var 09 E802 ((le hall des Lames)) ((dans le hall des Lames)) ((du hall des Lames)) /var>
ja: 剣たちの大広間<tab><tab>

source: The Last Trace<tab>Last Trace<tab>
de: Verlorene Ruinen<tab><tab>
fr: Vestiges oubliés<tab>Vestiges oubliés<tab><var 09 E802 ((les vestiges oubliés)) ((aux vestiges oubliés)) ((des vestiges oubliés)) /var>
ja: 失われた遺跡<tab><tab>

source: Firelight's Coffin<tab>Firelight's Coffin<tab>
de: Aschepfuhl<tab><tab>
fr: Cratère de Verre<tab>Cratère de Verre<tab><var 09 E802 ((le cratère de Verre)) ((au cratère de Verre)) ((du cratère de Verre)) /var>
ja: 冷灰の大穴<tab><tab>

source: Eaglesight<tab>Eaglesight<tab>
de: Platz des Kämpferischen Adlers<tab><tab><var 09 E802 ((zum Platz des Kämpferischen Adlers)) ((auf dem Platz des Kämpferischen Adlers)) ((der Platz des Kämpferischen Adlers)) /var>
fr: Perchoir des Aigles<tab>Perchoir des Aigles<tab><var 09 E802 ((le Perchoir des Aigles)) ((au Perchoir des Aigles)) ((du Perchoir des Aigles)) /var>
ja: 荒鷲の広場<tab><tab>

source: The Grand Gates<tab>grand gates<tab>
de: Haupttor<tab><tab><var 09 E802 ((zum Haupttor)) ((am Haupttor)) ((das Haupttor)) /var>
fr: Porte du castrum<tab>Porte du castrum<tab><var 09 E802 ((la porte du castrum)) ((à la porte du castrum)) ((de la porte du castrum)) /var>
ja: 城門<tab><tab>

source: Airship Landing<tab>airship landing<tab>
de: Flugplatz<tab><tab><var 09 E802 ((zum Flugplatz)) ((auf dem Flugplatz)) ((der Flugplatz)) /var>
fr: Aire d'atterrissage<tab>Aires d'atterrissage<tab><var 09 E802 ((l'aire d'atterrissage)) ((à l'aire d'atterrissage)) ((de l'aire d'atterrissage)) /var>
ja: 飛空戦艦発着場<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Majesty's Auspice<tab>Majesty's Auspice<tab>
de: Halle des Bestienkönigs<tab><tab><var 09 E802 ((zur Halle des Bestienkönigs)) ((in der Halle des Bestienkönigs)) ((die Halle des Bestienkönigs)) /var>
fr: Auditorium<tab>Auditorium<tab><var 09 E802 ((l'auditorium)) ((dans l'auditorium)) ((de l'auditorium)) /var>
ja: 円壇の間<tab><tab>

source: Majesty's Place<tab>Majesty's Place<tab>
de: Podest des Bestienkönigs<tab><tab><var 09 E802 ((zum Podest des Bestienkönigs)) ((am Podest des Bestienkönigs)) ((der Podest des Bestienkönigs)) /var>
fr: Tribune des Souverains<tab>Tribune des Souverains<tab><var 09 E802 ((la tribune des Souverains)) ((à la tribune des Souverains)) ((de la tribune des Souverains)) /var>
ja: 王者の円壇<tab><tab>

source: Orphaned Ruins<tab>orphaned ruins<tab>
de: Ruinenstadt<tab><tab>
fr: Ruines orphelines<tab>Ruines orphelines<tab><var 09 E802 ((les Ruines orphelines)) ((aux Ruines orphelines)) ((des Ruines orphelines)) /var>
ja: 破壊された市街<tab><tab>

source: DII-I<tab>DII-I<tab>
de: DII-I<tab><tab>
fr: DII-I<tab>DII-I<tab><var 09 E802 ((le bloc DII-I)) ((dans le bloc DII-I)) ((du bloc DII-I)) /var>
ja: DII-I号<tab><tab>

source: DII-II<tab>DII-II<tab>
de: DII-II<tab><tab>
fr: DII-II<tab>DII-II<tab><var 09 E802 ((le bloc DII-II)) ((dans le bloc DII-II)) ((du bloc DII-II)) /var>
ja: DII-II号<tab><tab>

source: DII-III<tab>DII-III<tab>
de: DII-III<tab><tab>
fr: DII-III<tab>DII-III<tab><var 09 E802 ((le bloc DII-III)) ((dans le bloc DII-III)) ((du bloc DII-III)) /var>
ja: DII-III号<tab><tab>

source: DII-IV<tab>DII-IV<tab>
de: DII-IV<tab><tab>
fr: DII-IV<tab>DII-IV<tab><var 09 E802 ((le bloc DII-IV)) ((dans le bloc DII-IV)) ((du bloc DII-IV)) /var>
ja: DII-IV号<tab><tab>

source: DII-V<tab>DII-V<tab>
de: DII-V<tab><tab>
fr: DII-V<tab>DII-V<tab><var 09 E802 ((le bloc DII-V)) ((dans le bloc DII-V)) ((du bloc DII-V)) /var>
ja: DII-V号<tab><tab>

source: DII-VI<tab>DII-VI<tab>
de: DII-VI<tab><tab>
fr: DII-VI<tab>DII-VI<tab><var 09 E802 ((le bloc DII-VI)) ((dans le bloc DII-VI)) ((du bloc DII-VI)) /var>
ja: DII-VI号<tab><tab>

source: SII-I<tab>SII-I<tab>
de: SII-I<tab><tab>
fr: SII-I<tab>SII-I<tab><var 09 E802 ((le bloc SII-I)) ((dans le bloc SII-I)) ((du bloc SII-I)) /var>
ja: SII-I号<tab><tab>

source: SII-II<tab>SII-II<tab>
de: SII-II<tab><tab>
fr: SII-II<tab>SII-II<tab><var 09 E802 ((le bloc SII-II)) ((dans le bloc SII-II)) ((du bloc SII-II)) /var>
ja: SII-II号<tab><tab>

source: SII-III<tab>SII-III<tab>
de: SII-III<tab><tab>
fr: SII-III<tab>SII-III<tab><var 09 E802 ((le bloc SII-III)) ((dans le bloc SII-III)) ((du bloc SII-III)) /var>
ja: SII-III号<tab><tab>

source: SII-IV<tab>SII-IV<tab>
de: SII-IV<tab><tab>
fr: SII-IV<tab>SII-IV<tab><var 09 E802 ((le bloc SII-IV)) ((dans le bloc SII-IV)) ((du bloc SII-IV)) /var>
ja: SII-IV号<tab><tab>

source: SII-V<tab>SII-V<tab>
de: SII-V<tab><tab>
fr: SII-V<tab>SII-V<tab><var 09 E802 ((le bloc SII-V)) ((dans le bloc SII-V)) ((du bloc SII-V)) /var>
ja: SII-V号<tab><tab>

source: SII-VI<tab>SII-VI<tab>
de: SII-VI<tab><tab>
fr: SII-VI<tab>SII-VI<tab><var 09 E802 ((le bloc SII-VI)) ((dans le bloc SII-VI)) ((du bloc SII-VI)) /var>
ja: SII-VI号<tab><tab>

source: DI-I<tab>DI-I<tab>
de: DI-I<tab><tab>
fr: DI-I<tab>DI-I<tab><var 09 E802 ((le bloc DI-I)) ((dans le bloc DI-I)) ((du bloc DI-I)) /var>
ja: DI-I号<tab><tab>

source: DI-II<tab>DI-II<tab>
de: DI-II<tab><tab>
fr: DI-II<tab>DI-II<tab><var 09 E802 ((le bloc DI-II)) ((dans le bloc DI-II)) ((du bloc DI-II)) /var>
ja: DI-II号<tab><tab>

source: DI-III<tab>DI-III<tab>
de: DI-III<tab><tab>
fr: DI-III<tab>DI-III<tab><var 09 E802 ((le bloc DI-III)) ((dans le bloc DI-III)) ((du bloc DI-III)) /var>
ja: DI-III号<tab><tab>

source: SI-I<tab>SI-I<tab>
de: SI-I<tab><tab>
fr: SI-I<tab>SI-I<tab><var 09 E802 ((le bloc SI-I)) ((dans le bloc SI-I)) ((du bloc SI-I)) /var>
ja: SI-I号<tab><tab>

source: SI-II<tab>SI-II<tab>
de: SI-II<tab><tab>
fr: SI-II<tab>SI-II<tab><var 09 E802 ((le bloc SI-II)) ((dans le bloc SI-II)) ((du bloc SI-II)) /var>
ja: SI-II号<tab><tab>

source: SI-III<tab>SI-III<tab>
de: SI-III<tab><tab>
fr: SI-III<tab>SI-III<tab><var 09 E802 ((le bloc SI-III)) ((dans le bloc SI-III)) ((du bloc SI-III)) /var>
ja: SI-III号<tab><tab>

source: The Seat of Sacrifice<tab>Seat of Sacrifice<tab>
de: Der Kaiserliche Thron<tab><tab><var 09 E802 ((zum Kaiserlichen Thron)) ((am Kaiserlichen Thron)) ((der Kaiserliche Thron)) /var>
fr: Le Trône du Sacrifice<tab>Le Trône du Sacrifice<tab><var 09 E802 ((Le Trône du Sacrifice)) ((dans Le Trône du Sacrifice)) ((du Le Trône du Sacrifice)) /var>
ja: 始皇帝の玉座<tab><tab>

source: The Rift<tab>rift<tab>
de: Interdimensionaler Riss<tab><tab><var 09 E802 ((zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((im Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((der Zugang zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) /var>
fr: Interstice dimensionnel<tab>Interstice dimensionnel<tab><var 09 E802 ((l'interstice dimensionnel)) ((dans l'interstice dimensionnel)) ((de l'interstice dimensionnel)) /var>
ja: 次元の狭間<tab><tab>

source: Terncliff Bay<tab>Terncliff Bay<tab>
de: Wendeklipp-Küste<tab><tab>
fr: Large de Rocasternes<tab>Large de Rocasternes<tab><var 09 E802 ((le large de Rocasternes)) ((au large de Rocasternes)) ((du large de Rocasternes)) /var>
ja: ターンクリフ沖<tab><tab>

source: Terncliff<tab>Terncliff<tab>
de: Wendeklipp<tab><tab>
fr: Rocasternes<tab>Rocasternes<tab><var 09 E802 ((Rocasternes)) ((à Rocasternes)) ((de Rocasternes)) /var>
ja: ターンクリフ<tab><tab>

source: Anogg's Lair<tab>Anogg's lair<tab>
de: Anoggs Zimmer<tab><tab><var 09 E802 ((zu Anoggs Zimmer)) ((in Anoggs Zimmer)) ((Anoggs Zimmer)) /var>
fr: Chambre dérobée<tab>Chambre dérobée<tab><var 09 E802 ((la chambre dérobée)) ((à la chambre dérobée)) ((de la chambre dérobée)) /var>
ja: アノッグの部屋<tab><tab>

source: Dawn's Respite<tab>Dawn's Respite<tab>
de: Zwielichtsaal<tab><tab><var 09 E802 ((zum Zwielichtsaal)) ((im Zwielichtsaal)) ((der Zugang zum Zwielichtsaal)) /var>
fr: Chambre de l'Aube<tab>Chambre de l'Aube<tab><var 09 E802 ((la chambre de l'Aube)) ((dans la chambre de l'Aube)) ((de la chambre de l'Aube)) /var>
ja: 未明の間<tab><tab>
ru: Покои Рассвета<tab>Покои Рассвета<tab>

source: Watts's Anvil<tab>Watts's Anvil<tab>
de: Watts-Werkstatt für Hammerprojekte<tab><tab><var 09 E802 ((zur Watts-Werkstatt für Hammerprojekte)) ((in der Watts-Werkstatt für Hammerprojekte)) ((die Watts-Werkstatt für Hammerprojekte)) /var>
fr: Garage Watts<tab>Garage Watts<tab><var 09 E802 ((le Garage Watts)) ((au Garage Watts)) ((du Garage Watts)) /var>
ja: ワッツハンマー・ガレージ<tab><tab>
ru: Кузня Ваттса<tab>кузне Ваттса<tab>

source: Camp Steva<tab>Camp Steva<tab>
de: Steva-Feldposten<tab><tab><var 09 E802 ((zum Steva-Feldposten)) ((am Steva-Feldposten)) ((der Steva-Feldposten)) /var>
fr: Campement de Steva<tab>Campement de Steva<tab><var 09 E802 ((le campement de Steva)) ((au Campement de Steva)) ((du Campement de Steva)) /var>
ja: ステヴァ野営地<tab><tab>
