Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Baron<tab>Baron<tab>
de: Baron<tab><tab><var 09 E802 ((nach Baron)) ((in Baron)) ((Baron)) /var>
fr: Ville de Baron<tab>Ville de Baron<tab><var 09 E802 ((la ville de Baron)) ((à la ville de Baron)) ((de la ville de Baron)) /var>
ja: バロンの町<tab><tab>

source: Baron Castle<tab>Baron Castle<tab>
de: Schloss Baron<tab><tab><var 09 E802 ((zu Schloss Baron)) ((in Schloss Baron)) ((das Schloss Baron)) /var>
fr: Château de Baron<tab>Château de Baron<tab><var 09 E802 ((le château de Baron)) ((au château de Baron)) ((du château de Baron)) /var>
ja: バロン城<tab><tab>

source: Cloven Crystal Square<tab>cloven crystal square<tab>
de: Kristall-Platz<tab><tab><var 09 E802 ((zum Kristall-Platz)) ((auf dem Kristall-Platz)) ((der Kristall-Platz)) /var>
fr: Place du cristal<tab>Place du cristal<tab><var 09 E802 ((la place du cristal)) ((à la place du cristal)) ((de la place du cristal)) /var>
ja: クリスタル広場<tab><tab>

source: Bloodied Barbican<tab>bloodied barbican<tab>
de: Schlosspforte<tab><tab><var 09 E802 ((zu der Schlosspforte)) ((an der Schlosspforte)) ((die Schlosspforte)) /var>
fr: Portes du château de Baron<tab>Portes du château de Baron<tab><var 09 E802 ((les portes du château de Baron)) ((aux portes du château de Baron)) ((des portes du château de Baron)) /var>
ja: バロン城正門<tab><tab>

source: Carnelian Courtyard<tab>Carnelian Courtyard<tab>
de: Schlossgarten<tab><tab><var 09 E802 ((zum Schlossgarten)) ((im Schlossgarten)) ((der Schlossgarten)) /var>
fr: Cour du château de Baron<tab>Cour du château de Baron<tab><var 09 E802 ((la cour du château de Baron)) ((à la cour du château de Baron)) ((de la cour du château de Baron)) /var>
ja: バロン城中庭<tab><tab>

source: The Lunar Subterrane<tab>lunar subterrane<tab>
de: Tiefen<tab><tab><var 09 E802 ((zu den Tiefen)) ((in den Tiefen)) ((die Tiefen)) /var>
fr: Souterrain lunaire<tab>Souterrain lunaire<tab><var 09 E802 ((le Souterrain lunaire)) ((au Souterrain lunaire)) ((du Souterrain lunaire)) /var>
ja: 月の地下渓谷<tab><tab>
ru: Лунные подземелья<tab>lunar subterrane<tab>

source: Baron<tab>Baron<tab>
de: Baron<tab><tab><var 09 E802 ((nach Baron)) ((in Baron)) ((Baron)) /var>
fr: Ville de Baron<tab>Ville de Baron<tab><var 09 E802 ((la ville de Baron)) ((à la ville de Baron)) ((de la ville de Baron)) /var>
ja: バロンの町<tab><tab>

source: Baron Castle<tab>Baron Castle<tab>
de: Schloss Baron<tab><tab><var 09 E802 ((zu Schloss Baron)) ((in Schloss Baron)) ((das Schloss Baron)) /var>
fr: Château de Baron<tab>Château de Baron<tab><var 09 E802 ((le château de Baron)) ((au château de Baron)) ((du château de Baron)) /var>
ja: バロン城<tab><tab>

source: The Abyssal Fracture<tab>Abyssal Fracture<tab>
de: Tiefen des roten Mondes<tab><tab><var 09 E802 ((zu den Tiefen des roten Mondes)) ((in den Tiefen des roten Mondes)) ((die Tiefen des roten Mondes)) /var>
fr: Cœur de la lune rouge<tab>Cœur de la lune rouge<tab><var 09 E802 ((le cœur de la lune rouge)) ((au cœur de la lune rouge)) ((du cœur de la lune rouge)) /var>
ja: 赤き月の底<tab><tab>
ru: Темница Бездны<tab>Темница Бездны<tab>

source: The Memory of Embers<tab>Memory of Embers<tab>
de: Lied der Flammen<tab><tab><var 09 E802 ((zum Lied der Flammen)) ((im Lied der Flammen)) ((das Lied der Flammen)) /var>
fr: Interstice du chant onirique<tab>Interstice du chant onirique<tab><var 09 E802 ((l'interstice du chant onirique)) ((à l'interstice du chant onirique)) ((de l'interstice du chant onirique)) /var>
ja: 詩想空間<tab><tab>

source: Thaleia<tab>Thaleia<tab>
de: Thaleia<tab><tab><var 09 E802 ((nach Thaleia)) ((in Thaleia)) ((Thaleia)) /var>
fr: Domaine divin - Thalie<tab>Domaine divin - Thalie<tab><var 09 E802 ((le domaine divin - Thalie)) ((au domaine divin - Thalie)) ((du domaine divin - Thalie)) /var>
ja: 華めく神域 タレイア<tab><tab>

source: Heaven of Water<tab>Heaven of Water<tab>
de: Himmel des Wassers<tab><tab><var 09 E802 ((zum Himmel des Wassers)) ((im Himmel des Wassers)) ((der Himmel des Wassers)) /var>
fr: Voûte de l'eau<tab>Voûte de l'eau<tab><var 09 E802 ((la voûte de l'eau)) ((à la voûte de l'eau)) ((de la voûte de l'eau)) /var>
ja: 水天<tab><tab>

source: Mind's Libation<tab>Mind's Libation<tab>
de: Gelehrtenbecken<tab><tab><var 09 E802 ((zum Gelehrtenbecken)) ((im Gelehrtenbecken)) ((das Gelehrtenbecken)) /var>
fr: Bassin de l'Érudit<tab>Bassin de l'Érudit<tab><var 09 E802 ((le bassin de l'Érudit)) ((au bassin de l'Érudit)) ((du bassin de l'Érudit)) /var>
ja: 知神の水郷<tab><tab>

source: Heaven of Wind<tab>Heaven of Wind<tab>
de: Himmel des Windes<tab><tab><var 09 E802 ((zum Himmel des Windes)) ((im Himmel des Windes)) ((der Himmel des Windes)) /var>
fr: Voûte du vent<tab>Voûte du vent<tab><var 09 E802 ((la voûte du vent)) ((à la voûte du vent)) ((de la voûte du vent)) /var>
ja: 風天<tab><tab>

source: Mythic Mountains<tab>mythic mountains<tab>
de: Heilige Gipfel des Wanderers<tab><tab><var 09 E802 ((zu den heiligen Gipfeln des Wanderers)) ((in den heiligen Gipfeln des Wanderers)) ((die heiligen Gipfel des Wanderers)) /var>
fr: Pics sacrés du Vagabond<tab>Pics sacrés du Vagabond<tab><var 09 E802 ((les pics sacrés du Vagabond)) ((aux pics sacrés du Vagabond)) ((des pics sacrés du Vagabond)) /var>
ja: 旅神の霊峰<tab><tab>

source: The Wanderer's Heights<tab>Wanderer's Heights<tab>
de: Tempel des Wanderers<tab><tab><var 09 E802 ((zum Tempel des Wanderers)) ((im Tempel des Wanderers)) ((der Tempel des Wanderers)) /var>
fr: Temple d'Oschon<tab>Temple d'Oschon<tab><var 09 E802 ((le temple d'Oschon)) ((au temple d'Oschon)) ((du temple d'Oschon)) /var>
ja: オシュオン神殿<tab><tab>

source: The Omphalos<tab>Omphalos<tab>
de: Omphalos<tab><tab><var 09 E802 ((nach Omphalos)) ((im Omphalos)) ((Omphalos)) /var>
fr: Omphalos<tab>Omphalos<tab><var 09 E802 ((Omphalos)) ((à Omphalos)) ((d'Omphalos)) /var>
ja: オムファロス<tab><tab>

source: Highest Heaven<tab>highest heaven<tab>
de: Sternenhimmel<tab><tab><var 09 E802 ((zum Sternenhimmel)) ((im Sternenhimmel)) ((der Sternenhimmel)) /var>
fr: Voûte astrale<tab>Voûte astrale<tab><var 09 E802 ((la voûte astrale)) ((à la voûte astrale)) ((de la voûte astrale)) /var>
ja: 星天<tab><tab>

source: Heaven of Water<tab>Heaven of Water<tab>
de: Himmel des Wassers<tab><tab><var 09 E802 ((zum Himmel des Wassers)) ((im Himmel des Wassers)) ((der Himmel des Wassers)) /var>
fr: Voûte de l'eau<tab>Voûte de l'eau<tab><var 09 E802 ((la voûte de l'eau)) ((à la voûte de l'eau)) ((de la voûte de l'eau)) /var>
ja: 水天<tab><tab>

source: Mind's Libation<tab>Mind's Libation<tab>
de: Gelehrtenbecken<tab><tab><var 09 E802 ((zum Gelehrtenbecken)) ((im Gelehrtenbecken)) ((das Gelehrtenbecken)) /var>
fr: Bassin de l'Érudit<tab>Bassin de l'Érudit<tab><var 09 E802 ((le bassin de l'Érudit)) ((au bassin de l'Érudit)) ((du bassin de l'Érudit)) /var>
ja: 知神の水郷<tab><tab>

source: Heaven of Wind<tab>Heaven of Wind<tab>
de: Himmel des Windes<tab><tab><var 09 E802 ((zum Himmel des Windes)) ((im Himmel des Windes)) ((der Himmel des Windes)) /var>
fr: Voûte du vent<tab>Voûte du vent<tab><var 09 E802 ((la voûte du vent)) ((à la voûte du vent)) ((de la voûte du vent)) /var>
ja: 風天<tab><tab>

source: Mythic Mountains<tab>mythic mountains<tab>
de: Heilige Gipfel des Wanderers<tab><tab><var 09 E802 ((zu den heiligen Gipfeln des Wanderers)) ((in den heiligen Gipfeln des Wanderers)) ((die heiligen Gipfel des Wanderers)) /var>
fr: Pics sacrés du Vagabond<tab>Pics sacrés du Vagabond<tab><var 09 E802 ((les pics sacrés du Vagabond)) ((aux pics sacrés du Vagabond)) ((des pics sacrés du Vagabond)) /var>
ja: 旅神の霊峰<tab><tab>

source: The Omphalos<tab>Omphalos<tab>
de: Omphalos<tab><tab><var 09 E802 ((nach Omphalos)) ((im Omphalos)) ((Omphalos)) /var>
fr: Omphalos<tab>Omphalos<tab><var 09 E802 ((Omphalos)) ((à Omphalos)) ((d'Omphalos)) /var>
ja: オムファロス<tab><tab>

source: Highest Heaven<tab>highest heaven<tab>
de: Sternenhimmel<tab><tab><var 09 E802 ((zum Sternenhimmel)) ((im Sternenhimmel)) ((der Sternenhimmel)) /var>
fr: Voûte astrale<tab>Voûte astrale<tab><var 09 E802 ((la voûte astrale)) ((à la voûte astrale)) ((de la voûte astrale)) /var>
ja: 星天<tab><tab>

source: River of Knowledge<tab>River of Knowledge<tab>
de: Fluss der Weisheit<tab><tab><var 09 E802 ((zum Fluss der Weisheit)) ((am Fluss der Weisheit)) ((der Fluss der Weisheit)) /var>
fr: Rivière du savoir<tab>Rivière du savoir<tab><var 09 E802 ((la rivière du savoir)) ((à la rivière du savoir)) ((de la rivière du savoir)) /var>
ja: 知恵の河<tab><tab>

source: Briny Deep<tab>briny deep<tab>
de: Auge des Meeres<tab><tab><var 09 E802 ((zum Auge des Meeres)) ((im Auge des Meeres)) ((das Auge des Meeres)) /var>
fr: Œil de l'océan<tab>Œil de l'océan<tab><var 09 E802 ((L'œil de l'océan)) ((à L'œil de l'océan)) ((de L'œil de l'océan)) /var>
ja: 大洋の虚<tab><tab>

source: Windward Pass<tab>windward pass<tab>
de: Pfad des Windes<tab><tab><var 09 E802 ((zum Pfad des Windes)) ((auf dem Pfad des Windes)) ((der Pfad des Windes)) /var>
fr: Voie des vents<tab>Voie des vents<tab><var 09 E802 ((la voie des vents)) ((à la voie des vents)) ((de la voie des vents)) /var>
ja: 風の通り道<tab><tab>

source: The Wanderer's Heights<tab>Wanderer's Heights<tab>
de: Tempel des Wanderers<tab><tab><var 09 E802 ((zum Tempel des Wanderers)) ((im Tempel des Wanderers)) ((der Tempel des Wanderers)) /var>
fr: Temple d'Oschon<tab>Temple d'Oschon<tab><var 09 E802 ((le temple d'Oschon)) ((au temple d'Oschon)) ((du temple d'Oschon)) /var>
ja: オシュオン神殿<tab><tab>

source: The Twelve's Embrace<tab>Twelve's Embrace<tab>
de: Himmlische Sphäre des Segens<tab><tab><var 09 E802 ((zur himmlischen Sphäre des Segens)) ((in der himmlischen Sphäre des Segens)) ((die himmlische Sphäre des Segens)) /var>
fr: Sphère céleste de la bénédiction<tab>Sphère céleste de la bénédiction<tab><var 09 E802 ((la sphère céleste de la bénédiction)) ((à la sphère céleste de la bénédiction)) ((de la sphère céleste de la bénédiction)) /var>
ja: 祝福の天球<tab><tab>

source: Way of the Wise<tab>Way of the Wise<tab>
de: Kanal des Wissens<tab><tab><var 09 E802 ((zum Kanal des Wissens)) ((beim Kanal des Wissens)) ((der Kanal des Wissens)) /var>
fr: Canaux de la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce<tab>Canaux de la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce<tab><var 09 E802 ((les canaux de la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce)) ((aux canaux de la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce)) ((des canaux de la con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce)) /var>
ja: 導きの水廊<tab><tab>

source: Seventh Gate<tab>seventh gate<tab>
de: Pforte zum Firmament<tab><tab><var 09 E802 ((zur Pforte zum Firmament)) ((an der Pforte zum Firmament)) ((die Pforte zum Firmament)) /var>
fr: Porte du firmament<tab>Porte du firmament<tab><var 09 E802 ((la porte du firmament)) ((à la porte du firmament)) ((de la porte du firmament)) /var>
ja: 六天座の門<tab><tab>

source: Stairway to the Seventh<tab>stairway to the seventh<tab>
de: Aufgang zum Firmament<tab><tab><var 09 E802 ((zum Aufgang zum Firmament)) ((am Aufgang zum Firmament)) ((der Aufgang zum Firmament)) /var>
fr: Marches du firmament<tab>Marches du firmament<tab><var 09 E802 ((les marches du firmament)) ((aux marches du firmament)) ((des marches du firmament)) /var>
ja: 六天座の階<tab><tab>

source: Mother Lode<tab>mother lode<tab>
de: Kristallkratersee<tab><tab><var 09 E802 ((zum Kristallkratersee)) ((am Kristallkratersee)) ((der Kristallkratersee)) /var>
fr: Souterrain cristallin<tab>Souterrain cristallin<tab><var 09 E802 ((le souterrain cristallin)) ((au souterrain cristallin)) ((du souterrain cristallin)) /var>
ja: 水晶の地底湖<tab><tab>

source: What Once Was<tab>what once was<tab>
de: Golbez' Erinnerungen<tab><tab><var 09 E802 ((zu Golbez' Erinnerungen)) ((in Golbez' Erinnerungen)) ((Golbez' Erinnerungen)) /var>
fr: Souvenirs de Golbez<tab>Souvenirs de Golbez<tab><var 09 E802 ((les souvenirs de Golbez)) ((dans les souvenirs de Golbez)) ((des souvenirs de Golbez)) /var>
ja: ゴルベーザの記憶<tab><tab>

source: Darkened Vestibule<tab>darkened vestibule<tab>
de: Kratergrund<tab><tab><var 09 E802 ((zum Kratergrund)) ((auf dem Kratergrund)) ((der Kratergrund)) /var>
fr: Souterrain lunaire<tab>Souterrain lunaire<tab><var 09 E802 ((le Souterrain lunaire)) ((au Souterrain lunaire)) ((du Souterrain lunaire)) /var>
ja: 渓谷の底<tab><tab>

source: Blunderville Square<tab>Blunderville Square<tab>
de: Stolperville-Platz<tab><tab><var 09 E802 ((zum Stolperville-Platz)) ((auf dem Stolperville-Platz)) ((der Stolperville-Platz)) /var>
fr: Square du Blunderville<tab>Square du Blunderville<tab><var 09 E802 ((le square du Blunderville)) ((au square du Blunderville)) ((du square du Blunderville)) /var>
ja: ブランダーヴィルスクウェア<tab><tab>

source: Blunderville<tab>Blunderville<tab>
de: Stolperville<tab><tab><var 09 E802 ((nach Stolperville)) ((in Stolperville)) ((Stolperville)) /var>
fr: Blunderville<tab>Blunderville<tab><var 09 E802 ((le Blunderville)) ((au Blunderville)) ((du Blunderville)) /var>
ja: ブランダーヴィル<tab><tab>

source: Gentlebean's Fever<tab>Gentlebean's Fever<tab>
de: Manderville-Parcours<tab><tab><var 09 E802 ((zum Manderville-Parcours)) ((auf dem Manderville-Parcours)) ((der Manderville-Parcours)) /var>
fr: Mander-Folie<tab>Mander-Folie<tab><var 09 E802 ((la Mander-Folie)) ((à la Mander-Folie)) ((de la Mander-Folie)) /var>
ja: マンダヴィルフィーバー<tab><tab>

source: Manderville-can Parade<tab>Manderville-can Parade<tab>
de: Manderville-Rennen<tab><tab><var 09 E802 ((zum Manderville-Rennen)) ((auf dem Manderville-Rennen)) ((das Manderville-Rennen)) /var>
fr: Mander-Parade<tab>Mander-Parade<tab><var 09 E802 ((la Mander-Parade)) ((à la Mander-Parade)) ((de la Mander-Parade)) /var>
ja: マンダヴィルパレード<tab><tab>

source: The Gold Swiveller<tab>Gold Swiveller<tab>
de: Manderville-Wirbel<tab><tab><var 09 E802 ((zum Manderville-Wirbel)) ((auf dem Manderville-Wirbel)) ((der Manderville-Wirbel)) /var>
fr: Mander-Toupie<tab>Mander-Toupie<tab><var 09 E802 ((la Mander-Toupie)) ((à la Mander-Toupie)) ((de la Mander-Toupie)) /var>
ja: マンダヴィルスピナー<tab><tab>

source: Saucery Siege<tab>Saucery Siege<tab>
de: Manderville-Burgwacht<tab><tab><var 09 E802 ((zur Manderville-Burgwacht)) ((auf der Manderville-Burgwacht)) ((die Manderville-Burgwacht)) /var>
fr: Mander-Assaut<tab>Mander-Assaut<tab><var 09 E802 ((le Mander-Assaut)) ((au Mander-Assaut)) ((du Mander-Assaut)) /var>
ja: マンダヴィルキャッスル<tab><tab>

source: Manderville Mountain<tab>Manderville Mountain<tab>
de: Manderville-Spitze<tab><tab><var 09 E802 ((zur Manderville-Spitze)) ((auf der Manderville-Spitze)) ((die Manderville-Spitze)) /var>
fr: Mander-Grimpette<tab>Mander-Grimpette<tab><var 09 E802 ((la Mander-Grimpette)) ((à la Mander-Grimpette)) ((de la Mander-Grimpette)) /var>
ja: マンダヴィルマウンテン<tab><tab>

source: Lobbyville<tab>Lobbyville<tab>
de: Lobbyville<tab><tab><var 09 E802 ((nach Lobbyville)) ((in Lobbyville)) ((Lobbyville)) /var>
fr: Zone d'attente du Blunderville<tab>Zone d'attente du Blunderville<tab><var 09 E802 ((la zone d'attente du Blunderville)) ((à la zone d'attente du Blunderville)) ((de la zone d'attente du Blunderville)) /var>
ja: マンダヴィルロビー<tab><tab>

source: Swiftstep Beach<tab>Swiftstep Beach<tab>
de: Flinkfuß-Strand<tab><tab><var 09 E802 ((zum Flinkfuß-Strand)) ((auf dem Flinkfuß-Strand)) ((der Flinkfuß-Strand)) /var>
fr: Plage de Prestepas<tab>Plage de Prestepas<tab><var 09 E802 ((la plage de Prestepas)) ((à la plage de Prestepas)) ((de la plage de Prestepas)) /var>
ja: 早足の浜<tab><tab>

source: Forgotten Footfalls<tab>forgotten footfalls<tab>
de: Vergessener Pfad<tab><tab><var 09 E802 ((zum vergessenen Pfad)) ((auf dem vergessenen Pfad)) ((der vergessene Pfad)) /var>
fr: Chemin oublié<tab>Chemin oublié<tab><var 09 E802 ((le Chemin oublié)) ((au Chemin oublié)) ((du Chemin oublié)) /var>
ja: 忘れられた道<tab><tab>

source: Incalculable Boughs<tab>Incalculable boughs<tab>
de: Unerrechenbares Geäst<tab><tab><var 09 E802 ((zum Unerrechenbares Geäst)) ((im Unerrechenbaren Geäst)) ((das Unerrechenbare Geäst)) /var>
fr: Branches de l'Incalculable<tab>Branches de l'Incalculable<tab><var 09 E802 ((les branches de l'Incalculable)) ((aux branches de l'Incalculable)) ((des branches de l'Incalculable)) /var>
ja: 算命樹の枝<tab><tab>

source: Worqor Zormor<tab>Worqor Zormor<tab>
de: Worqor Zormor<tab><tab><var 09 E802 ((zum Worqor Zormor)) ((auf dem Worqor Zormor)) ((der Worqor Zormor)) /var>
fr: Worqor Zormor<tab>Worqor Zormor<tab><var 09 E802 ((Worqor Zormor)) ((à Worqor Zormor)) ((de Worqor Zormor)) /var>
ja: ウォーコー・ゾーモー<tab><tab>
ru: Воркор Зормор<tab>Воркор Зормор<tab>

source: Zirgor Zormor<tab>Zirgor Zormor<tab>
de: Jirgor Zormor<tab><tab><var 09 E802 ((zum Jirgor Zormor)) ((auf dem Jirgor Zormor)) ((der Jirgor Zormor)) /var>
fr: Zirgor Zormor<tab>Zirgor Zormor<tab><var 09 E802 ((Zirgor Zormor)) ((à Zirgor Zormor)) ((de Zirgor Zormor)) /var>
ja: ジィゴ・ゾーモー<tab><tab>

source: Morgardar Ridge<tab>Morgardar Ridge<tab>
de: Morgardar-Himmelswand<tab><tab><var 09 E802 ((zur Morgardar-Himmelswand)) ((an der Morgardar-Himmelswand)) ((die Morgardar-Himmelswand)) /var>
fr: Mur céleste de Morgardar<tab>Mur céleste de Morgardar<tab><var 09 E802 ((le Mur céleste de Morgardar)) ((au Mur céleste de Morgardar)) ((du Mur céleste de Morgardar)) /var>
ja: モーガァダー天壁<tab><tab>

source: Summit of Zor<tab>Summit of Zor<tab>
de: Gipfel von Zor<tab><tab><var 09 E802 ((zum Gipfel von Zor)) ((auf dem Gipfel von Zor)) ((der Gipfel von Zor)) /var>
fr: Zénith de Zor<tab>Zénith de Zor<tab><var 09 E802 ((le Zénith de Zor)) ((au Zénith de Zor)) ((du Mur Zénith de Zor)) /var>
ja: ゾーの天頂<tab><tab>

source: Zirgor Zormor<tab>Zirgor Zormor<tab>
de: Jirgor Zormor<tab><tab><var 09 E802 ((zum Jirgor Zormor)) ((auf dem Jirgor Zormor)) ((der Jirgor Zormor)) /var>
fr: Zirgor Zormor<tab>Zirgor Zormor<tab><var 09 E802 ((Zirgor Zormor)) ((à Zirgor Zormor)) ((de Zirgor Zormor)) /var>
ja: ジィゴ・ゾーモー<tab><tab>

source: Morgardar Ridge<tab>Morgardar Ridge<tab>
de: Morgardar-Himmelswand<tab><tab><var 09 E802 ((zur Morgardar-Himmelswand)) ((an der Morgardar-Himmelswand)) ((die Morgardar-Himmelswand)) /var>
fr: Mur céleste de Morgardar<tab>Mur céleste de Morgardar<tab><var 09 E802 ((le Mur céleste de Morgardar)) ((au Mur céleste de Morgardar)) ((du Mur céleste de Morgardar)) /var>
ja: モーガァダー天壁<tab><tab>

source: Summit of Zor<tab>Summit of Zor<tab>
de: Gipfel von Zor<tab><tab><var 09 E802 ((zum Gipfel von Zor)) ((auf dem Gipfel von Zor)) ((der Gipfel von Zor)) /var>
fr: Zénith de Zor<tab>Zénith de Zor<tab><var 09 E802 ((le Zénith de Zor)) ((au Zénith de Zor)) ((du Mur Zénith de Zor)) /var>
ja: ゾーの天頂<tab><tab>

source: Ruin's Wrath<tab>Ruin's Wrath<tab>
de: Narbe des Wildvogels<tab><tab><var 09 E802 ((zur Narbe des Wildvogels)) ((in der Narbe des Wildvogels)) ((die Narbe des Wildvogels)) /var>
fr: Griffures du Phénix<tab>Griffures du Phénix<tab><var 09 E802 ((les Griffures du Phénix)) ((aux Griffures du Phénix)) ((des Griffures du Phénix)) /var>
ja: 猛凰の爪痕<tab><tab>

source: Calmgrounds<tab>calmgrounds<tab>
de: Lager der Windstille<tab><tab><var 09 E802 ((zum Lager der Windstille)) ((im Lager der Windstille)) ((das Lager der Windstille)) /var>
fr: Campement tranquille<tab>Campement tranquille<tab><var 09 E802 ((le Campement tranquille)) ((au Campement tranquille)) ((du Campement tranquille)) /var>
ja: 凪の露営地<tab><tab>

source: Grounding Way<tab>grounding way<tab>
de: Rückkehr der Windstille<tab><tab><var 09 E802 ((zur Rückkehr der Windstille)) ((auf der Rückkehr der Windstille)) ((die Rückkehr der Windstille)) /var>
fr: Retour à la tran<var 16 /var>quil<var 16 /var>li<var 16 /var>té<tab>Retour à la tran<var 16 /var>quil<var 16 /var>li<var 16 /var>té<tab><var 09 E802 ((le Retour à la Tranquillité)) ((au Retour à la Tranquillité)) ((du Retour à la Tranquillité)) /var>
ja: 凪への復路<tab><tab>

source: Skybound<tab>Skybound<tab>
de: Wolkenpfad<tab><tab><var 09 E802 ((zum Wolkenpfad)) ((auf dem Wolkenpfad)) ((der Wolkenpfad)) /var>
fr: Aller vers les nuages<tab>Aller vers les nuages<tab><var 09 E802 ((l'Aller vers les nuages)) ((à l'Aller vers les nuages)) ((de l'Aller vers les nuages)) /var>
ja: 雲への往路<tab><tab>

source: Forsaken Haze<tab>forsaken haze<tab>
de: Antiker Dunstpfad<tab><tab><var 09 E802 ((zum antiken Dunstpfad)) ((auf dem antiken Dunstpfad)) ((der antike Dunstpfad)) /var>
fr: Passage des Brumes<tab>Passage des Brumes<tab><var 09 E802 ((le passage des Brumes)) ((au passage des Brumes)) ((du passage des Brumes)) /var>
ja: 煙嵐の廃路<tab><tab>

source: Morgar Rise<tab>Morgar Rise<tab>
de: Weißes Meer von Morgar<tab><tab><var 09 E802 ((zum weißen Meer von Morgar)) ((auf dem weißen Meer von Morgar)) ((das weiße Meer von Morgar)) /var>
fr: Mer blanche de Morgar<tab>Mer blanche de Morgar<tab><var 09 E802 ((la Mer blanche de Morgar)) ((à la Mer blanche de Morgar)) ((de la Mer blanche de Morgar)) /var>
ja: モーガァの白海<tab><tab>

source: Council of Morgar<tab>Council of Morgar<tab>
de: Morgar-Königsquartier<tab><tab><var 09 E802 ((zum Morgar-Königsquartier)) ((im Morgar-Königsquartier)) ((das Morgar-Königsquartier)) /var>
fr: Quartiers royaux de Morgar<tab>Quartiers royaux de Morgar<tab><var 09 E802 ((les quartiers royaux de Morgar)) ((aux quartiers royaux de Morgar)) ((des quartiers royaux de Morgar)) /var>
ja: モーガァ王屯所<tab><tab>

source: Karryor the Resting<tab>Karryor the Resting<tab>
de: Karror-Grabstätte<tab><tab><var 09 E802 ((zur Karror-Grabstätte)) ((in der Karror-Grabstätte)) ((die Karror-Grabstätte)) /var>
fr: Mausolée de Karryor<tab>Mausolée de Karryor<tab><var 09 E802 ((le mausolée de Karryor)) ((au mausolée de Karryor)) ((du mausolée de Karryor)) /var>
ja: カーリョー陵墓<tab><tab>

source: Corrupted Memory Cache<tab>corrupted memory cache<tab>
de: Korrumpierter Zwischenspeicher<tab><tab><var 09 E802 ((zum korrumpierten Zwischenspeicher)) ((im korrumpierten Zwischenspeicher)) ((der korrumpierte Zwischenspeicher)) /var>
fr: Espace mémoire corrompu<tab>Espace mémoire corrompu<tab><var 09 E802 ((l'espace mémoire corrompu)) ((à l'espace mémoire corrompu)) ((de l'espace mémoire corrompu)) /var>
ja: 消えゆく記憶の狭間<tab><tab>

source: Alexandria<tab>Alexandria<tab>
de: Alexandria<tab><tab><var 09 E802 ((nach Alexandria)) ((in Alexandria)) ((Alexandria)) /var>
fr: Faubourgs d'Alexandrie<tab>Faubourgs d'Alexandrie<tab><var 09 E802 ((les faubourgs d'Alexandrie)) ((aux faubourgs d'Alexandrie)) ((des faubourgs d'Alexandrie)) /var>
ja: アレクサンドリア城下町<tab><tab>
ru: Александрия<tab>Александрия<tab>

source: Victors' March<tab>Victors' March<tab>
de: Siegesallee<tab><tab><var 09 E802 ((zur Siegesallee)) ((in der Siegesallee)) ((die Siegesallee)) /var>
fr: Voie du Triomphe<tab>Voie du Triomphe<tab><var 09 E802 ((la voie du Triomphe)) ((à la voie du Triomphe)) ((de la voie du Triomphe)) /var>
ja: 凱旋通り<tab><tab>

source: Peacemeet<tab>Peacemeet<tab>
de: Friedschluss<tab><tab><var 09 E802 ((zum Friedschluss)) ((auf dem Friedschluss)) ((der Friedschluss)) /var>
fr: Place de la Paix<tab>Place de la Paix<tab><var 09 E802 ((la place de la Paix)) ((à la place de la Paix)) ((de la place de la Paix)) /var>
ja: 平和広場<tab><tab>

source: Reascension<tab>Reascension<tab>
de: Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung<tab><tab><var 09 E802 ((zur Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung)) ((in der Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung)) ((die Wie<var 16 /var>der<var 16 /var>auf<var 16 /var>er<var 16 /var>steh<var 16 /var>ung)) /var>
fr: Théâtre du Second avènement<tab>Théâtre du Second avènement<tab><var 09 E802 ((le théâtre du Second avènement)) ((au théâtre du Second avènement)) ((du théâtre du Second avènement)) /var>
ja: 再臨の地<tab><tab>

source: Yok Tural<tab>Yok Tural<tab>
de: Yok Tural<tab><tab><var 09 E802 ((nach Yok Tural)) ((in Yok Tural)) ((Yok Tural)) /var>
fr: Yok Tural<tab>Yok Tural<tab><var 09 E802 ((le Yok Tural)) ((au Yok Tural)) ((du Yok Tural)) /var>
ja: ヨカ・トラル<tab><tab>
ru: Йок Турал<tab>Йок Турал<tab>
