Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Training Hall<tab>training hall<tab>
de: Trainingshalle<tab><tab><var 09 E802 ((in die Trainingshalle)) ((in der Trainingshalle)) ((die Trainingshalle)) /var>
fr: Aire d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab>Aire d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab><var 09 E802 ((l'aire d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((à l'aire d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((de l'aire d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) /var>
ja: 練兵広場<tab><tab>
ru: Тренировочный зал<tab>тренировочный зал<tab>

source: The Sun Terrace<tab>Sun Terrace<tab>
de: Sonnenterrasse<tab><tab><var 09 E802 ((auf die Sonnenterrasse)) ((auf der Sonnenterrasse)) ((die Sonnenterrasse)) /var>
fr: Terrasse du Soleil<tab>Terrasse du Soleil<tab><var 09 E802 ((la terrasse du Soleil)) ((à la terrasse du Soleil)) ((de la terrasse du Soleil)) /var>
ja: 太陽のテラス<tab><tab>
ru: Солнечная терраса<tab>Солнечная терраса<tab>

source: The Oratory of Tatamefu II<tab>Oratory of Tatamefu II<tab>
de: Oratorium von Tatamefu II.<tab><tab><var 09 E802 ((zum Oratorium von Tatamefu II.)) ((im Oratorium von Tatamefu II.)) ((das Oratorium von Tatamefu II.)) /var>
fr: Oratoire de Tatamefu II<tab>Oratoire de Tatamefu II<tab><var 09 E802 ((l'oratoire de Tatamefu II)) ((à l'oratoire de Tatamefu II)) ((de l'oratoire de Tatamefu II)) /var>
ja: タタメフII世の祈祷所<tab><tab>
ru: Ораторий Татамефу II<tab>Ораторий Татамефу II<tab>

source: The Rosarium of Lalafuto I<tab>Rosarium of Lalafuto I<tab>
de: Rosarium von Lalafuto I.<tab><tab><var 09 E802 ((zum Rosarium von Lalafuto I.)) ((im Rosarium von Lalafuto I.)) ((das Rosarium von Lalafuto I.)) /var>
fr: Roseraie de Lalafuto Ier<tab>Roseraie de Lalafuto Ier<tab><var 09 E802 ((la roseraie de Lalafuto Ier)) ((à la roseraie de Lalafuto Ier)) ((de la roseraie de Lalafuto Ier)) /var>
ja: ララフトI世の中庭<tab><tab>
ru: Розарий Лалафуто I<tab>Розарий Лалафуто I<tab>

source: The Adytum of Lalafuto IV<tab>Adytum of Lalafuto IV<tab>
de: Adytum von Lalafuto IV.<tab><tab><var 09 E802 ((zum Adytum von Lalafuto IV.)) ((im Adytum von Lalafuto IV.)) ((das Adytum von Lalafuto IV.)) /var>
fr: Adytum de Lalafuto IV<tab>Adytum de Lalafuto IV<tab><var 09 E802 ((l'adytum de Lalafuto IV)) ((à l'adytum de Lalafuto IV)) ((de l'adytum de Lalafuto IV)) /var>
ja: ララフトIV世の地下神殿<tab><tab>
ru: Адитон Лалафуто IV<tab>Адитон Лалафуто IV<tab>

source: The Vault of Steel<tab>Vault of Steel<tab>
de: Stahlgewölbe<tab><tab><var 09 E802 ((ins Stahlgewölbe)) ((im Stahlgewölbe)) ((das Stahlgewölbe)) /var>
fr: Caveau de l'Acier<tab>Caveau de l'Acier<tab><var 09 E802 ((le caveau de l'Acier)) ((au caveau de l'Acier)) ((du caveau de l'Acier)) /var>
ja: 武力の間<tab><tab>
ru: Хранилище стали<tab>Хранилище стали<tab>

source: The Vault of Wealth<tab>Vault of Wealth<tab>
de: Goldgewölbe<tab><tab><var 09 E802 ((ins Goldgewölbe)) ((im Goldgewölbe)) ((das Goldgewölbe)) /var>
fr: Caveau de l'Or<tab>Caveau de l'Or<tab><var 09 E802 ((le caveau de l'Or)) ((au caveau de l'Or)) ((du caveau de l'Or)) /var>
ja: 巨富の間<tab><tab>
ru: Хранилище богатств<tab>Хранилище богатств<tab>

source: The Vault of Aether<tab>Vault of Aether<tab>
de: Gewölbe des Äthers<tab><tab><var 09 E802 ((ins Gewölbe des Äthers)) ((im Gewölbe des Äthers)) ((das Gewölbe des Äthers)) /var>
fr: Caveau de l'Éther<tab>Caveau de l'Éther<tab><var 09 E802 ((le caveau de l'Éther)) ((au caveau de l'Éther)) ((du caveau de l'Éther)) /var>
ja: 魔力の間<tab><tab>
ru: Хранилище эфира<tab>Хранилище эфира<tab>

source: The Vault of Secrets<tab>Vault of Secrets<tab>
de: Gewölbe der Geheimnisse<tab><tab><var 09 E802 ((ins Gewölbe der Geheimnisse)) ((im Gewölbe der Geheimnisse)) ((das Gewölbe der Geheimnisse)) /var>
fr: Caveau des Secrets<tab>Caveau des Secrets<tab><var 09 E802 ((le caveau des Secrets)) ((au caveau des Secrets)) ((du caveau des Secrets)) /var>
ja: 知恵の間<tab><tab>
ru: Хранилище секретов<tab>Хранилище секретов<tab>

source: The Rosarium of Lalafuto III<tab>Rosarium of Lalafuto III<tab>
de: Rosarium von Lalafuto I.<tab><tab><var 09 E802 ((zum Rosarium von Lalafuto I.)) ((im Rosarium von Lalafuto I.)) ((das Rosarium von Lalafuto I.)) /var>
fr: Roseraie de Lalafuto III<tab>Roseraie de Lalafuto III<tab><var 09 E802 ((la roseraie de Lalafuto III)) ((à la roseraie de Lalafuto III)) ((de la roseraie de Lalafuto III)) /var>
ja: ララフトIII世の中庭<tab><tab>
ru: Розарий Лалафуто III<tab>Розарий Лалафуто III<tab>

source: The Inquisitor's Measure<tab>Inquisitor's Measure<tab>
de: Raum des Inquisitors<tab><tab><var 09 E802 ((zum Raum des Inquisitors)) ((im Raum des Inquisitors)) ((der Raum des Inquisitors)) /var>
fr: Salle de l'Inquisition<tab>Salle de l'Inquisition<tab><var 09 E802 ((la salle de l'Inquisition)) ((à la salle de l'Inquisition)) ((de la salle de l'Inquisition)) /var>
ja: 審理の間<tab><tab>
ru: Меры Инквизитора<tab>Меры Инквизитора<tab>

source: The Oratory of Memeto the Meek<tab>Oratory of Memeto the Meek<tab>
de: Oratorium von Memeto der Milden<tab><tab><var 09 E802 ((zum Oratorium von Memeto der Milden)) ((im Oratorium von Memeto der Milden)) ((das Oratorium von Memeto der Milden)) /var>
fr: Oratoire de Memeto la douce<tab>Oratoire de Memeto la douce<tab><var 09 E802 ((l'oratoire de Memeto la douce)) ((à l'oratoire de Memeto la douce)) ((de l'oratoire de Memeto la douce)) /var>
ja: メメト女王の祈祷所<tab><tab>
ru: Ораторий Мемето Кроткого<tab>Ораторий Мемето Кроткого<tab>

source: The Cameral Chamber<tab>Cameral Chamber<tab>
de: Choralraum zum Lobe Azeymas<tab><tab><var 09 E802 ((zum Choralraum zum Lobe Azeymas)) ((im Choralraum zum Lobe Azeymas)) ((der Choralraum zum Lobe Azeymas)) /var>
fr: Chambre camérale<tab>Chambre camérale<tab><var 09 E802 ((la chambre camérale)) ((à la chambre camérale)) ((de la chambre camérale)) /var>
ja: 太陽神アーゼマの間<tab><tab>
ru: Судебная палата<tab>Судебная палата<tab>

source: Inner Sanctum Gate<tab>inner sanctum gate<tab>
de: Tür zum Inneren Sanktum<tab><tab><var 09 E802 ((zur Tür zum Inneren Sanktum)) ((an der Tür zum Inneren Sanktum)) ((die Tür zum Inneren Sanktum)) /var>
fr: Porte du sanctuaire intérieur<tab>Porte du sanctuaire intérieur<tab><var 09 E802 ((la porte du sanctuaire intérieur)) ((à la porte du sanctuaire intérieur)) ((de la porte du sanctuaire intérieur)) /var>
ja: 祈祷所の扉<tab><tab>
ru: Дверь к внутреннему Святилищу<tab>дверь к внутреннему Святилищу<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた門扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Sealed Door<tab>sealed door<tab>
de: Verschlossene Tür<tab><tab><var 09 E802 ((zur verschlossenen Tür)) ((an der verschlossenen Tür)) ((die Tür)) /var>
fr: Porte verrouillée<tab>Porte verrouillée<tab><var 09 E802 ((la porte verrouillée)) ((à la porte verrouillée)) ((de la porte verrouillée)) /var>
ja: 閉ざされた扉<tab><tab>
ru: Запертая дверь<tab>запертая дверь<tab>

source: Lower Sanctum Gate<tab>lower sanctum gate<tab>
de: Tür zum Unteren Sanktum<tab><tab><var 09 E802 ((zur Tür zum Unteren Sanktum)) ((an der Tür zum Unteren Sanktum)) ((die Tür zum Unteren Sanktum)) /var>
fr: Porte du sanctuaire inférieur<tab>Porte du sanctuaire inférieur<tab><var 09 E802 ((la porte du sanctuaire inférieur)) ((à la porte du sanctuaire inférieur)) ((de la porte du sanctuaire inférieur)) /var>
ja: 地下神殿の扉<tab><tab>
ru: Врата катакомб Святилища<tab>Врата катакомб Святилища<tab>

source: Vault of Steel<tab>Vault of Steel<tab>
de: Stahlgewölbe<tab><tab><var 09 E802 ((ins Stahlgewölbe)) ((im Stahlgewölbe)) ((das Stahlgewölbe)) /var>
fr: Porte de l'Acier<tab>Porte de l'Acier<tab><var 09 E802 ((la porte de l'Acier)) ((à la porte de l'Acier)) ((de la porte de l'Acier)) /var>
ja: 武力の扉<tab><tab>
ru: Хранилище стали<tab>Хранилище стали<tab>

source: Vault of Wealth<tab>Vault of Wealth<tab>
de: Goldgewölbe<tab><tab><var 09 E802 ((ins Goldgewölbe)) ((im Goldgewölbe)) ((das Goldgewölbe)) /var>
fr: Porte de l'Or<tab>Porte de l'Or<tab><var 09 E802 ((la porte de l'Or)) ((à la porte de l'Or)) ((de la porte de l'Or)) /var>
ja: 巨富の扉<tab><tab>
ru: Хранилище богатств<tab>Хранилище богатств<tab>

source: Vault of Aether<tab>Vault of Aether<tab>
de: Gewölbe des Äthers<tab><tab><var 09 E802 ((ins Gewölbe des Äthers)) ((im Gewölbe des Äthers)) ((das Gewölbe des Äthers)) /var>
fr: Porte de l'Éther<tab>Porte de l'Éther<tab><var 09 E802 ((la porte de l'Éther)) ((à la porte de l'Éther)) ((de la porte de l'Éther)) /var>
ja: 魔力の扉<tab><tab>
ru: Хранилище эфира<tab>Хранилище эфира<tab>

source: Vault of Secrets<tab>Vault of Secrets<tab>
de: Gewölbe der Geheimnisse<tab><tab><var 09 E802 ((ins Gewölbe der Geheimnisse)) ((im Gewölbe der Geheimnisse)) ((das Gewölbe der Geheimnisse)) /var>
fr: Porte des Secrets<tab>Porte des Secrets<tab><var 09 E802 ((la porte des Secrets)) ((à la porte des Secrets)) ((de la porte des Secrets)) /var>
ja: 知恵の扉<tab><tab>
ru: Хранилище секретов<tab>Хранилище секретов<tab>

source: Path to Retribution<tab>Path to Retribution<tab>
de: Weg zur Retribution<tab><tab><var 09 E802 ((zum Weg zur Retribution)) ((zum Weg zur Retribution)) ((der Zugang zum Weg zur Retribution)) /var>
fr: Porte de l'Inquisition<tab>Porte de l'Inquisition<tab><var 09 E802 ((la porte de l'Inquisition)) ((à la porte de l'Inquisition)) ((de la porte de l'Inquisition)) /var>
ja: 審理の扉<tab><tab>
ru: Путь к искуплению<tab>Путь к искуплению<tab>

source: The Dry Sands<tab>The Dry Sands<tab>
de: Trockene Sande<tab><tab><var 09 E802 ((zu den Trockenen Sanden)) ((in den Trockenen Sanden)) ((der Zugang zu den Trockenen Sanden)) /var>
fr: Les Sables secs<tab>Les Sables secs<tab><var 09 E802 ((Les Sables secs)) ((aux Sables secs)) ((des Sables secs)) /var>
ja: 渇水の層<tab><tab>
ru: Сухие пески<tab>Сухие пески<tab>

source: The Wet Sands<tab>The Wet Sands<tab>
de: Feuchte Sande<tab><tab><var 09 E802 ((zu den Feuchten Sanden)) ((in den Feuchten Sanden)) ((der Zugang zu den Feuchten Sanden)) /var>
fr: Les Sables humides<tab>Les Sables humides<tab><var 09 E802 ((Les Sables humides)) ((aux Sables humides)) ((des Sables humides)) /var>
ja: 湧水の層<tab><tab>
ru: Мокрые пески<tab>Мокрые пески<tab>

source: The Blue Sands<tab>The Blue Sands<tab>
de: Blaue Sande<tab><tab><var 09 E802 ((zu den Blauen Sanden)) ((in den Blauen Sanden)) ((der Zugang zu den Blauen Sanden)) /var>
fr: Les Sables bleus<tab>Les Sables bleus<tab><var 09 E802 ((Les Sables bleus)) ((aux Sables bleus)) ((des Sables bleus)) /var>
ja: 青燐水の層<tab><tab>
ru: Синие пески<tab>Синие пески<tab>

source: Feeding Pit<tab>Feeding Pit<tab>
de: Futterkammer<tab><tab><var 09 E802 ((zur Futterkammer)) ((an der Futterkammer)) ((die Futterkammer)) /var>
fr: Fosse de nourrissage<tab>Fosse de nourrissage<tab><var 09 E802 ((la fosse de nourrissage)) ((à la fosse de nourrissage)) ((de la fosse de nourrissage)) /var>
ja: 飽食の前室<tab><tab>
ru: Кормушка<tab>Кормушка<tab>

source: Sunken Antechamber<tab>Sunken Antechamber<tab>
de: Versunkene Vorkammer<tab><tab><var 09 E802 ((zur versunkenen Vorkammer)) ((in der versunkenen Vorkammer)) ((die versunkene Vorkammer)) /var>
fr: Antichambre engloutie<tab>Antichambre engloutie<tab><var 09 E802 ((l'antichambre engloutie)) ((à l'antichambre engloutie)) ((de l'antichambre engloutie)) /var>
ja: 沈殿せし中室<tab><tab>
ru: Затопленный вход<tab>Затопленный вход<tab>

source: Craver's Den<tab>Craver's Den<tab>
de: Kammer der Unersättlichen<tab><tab><var 09 E802 ((zur Kammer der Unersättlichen)) ((in der Kammer der Unersättlichen)) ((die Kammer der Unersättlichen)) /var>
fr: Antre de l'Affamé<tab>Antre de l'Affamé<tab><var 09 E802 ((l'antre de l'Affamé)) ((à l'antre de l'Affamé)) ((de l'antre de l'Affamé)) /var>
ja: 大喰王の玄室<tab><tab>
ru: Логово Жадины<tab>Логово Жадины<tab>

source: Chocobo Stables Gate<tab>chocobo stables gate<tab>
de: Tor zu den Chocobo-Ställen<tab><tab><var 09 E802 ((zum Tor zu den Chocobo-Ställen)) ((am Tor zu den Chocobo-Ställen)) ((das Tor zu den Chocobo-Ställen)) /var>
fr: Porte des écuries de chocobos<tab>Porte des écuries de chocobos<tab><var 09 E802 ((la porte des écuries de chocobos)) ((à la porte des écuries de chocobos)) ((de la porte des écuries de chocobos)) /var>
ja: 埋門<tab><tab>
ru: Дверь к стойлам чокобо<tab>дверь к стойлам чокобо<tab>

source: Gullet Gate<tab>Gullet gate<tab>
de: Tor zum Rachen des Löwen<tab><tab><var 09 E802 ((zum Tor zum Rachen des Löwen)) ((am Tor zum Rachen des Löwen)) ((das Tor zum Rachen des Löwen)) /var>
fr: Porte du Gosier<tab>Porte du Gosier<tab><var 09 E802 ((la porte du Gosier)) ((à la porte du Gosier)) ((de la porte du Gosier)) /var>
ja: 大手門<tab><tab>

source: Grand Hall Gate<tab>grand hall gate<tab>
de: Tür zur großen Halle<tab><tab><var 09 E802 ((an die Tür zur großen Halle)) ((an der Tür zur großen Halle)) ((die Tür zur großen Halle)) /var>
fr: Porte du grand hall<tab>Porte du grand hall<tab><var 09 E802 ((la porte du grand hall)) ((à la porte du grand hall)) ((de la porte du grand hall)) /var>
ja: 応門<tab><tab>
ru: Дверь к большому залу<tab>дверь к большому залу<tab>

source: Feasting Hall Gate<tab>feasting hall gate<tab>
de: Tür zum Refektorium<tab><tab><var 09 E802 ((an die Tür zum Refektorium)) ((an der Tür zum Refektorium)) ((die Tür zum Refektorium)) /var>
fr: Porte du mess<tab>Porte du mess<tab><var 09 E802 ((la porte du mess)) ((à la porte du mess)) ((de la porte du mess)) /var>
ja: 食房の扉<tab><tab>

source: Level IV Magitek Field<tab>Level IV Magitek Field<tab>
de: Magitek-Feld IV<tab><tab><var 09 E802 ((zum Magitek-Feld IV)) ((beim Magitek-Feld IV)) ((das Magitek-Feld IV)) /var>
fr: Champ magitek niveau IV<tab>Champ magitek niveau IV<tab><var 09 E802 ((le champ magitek niveau IV)) ((au champ magitek niveau IV)) ((du champ magitek niveau IV)) /var>
ja: 魔導フィールドⅣ<tab><tab>
ru: Магитех-поле IV уровня<tab>Магитех-поле IV уровня<tab>

source: Ground Level<tab>ground level<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-sol<tab>Rez-de-sol<tab><var 09 E802 ((le rez-de-sol)) ((au rez-de-sol)) ((du rez-de-sol)) /var>
ja: 1F<tab><tab>
ru: Уровень земли<tab>уровень земли<tab>

source: First Drop<tab>First Drop<tab>
de: Erster Einfall<tab><tab><var 09 E802 ((zum ersten Einfall)) ((am ersten Einfall)) ((der Zugang zum ersten Einfall)) /var>
fr: 1er sous-sol<tab>1er sous-sol<tab><var 09 E802 ((le 1er sous-sol)) ((au 1er sous-sol)) ((du 1er sous-sol)) /var>
ja: B1F<tab><tab>
ru: Первая очередь<tab>Первая очередь<tab>

source: The Wolf Pit<tab>Wolf Pit<tab>
de: Wolfsgraben<tab><tab><var 09 E802 ((zum Wolfsgraben)) ((im Wolfsgraben)) ((der Wolfsgraben)) /var>
fr: Fosse aux loups<tab>Fosse aux loups<tab><var 09 E802 ((la fosse aux loups)) ((à la fosse aux loups)) ((de la fosse aux loups)) /var>
ja: ウルヴズピット<tab><tab>

source: Fang Cage<tab>Fang Cage<tab>
de: Käfig der Fänge<tab><tab><var 09 E802 ((zum Käfig der Fänge)) ((im Käfig der Fänge)) ((der Käfig der Fänge)) /var>
fr: Cage des Crocs<tab>Cage des Crocs<tab><var 09 E802 ((la cage des Crocs)) ((à la cage des Crocs)) ((de la cage des Crocs)) /var>
ja: ファングケージ<tab><tab>

source: Claw Cage<tab>Claw Cage<tab>
de: Käfig der Klauen<tab><tab><var 09 E802 ((zum Käfig der Klauen)) ((im Käfig der Klauen)) ((der Käfig der Klauen)) /var>
fr: Cage des Griffes<tab>Cage des Griffes<tab><var 09 E802 ((la cage des Griffes)) ((à la cage des Griffes)) ((de la cage des Griffes)) /var>
ja: クロウケージ<tab><tab>

source: Sanctum Entrance<tab>sanctum entrance<tab>
de: Eingang zum Sanktum<tab><tab><var 09 E802 ((zum Eingang zum Sanktum)) ((am Eingang zum Sanktum)) ((der Eingang zum Sanktum)) /var>
fr: Entrée du sanctuaire<tab>Entrée du sanctuaire<tab><var 09 E802 ((l'entrée du sanctuaire)) ((à l'entrée du sanctuaire)) ((de l'entrée du sanctuaire)) /var>
ja: 遺跡入口<tab><tab>
ru: Вход в Святилище<tab>вход в Святилище<tab>

source: Inner Sanctum<tab>inner sanctum<tab>
de: Inneres Sanktum<tab><tab><var 09 E802 ((zum Inneren Sanktum)) ((im Inneren Sanktum)) ((das Innere Sanktum)) /var>
fr: Sanctuaire intérieur<tab>Sanctuaire intérieur<tab><var 09 E802 ((le sanctuaire intérieur)) ((au sanctuaire intérieur)) ((du sanctuaire intérieur)) /var>
ja: 埋没遺跡<tab><tab>
ru: Двор Святилища<tab>двор Святилища<tab>

source: Lower Sanctum<tab>lower sanctum<tab>
de: Unteres Sanktum<tab><tab><var 09 E802 ((zum Unteren Sanktum)) ((im Unteren Sanktum)) ((das Untere Sanktum)) /var>
fr: Sanctuaire inférieur<tab>Sanctuaire inférieur<tab><var 09 E802 ((le sanctuaire inférieur)) ((au sanctuaire inférieur)) ((du sanctuaire inférieur)) /var>
ja: 地下遺跡<tab><tab>
ru: Катакомбы Святилища<tab>катакомбы Святилища<tab>

source: The Crossroads<tab>Crossroads<tab>
de: Die Gabelung<tab><tab><var 09 E802 ((zur Gabelung)) ((an der Gabelung)) ((die Gabelung)) /var>
fr: Croisée des chemins<tab>Croisée des chemins<tab><var 09 E802 ((la Croisée des chemins)) ((à la Croisée des chemins)) ((de la Croisée des chemins)) /var>
ja: 大十字の広間<tab><tab>

source: Path of Decay<tab>Path of Decay<tab>
de: Pfad des Verfalls<tab><tab><var 09 E802 ((zum Pfad des Verfalls)) ((am Pfad des Verfalls)) ((der Pfad des Verfalls)) /var>
fr: Chemin de la Purulence<tab>Chemin de la Purulence<tab><var 09 E802 ((le chemin de la Purulence)) ((au chemin de la Purulence)) ((du chemin de la Purulence)) /var>
ja: 腐汁の迷宮<tab><tab>

source: Path of Vice<tab>Path of Vice<tab>
de: Pfad der Sünde<tab><tab><var 09 E802 ((zum Pfad der Sünde)) ((am Pfad der Sünde)) ((der Pfad der Sünde)) /var>
fr: Chemin du Vice<tab>Chemin du Vice<tab><var 09 E802 ((le chemin du Vice)) ((au chemin du Vice)) ((du chemin du Vice)) /var>
ja: 異界の迷宮<tab><tab>

source: Path of Redemption<tab>Path of Redemption<tab>
de: Pfad der Sühne<tab><tab><var 09 E802 ((zum Pfad der Sühne)) ((am Pfad der Sühne)) ((der Pfad der Sühne)) /var>
fr: Chemin de l'Expiation<tab>Chemin de l'Expiation<tab><var 09 E802 ((le chemin de l'Expiation)) ((au chemin de l'Expiation)) ((du chemin de l'Expiation)) /var>
ja: 煉獄の迷宮<tab><tab>

source: Walk of Ascension<tab>Walk of Ascension<tab>
de: Pfad der Aszension<tab><tab><var 09 E802 ((zum Pfad der Aszension)) ((am Pfad der Aszension)) ((der Pfad der Aszension)) /var>
fr: Couloir de L'Ascension<tab>Couloir de L'Ascension<tab><var 09 E802 ((le couloir de L'Ascension)) ((au couloir de L'Ascension)) ((du couloir de L'Ascension)) /var>
ja: 昇天の歩廊<tab><tab>

source: Pools of Demise<tab>Pools of Demise<tab>
de: Becken des Todes<tab><tab><var 09 E802 ((zum Becken des Todes)) ((am Becken des Todes)) ((das Becken des Todes)) /var>
fr: Cloaque des Défunts<tab>Cloaque des Défunts<tab><var 09 E802 ((le cloaque des Défunts)) ((au cloaque des Défunts)) ((du cloaque des Défunts)) /var>
ja: 死者の浴室<tab><tab>

source: Pools of Folly<tab>Pools of Folly<tab>
de: Becken der Torheit<tab><tab><var 09 E802 ((zum Becken der Torheit)) ((am Becken der Torheit)) ((das Becken der Torheit)) /var>
fr: Cloaque de la Folie<tab>Cloaque de la Folie<tab><var 09 E802 ((le cloaque de la Folie)) ((au cloaque de la Folie)) ((du cloaque de la Folie)) /var>
ja: 愚者の浴室<tab><tab>

source: Hall of the Tainted<tab>Hall of the Tainted<tab>
de: Halle der Befleckten<tab><tab><var 09 E802 ((zur Halle der Befleckten)) ((in der Halle der Befleckten)) ((die Halle der Befleckten)) /var>
fr: Hall du Putride<tab>Hall du Putride<tab><var 09 E802 ((le hall du Putride)) ((au hall du Putride)) ((du hall du Putride)) /var>
ja: 腐王の廟堂<tab><tab>

source: Walk of Lament<tab>Walk of Lament<tab>
de: Gang der Klagen<tab><tab><var 09 E802 ((zum Gang der Klagen)) ((am Gang der Klagen)) ((der Gang der Klagen)) /var>
fr: Couloir des Lamentations<tab>Couloir des Lamentations<tab><var 09 E802 ((le couloir des Lamentations)) ((au couloir des Lamentations)) ((du couloir des Lamentations)) /var>
ja: 嘆声の歩廊<tab><tab>

source: Hall of the Deviant<tab>Hall of the Deviant<tab>
de: Halle der Entarteten<tab><tab><var 09 E802 ((zur Halle der Entarteten)) ((in der Halle der Entarteten)) ((die Halle der Entarteten)) /var>
fr: Hall de la Décadente<tab>Hall de la Décadente<tab><var 09 E802 ((le hall de la Décadente)) ((au hall de la Décadente)) ((du hall de la Décadente)) /var>
ja: 妖王の廟堂<tab><tab>

source: Walk of Fire<tab>Walk of Fire<tab>
de: Gang des Feuers<tab><tab><var 09 E802 ((zum Gang des Feuers)) ((am Gang des Feuers)) ((der Gang des Feuers)) /var>
fr: Couloir des Flammes<tab>Couloir des Flammes<tab><var 09 E802 ((le couloir des Flammes)) ((au couloir des Flammes)) ((du couloir des Flammes)) /var>
ja: 焦熱の歩廊<tab><tab>

source: Hall of the Savage<tab>Hall of the Savage<tab>
de: Halle der Entfesselten<tab><tab><var 09 E802 ((zur Halle der Entfesselten)) ((in der Halle der Entfesselten)) ((die Halle der Entfesselten)) /var>
fr: Hall du Sauvage<tab>Hall du Sauvage<tab><var 09 E802 ((le hall du Sauvage)) ((au hall du Sauvage)) ((du hall du Sauvage)) /var>
ja: 獣王の廟堂<tab><tab>

source: The Gier Hall<tab>Gier Hall<tab>
de: Halle der Verblendeten<tab><tab><var 09 E802 ((in die Halle der Verblendeten)) ((in der Halle der Verblendeten)) ((die Halle der Verblendeten)) /var>
fr: Hall des Charognards<tab>Hall des Charognards<tab><var 09 E802 ((le hall des Charognards)) ((au hall des Charognards)) ((du hall des Charognards)) /var>
ja: 不浄の大広間<tab><tab>
ru: Зал падали<tab>Зал падали<tab>

source: The Bloody Transept<tab>Bloody Transept<tab>
de: Seitenflügel<tab><tab><var 09 E802 ((in den Seitenflügel)) ((im Seitenflügel)) ((der Seitenflügel)) /var>
fr: Transept sanglant<tab>Transept sanglant<tab><var 09 E802 ((le Transept sanglant)) ((au Transept sanglant)) ((du Transept sanglant)) /var>
ja: 惨劇の翼廊<tab><tab>
ru: Окровавленный трансепт<tab>Окровавленный трансепт<tab>

source: The Presence Chamber<tab>Presence Chamber<tab>
de: Audienzsaal<tab><tab><var 09 E802 ((zum Audienzsaal)) ((im Audienzsaal)) ((der Audienzsaal)) /var>
fr: Chambre de la Présence<tab>Chambre de la présence<tab><var 09 E802 ((la chambre de la Présence)) ((à la chambre de la Présence)) ((de la chambre de la Présence)) /var>
ja: 裏切りの謁見室<tab><tab>
ru: Приёмная зала<tab>Приёмная зала<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-sol<tab>Rez-de-sol<tab><var 09 E802 ((le rez-de-sol)) ((au rez-de-sol)) ((du rez-de-sol)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Second Floor<tab>second floor<tab>
de: Erster Stock<tab><tab><var 09 E802 ((in den ersten Stock)) ((im ersten Stock)) ((der erste Stock)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>
