Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: 789th Order Dig<tab>789th Order Dig<tab>
de: Abbaugebiet des 789. Ordens<tab><tab><var 09 E802 ((zum Abbaugebiet des 789. Ordens)) ((im Abbaugebiet des 789. Ordens)) /var>
fr: Carrière du 789e ordre<tab>Carrière du 789e ordre<tab><var 09 E802 ((la carrière du 789e ordre)) ((à la carrière du 789e ordre)) ((de la carrière du 789e ordre)) /var>
ja: 第789洞穴団の採掘地<tab><tab>

source: Novv's Nursery<tab>Novv's Nursery<tab>
de: Novvs Aufzucht<tab><tab><var 09 E802 ((zu Novvs Aufzucht)) ((in Novvs Aufzucht)) ((Novvs Aufzucht)) /var>
fr: Couvée de Novv<tab>Couvée de Novv<tab><var 09 E802 ((la Couvée de Novv)) ((à la Couvée de Novv)) ((de la Couvée de Novv)) /var>
ja: ノォヴの育成地<tab><tab>
ru: Питомник Новв<tab>Питомник Новв<tab>

source: Moonshade Isle<tab>Moonshade Isle<tab>
de: Mondschatteninsel<tab><tab><var 09 E802 ((zur Mondschatteninsel)) ((auf der Mondschatteninsel)) ((der Zugang zur Mondschatteninsel)) /var>
fr: Îlet d'Ombrelune<tab>Îlet d'Ombrelune<tab><var 09 E802 ((l'îlet d'Ombrelune)) ((à l'îlet d'Ombrelune)) ((de l'îlet d'Ombrelune)) /var>
ja: 月影島<tab><tab>
ru: Остров Лунной тени<tab>остров Лунной тени<tab>

source: Open Sea - Merchantman<tab>Open Sea - Merchantman<tab>
de: Offene See - Handelsfrachter<tab><tab><var 09 E802 ((auf den Handelsfrachter)) ((auf dem Handelsfrachter)) ((der Handelsfrachter)) /var>
fr: Route maritime - Navire marchand<tab>Route maritime - Navire marchand<tab><var 09 E802 ((la route maritime - Navire marchand)) ((à la route maritime - Navire marchand)) ((de la route maritime - Navire marchand)) /var>
ja: 洋上の商船<tab><tab>

source: Open Sea - Pirate Vessel<tab>Open Sea - Pirate Vessel<tab>
de: Offene See - Piratenschiff<tab><tab><var 09 E802 ((auf das Piratenschiff)) ((auf dem Piratenschiff)) ((das Piratenschiff)) /var>
fr: Route maritime - Navire pirate<tab>Route maritime - Navire pirate<tab><var 09 E802 ((la route pirate - Navire marchand)) ((à la route pirate - Navire marchand)) ((de la route pirate - Navire marchand)) /var>
ja: 洋上の海賊船<tab><tab>

source: The Reef of Sending<tab>Reef of Sending<tab>
de: Riff der Ent<var 16 /var>sen<var 16 /var>dung<tab><tab><var 09 E802 ((zum Riff der Ent<var 16 /var>sen<var 16 /var>dung)) ((am Riff der Ent<var 16 /var>sen<var 16 /var>dung)) ((das Riff der Ent<var 16 /var>sen<var 16 /var>dung)) /var>
fr: Stèle du Retour à la mer<tab>Stèle du Retour à la mer<tab><var 09 E802 ((la stèle du Retour à la mer)) ((à la stèle du Retour à la mer)) ((de la stèle du Retour à la mer)) /var>
ja: 海還りの墓碑<tab><tab>

source: Undiscovered Fishing Hole<tab>undiscovered fishing hole<tab>
de: Unerforschter Angelplatz<tab><tab><var 09 E802 ((zu einem unerforschten Angelplatz)) ((an einem unerforschten Angelplatz)) /var>
fr: Zone de pêche inconnue<tab>Zone de pêche inconnue<tab><var 09 E802 ((la zone de pêche inconnue)) ((à la zone de pêche inconnue)) ((de la zone de pêche inconnue)) /var>
ja: 未知の釣り場<tab><tab>
ru: Неизвестное рыболовное место<tab>неизвестное рыболовное место<tab>

source: The Vein<tab>Vein<tab>
de: Blattader<tab><tab><var 09 E802 ((nach Blattader)) ((an der Blattader)) /var>
fr: Veine<tab>Veine<tab><var 09 E802 ((la Veine)) ((à la Veine)) ((de la Veine)) /var>
ja: 葉脈水系<tab><tab>

source: The Mirror<tab>Mirror<tab>
de: Spiegelsee<tab><tab><var 09 E802 ((an den Spiegelsee)) ((am Spiegelsee)) /var>
fr: Le Miroir<tab>Le Miroir<tab><var 09 E802 ((Le Miroir)) ((au Miroir)) ((du Miroir)) /var>
ja: 鏡池<tab><tab>

source: Verdant Drop<tab>Verdant Drop<tab>
de: Lindgrüner Tropfen<tab><tab><var 09 E802 ((nach Lindgrüner Tropfen)) ((in Lindgrüner Tropfen)) /var>
fr: Échancrure<tab>Échancrure<tab><var 09 E802 ((l'Échancrure)) ((à l'Échancrure)) ((de l'Échancrure)) /var>
ja: 青翠の奈落<tab><tab>

source: Springripple Brook<tab>Springripple Brook<tab>
de: Quellenlauf-Bach<tab><tab><var 09 E802 ((zum Quellenlauf-Bach)) ((am Quellenlauf-Bach)) /var>
fr: Ruisseau de l'Ondulé<tab>Ruisseau de l'Ondulé<tab><var 09 E802 ((le ruisseau de l'Ondulé)) ((au ruisseau de l'Ondulé)) ((du ruisseau de l'Ondulé)) /var>
ja: さざなみ小川<tab><tab>

source: Sylphlands<tab>Sylphlands<tab>
de: Sylphenland<tab><tab><var 09 E802 ((ins Sylphenland)) ((im Sylphenland)) /var>
fr: Terres sylphes<tab>Terres sylphes<tab><var 09 E802 ((les Terres sylphes)) ((aux Terres sylphes)) ((des Terres sylphes)) /var>
ja: シルフランド渓谷<tab><tab>

source: Upper Hathoeva River<tab>upper Hathoeva River<tab>
de: Oberer Hathoeva<tab><tab><var 09 E802 ((zum oberen Hathoeva)) ((am oberen Hathoeva)) /var>
fr: Amont d'Hathoeva<tab>Amont d'Hathoeva<tab><var 09 E802 ((l'amont d'Hathoeva)) ((en amont d'Hathoeva)) ((de l'amont d'Hathoeva)) /var>
ja: ハズーバ支流：上流<tab><tab>

source: Middle Hathoeva River<tab>middle Hathoeva River<tab>
de: Mittlerer Hathoeva<tab><tab><var 09 E802 ((zum mittleren Hathoeva)) ((am mittleren Hathoeva)) /var>
fr: Centre d'Hathoeva<tab>Centre d'Hathoeva<tab><var 09 E802 ((le centre d'Hathoeva)) ((au centre d'Hathoeva)) ((du centre d'Hathoeva)) /var>
ja: ハズーバ支流：中流<tab><tab>

source: Lower Hathoeva River<tab>lower Hathoeva River<tab>
de: Unterer Hathoeva<tab><tab><var 09 E802 ((zum unteren Hathoeva)) ((am unteren Hathoeva)) /var>
fr: Aval d'Hathoeva<tab>Aval d'Hathoeva<tab><var 09 E802 ((l'aval d'Hathoeva)) ((en aval d'Hathoeva)) ((de l'aval d'Hathoeva)) /var>
ja: ハズーバ支流：下流<tab><tab>

source: East Hathoeva River<tab>east Hathoeva River<tab>
de: Östlicher Hathoeva<tab><tab><var 09 E802 ((zum östlichen Hathoeva)) ((am östlichen Hathoeva)) /var>
fr: Est d'Hathoeva<tab>Est d'Hathoeva<tab><var 09 E802 ((l'est d'Hathoeva)) ((à l'est d'Hathoeva)) ((de l'est d'Hathoeva)) /var>
ja: ハズーバ支流：東<tab><tab>

source: Goblinblood<tab>Goblinblood<tab>
de: Goblinblut<tab><tab><var 09 E802 ((zum Goblinblut)) ((am Goblinblut)) /var>
fr: Camp des Gobelins<tab>Camp des Gobelins<tab><var 09 E802 ((le camp des Gobelins)) ((au camp des Gobelins)) ((du camp des Gobelins)) /var>
ja: ゴブリン族の生簀<tab><tab>

source: Murmur Rills<tab>Murmur Rills<tab>
de: Murmellauf<tab><tab><var 09 E802 ((zum Murmellauf)) ((am Murmellauf)) /var>
fr: Rivière des Murmures<tab>Rivière des Murmures<tab><var 09 E802 ((la rivière des Murmures)) ((à la rivière des Murmures)) ((de la rivière des Murmures)) /var>
ja: さざめき川<tab><tab>

source: Fallgourd Float<tab>Fallgourd Float<tab>
de: Herbstkürbis-See<tab><tab><var 09 E802 ((an den Herbstkürbis-See)) ((am Herbstkürbis-See)) /var>
fr: Lac de la Calebasse<tab>Lac de la Calebasse<tab><var 09 E802 ((le lac de la Calebasse)) ((au lac de la Calebasse)) ((du lac de la Calebasse)) /var>
ja: フォールゴウド秋瓜湖畔<tab><tab>
ru: Плавающая деревня<tab>Плавающая деревня<tab>

source: Lake Tahtotl<tab>Lake Tahtotl<tab>
de: Tahtotl-See<tab><tab><var 09 E802 ((an den Tahtotl-See)) ((am Tahtotl-See)) /var>
fr: Lac Tahtotl<tab>Lac Tahtotl<tab><var 09 E802 ((le lac Tahtotl)) ((au lac Tahtotl)) ((du lac Tahtotl)) /var>
ja: タホトトル湖畔<tab><tab>

source: Jadeite Flood<tab>Jadeite Flood<tab>
de: Jadeweiher-Ufer<tab><tab><var 09 E802 ((ans Jadeweiher-Ufer)) ((am Jadeweiher-Ufer)) /var>
fr: Berges de Jade<tab>Berges de Jade<tab><var 09 E802 ((les berges de Jade)) ((aux berges de Jade)) ((des berges de Jade)) /var>
ja: グリダニア：翡翠湖畔<tab><tab>
ru: Нефритовый приток<tab>Нефритовый приток<tab>

source: Lower Black Tea Brook<tab>lower Black Tea Brook<tab>
de: Unterer Schwarztee-Bach<tab><tab><var 09 E802 ((zum unteren Schwarztee-Bach)) ((am unteren Schwarztee-Bach)) /var>
fr: Aval du ruisseau du Thé noir<tab>Aval du ruisseau du Thé noir<tab><var 09 E802 ((l'aval du ruisseau du Thé noir)) ((en aval du ruisseau du Thé noir)) ((de l'aval du ruisseau du Thé noir)) /var>
ja: グリダニア：紅茶川水系下流<tab><tab>
ru: Нижний ручей чёрного чая<tab>нижний ручей чёрного чая<tab>

source: The Deep Tangle<tab>Deep Tangle<tab>
de: Tiefer Schlingwald<tab><tab><var 09 E802 ((in den Tiefen Schlingwald)) ((im Tiefen Schlingwald)) /var>
fr: Cascades de L'Enchevêtrement<tab>Cascades de L'Enchevêtrement<tab><var 09 E802 ((les cascades de L'Enchevêtrement)) ((aux cascades de L'Enchevêtrement)) ((des cascades de L'Enchevêtrement)) /var>
ja: タングル湿林源流<tab><tab>

source: The North Shards<tab>North Shards<tab>
de: Norden von Singende Scherben<tab><tab><var 09 E802 ((in den Norden von Singende Scherben)) ((im Norden von Singende Scherben)) /var>
fr: Nord de Pierrechantantes<tab>Nord de Pierrechantantes<tab><var 09 E802 ((le nord de Pierrechantantes)) ((au nord de Pierrechantantes)) ((du nord de Pierrechantantes)) /var>
ja: 唄う裂谷北部<tab><tab>

source: Coerthas River<tab>Coerthas River<tab>
de: Der Coerthas<tab><tab><var 09 E802 ((an den Coerthas)) ((am Coerthas)) /var>
fr: Rivière Coerthas<tab>Rivière Coerthas<tab><var 09 E802 ((la rivière Coerthas)) ((à la rivière Coerthas)) ((de la rivière Coerthas)) /var>
ja: クルザス川<tab><tab>
ru: Река Кёртас<tab>Река Кёртас<tab>

source: The Nail<tab>Nail<tab>
de: Fuß des Schwertrückens<tab><tab><var 09 E802 ((an den Fuß des Schwertrückens)) ((am Fuß des Schwertrückens)) /var>
fr: L'Épée<tab>L'Épée<tab><var 09 E802 ((L'Épée)) ((à L'Épée)) ((de L'Épée)) /var>
ja: 剣ヶ峰山麓<tab><tab>
ru: Коготь<tab>Коготь<tab>

source: Dragonhead Latrines<tab>Dragonhead latrines<tab>
de: Drachenkopf-Teich<tab><tab><var 09 E802 ((zum Drachenkopf-Teich)) ((am Drachenkopf-Teich)) /var>
fr: Camp de la Tête du dragon<tab>Camp de la Tête du dragon<tab><var 09 E802 ((le camp de la Tête du dragon)) ((au camp de la Tête du dragon)) ((du camp de la Tête du dragon)) /var>
ja: キャンプ・ドラゴンヘッド溜池<tab><tab>
ru: Очистные Драконьей Головы<tab>Очистные Драконьей Головы<tab>

source: Exploratory Ice Hole<tab>exploratory ice hole<tab>
de: Eisloch<tab><tab><var 09 E802 ((zum Eisloch)) ((im Eisloch)) /var>
fr: Puits de glace<tab>Puits de glace<tab><var 09 E802 ((le Puits de glace)) ((au Puits de glace)) ((du Puits de glace)) /var>
ja: 調査隊の氷穴<tab><tab>

source: Sea of Clouds<tab>Sea of Clouds<tab>
de: Wolkenmeer<tab><tab><var 09 E802 ((zum Wolkenmeer)) ((im Wolkenmeer)) /var>
fr: Mer de nuages d'Ishgard<tab>Mer de nuages d'Ishgard<tab><var 09 E802 ((la Mer de nuages d'Ishgard)) ((à la Mer de nuages d'Ishgard)) ((de la Mer de nuages d'Ishgard)) /var>
ja: イシュガルド大雲海<tab><tab>
ru: Море Облаков<tab>Море Облаков<tab>

source: Zephyr Drift<tab>Zephyr Drift<tab>
de: Zephyr-Schneise<tab><tab><var 09 E802 ((zur Zephyr-Schneise)) ((in der Zephyr-Schneise)) /var>
fr: Dérive du Zéphyr<tab>Dérive du Zéphyr<tab><var 09 E802 ((la Dérive du Zéphyr)) ((à la Dérive du Zéphyr)) ((de la Dérive du Zéphyr)) /var>
ja: ゼファードリフト沿岸<tab><tab>
ru: Ветровой Дрейф<tab>Ветровой Дрейф<tab>

source: Summerford<tab>Summerford<tab>
de: Sommerfurt<tab><tab><var 09 E802 ((zur Sommerfurt)) ((an der Sommerfurt)) /var>
fr: Vergers d'Estival<tab>Vergers d'Estival<tab><var 09 E802 ((les vergers d'Estival)) ((aux vergers d'Estival)) ((des vergers d'Estival)) /var>
ja: サマーフォード沿岸<tab><tab>
ru: Летний брод<tab>Летний брод<tab>

source: West Agelyss River<tab>west Agelyss River<tab>
de: Westlicher Agelyss<tab><tab><var 09 E802 ((an den westlichen Agelyss)) ((am westlichen Agelyss)) /var>
fr: Ouest de la rivière d'Agelyss<tab>Ouest de la rivière d'Agelyss<tab><var 09 E802 ((l'ouest de la rivière d'Agelyss)) ((à l'ouest de la rivière d'Agelyss)) ((de l'ouest de la rivière d'Agelyss)) /var>
ja: 西アジェレス川<tab><tab>
ru: Западная река Мудрецов<tab>западная река Мудрецов<tab>

source: Moraby Bay<tab>Moraby Bay<tab>
de: Moraby-Bucht<tab><tab><var 09 E802 ((in die Moraby-Bucht)) ((in der Moraby-Bucht)) /var>
fr: Baie de Moraby<tab>Baie de Moraby<tab><var 09 E802 ((la baie de Moraby)) ((à la baie de Moraby)) ((de la baie de Moraby)) /var>
ja: モラビー湾西岸<tab><tab>
ru: Залив Мораби<tab>залив Мораби<tab>

source: Cedarwood<tab>Cedarwood<tab>
de: Zedernwald-Ufer<tab><tab><var 09 E802 ((zum Zedernwald-Ufer)) ((am Zedernwald-Ufer)) /var>
fr: La Cédrière<tab>La Cédrière<tab><var 09 E802 ((La Cédrière)) ((à La Cédrière)) ((de La Cédrière)) /var>
ja: シダーウッド沿岸部<tab><tab>
ru: Кедровый лес<tab>Кедровый лес<tab>

source: South Bloodshore<tab>south Bloodshore<tab>
de: Südliche Rotgischt<tab><tab><var 09 E802 ((ins südliche Rotgischt)) ((im südlichen Rotgischt)) /var>
fr: Sud des Rives sanglantes<tab>Sud des Rives sanglantes<tab><var 09 E802 ((le sud des Rives sanglantes)) ((au sud des Rives sanglantes)) ((du sud des Rives sanglantes)) /var>
ja: 南ブラッドショア<tab><tab>
ru: Южный Кровавый Берег<tab>южный Кровавый Берег<tab>

source: North Bloodshore<tab>north Bloodshore<tab>
de: Nördliche Rotgischt<tab><tab><var 09 E802 ((ins nördliche Rotgischt)) ((im nördlichen Rotgischt)) /var>
fr: Nord des Rives sanglantes<tab>Nord des Rives sanglantes<tab><var 09 E802 ((le nord des Rives sanglantes)) ((au nord des Rives sanglantes)) ((du nord des Rives sanglantes)) /var>
ja: 北ブラッドショア<tab><tab>
ru: Северный Кровавый Берег<tab>северный Кровавый Берегe<tab>

source: East Agelyss River<tab>east Agelyss River<tab>
de: Östlicher Agelyss<tab><tab><var 09 E802 ((an den östlichen Agelyss)) ((am östlichen Agelyss)) /var>
fr: Est de la rivière d'Agelyss<tab>Est de la rivière d'Agelyss<tab><var 09 E802 ((l'est de la rivière d'Agelyss)) ((à l'est de la rivière d'Agelyss)) ((de l'est de la rivière d'Agelyss)) /var>
ja: 東アジェレス川<tab><tab>
ru: Восточная река Мудрецов<tab>восточная река Мудрецов<tab>

source: The Juggernaut<tab>Juggernaut<tab>
de: Der Juggernaut<tab><tab><var 09 E802 ((zum Juggernaut)) ((am Juggernaut)) /var>
fr: Le Juggernaut<tab>Le Juggernaut<tab><var 09 E802 ((Le Juggernaut)) ((au Juggernaut)) ((du Juggernaut)) /var>
ja: レインキャッチャー沼沢地<tab><tab>

source: Skull Valley<tab>Skull Valley<tab>
de: Schädeltal-Ufer<tab><tab><var 09 E802 ((zum Schädeltal-Ufer)) ((am Schädeltal-Ufer)) /var>
fr: Vallée du Crâne<tab>Vallée du Crâne<tab><var 09 E802 ((la vallée du Crâne)) ((à la vallée du Crâne)) ((de la vallée du Crâne)) /var>
ja: スカルバレー沿岸部<tab><tab>
ru: Долина Черепов<tab>Долина Черепов<tab>

source: Halfstone<tab>Halfstone<tab>
de: Halbstein<tab><tab><var 09 E802 ((nach Halbstein)) ((in Halbstein)) /var>
fr: Demipierre<tab>Demipierre<tab><var 09 E802 ((Demipierre)) ((à Demipierre)) ((de Demipierre)) /var>
ja: ハーフストーン沿岸部<tab><tab>
ru: Плоский Камень<tab>Плоский Камень<tab>

source: Isles of Umbra Northshore<tab>Isles of Umbra northshore<tab>
de: Nördliche Phantominseln<tab><tab><var 09 E802 ((zu den nördlichen Phantominseln)) ((auf den nördlichen Phantominseln)) /var>
fr: Côte nord des îles d'Ombra<tab>Côte nord des îles d'Ombra<tab><var 09 E802 ((la côte nord des îles d'Ombra)) ((à la côte nord des îles d'Ombra)) ((de la côte nord des îles d'Ombra)) /var>
ja: 幻影諸島北岸<tab><tab>
ru: Северный берег острова Умбры<tab>северный берег острова Умбры<tab>

source: Isles of Umbra Southshore<tab>Isles of Umbra southshore<tab>
de: Südliche Phantominseln<tab><tab><var 09 E802 ((zu den südlichen Phantominseln)) ((auf den südlichen Phantominseln)) /var>
fr: Côte sud des îles d'Ombra<tab>Côte sud des îles d'Ombra<tab><var 09 E802 ((la côte sud des îles d'Ombra)) ((à la côte sud des îles d'Ombra)) ((de la côte sud des îles d'Ombra)) /var>
ja: 幻影諸島南岸<tab><tab>
ru: Южный берег острова Умбры<tab>южный берег острова Умбры<tab>

source: South Bronze Lake<tab>south Bronze Lake<tab>
de: Bronzesee-Südufer<tab><tab><var 09 E802 ((zum Bronzesee-Südufer)) ((am Bronzesee-Südufer)) /var>
fr: Sud du lac d'Airain<tab>Sud du lac d'Airain<tab><var 09 E802 ((le sud du lac d'Airain)) ((au sud du lac d'Airain)) ((du sud du lac d'Airain)) /var>
ja: ブロンズレイク南岸<tab><tab>
ru: Южное Бронзовое озеро<tab>южное Бронзовое озеро<tab>

source: Northeast Bronze Lake<tab>northeast Bronze Lake<tab>
de: Bronzesee-Nordostufer<tab><tab><var 09 E802 ((zum Bronzesee-Nordostufer)) ((am Bronzesee-Nordostufer)) /var>
fr: Nord-est du lac d'Airain<tab>Nord-est du lac d'Airain<tab><var 09 E802 ((le nord-est du lac d'Airain)) ((au nord-est du lac d'Airain)) ((du nord-est du lac d'Airain)) /var>
ja: ブロンズレイク北東岸<tab><tab>
ru: Северное Бронзовое озеро<tab>северное Бронзовое озеро<tab>

source: Bronze Lake Shallows<tab>Bronze Lake shallows<tab>
de: Bronzesee-Untiefen<tab><tab><var 09 E802 ((zu den Bronzesee-Untiefen)) ((in den Bronzesee-Untiefen)) /var>
fr: Bas-fonds du lac d'Airain<tab>Bas-fonds du lac d'Airain<tab><var 09 E802 ((les bas-fonds du lac d'Airain)) ((aux bas-fonds du lac d'Airain)) ((des bas-fonds du lac d'Airain)) /var>
ja: ブロンズレイク・シャロー<tab><tab>

source: The Long Climb<tab>Long Climb<tab>
de: Himmelsstiege<tab><tab><var 09 E802 ((zur Himmelsstiege)) ((auf der Himmelsstiege)) /var>
fr: L'Ascension<tab>L'Ascension<tab><var 09 E802 ((L'Ascension)) ((à L'Ascension)) ((de L'Ascension)) /var>
ja: ロングクライム渓谷<tab><tab>

source: Upper Soot Creek<tab>upper Soot Creek<tab>
de: Obere Rußrinne<tab><tab><var 09 E802 ((zur oberen Rußrinne)) ((an der oberen Rußrinne)) /var>
fr: Amont de la Suie<tab>Amont de la Suie<tab><var 09 E802 ((l'amont de la Suie)) ((en amont de la Suie)) ((de l'amont de la Suie)) /var>
ja: スートクリーク上流<tab><tab>
ru: Верховье Сажевого ручья<tab>верховье Сажевого ручья<tab>

source: Lower Soot Creek<tab>lower Soot Creek<tab>
de: Untere Rußrinne<tab><tab><var 09 E802 ((zur unteren Rußrinne)) ((an der unteren Rußrinne)) /var>
fr: Aval de la Suie<tab>Aval de la Suie<tab><var 09 E802 ((l'aval de la Suie)) ((en aval de la Suie)) ((de l'aval de la Suie)) /var>
ja: スートクリーク下流<tab><tab>

source: North Drybone<tab>north Drybone<tab>
de: Nördliches Knochenbleich<tab><tab><var 09 E802 ((ins nördliche Knochenbleich)) ((im nördlichen Knochenbleich)) /var>
fr: Nord des Os desséchés<tab>Nord des Os desséchés<tab><var 09 E802 ((le nord des Os desséchés)) ((au nord des Os desséchés)) ((du nord des Os desséchés)) /var>
ja: ドライボーン北湧水地<tab><tab>

source: South Drybone<tab>south Drybone<tab>
de: Südliches Knochenbleich<tab><tab><var 09 E802 ((ins südliche Knochenbleich)) ((im südlichen Knochenbleich)) /var>
fr: Sud des Os desséchés<tab>Sud des Os desséchés<tab><var 09 E802 ((le sud des Os desséchés)) ((au sud des Os desséchés)) ((du sud des Os desséchés)) /var>
ja: ドライボーン南湧水地<tab><tab>

source: Burgundy Falls<tab>Burgundy Falls<tab>
de: Rothfall<tab><tab><var 09 E802 ((zum Rothfall)) ((am Rothfall)) /var>
fr: Rivière bordeaux<tab>Rivière bordeaux<tab><var 09 E802 ((la rivière bordeaux)) ((à la rivière bordeaux)) ((de la rivière bordeaux)) /var>
ja: バーガンディ川<tab><tab>

source: Zahar'ak<tab>Zahar'ak<tab>
de: Zahar'ak<tab><tab><var 09 E802 ((nach Zahar'ak)) ((in Zahar'ak)) /var>
fr: Zahar'ak<tab>Zahar'ak<tab><var 09 E802 ((Zahar'ak)) ((à Zahar'ak)) ((de Zahar'ak)) /var>
ja: ザハラクの湧水<tab><tab>
ru: Захар'ак<tab>Захар'ак<tab>

source: Sagolii Desert<tab>Sagolii Desert<tab>
de: Sagolii-Wüste<tab><tab><var 09 E802 ((zur Sagolii-Wüste)) ((in der Sagolii-Wüste)) /var>
fr: Désert de Sagolii<tab>Désert de Sagolii<tab><var 09 E802 ((le désert de Sagolii)) ((au désert de Sagolii)) ((du désert de Sagolii)) /var>
ja: サゴリー砂海<tab><tab>
ru: Пустыня Саголи<tab>пустыню Саголи<tab>

source: Sagolii Dunes<tab>Sagolii dunes<tab>
de: Sagolii-Dünen<tab><tab><var 09 E802 ((zu den Sagolii-Dünen)) ((bei den Sagolii-Dünen)) /var>
fr: Dunes de Sagolii<tab>Dunes de Sagolii<tab><var 09 E802 ((les dunes de Sagolii)) ((aux dunes de Sagolii)) ((des dunes de Sagolii)) /var>
ja: サゴリー砂丘<tab><tab>
ru: Дюны Саголи<tab>дюны Саголи<tab>

source: Bluefog<tab>Bluefog<tab>
de: Blauer Dunst<tab><tab><var 09 E802 ((nach Blauer Dunst)) ((in Blauer Dunst)) /var>
fr: Brumebleue<tab>Brumebleue<tab><var 09 E802 ((Brumebleue)) ((à Brumebleue)) ((de Brumebleue)) /var>
ja: ブルーフォグ湧水地<tab><tab>
ru: Синий Туман<tab>Синий Туман<tab>

source: Upper Black Tea Brook<tab>upper Black Tea Brook<tab>
de: Oberer Schwarztee-Bach<tab><tab><var 09 E802 ((zum oberen Schwarztee-Bach)) ((am oberen Schwarztee-Bach)) /var>
fr: Amont du ruisseau du Thé noir<tab>Amont du ruisseau du Thé noir<tab><var 09 E802 ((l'amont du ruisseau du Thé noir)) ((en amont du ruisseau du Thé noir)) ((de l'amont du ruisseau du Thé noir)) /var>
ja: グリダニア：紅茶川水系上流<tab><tab>
ru: Верхний ручей чёрного чая<tab>верхний ручей чёрного чая<tab>

source: Whispering Gorge<tab>Whispering Gorge<tab>
de: Säuselschlucht<tab><tab><var 09 E802 ((zur Säuselschlucht)) ((in der Säuselschlucht)) /var>
fr: Ravin des Lamentations<tab>Ravin des Lamentations<tab><var 09 E802 ((le ravin des Lamentations)) ((au ravin des Lamentations)) ((du ravin des Lamentations)) /var>
ja: グリダニア：囁きの渓谷<tab><tab>
ru: Ущелье шепчущих деревьев<tab>ущелье шепчущих деревьев<tab>

source: Rhotano Sea (Privateer Forecastle)<tab>Rhotano Sea (privateer forecastle)<tab>
de: Rhotano-See (Vorderdeck)<tab><tab><var 09 E802 ((zum Vorderdeck)) ((am Vorderdeck)) ((der Zugang zum Vorderdeck)) /var>
fr: Mer de Rhotano (proue)<tab>Mer de Rhotano (proue)<tab><var 09 E802 ((la mer de Rhotano (proue))) ((sur la mer de Rhotano (proue))) ((de la mer de Rhotano (proue))) /var>
ja: ロータノ海沖合：船首<tab><tab>

source: Rhotano Sea (Privateer Sterncastle)<tab>Rhotano Sea (privateer sterncastle)<tab>
de: Rhotano-See (Achterdeck)<tab><tab><var 09 E802 ((zum Achterdeck)) ((am Achterdeck)) ((der Zugang zum Achterdeck)) /var>
fr: Mer de Rhotano (poupe)<tab>Mer de Rhotano (poupe)<tab><var 09 E802 ((la mer de Rhotano (poupe))) ((sur la mer de Rhotano (poupe))) ((de la mer de Rhotano (poupe))) /var>
ja: ロータノ海沖合：船尾<tab><tab>

source: Unfrozen Pond<tab>unfrozen pond<tab>
de: Coerthas-Taubereich<tab><tab><var 09 E802 ((zum Coerthas-Taubereich)) ((am Coerthas-Taubereich)) /var>
fr: Étang dégelé<tab>Étang dégelé<tab><var 09 E802 ((l'étang dégelé)) ((à l'étang dégelé)) ((de l'étang dégelé)) /var>
ja: クルザス不凍池<tab><tab>

source: Clearpool<tab>Clearpool<tab>
de: Klarteich<tab><tab><var 09 E802 ((zum Klarteich)) ((am Klarteich)) /var>
fr: Clairétang<tab>Clairétang<tab><var 09 E802 ((le Clairétang)) ((au Clairétang)) ((du Clairétang)) /var>
ja: クリアプール<tab><tab>

source: South Banepool<tab>south Banepool<tab>
de: Südlicher Bannpfuhl<tab><tab><var 09 E802 ((zum südlichen Bannpfuhl)) ((am südlichen Bannpfuhl)) /var>
fr: Malétang (berge sud)<tab>Malétang (berge sud)<tab><var 09 E802 ((le Malétang (berge sud))) ((au Malétang (berge sud))) ((du Malétang (berge sud))) /var>
ja: ベーンプール南<tab><tab>
ru: Южный грот<tab>Южный грот<tab>

source: West Banepool<tab>west Banepool<tab>
de: Westlicher Bannpfuhl<tab><tab><var 09 E802 ((zum westlichen Bannpfuhl)) ((am westlichen Bannpfuhl)) /var>
fr: Malétang (berge ouest)<tab>Malétang (berge ouest)<tab><var 09 E802 ((le Malétang (berge ouest))) ((au Malétang (berge ouest))) ((du Malétang (berge ouest))) /var>
ja: ベーンプール西<tab><tab>
ru: Западный грот<tab>Западный грот<tab>

source: West Mourn<tab>west Mourn<tab>
de: West-Mourn<tab><tab><var 09 E802 ((nach West-Mourn)) ((in West-Mourn)) /var>
fr: Morne (ouest)<tab>Morne (ouest)<tab><var 09 E802 ((Morne)) ((à Morne)) ((de Morne)) /var>
ja: モーン大岩窟西<tab><tab>

source: Upper Thaliak River<tab>upper Thaliak River<tab>
de: Thaliak-Oberlauf<tab><tab><var 09 E802 ((am Thaliak-Oberlauf)) ((im Thaliak-Oberlauf)) /var>
fr: Rivière Thaliak (amont)<tab>Rivière Thaliak (amont)<tab><var 09 E802 ((la rivière Thaliak (amont))) ((à la rivière Thaliak (amont))) ((de la rivière Thaliak (amont))) /var>
ja: サリャク河上流<tab><tab>
ru: Верховье реки Талиака<tab>Верховье реки Талиака<tab>

source: Middle Thaliak River<tab>middle Thaliak River<tab>
de: Thaliak-Mittellauf<tab><tab><var 09 E802 ((am Thaliak-Mittellauf)) ((im Thaliak-Mittellauf)) /var>
fr: Rivière Thaliak (centre)<tab>Rivière Thaliak (centre)<tab><var 09 E802 ((la rivière Thaliak (centre))) ((à la rivière Thaliak (centre))) ((de la rivière Thaliak (centre))) /var>
ja: サリャク河中州<tab><tab>
ru: Центр реки Талиака<tab>Центр реки Талиака<tab>

source: Sohm Al Summit<tab>Sohm Al summit<tab>
de: Sohm Al-Wolkenmeer<tab><tab><var 09 E802 ((zum Sohm Al-Wolkenmeer)) ((im Sohm Al-Wolkenmeer)) /var>
fr: Nuages de Sohm Al<tab>Nuages de Sohm Al<tab><var 09 E802 ((les nuages de Sohm Al)) ((dans les nuages de Sohm Al)) ((des nuages de Sohm Al)) /var>
ja: ソーム・アル笠雲<tab><tab>
ru: Вершина Сом Ала<tab>Вершина Сом Ала<tab>
