Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Offer<tab>Offer<tab>
de: Audienzsaal<tab><tab><var 09 E802 ((in den Audienzsaal)) ((im Audienzsaal)) ((der Audienzsaal)) /var>
fr: Quartiers du gouverneur<tab>Quartiers du gouverneur<tab><var 09 E802 ((les quartiers du gouverneur)) ((dans les quartiers du gouverneur)) ((des quartiers du gouverneur)) /var>
ja: 元首の執務室<tab><tab>

source: The Bruise<tab>Bruise<tab>
de: Purpurwald<tab><tab><var 09 E802 ((in den Purpurwald)) ((imPurpurwald)) ((der Purpurwald)) /var>
fr: Forêt violine<tab>Forêt violine<tab><var 09 E802 ((la forêt violine)) ((à la forêt violine)) ((de la forêt violine)) /var>
ja: 紫黒の森<tab><tab>
ru: Рана<tab>Рана<tab>

source: The Blackened Meadow<tab>blackened meadow<tab>
de: Schwelende Weiden<tab><tab><var 09 E802 ((in die Schwelenden Weiden)) ((auf den Schwelenden Weiden)) ((die Schwelenden Weiden)) /var>
fr: Pâturages fumants<tab>Pâturages fumants<tab><var 09 E802 ((les pâturages fumants)) ((aux pâturages fumants)) ((des pâturages fumants)) /var>
ja: 薄煙の牧草地<tab><tab>
ru: Почерневший луг<tab>почерневший луг<tab>

source: The Burning Village<tab>burning village<tab>
de: Das Flammenmeer von Holminster<tab><tab><var 09 E802 ((in das Flammenmeer von Holminster)) ((im Flammenmeer von Holminster)) ((das Flammenmeer von Holminster)) /var>
fr: Mesnil embrasé<tab>Mesnil embrasé<tab><var 09 E802 ((le mesnil embrasé)) ((au mesnil embrasé)) ((du mesnil embrasé)) /var>
ja: 焦熱の村落<tab><tab>
ru: Горящая деревня<tab>горящая деревня<tab>

source: The Wound<tab>Wound<tab>
de: Lavendellichtung<tab><tab><var 09 E802 ((in die Lavendellichtung)) ((auf der Lavendellichtung)) ((der Zugang zur Lavendellichtung)) /var>
fr: La Talure<tab>La Talure<tab><var 09 E802 ((La Talure)) ((à La Talure)) ((de La Talure)) /var>
ja: 紫黒のギャップ<tab><tab>
ru: Разлом<tab>Разлом<tab>

source: The Auction<tab>Auction<tab>
de: Viehmarkt<tab><tab><var 09 E802 ((auf den Viehmarkt)) ((auf dem Viehmarkt)) ((der Zugang zum Viehmarkt)) /var>
fr: Place du Cheptel<tab>Place du Cheptel<tab><var 09 E802 ((la place du Cheptel)) ((à la place du Cheptel)) ((de la place du Cheptel)) /var>
ja: 家畜市広場<tab><tab>
ru: Аукцион<tab>Аукцион<tab>

source: The Fiery Crossroad<tab>fiery crossroad<tab>
de: Lodernde Wegkreuzung<tab><tab><var 09 E802 ((auf die lodernde Wegkreuzung)) ((auf der lodernden Wegkreuzung)) ((die loderne Wegkreuzung)) /var>
fr: Intersection incandescente<tab>Intersection incandescente<tab><var 09 E802 ((l'intersection incandescente)) ((à l'intersection incandescente)) ((de l'intersection incandescente)) /var>
ja: 燃え盛る交差路<tab><tab>
ru: Огненный перекрёсток<tab>огненный перекрёсток<tab>

source: The Manor House Courtyard<tab>manor house courtyard<tab>
de: Garten des Herrenhauses<tab><tab><var 09 E802 ((in den Garten des Herrenhauses)) ((im Garten des Herrenhauses)) ((der Garten des Herrenhauses)) /var>
fr: Esplanade du Manoir<tab>Esplanade du Manoir<tab><var 09 E802 ((l'esplanade du Manoir)) ((à l'esplanade du Manoir)) ((de l'esplanade du Manoir)) /var>
ja: マナーハウスの前庭<tab><tab>
ru: Двор поместья<tab>двор поместья<tab>

source: The Pendants<tab>Pendants<tab>
de: Isomorph-Quartiere<tab><tab><var 09 E802 ((in die Isomorph-Quartiere)) ((in den Isomorph-Quartieren)) ((die Isomorph-Quartiere)) /var>
fr: Les Pendants<tab>Les Pendants<tab><var 09 E802 ((Les Pendants)) ((aux Pendants)) ((des Pendants)) /var>
ja: ペンダント居住館<tab><tab>
ru: «Кулон»<tab>«Кулону»<tab>

source: The Trivium<tab>Trivium<tab>
de: Trivium<tab><tab><var 09 E802 ((zum Trivium)) ((im Trivium)) ((das Trivium)) /var>
fr: Le Trivium<tab>Le Trivium<tab><var 09 E802 ((Le Trivium)) ((au Trivium)) ((du Trivium)) /var>
ja: 三学科の座<tab><tab>
ru: Распутье<tab>распутью<tab>

source: The Quadrivium<tab>Quadrivium<tab>
de: Quadrivium<tab><tab><var 09 E802 ((zum Quadrivium)) ((im Quadrivium)) ((das Quadrivium)) /var>
fr: Le Quadrivium<tab>Le Quadrivium<tab><var 09 E802 ((Le Quadrivium)) ((au Quadrivium)) ((du Quadrivium)) /var>
ja: 四学科の座<tab><tab>
ru: Квадривий<tab>квадривию<tab>

source: Crystarium Personal Suites<tab>Crystarium Personal Suites<tab>
de: Quartier<tab><tab><var 09 E802 ((ins Quartier)) ((im Quartier)) ((das Quartier)) /var>
fr: Les Pendants<tab>Les Pendants<tab><var 09 E802 ((Les Pendants)) ((aux Pendants)) ((des Pendants)) /var>
ja: クリスタリウム居室<tab><tab>

source: The Rift of Sighs<tab>Rift of Sighs<tab>
de: Die Verwitterten Lande<tab><tab><var 09 E802 ((zu den Verwitterten Landen)) ((in den Verwitterten Landen)) ((die Verwitterten Lande)) /var>
fr: La Gerçure<tab>La Gerçure<tab><var 09 E802 ((La Gerçure)) ((à La Gerçure)) ((de La Gerçure)) /var>
ja: 風化した裂け目<tab><tab>

source: The Rusted Reservoir<tab>rusted reservoir<tab>
de: Rostlache<tab><tab><var 09 E802 ((an die Rostlache)) ((an der Rostlache)) ((die Rostlache)) /var>
fr: Étang de Rouille<tab>Étang de Rouille<tab><var 09 E802 ((l'étang de Rouille)) ((à l'étang de Rouille)) ((de l'étang de Rouille)) /var>
ja: 錆ついた貯水池<tab><tab>

source: The Source<tab>Source<tab>
de: Quellsee<tab><tab><var 09 E802 ((zum Quellsee)) ((am Quellsee)) ((der Quellsee)) /var>
fr: L'Origine<tab>L'Origine<tab><var 09 E802 ((L'Origine)) ((à L'Origine)) ((de L'Origine)) /var>
ja: 始まりの湖<tab><tab>
ru: Исток<tab>Исток<tab>

source: Sullen<tab>Sullen<tab>
de: Grantel<tab><tab><var 09 E802 ((nach Grantel)) ((in Grantel)) ((Grantel)) /var>
fr: Maussade<tab>Maussade<tab><var 09 E802 ((Maussade)) ((à Maussade)) ((de Maussade)) /var>
ja: サレン郷<tab><tab>
ru: Сумрак<tab>Сумраку<tab>

source: The Isle of Ken<tab>Isle of Ken<tab>
de: Insel der Erkenntnis<tab><tab><var 09 E802 ((zur Insel der Erkenntnis)) ((auf der Insel der Erkenntnis)) ((die Insel der Erkenntnis)) /var>
fr: Île de Ken<tab>Île de Ken<tab><var 09 E802 ((l'île de Ken)) ((sur l'île de Ken)) ((de l'île de Ken)) /var>
ja: ケンの島<tab><tab>
ru: Остров Кен<tab>острову Кен<tab>

source: Upper Watts River<tab>upper Watts River<tab>
de: Watts (Oberlauf)<tab><tab><var 09 E802 ((zum Watts (Oberlauf))) ((am Watts (Oberlauf))) ((der Watts (Oberlauf))) /var>
fr: Amont de la Watts<tab>Amont de la Watts<tab><var 09 E802 ((l'amont de la Watts)) ((en amont de la Watts)) ((de l'amont de la Watts)) /var>
ja: ワッツリバー上流<tab><tab>
ru: Верхняя река Ваттса<tab>верхнюю реку Ваттса<tab>

source: White Oil Falls<tab>White Oil Falls<tab>
de: Weißölfälle<tab><tab><var 09 E802 ((zu den Weißölfällen)) ((an den Weißölfällen)) ((die Weißölfälle)) /var>
fr: Chute de l'Huile blanche<tab>Chute de l'Huile blanche<tab><var 09 E802 ((la chute de l'Huile blanche)) ((à la chute de l'Huile blanche)) ((de la chute de l'Huile blanche)) /var>
ja: ホワイトオイルフォールズ<tab><tab>
ru: Беломасленный водопад<tab>Беломасленный водопад<tab>

source: Lower Watts River<tab>lower Watts River<tab>
de: Watts (Unterlauf)<tab><tab><var 09 E802 ((zum Watts (Unterlauf))) ((am Watts (Unterlauf))) ((der Watts (Unterlauf))) /var>
fr: Aval de la Watts<tab>Aval de la Watts<tab><var 09 E802 ((l'aval de la Watts)) ((en aval de la Watts)) ((de l'aval de la Watts)) /var>
ja: ワッツリバー下流<tab><tab>
ru: Нижняя река Ваттса<tab>нижнюю реку Ваттса<tab>

source: Sharptongue Drip<tab>Sharptongue Drip<tab>
de: Zungenbrennerteich<tab><tab><var 09 E802 ((zum Zungenbrennerteich)) ((am Zungenbrennerteich)) ((der Zungenbrennerteich)) /var>
fr: L'Aigrette<tab>L'Aigrette<tab><var 09 E802 ((L'Aigrette)) ((à L'Aigrette)) ((de L'Aigrette)) /var>
ja: シャープタンの泉<tab><tab>
ru: Острый язык<tab>Острый язык<tab>

source: The Western Kholusian Coast<tab>western Kholusian coast<tab>
de: Kholusia (Westküste)<tab><tab><var 09 E802 ((zur Westküste von Kholusia)) ((an der Westküste von Kholusia)) ((die Westküste von Kholusia)) /var>
fr: Rives ouest de Kholusia<tab>Rives ouest de Kholusia<tab><var 09 E802 ((les rives ouest de Kholusia)) ((sur les rives ouest de Kholusia)) ((des rives ouest de Kholusia)) /var>
ja: コルシア島沿岸西<tab><tab>

source: Seagazer Shoals<tab>Seagazer Shoals<tab>
de: Bucht von Meerblick<tab><tab><var 09 E802 ((zur Bucht von Meerblick)) ((an der Bucht von Meerblick)) ((die Bucht von Meerblick)) /var>
fr: Calanque de Mervoir<tab>Calanque de Mervoir<tab><var 09 E802 ((la calanque de Mervoir)) ((à la calanque de Mervoir)) ((de la calanque de Mervoir)) /var>
ja: シーゲイザーの入江<tab><tab>
ru: Морская отмель<tab>Морская отмель<tab>

source: The Eastern Kholusian Coast<tab>eastern Kholusian coast<tab>
de: Kholusia (Ostküste)<tab><tab><var 09 E802 ((zur Ostküste von Kholusia)) ((an der Ostküste von Kholusia)) ((die Ostküste von Kholusia)) /var>
fr: Rives est de Kholusia<tab>Rives est de Kholusia<tab><var 09 E802 ((les rives est de Kholusia)) ((sur les rives est de Kholusia)) ((des rives est de Kholusia)) /var>
ja: コルシア島沿岸東<tab><tab>

source: The Derelicts<tab>Derelicts<tab>
de: Wrackstadt<tab><tab><var 09 E802 ((nach Wrackstadt)) ((in Wrackstadt)) ((Wrackstadt)) /var>
fr: La Fange<tab>La Fange<tab><var 09 E802 ((La Fange)) ((à La Fange)) ((de La Fange)) /var>
ja: 廃船街<tab><tab>
ru: Изгои<tab>Изгои<tab>

source: The River of Sand<tab>River of Sand<tab>
de: Fluss aus Sand<tab><tab><var 09 E802 ((zum Fluss aus Sand)) ((am Fluss aus Sand)) ((der Fluss aus Sand)) /var>
fr: Fleuve de Sable<tab>Fleuve de Sable<tab><var 09 E802 ((le fleuve de Sable)) ((au fleuve de Sable)) ((du fleuve de Sable)) /var>
ja: 砂の川<tab><tab>
ru: Песчаная Река<tab>Песчаную Реку<tab>

source: The Nabaath Severance<tab>Nabaath Severance<tab>
de: Kluft von Nabaath<tab><tab><var 09 E802 ((zur Kluft von Nabaath)) ((an der Kluft von Nabaath)) ((die Kluft von Nabaath)) /var>
fr: Abîme des Nabaath<tab>Abîme des Nabaath<tab><var 09 E802 ((l'Abîme des Nabaath)) ((à l'Abîme des Nabaath)) ((de l'Abîme des Nabaath)) /var>
ja: ナバースの断絶<tab><tab>
ru: Усушье Набааш<tab>Усушье Набааш<tab>

source: The Hills of Amber<tab>Hills of Amber<tab>
de: Bernsteinhügel<tab><tab><var 09 E802 ((zu den Bernsteinhügeln)) ((in den Bernsteinhügeln)) ((die Bernsteinhügel)) /var>
fr: Collines d'Ambre<tab>Collines d'Ambre<tab><var 09 E802 ((les collines d'Ambre)) ((dans les collines d'Ambre)) ((des collines d'Ambre)) /var>
ja: アンバーヒル<tab><tab>
ru: Янтарные холмы<tab>Янтарные холмы<tab>

source: Handmirror Lake<tab>Handmirror Lake<tab>
de: Spiegelchen<tab><tab><var 09 E802 ((zum Spiegelchen)) ((am Spiegelchen)) ((das Spiegelchen)) /var>
fr: Lac Beaumiroir<tab>Lac Beaumiroir<tab><var 09 E802 ((le lac Beaumiroir)) ((au lac Beaumiroir)) ((du lac Beaumiroir)) /var>
ja: 手鏡の湖<tab><tab>
ru: Зеркальное озеро<tab>Зеркальное озеро<tab>

source: Longmirror Lake<tab>Longmirror Lake<tab>
de: Großes Spiegelchen<tab><tab><var 09 E802 ((zum Großen Spiegelchen)) ((am Großen Spiegelchen)) ((das Große Spiegelchen)) /var>
fr: Lac Psyché<tab>Lac Psyché<tab><var 09 E802 ((le lac Psyché)) ((au lac Psyché)) ((du lac Psyché)) /var>
ja: 姿見の湖<tab><tab>
ru: Длинное озеро<tab>Длинное озеро<tab>

source: The Haughty One<tab>Haughty One<tab>
de: Hochmütiges Kind<tab><tab><var 09 E802 ((zum Hochmütigen Kind)) ((am Hochmütigen Kind)) ((das Hochmütige Kind)) /var>
fr: Ruisseau de l'Arrogant<tab>Ruisseau de l'Arrogant<tab><var 09 E802 ((le ruisseau de l'Arrogant)) ((au ruisseau de l'Arrogant)) ((du ruisseau de l'Arrogant)) /var>
ja: 上の子らの流れ<tab><tab>

source: The Jealous One<tab>Jealous One<tab>
de: Neidisches Kind<tab><tab><var 09 E802 ((zum Neidischen Kind)) ((am Neidischen Kind)) ((das Neidische Kind)) /var>
fr: Ruisseau du Jaloux<tab>Ruisseau du Jaloux<tab><var 09 E802 ((le ruisseau du Jaloux)) ((au ruisseau du Jaloux)) ((du ruisseau du Jaloux)) /var>
ja: 中の子らの流れ<tab><tab>

source: The Spoiled One<tab>Spoiled One<tab>
de: Verwöhntes Kind<tab><tab><var 09 E802 ((zum Verwöhnten Kind)) ((am Verwöhnten Kind)) ((das Verwöhnte Kind)) /var>
fr: Ruisseau du Gâté<tab>Ruisseau du Gâté<tab><var 09 E802 ((le ruisseau du Gâté)) ((au ruisseau du Gâté)) ((du ruisseau du Gâté)) /var>
ja: 末の子らの流れ<tab><tab>

source: Saint Fathric's Temple<tab>Saint Fathric's Temple<tab>
de: Tempel des Heiligen Fathric<tab><tab><var 09 E802 ((zum Tempel des Heiligen Fathric)) ((im Tempel des Heiligen Fathric)) ((der Tempel des Heiligen Fathric)) /var>
fr: Temple de Saint-Fathric<tab>Temple de Saint-Fathric<tab><var 09 E802 ((le temple de Saint-Fathric)) ((au temple de Saint-Fathric)) ((du temple de Saint-Fathric)) /var>
ja: 聖ファスリクの額<tab><tab>
ru: Храм Святого Фатрика<tab>храм Святого Фатрика<tab>

source: Father Collard's Failings<tab>Father Collard's Failings<tab>
de: Collards Schwäche<tab><tab><var 09 E802 ((zu Collards Schwäche)) ((in Collards Schwäche)) ((Collards Schwäche)) /var>
fr: Eaux grises de la champignonnière<tab>Eaux grises de la champignonnière<tab><var 09 E802 ((les eaux grises de la champignonnière)) ((dans les eaux grises de la champignonnière)) ((des eaux grises de la champignonnière)) /var>
ja: コラードの排水溝<tab><tab>

source: Lake Tusi Mek'ta<tab>Lake Tusi Mek'ta<tab>
de: Schlangensee Tusi Mek'ta<tab><tab><var 09 E802 ((zum Schlangensee Tusi Mek'ta)) ((am Schlangensee Tusi Mek'ta)) ((der Schlangensee Tusi Mek'ta)) /var>
fr: Lac Tusi Mek'ta<tab>Lac Tusi Mek'ta<tab><var 09 E802 ((le lac Tusi Mek'ta)) ((au lac Tusi Mek'ta)) ((du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖<tab><tab>
ru: Озеро Туси Мек'та<tab>озеро Туси Мек'та<tab>

source: The Red Chalice<tab>Red Chalice<tab>
de: Blutkelch<tab><tab><var 09 E802 ((zum Blutkelch)) ((am Blutkelch)) ((der Blutkelch)) /var>
fr: Calice rouge<tab>Calice rouge<tab><var 09 E802 ((le Calice rouge)) ((au Calice rouge)) ((du Calice rouge)) /var>
ja: 血の酒坏<tab><tab>
ru: Грааль<tab>Грааль<tab>

source: The Lozatl<tab>Lozatl<tab>
de: Lozatl<tab><tab><var 09 E802 ((zum Lozatl)) ((am Lozatl)) ((der Lozatl)) /var>
fr: Lozatl<tab>Lozatl<tab><var 09 E802 ((la Lozatl)) ((à la Lozatl)) ((de la Lozatl)) /var>
ja: ロツァトル川<tab><tab>
ru: Лозатль<tab>Лозатль<tab>

source: South Mjrl's Regret<tab>south Mjrl's Regret<tab>
de: Mjrls Sehnsucht (Süden)<tab><tab><var 09 E802 ((in den Süden von Mjrls Sehnsucht)) ((im Süden von Mjrls Sehnsucht)) ((Süden von Mjrls Sehnsucht)) /var>
fr: Aval de la Nostalgie de Mjrl<tab>Aval de la Nostalgie de Mjrl<tab><var 09 E802 ((l'aval de la Nostalgie de Mjrl)) ((en aval de la Nostalgie de Mjrl)) ((de l'aval de la Nostalgie de Mjrl)) /var>
ja: ミュリルの郷愁南<tab><tab>
ru: Южное Раскаяние Мьерл<tab>южное Раскаяние Мьерл<tab>

source: Woven Oath<tab>Woven Oath<tab>
de: Eidbund<tab><tab><var 09 E802 ((nach Eidbund)) ((in Eidbund)) ((Eidbund)) /var>
fr: Solide Serment<tab>Solide Serment<tab><var 09 E802 ((Solide Serment)) ((à Solide Serment)) ((de Solide Serment)) /var>
ja: ウォーヴンオウス<tab><tab>
ru: Тёмный Обет<tab>Тёмный Обет<tab>

source: The Flounders' Floor<tab>Flounders' Floor<tab>
de: Flundergrotte<tab><tab><var 09 E802 ((in die Flundergrotte)) ((in der Flundergrotte)) ((die Flundergrotte)) /var>
fr: Cellier du Flet<tab>Cellier du Flet<tab><var 09 E802 ((le cellier du Flet)) ((au cellier du Flet)) ((de cellier du Flet)) /var>
ja: フラウンダーの穴蔵<tab><tab>
ru: Глубина Забвения<tab>Глубина Забвения<tab>

source: Where the Dry Return<tab>Where the Dry Return<tab>
de: Seelenruh der Landler<tab><tab><var 09 E802 ((ins Seelenruh der Landler)) ((im Seelenruh der Landler)) ((das Seelenruh der Landler)) /var>
fr: Crypte du Sans-branchies<tab>Crypte du Sans-branchies<tab><var 09 E802 ((la crypte du Sans-branchies)) ((à la crypte du Sans-branchies)) ((de la crypte du Sans-branchies)) /var>
ja: 陸人の墓標<tab><tab>
ru: Под Водою Станет Суша<tab>Под Водою Станет Суша<tab>

source: Northwest Caliban Gorge<tab>northwest Caliban Gorge<tab>
de: Caliban-Furche (Norden)<tab><tab><var 09 E802 ((in den Norden der Caliban-Furche)) ((im Norden der Caliban-Furche)) ((Norden der Caliban-Furche)) /var>
fr: Nord-ouest des gorges de Caliban<tab>Nord-ouest des gorges de Caliban<tab><var 09 E802 ((le nord-ouest des gorges de Caliban)) ((dans le nord-ouest des gorges de Caliban)) ((du nord-ouest des gorges de Caliban)) /var>
ja: キャリバン海底谷北西<tab><tab>
ru: Северо-запад ущелья Калибан<tab>северо-запад ущелья Калибан<tab>

source: West Caliban Gap<tab>west Caliban Gap<tab>
de: Calibans Nistplatz (Westen)<tab><tab><var 09 E802 ((in den Westen von Calibans Nistplatz)) ((im Westen von Calibans Nistplatz)) ((Westen von Calibans Nistplatz)) /var>
fr: Ouest de la caverne de Caliban<tab>Ouest de la caverne de Caliban<tab><var 09 E802 ((l'ouest de la caverne de Caliban)) ((à l'ouest de la caverne de Caliban)) ((de l'ouest de la caverne de Caliban)) /var>
ja: キャリバンの古巣穴西<tab><tab>
ru: Запад ущелья Калибан<tab>запад ущелья Калибан<tab>

source: East Caliban Gap<tab>east Caliban Gap<tab>
de: Calibans Nistplatz (Osten)<tab><tab><var 09 E802 ((in den Osten von Calibans Nistplatz)) ((im Osten von Calibans Nistplatz)) ((Osten von Calibans Nistplatz)) /var>
fr: Est de la caverne de Caliban<tab>Est de la caverne de Caliban<tab><var 09 E802 ((l'est de la caverne de Caliban)) ((à l'est de la caverne de Caliban)) ((de l'est de la caverne de Caliban)) /var>
ja: キャリバンの古巣穴東<tab><tab>
ru: Восток ущелья Калибан<tab>восток ущелья Калибан<tab>

source: Purpure<tab>Purpure<tab>
de: Purpurhöhle<tab><tab><var 09 E802 ((in die Purpurhöhle)) ((in der Purpurhöhle)) ((die Purpurhöhle)) /var>
fr: Grotte purpurine<tab>Grotte purpurine<tab><var 09 E802 ((la grotte purpurine)) ((à la grotte purpurine)) ((de la grotte purpurine)) /var>
ja: プルプラ洞<tab><tab>
ru: Пурпур<tab>Пурпур<tab>

source: The Norvrandt Slope<tab>Norvrandt Slope<tab>
de: Norvrandt-Hang<tab><tab><var 09 E802 ((zum Norvrandt-Hang)) ((am Norvrandt-Hang)) ((der Norvrandt-Hang)) /var>
fr: Marge continentale de Norvrandt<tab>Marge continentale de Norvrandt<tab><var 09 E802 ((la marge continentale de Norvrandt)) ((sur la marge continentale de Norvrandt)) ((de la marge continentale de Norvrandt)) /var>
ja: ノルヴラント大陸斜面<tab><tab>
ru: Склон Норврандта<tab>Склон Норврандта<tab>

source: The Crystarium Aetheryte Plaza<tab>Crystarium Aetheryte Plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Кристариум - площадь эфирита<tab>площадь эфирита Кристариума<tab>

source: Musica Universalis Markets<tab>Musica Universalis markets<tab>
de: Musica Universalis (Markt)<tab><tab>
fr: Marché (Musica Universalis)<tab>Marché (Musica Universalis)<tab><var 09 E802 ((le marché)) ((au marché)) ((du marché)) /var>
ja: マーケット（ムジカ・ユニバーサリス）<tab><tab>
ru: Торговые ряды площади Музыки<tab>торговым рядам площади Музыки<tab>

source: Temenos Rookery<tab>Temenos Rookery<tab>
de: Tierhof Temenos<tab><tab>
fr: Couvée de Temenos<tab>Couvée de Temenos<tab><var 09 E802 ((la Couvée de Temenos)) ((à la Couvée de Temenos)) ((de la Couvée de Temenos)) /var>
ja: テメノスルカリー牧場<tab><tab>
ru: Насест Теменоса<tab>насесту Теменоса<tab>

source: The Dossal Gate<tab>Dossal Gate<tab>
de: Propylaeum (Okular)<tab><tab>
fr: La Courtine<tab>La Courtine<tab><var 09 E802 ((La Courtine)) ((devant La Courtine)) ((de La Courtine)) /var>
ja: ドッサル大門前（星見の間）<tab><tab>
ru: Доссальские врата<tab>доссальским вратам<tab>

source: The Pendants<tab>Pendants<tab>
de: Isomorph-Quartiere<tab><tab>
fr: Les Pendants<tab>Les Pendants<tab><var 09 E802 ((Les Pendants)) ((aux Pendants)) ((des Pendants)) /var>
ja: ペンダント居住館前<tab><tab>
ru: «Кулон»<tab>«Кулону»<tab>

source: The Amaro Launch<tab>Amaro Launch<tab>
de: Amaro-Flugsteig<tab><tab>
fr: Jetée des amaros<tab>Jetée des amaros<tab><var 09 E802 ((la jetée des amaros)) ((à la jetée des amaros)) ((de la jetée des amaros)) /var>
ja: アマロ桟橋前<tab><tab>
ru: Разгон амаро<tab>разгону амаро<tab>

source: The Crystalline Mean<tab>Crystalline Mean<tab>
de: Manufaktur der Gemeinschaft<tab><tab>
fr: Halle du Juste<tab>Halle du Juste<tab><var 09 E802 ((la halle du Juste)) ((à la halle du Juste)) ((de la halle du Juste)) /var>
ja: ミーン工芸館前<tab><tab>
ru: Средоточие<tab>средоточию<tab>

source: The Cabinet of Curiosity<tab>Cabinet of Curiosity<tab>
de: Kabinett der Kuriositäten<tab><tab>
fr: Cabinet de curiosités<tab>Cabinet de curiosités<tab><var 09 E802 ((le cabinet de curiosités)) ((au cabinet de curiosités)) ((du cabinet de curiosités)) /var>
ja: 博物陳列館前<tab><tab>
ru: Библиотека Любопытных<tab>Библиотеке Любопытных<tab>

source: Tessellation (Lakeland)<tab>Tessellation (Lakeland)<tab>
de: Mosaikbrücke (ins Seenland)<tab><tab>
fr: Le Pavage<tab>Le Pavage<tab><var 09 E802 ((Le Pavage)) ((au Pavage)) ((du Pavage)) /var>
ja: テセレーション鉄橋（レイクランド方面）<tab><tab>
ru: Мощёный двор (Озёрный край)<tab>мощёному двору (Озёрный край)<tab>

source: Eulmore Aetheryte Plaza<tab>Eulmore Aetheryte Plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Юлмор - площадь эфирита<tab>площадь эфирита Юлмор<tab>

source: Southeast Derelicts<tab>southeast Derelicts<tab>
de: Wrackstadt (Südosten)<tab><tab>
fr: Sud-est de La Fange<tab>Sud-est de La Fange<tab><var 09 E802 ((sud-est de La Fange)) ((au sud-est de La Fange)) ((du sud-est de La Fange)) /var>
ja: 廃船街南東<tab><tab>
ru: Юго-восточные Изгои<tab>юго-восточные Изгои<tab>

source: The Mainstay<tab>Mainstay<tab>
de: Grundpfeiler der Ordnung<tab><tab>
fr: Ballast principal<tab>Ballast principal<tab><var 09 E802 ((le ballast principal)) ((au ballast principal)) ((du ballast principal)) /var>
ja: メインステイ<tab><tab>
ru: Остановка<tab>Остановку<tab>

source: Nightsoil Pots<tab>Nightsoil Pots<tab>
de: Gärten der Gestrigen Genüsse<tab><tab>
fr: Les Goguenots fleuris<tab>Les Goguenots fleuris<tab><var 09 E802 ((Les Goguenots fleuris)) ((aux Goguenots fleuris)) ((des Goguenots fleuris)) /var>
ja: 腐臭の花園<tab><tab>
ru: Ночные горшки<tab>Ночные горшки<tab>

source: The Glory Gate<tab>Glory Gate<tab>
de: Tor der Herrlichkeit<tab><tab>
fr: Porte de la Gloire<tab>Porte de la Gloire<tab><var 09 E802 ((la porte de la Gloire)) ((à la porte de la Gloire)) ((de la porte de la Gloire)) /var>
ja: 栄光の門<tab><tab>
ru: Врата славы<tab>Врата славы<tab>

source: Northeast Source<tab>northeast Source<tab>
de: Quellsee (Nordosten)<tab><tab><var 09 E802 ((in den Nordosten des Quellsees)) ((im Nordosten des Quellsees)) ((Nordosten des Quellsees)) /var>
fr: Nord-est de L'Origine<tab>Nord-est de L'Origine<tab><var 09 E802 ((la partie nord-est de L'Origine)) ((dans la partie nord-est de L'Origine)) ((de la partie nord-est de L'Origine)) /var>
ja: 始まりの湖北東<tab><tab>
ru: Северно-восточный Исток<tab>северо-восточный Исток<tab>

source: The Isle of Ken<tab>Isle of Ken<tab>
de: Insel der Erkenntnis<tab><tab><var 09 E802 ((zur Insel der Erkenntnis)) ((auf der Insel der Erkenntnis)) ((die Insel der Erkenntnis)) /var>
fr: Île de Ken<tab>Île de Ken<tab><var 09 E802 ((l'île de Ken)) ((sur l'île de Ken)) ((de l'île de Ken)) /var>
ja: ケンの島<tab><tab>
ru: Остров Кен<tab>острову Кен<tab>

source: Southeast Source<tab>southeast Source<tab>
de: Quellsee (Südosten)<tab><tab><var 09 E802 ((in den Südosten des Quellsees)) ((im Südosten des Quellsees)) ((Südosten des Quellsees)) /var>
fr: Sud-est de L'Origine<tab>Sud-est de L'Origine<tab><var 09 E802 ((la partie sud-est de L'Origine)) ((dans la partie sud-est de L'Origine)) ((de la partie sud-est de L'Origine)) /var>
ja: 始まりの湖南東<tab><tab>
ru: Юго-восточный Исток<tab>юго-восточный Исток<tab>

source: North Lyhe Ghiah<tab>north Lyhe Ghiah<tab>
de: Schloss Lyhe Ghiah (Norden)<tab><tab><var 09 E802 ((in den Norden von Schloss Lyhe Ghiah)) ((im Norden von Schloss Lyhe Ghiah)) ((Norden von Schloss Lyhe Ghiah)) /var>
fr: Nord du Lyhe Ghiah<tab>Nord du Lyhe Ghiah<tab><var 09 E802 ((le nord du Lyhe Ghiah)) ((au nord du Lyhe Ghiah)) ((du nord du Lyhe Ghiah)) /var>
ja: リェー・ギア城北<tab><tab>

source: Deepwood Swim<tab>Deepwood Swim<tab>
de: Stadt am Grund<tab><tab><var 09 E802 ((zur Stadt am Grund)) ((in der Stadt am Grund)) ((die Stadt am Grund)) /var>
fr: Bois Profond<tab>Bois Profond<tab><var 09 E802 ((Bois Profond)) ((à Bois Profond)) ((de Bois Profond)) /var>
ja: 魚たちの街<tab><tab>
ru: Затонувший дом<tab>Затонувший дом<tab>
