Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Swiftrun River<tab>Swiftrun River<tab>
de: Schnellenstrom<tab><tab><var 09 E802 ((zum Schnellenstrom)) ((am Schnellenstrom)) /var>
fr: Rivière Vivaigue<tab>Rivière Vivaigue<tab><var 09 E802 ((la rivière Vivaigue)) ((à la rivière Vivaigue)) ((de la rivière Vivaigue)) /var>
ja: スウィフトラン川<tab><tab>
ru: Бегущая река<tab>Бегущая река<tab>

source: Gorgagne Mills<tab>Gorgagne Mills<tab>
de: Gorgagne-Höfe<tab><tab>
fr: Bergeries de Gorgagne<tab>Bergeries de Gorgagne<tab><var 09 E802 ((les bergeries de Gorgagne)) ((aux bergeries de Gorgagne)) ((des bergeries de Gorgagne)) /var>
ja: ゴルガニュ牧場<tab><tab>
ru: Мельница Горганов<tab>Мельница Горганов<tab>

source: Hemlock<tab>Hemlock<tab>
de: Tannenhöhe<tab><tab>
fr: Les Pruches<tab>Les Pruches<tab><var 09 E802 ((Les Pruches)) ((aux Pruches)) ((des Pruches)) /var>
ja: ヘムロック<tab><tab>
ru: Поляна болиголова<tab>Поляна болиголова<tab>

source: Camp Riversmeet<tab>Camp Riversmeet<tab>
de: Camp Zweistrom<tab><tab>
fr: Camp des Deux-Rivières<tab>Camp des Deux-Rivières<tab><var 09 E802 ((le camp des Deux-Rivières)) ((au camp des Deux-Rivières)) ((du camp des Deux-Rivières)) /var>
ja: キャンプ・リバーズミート<tab><tab>
ru: Лагерь Междуречья<tab>Лагерь Междуречья<tab>

source: Banepool<tab>Banepool<tab>
de: Bannpfuhl<tab><tab>
fr: Malétang<tab>Malétang<tab><var 09 E802 ((le Malétang)) ((au Malétang)) ((du Malétang)) /var>
ja: ベーンプール<tab><tab>
ru: Бассейн<tab>Бассейн<tab>

source: Ashpool<tab>Ashpool<tab>
de: Aschenpfuhl<tab><tab><var 09 E802 ((zum Aschenpfuhl)) ((am Aschenpfuhl)) ((der Aschenpfuhl)) /var>
fr: Cendrétang<tab>Cendrétang<tab><var 09 E802 ((le Cendrétang)) ((au Cendrétang)) ((du Cendrétang)) /var>
ja: アッシュプール<tab><tab>
ru: Озеро Пепла<tab>Озеро Пепла<tab>

source: The Dreaming Dragon<tab>Dreaming Dragon<tab>
de: Träumender Drache<tab><tab><var 09 E802 ((zum Träumenden Drachen)) ((auf dem Träumenden Drachen)) ((der Träumende Drache)) /var>
fr: Île de Rêvedragon<tab>Île de Rêvedragon<tab><var 09 E802 ((l'île de Rêvedragon)) ((à l'île de Rêvedragon)) ((de l'île de Rêvedragon)) /var>
ja: 臥竜島<tab><tab>
ru: Спящий Дракон<tab>Спящий Дракон<tab>

source: The Bed of Bones<tab>Bed of Bones<tab>
de: Knochenfeld<tab><tab>
fr: Lit d'os<tab>Lit d'os<tab><var 09 E802 ((le Lit d'os)) ((au Lit d'os)) ((du Lit d'os)) /var>
ja: イエティの棲処<tab><tab>
ru: Костяное ложе<tab>Костяное ложе<tab>

source: Dusk Vigil<tab>Dusk Vigil<tab>
de: Abendrot-Wacht<tab><tab>
fr: Vigile du Crépuscule<tab>Vigile du Crépuscule<tab><var 09 E802 ((le Vigile du Crépuscule)) ((au Vigile du Crépuscule)) ((du Vigile du Crépuscule)) /var>
ja: ダスクヴィジル<tab><tab>
ru: Цитадель Сумеречной Стражи<tab>Цитадель Сумеречной Стражи<tab>

source: The Pike<tab>Pike<tab>
de: Die Pike<tab><tab><var 09 E802 ((zur Pike)) ((an der Pike)) ((die Pike)) /var>
fr: La Pique<tab>La Pique<tab><var 09 E802 ((La Pique)) ((à La Pique)) ((de La Pique)) /var>
ja: ハルドラス像<tab><tab>
ru: Пика<tab>Пика<tab>

source: The Anvil<tab>Anvil<tab>
de: Ambosswarte<tab><tab><var 09 E802 ((zur Ambosswarte)) ((an der Ambosswarte)) ((die Ambosswarte)) /var>
fr: L'Enclume<tab>L'Enclume<tab><var 09 E802 ((L'Enclume)) ((à L'Enclume)) ((de L'Enclume)) /var>
ja: 金床の塔<tab><tab>
ru: Наковальня<tab>Наковальня<tab>

source: Greytail Falls<tab>Greytail Falls<tab>
de: Grauschwanzfälle<tab><tab><var 09 E802 ((zu den Grauschwanzfällen)) ((an den Grauschwanzfällen)) /var>
fr: Chutes de Grisequeue<tab>Chutes de Grisequeue<tab><var 09 E802 ((les chutes de Grisequeue)) ((aux chutes de Grisequeue)) ((des chutes de Grisequeue)) /var>
ja: グレイテール滝<tab><tab>
ru: Водопад «Серый хвост»<tab>Водопад «Серый хвост»<tab>

source: The Warrens<tab>Warrens<tab>
de: Ketzerschlund<tab><tab>
fr: Les Garennes<tab>Les Garennes<tab><var 09 E802 ((Les Garennes)) ((dans Les Garennes)) ((des Garennes)) /var>
ja: 異端者の坑道<tab><tab>
ru: Расщелина ереси<tab>Расщелина ереси<tab>

source: Slate Mountains<tab>Slate Mountains<tab>
de: Schieferzinnen<tab><tab>
fr: Monts d'Ardoise<tab>Monts d'Ardoise<tab><var 09 E802 ((les monts d'Ardoise)) ((dans les monts d'Ardoise)) ((des monts d'Ardoise)) /var>
ja: スレート連峰<tab><tab>
ru: Сланцевые горы<tab>Сланцевые горы<tab>

source: The Convictory<tab>Convictory<tab>
de: Urteilsfels<tab><tab><var 09 E802 ((zum Urteilsfels)) ((am Urteilsfels)) ((der Urteilsfels)) /var>
fr: Le Convictoire<tab>Le Convictoire<tab><var 09 E802 ((Le Convictoire)) ((au Convictoire)) ((du Convictoire)) /var>
ja: 聖フィネア連隊の露営地<tab><tab>
ru: Лагерь Судий<tab>Лагерь Судий<tab>

source: Black Iron Bridge<tab>Black Iron Bridge<tab>
de: Schwarzeisen-Brücke<tab><tab>
fr: Pont du Fer noir<tab>Pont du Fer noir<tab><var 09 E802 ((le pont du Fer noir)) ((au pont du Fer noir)) ((du pont du Fer noir)) /var>
ja: ブラックアイアン・ブリッジ<tab><tab>
ru: Мост Чёрного Железа<tab>Мост Чёрного Железа<tab>

source: The Ninth Vare<tab>Ninth Vare<tab>
de: Neuntes Zepter<tab><tab>
fr: Neufiesme Ceptre<tab>Neufiesme Ceptre<tab><var 09 E802 ((le Neufiesme Ceptre)) ((au Neufiesme Ceptre)) ((du Neufiesme Ceptre)) /var>
ja: ナインスヴェアー<tab><tab>
ru: Девятый скипетр<tab>Девятый скипетр<tab>

source: Gorgagne Holding<tab>Gorgagne Holding<tab>
de: Gorgagne-Weiden<tab><tab>
fr: Prairie de Gorgagne<tab>Prairie de Gorgagne<tab><var 09 E802 ((la prairie de Gorgagne)) ((dans la prairie de Gorgagne)) ((de la prairie de Gorgagne)) /var>
ja: ゴルガニュ牧草地<tab><tab>
ru: Хватка Горганов<tab>Хватка Горганов<tab>

source: The <var 1A 02 /var>North Star<var 1A 01 /var><tab>North Star<tab>
de: Die Nordstern<tab><tab>
fr: L'Étoile du nord<tab>L'Étoile du nord<tab><var 09 E802 ((L'Étoile du nord)) ((à L'Étoile du nord)) ((de L'Étoile du nord)) /var>
ja: ノーススター号<tab><tab>
ru: «Полярная звезда»<tab>«Полярная звезда»<tab>

source: Oakum Landing<tab>Oakum Landing<tab>
de: Kalfater-Steg<tab><tab>
fr: Quai de la Filasse<tab>Quai de la Filasse<tab><var 09 E802 ((le quai de la Filasse)) ((au quai de la Filasse)) ((du quai de la Filasse)) /var>
ja: オーカム波止場<tab><tab>
ru: Пристань «Пакля»<tab>Пристань «Пакля»<tab>

source: Dragonspit<tab>Dragonspit<tab>
de: Drachengeifer<tab><tab><var 09 E802 ((nach Drachengeifer)) ((in Drachengeifer)) /var>
fr: Glaire-de-dragon<tab>Glaire-de-dragon<tab><var 09 E802 ((Glaire-de-dragon)) ((à Glaire-de-dragon)) ((de Glaire-de-dragon)) /var>
ja: ドラゴンスピット<tab><tab>
ru: Драконья коса<tab>Драконья коса<tab>

source: The Watcher<tab>Watcher<tab>
de: Der Wächter<tab><tab>
fr: Le Veilleur<tab>Le Veilleur<tab><var 09 E802 ((Le Veilleur)) ((au Veilleur)) ((du Veilleur)) /var>
ja: ザ・ウォッチャー<tab><tab>
ru: Смотровая<tab>Смотровая<tab>

source: Lancegate<tab>Lancegate<tab>
de: Lanzentor<tab><tab>
fr: Lanceporte<tab>Lanceporte<tab><var 09 E802 ((la Lanceporte)) ((à la Lanceporte)) ((de la Lanceporte)) /var>
ja: 槍峡門<tab><tab>
ru: Врата через ущелье<tab>Врата через ущелье<tab>

source: Summoning Stone<tab>summoning stone<tab>
de: Reittier-Stein<tab><tab>
fr: Rocher gazouillant<tab>Rocher gazouillant<tab><var 09 E802 ((le rocher gazouillant)) ((au rocher gazouillant)) ((du rocher gazouillant)) /var>
ja: 遠鳴り岩<tab><tab>
ru: Звонкий камень<tab>Звонкий камень<tab>

source: Sterncastle<tab>sterncastle<tab>
de: Welldeck<tab><tab>
fr: Pont du coffre<tab>Pont du coffre<tab><var 09 E802 ((le pont du coffre)) ((au pont du coffre)) ((du pont du coffre)) /var>
ja: 船尾回廊<tab><tab>

source: Ok' Gundu Nakki<tab>Ok' Gundu Nakki<tab>
de: Ok' Gundo Nakki<tab><tab><var 09 E802 ((nach Ok' Gundo Nakki)) ((in Ok' Gundo Nakki)) ((Ok' Gundo Nakki)) /var>
fr: Île Nakki<tab>Île Nakki<tab><var 09 E802 ((l'île Nakki)) ((à l'île Nakki)) ((de l'île Nakki)) /var>
ja: ナッキ島<tab><tab>
ru: Ок'Гунду Накки<tab>Ок'Гунду Накки<tab>

source: Northwestern Pavilion<tab>northwestern pavilion<tab>
de: Nordwest-Quadrant<tab><tab><var 09 E802 ((zum Nordwest-Quadranten)) ((im Nordwest-Quadranten)) /var>
fr: Quadrant nord-ouest<tab>Quadrant nord-ouest<tab><var 09 E802 ((le quadrant nord-ouest)) ((au quadrant nord-ouest)) ((du quadrant nord-ouest)) /var>
ja: 北西空域<tab><tab>

source: Northeastern Pavilion<tab>northeastern pavilion<tab>
de: Nordost-Quadrant<tab><tab><var 09 E802 ((zum Nordost-Quadranten)) ((im Nordost-Quadranten)) /var>
fr: Quadrant nord-est<tab>Quadrant nord-est<tab><var 09 E802 ((le quadrant nord-est)) ((au quadrant nord-est)) ((du quadrant nord-est)) /var>
ja: 北東空域<tab><tab>

source: Southwestern Pavilion<tab>southwestern pavilion<tab>
de: Südwest-Quadrant<tab><tab><var 09 E802 ((zum Südwest-Quadranten)) ((im Südwest-Quadranten)) /var>
fr: Quadrant sud-ouest<tab>Quadrant sud-ouest<tab><var 09 E802 ((le quadrant sud-ouest)) ((au quadrant sud-ouest)) ((du quadrant sud-ouest)) /var>
ja: 南西空域<tab><tab>

source: Southeastern Pavilion<tab>southeastern pavilion<tab>
de: Südost-Quadrant<tab><tab><var 09 E802 ((zum Südost-Quadranten)) ((im Südost-Quadranten)) /var>
fr: Quadrant sud-est<tab>Quadrant sud-est<tab><var 09 E802 ((le quadrant sud-est)) ((au quadrant sud-est)) ((du quadrant sud-est)) /var>
ja: 南東空域<tab><tab>

source: Crown Jewel<tab>Crown Jewel<tab>
de: Kronjuwel<tab><tab><var 09 E802 ((zum Kronjuwel)) ((im Kronjuwel)) /var>
fr: Joyau de la Couronne<tab>Joyau de la Couronne<tab><var 09 E802 ((le Joyau de la Couronne)) ((au Joyau de la Couronne)) ((du Joyau de la Couronne)) /var>
ja: 天の王冠<tab><tab>

source: Landing Site 06<tab>landing site 06<tab>
de: Landeplatz 06<tab><tab><var 09 E802 ((zum Landeplatz 06)) ((am Landeplatz 06)) /var>
fr: Aire d'atterrissage 06<tab>Aire d'atterrissage 06<tab><var 09 E802 ((l'aire d'atterrissage 06)) ((à l'aire d'atterrissage 06)) ((de l'aire d'atterrissage 06)) /var>
ja: 第六着陸地点<tab><tab>

source: Landing Site 07<tab>landing site 07<tab>
de: Landeplatz 07<tab><tab><var 09 E802 ((zum Landeplatz 07)) ((am Landeplatz 07)) /var>
fr: Aire d'atterrissage 07<tab>Aire d'atterrissage 07<tab><var 09 E802 ((l'aire d'atterrissage 07)) ((à l'aire d'atterrissage 07)) ((de l'aire d'atterrissage 07)) /var>
ja: 第七着陸地点<tab><tab>

source: Landing Site 08<tab>landing site 08<tab>
de: Landeplatz 08<tab><tab><var 09 E802 ((zum Landeplatz 08)) ((am Landeplatz 08)) /var>
fr: Aire d'atterrissage 08<tab>Aire d'atterrissage 08<tab><var 09 E802 ((l'aire d'atterrissage 08)) ((à l'aire d'atterrissage 08)) ((de l'aire d'atterrissage 08)) /var>
ja: 第八着陸地点<tab><tab>

source: Landing Site 09<tab>landing site 09<tab>
de: Landeplatz 09<tab><tab><var 09 E802 ((zum Landeplatz 09)) ((am Landeplatz 09)) /var>
fr: Aire d'atterrissage 09<tab>Aire d'atterrissage 09<tab><var 09 E802 ((l'aire d'atterrissage 09)) ((à l'aire d'atterrissage 09)) ((de l'aire d'atterrissage 09)) /var>
ja: 第九着陸地点<tab><tab>

source: Landing Site 01<tab>landing site 01<tab>
de: Landeplatz 01<tab><tab><var 09 E802 ((zum Landeplatz 01)) ((am Landeplatz 01)) /var>
fr: Aire d'atterrissage 01<tab>Aire d'atterrissage 01<tab><var 09 E802 ((l'aire d'atterrissage 01)) ((à l'aire d'atterrissage 01)) ((de l'aire d'atterrissage 01)) /var>
ja: 第一着陸地点<tab><tab>

source: Landing Site 02<tab>landing site 02<tab>
de: Landeplatz 02<tab><tab><var 09 E802 ((zum Landeplatz 02)) ((am Landeplatz 02)) /var>
fr: Aire d'atterrissage 02<tab>Aire d'atterrissage 02<tab><var 09 E802 ((l'aire d'atterrissage 02)) ((à l'aire d'atterrissage 02)) ((de l'aire d'atterrissage 02)) /var>
ja: 第二着陸地点<tab><tab>

source: Landing Site 03<tab>landing site 03<tab>
de: Landeplatz 03<tab><tab><var 09 E802 ((zum Landeplatz 03)) ((am Landeplatz 03)) /var>
fr: Aire d'atterrissage 03<tab>Aire d'atterrissage 03<tab><var 09 E802 ((l'aire d'atterrissage 03)) ((à l'aire d'atterrissage 03)) ((de l'aire d'atterrissage 03)) /var>
ja: 第三着陸地点<tab><tab>

source: Landing Site 04<tab>landing site 04<tab>
de: Landeplatz 04<tab><tab><var 09 E802 ((zum Landeplatz 04)) ((am Landeplatz 04)) /var>
fr: Aire d'atterrissage 04<tab>Aire d'atterrissage 04<tab><var 09 E802 ((l'aire d'atterrissage 04)) ((à l'aire d'atterrissage 04)) ((de l'aire d'atterrissage 04)) /var>
ja: 第四着陸地点<tab><tab>

source: Landing Site 05<tab>landing site 05<tab>
de: Landeplatz 05<tab><tab><var 09 E802 ((zum Landeplatz 05)) ((am Landeplatz 05)) /var>
fr: Aire d'atterrissage 05<tab>Aire d'atterrissage 05<tab><var 09 E802 ((l'aire d'atterrissage 05)) ((à l'aire d'atterrissage 05)) ((de l'aire d'atterrissage 05)) /var>
ja: 第五着陸地点<tab><tab>

source: The <var 1A 02 /var>Bounty<var 1A 01 /var><tab><var 1A 02 /var>Bounty<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Bounty<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Bounty<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Bounty<var 1A 01 /var>)) /var>
fr: La Bonté<tab>La Bonté<tab><var 09 E802 ((La Bonté)) ((à La Bonté)) ((de La Bonté)) /var>
ja: バウンティ号の漂着地<tab><tab>

source: Containment Bay S1T7<tab>Containment Bay S1T7<tab>
de: Arretur S1T7<tab><tab><var 09 E802 ((zur Arretur S1T7)) ((an der Arretur S1T7)) ((der Zugang zur Arretur S1T7)) /var>
fr: Unité de contention S1P7<tab>Unité de contention S1P7<tab><var 09 E802 ((l'unité de contention S1P7)) ((à l'unité de contention S1P7)) ((de l'unité de contention S1P7)) /var>
ja: コンテイメントベイS1T7<tab><tab>
ru: Камера сдерживания S1T7<tab>Камера сдерживания S1T7<tab>

source: Diadem Skysprings<tab>Diadem skysprings<tab>
de: Diadem-Himmelsquellen<tab><tab><var 09 E802 ((zu den Diadem-Himmelsquellen)) ((in den Diadem-Himmelsquellen)) /var>
fr: Sources du Diadème<tab>Sources du Diadème<tab><var 09 E802 ((les sources du Diadème)) ((aux sources du Diadème)) ((des sources du Diadème)) /var>
ja: ディアデム諸島の湧水地<tab><tab>

source: Diadem Grotto<tab>Diadem grotto<tab>
de: Diadem-Grotte<tab><tab><var 09 E802 ((zur Diadem-Grotte)) ((in der Diadem-Grotte)) /var>
fr: Grotte du Diadème<tab>Grotte du Diadème<tab><var 09 E802 ((la grotte du Diadème)) ((à la grotte du Diadème)) ((de la grotte du Diadème)) /var>
ja: ディアデム諸島の洞穴<tab><tab>

source: Southern Diadem Lake<tab>southern Diadem lake<tab>
de: Südlicher Diademteich<tab><tab><var 09 E802 ((zum südlichen Diademteich)) ((im südlichen Diademteich)) /var>
fr: Mares du quadrant sud-ouest<tab>Mares du quadrant sud-ouest<tab><var 09 E802 ((les mares du quadrant sud-ouest)) ((aux mares du quadrant sud-ouest)) ((des mares du quadrant sud-ouest)) /var>
ja: ディアデム諸島の南西池<tab><tab>

source: Secluded Diadem Pond<tab>secluded Diadem pond<tab>
de: Abgeschiedener Diademteich<tab><tab><var 09 E802 ((zum abgeschiedenen Diademteich)) ((im abgeschiedenen Diademteich)) /var>
fr: Banc du Diadème<tab>Banc du Diadème<tab><var 09 E802 ((le banc du Diadème)) ((au banc du Diadème)) ((du banc du Diadème)) /var>
ja: ディアデム諸島の穴場<tab><tab>

source: Northern Diadem Lake<tab>northern Diadem lake<tab>
de: Nördlicher Diademteich<tab><tab><var 09 E802 ((zum nördlichen Diademteich)) ((im nördlichen Diademteich)) /var>
fr: Étang du quadrant nord-ouest<tab>Étang du quadrant nord-ouest<tab><var 09 E802 ((l'étang du quadrant nord-ouest)) ((à l'étang du quadrant nord-ouest)) ((de l'étang du quadrant nord-ouest)) /var>
ja: ディアデム諸島の北西池<tab><tab>

source: Blustery Cloudtop<tab>blustery cloudtop<tab>
de: Tosende Wolken<tab><tab><var 09 E802 ((zu den tosenden Wolken)) ((in den tosenden Wolken)) /var>
fr: Cimes venteuses<tab>Cimes venteuses<tab><var 09 E802 ((les cimes venteuses)) ((aux cimes venteuses)) ((des cimes venteuses)) /var>
ja: 風吹き抜ける雲海<tab><tab>

source: Calm Cloudtop<tab>calm cloudtop<tab>
de: Sanfte Wolken<tab><tab><var 09 E802 ((zu den sanften Wolken)) ((in den sanften Wolken)) /var>
fr: Cimes calmes<tab>Cimes calmes<tab><var 09 E802 ((les cimes calmes)) ((aux cimes calmes)) ((des cimes calmes)) /var>
ja: 風穏やかな雲海<tab><tab>

source: Swirling Cloudtop<tab>swirling cloudtop<tab>
de: Wirbelnde Wolken<tab><tab><var 09 E802 ((zu den wirbelnden Wolken)) ((in den wirbelnden Wolken)) /var>
fr: Cimes tumultueuses<tab>Cimes tumultueuses<tab><var 09 E802 ((les cimes tumultueuses)) ((aux cimes tumultueuses)) ((des cimes tumultueuses)) /var>
ja: 風渦巻く雲海<tab><tab>

source: Containment Bay P1T6<tab>Containment Bay P1T6<tab>
de: Arretur P1T6<tab><tab><var 09 E802 ((zur Arretur P1T6)) ((an der Arretur P1T6)) ((der Zugang zur Arretur P1T6)) /var>
fr: Unité de contention P1P6<tab>Unité de contention P1P6<tab><var 09 E802 ((l'unité de contention P1P6)) ((à l'unité de contention P1P6)) ((de l'unité de contention P1P6)) /var>
ja: コンテイメントベイP1T6<tab><tab>
ru: Камера сдерживания P1T6<tab>Камера сдерживания P1T6<tab>

source: Containment Bay Z1T9<tab>Containment Bay Z1T9<tab>
de: Arretur Z1T9<tab><tab><var 09 E802 ((zur Arretur Z1T9)) ((an der Arretur Z1T9)) ((der Zugang zur Arretur Z1T9)) /var>
fr: Unité de contention Z1P9<tab>Unité de contention Z1P9<tab><var 09 E802 ((l'unité de contention Z1P9)) ((à l'unité de contention Z1P9)) ((de l'unité de contention Z1P9)) /var>
ja: コンテイメントベイZ1T9<tab><tab>
ru: Камера сдерживания Z1T9<tab>Камера сдерживания Z1T9<tab>

source: The Missing Gem<tab>Missing Gem<tab>
de: Fehlendes Juwel<tab><tab><var 09 E802 ((zum Fehlenden Juwel)) ((auf dem Fehlenden Juwel)) ((das Fehlende Juwel)) /var>
fr: La Gemme manquante<tab>La Gemme manquante<tab><var 09 E802 ((la Gemme manquante)) ((à la Gemme manquante)) ((de la Gemme manquante)) /var>
ja: 漂流遺跡<tab><tab>

source: Aetherial Gap<tab>aetherial gap<tab>
de: Ätherfissur<tab><tab>
fr: Faille éthérée<tab>Faille éthérée<tab><var 09 E802 ((la faille éthérée)) ((à la faille éthérée)) ((de la faille éthérée)) /var>
ja: エーテルホール<tab><tab>

source: Mhachi Portal<tab>Mhachi portal<tab>
de: Portal zum Fehlenden Juwel<tab><tab>
fr: Portail de la Gemme manquante<tab>Portail de la Gemme manquante<tab><var 09 E802 ((le portail de la Gemme manquante)) ((au portail de la Gemme manquante)) ((du portail de la Gemme manquante)) /var>
ja: 漂流遺跡の魔導通路<tab><tab>

source: Private Chambers - Shirogane<tab>private chambers - Shirogane<tab>
de: Shirogane - Zimmer<tab><tab>
fr: Chambre individuelle - Shirogane<tab>Chambre individuelle - Shirogane<tab>
ja: シロガネ：プライベートルーム<tab><tab>
ru: Квартиры Сироганэ<tab>квартиры Сироганэ<tab>

source: Company Workshop - Shirogane<tab>company workshop - Shirogane<tab>
de: Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte: Shirogane<tab><tab>
fr: Atelier de compagnie - Shirogane<tab>Atelier de compagnie - Shirogane<tab>
ja: シロガネ：地下工房<tab><tab>
ru: Мастерская Сироганэ<tab>мастерская Сироганэ<tab>

source: Kobai Goten Apartment Lobby<tab>Kobai Goten apartment lobby<tab>
de: Kobai Goten (Eingangshalle)<tab><tab>
fr: Kobai Goten (hall)<tab>Kobai Goten (hall)<tab><var 09 E802 ((Kobai Goten (hall))) ((à Kobai Goten (hall))) ((de Kobai Goten (hall))) /var>
ja: 紅梅御殿：ロビー<tab><tab>

source: Kobai Goten Apartment<tab>Kobai Goten apartment<tab>
de: Kobai Goten (Wohnung)<tab><tab>
fr: Kobai Goten (appartement)<tab>Kobai Goten (appartement)<tab><var 09 E802 ((Kobai Goten (appartement))) ((à Kobai Goten (appartement))) ((de Kobai Goten (appartement))) /var>
ja: 紅梅御殿：部屋<tab><tab>

source: Landing Point<tab>landing point<tab>
de: Testebene I - Vorstufe<tab><tab><var 09 E802 ((zur Testebene I)) ((in der Testebene I)) ((der Zugang zur Testebene I)) /var>
fr: Première épreuve<tab>Première épreuve<tab><var 09 E802 ((la première épreuve)) ((à la première épreuve)) ((de la première épreuve)) /var>
ja: ランディングポイント<tab><tab>
ru: Стартовая точка<tab>стартовая точка<tab>

source: Point II<tab>Point II<tab>
de: Testebene II<tab><tab><var 09 E802 ((zur Testebene II)) ((in der Testebene II)) ((der Zugang zur Testebene II)) /var>
fr: Deuxième épreuve<tab>Deuxième épreuve<tab><var 09 E802 ((la deuxième épreuve)) ((à la deuxième épreuve)) ((de la deuxième épreuve)) /var>
ja: ポイントII<tab><tab>
ru: Этап II<tab>Этап II<tab>

source: Point III<tab>Point III<tab>
de: Testebene III<tab><tab><var 09 E802 ((zur Testebene III)) ((in der Testebene III)) ((der Zugang zur Testebene III)) /var>
fr: Troisième épreuve<tab>Troisième épreuve<tab><var 09 E802 ((la troisième épreuve)) ((à la troisième épreuve)) ((de la troisième épreuve)) /var>
ja: ポイントIII<tab><tab>
ru: Этап III<tab>Этап III<tab>

source: Temporary Camp<tab>temporary camp<tab>
de: Provisorisches Lager<tab><tab>
fr: Base d'opérations provisoire<tab>Base d'opérations provisoire<tab><var 09 E802 ((la base d'opérations provisoire)) ((à la base d'opérations provisoire)) ((de la base d'opérations provisoire)) /var>
ja: 仮設拠点<tab><tab>
ru: Временный лагерь<tab>временный лагерь<tab>

source: Deltascape<tab>Deltascape<tab>
de: Deltametrie<tab><tab><var 09 E802 ((zur Deltametrie)) ((in der Deltametrie)) ((der Zugang zur Deltametrie)) /var>
fr: Deltastice<tab>Deltastice<tab><var 09 E802 ((le Deltastice)) ((dans le Deltastice)) ((du Deltastice)) /var>
ja: 被検世界「デルタ」<tab><tab>
ru: Дельта-пространство<tab>Дельта-пространство<tab>

source: Dimension Castle<tab>Dimension Castle<tab>
de: Dimensionsschloss<tab><tab><var 09 E802 ((zum Dimensionsschloss)) ((im Dimensionsschloss)) ((der Zugang zum Dimensionsschloss)) /var>
fr: Château dimensionnel<tab>Château dimensionnel<tab><var 09 E802 ((le Château dimensionnel)) ((au Château dimensionnel)) ((du Château dimensionnel)) /var>
ja: 次元城<tab><tab>
ru: Замок Междумирья<tab>Замок Междумирья<tab>

source: The Dungeons<tab>Dungeons<tab>
de: Kerker<tab><tab><var 09 E802 ((zum Kerker)) ((im Kerker)) ((der Zugang zum Kerker)) /var>
fr: Château dimensionnel - prison souterraine<tab>Château dimensionnel - prison souterraine<tab><var 09 E802 ((le Château dimensionnel - prison souterraine)) ((au Château dimensionnel - prison souterraine)) ((du Château dimensionnel - prison souterraine)) /var>
ja: 次元城：地下牢獄<tab><tab>
ru: Темницы<tab>Темницы<tab>

source: The Audience Chamber<tab>Audience Chamber<tab>
de: Thronsaal<tab><tab><var 09 E802 ((zum Thronsaal)) ((im Thronsaal)) ((der Zugang zum Thronsaal)) /var>
fr: Château dimensionnel - salle du trône<tab>Château dimensionnel - salle du trône<tab><var 09 E802 ((le Château dimensionnel - salle du trône)) ((au Château dimensionnel - salle du trône)) ((du Château dimensionnel - salle du trône)) /var>
ja: 次元城：王の間<tab><tab>
ru: Зал аудиенций<tab>Зал аудиенций<tab>

source: The Parapet<tab>Parapet<tab>
de: Dach<tab><tab><var 09 E802 ((zum Dach)) ((auf dem Dach)) ((der Zugang zum Dach)) /var>
fr: Château dimensionnel - toit<tab>Château dimensionnel - toit<tab><var 09 E802 ((le Château dimensionnel - toit)) ((au Château dimensionnel - toit)) ((du Château dimensionnel - toit)) /var>
ja: 次元城：屋上<tab><tab>
ru: Парапет<tab>Парапет<tab>

source: Sapphire Avenue Exchange<tab>Sapphire Avenue Exchange<tab>
de: Saphirstraße (Markt)<tab><tab>
fr: Marché (Avenue du Saphir)<tab>Marché (Avenue du Saphir)<tab><var 09 E802 ((le marché (Avenue du Saphir))) ((au marché (Avenue du Saphir))) ((du marché (Avenue du Saphir))) /var>
ja: マーケット（サファイアアベニュー国際市場）<tab><tab>
ru: Сапфировая авеню<tab>Сапфировая авеню<tab>

source: The Interdimensional Rift<tab>Interdimensional Rift<tab>
de: Interdimensionaler Riss<tab><tab><var 09 E802 ((zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((im Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((der Zugang zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) /var>
fr: Fissure interdimensionnelle<tab>Fissure interdimensionnelle<tab><var 09 E802 ((la fissure interdimensionnelle)) ((à la fissure interdimensionnelle)) ((de la fissure interdimensionnelle)) /var>
ja: 次元の狭間<tab><tab>
ru: Межпространственный разлом<tab>Межпространственный разлом<tab>

source: Anshelm March<tab>Anshelm March<tab>
de: Anshelm-Straße<tab><tab>
fr: Marche d'Anshelm<tab>Marche d'Anshelm<tab><var 09 E802 ((la Marche d'Anshelm)) ((à la Marche d'Anshelm)) ((de la Marche d'Anshelm)) /var>
ja: アンズヘルム大通り<tab><tab>

source: Noble District<tab>Noble District<tab>
de: Adelsviertel<tab><tab>
fr: Quartier des nobles<tab>Quartier des nobles<tab><var 09 E802 ((le quartier des nobles)) ((au quartier des nobles)) ((du quartier des nobles)) /var>
ja: アラミゴ貴族街<tab><tab>

source: Palace Gardens<tab>Palace Gardens<tab>
de: Palastgarten<tab><tab>
fr: Jardins du palais<tab>Jardins du palais<tab><var 09 E802 ((les jardins du palais)) ((aux jardins du palais)) ((des jardins du palais)) /var>
ja: アラミゴ王宮中庭<tab><tab>
