Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Sahagin Landbase<tab>Sahagin Landbase<tab>
de: Sahagin-Feldlager<tab><tab><var 09 E802 ((zum Sahagin-Feldlager)) ((im Sahagin-Feldlager)) /var>
fr: Campement sahuagin<tab>Campement sahuagin<tab><var 09 E802 ((le campement sahuagin)) ((au campement sahuagin)) ((du campement sahuagin)) /var>
ja: サハギン軍陣営<tab><tab>
ru: База сахаджинов<tab>База сахаджинов<tab>

source: Reaver Hide<tab>Reaver Hide<tab>
de: Hafen der Geborgenheit<tab><tab><var 09 E802 ((zum Hafen der Geborgenheit)) ((am Hafen der Geborgenheit)) /var>
fr: Wharf des pillards<tab>Wharf des pillards<tab><var 09 E802 ((le wharf des pillards)) ((au wharf des pillards)) ((du wharf des pillards)) /var>
ja: 船隠しの港<tab><tab>
ru: Укрытие разбойников<tab>Укрытие разбойников<tab>

source: Warmwine Sanitorium<tab>Warmwine Sanitorium<tab>
de: Warmwein-Sanatorium<tab><tab><var 09 E802 ((zum Warmwein-Sanatorium)) ((im Warmwein-Sanatorium)) /var>
fr: Sanatorium du Vin chaud<tab>Sanatorium du Vin chaud<tab><var 09 E802 ((le sanatorium du Vin chaud)) ((au sanatorium du Vin chaud)) ((du sanatorium du Vin chaud)) /var>
ja: ウォームワイン・サナトリウム<tab><tab>

source: Aleport Docks<tab>Aleport docks<tab>
de: Fähranleger - Bierhafen<tab><tab><var 09 E802 ((zum Bierhafen-Kai)) ((am Bierhafen-Kai)) /var>
fr: Quai de Port-aux-Ales<tab>Quai de Port-aux-Ales<tab><var 09 E802 ((le quai de Port-aux-Ales)) ((au quai de Port-aux-Ales)) ((du quai de Port-aux-Ales)) /var>
ja: 船着場：エールポート<tab><tab>
ru: Доки Эльпорта<tab>доки Эльпорта<tab>

source: Crescent Cove Docks<tab>Crescent Cove docks<tab>
de: Pier - Mondsichel-Bucht<tab><tab><var 09 E802 ((zum Mondsichel-Bucht-Pier)) ((am Mondsichel-Bucht-Pier)) /var>
fr: Quai de la crique du Croissant<tab>Quai de la crique du Croissant<tab><var 09 E802 ((le quai de la crique du Croissant)) ((au quai de la crique du Croissant)) ((du quai de la crique du Croissant)) /var>
ja: 波止場：クレセントコーヴ<tab><tab>
ru: Доки Бухты Полумесяца<tab>доки Бухты Полумесяца<tab>

source: Silver Bazaar Docks<tab>Silver Bazaar docks<tab>
de: Pier - Silberbasar<tab><tab><var 09 E802 ((zum Silberbasar-Pier)) ((am Silberbasar-Pier)) /var>
fr: Quai du Bazar argenté<tab>Quai du Bazar argenté<tab><var 09 E802 ((le quai du Bazar argenté)) ((au quai du Bazar argenté)) ((du quai du Bazar argenté)) /var>
ja: 波止場：シルバーバザー<tab><tab>
ru: Доки Серебряного Базара<tab>доки Серебряного Базара<tab>

source: B2<tab>B2<tab>
de: 2. Untergeschoss<tab><tab><var 09 E802 ((ins 2. Untergeschoss)) ((im 2. Untergeschoss)) /var>
fr: 2e sous-sol<tab>2e sous-sol<tab><var 09 E802 ((le 2e sous-sol)) ((au 2e sous-sol)) ((du 2e sous-sol)) /var>
ja: B2F<tab><tab>
ru: Шахта B2<tab>Шахта B2<tab>

source: Merchant Strip<tab>Merchant Strip<tab>
de: Thal-Kreuzgang<tab><tab><var 09 E802 ((zum Thal-Kreuzgang auf der Ebene der Händler)) ((im Thal-Kreuzgang auf der Ebene der Händler)) /var>
fr: Faubourg de Thal<tab>Faubourg de Thal<tab><var 09 E802 ((le faubourg de Thal)) ((au faubourg de Thal)) ((du faubourg de Thal)) /var>
ja: ザル回廊<tab><tab>
ru: Торговый сектор<tab>Торговый сектор<tab>

source: The Solar<tab>solar<tab>
de: Saal der Morgenröte<tab><tab><var 09 E802 ((zum Saal der Morgenröte)) ((im Saal der Morgenröte)) ((der Saal der Morgenröte)) /var>
fr: Salon de l'Aube<tab>Salon de l'Aube<tab><var 09 E802 ((le salon de l'Aube)) ((au salon de l'Aube)) ((du salon de l'Aube)) /var>
ja: 暁の間<tab><tab>
ru: Светлица<tab>светлицу<tab>

source: The South Hammer<tab>South Hammer<tab>
de: Dampframme II<tab><tab><var 09 E802 ((zur Dampframme II)) ((an der Dampframme II)) /var>
fr: Marteau du Sud<tab>Marteau du Sud<tab><var 09 E802 ((le Marteau du Sud)) ((au Marteau du Sud)) ((du Marteau du Sud)) /var>
ja: 二号杭打塔<tab><tab>
ru: Южный молот<tab>Южный молот<tab>

source: The West Hammer<tab>West Hammer<tab>
de: Dampframme III<tab><tab><var 09 E802 ((zur Dampframme III)) ((an der Dampframme III)) /var>
fr: Marteau de l'Ouest<tab>Marteau de l'Ouest<tab><var 09 E802 ((le Marteau de l'Ouest)) ((au Marteau de l'Ouest)) ((du Marteau de l'Ouest)) /var>
ja: 三号杭打塔<tab><tab>
ru: Западный молот<tab>Западный молот<tab>

source: Cutter's Cry<tab>Cutter's Cry<tab>
de: Sägerschrei<tab><tab><var 09 E802 ((zum Sägerschrei)) ((im Sägerschrei)) ((der Sägerschrei)) /var>
fr: Gouffre hurlant<tab>Gouffre hurlant<tab><var 09 E802 ((le Gouffre hurlant)) ((au Gouffre hurlant)) ((du Gouffre hurlant)) /var>
ja: カッターズクライ<tab><tab>
ru: Крик лесоруба<tab>Крик лесоруба<tab>

source: Ul'dah Aetheryte Plaza<tab>Ul'dah aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Уль'да - площадь эфирита<tab>площадь эфирита Уль'ды<tab>

source: Hall of Summoning<tab>Hall of Summoning<tab>
de: Halle der Beschwörung<tab><tab><var 09 E802 ((zur Halle der Beschwörung)) ((in der Halle der Beschwörung)) ((die Halle der Beschwörung)) /var>
fr: Salle des convocations<tab>Salle des convocations<tab><var 09 E802 ((la salle des convocations)) ((à la salle des convocations)) ((de la salle des convocations)) /var>
ja: 次元の狭間：迎賓室<tab><tab>

source: Dragonhead<tab>Dragonhead<tab>
de: Drachenkopf<tab><tab><var 09 E802 ((zum Drachenkopf)) ((am Drachenkopf)) /var>
fr: Tête du dragon<tab>Tête du dragon<tab><var 09 E802 ((la Tête du dragon)) ((à la Tête du dragon)) ((de la Tête du dragon)) /var>
ja: ドラゴンヘッド<tab><tab>
ru: Драконья Голова<tab>Драконью Голову<tab>

source: Providence Point<tab>Providence Point<tab>
de: Stätte der Vorsehung<tab><tab><var 09 E802 ((zur Stätte der Vorsehung)) ((an der Stätte der Vorsehung)) ((die Stätte der Vorsehung)) /var>
fr: Providence<tab>Providence<tab><var 09 E802 ((Providence)) ((à Providence)) ((de Providence)) /var>
ja: 神意の地<tab><tab>
ru: Точка провидения<tab>Точку провидения<tab>

source: Boulder Downs<tab>Boulder Downs<tab>
de: Rothbruch<tab><tab><var 09 E802 ((zum Rothbruch)) ((auf dem Rothbruch)) /var>
fr: Coteaux rocheux<tab>Coteaux rocheux<tab><var 09 E802 ((les Coteaux rocheux)) ((aux Coteaux rocheux)) ((des Coteaux rocheux)) /var>
ja: 巨石の丘<tab><tab>
ru: Падшие Валуны<tab>Падшие Валуны<tab>

source: Whitebrim<tab>Whitebrim<tab>
de: Weißenfels<tab><tab><var 09 E802 ((zum Weißenfels)) ((auf dem Weißenfels)) /var>
fr: L'Arête blanche<tab>L'Arête blanche<tab><var 09 E802 ((L'Arête blanche)) ((à L'Arête blanche)) ((de L'Arête blanche)) /var>
ja: ホワイトブリム<tab><tab>
ru: Белые поля<tab>Белые поля<tab>

source: Haldrath's March<tab>Haldrath's March<tab>
de: Haldraths Marsch<tab><tab><var 09 E802 ((zu Haldraths Marsch)) ((an Haldraths Marsch)) /var>
fr: Chemin de Haldrath<tab>Chemin de Haldrath<tab><var 09 E802 ((le chemin de Haldrath)) ((au chemin de Haldrath)) ((du chemin de Haldrath)) /var>
ja: ハルドラス騎道<tab><tab>
ru: Шествие Халдрата<tab>Шествие Халдрата<tab>

source: First Dicasterial Observatorium of Aetherial and Astrological Phenomena<tab>First Dicasterial Observatorium of Aetherial and Astrological Phenomena<tab>
de: Observatorium für Ätherische und Astrologische Phänomene<tab><tab><var 09 E802 ((zum Observatorium für Ätherische und Astrologische Phänomene)) ((am Observatorium für Ätherische und Astrologische Phänomene)) /var>
fr: Observatoire<tab>Observatoire<tab><var 09 E802 ((l'Observatoire)) ((à l'Observatoire)) ((de l'Observatoire)) /var>
ja: アドネール占星台<tab><tab>
ru: Обсерватория<tab>Обсерватория<tab>

source: Griffin Crossing<tab>Griffin Crossing<tab>
de: Greifenbrücke<tab><tab><var 09 E802 ((zur Greifenbrücke)) ((auf der Greifenbrücke)) /var>
fr: Traversée du Griffon<tab>Traversée du Griffon<tab><var 09 E802 ((la traversée du Griffon)) ((à la traversée du Griffon)) ((de la traversée du Griffon)) /var>
ja: グリフィン大橋<tab><tab>
ru: Переход грифона<tab>Переход грифона<tab>

source: Skyfire Locks<tab>Skyfire Locks<tab>
de: Himmelswehr<tab><tab><var 09 E802 ((zur Himmelswehr)) ((an der Himmelswehr)) /var>
fr: Les Cadenas<tab>Les Cadenas<tab><var 09 E802 ((Les Cadenas)) ((aux Cadenas)) ((des Cadenas)) /var>
ja: アートボルグ砦群<tab><tab>
ru: Равнина Небесного Огня<tab>Равнину Небесного Огня<tab>

source: Camp Dragonhead<tab>Camp Dragonhead<tab>
de: Camp Drachenkopf<tab><tab><var 09 E802 ((zu Camp Drachenkopf)) ((in Camp Drachenkopf)) /var>
fr: Camp de la Tête du dragon<tab>Camp de la Tête du dragon<tab><var 09 E802 ((le camp de la Tête du dragon)) ((au camp de la Tête du dragon)) ((du camp de la Tête du dragon)) /var>
ja: キャンプ・ドラゴンヘッド<tab><tab>
ru: Лагерь Драконьей Головы<tab>Лагерь Драконьей Головы<tab>

source: Witchdrop<tab>Witchdrop<tab>
de: Hexenschlund<tab><tab><var 09 E802 ((zum Hexenschlund)) ((am Hexenschlund)) /var>
fr: Gouffre des hérétiques<tab>Gouffre des hérétiques<tab><var 09 E802 ((le Gouffre des hérétiques)) ((au Gouffre des hérétiques)) ((du Gouffre des hérétiques)) /var>
ja: ウィッチドロップ<tab><tab>
ru: Утёс Казнённых<tab>Утёс Казнённых<tab>

source: Steel Vigil<tab>Steel Vigil<tab>
de: Stählerne Wacht<tab><tab><var 09 E802 ((zur Stählernen Wacht)) ((an der Stählernen Wacht)) /var>
fr: Vigile d'Acier<tab>Vigile d'Acier<tab><var 09 E802 ((le Vigile d'Acier)) ((au Vigile d'Acier)) ((du Vigile d'Acier)) /var>
ja: スチールヴィジル<tab><tab>
ru: Цитадель Стальной Стражи<tab>Цитадель Стальной Стражи<tab>

source: The Ogre's Belly<tab>Ogre's Belly<tab>
de: Ogerbauch<tab><tab><var 09 E802 ((zum Ogerbauch)) ((am Ogerbauch)) /var>
fr: Panse de l'ogre<tab>Panse de l'ogre<tab><var 09 E802 ((la Panse de l'ogre)) ((à la Panse de l'ogre)) ((de la Panse de l'ogre)) /var>
ja: 悪鬼の胃袋<tab><tab>
ru: Брюхо огра<tab>Брюхо огра<tab>

source: The Weeping Saint<tab>Weeping Saint<tab>
de: Der Trauernde Heilige <tab><tab><var 09 E802 ((zum Trauernden Heiligen)) ((beim Trauernden Heiligen)) /var>
fr: Le Saint affligé<tab>Le Saint affligé<tab><var 09 E802 ((Le Saint affligé)) ((au Saint affligé)) ((du Saint affligé)) /var>
ja: 聖ダナフェンの落涙<tab><tab>
ru: Слёзы святого Даниффена<tab>Слёзы святого Даниффена<tab>

source: Natalan<tab>Natalan<tab>
de: Natalan<tab><tab><var 09 E802 ((nach Natalan)) ((in Natalan)) /var>
fr: Natalan<tab>Natalan<tab><var 09 E802 ((Natalan)) ((à Natalan)) ((de Natalan)) /var>
ja: ナタラン入植地<tab><tab>
ru: Наталан<tab>Наталан<tab>

source: The Aurum Vale<tab>Aurum Vale<tab>
de: Die Goldklamm<tab><tab><var 09 E802 ((zur Goldklamm)) ((in der Goldklamm)) ((die Goldklamm)) /var>
fr: Val d'Aurum<tab>Val d'Aurum<tab><var 09 E802 ((le Val d'Aurum)) ((au Val d'Aurum)) ((du Val d'Aurum)) /var>
ja: オーラムヴェイル<tab><tab>
ru: Золотая долина<tab>Золотая долина<tab>

source: Hall of the Seven Echoes<tab>Hall of the Seven Echoes<tab>
de: Sieben Echos<tab><tab><var 09 E802 ((zu Sieben Echos)) ((in Sieben Echos)) /var>
fr: Les Sept Échos<tab>Les Sept Échos<tab><var 09 E802 ((Les Sept Échos)) ((aux Sept Échos)) ((des Sept Échos)) /var>
ja: 七谺<tab><tab>
ru: Коридор Седьмого Эха<tab>Коридор Седьмого Эха<tab>

source: Monument Tower<tab>Monument Tower<tab>
de: Das Mal<tab><tab><var 09 E802 ((zum Mal)) ((am Mal)) /var>
fr: Tour de l'Œil<tab>Tour de l'Œil<tab><var 09 E802 ((la tour de l'Œil)) ((à la tour de l'Œil)) ((de la tour de l'Œil)) /var>
ja: 秘石の塔<tab><tab>
ru: Башня-монумент<tab>Башня-монумент<tab>

source: The Fury's Gaze<tab>Fury's Gaze<tab>
de: Blick der Furie<tab><tab><var 09 E802 ((zum Blick der Furie)) ((am Blick der Furie)) /var>
fr: L'Œil de la Conquérante<tab>L'Œil de la Conquérante<tab><var 09 E802 ((L'Œil de la Conquérante)) ((à L'Œil de la Conquérante)) ((de L'Œil de la Conquérante)) /var>
ja: ハルオーネの射目<tab><tab>
ru: Взор Халоны<tab>Взор Халоны<tab>

source: Daniffen Pass<tab>Daniffen Pass<tab>
de: Daniffen-Pass<tab><tab><var 09 E802 ((zum Daniffen-Pass)) ((auf dem Daniffen-Pass)) /var>
fr: Défilé de Daniffen<tab>Défilé de Daniffen<tab><var 09 E802 ((le défilé de Daniffen)) ((au défilé de Daniffen)) ((du défilé de Daniffen)) /var>
ja: 聖ダナフェンの旅程<tab><tab>
ru: Перевал Даниффена<tab>Перевал Даниффена<tab>

source: Dzemael Darkhold<tab>Dzemael Darkhold<tab>
de: Feste Dzemael<tab><tab><var 09 E802 ((zur Feste Dzemael)) ((in der Feste Dzemael)) ((die Feste Dzemael)) /var>
fr: Forteresse de Dzemael<tab>Forteresse de Dzemael<tab><var 09 E802 ((la Forteresse de Dzemael)) ((à la Forteresse de Dzemael)) ((de la Forteresse de Dzemael)) /var>
ja: ゼーメル要塞<tab><tab>
ru: Крепость Дземаль<tab>Крепость Дземаль<tab>

source: Gates of Judgement<tab>Gates of Judgement<tab>
de: Tor des Urteils<tab><tab><var 09 E802 ((zum Tor des Urteils)) ((am Tor des Urteils)) ((das Tor des Urteils)) /var>
fr: Portes du Jugement<tab>Portes du Jugement<tab><var 09 E802 ((les Portes du Jugement)) ((aux Portes du Jugement)) ((des Portes du Jugement)) /var>
ja: 大審門<tab><tab>
ru: Врата Правосудия<tab>Врата Правосудия<tab>

source: Stone Vigil<tab>Stone Vigil<tab>
de: Steinerne Wacht<tab><tab><var 09 E802 ((zur Steinernen Wacht)) ((an der Steinernen Wacht)) /var>
fr: Vigile de Pierre<tab>Vigile de Pierre<tab><var 09 E802 ((le Vigile de Pierre)) ((au Vigile de Pierre)) ((du Vigile de Pierre)) /var>
ja: ストーンヴィジル<tab><tab>
ru: Цитадель Каменной Стражи<tab>Цитадель Каменной Стражи<tab>

source: Whitebrim Front<tab>Whitebrim Front<tab>
de: Weißenfels-Front<tab><tab><var 09 E802 ((zur Weißenfels-Front)) ((an der Weißenfels-Front)) /var>
fr: Poste de L'Arête blanche<tab>Poste de L'Arête blanche<tab><var 09 E802 ((le poste de L'Arête blanche)) ((au poste de L'Arête blanche)) ((du poste de L'Arête blanche)) /var>
ja: ホワイトブリム前哨地<tab><tab>
ru: Крепость Белых полей<tab>Крепость Белых полей<tab>

source: Behemoth's Dominion<tab>Behemoth's Dominion<tab>
de: Behemoth-Dominium<tab><tab><var 09 E802 ((zum Behemoth-Dominium)) ((im Behemoth-Dominium)) /var>
fr: Territoire du béhémoth<tab>Territoire du béhémoth<tab><var 09 E802 ((le territoire du béhémoth)) ((au territoire du béhémoth)) ((du territoire du béhémoth)) /var>
ja: ベヒーモスの縄張り<tab><tab>
ru: Доминион Бегемота<tab>Доминион Бегемота<tab>

source: Snowcloak<tab>Snowcloak<tab>
de: Schneekleid<tab><tab><var 09 E802 ((zum Schneekleid)) ((am Schneekleid)) /var>
fr: Manteneige<tab>Manteneige<tab><var 09 E802 ((Manteneige)) ((à Manteneige)) ((de Manteneige)) /var>
ja: スノークローク大氷壁<tab><tab>
ru: Снежная Стена<tab>Снежная Стена<tab>

source: The Nail<tab>Nail<tab>
de: Der Schwertrücken<tab><tab><var 09 E802 ((zum Schwertrücken)) ((am Schwertrücken)) /var>
fr: L'Épée<tab>L'Épée<tab><var 09 E802 ((L'Épée)) ((à L'Épée)) ((de L'Épée)) /var>
ja: 剣ヶ峰<tab><tab>
ru: Коготь<tab>Коготь<tab>

source: Steps of Faith<tab>Steps of Faith<tab>
de: Schicksalsweg<tab><tab><var 09 E802 ((zum Schicksalsweg)) ((auf dem Schicksalsweg)) /var>
fr: Avancée de la Foi<tab>Avancée de la Foi<tab><var 09 E802 ((l'Avancée de la Foi)) ((à l'Avancée de la Foi)) ((de l'Avancée de la Foi)) /var>
ja: 雲廊<tab><tab>
ru: Шаги Надежды<tab>Шаги Надежды<tab>

source: Sea of Clouds<tab>Sea of Clouds<tab>
de: Wolkenmeer<tab><tab><var 09 E802 ((zum Wolkenmeer)) ((im Wolkenmeer)) /var>
fr: Mer de nuages<tab>Mer de nuages<tab><var 09 E802 ((la Mer de nuages)) ((à la Mer de nuages)) ((de la Mer de nuages)) /var>
ja: 雲海<tab><tab>
ru: Море Облаков<tab>Море Облаков<tab>

source: White Wolf Gate (Central Shroud)<tab>White Wolf Gate (Central Shroud)<tab>
de: Weißwolf-Pforte (zum Tiefen Wald / West)<tab><tab><var 09 E802 ((zur Weißwolf-Pforte)) ((an der Weißwolf-Pforte)) ((die Weißwolf-Pforte)) /var>
fr: Forêt centrale ouest via la porte du Loup blanc<tab>Forêt centrale ouest via la porte du Loup blanc<tab><var 09 E802 ((la porte du Loup blanc)) ((à la porte du Loup blanc)) ((de la porte du Loup blanc)) /var>
ja: 白狼門（中央森林西方面）<tab><tab>
ru: Ворота Белого Волка (Центральная Роща)<tab>Ворота Белого Волка (Центральная Роща)<tab>

source: Fogfens<tab>Fogfens<tab>
de: Nebelmoor<tab><tab><var 09 E802 ((zum Nebelmoor)) ((im Nebelmoor)) /var>
fr: Fangebrume<tab>Fangebrume<tab><var 09 E802 ((Fangebrume)) ((à Fangebrume)) ((de Fangebrume)) /var>
ja: 迷霧湿原<tab><tab>
ru: Туманные поля<tab>Туманные поля<tab>

source: North Silvertear<tab>North Silvertear<tab>
de: Silbertränen-Nordufer<tab><tab><var 09 E802 ((zum Silbertränen-Nordufer)) ((am Silbertränen-Nordufer)) /var>
fr: Rive nord de Pleurargent<tab>Rive nord de Pleurargent<tab><var 09 E802 ((la rive nord de Pleurargent)) ((à la rive nord de Pleurargent)) ((de la rive nord de Pleurargent)) /var>
ja: 銀泪湖北岸<tab><tab>
ru: Серебряный берег<tab>Серебряный берег<tab>

source: Revenant's Toll<tab>Revenant's Toll<tab>
de: Geisterzoll<tab><tab><var 09 E802 ((nach Geisterzoll)) ((in Geisterzoll)) /var>
fr: Glas des revenants<tab>Glas des revenants<tab><var 09 E802 ((le Glas des revenants)) ((au Glas des revenants)) ((du Glas des revenants)) /var>
ja: レヴナンツトール<tab><tab>
ru: Скорбный Звон<tab>Скорбный Звон<tab>

source: Camp Revenant's Toll<tab>Camp Revenant's Toll<tab>
de: Zerstörtes Camp<tab><tab><var 09 E802 ((zum zerstörten Camp)) ((am zerstörten Camp)) /var>
fr: Camp dévasté<tab>Camp dévasté<tab><var 09 E802 ((le camp dévasté)) ((au camp dévasté)) ((du camp dévasté)) /var>
ja: 崩壊したキャンプ<tab><tab>
ru: Старый лагерь Скорбный Звон<tab>Старый лагерь Скорбный Звон<tab>

source: The Tangle<tab>Tangle<tab>
de: Der Schlingwald<tab><tab><var 09 E802 ((zum Schlingwald)) ((im Schlingwald)) /var>
fr: L'Enchevêtrement<tab>L'Enchevêtrement<tab><var 09 E802 ((L'Enchevêtrement)) ((à L'Enchevêtrement)) ((de L'Enchevêtrement)) /var>
ja: タングル湿林<tab><tab>
ru: Сплетение<tab>Сплетение<tab>

source: Rathefrost<tab>Rathefrost<tab>
de: Früher Frost<tab><tab><var 09 E802 ((zum Frühen Frost)) ((am Frühen Frost)) /var>
fr: Hâtegel<tab>Hâtegel<tab><var 09 E802 ((Hâtegel)) ((à Hâtegel)) ((de Hâtegel)) /var>
ja: 早霜峠<tab><tab>
ru: Наледь<tab>Наледь<tab>

source: Castrum Centri<tab>Castrum Centri<tab>
de: Castrum Centri<tab><tab><var 09 E802 ((zum Castrum Centri)) ((im Castrum Centri)) ((Castrum Centri)) /var>
fr: Castrum Centri<tab>Castrum Centri<tab><var 09 E802 ((Castrum Centri)) ((à Castrum Centri)) ((de Castrum Centri)) /var>
ja: カストルム・セントリ<tab><tab>
ru: Форт Центри<tab>Форт Центри<tab>

source: Saint Coinach's Find<tab>Saint Coinach's Find<tab>
de: Sankt Coinach-Forschungslager<tab><tab><var 09 E802 ((zum Sankt Coinach-Forschungslager)) ((im Sankt Coinach-Forschungslager)) /var>
fr: Trouvaille de Saint-Coinach<tab>Trouvaille de Saint-Coinach<tab><var 09 E802 ((la Trouvaille de Saint-Coinach)) ((à la Trouvaille de Saint-Coinach)) ((de la Trouvaille de Saint-Coinach)) /var>
ja: 聖コイナク財団の調査地<tab><tab>
ru: Находка Cвятого Конаха<tab>Находка Cвятого Конаха<tab>

source: Singing Shards<tab>Singing Shards<tab>
de: Singende Scherben<tab><tab><var 09 E802 ((nach Singende Scherben)) ((in Singende Scherben)) /var>
fr: Pierrechantantes<tab>Pierrechantantes<tab><var 09 E802 ((Pierrechantantes)) ((à Pierrechantantes)) ((de Pierrechantantes)) /var>
ja: 唄う裂谷<tab><tab>
ru: Поющие осколки<tab>Поющие осколки<tab>

source: The Keeper of the Lake<tab>Keeper of the Lake<tab>
de: Der Hüter des Sees<tab><tab><var 09 E802 ((zum Hüter des Sees)) ((am Hüter des Sees)) /var>
fr: Gardien du lac<tab>Gardien du lac<tab><var 09 E802 ((le Gardien du lac)) ((au Gardien du lac)) ((du Gardien du lac)) /var>
ja: 黙約の塔<tab><tab>
ru: Страж озера<tab>Страж озера<tab>

source: Everschade (The Guardian Tree)<tab>Everschade (The Guardian Tree)<tab>
de: Immerschatten (Wächterbaum)<tab><tab><var 09 E802 ((nach Immerschatten)) ((in Immerschatten)) /var>
fr: Breuil de l'Ombre éternelle Arbre gardien<tab>Breuil de l'Ombre éternelle Arbre gardien<tab><var 09 E802 ((le breuil de l'Ombre éternelle - Arbre gardien)) ((au breuil de l'Ombre éternelle - Arbre gardien)) ((du breuil de l'Ombre éternelle - Arbre gardien)) /var>
ja: エバーシェイド [長老の木]<tab><tab>
ru: Вечнотень (Страж-дерево)<tab>Вечнотень (Страж-дерево)<tab>

source: Crystal Tower<tab>Crystal Tower<tab>
de: Kristallturm<tab><tab><var 09 E802 ((zum Kristallturm)) ((am Kristallturm)) /var>
fr: Tour de Cristal<tab>Tour de Cristal<tab><var 09 E802 ((la Tour de Cristal)) ((à la Tour de Cristal)) ((de la Tour de Cristal)) /var>
ja: クリスタルタワー<tab><tab>
ru: Кристальная Башня<tab>Кристальная Башня<tab>

source: Silvertear Falls<tab>Silvertear Falls<tab>
de: Silbertränenfälle<tab><tab><var 09 E802 ((zu den Silbertränenfällen)) ((an den Silbertränenfällen)) /var>
fr: Lac de Pleurargent<tab>Lac de Pleurargent<tab><var 09 E802 ((le lac de Pleurargent)) ((au lac de Pleurargent)) ((du lac de Pleurargent)) /var>
ja: 銀泪湖<tab><tab>
ru: Серебряное озеро<tab>Серебряное озеро<tab>

source: The <var 1A 02 /var>Braveheart<var 1A 01 /var><tab><var 1A 02 /var>Braveheart<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Braveheart<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Braveheart<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Braveheart<var 1A 01 /var>)) /var>
fr: Le Cœurbrave<tab>Le Cœurbrave<tab><var 09 E802 ((Le Cœurbrave)) ((au Cœurbrave)) ((du Cœurbrave)) /var>
ja: ブレイブハート号<tab><tab>
ru: «Храброе сердце»<tab>«Храброе сердце»<tab>

source: Entry Counter<tab>entry counter<tab>
de: Teilnahmeschalter<tab><tab><var 09 E802 ((zum Teilnahmeschalter)) ((am Teilnahmeschalter)) /var>
fr: Comptoir d'enregistrement<tab>Comptoir d'enregistrement<tab><var 09 E802 ((le comptoir d'enregistrement)) ((au comptoir d'enregistrement)) ((du comptoir d'enregistrement)) /var>
ja: 対戦受付<tab><tab>
ru: Стойка регистрации<tab>cтойку регистрации<tab>

source: Wolves' Den Docks<tab>Wolves' Den docks<tab>
de: Die Wolfshöhle<tab><tab><var 09 E802 ((zur Wolfshöhle)) ((in der Wolfshöhle)) ((die Wolfshöhle)) /var>
fr: Quai de l'Antre des loups<tab>Quai de l'Antre des loups<tab><var 09 E802 ((le quai de l'Antre des loups)) ((au quai de l'Antre des loups)) ((du quai de l'Antre des loups)) /var>
ja: 船着場：ウルヴズジェイル<tab><tab>
ru: Доки Волчьего Логова<tab>доки Волчьего Логова<tab>

source: Mist<tab>Mist<tab>
de: Dorf des Nebels<tab><tab><var 09 E802 ((ins Dorf des Nebels)) ((im Dorf des Nebels)) ((das Dorf des Nebels)) /var>
fr: Brumée<tab>Brumée<tab><var 09 E802 ((Brumée)) ((à Brumée)) ((de Brumée)) /var>
ja: ミスト・ヴィレッジ<tab><tab>
ru: Мгла<tab>Мгла<tab>

source: The Lavender Beds<tab>Lavender Beds<tab>
de: Lavendelbeete<tab><tab><var 09 E802 ((zu den Lavendelbeeten)) ((an den Lavendelbeeten)) ((die Lavendelbeete)) /var>
fr: Lavandière<tab>Lavandière<tab><var 09 E802 ((Lavandière)) ((à Lavandière)) ((de Lavandière)) /var>
ja: ラベンダーベッド<tab><tab>
ru: Лавандовые Клумбы<tab>Лавандовые Клумбы<tab>

source: The Goblet<tab>Goblet<tab>
de: Kelchkuppe<tab><tab><var 09 E802 ((nach Kelchkuppe)) ((in Kelchkuppe)) ((die Kelchkuppe)) /var>
fr: La Coupe<tab>La Coupe<tab><var 09 E802 ((La Coupe)) ((à La Coupe)) ((de La Coupe)) /var>
ja: ゴブレットビュート<tab><tab>
ru: Кубок<tab>Кубок<tab>

source: Parade Ground<tab>parade ground<tab>
de: Paradeplatz<tab><tab><var 09 E802 ((zum Paradeplatz)) ((auf dem Paradeplatz)) ((der Zugang zum Paradeplatz)) /var>
fr: Champ de parade<tab>Champ de parade<tab><var 09 E802 ((le champ de parade)) ((au champ de parade)) ((du champ de parade)) /var>
ja: 閲兵場<tab><tab>
ru: Парадная площадь<tab>парадная площадь<tab>

source: Via Praetoria<tab>Via Praetoria<tab>
de: Via Praetoria<tab><tab><var 09 E802 ((zur Via Praetoria)) ((auf der Via Praetoria)) ((dieVia Praetoria)) /var>
fr: Via praetoria<tab>Via praetoria<tab><var 09 E802 ((la via praetoria)) ((à la via praetoria)) ((de la via praetoria)) /var>
ja: ヴィア・プラエトリア<tab><tab>
ru: Виа Преториа<tab>Виа Преториа<tab>

source: The Praetorium<tab>Praetorium<tab>
de: Praetorium<tab><tab><var 09 E802 ((zum Praetorium)) ((im Praetorium)) ((das Praetorium)) /var>
fr: Praetorium<tab>Praetorium<tab><var 09 E802 ((le Praetorium)) ((au Praetorium)) ((du Praetorium)) /var>
ja: 魔導城プラエトリウム<tab><tab>
ru: Преторий<tab>Преторий<tab>
