Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Coliseum (Gladiators' Guild)<tab>Coliseum (Gladiators' Guild)<tab>
de: Das Kolosseum (Gladia<var 16 /var>toren<var 16 /var>gilde)<tab><tab>
fr: Colisée Guilde des gladiateurs<tab>Colisée Guilde des gladiateurs<tab>
ja: コロセウム [剣術士ギルド]<tab><tab>
ru: Колизей (Гильдия гладиаторов)<tab>Колизей (Гильдия гладиаторов)<tab>

source: The Rudius<tab>Rudius<tab>
de: Das Rudius<tab><tab><var 09 E802 ((zum Rudius)) ((am Rudius)) /var>
fr: Le Rudius<tab>Le Rudius<tab><var 09 E802 ((Le Rudius)) ((au Rudius)) ((du Rudius)) /var>
ja: 武具店「ルディウス」<tab><tab>
ru: Рудиус<tab>Рудиус<tab>

source: Gate of the Sultana<tab>Gate of the Sultana<tab>
de: Neues Sultana-Tor<tab><tab><var 09 E802 ((zum Neuen Sultana-Tor)) ((am Neuen Sultana-Tor)) /var>
fr: Porte de Nanamo<tab>Porte de Nanamo<tab><var 09 E802 ((la porte de Nanamo)) ((à la porte de Nanamo)) ((de la porte de Nanamo)) /var>
ja: ナナモ新門<tab><tab>
ru: Врата Султаны<tab>Врата Султаны<tab>

source: Arrzaneth Ossuary<tab>Arrzaneth Ossuary<tab>
de: Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um<tab><tab><var 09 E802 ((zum Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um)) ((im Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um)) /var>
fr: Ossuaire d'Arrzaneth<tab>Ossuaire d'Arrzaneth<tab><var 09 E802 ((l'ossuaire d'Arrzaneth)) ((à l'ossuaire d'Arrzaneth)) ((de l'ossuaire d'Arrzaneth)) /var>
ja: アルダネス聖櫃堂<tab><tab>
ru: Оссиарий Арзанета<tab>Оссиарий Арзанета<tab>

source: Erralig's Burial Chamber<tab>Erralig's Burial Chamber<tab>
de: Erraligs Grabkammer<tab><tab><var 09 E802 ((zu Erraligs Grabkammer)) ((in Erraligs Grabkammer)) ((Erraligs Grabkammer)) /var>
fr: Chambre mortuaire d'Erralig<tab>Chambre mortuaire d'Erralig<tab><var 09 E802 ((la chambre mortuaire d'Erralig)) ((à la chambre mortuaire d'Erralig)) ((de la chambre mortuaire d'Erralig)) /var>
ja: エラリグ墓地<tab><tab>
ru: Погребальный зал Эрралига<tab>Погребальный зал Эрралига<tab>

source: Thaumaturges' Guild<tab>Thaumaturges' Guild<tab>
de: Thaumaturgengilde<tab><tab><var 09 E802 ((zur Thaumaturgengilde)) ((in der Thaumaturgengilde)) /var>
fr: Guilde des occultistes<tab>Guilde des occultistes<tab><var 09 E802 ((la guilde des occultistes)) ((à la guilde des occultistes)) ((de la guilde des occultistes)) /var>
ja: 呪術士ギルド<tab><tab>
ru: Гильдия оккультистов<tab>Гильдию оккультистов<tab>

source: Arrzaneth Ossuary (Thaumaturges' Guild)<tab>Arrzaneth Ossuary (Thaumaturges' Guild)<tab>
de: Arr<var 16 /var>za<var 16 /var>neth-Os<var 16 /var>sari<var 16 /var>um (Thaumaturgengilde)<tab><tab>
fr: Ossuaire d'Arrzaneth Guilde des occultistes<tab>Ossuaire d'Arrzaneth Guilde des occultistes<tab>
ja: アルダネス聖櫃堂 [呪術士ギルド]<tab><tab>
ru: Оссиарий Арзанета (Гильдия оккультистов)<tab>Оссиарий Арзанета (Гильдия оккультистов)<tab>

source: Eshtaime's Aesthetics<tab>Eshtaime's Aesthetics<tab>
de: Juwelier<var 16 /var>ge<var 16 /var>schäft Eshtaime<tab><tab><var 09 E802 ((zum Juwelier<var 16 /var>ge<var 16 /var>schäft Eshtaime)) ((am Juwelier<var 16 /var>ge<var 16 /var>schäft Eshtaime)) /var>
fr: Les Joyaux d'Eshtaime<tab>Les Joyaux d'Eshtaime<tab><var 09 E802 ((Les Joyaux d'Eshtaime)) ((aux Joyaux d'Eshtaime)) ((des Joyaux d'Eshtaime)) /var>
ja: 宝飾店「エシュテム」<tab><tab>
ru: Эстетика Эштейма<tab>Эстетика Эштейма<tab>

source: Eshtaime's Lapidaries<tab>Eshtaime's Lapidaries<tab>
de: Edelsteinschleiferei Eshtaime<tab><tab><var 09 E802 ((zur Edelsteinschleiferei Eshtaime)) ((in der Edelsteinschleiferei Eshtaime)) /var>
fr: Les Lapidaires d'Eshtaime<tab>Les Lapidaires d'Eshtaime<tab><var 09 E802 ((Les Lapidaires d'Eshtaime)) ((aux Lapidaires d'Eshtaime)) ((des Lapidaires d'Eshtaime)) /var>
ja: エシュテム直営工房<tab><tab>

source: Goldsmiths' Guild<tab>Goldsmiths' Guild<tab>
de: Gold<var 16 /var>schmiede<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Gold<var 16 /var>schmiede<var 16 /var>gilde)) ((in der Gold<var 16 /var>schmiede<var 16 /var>gilde)) /var>
fr: Guilde des orfèvres<tab>Guilde des orfèvres<tab><var 09 E802 ((la guilde des orfèvres)) ((à la guilde des orfèvres)) ((de la guilde des orfèvres)) /var>
ja: 彫金師ギルド<tab><tab>
ru: Гильдия ювелиров<tab>Гильдию ювелиров<tab>

source: Eshtaime's Lapidaries (Goldsmiths' Guild)<tab>Eshtaime's Lapidaries (Goldsmiths' Guild)<tab>
de: Edelsteinschleiferei Eshtaime (Gold<var 16 /var>schmiede<var 16 /var>gilde)<tab><tab>
fr: Les Lapidaires d'Eshtaime Guilde des orfèvres<tab>Les Lapidaires d'Eshtaime Guilde des orfèvres<tab>
ja: エシュテム直営工房 [彫金師ギルド]<tab><tab>
ru: Eshtaime's Lapidaries (Гильдия ювелиров)<tab>Eshtaime's Lapidaries (Гильдия ювелиров)<tab>

source: Amajina & Sons Mineral Concern<tab>Amajina & Sons Mineral Concern<tab>
de: Amajina Bergbau AG<tab><tab><var 09 E802 ((zur Amajina Bergbau AG)) ((in der Amajina Bergbau AG)) /var>
fr: Les Bons filons d'Amajina et Fils<tab>Les Bons filons d'Amajina et Fils<tab><var 09 E802 ((Les Bons filons d'Amajina et Fils)) ((aux Bons filons d'Amajina et Fils)) ((des Bons filons d'Amajina et Fils)) /var>
ja: アマジナ鉱山社<tab><tab>
ru: Горнодобывающая компания «Амаджина и сыновья»<tab>горнодобывающую компанию «Амаджина и сыновья»<tab>

source: Miners' Guild<tab>Miners' Guild<tab>
de: Minenarbeitergilde<tab><tab><var 09 E802 ((zur Minenarbeitergilde)) ((in der Minenarbeitergilde)) /var>
fr: Guilde des mineurs<tab>Guilde des mineurs<tab><var 09 E802 ((la guilde des mineurs)) ((à la guilde des mineurs)) ((de la guilde des mineurs)) /var>
ja: 採掘師ギルド<tab><tab>
ru: Гильдия горняков<tab>Гильдию горняков<tab>

source: Amajina & Sons Mineral Concern (Miners' Guild)<tab>Amajina & Sons Mineral Concern (Miners' Guild)<tab>
de: Amajina Bergbau AG (Minenarbeitergilde)<tab><tab>
fr: Les Bons filons d'Amajina et Fils Guilde des mineurs<tab>Les Bons filons d'Amajina et Fils Guilde des mineurs<tab>
ja: アマジナ鉱山社 [採掘師ギルド]<tab><tab>
ru: Горнодобывающая компания «Амаджина и сыновья» (Гильдия горняков)<tab>Горнодобывающая компания «Амаджина и сыновья» (Гильдия горняков)<tab>

source: Onyx Lane<tab>Onyx Lane<tab>
de: Onyxgasse<tab><tab><var 09 E802 ((zur Onyxgasse)) ((an der Onyxgasse)) /var>
fr: Rue de l'Onyx<tab>Rue de l'Onyx<tab><var 09 E802 ((la rue de l'Onyx)) ((à la rue de l'Onyx)) ((de la rue de l'Onyx)) /var>
ja: オニキスレーン<tab><tab>
ru: Ониксовый переулок<tab>Ониксовый переулок<tab>

source: The Gold Court<tab>Gold Court<tab>
de: Platz der Sultana<tab><tab><var 09 E802 ((zum Platz der Sultana)) ((am Platz der Sultana)) /var>
fr: Cour dorée<tab>Cour dorée<tab><var 09 E802 ((la Cour dorée)) ((à la Cour dorée)) ((de la Cour dorée)) /var>
ja: ゴールドコート<tab><tab>
ru: Золотой двор<tab>Золотой двор<tab>

source: Ruby Road Exchange<tab>Ruby Road Exchange<tab>
de: Rubinstraßenmarkt<tab><tab><var 09 E802 ((zum Rubinstraßenmarkt)) ((am Rubinstraßenmarkt)) /var>
fr: Marchés de l'allée du Rubis<tab>Marchés de l'allée du Rubis<tab><var 09 E802 ((les marchés de l'allée du Rubis)) ((aux marchés de l'allée du Rubis)) ((des marchés de l'allée du Rubis)) /var>
ja: ルビーロード国際市場<tab><tab>
ru: Рынок Рубиновой авеню<tab>Рынок Рубиновой авеню<tab>

source: Wellhead Lift<tab>Wellhead Lift<tab>
de: Zisternenlift<tab><tab><var 09 E802 ((zum Zisternenlift)) ((am Zisternenlift)) /var>
fr: Le Puits<tab>Le Puits<tab><var 09 E802 ((Le Puits)) ((au Puits)) ((du Puits)) /var>
ja: ウェルヘッドリフト<tab><tab>
ru: Головной подъёмник<tab>головной подъёмник<tab>

source: Sunsilk Tapestries<tab>Sunsilk Tapestries<tab>
de: Haute Couture Sonnenseide<tab><tab><var 09 E802 ((zu Haute Couture Sonnenseide)) ((bei Haute Couture Sonnenseide)) /var>
fr: Les Soieries du Soleil<tab>Les Soieries du Soleil<tab><var 09 E802 ((Les Soieries du Soleil)) ((aux Soieries du Soleil)) ((des Soieries du Soleil)) /var>
ja: 織物「サンシルク」<tab><tab>
ru: Гобелены из солнечного шёлка<tab>Гобелены из солнечного шёлка<tab>

source: Weavers' Guild<tab>Weavers' Guild<tab>
de: Webergilde<tab><tab><var 09 E802 ((zur Webergilde)) ((in der Webergilde)) /var>
fr: Guilde des couturiers<tab>Guilde des couturiers<tab><var 09 E802 ((la guilde des couturiers)) ((à la guilde des couturiers)) ((de la guilde des couturiers)) /var>
ja: 裁縫師ギルド<tab><tab>
ru: Гильдия ткачей<tab>Гильдию ткачей<tab>

source: Sunsilk Tapestries (Weavers' Guild)<tab>Sunsilk Tapestries (Weavers' Guild)<tab>
de: Haute Couture Sonnenseide (Webergilde)<tab><tab>
fr: Les Soieries du Soleil Guilde des couturiers<tab>Les Soieries du Soleil Guilde des couturiers<tab>
ja: 織物「サンシルク」 [裁縫師ギルド]<tab><tab>
ru: Sunsilk Tapestries (Гильдия ткачей)<tab>Sunsilk Tapestries (Гильдия ткачей)<tab>

source: Gate of Thal<tab>Gate of Thal<tab>
de: Tor des Thal<tab><tab><var 09 E802 ((zum Tor des Thal)) ((am Tor des Thal)) /var>
fr: Porte de Thal<tab>Porte de Thal<tab><var 09 E802 ((la porte de Thal)) ((à la porte de Thal)) ((de la porte de Thal)) /var>
ja: ザル大門<tab><tab>
ru: Врата Талла<tab>Врата Талла<tab>

source: Sapphire Avenue Exchange<tab>Sapphire Avenue Exchange<tab>
de: Saphirstraßenmarkt<tab><tab><var 09 E802 ((zum Saphirstraßenmarkt)) ((auf dem Saphirstraßenmarkt)) /var>
fr: Marchés de l'avenue du Saphir<tab>Marchés de l'avenue du Saphir<tab><var 09 E802 ((les marchés de l'avenue du Saphir)) ((aux marchés de l'avenue du Saphir)) ((des marchés de l'avenue du Saphir)) /var>
ja: サファイアアベニュー国際市場<tab><tab>
ru: Сапфировая авеню<tab>Сапфировая авеню<tab>

source: Pearl Lane<tab>Pearl Lane<tab>
de: Perlengasse<tab><tab><var 09 E802 ((zur Perlengasse)) ((in der Perlengasse)) /var>
fr: Rue de la Perle<tab>Rue de la Perle<tab><var 09 E802 ((la rue de la Perle)) ((à la rue de la Perle)) ((de la rue de la Perle)) /var>
ja: パールレーン<tab><tab>
ru: Жемчужный переулок<tab>Жемчужный переулок<tab>

source: Milvaneth Sacrarium<tab>Milvaneth Sacrarium<tab>
de: Milvaneth-Kapelle<tab><tab><var 09 E802 ((zur Milvaneth-Kapelle)) ((an der Milvaneth-Kapelle)) /var>
fr: Sanctuaire de Milvaneth<tab>Sanctuaire de Milvaneth<tab><var 09 E802 ((le sanctuaire de Milvaneth)) ((au sanctuaire de Milvaneth)) ((du sanctuaire de Milvaneth)) /var>
ja: ミルバネス礼拝堂<tab><tab>
ru: Храм Мильванет<tab>Храм Мильванет<tab>

source: Frondale's Phrontistery<tab>Frondale's Phrontistery<tab>
de: Frondales Physiatrische Akademie<tab><tab><var 09 E802 ((zu Frondales Physiatrischer Akademie)) ((an Frondales Physiatrischer Akademie)) /var>
fr: Académie médicale de Frondale<tab>Académie médicale de Frondale<tab><var 09 E802 ((l'Académie médicale de Frondale)) ((à l'Académie médicale de Frondale)) ((de l'Académie médicale de Frondale)) /var>
ja: フロンデール薬学院<tab><tab>

source: Alchemists' Guild<tab>Alchemists' Guild<tab>
de: Alche<var 16 /var>misten<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Alche<var 16 /var>misten<var 16 /var>gilde)) ((in der Alche<var 16 /var>misten<var 16 /var>gilde)) /var>
fr: Guilde des alchimistes<tab>Guilde des alchimistes<tab><var 09 E802 ((la guilde des alchimistes)) ((à la guilde des alchimistes)) ((de la guilde des alchimistes)) /var>
ja: 錬金術師ギルド<tab><tab>
ru: Гильдия алхимиков<tab>Гильдию алхимиков<tab>

source: Frondale's Phrontistery (Alchemists' Guild)<tab>Frondale's Phrontistery (Alchemists' Guild)<tab>
de: Frondales Physiatrische Akademie (Alche<var 16 /var>misten<var 16 /var>gilde)<tab><tab><var 09 E802 ((zu Frondales Physiatrischer Akademie)) ((an Frondales Physiatrischer Akademie)) /var>
fr: Académie médicale de Frondale Guilde des alchimistes<tab>Académie médicale de Frondale Guilde des alchimistes<tab>
ja: フロンデール薬学院 [錬金術師ギルド]<tab><tab>
ru: Фронтистерий Фрондейла (Гильдия алхимиков)<tab>Фронтистерий Фрондейла (Гильдия алхимиков)<tab>

source: Scholars' Walk<tab>Scholars' Walk<tab>
de: Studentisches Forum<tab><tab><var 09 E802 ((zum Studentischen Forum)) ((am Studentischen Forum)) /var>
fr: Esplanade des Érudits<tab>Esplanade des Érudits<tab><var 09 E802 ((l'esplanade des Érudits)) ((à l'esplanade des Érudits)) ((de l'esplanade des Érudits)) /var>
ja: フロンデール歩廊<tab><tab>
ru: Аудитория учёных<tab>Аудитория учёных<tab>

source: Royal Promenade<tab>Royal Promenade<tab>
de: Herrscherpromenade<tab><tab><var 09 E802 ((zur Herrscherpromenade)) ((an der Herrscherpromenade)) /var>
fr: Promenade royale<tab>Promenade royale<tab><var 09 E802 ((la promenade royale)) ((à la promenade royale)) ((de la promenade royale)) /var>
ja: ロイヤル・プロムナード<tab><tab>
ru: Королевская аллея<tab>Королевская аллея<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz)) ((auf dem Luftschiff-Landeplatz)) /var>
fr: Aérodrome d'Ul'dah<tab>Aérodrome d'Ul'dah<tab><var 09 E802 ((l'aérodrome d'Ul'dah)) ((à l'aérodrome d'Ul'dah)) ((de l'aérodrome d'Ul'dah)) /var>
ja: ウルダハ・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Ivy Door<tab>Ivy Door<tab>
de: Misteltür<tab><tab><var 09 E802 ((Misteltür)) ((an der Misteltür)) ((die Misteltür)) /var>
fr: Porte du Gui<tab>Porte du Gui<tab><var 09 E802 ((la porte du Gui)) ((à la porte du Gui)) ((de la porte du Gui)) /var>
ja: 宿り木の扉<tab><tab>
ru: Плющевая дверь<tab>Плющевая дверь<tab>

source: Sastasha Seagrot<tab>Sastasha Seagrot<tab>
de: Sastasha-Höhle<tab><tab><var 09 E802 ((zur Sastasha-Höhle)) ((in der Sastasha-Höhle)) ((die Sastasha-Höhle)) /var>
fr: Grotte marine de Sastasha<tab>Grotte marine de Sastasha<tab><var 09 E802 ((la grotte marine de Sastasha)) ((à la grotte marine de Sastasha)) ((de la grotte marine de Sastasha)) /var>
ja: 浸食洞<tab><tab>
ru: Морской грот Састаши<tab>Морской грот Састаши<tab>

source: Dead Man's Drink<tab>Dead Man's Drink<tab>
de: Rauschebarts Unterschlupf<tab><tab><var 09 E802 ((zu Rauschebarts Unterschlupf)) ((in Rauschebarts Unterschlupf)) /var>
fr: Repaire de Barbe-Brume<tab>Repaire de Barbe-Brume<tab><var 09 E802 ((le repaire de Barbe-Brume)) ((au repaire de Barbe-Brume)) ((du repaire de Barbe-Brume)) /var>
ja: 霧髭のアジト<tab><tab>
ru: Пойло мертвеца<tab>Пойло мертвеца<tab>

source: Mistbeard Cove<tab>Mistbeard Cove<tab>
de: Rauschebart-Bucht<tab><tab><var 09 E802 ((zur Rauschebart-Bucht)) ((in der Rauschebart-Bucht)) /var>
fr: Crique de Barbe-Brume<tab>Crique de Barbe-Brume<tab><var 09 E802 ((la crique de Barbe-Brume)) ((à la crique de Barbe-Brume)) ((de la crique de Barbe-Brume)) /var>
ja: 霧髭入江<tab><tab>
ru: Бухта Серой Бороды<tab>Бухта Серой Бороды<tab>

source: Sastasha Seagrot<tab>Sastasha Seagrot<tab>
de: Sastasha-Höhle<tab><tab><var 09 E802 ((zur Sastasha-Höhle)) ((in der Sastasha-Höhle)) ((die Sastasha-Höhle)) /var>
fr: Grotte marine de Sastasha<tab>Grotte marine de Sastasha<tab><var 09 E802 ((la grotte marine de Sastasha)) ((à la grotte marine de Sastasha)) ((de la grotte marine de Sastasha)) /var>
ja: 浸食洞<tab><tab>
ru: Морской грот Састаши<tab>Морской грот Састаши<tab>

source: Wauling Pond<tab>Wauling Pond<tab>
de: See der Schreie<tab><tab><var 09 E802 ((zum See der Schreie)) ((am See der Schreie)) /var>
fr: Mare des Gémissements<tab>Mare des Gémissements<tab><var 09 E802 ((la mare des Gémissements)) ((à la mare des Gémissements)) ((de la mare des Gémissements)) /var>
ja: 叫びの池<tab><tab>
ru: Воющий пруд<tab>Воющий пруд<tab>

source: Empty Room<tab>Empty Room<tab>
de: Leerer Raum<tab><tab><var 09 E802 ((zum leeren Raum)) ((im leeren Raum)) ((der leere Raum)) /var>
fr: Salle vide<tab>Salle vide<tab><var 09 E802 ((la salle vide)) ((à la salle vide)) ((de la salle vide)) /var>
ja: 行き止り<tab><tab>
ru: Пустая комната<tab>Пустая комната<tab>

source: The Cattery<tab>Cattery<tab>
de: Der Katzenzwinger<tab><tab><var 09 E802 ((zum Katzenzwinger)) ((am Katzenzwinger)) ((der Katzenzwinger)) /var>
fr: La Chatterie<tab>La Chatterie<tab><var 09 E802 ((La Chatterie)) ((à La Chatterie)) ((de La Chatterie)) /var>
ja: クァールのねぐら<tab><tab>
ru: Питомник<tab>Питомник<tab>

source: The First Rambade<tab>first rambade<tab>
de: Erstes Fallreeptor<tab><tab><var 09 E802 ((zum Ersten Fallreeptor)) ((am Ersten Fallreeptor)) ((das Erste Fallreeptor)) /var>
fr: La Première Rambade<tab>La Première Rambade<tab><var 09 E802 ((La Première Rambade)) ((à La Première Rambade)) ((de La Première Rambade)) /var>
ja: 第一舷梯門<tab><tab>
ru: Первый гальюн<tab>Первый гальюн<tab>

source: Rowers' Quarters<tab>Rowers' Quarters<tab>
de: Rudererquartier<tab><tab><var 09 E802 ((zum Rudererquartier)) ((im Rudererquartier)) ((das Rudererquartier)) /var>
fr: Quartiers des rameurs<tab>Quartiers des rameurs<tab><var 09 E802 ((les quartiers des rameurs)) ((aux quartiers des rameurs)) ((des quartiers des rameurs)) /var>
ja: 漕ぎ手室<tab><tab>
ru: Покои гребцов<tab>Покои гребцов<tab>

source: Exit<tab>exit<tab>
de: Ausgang<tab><tab><var 09 E802 ((zum Ausgang)) ((am Ausgang)) ((der Ausgang)) /var>
fr: Sortie<tab>Sortie<tab><var 09 E802 ((la sortie)) ((à la sortie)) ((de la sortie)) /var>
ja: 出入口<tab><tab>

source: Navigator's Quarters<tab>Navigator's Quarters<tab>
de: Navigatorstube<tab><tab><var 09 E802 ((zur Navigatorstube)) ((in der Navigatorstube)) ((die Navigatorstube)) /var>
fr: Quartiers du navigateur<tab>Quartiers du navigateur<tab><var 09 E802 ((les quartiers du navigateur)) ((aux quartiers du navigateur)) ((des quartiers du navigateur)) /var>
ja: 航海士室<tab><tab>
ru: Каюта навигатора<tab>Каюта навигатора<tab>

source: Deckhands' Quarters<tab>Deckhands' Quarters<tab>
de: Mannschaftsquartier<tab><tab><var 09 E802 ((zum Mannschaftquartier)) ((im Mannschaftsquartier)) ((das Mannschaftsquartier)) /var>
fr: Quartiers des matelots<tab>Quartiers des matelots<tab><var 09 E802 ((les quartiers des matelots)) ((aux quartiers des matelots)) ((des quartiers des matelots)) /var>
ja: 甲板員室<tab><tab>
ru: Покои матросов<tab>Покои матросов<tab>

source: Captain's Quarters<tab>Captain's Quarters<tab>
de: Kapitänsstube<tab><tab><var 09 E802 ((zur Kapitänsstube)) ((in der Kapitänsstube)) ((die Kapitänsstube)) /var>
fr: Quartiers du capitaine<tab>Quartiers du capitaine<tab><var 09 E802 ((les quartiers du capitaine)) ((aux quartiers du capitaine)) ((des quartiers du capitaine)) /var>
ja: 船長室<tab><tab>
ru: Каюта капитана<tab>Каюта капитана<tab>

source: The Hole<tab>Hole<tab>
de: Der Kerker<tab><tab><var 09 E802 ((zum Kerker)) ((im Kerker)) ((der Kerker)) /var>
fr: Le Trou<tab>Le Trou<tab><var 09 E802 ((Le Trou)) ((au Trou)) ((du Trou)) /var>
ja: 懲罰房<tab><tab>
ru: Дыра<tab>Дыра<tab>

source: The Second Rambade<tab>second rambade<tab>
de: Zweites Fallreeptor<tab><tab><var 09 E802 ((zum Zweiten Fallreeptor)) ((am Zweiten Fallreeptor)) ((das Zweite Fallreeptor)) /var>
fr: La Seconde Rambade<tab>La Seconde Rambade<tab><var 09 E802 ((La Seconde Rambade)) ((à La Seconde Rambade)) ((de La Seconde Rambade)) /var>
ja: 第二舷梯門<tab><tab>
ru: Второй гальюн<tab>Второй гальюн<tab>

source: Waverider Gate<tab>Waverider Gate<tab>
de: Wellenfahrer-Tor<tab><tab><var 09 E802 ((zum Wellenfahrer-Tor)) ((am Wellenfahrer-Tor)) ((das Wellenfahrer-Tor)) /var>
fr: Porte des bourlingueurs<tab>Porte des bourlingueurs<tab><var 09 E802 ((la porte des bourlingueurs)) ((à la porte des bourlingueurs)) ((de la porte des bourlingueurs)) /var>
ja: 海人門<tab><tab>
ru: Врата наездников<tab>Врата наездников<tab>

source: The Sultana's Lap<tab>Sultana's Lap<tab>
de: Seemanns-Tor<tab><tab><var 09 E802 ((zum Seemanns-Tor)) ((am Seemanns-Tor)) ((das Seemanns-Tor)) /var>
fr: Le Giron de la Sultane<tab>Le Giron de la Sultane<tab><var 09 E802 ((Le Giron de la Sultane)) ((au Giron de la Sultane)) ((du Giron de la Sultane)) /var>
ja: 隠れ桟橋<tab><tab>
ru: Ларец Султаны<tab>Ларец Султаны<tab>

source: Shaft A1<tab>shaft A1<tab>
de: Stollen A1<tab><tab><var 09 E802 ((zum Stollen A1)) ((im Stollen A1)) ((Stollen A1)) /var>
fr: Puits A1<tab>Puits A1<tab><var 09 E802 ((le puits A1)) ((au puits A1)) ((du puits A1)) /var>
ja: Ａ１坑道<tab><tab>
ru: Шахта A1<tab>шахта A1<tab>

source: Shaft B1<tab>shaft B1<tab>
de: Stollen B1<tab><tab><var 09 E802 ((zum Stollen B1)) ((im Stollen B1)) ((Stollen B1)) /var>
fr: Puits B1<tab>Puits B1<tab><var 09 E802 ((le puits B1)) ((au puits B1)) ((du puits B1)) /var>
ja: Ｂ１坑道<tab><tab>
ru: Шахта B1<tab>шахта B1<<tab>

source: Shaft B4<tab>shaft B4<tab>
de: Stollen B4<tab><tab><var 09 E802 ((zum Stollen B4)) ((im Stollen B4)) ((Stollen B4)) /var>
fr: Puits B4<tab>Puits B4<tab><var 09 E802 ((le puits B4)) ((au puits B4)) ((du puits B4)) /var>
ja: Ｂ４坑道<tab><tab>
ru: Шахта B4<tab>шахта B4<<tab>

source: Shaft E1<tab>shaft E1<tab>
de: Stollen E1<tab><tab><var 09 E802 ((zum Stollen E1)) ((im Stollen E1)) ((Stollen E1)) /var>
fr: Puits E1<tab>Puits E1<tab><var 09 E802 ((le puits E1)) ((au puits E1)) ((du puits E1)) /var>
ja: 再開発区Ｅ１坑道<tab><tab>
ru: Шахта E1<tab>шахта E1<<tab>

source: Shaft E2<tab>shaft E2<tab>
de: Stollen E2<tab><tab><var 09 E802 ((zum Stollen E2)) ((im Stollen E2)) ((Stollen E2)) /var>
fr: Puits E2<tab>Puits E2<tab><var 09 E802 ((le puits E2)) ((au puits E2)) ((du puits E2)) /var>
ja: 再開発区Ｅ２坑道<tab><tab>
ru: Шахта E2<tab>шахта E2<<tab>

source: Maneater Rip<tab>Maneater Rip<tab>
de: Kannibalenschlund<tab><tab><var 09 E802 ((zum Kannibalenschlund)) ((im Kannibalenschlund)) ((der Kannibalenschlund)) /var>
fr: Abîme mangeur d'homme<tab>Abîme mangeur d'homme<tab><var 09 E802 ((l'Abîme mangeur d'homme)) ((à l'Abîme mangeur d'homme)) ((de l'Abîme mangeur d'homme)) /var>
ja: 人喰いの淵<tab><tab>
ru: Разрыв мантии<tab>Разрыв мантии<tab>

source: The Screaming Dark<tab>Screaming Dark<tab>
de: Schacht der Schreie<tab><tab><var 09 E802 ((zum Schacht der Schreie)) ((im Schacht der Schreie)) ((der Schacht der Schreie)) /var>
fr: Fosse des Hurlements<tab>Fosse des Hurlements<tab><var 09 E802 ((la fosse des Hurlements)) ((à la fosse des Hurlements)) ((de la fosse des Hurlements)) /var>
ja: 喚きの立坑<tab><tab>
ru: Кричащая тьма<tab>Кричащая тьма<tab>

source: The Crying Dark<tab>Crying Dark<tab>
de: Schacht der Klagen<tab><tab><var 09 E802 ((zum Schacht der Klagen)) ((im Schacht der Klagen)) ((der Schacht der Klagen)) /var>
fr: Fosse des Désolés<tab>Fosse des Désolés<tab><var 09 E802 ((la fosse des Désolés)) ((à la fosse des Désolés)) ((de la fosse des Désolés)) /var>
ja: 嘆きの立坑<tab><tab>
ru: Плащучая тьма<tab>Плащучая тьма<tab>

source: The Cold Throne<tab>Cold Throne<tab>
de: Der Eisige Thron<tab><tab><var 09 E802 ((zum Eisigen Thron)) ((am Eisigen Thron)) ((der Eisige Thron)) /var>
fr: Le Trône froid<tab>Le Trône froid<tab><var 09 E802 ((Le Trône froid)) ((au Trône froid)) ((du Trône froid)) /var>
ja: 巌窟王の玉座<tab><tab>
ru: Трон холода<tab>Трон холода<tab>

source: Thicktwine<tab>Thicktwine<tab>
de: Rankenflur<tab><tab><var 09 E802 ((zur Rankenflur)) ((an der Rankenflur)) ((die Rankenflur)) /var>
fr: Le Hallier<tab>Le Hallier<tab><var 09 E802 ((Le Hallier)) ((au Hallier)) ((du Hallier)) /var>
ja: 未開の茂み<tab><tab>
ru: Густороща<tab>Густороща<tab>

source: Brayflox's Runstop<tab>Brayflox's Runstop<tab>
de: Brüllvolx' Versteck<tab><tab><var 09 E802 ((zu Brüllvolx' Versteck)) ((in Brüllvolx' Versteck)) ((Brüllvolx' Versteck)) /var>
fr: Arrêt de Brayflox<tab>Arrêt de Brayflox<tab><var 09 E802 ((l'Arrêt de Brayflox)) ((à l'Arrêt de Brayflox)) ((de l'Arrêt de Brayflox)) /var>
ja: ブレイフロクスの避難地<tab><tab>
ru: Мутнодыхов Стойбег<tab>Мутнодыхов Стойбег <tab>

source: Mudstop Watergush<tab>Mudstop Watergush<tab>
de: Moorseen<tab><tab><var 09 E802 ((zu den Moorseen)) ((bei den Moorseen)) /var>
fr: Source du marais<tab>Source du marais<tab><var 09 E802 ((la source du marais)) ((à la source du marais)) ((de la source du marais)) /var>
ja: 泥濘の水源地<tab><tab>
ru: Грязебрызг Водошмыг<tab>Грязебрызг Водошмыг<tab>

source: Brayflox's Longstop<tab>Brayflox's Longstop<tab>
de: Brüllvolx' Langrast<tab><tab><var 09 E802 ((zu Brüllvolx' Langrast)) ((an Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox<tab>Bivouac de Brayflox<tab><var 09 E802 ((le Bivouac de Brayflox)) ((au Bivouac de Brayflox)) ((du Bivouac de Brayflox)) /var>
ja: ブレイフロクスの野営地<tab><tab>
ru: Мутнодыхов Долгостой<tab>Мутнодыхов Долгостой<tab>
