Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Sohm Al (Hard)<tab>Sohm Al (Hard)<tab>
de: Sohm Al (schwer)<tab><tab>
fr: Sohm Al (brutal)<tab>Sohm Al (brutal)<tab><var 09 E802 ((Sohm Al (brutal))) ((à Sohm Al (brutal))) ((de Sohm Al (brutal))) /var>
ja: ソーム・アル山麓 (Hard)<tab><tab>
ru: Сом Ал (Сложный)<tab>Сом Ал (Сложный)<tab>

source: The Heart<tab>Heart<tab>
de: Sohm Al: Das Herz<tab><tab><var 09 E802 ((zum Herzen)) ((im Herzen)) ((der Zugang zum Herzen)) /var>
fr: Le Cœur<tab>Le Cœur<tab><var 09 E802 ((Le Cœur)) ((au Cœur)) ((du Cœur)) /var>
ja: ソーム・アル：霊峰の心臓<tab><tab>

source: The Fever<tab>Fever<tab>
de: Das Fieber<tab><tab><var 09 E802 ((zum Fieber)) ((im Fieber)) ((der Zugang zum Fieber)) /var>
fr: La Fièvre<tab>Fièvre<tab><var 09 E802 ((La Fièvre)) ((à La Fièvre)) ((de La Fièvre)) /var>
ja: 炎獣の縄張り<tab><tab>

source: Lava Tube<tab>lava tube<tab>
de: Lavagrotte<tab><tab><var 09 E802 ((zur Lavagrotte)) ((in der Lavagrotte)) ((der Zugang zur Lavagrotte)) /var>
fr: Tunnel de lave<tab>Tunnel de lave<tab><var 09 E802 ((le tunnel de lave)) ((dans le tunnel de lave)) ((du tunnel de lave)) /var>
ja: 大溶岩窟<tab><tab>

source: The Heart<tab>Heart<tab>
de: Das Herz<tab><tab><var 09 E802 ((zum Herzen)) ((im Herzen)) ((der Zugang zum Herzen)) /var>
fr: Le Cœur<tab>Le Cœur<tab><var 09 E802 ((Le Cœur)) ((au Cœur)) ((du Cœur)) /var>
ja: 霊峰の心臓<tab><tab>

source: Private Cottage - Shirogane<tab>private cottage - Shirogane<tab>
de: Privathütte (Shirogane)<tab><tab>
fr: Maisonnette - Shirogane<tab>Maisonnette - Shirogane<tab><var 09 E802 ((la maisonnette de Shirogane)) ((à la maisonnette de Shirogane)) ((de la maisonnette de Shirogane)) /var>
ja: シロガネ：コテージ<tab><tab>
ru: Коттедж (Cироганэ)<tab>коттедж (Cироганэ)<tab>

source: Private House - Shirogane<tab>private house - Shirogane<tab>
de: Privathaus (Shirogane)<tab><tab>
fr: Pavillon - Shirogane<tab>Pavillon - Shirogane<tab><var 09 E802 ((le pavillon de Shirogane)) ((au pavillon de Shirogane)) ((du pavillon de Shirogane)) /var>
ja: シロガネ：ハウス<tab><tab>
ru: Дом (Cироганэ)<tab>дом (Cироганэ)<tab>

source: Private Mansion - Shirogane<tab>private mansion - Shirogane<tab>
de: Privatresidenz (Shirogane)<tab><tab>
fr: Villa - Shirogane<tab>Villa - Shirogane<tab><var 09 E802 ((la villa de Shirogane)) ((à la villa de Shirogane)) ((de la villa de Shirogane)) /var>
ja: シロガネ：レジデンス<tab><tab>
ru: Резиденция (Cироганэ)<tab>резиденция (Cироганэ)<tab>

source: Akanegumo Bridge<tab>Akanegumo Bridge<tab>
de: Akanegumo-Steg<tab><tab>
fr: Appontement d'Akanegumo<tab>Appontement d'Akanegumo<tab><var 09 E802 ((l'appontement d'Akanegumo)) ((à l'appontement d'Akanegumo)) ((de l'appontement d'Akanegumo)) /var>
ja: 茜雲桟橋<tab><tab>

source: Akanezaka Markets<tab>Akanezaka Markets<tab>
de: Akanezaka-Marktplatz<tab><tab>
fr: Marchés d'Akanegumo<tab>Marchés d'Akanegumo<tab><var 09 E802 ((les marchés d'Akanegumo)) ((aux marchés d'Akanegumo)) ((des marchés d'Akanegumo)) /var>
ja: 茜坂商店街<tab><tab>

source: Shirogane Shores<tab>Shirogane Shores<tab>
de: Shirogane-hama<tab><tab>
fr: Shirogane-hama<tab>Shirogane-hama<tab><var 09 E802 ((Shirogane-hama)) ((à Shirogane-hama)) ((de Shirogane-hama)) /var>
ja: 白銀浜<tab><tab>
ru: Cироганэ-хама<tab>Cироганэ-хама<tab>

source: Kobun Gardens<tab>Kobun Gardens<tab>
de: Kobun-en<tab><tab>
fr: Kobun-en<tab>Kobun-en<tab><var 09 E802 ((le Kobun-en)) ((au Kobun-en)) ((du Kobun-en)) /var>
ja: 好文園<tab><tab>

source: Hidden Shores<tab>Hidden Shores<tab>
de: Kakurehama<tab><tab>
fr: Kakurehama<tab>Kakurehama<tab><var 09 E802 ((Kakurehama)) ((à Kakurehama)) ((de Kakurehama)) /var>
ja: 隠れ浜<tab><tab>

source: Shirakumo Hot Springs<tab>Shirakumo Hot Springs<tab>
de: Shirakumo-no-yu<tab><tab>
fr: Shirakumo-no-yu<tab>Shirakumo-no-yu<tab><var 09 E802 ((Shirakumo-no-yu)) ((à Shirakumo-no-yu)) ((de Shirakumo-no-yu)) /var>
ja: 白雲之湯<tab><tab>

source: Akanegumo Bridge<tab>Akanegumo Bridge<tab>
de: Akanegumo-Steg<tab><tab>
fr: Appontement d'Akanegumo<tab>Appontement d'Akanegumo<tab><var 09 E802 ((l'appontement d'Akanegumo)) ((à l'appontement d'Akanegumo)) ((de l'appontement d'Akanegumo)) /var>
ja: 茜雲桟橋(居住区担当官)<tab><tab>

source: Northwestern Shirogane<tab>northwestern Shirogane<tab>
de: Nordwest-Shirogane<tab><tab>
fr: Shirogane nord-ouest<tab>Shirogane nord-ouest<tab><var 09 E802 ((Shirogane nord-ouest)) ((à Shirogane nord-ouest)) ((de Shirogane nord-ouest)) /var>
ja: シロガネ北西<tab><tab>
ru: Северо-западная Cироганэ<tab>северо-западная Cироганэ<tab>

source: Western Shirogane<tab>western Shirogane<tab>
de: West-Shirogane<tab><tab>
fr: Shirogane ouest<tab>Shirogane ouest<tab><var 09 E802 ((Shirogane ouest)) ((à Shirogane ouest)) ((de Shirogane ouest)) /var>
ja: シロガネ西<tab><tab>
ru: Западная Cироганэ<tab>западная Cироганэ<tab>

source: Kobai Goten<tab>Kobai Goten<tab>
de: Kobai Goten<tab><tab>
fr: Kobai Goten<tab>Kobai Goten<tab><var 09 E802 ((Kobai Goten)) ((à Kobai Goten)) ((de Kobai Goten)) /var>
ja: 紅梅御殿<tab><tab>

source: Northeastern Shirogane<tab>northeastern Shirogane<tab>
de: Nordost-Shirogane<tab><tab>
fr: Shirogane nord-est<tab>Shirogane nord-est<tab><var 09 E802 ((Shirogane nord-est)) ((à Shirogane nord-est)) ((de Shirogane nord-est)) /var>
ja: シロガネ北東<tab><tab>
ru: Северо-восточная Сироганэ<tab>северо-восточная Сироганэ<tab>

source: Southwestern Shirogane<tab>southwestern Shirogane<tab>
de: Südwest-Shirogane<tab><tab>
fr: Shirogane sud-ouest<tab>Shirogane sud-ouest<tab><var 09 E802 ((Shirogane sud-ouest)) ((à Shirogane sud-ouest)) ((de Shirogane sud-ouest)) /var>
ja: シロガネ南西<tab><tab>
ru: Юго-западная Сироганэ<tab>юго-западная Сироганэ<tab>

source: Southern Shirogane<tab>southern Shirogane<tab>
de: Süd-Shirogane<tab><tab>
fr: Shirogane sud<tab>Shirogane sud<tab><var 09 E802 ((Shirogane sud)) ((à Shirogane sud)) ((de Shirogane sud)) /var>
ja: シロガネ南<tab><tab>
ru: Южная Сироганэ<tab>южная Сироганэ<tab>

source: Southeastern Shirogane<tab>southeastern Shirogane<tab>
de: Südost-Shirogane<tab><tab>
fr: Shirogane sud-est<tab>Shirogane sud-est<tab><var 09 E802 ((Shirogane sud-est)) ((à Shirogane sud-est)) ((de Shirogane sud-est)) /var>
ja: シロガネ南東<tab><tab>
ru: Юго-восточная Сироганэ<tab>юго-востояная Сироганэ<tab>

source: Akanegumo Bridge Subdivision<tab>Akanegumo Bridge subdivision<tab>
de: [Erweiterung] Akanegumo-Steg<tab><tab>
fr: Appontement d'Akanegumo [Annexe]<tab>Appontement d'Akanegumo [Annexe]<tab><var 09 E802 ((l'appontement d'Akanegumo [Annexe])) ((à l'appontement d'Akanegumo [Annexe])) ((de l'appontement d'Akanegumo [Annexe])) /var>
ja: [拡張街]茜雲桟橋<tab><tab>

source: Akanezaka Markets Subdivision<tab>Akanezaka Markets subdivision<tab>
de: [Erweiterung] Akanezaka-Marktplatz<tab><tab>
fr: Marchés d'Akanegumo [Annexe]<tab>Marchés d'Akanegumo [Annexe]<tab><var 09 E802 ((les marchés d'Akanegumo [Annexe])) ((aux marchés d'Akanegumo [Annexe])) ((des marchés d'Akanegumo [Annexe])) /var>
ja: [拡張街]茜坂商店街<tab><tab>

source: Shirogane Shores Subdivision<tab>Shirogane Shores subdivision<tab>
de: [Erweiterung] Shirogane-hama<tab><tab>
fr: Shirogane-hama [Annexe]<tab>Shirogane-hama [Annexe]<tab><var 09 E802 ((Shirogane-hama [Annexe])) ((à Shirogane-hama [Annexe])) ((de Shirogane-hama [Annexe])) /var>
ja: [拡張街]白銀浜<tab><tab>
ru: Сироганэ-хама [расширенная]<tab>Сироганэ-хама [расширенная]<tab>

source: Kobun Gardens Subdivision<tab>Kobun Gardens subdivision<tab>
de: [Erweiterung] Kobun-en<tab><tab>
fr: Kobun-en [Annexe]<tab>Kobun-en [Annexe]<tab><var 09 E802 ((le Kobun-en [Annexe])) ((au Kobun-en [Annexe])) ((du Kobun-en [Annexe])) /var>
ja: [拡張街]好文園<tab><tab>

source: Hidden Shores Subdivision<tab>Hidden Shores subdivision<tab>
de: [Erweiterung] Kakurehama<tab><tab>
fr: Kakure-hama [Annexe]<tab>Kakure-hama [Annexe]<tab><var 09 E802 ((Kakurehama [Annexe])) ((à Kakurehama [Annexe])) ((de Kakurehama [Annexe])) /var>
ja: [拡張街]隠れ浜<tab><tab>

source: Shirakumo Hot Springs Subdivision<tab>Shirakumo Hot Springs subdivision<tab>
de: [Erweiterung] Shirakumo-no-yu<tab><tab>
fr: Shirakumo-no-yu [Annexe]<tab>Shirakumo-no-yu [Annexe]<tab><var 09 E802 ((Shirakumo-no-yu [Annexe])) ((à Shirakumo-no-yu [Annexe])) ((de Shirakumo-no-yu [Annexe])) /var>
ja: [拡張街]白雲之湯<tab><tab>

source: Northern Shirogane Subdivision<tab>Northern Shirogane subdivision<tab>
de: [Erweiterung] Nord-Shirogane<tab><tab>
fr: Shirogane nord [Annexe]<tab>Shirogane nord [Annexe]<tab><var 09 E802 ((Shirogane nord [Annexe])) ((à Shirogane nord [Annexe])) ((de Shirogane nord [Annexe])) /var>
ja: [拡張街]シロガネ北<tab><tab>
ru: Северная Сироганэ [расширенная]<tab>северная Сироганэ [расширенная]<tab>

source: Eastern Shirogane Subdivision<tab>Eastern Shirogane subdivision<tab>
de: [Erweiterung] Ost-Shirogane<tab><tab>
fr: Shirogane est [Annexe]<tab>Shirogane est [Annexe]<tab><var 09 E802 ((Shirogane est [Annexe])) ((à Shirogane est [Annexe])) ((de Shirogane est [Annexe])) /var>
ja: [拡張街]シロガネ東<tab><tab>
ru: Восточная Сироганэ [расширенная]<tab>восточная Сироганэ [расширенная]<tab>

source: Akanegumo Bridge Subdivision<tab>Akanegumo Bridge subdivision<tab>
de: [Erweiterung] Akanegumo-Steg<tab><tab>
fr: Appontement d'Akanegumo [Annexe]<tab>Appontement d'Akanegumo [Annexe]<tab><var 09 E802 ((l'appontement d'Akanegumo [Annexe])) ((à l'appontement d'Akanegumo [Annexe])) ((de l'appontement d'Akanegumo [Annexe])) /var>
ja: [拡張街]茜雲桟橋(居住区担当官)<tab><tab>

source: Northeastern Shirogane Subdivision<tab>Northeastern Shirogane subdivision<tab>
de: [Erweiterung] Nordost-Shirogane<tab><tab>
fr: Shirogane nord-est [Annexe]<tab>Shirogane nord-est [Annexe]<tab><var 09 E802 ((Shirogane nord-est [Annexe])) ((à Shirogane nord-est [Annexe])) ((de Shirogane nord-est [Annexe])) /var>
ja: [拡張街]シロガネ北東<tab><tab>
ru: Северо-восточная Сироганэ [расширенная]<tab>северо-восточная Сироганэ [расширенная]<tab>

source: Western Shirogane Subdivision<tab>Western Shirogane subdivision<tab>
de: [Erweiterung] West-Shirogane<tab><tab>
fr: Shirogane ouest [Annexe]<tab>Shirogane ouest [Annexe]<tab><var 09 E802 ((Shirogane ouest [Annexe])) ((à Shirogane ouest [Annexe])) ((de Shirogane ouest [Annexe])) /var>
ja: [拡張街]シロガネ西<tab><tab>
ru: Западная Сироганэ [расширенная]<tab>западная Сироганэ [расширенная]<tab>

source: Kobai Goten Subdivision<tab>Kobai Goten subdivision<tab>
de: [Erweiterung] Kobai Goten<tab><tab>
fr: Kobai Goten [Annexe]<tab>Kobai Goten [Annexe]<tab><var 09 E802 ((Kobai Goten [Annexe])) ((à Kobai Goten [Annexe])) ((de Kobai Goten [Annexe])) /var>
ja: [拡張街]紅梅御殿<tab><tab>

source: Southwestern Shirogane Subdivision<tab>Southwestern Shirogane subdivision<tab>
de: [Erweiterung] Südwest-Shirogane<tab><tab>
fr: Shirogane sud-ouest [Annexe]<tab>Shirogane sud-ouest [Annexe]<tab><var 09 E802 ((Shirogane sud-ouest [Annexe])) ((à Shirogane sud-ouest [Annexe])) ((de Shirogane sud-ouest [Annexe])) /var>
ja: [拡張街]シロガネ南西<tab><tab>
ru: Юго-западная Сироганэ [расширенная]<tab>юго-западная Сироганэ [расширенная]<tab>

source: Southern Shirogane Subdivision<tab>Southern Shirogane subdivision<tab>
de: [Erweiterung] Süd-Shirogane<tab><tab>
fr: Shirogane sud [Annexe]<tab>Shirogane sud [Annexe]<tab><var 09 E802 ((Shirogane sud [Annexe])) ((à Shirogane sud [Annexe])) ((de Shirogane sud [Annexe])) /var>
ja: [拡張街]シロガネ南<tab><tab>
ru: Южная Сироганэ [расширенная]<tab>южная Сироганэ [расширенная]<tab>

source: The Temple of the Fist<tab>Temple of the Fist<tab>
de: Tempel der Faust<tab><tab><var 09 E802 ((zum Tempel der Faust)) ((im Tempel der Faust)) ((der Zugang zum Tempel der Faust)) /var>
fr: Temple du Poing<tab>Temple du Poing<tab><var 09 E802 ((le Temple du Poing)) ((au Temple du Poing)) ((du Temple du Poing)) /var>
ja: 星導山寺院 コンテンツ名は「壊神修行 星導山寺院」<tab><tab>
ru: Храм Кулака<tab> Храм Кулака<tab>

source: Rhalgr's Shoulder<tab>Rhalgr's Shoulder<tab>
de: Rhalgrs Schulter<tab><tab><var 09 E802 ((zu Rhalgrs Schulter)) ((in Rhalgrs Schulter)) ((der Zugang zu Rhalgrs Schulter)) /var>
fr: Épaule de Rhalgr<tab>Épaule de Rhalgr<tab><var 09 E802 ((l'Épaule de Rhalgr)) ((à l'Épaule de Rhalgr)) ((de l'Épaule de Rhalgr)) /var>
ja: ラールガーの肩<tab><tab>

source: The Way of Enlightenment<tab>Way of Enlightenment<tab>
de: Pfad der Erleuchtung<tab><tab><var 09 E802 ((zum Pfad der Erleuchtung)) ((auf dem Pfad der Erleuchtung)) ((der Zugang zum Pfad der Erleuchtung)) /var>
fr: Voie de l'Illumination<tab>Voie de l'Illumination<tab><var 09 E802 ((la voie de l'Illumination)) ((à la voie de l'Illumination)) ((de la voie de l'Illumination)) /var>
ja: 星導の参道<tab><tab>

source: The Closed Fist<tab>Closed Fist<tab>
de: Die Geschlossene Faust<tab><tab><var 09 E802 ((zur Geschlossenen Faust)) ((in der Geschlossenen Faust)) ((der Zugang zur Geschlossenen Faust)) /var>
fr: Poing fermé<tab>Poing fermé<tab><var 09 E802 ((le Poing fermé)) ((au Poing fermé)) ((du Poing fermé)) /var>
ja: 星導山寺院本殿<tab><tab>

source: Tourmaline Pond<tab>Tourmaline Pond<tab>
de: Turmalinteich<tab><tab><var 09 E802 ((zum Turmalinteich)) ((am Turmalinteich)) ((der Zugang zum Turmalinteich)) /var>
fr: Étang de Tourmaline<tab>Étang de Tourmaline<tab><var 09 E802 ((l'étang de Tourmaline)) ((à l'étang de Tourmaline)) ((de l'étang de Tourmaline)) /var>
ja: 水苔池<tab><tab>

source: Harmony<tab>Harmony<tab>
de: Harmonie<tab><tab><var 09 E802 ((zur Harmonie)) ((in der Harmonie)) ((der Zugang zur Harmonie)) /var>
fr: Harmonie<tab>Harmonie<tab><var 09 E802 ((l'Harmonie)) ((à l'Harmonie)) ((de l'Harmonie)) /var>
ja: 陰陽苑<tab><tab>

source: Guidance<tab>Guidance<tab>
de: Unterweisung<tab><tab><var 09 E802 ((zur Unterweisung)) ((in der Unterweisung)) ((der Zugang zur Unterweisung)) /var>
fr: Conduite<tab>Conduite<tab><var 09 E802 ((la Conduite)) ((à la Conduite)) ((de la Conduite)) /var>
ja: 導霊殿<tab><tab>

source: Dilemma<tab>Dilemma<tab>
de: Dilemma<tab><tab><var 09 E802 ((zum Dilemma)) ((im Dilemma)) ((der Zugang zum Dilemma)) /var>
fr: Dilemme<tab>Dilemme<tab><var 09 E802 ((le Dilemme)) ((au Dilemme)) ((du Dilemme)) /var>
ja: 星導山中腹<tab><tab>

source: Enlightenment<tab>Enlightenment<tab>
de: Erleuchtung<tab><tab><var 09 E802 ((zur Erleuchtung)) ((in der Erleuchtung)) ((der Zugang zur Erleuchtung)) /var>
fr: Illumination<tab>Illumination<tab><var 09 E802 ((l'Illumination)) ((à l'Illumination)) ((de l'Illumination)) /var>
ja: 星導山山頂<tab><tab>

source: Storage Compound<tab>storage compound<tab>
de: Lagerkomplex<tab><tab>
fr: Secteur de stockage<tab>Secteur de stockage<tab><var 09 E802 ((le secteur de stockage)) ((au secteur de stockage)) ((du secteur de stockage)) /var>
ja: 格納区画<tab><tab>

source: Testing Compound<tab>testing compound<tab>
de: Testgelände<tab><tab>
fr: Secteur des tests<tab>Secteur des tests<tab><var 09 E802 ((le secteur des tests)) ((au secteur des tests)) ((du secteur des tests)) /var>
ja: 実験区画<tab><tab>

source: Central Compound<tab>central compound<tab>
de: Zentralbereich<tab><tab>
fr: Secteur central<tab>Secteur central<tab><var 09 E802 ((le secteur central)) ((au secteur central)) ((du secteur central)) /var>
ja: 中枢区画<tab><tab>

source: Terrestrial Weaponry<tab>Terrestrial Weaponry<tab>
de: Bodenwaffenentwicklung<tab><tab><var 09 E802 ((zur Bodenwaffenentwicklung)) ((in der Bodenwaffenentwicklung)) ((der Zugang zur Bodenwaffenentwicklung)) /var>
fr: Armement terrestre<tab>Armement terrestre<tab><var 09 E802 ((l'armement terrestre)) ((à l'armement terrestre)) ((de l'armement terrestre)) /var>
ja: 陸戦兵器開発房<tab><tab>

source: Project Aegis<tab>Project Aegis<tab>
de: Projekt Aegis<tab><tab><var 09 E802 ((zu Projekt Aegis)) ((in Projekt Aegis)) ((der Zugang zu Projekt Aegis)) /var>
fr: Projet Aegis<tab>Projet Aegis<tab><var 09 E802 ((le projet Aegis)) ((au projet Aegis)) ((du projet Aegis)) /var>
ja: 強化実験房<tab><tab>

source: Assessment Grounds<tab>assessment grounds<tab>
de: Evaluationsgelände<tab><tab><var 09 E802 ((zum Evaluationsgelände)) ((im Evaluationsgelände)) ((der Zugang zum Evaluationsgelände)) /var>
fr: Terrain d'évaluation<tab>Terrain d'évaluation<tab><var 09 E802 ((le terrain d'évaluation)) ((au terrain d'évaluation)) ((du terrain d'évaluation)) /var>
ja: 性能試験場<tab><tab>

source: Sogyoku Piscary<tab>Sogyoku Piscary<tab>
de: Sogyoku-Fischgarten<tab><tab><var 09 E802 ((zum Sogyoku-Fischgarten)) ((im Sogyoku-Fischgarten)) ((der Zugang zum Sogyoku-Fischgarten)) /var>
fr: Pêcherie de Sogyoku<tab>Pêcherie de Sogyoku<tab><var 09 E802 ((la pêcherie de Sogyoku)) ((à la pêcherie de Sogyoku)) ((de la pêcherie de Sogyoku)) /var>
ja: 蒼玉魚園<tab><tab>

source: Kogyoku Palace<tab>Kogyoku Palace<tab>
de: Kogyoku-Palast<tab><tab><var 09 E802 ((zum Kogyoku-Palast)) ((im Kogyoku-Palast)) ((der Zugang zum Kogyoku-Palast)) /var>
fr: Palais de Kogyoku<tab>Palais de Kogyoku<tab><var 09 E802 ((le palais de Kogyoku)) ((au palais de Kogyoku)) ((du palais de Kogyoku)) /var>
ja: 紅玉御殿<tab><tab>

source: Shisui Temple<tab>Shisui Temple<tab>
de: Shisui-Tempel<tab><tab><var 09 E802 ((zum Shisui-Tempel)) ((im Shisui-Tempel)) ((der Zugang zum Shisui-Tempel)) /var>
fr: Temple de Shisui<tab>Temple de Shisui<tab><var 09 E802 ((le temple de Shisui)) ((au temple de Shisui)) ((du temple de Shisui)) /var>
ja: 紫水祭殿<tab><tab>

source: Harutsuge Gate<tab>Harutsuge Gate<tab>
de: Haratsuge-Tor<tab><tab><var 09 E802 ((zum Haratsuge-Tor)) ((am Haratsuge-Tor)) ((der Zugang zum Haratsuge-Tor)) /var>
fr: Porte de Harutsuge<tab>Porte de Harutsuge<tab><var 09 E802 ((la porte de Harutsuge)) ((à la porte de Harutsuge)) ((de la porte de Harutsuge)) /var>
ja: 春告門前<tab><tab>

source: Akashio Hall<tab>Akashio Hall<tab>
de: Akashio-Halle<tab><tab><var 09 E802 ((zur Akashio-Halle)) ((in der Akashio-Halle)) ((der Zugang zur Akashio-Halle)) /var>
fr: Chambre d'Akashio<tab>Chambre d'Akashio<tab><var 09 E802 ((la chambre d'Akashio)) ((à la chambre d'Akashio)) ((de la chambre d'Akashio)) /var>
ja: 紅潮之間<tab><tab>

source: Shisui Gokagura<tab>Shisui Gokagura<tab>
de: Shisui Gokagura<tab><tab><var 09 E802 ((zum Shisui Gokagura)) ((im Shisui Gokagura)) ((der Zugang zum Shisui Gokagura)) /var>
fr: Shisui Gokagura<tab>Shisui Gokagura<tab><var 09 E802 ((le Shisui Gokagura)) ((au Shisui Gokagura)) ((du Shisui Gokagura)) /var>
ja: 紫水御神楽<tab><tab>

source: Kugane Aetheryte Plaza<tab>Kugane aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place Tenkonto<tab>Place Tenkonto<tab><var 09 E802 ((la place Tenkonto)) ((à place Tenkonto)) ((de la place Tenkonto)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Куганэ - площадь эфирита<tab>площадь эфирита Куганэ<tab>

source: Shiokaze Hostelry<tab>Shiokaze Hostelry<tab>
de: Gasthaus Shiokaze<tab><tab>
fr: Shiokaze<tab>Shiokaze<tab><var 09 E802 ((le Shiokaze)) ((au Shiokaze)) ((du Shiokaze)) /var>
ja: 潮風亭前<tab><tab>
ru: «Гостевой двор Шиоказе»<tab>«Гостевой двор Шиоказе»<tab>

source: Pier #1<tab>Pier #1<tab>
de: Pier 1<tab><tab>
fr: Jetée n°1<tab>Jetée n°1<tab><var 09 E802 ((la jetée n°1)) ((à la jetée n°1)) ((de la jetée n°1)) /var>
ja: 第一波止場<tab><tab>
ru: Пирс №1<tab>Пирс №1<tab>

source: Thavnairian Consulate<tab>Thavnairian Consulate<tab>
de: Konsulat von Thavnair<tab><tab>
fr: Consulat de Radz-at-Han<tab>Consulat de Radz-at-Han<tab><var 09 E802 ((le consulat de Radz-at-Han)) ((au consulat de Radz-at-Han)) ((du consulat de Radz-at-Han)) /var>
ja: ラザハン大使館前<tab><tab>

source: Kogane Dori Markets<tab>Kogane Dori markets<tab>
de: Kogane-dori (Markt)<tab><tab>
fr: Marché (Kogane-dori)<tab>Marché (Kogane-dori)<tab><var 09 E802 ((le marché)) ((au marché)) ((du marché)) /var>
ja: マーケット（小金通り）<tab><tab>
ru: Рынки Коганэ Дори<tab>Рынки Коганэ Дори<tab>

source: Bokairo Inn<tab>Bokairo Inn<tab>
de: Badehaus Bokairo<tab><tab>
fr: Auberge du Bokairo<tab>Auberge du Bokairo<tab><var 09 E802 ((l'auberge du Bokairo)) ((à l'auberge du Bokairo)) ((de l'auberge du Bokairo)) /var>
ja: 望海楼<tab><tab>
ru: Таверна Бокайро<tab>Таверна Бокайро<tab>

source: The Ruby Bazaar<tab>Ruby Bazaar<tab>
de: Ostaldenard-Handelshaus<tab><tab>
fr: Bazar de Rubis<tab>Bazar de Rubis<tab><var 09 E802 ((le Bazar de Rubis)) ((au Bazar de Rubis)) ((du Bazar de Rubis)) /var>
ja: ウルダハ商館前<tab><tab>
ru: Рубиновый Базар<tab>Рубиновый Базар<tab>

source: Sekiseigumi Barracks<tab>Sekiseigumi Barracks<tab>
de: Sekiseigumi-Quartier<tab><tab>
fr: Caserne du Sekiseigumi<tab>Caserne du Sekiseigumi<tab><var 09 E802 ((la caserne du Sekiseigumi)) ((à la caserne du Sekiseigumi)) ((de la caserne du Sekiseigumi)) /var>
ja: 赤誠組屯所南<tab><tab>
ru: Бараки Сэкисэйгуми<tab>Бараки Сэкисэйгуми<tab>

source: Rakuza District<tab>Rakuza District<tab>
de: Rakuza-Bezirk<tab><tab>
fr: Quartier de Rakuza<tab>Quartier de Rakuza<tab><var 09 E802 ((le quartier de Rakuza)) ((au quartier de Rakuza)) ((du quartier de Rakuza)) /var>
ja: 楽座街<tab><tab>

source: The Ruby Price<tab>Ruby Price<tab>
de: Rubin-Seefestung<tab><tab>
fr: Mer de Rubis<tab>Mer de Rubis<tab><var 09 E802 ((la Mer de Rubis)) ((à la Mer de Rubis)) ((de la Mer de Rubis)) /var>
ja: 紅玉海方面<tab><tab>
ru: Рубиновая Плата<tab>Рубиновая Плата<tab>

source: Rhalgr's Reach Aetheryte Plaza<tab>Rhalgr's Reach aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Хватка Ралгра - площадь эфирита<tab>площадь эфирита Хватки Ралгра<tab>

source: Western Rhalgr's Reach<tab>western Rhalgr's Reach<tab>
de: Rhalgrs Wacht (Westteil)<tab><tab>
fr: L'Étendue de Rhalgr - ouest<tab>L'Étendue de Rhalgr - ouest<tab><var 09 E802 ((L'Étendue de Rhalgr - ouest)) ((à L'Étendue de Rhalgr - ouest)) ((de L'Étendue de Rhalgr - ouest)) /var>
ja: ラールガーズリーチ西<tab><tab>
ru: Западная Хватка Ралгра<tab>Западную Хватку Ралгра<tab>

source: Northeastern Rhalgr's Reach<tab>northeastern Rhalgr's Reach<tab>
de: Rhalgrs Wacht (Nordostteil)<tab><tab>
fr: L'Étendue de Rhalgr - nord-est<tab>L'Étendue de Rhalgr - nord-est<tab><var 09 E802 ((L'Étendue de Rhalgr - nord-est)) ((à L'Étendue de Rhalgr - nord-est)) ((de L'Étendue de Rhalgr - nord-est)) /var>
ja: ラールガーズリーチ北東<tab><tab>
ru: Северо-восточная Хватка Ралгра<tab>Северо-восточную Хватку Ралгра<tab>

source: Fringes Gate<tab>Fringes gate<tab>
de: Tor zum Grenzland<tab><tab>
fr: Les Marges<tab>Les Marges<tab><var 09 E802 ((Les Marges)) ((aux Marges)) ((des Marges)) /var>
ja: ギラバニア辺境地帯方面<tab><tab>
ru: Ворота в Клинья<tab>воротам в Клинья<tab>

source: Peaks Gate<tab>Peaks gate<tab>
de: Tor zu den Zinnen<tab><tab>
fr: Les Pics<tab>Les Pics<tab><var 09 E802 ((Les Pics)) ((aux Pics)) ((des Pics)) /var>
ja: ギラバニア山岳地帯方面<tab><tab>
ru: Ворота в Пики<tab>воротам в Пики<tab>

source: The <var 1A 02 /var>Misery<var 1A 01 /var><tab><var 1A 02 /var>Misery<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Misery<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Misery<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Misery<var 1A 01 /var>)) ((die <var 1A 02 /var>Misery<var 1A 01 /var>)) /var>
fr: Le Misère<tab>Le Misère<tab><var 09 E802 ((Le Misère)) ((au Misère)) ((du Misère)) /var>
ja: ミゼリー号<tab><tab>
ru: «Скорбь»<tab>«Скорбь»<tab>

source: Spae Rock<tab>Spae Rock<tab>
de: Gespensterfelsen<tab><tab><var 09 E802 ((zum Gespensterfelsen)) ((auf dem Gespensterfelsen)) ((der Gespensterfelsen)) /var>
fr: Rocher aux Spectres<tab>Rocher aux Spectres<tab><var 09 E802 ((le rocher aux Spectres)) ((au rocher aux Spectres)) ((du rocher aux Spectres)) /var>
ja: 亡霊の岩場<tab><tab>
ru: Скала Спау<tab>Скала Спау<tab>

source: The <var 1A 02 /var>Jane Guy<var 1A 01 /var><tab><var 1A 02 /var>Jane Guy<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Jane Guy<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Jane Guy<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Jane Guy<var 1A 01 /var>)) ((die <var 1A 02 /var>Jane Guy<var 1A 01 /var>)) /var>
fr: Le Jane Guy<tab>Le Jane Guy<tab><var 09 E802 ((Le Jane Guy)) ((au Jane Guy)) ((du Jane Guy)) /var>
ja: ジェイン号<tab><tab>
ru: <var 1A 02 /var>Джейн Гай<var 1A 01 /var><tab><var 1A 02 /var>Джейн Гай<var 1A 01 /var><tab>
