Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Bayside Battleground<tab>Bayside Battleground<tab>
fr: Le Rivage redoutable<tab>Le Rivage redoutable<tab><var 09 E802 ((le Rivage redoutable)) ((au Rivage redoutable)) ((du Rivage redoutable)) /var>

source: Medias Res<tab>medias res<tab>
de: Medias Res<tab><tab><var 09 E802 ((ins Medias Res)) ((im Medias Res)) ((das Medias Res)) /var>
fr: Interstice du chant onirique<tab>Interstice du chant onirique<tab><var 09 E802 ((l'interstice du chant onirique)) ((à l'interstice du chant onirique)) ((de l'interstice du chant onirique)) /var>
ja: 詩想空間<tab><tab>

source: Medias Res<tab>medias res<tab>
de: Medias Res<tab><tab><var 09 E802 ((ins Medias Res)) ((im Medias Res)) ((das Medias Res)) /var>
fr: Interstice du chant onirique<tab>Interstice du chant onirique<tab><var 09 E802 ((l'interstice du chant onirique)) ((à l'interstice du chant onirique)) ((de l'interstice du chant onirique)) /var>
ja: 詩想空間<tab><tab>

source: The Dead Ends<tab>Dead Ends<tab>
de: Das Sternengrab<tab><tab><var 09 E802 ((zum Sternengrab)) ((im Sternengrab)) ((das Sternengrab)) /var>
fr: L'Issue aux Impasses<tab>L'Issue aux Impasses<tab><var 09 E802 ((L'Issue aux Impasses)) ((dans L'Issue aux Impasses)) ((de L'Issue aux Impasses)) /var>
ja: レムナント<tab><tab>
ru: Тупики бытия<tab>Тупики бытия<tab>

source: Ostrakon Hexi<tab>Ostrakon Hexi<tab>
de: Ostrakon Exi<tab><tab><var 09 E802 ((zum Ostrakon Exi)) ((im Ostrakon Exi)) ((das Ostrakon Exi)) /var>
fr: Ostrakon Hexi<tab>Ostrakon Hexi<tab><var 09 E802 ((l'Ostrakon Hexi)) ((dans l'Ostrakon Hexi)) ((de l'Ostrakon Hexi)) /var>
ja: オストラコン・エークシ<tab><tab>
ru: Остракон Шестой<tab>Остракон Шестой<tab>

source: Ostrakon Okto<tab>Ostrakon Okto<tab>
de: Ostrakon Okto<tab><tab><var 09 E802 ((zum Ostrakon Okto)) ((im Ostrakon Okto)) ((das Ostrakon Okto)) /var>
fr: Ostrakon Okto<tab>Ostrakon Okto<tab><var 09 E802 ((l'Ostrakon Okto)) ((dans l'Ostrakon Okto)) ((de l'Ostrakon Okto)) /var>
ja: オストラコン・オクト<tab><tab>
ru: Остракон Восьмой<tab>Остракон Восьмой<tab>

source: Ostrakon Deka-hepta<tab>Ostrakon Deka-hepta<tab>
de: Ostrakon Dekaepta<tab><tab><var 09 E802 ((zum Ostrakon Dekaepta)) ((im Ostrakon Dekaepta)) ((das Ostrakon Dekaepta)) /var>
fr: Ostrakon Dékahepta<tab>Ostrakon Dékahepta<tab><var 09 E802 ((l'Ostrakon Dékahepta)) ((dans l'Ostrakon Dékahepta)) ((de l'Ostrakon Dékahepta)) /var>
ja: オストラコン・デカエプタ<tab><tab>
ru: Остракон Седьмой<tab>Остракон Седьмой<tab>

source: Shell Mound<tab>shell mound<tab>
de: Verfallenes Muschelhaus<tab><tab><var 09 E802 ((zum Verfallenen Muschelhaus)) ((im Verfallenen Muschelhaus)) ((das Verfallene Muschelhaus)) /var>
fr: Amas coquillier naufragé<tab>Amas coquillier naufragé<tab><var 09 E802 ((l'amas coquillier naufragé)) ((dans l'amas coquillier naufragé)) ((de l'amas coquillier naufragé)) /var>
ja: 消えゆく貝塚<tab><tab>

source: Deterrence Grounds<tab>deterrence grounds<tab>
de: Hügel der Abschreckung<tab><tab><var 09 E802 ((zum Hügel der Abschreckung)) ((auf dem Hügel der Abschreckung)) ((der Hügel der Abschreckung)) /var>
fr: Colline des Dés jetés<tab>Colline des Dés jetés<tab><var 09 E802 ((la colline des Dés jetés)) ((sur la colline des Dés jetés)) ((de la colline des Dés jetés)) /var>
ja: 抑止の丘<tab><tab>

source: The World Tree<tab>World Tree<tab>
de: Garten des Weltenbaums<tab><tab><var 09 E802 ((zum Garten des Weltenbaums)) ((im Garten des Weltenbaums)) ((der Garten des Weltenbaums)) /var>
fr: Jardin de l'Arbre-Monde<tab>Jardin de l'Arbre-Monde<tab><var 09 E802 ((le jardin de l'Arbre-Monde)) ((dans le jardin de l'Arbre-Monde)) ((du jardin de l'Arbre-Monde)) /var>
ja: 世界樹の庭<tab><tab>

source: Pestilent Sands<tab>pestilent sands<tab>
de: Verseuchte Küste<tab><tab><var 09 E802 ((zur Verseuchten Küste)) ((an der Verseuchten Küste)) ((die Verseuchte Küste)) /var>
fr: Grève souillée<tab>Grève souillée<tab><var 09 E802 ((la Grève souillée)) ((sur la Grève souillée)) ((de la Grève souillée)) /var>
ja: 穢れた渚<tab><tab>

source: Grebuloff Pillars<tab>Grebuloff pillars<tab>
de: Grebuloff-Siedlung<tab><tab><var 09 E802 ((zur Grebuloff-Siedlung)) ((in der Grebuloff-Siedlung)) ((die Grebuloff-Siedlung)) /var>
fr: Village grébuloff<tab>Village grébuloff<tab><var 09 E802 ((le village grébuloff)) ((au village grébuloff)) ((du village grébuloff)) /var>
ja: グレビュオフの集落<tab><tab>

source: Judgment Day<tab>Judgment Day<tab>
de: Tag der totalen Vernichtung<tab><tab><var 09 E802 ((zum Tag der totalen Vernichtung)) ((am Tag der totalen Vernichtung)) ((der Tag der totalen Vernichtung)) /var>
fr: Le Jugement dernier<tab>Le Jugement dernier<tab><var 09 E802 ((Le Jugement dernier)) ((au Jugement dernier)) ((du Jugement dernier)) /var>
ja: ジャッジメント・デイ<tab><tab>

source: The Plenty<tab>Plenty<tab>
de: Die glückliche Welt<tab><tab><var 09 E802 ((Zur glücklichen Welt)) ((in der glücklichen Welt)) (( die glückliche Welt)) /var>
fr: Monde débordant de vie<tab>Monde débordant de vie<tab><var 09 E802 ((le monde débordant de vie)) ((dans le monde débordant de vie)) ((du monde débordant de vie)) /var>
ja: 満ち足りた世界<tab><tab>

source: The Excitatron 6000<tab>Excitatron 6000<tab>
de: Euphoratron<tab><tab><var 09 E802 ((zum Euphoratron)) ((im Euphoratron)) ((das Euphoratron)) /var>
fr: Ludodrome<tab>Ludodrome<tab><var 09 E802 ((le Ludodrome)) ((dans le Ludodrome)) ((du Ludodrome)) /var>
ja: エキサイトロン<tab><tab>

source: Admissions<tab>Admissions<tab>
de: Tor zur Euphorie<tab><tab><var 09 E802 ((zum Tor zur Euphorie)) ((am Tor zur Euphorie)) ((das Tor zur Euphorie)) /var>
fr: Entrée du Ludodrome<tab>Entrée du Ludodrome<tab><var 09 E802 ((l'entrée du Ludodrome)) ((à l'entrée du Ludodrome)) ((de l'entrée du Ludodrome)) /var>
ja: エキサイトロン入口<tab><tab>

source: Hyperstage 1<tab>hyperstage 1<tab>
de: Erste Arena<tab><tab><var 09 E802 ((zur ersten Arena)) ((in der ersten Arena)) ((die erste Arena)) /var>
fr: Première salle<tab>Première salle<tab><var 09 E802 ((la première salle)) ((dans la première salle)) ((de la première salle)) /var>
ja: 第一区画<tab><tab>

source: Hyperstage 2<tab>hyperstage 2<tab>
de: Zweite Arena<tab><tab><var 09 E802 ((zur zweiten Arena)) ((in der zweiten Arena)) ((die zweite Arena)) /var>
fr: Deuxième salle<tab>Deuxième salle<tab><var 09 E802 ((la deuxième salle)) ((dans la deuxième salle)) ((de la deuxième salle)) /var>
ja: 第二区画<tab><tab>

source: Hyperstage 3<tab>hyperstage 3<tab>
de: Dritte Arena<tab><tab><var 09 E802 ((zur dritten Arena)) ((in der dritten Arena)) ((die dritte Arena)) /var>
fr: Troisième salle<tab>Troisième salle<tab><var 09 E802 ((la troisième salle)) ((dans la troisième salle)) ((de la troisième salle)) /var>
ja: 第三区画<tab><tab>

source: Hyperstage 4<tab>hyperstage 4<tab>
de: Vierte Arena<tab><tab><var 09 E802 ((zur vierten Arena)) ((in der vierten Arena)) ((die vierte Arena)) /var>
fr: Quatrième salle<tab>Quatrième salle<tab><var 09 E802 ((la quatrième salle)) ((dans la quatrième salle)) ((de la quatrième salle)) /var>
ja: 第四区画<tab><tab>

source: The Hypermost Stage<tab>hypermost stage<tab>
de: Arena der Euphorie<tab><tab><var 09 E802 ((zur Arena der Euphorie)) ((in der Arena der Euphorie)) ((die Arena der Euphorie)) /var>
fr: Dernière salle<tab>Dernière salle<tab><var 09 E802 ((la dernière salle)) ((dans la dernière salle)) ((de la dernière salle)) /var>
ja: 最終区画<tab><tab>

source: The Tower of Babil<tab>Tower of Babil<tab>
de: Turm von Babil<tab><tab><var 09 E802 ((zum Turm von Babil)) ((im Turm von Babil)) ((der Turm von Babil)) /var>
fr: Tour de Babil<tab>Tour de Babil<tab><var 09 E802 ((la tour de Babil)) ((à la tour de Babil)) ((de la tour de Babil)) /var>
ja: バブイルの塔<tab><tab>
ru: Вавилонская башня<tab>Вавилонская башня<tab>

source: Magitek Freight Depot E<tab>Magitek Freight Depot E<tab>
de: Magitek-Frachtroute E<tab><tab><var 09 E802 ((zur Magitek-Frachtroute E)) ((auf Magitek-Frachtroute E)) ((Magitek-Frachtroute E)) /var>
fr: Ligne E de fret magitek<tab>Ligne E de fret magitek<tab><var 09 E802 ((la ligne E de fret magitek)) ((sur la ligne E de fret magitek)) ((de la ligne E de fret magitek)) /var>
ja: E号魔導貨物線<tab><tab>

source: Subterranean Sector<tab>subterranean sector<tab>
de: Unterirdische Sektion<tab><tab><var 09 E802 ((zur unterirdischen Sektion)) ((in der unterirdischen Sektion)) ((die unterirdische Sektion)) /var>
fr: Secteur souterrain<tab>Secteur souterrain<tab><var 09 E802 ((le secteur souterrain)) ((au secteur souterrain)) ((du secteur souterrain)) /var>
ja: 地下区画<tab><tab>

source: Conveyance Sector<tab>conveyance sector<tab>
de: Aufzugssektion<tab><tab><var 09 E802 ((zur Aufzugssektion)) ((in der Aufzugssektion)) ((die Aufzugssektion)) /var>
fr: Secteur du monte-charge<tab>Secteur du monte-charge<tab><var 09 E802 ((le secteur du monte-charge)) ((au secteur du monte-charge)) ((du secteur du monte-charge)) /var>
ja: 昇降区画<tab><tab>

source: Palatial Sector<tab>palatial sector<tab>
de: Palastsektion<tab><tab><var 09 E802 ((zur Palastsektion)) ((in der Palastsektion)) ((die Palastsektion)) /var>
fr: Secteur du palais<tab>Secteur du palais<tab><var 09 E802 ((le secteur du palais)) ((au secteur du palais)) ((du secteur du palais)) /var>
ja: 宮殿区画<tab><tab>

source: Auxiliary Sector<tab>auxiliary sector<tab>
de: Annex-Sektion<tab><tab><var 09 E802 ((zur Annex-Sektion)) ((in der Annex-Sektion)) ((die Annex-Sektion)) /var>
fr: Secteur auxiliaire<tab>Secteur auxiliaire<tab><var 09 E802 ((le secteur auxiliaire)) ((au secteur auxiliaire)) ((du secteur auxiliaire)) /var>
ja: 増築区画<tab><tab>

source: Magitek Servicing<tab>Magitek Servicing<tab>
de: Magitek-Wartungsdepot<tab><tab><var 09 E802 ((zum Magitek-Wartungsdepot)) ((im Magitek-Wartungsdepot)) ((das Magitek-Wartungsdepot)) /var>
fr: Entrepôt de maintenance magitek<tab>Entrepôt de maintenance magitek<tab><var 09 E802 ((l'entrepôt de maintenance magitek)) ((dans l'entrepôt de maintenance magitek)) ((de l'entrepôt de maintenance magitek)) /var>
ja: 魔導整備庫<tab><tab>

source: Martial Conditioning<tab>Martial Conditioning<tab>
de: Kampfhalle<tab><tab><var 09 E802 ((zur Kampfhalle)) ((in der Kampfhalle)) ((die Kampfhalle)) /var>
fr: Hall d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab>Hall d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab><var 09 E802 ((le hall d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((au hall d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((du hall d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) /var>
ja: 武術訓練ホール<tab><tab>

source: The Iron Womb<tab>Iron Womb<tab>
de: Eiserner Wanst<tab><tab><var 09 E802 ((zum Eisernen Wanst)) ((im Eisernen Wanst)) ((der Eiserne Wanst)) /var>
fr: Cœur de Fer<tab>Cœur de Fer<tab><var 09 E802 ((le Cœur de Fer)) ((au Cœur de Fer)) ((du Cœur de Fer)) /var>
ja: 鉄の肚<tab><tab>

source: Mark XLIX Freighter<tab>Mark XLIX Freighter<tab>
de: Güterwagen XLIX<tab><tab><var 09 E802 ((zum Güterwagen XLIX)) ((im Güterwagen XLIX)) ((der Güterwagen XLIX)) /var>
fr: Transporteur de fret numéro XLIX<tab>Transporteur de fret numéro XLIX<tab><var 09 E802 ((le transporteur de fret numéro XLIX)) ((au transporteur de fret numéro XLIX)) ((du transporteur de fret numéro XLIX)) /var>
ja: XLIX式貨物車<tab><tab>

source: Loading Belt<tab>loading belt<tab>
de: Frachtbahnsteig<tab><tab><var 09 E802 ((zum Frachtbahnsteig)) ((auf dem Frachtbahnsteig)) ((der Frachtbahnsteig)) /var>
fr: Aire de déchargement<tab>Aire de déchargement<tab><var 09 E802 ((l'aire de déchargement)) ((dans l'aire de déchargement)) ((de l'aire de déchargement)) /var>
ja: 搬出通路<tab><tab>

source: Magitek Lift A<tab>magitek lift A<tab>
de: Aufzug A<tab><tab><var 09 E802 ((zu Aufzug A)) ((in Aufzug A)) ((Aufzug A)) /var>
fr: Monte-charge A<tab>Monte-charge A<tab><var 09 E802 ((le monte-charge A)) ((au monte-charge A)) ((du monte-charge A)) /var>
ja: A号昇降機<tab><tab>

source: Connecting Corridor<tab>connecting corridor<tab>
de: Verbindungskorridor<tab><tab><var 09 E802 ((in den Verbindungskorridor)) ((im Verbindungskorridor)) ((der Verbindungskorridor)) /var>
fr: Corridor de liaison<tab>Corridor de liaison<tab><var 09 E802 ((le corridor de liaison)) ((au corridor de liaison)) ((du corridor de liaison)) /var>
ja: 連絡通路<tab><tab>

source: Palatial Corridor<tab>palatial corridor<tab>
de: Palastkorridor<tab><tab><var 09 E802 ((in den Palastkorridor)) ((im Palastkorridor)) ((der Palastkorridor)) /var>
fr: Corridor du palais<tab>Corridor du palais<tab><var 09 E802 ((le corridor du palais)) ((au corridor du palais)) ((du corridor du palais)) /var>
ja: 宮殿通路<tab><tab>

source: The Chain<tab>Chain<tab>
de: Halle der Ketten<tab><tab><var 09 E802 ((zur Halle der Ketten)) ((in der Halle der Ketten)) ((die Halle der Ketten)) /var>
fr: Maillon<tab>Maillon<tab><var 09 E802 ((le Maillon)) ((au Maillon)) ((du Maillon)) /var>
ja: 鎖環の間<tab><tab>

source: Aetherial Distortion<tab>Aetherial Distortion<tab>
de: Verzerrte Ader<tab><tab><var 09 E802 ((zur verzerrten Ader)) ((in der verzerrten Ader)) ((die verzerrte Ader)) /var>
fr: Distorsion éthérée<tab>Distorsion éthérée<tab><var 09 E802 ((la distorsion éthérée)) ((sur la distorsion éthérée)) ((de la distorsion éthérée)) /var>
ja: 地脈歪曲層<tab><tab>

source: Anima's Dimension<tab>Anima's dimension<tab>
de: Animas Dimension<tab><tab><var 09 E802 ((in Animas Dimension)) ((in Animas Dimension)) ((Animas Dimension)) /var>
fr: Dimension d'Anima<tab>Dimension d'Anima<tab><var 09 E802 ((la ligne E de fret magitek)) ((sur la ligne E de fret magitek)) ((de la la ligne E de fret magitek)) /var>
ja: アニマディメンション<tab><tab>

source: The Sanguine Limbo<tab>Sanguine Limbo<tab>
de: Blutender Limbus<tab><tab><var 09 E802 ((zum blutenden Limbus)) ((im blutenden Limbus)) ((der blutende Limbus)) /var>
fr: Limbes du Pandæmonium - Abîme<tab>Limbes du Pandæmonium - Abîme<tab><var 09 E802 ((les Limbes du Pandæmonium - Abîme)) ((aux Limbes du Pandæmonium - Abîme)) ((des Limbes du Pandæmonium - Abîme)) /var>
ja: パンデモニウム辺獄深層<tab><tab>

source: Idyllshire<tab>Idyllshire<tab>
de: Frohehalde<tab><tab><var 09 E802 ((nach Frohehalde)) ((in Frohehalde)) ((Frohehalde)) /var>
fr: Idyllée<tab>Idyllée<tab><var 09 E802 ((Idyllée)) ((à Idyllée)) ((d'Idyllée)) /var>
ja: イディルシャイア<tab><tab>
ru: Идильшир<tab>Идильшир<tab>

source: Rhalgr's Reach<tab>Rhalgr's Reach<tab>
de: Rhalgrs Wacht<tab><tab><var 09 E802 ((nach Rhalgrs Wacht)) ((in Rhalgrs Wacht)) ((Rhalgrs Wacht)) /var>
fr: L'Étendue de Rhalgr<tab>L'Étendue de Rhalgr<tab><var 09 E802 ((L'Étendue de Rhalgr)) ((à L'Étendue de Rhalgr)) ((de L'Étendue de Rhalgr)) /var>
ja: ラールガーズリーチ<tab><tab>
ru: Хватка Ралгра<tab>Хватку Ралгра<tab>

source: Garlemald<tab>Garlemald<tab>
de: Garlemald<tab><tab><var 09 E802 ((nach Garlemald)) ((in Garlemald)) ((Garlemald)) /var>
fr: Garlemald<tab>Garlemald<tab><var 09 E802 ((Garlemald)) ((à Garlemald)) ((de Garlemald)) /var>
ja: ガレマルド<tab><tab>
ru: Гарлемалд<tab>Гарлемалд<tab>

source: Empyreum<tab>Empyreum<tab>
de: Empyreum<tab><tab><var 09 E802 ((ins Empyreum)) ((im Empyreum)) ((das Empyreum)) /var>
fr: Empyrée<tab>Empyrée<tab><var 09 E802 ((Empyrée)) ((à Empyrée)) ((d'Empyrée)) /var>
ja: エンピレアム<tab><tab>
ru: Эмпирей<tab>Эмпирей<tab>

source: Great Wyrm's Gate<tab>Great Wyrm's Gate<tab>
de: Drachentor<tab><tab><var 09 E802 ((zum Drachentor)) ((am Drachentor)) ((das Drachentor)) /var>
fr: Porte du Dragon sacré<tab>Porte du Dragon sacré<tab><var 09 E802 ((la porte du Dragon sacré)) ((à la porte du Dragon sacré)) ((de la porte du Dragon sacré)) /var>
ja: 聖竜門<tab><tab>

source: Snowsteep Springs<tab>Snowsteep Springs<tab>
de: Schneehang-Quellen<tab><tab><var 09 E802 ((zu den Schneehang-Quellen)) ((an den Schneehang-Quellen)) ((die Schneehang-Quellen)) /var>
fr: Les Bains de poudreuse<tab>Les Bains de poudreuse<tab><var 09 E802 ((Les Bains de poudreuse)) ((au Bains de poudreuse)) ((des Bains de poudreuse)) /var>
ja: スノースティープ浴場<tab><tab>

source: The Halberd's Head<tab>The Halberd's Head<tab>
de: Hellebardenspalier<tab><tab><var 09 E802 ((zum Hellebardenspalier)) ((am Hellebardenspalier)) ((das Hellebardenspalier)) /var>
fr: Avenue Fer-de-hallebarde<tab>Avenue Fer-de-hallebarde<tab><var 09 E802 ((l'avenue Fer-de-hallebarde)) ((sur l'l'avenue Fer-de-hallebarde)) ((de l'avenue Fer-de-hallebarde)) /var>
ja: 斧槍通り<tab><tab>

source: Kind Traveler's Gate<tab>Kind Traveler's Gate<tab>
de: Tor des Heldenmuts<tab><tab><var 09 E802 ((zum Tor des Heldenmuts)) ((am Tor des Heldenmuts)) ((das Tor des Heldenmuts)) /var>
fr: Porte des Altruistes<tab>Porte des Altruistes<tab><var 09 E802 ((la porte des Altruistes)) ((à la porte des Altruistes)) ((de la porte des Altruistes)) /var>
ja: 義勇門<tab><tab>

source: Dangoulain's Devotion<tab>Dangoulain's Devotion<tab>
de: Dangoulains Hingabe<tab><tab><var 09 E802 ((nach Dangoulains Hingabe)) ((in Dangoulains Hingabe)) ((Dangoulains Hingabe)) /var>
fr: Mémorial Dangoulain<tab>Mémorial Dangoulain<tab><var 09 E802 ((le mémorial Dangoulain)) ((au mémorial Dangoulain)) ((du mémorial Dangoulain)) /var>
ja: ダングラン記念公園<tab><tab>

source: Risensong Rookery<tab>Risensong Rookery<tab>
de: Neuer Drachen<var 16 /var>korridor<tab><tab><var 09 E802 ((zum Neuen Drachen<var 16 /var>korridor)) ((am Neuen Drachen<var 16 /var>korridor)) ((der Neue Drachen<var 16 /var>korridor)) /var>
fr: Roquerie du Nouveau Refrain<tab>Roquerie du Nouveau Refrain<tab><var 09 E802 ((la Roquerie du Nouveau Refrain)) ((à la Roquerie du Nouveau Refrain)) ((de la Roquerie du Nouveau Refrain)) /var>
ja: 新飛竜泊<tab><tab>

source: The Aitiascope<tab>Aitiascope<tab>
de: Aitiaskop<tab><tab><var 09 E802 ((zum Aitiaskop)) ((am Aitiaskop)) ((das Aitiaskop)) /var>
fr: Prisme de l'Aitia<tab>Prisme de l'Aitia<tab><var 09 E802 ((le Prisme de l'Aitia)) ((au Prisme de l'Aitia)) ((du Prisme de l'Aitia)) /var>
ja: アイティオン星晶鏡<tab><tab>
ru: Этиаскоп<tab>Этиаскоп<tab>

source: Lower Sepulchres<tab>lower sepulchres<tab>
de: Untere Ebene<tab><tab><var 09 E802 ((zur Unteren Ebene)) ((auf der Unteren Ebene)) ((die Untere Ebene)) /var>
fr: Étages inférieurs<tab>Étages inférieurs<tab><var 09 E802 ((les étages inférieurs)) ((aux étages inférieurs)) ((des étages inférieurs)) /var>
ja: 下層<tab><tab>

source: Cairn's Hollow<tab>cairn's hollow<tab>
de: Tiefere Ebene<tab><tab><var 09 E802 ((zur Tieferen Ebene)) ((auf der Tieferen Ebene)) ((die Tiefere Ebene)) /var>
fr: Les profondeurs<tab>Les profondeurs<tab><var 09 E802 ((les profondeurs)) ((aux profondeurs)) ((des profondeurs)) /var>
ja: 深層<tab><tab>

source: Great Wyrm's Gate Subdivision<tab>Great Wyrm's Gate subdivision<tab>
de: [Erweiterung] Drachentor<tab><tab>
fr: Porte du Dragon sacré [Annexe]<tab>Porte du Dragon sacré [Annexe]<tab><var 09 E802 ((la porte du Dragon sacré [Annexe])) ((à la porte du Dragon sacré [Annexe])) ((de la porte du Dragon sacré [Annexe])) /var>
ja: [拡張街]聖竜門<tab><tab>

source: Snowsteep Springs Subdivision<tab>Snowsteep Springs subdivision<tab>
de: [Erweiterung] Schneehang-Quellen<tab><tab>
fr: Les Bains de poudreuse [Annexe]<tab>Les Bains de poudreuse [Annexe]<tab><var 09 E802 ((Les Bains de poudreuse [Annexe])) ((au Bains de poudreuse [Annexe])) ((des Bains de poudreuse [Annexe])) /var>
ja: [拡張街]スノースティープ浴場<tab><tab>

source: Kind Traveler's Gate Subdivision<tab>Kind Traveler's Gate subdivision<tab>
de: [Erweiterung] Tor des Heldenmuts<tab><tab>
fr: Porte des Altruistes [Annexe]<tab>Porte des Altruistes [Annexe]<tab><var 09 E802 ((la porte des Altruistes [Annexe])) ((à la porte des Altruistes [Annexe])) ((de la porte des Altruistes [Annexe])) /var>
ja: [拡張街]義勇門<tab><tab>

source: Dangoulain's Devotion Subdivision<tab>Dangoulain's Devotion subdivision<tab>
de: [Erweiterung] Dangoulains Hingabe<tab><tab>
fr: Mémorial Dangoulain [Annexe]<tab>Mémorial Dangoulain [Annexe]<tab><var 09 E802 ((le mémorial Dangoulain [Annexe])) ((au mémorial Dangoulain [Annexe])) ((du mémorial Dangoulain [Annexe])) /var>
ja: [拡張街]ダングラン記念公園<tab><tab>

source: Risensong Rookery Subdivision<tab>Risensong Rookery subdivision<tab>
de: [Erweiterung] Neuer Drachen<var 16 /var>korridor<tab><tab>
fr: Roquerie du Nouveau Refrain [Annexe]<tab>Roquerie du Nouveau Refrain [Annexe]<tab><var 09 E802 ((la Roquerie du Nouveau Refrain [Annexe])) ((à la Roquerie du Nouveau Refrain [Annexe])) ((de la Roquerie du Nouveau Refrain [Annexe])) /var>
ja: [拡張街]新飛竜泊<tab><tab>

source: Alzadaal's Legacy<tab>Alzadaal's Legacy<tab>
de: Alzadaals Vermächtnis<tab><tab><var 09 E802 ((zu Alzadaals Vermächtnis)) ((in Alzadaals Vermächtnis)) ((Alzadaals Vermächtnis)) /var>
fr: Legs d'Alzadaal<tab>Legs d'Alzadaal<tab><var 09 E802 ((le legs d'Alzadaal)) ((au legs d'Alzadaal)) ((du legs d'Alzadaal)) /var>
ja: アルザダール海底遺跡群<tab><tab>
ru: Наследие Альзадаала<tab>Наследие Альзадаала<tab>

source: The Bhaflau Remnants<tab>Bhaflau remnants<tab>
de: Bhaflau-Ruinen<tab><tab><var 09 E802 ((zu den Bhaflau-Ruinen)) ((in die Bhaflau-Ruinen)) ((die Bhaflau-Ruinen)) /var>
fr: Ruines de Bhaflau<tab>Ruines de Bhaflau<tab><var 09 E802 ((les ruines de Bhaflau)) ((aux ruines de Bhaflau)) ((des ruines de Bhaflau)) /var>
ja: バフラウ遺構<tab><tab>

source: The Arrapago Remnants<tab>Arrapago remnants<tab>
de: Arrapago-Ruinen<tab><tab><var 09 E802 ((zu den Arrapago-Ruinen)) ((in die Arrapago-Ruinen)) ((die Arrapago-Ruinen)) /var>
fr: Ruines d'Arrapago<tab>Ruines d'Arrapago<tab><var 09 E802 ((les ruines d'Arrapago)) ((aux ruines d'Arrapago)) ((des ruines d'Arrapago)) /var>
ja: アラパゴ遺構<tab><tab>

source: The Zhayolm Remnants<tab>Zhayolm remnants<tab>
de: Zhayolm-Ruinen<tab><tab><var 09 E802 ((zu den Zhayolm-Ruinen)) ((in die Zhayolm-Ruinen)) ((die Zhayolm-Ruinen)) /var>
fr: Ruines de Zhayolm<tab>Ruines de Zhayolm<tab><var 09 E802 ((les ruines de Zhayolm)) ((aux ruines de Zhayolm)) ((des ruines de Zhayolm)) /var>
ja: ゼオルム遺構<tab><tab>

source: Undersea Entrance<tab>undersea entrance<tab>
de: Versunkene Pforte<tab><tab><var 09 E802 ((zur Versunkenen Pforte)) ((an der Versunkenen Pforte)) ((die Versunkene Pforte)) /var>
fr: Hall dévasté<tab>Hall dévasté<tab><var 09 E802 ((le hall dévasté)) ((au hall dévasté)) ((du hall dévasté)) /var>
ja: 崩れかけた広間<tab><tab>

source: The Threshold of Bounty<tab>Threshold of Bounty<tab>
de: Schwelle zum Reichtum<tab><tab><var 09 E802 ((zur Schwelle zum Reichtum)) ((an der Schwelle zum Reichtum)) ((die Schwelle zum Reichtum)) /var>
fr: Chambre de l'Abondance<tab>Chambre de l'Abondance<tab><var 09 E802 ((la chambre de l'Abondance)) ((à la chambre de l'Abondance)) ((de la chambre de l'Abondance)) /var>
ja: 豊穣の間<tab><tab>

source: Weaver's Warding<tab>Weaver's Warding<tab>
de: Webers Wehr<tab><tab><var 09 E802 ((zu Webers Wehr)) ((in Webers Wehr)) ((Webers Wehr)) /var>
fr: Chambre scellée du tisserand<tab>Chambre scellée du tisserand<tab><var 09 E802 ((la chambre scellée du tisserand)) ((à la chambre scellée du tisserand)) ((de la chambre scellée du tisserand)) /var>
ja: 封宝の間<tab><tab>

source: The Bhaflau Remnants<tab>Bhaflau remnants<tab>
de: Bhaflau-Ruinen<tab><tab><var 09 E802 ((zu den Bhaflau-Ruinen)) ((in die Bhaflau-Ruinen)) ((die Bhaflau-Ruinen)) /var>
fr: Ruines de Bhaflau<tab>Ruines de Bhaflau<tab><var 09 E802 ((les ruines de Bhaflau)) ((aux ruines de Bhaflau)) ((des ruines de Bhaflau)) /var>
ja: バフラウ遺構<tab><tab>

source: The Arrapago Remnants<tab>Arrapago remnants<tab>
de: Arrapago-Ruinen<tab><tab><var 09 E802 ((zu den Arrapago-Ruinen)) ((in die Arrapago-Ruinen)) ((die Arrapago-Ruinen)) /var>
fr: Ruines d'Arrapago<tab>Ruines d'Arrapago<tab><var 09 E802 ((les ruines d'Arrapago)) ((aux ruines d'Arrapago)) ((des ruines d'Arrapago)) /var>
ja: アラパゴ遺構<tab><tab>

source: The Zhayolm Remnants<tab>Zhayolm remnants<tab>
de: Zhayolm-Ruinen<tab><tab><var 09 E802 ((zu den Zhayolm-Ruinen)) ((in die Zhayolm-Ruinen)) ((die Zhayolm-Ruinen)) /var>
fr: Ruines de Zhayolm<tab>Ruines de Zhayolm<tab><var 09 E802 ((les ruines de Zhayolm)) ((aux ruines de Zhayolm)) ((des ruines de Zhayolm)) /var>
ja: ゼオルム遺構<tab><tab>
