Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Sunken Stars<tab>Sunken Stars<tab>
de: Sternentiefe<tab><tab><var 09 E802 ((zur Sternentiefe)) ((an der Sternentiefe)) ((die Sternentiefe)) /var>
fr: Pleure-aux-Étoiles<tab>Pleure-aux-Étoiles<tab><var 09 E802 ((Pleure-aux-Étoiles)) ((à Pleure-aux-Étoiles)) ((de Pleure-aux-Étoiles)) /var>
ja: 涙浮かぶ星池<tab><tab>
ru: Утопшая звезда<tab>Утопшая звезда<tab>

source: Chirwagur Saltern<tab>Chirwagur Saltern<tab>
de: Salzgruben der Chirwagur<tab><tab><var 09 E802 ((zu den Salzgruben der Chirwagur)) ((an den Salzgruben der Chirwagur)) ((die Salzgruben der Chirwagur)) /var>
fr: Salin de Chirwagur<tab>Salin de Chirwagur<tab><var 09 E802 ((le salin de Chirwagur)) ((au salin de Chirwagur)) ((du salin de Chirwagur)) /var>
ja: チーワグー塩田<tab><tab>
ru: Солевые поля Чирвагур<tab>Солевые поля Чирвагур<tab>

source: Chirwagur Lake<tab>Chirwagur Lake<tab>
de: See der Chirwagur<tab><tab><var 09 E802 ((zum See der Chirwagur)) ((am See der Chirwagur)) ((der See der Chirwagur)) /var>
fr: Lac de Chirwagur<tab>Lac de Chirwagur<tab><var 09 E802 ((le lac de Chirwagur)) ((au lac de Chirwagur)) ((du lac de Chirwagur)) /var>
ja: チーワグー塩池<tab><tab>
ru: Озеро Чирвагур<tab>Озеро Чирвагур<tab>

source: Worqor Zormor<tab>Worqor Zormor<tab>
de: Worqor Zormor<tab><tab><var 09 E802 ((zum Worqor Zormor)) ((auf dem Worqor Zormor)) ((der Worqor Zormor)) /var>
fr: Worqor Zormor<tab>Worqor Zormor<tab><var 09 E802 ((Worqor Zormor)) ((à Worqor Zormor)) ((de Worqor Zormor)) /var>
ja: ウォーコー・ゾーモー<tab><tab>
ru: Воркор Зормор<tab>Воркор Зормор<tab>

source: Indelible Passage<tab>Indelible Passage<tab>
de: Schlund des Unvergessens<tab><tab><var 09 E802 ((zum Schlund des Unvergessens)) ((im Schlund des Unvergessens)) ((der Schlund des Unvergessens)) /var>
fr: Les Profondeurs Inoubliées<tab>Les Profondeurs Inoubliées<tab><var 09 E802 ((Les Profondeurs Inoubliées)) ((aux Profondeurs Inoubliées)) ((des Profondeurs Inoubliées)) /var>
ja: 忘れじの深奥<tab><tab>
ru: Пещера вечного<tab>Пещера вечного<tab>

source: Sentinel<tab>Sentinel<tab>
de: Blühende Wacht<tab><tab><var 09 E802 ((zur Blühenden Wacht)) ((an der Blühenden Wacht)) ((die Blühende Wacht)) /var>
fr: Cabane du Gardien des fleurs<tab>Cabane du Gardien des fleurs<tab><var 09 E802 ((la cabane du Gardien des fleurs)) ((à la cabane du Gardien des fleurs)) ((de la cabane du Gardien des fleurs)) /var>
ja: 花守の塚屋<tab><tab>
ru: Взирающий<tab>Взирающий<tab>

source: Worqor Lar Dor<tab>Worqor Lar Dor<tab>
de: Worqor Lar Dor<tab><tab><var 09 E802 ((nach Worqor Lar Dor)) ((in Worqor Lar Dor)) ((Worqor Lar Dor)) /var>
fr: Worqor Lar Dor<tab>Worqor Lar Dor<tab><var 09 E802 ((Worqor Lar Dor)) ((à Worqor Lar Dor)) ((de Worqor Lar Dor)) /var>
ja: ウォーコー・ラァ・ドー<tab><tab>
ru: Воркор Лар Дор<tab>Воркор Лар Дор<tab>

source: Karvarhur the First<tab>Karvarhur the First<tab>
de: Karvarhur die Erste<tab><tab><var 09 E802 ((zu Karvarhur der Ersten)) ((bei Karvarhur der Ersten)) ((Karvarhur die Erste)) /var>
fr: Berceau de Karvarhur<tab>Berceau de Karvarhur<tab><var 09 E802 ((le Berceau de Karvarhur)) ((au Berceau de Karvarhur)) ((du Berceau de Karvarhur)) /var>
ja: カーヴァーフー湖<tab><tab>
ru: Карвахур Первейший<tab>Карвахур Первейший<tab>

source: Uyuyub'<tab>Uyuyub'<tab>
de: Uyuyub'<tab><tab><var 09 E802 ((nach Uyuyub')) ((in Uyuyub')) ((Uyuyub')) /var>
fr: Uyuyub'<tab>Uyuyub'<tab><var 09 E802 ((Uyuyub')) ((à Uyuyub')) ((d'Uyuyub')) /var>
ja: ウユー・ウブ<tab><tab>
ru: Уюибо<tab>Уюибо<tab>

source: Bopo'uihih<tab>Bopo'uihih<tab>
de: Bopo'uihih<tab><tab><var 09 E802 ((nach Bopo'uihih)) ((in Bopo'uihih)) ((Bopo'uihih)) /var>
fr: Bopo'uihih<tab>Bopo'uihih<tab><var 09 E802 ((Bopo'uihih)) ((à Bopo'uihih)) ((de Bopo'uihih)) /var>
ja: ボポル・ウィヒヒ<tab><tab>
ru: Бопо'Юхе<tab>Бопо'Юхе<tab>

source: Miyakabek'zu<tab>Miyakabek'zu<tab>
de: Miyakabek'zu<tab><tab><var 09 E802 ((nach Miyakabek'zu)) ((auf Miyakabek'zu)) ((Miyakabek'zu)) /var>
fr: Miyakabek'zu<tab>Miyakabek'zu<tab><var 09 E802 ((Miyakabek'zu)) ((à Miyakabek'zu)) ((de Miyakabek'zu)) /var>
ja: ミヤカ・ベック下流<tab><tab>
ru: Мьякабекзу<tab>Мьякабекзу<tab>

source: Uyuypoga<tab>Uyuypoga<tab>
de: Uyuypoga<tab><tab><var 09 E802 ((nach Uyuypoga)) ((in Uyuypoga)) ((Uyuypoga)) /var>
fr: Uyuypoga<tab>Uyuypoga<tab><var 09 E802 ((Uyuypoga)) ((à Uyuypoga)) ((de Uyuypoga)) /var>
ja: ウユー・ポガ<tab><tab>
ru: Уйюипога<tab>Уйюипога<tab>

source: The Dewspun Bank<tab>Dewspun Bank<tab>
de: Taustaden<tab><tab><var 09 E802 ((zu den Taustaden)) ((auf den Taustaden)) ((die Taustaden)) /var>
fr: Rive aux Fils de rosée<tab>Rive aux Fils de rosée<tab><var 09 E802 ((la rive aux Fils de rosée)) ((à la rive aux Fils de rosée)) ((de la rive aux Fils de rosée)) /var>
ja: デュースパン・バンク<tab><tab>
ru: Берег Утренней росы<tab>Берег Утренней росы<tab>

source: Miyakabek'zoma<tab>Miyakabek'zoma<tab>
de: Miyakabek'zoma<tab><tab><var 09 E802 ((nach Miyakabek'zoma)) ((in Miyakabek'zoma)) ((Miyakabek'zoma)) /var>
fr: Miyakabek'zoma<tab>Miyakabek'zoma<tab><var 09 E802 ((Miyakabek'zoma)) ((à Miyakabek'zoma)) ((de Miyakabek'zoma)) /var>
ja: ミヤカ・ベック上流<tab><tab>
ru: Мьякабекзома<tab>Мьякабекзома<tab>

source: The Glostfired Bank<tab>Glostfired Bank<tab>
de: Garbrandstaden<tab><tab><var 09 E802 ((zu den Garbrandstaden)) ((auf den Garbrandstaden)) ((die Garbrandstaden)) /var>
fr: Rive glaçurée<tab>Rive glaçurée<tab><var 09 E802 ((la Rive glaçurée)) ((à la Rive glaçurée)) ((de la Rive glaçurée)) /var>
ja: グロストファイア・バンク<tab><tab>
ru: Берег Сияющих звёзд<tab>Берег Сияющих звёзд<tab>

source: Ok'hanu<tab>Ok'hanu<tab>
de: Ok'hanu<tab><tab><var 09 E802 ((nach Ok'hanu)) ((in Ok'hanu)) ((Ok'hanu)) /var>
fr: Ok'hanu<tab>Ok'hanu<tab><var 09 E802 ((Ok'hanu)) ((à Ok'hanu)) ((d'Ok'hanu)) /var>
ja: オック・ハヌ<tab><tab>
ru: Ок'хану<tab>Ок'хану<tab>

source: House of Winds High<tab>House of Winds High<tab>
de: Haus der Wuchernden Winde<tab><tab><var 09 E802 ((zum Haus der Wuchernden Winde)) ((im Haus der Wuchernden Winde)) ((das Haus der Wuchernden Winde)) /var>
fr: Demeure des Brises généreuses<tab>Demeure des Brises généreuses<tab><var 09 E802 ((la demeure des Brises généreuses)) ((à la demeure des Brises généreuses)) ((de la demeure des Brises généreuses)) /var>
ja: 生い茂る薫風の屋敷<tab><tab>
ru: Дом Высокого ветра<tab>Дом Высокого ветра<tab>

source: Cave Kikitola <tab>Cave Kikitola <tab>
de: Kikitola-Höhle<tab><tab><var 09 E802 ((zur Kikitola-Höhle)) ((in der Kikitola-Höhle)) ((die Kikitola-Höhle)) /var>
fr: Grotte de Kikitola<tab>Grotte de Kikitola<tab><var 09 E802 ((la grotte de Kikitola)) ((à la grotte de Kikitola)) ((de la grotte de Kikitola)) /var>
ja: キキトラ洞<tab><tab>
ru: Пещера Кикитола<tab>Пещера Кикитола<tab>

source: Xodune<tab>Xodune<tab>
de: Xodune<tab><tab><var 09 E802 ((zu Xodune)) ((an Xodune)) ((Xodune)) /var>
fr: Xodune<tab>Xodune<tab><var 09 E802 ((Xodune)) ((à Xodune)) ((de Xodune)) /var>
ja: ショドゥネの滝<tab><tab>
ru: Ксо'дун<tab>Ксо'дун<tab>

source: Xo'onu<tab>Xo'onu<tab>
de: Xo'onu<tab><tab><var 09 E802 ((zu Xo'onu)) ((an Xo'onu)) ((Xo'onu)) /var>
fr: Xo'onu<tab>Xo'onu<tab><var 09 E802 ((Xo'onu)) ((à Xo'onu)) ((de Xo'onu)) /var>
ja: ショーヌの滝<tab><tab>
ru: Ксо'ону<tab>Ксо'ону<tab>

source: Xopik'<tab>Xopik'<tab>
de: Xopik'<tab><tab><var 09 E802 ((zu Xopik')) ((an Xopik')) ((Xopik')) /var>
fr: Xopik'<tab>Xopik'<tab><var 09 E802 ((Xopik')) ((à Xopik')) ((de Xopik')) /var>
ja: ショピックの滝<tab><tab>
ru: Ксо'пик<tab>Ксо'пик<tab>

source: Ku'uxage<tab>Ku'uxage<tab>
de: Ku'uxage<tab><tab><var 09 E802 ((nach Ku'uxage)) ((an Ku'uxage)) ((Ku'uxage)) /var>
fr: Ku'uxage<tab>Ku'uxage<tab><var 09 E802 ((Ku'uxage)) ((à Ku'uxage)) ((de Ku'uxage)) /var>
ja: クル・シャゲ<tab><tab>
ru: Куюхаге<tab>Куюхаге<tab>

source: Breath Between<tab>Breath Between<tab>
de: Hängender Kai<tab><tab><var 09 E802 ((zum Hängenden Kai)) ((am Hängenden Kai)) ((der Hängende Kai)) /var>
fr: Ponton poissonneux<tab>Ponton poissonneux<tab><var 09 E802 ((le ponton poissonneux)) ((au ponton poissonneux)) ((du ponton poissonneux)) /var>
ja: 竿網桟橋<tab><tab>
ru: Дыхание реки<tab>Дыхание реки<tab>

source: Bridge Puyhu<tab>Bridge Puyhu<tab>
de: Puyhu-Brücke<tab><tab><var 09 E802 ((zur Puyhu-Brücke)) ((auf der Puyhu-Brücke)) ((die Puyhu-Brücke)) /var>
fr: Pont de Puyhu<tab>Pont de Puyhu<tab><var 09 E802 ((le pont de Puyhu)) ((au pont de Puyhu)) ((du pont de Puyhu)) /var>
ja: プィフ橋<tab><tab>
ru: Мост Пюуху<tab>Мост Пюуху<tab>

source: Fields of Gold<tab>Fields of Gold<tab>
de: Goldwirbelfelder<tab><tab><var 09 E802 ((zu den Goldwirbelfeldern)) ((auf den Goldwirbelfeldern)) ((die Goldwirbelfelder)) /var>
fr: Plantations dorées<tab>Plantations dorées<tab><var 09 E802 ((les Plantations dorées)) ((aux Plantations dorées)) ((des Plantations dorées)) /var>
ja: 金渦水田<tab><tab>
ru: Золотые поля<tab>Золотые поля<tab>

source: Ok'bek'be<tab>Ok'bek'be<tab>
de: Ok'bek'be<tab><tab><var 09 E802 ((nach Ok'bek'be)) ((in Ok'bek'be)) ((Ok'bek'be)) /var>
fr: Ok'bek'be<tab>Ok'bek'be<tab><var 09 E802 ((Ok'bek'be)) ((à Ok'bek'be)) ((d'Ok'bek'be)) /var>
ja: オック・ベックベ<tab><tab>
ru: Ок'бекбе<tab>Ок'бекбе<tab>

source: House of Waters High<tab>House of Waters High<tab>
de: Haus des Kristallenen Wassers<tab><tab><var 09 E802 ((zum Haus des Kristallenen Wassers)) ((im Haus des Kristallenen Wassers)) ((das Haus des Kristallenen Wassers)) /var>
fr: Chalet de l'Île aux Eaux claires<tab>Chalet de l'Île aux Eaux claires<tab><var 09 E802 ((le chalet de l'Île aux Eaux claires)) ((au chalet de l'Île aux Eaux claires)) ((du chalet de l'Île aux Eaux claires)) /var>
ja: 清き水満ちる浮島の屋敷<tab><tab>
ru: Дом Высоких вод<tab>Дом Высоких вод<tab>

source: Kozanuakiy<tab>Kozanuakiy<tab>
de: Kozanuakiy<tab><tab><var 09 E802 ((nach Kozanuakiy)) ((in Kozanuakiy)) ((Kozanuakiy)) /var>
fr: Kozanuakiy<tab>Kozanuakiy<tab><var 09 E802 ((Kozanuakiy)) ((à Kozanuakiy)) ((de Kozanuakiy)) /var>
ja: コザヌア・キー<tab><tab>
ru: Козанука<tab>Козанука<tab>

source: Dock Poga<tab>Dock Poga<tab>
de: Poga-Dock<tab><tab><var 09 E802 ((zum Poga-Dock)) ((am Poga-Dock)) ((das Poga-Dock)) /var>
fr: Embarcadère de Poga<tab>Embarcadère de Poga<tab><var 09 E802 ((l'embarcadère de Poga)) ((à l'embarcadère de Poga)) ((de l'embarcadère de Poga)) /var>
ja: ポガ停船所<tab><tab>
ru: Док Пога<tab>Док Пога<tab>

source: Flight of We Wingless<tab>Flight of We Wingless<tab>
de: Stufen der Schwingenlosen Geschwister<tab><tab><var 09 E802 ((zu den Stufen der Schwingenlosen Geschwister)) ((auf den Stufen der Schwingenlosen Geschwister)) ((die Stufen der Schwingenlosen Geschwister)) /var>
fr: Marches des Sans-ailes<tab>Marches des Sans-ailes<tab><var 09 E802 ((les Marches des Sans-ailes)) ((aux Marches des Sans-ailes)) ((des Marches des Sans-ailes)) /var>
ja: 翼なき姉弟の大階段<tab><tab>
ru: Полёт Бескрылых<tab>Полёт Бескрылых<tab>

source: Stride of the Sun<tab>Stride of the Sun<tab>
de: Lauf der Goldenen Sonne<tab><tab><var 09 E802 ((zum Lauf der Goldenen Sonne)) ((auf dem Lauf der Goldenen Sonne)) ((der Lauf der Goldenen Sonne)) /var>
fr: Route des Glorieux rayons<tab>Route des Glorieux rayons<tab><var 09 E802 ((la route des Glorieux rayons)) ((à la route des Glorieux rayons)) ((de la route des Glorieux rayons)) /var>
ja: 照らされし参道<tab><tab>
ru: Тропа солнца<tab>Тропа солнца<tab>

source: Many Fires<tab>Many Fires<tab>
de: Viele Flammen<tab><tab><var 09 E802 ((nach Viele Flammen)) ((bei Viele Flammen)) ((Viele Flammen)) /var>
fr: Maints-Feux<tab>Maints-Feux<tab><var 09 E802 ((Maints-Feux)) ((à Maints-Feux)) ((de Maints-Feux)) /var>
ja: 朋友の灯火<tab><tab>
ru: Сотня Костров<tab>Сотня Костров<tab>

source: Dock Tumu<tab>Dock Tumu<tab>
de: Tumu-Dock<tab><tab><var 09 E802 ((zum Tumu-Dock)) ((am Tumu-Dock)) ((das Tumu-Dock)) /var>
fr: Embarcadère de Tumu<tab>Embarcadère de Tumu<tab><var 09 E802 ((l'embarcadère de Tumu)) ((à l'embarcadère de Tumu)) ((de l'embarcadère de Tumu)) /var>
ja: トゥム停船所<tab><tab>
ru: Док Туму<tab>Док Туму<tab>

source: Marsh Ligaka<tab>Marsh Ligaka<tab>
de: Ligaka-Bruch<tab><tab><var 09 E802 ((zum Ligaka-Bruch)) ((im Ligaka-Bruch)) ((das Ligaka-Bruch)) /var>
fr: Marais de Ligaka<tab>Marais de Ligaka<tab><var 09 E802 ((les marais de Ligaka)) ((aux marais de Ligaka)) ((des marais de Ligaka)) /var>
ja: リガカの潟<tab><tab>
ru: Болото Лигака<tab>Болото Лигака<tab>

source: Shoals of No Return<tab>Shoals of No Return<tab>
de: Schiffe der Verlorenen<tab><tab><var 09 E802 ((zu den Schiffen der Verlorenen)) ((an den Schiffen der Verlorenen)) ((die Schiffe der Verlorenen)) /var>
fr: Nef-sans-Retour<tab>Nef-sans-Retour<tab><var 09 E802 ((la Nef-sans-Retour)) ((à la Nef-sans-Retour)) ((de la Nef-sans-Retour)) /var>
ja: 敗者の船<tab><tab>
ru: Невозвратные мели<tab>Невозвратные мели<tab>

source: Ihuykatumu<tab>Ihuykatumu<tab>
de: Ihuykatumu<tab><tab><var 09 E802 ((zum Ihuykatumu)) ((auf dem Ihuykatumu)) ((der Ihuykatumu)) /var>
fr: Ihuykatumu<tab>Ihuykatumu<tab><var 09 E802 ((l'Ihuykatumu)) ((à l'Ihuykatumu)) ((de l'Ihuykatumu)) /var>
ja: イフイカ・トゥム<tab><tab>
ru: Ихайкатма<tab>Ихайкатма<tab>

source: Earthenshire<tab>Earthenshire<tab>
de: Irdehalde<tab><tab><var 09 E802 ((nach Irdehalde)) ((in Irdehalde)) ((Irdehalde)) /var>
fr: La Fournée<tab>La Fournée<tab><var 09 E802 ((La Fournée)) ((à La Fournée)) ((de La Fournée)) /var>
ja: アースンシャイア<tab><tab>
ru: Земельшир<tab>Земельшир<tab>

source: The Workpot<tab>Workpot<tab>
de: Schmalte<tab><tab><var 09 E802 ((zur Schmalte)) ((in der Schmalte)) ((die Schmalte)) /var>
fr: Atelier verni<tab>Atelier verni<tab><var 09 E802 ((l'Atelier verni)) ((à l'Atelier verni)) ((de l'Atelier verni)) /var>
ja: 釉薬の工房<tab><tab>
ru: Рабочий Горшок<tab>Рабочий Горшок<tab>

source: Cracked Cistern<tab>Cracked Cistern<tab>
de: Zertrümmerter Topf<tab><tab><var 09 E802 ((zum Zertrümmerten Topf)) ((im Zertrümmerten Topf)) ((der Zertrümmerte Topf)) /var>
fr: Cruche fendue<tab>Cruche fendue<tab><var 09 E802 ((la Cruche fendue)) ((à la Cruche fendue)) ((de la Cruche fendue)) /var>
ja: 割れた水瓶<tab><tab>
ru: Треснувшая бочка<tab>Треснувшая бочка<tab>

source: The Imperious<tab>Imperious<tab>
de: Mahnende Schatten<tab><tab><var 09 E802 ((zu den Mahnenden Schatten)) ((an den Mahnenden Schatten)) ((die Mahnenden Schatten)) /var>
fr: Les Impérieux<tab>Les Impérieux<tab><var 09 E802 ((Les Impérieux)) ((aux Impérieux)) ((des Impérieux)) /var>
ja: 飛び立ちし巨影の標<tab><tab>
ru: Возвышенный<tab>Возвышенный<tab>

source: Deceiver's Mantel<tab>Deceiver's Mantel<tab>
de: Zollamt<tab><tab><var 09 E802 ((zum Zollamt)) ((im Zollamt)) ((das Zollamt)) /var>
fr: Comptoir des scélérats<tab>Comptoir des scélérats<tab><var 09 E802 ((le Comptoir des scélérats)) ((au Comptoir des scélérats)) ((du Comptoir des scélérats)) /var>
ja: 奸臣の飾り棚<tab><tab>
ru: Покров плута<tab>Покров плута<tab>

source: The Ut'ohmu Horizon<tab>Ut'ohmu Horizon<tab>
de: Horizont von Ut'ohmu<tab><tab><var 09 E802 ((zum Horizont von Ut'ohmu)) ((im Horizont von Ut'ohmu)) ((der Horizont von Ut'ohmu)) /var>
fr: L'Horizon d'Ut'ohmu<tab>L'Horizon d'Ut'ohmu<tab><var 09 E802 ((L'Horizon d'Ut'ohmu)) ((à L'Horizon d'Ut'ohmu)) ((de L'Horizon d'Ut'ohmu)) /var>
ja: ウトォームの地平線<tab><tab>
ru: Склон Ут'охму<tab>Склон Ут'охму<tab>

source: The Xobr'it Cinderfield<tab>Xobr'it Cinderfield<tab>
de: Aschenfront von Xobr'it<tab><tab><var 09 E802 ((zur Aschenfront von Xobr'it)) ((auf der Aschenfront von Xobr'it)) ((die Aschenfront von Xobr'it)) /var>
fr: Plaines cendrées de Xobr'it<tab>Plaines cendrées de Xobr'it<tab><var 09 E802 ((les plaines cendrées de Xobr'it)) ((aux plaines cendrées de Xobr'it)) ((des plaines cendrées de Xobr'it)) /var>
ja: ショブリト灰戦場<tab><tab>
ru: Пепелище Шобрит<tab>Пепелище Шобрит<tab>

source: The Ja Tiika Heartland<tab>Ja Tiika Heartland<tab>
de: Herz von Ja Tiika<tab><tab><var 09 E802 ((zum Herzen von Ja Tiika)) ((im Herzen von Ja Tiika)) ((das Herz von Ja Tiika)) /var>
fr: Sylve-mère de Ja Tiika<tab>Sylve-mère de Ja Tiika<tab><var 09 E802 ((la Sylve-mère de Ja Tiika)) ((à la Sylve-mère de Ja Tiika)) ((de la Sylve-mère de Ja Tiika)) /var>
ja: ジャティーカ央森<tab><tab>
ru: Лес Джа Тиика<tab>Лес Джа Тиика<tab>

source: The Cerulean Cexudross<tab>Cerulean Cexudross<tab>
de: Schwarzblauer Cexudross<tab><tab><var 09 E802 ((zum Schwarzblauen Cexudross)) ((im Schwarzblauen Cexudross)) ((der Schwarzblaue Cexudross)) /var>
fr: Le Cexudross céruléen<tab>Le Cexudross céruléen<tab><var 09 E802 ((Le Cexudross céruléen)) ((au Cexudross céruléen)) ((du Cexudross céruléen)) /var>
ja: 底碧きセシュドロース<tab><tab>
ru: Лазурное Сплетение<tab>Лазурное Сплетение<tab>

source: Dirigible Landing<tab>dirigible landing<tab>
de: Ballonplatz<tab><tab><var 09 E802 ((zum Ballonplatz)) ((am Ballonplatz)) ((der Ballonplatz)) /var>
fr: Piste d'atterrissage<tab>Piste d'atterrissage<tab><var 09 E802 ((la piste d'atterrissage)) ((à la piste d'atterrissage)) ((de la piste d'atterrissage)) /var>
ja: 気球発着場<tab><tab>
ru: Посадочная площадка<tab>Посадочная площадка<tab>

source: Yak Awak Tsoly<tab>Yak Awak Tsoly<tab>
de: Yak Awak Tsoly<tab><tab><var 09 E802 ((nach Yak Awak Tsoly)) ((an Yak Awak Tsoly)) ((Yak Awak Tsoly)) /var>
fr: Yak Awak Tsoly<tab>Yak Awak Tsoly<tab><var 09 E802 ((le Yak Awak Tsoly)) ((au Yak Awak Tsoly)) ((du Yak Awak Tsoly)) /var>
ja: ヤクアワク・ゾユ<tab><tab>
ru: Цоли Йак Авак<tab>Цоли Йак Авак<tab>

source: Iq Br'aax<tab>Iq Br'aax<tab>
de: Iq Br'aax<tab><tab><var 09 E802 ((nach Iq Br'aax)) ((in Iq Br'aax)) ((Iq Br'aax)) /var>
fr: Iq Br'aax<tab>Iq Br'aax<tab><var 09 E802 ((Iq Br'aax)) ((à Iq Br'aax)) ((d'Iq Br'aax)) /var>
ja: イクブラーシャ<tab><tab>
ru: Ик Брааш<tab>Ик Брааш<tab>

source: Garden of the Stars<tab>Garden of the Stars<tab>
de: Sternengarten<tab><tab><var 09 E802 ((zum Sternengarten)) ((im Sternengarten)) ((der Sternengarten)) /var>
fr: Jardin du Firmament<tab>Jardin du Firmament<tab><var 09 E802 ((le jardin du Firmament)) ((au jardin du Firmament)) ((du jardin du Firmament)) /var>
ja: 星覚えの園庭<tab><tab>
ru: Звёздный Сад<tab>Звёздный Сад<tab>

source: The Fanged Foundry<tab>Fanged Foundry<tab>
de: Loderfang<tab><tab><var 09 E802 ((zum Loderfang)) ((im Loderfang)) ((der Loderfang)) /var>
fr: Fonderie des Crocs de fer<tab>Fonderie des Crocs de fer<tab><var 09 E802 ((la fonderie des Crocs de fer)) ((à la fonderie des Crocs de fer)) ((de la fonderie des Crocs de fer)) /var>
ja: 牙磨く鋳工<tab><tab>
ru: Когтистый цех<tab>Когтистый цех<tab>

source: Xmun Hojaw<tab>Xmun Hojaw<tab>
de: Xmun Hojaw<tab><tab><var 09 E802 ((nach Xmun Hojaw)) ((an Xmun Hojaw)) ((Xmun Hojaw)) /var>
fr: Xmun Hojaw<tab>Xmun Hojaw<tab><var 09 E802 ((Xmun Hojaw)) ((à Xmun Hojaw)) ((de Xmun Hojaw)) /var>
ja: シャムン・ホジャー<tab><tab>
ru: Ксмун Хойяв<tab>Ксмун Хойяв<tab>

source: Nightstalker's Shadow<tab>Nightstalker's Shadow<tab>
de: Nachtwacht<tab><tab><var 09 E802 ((zur Nachtwacht)) ((auf der Nachtwacht)) ((die Nachtwacht)) /var>
fr: Vigie nocturne<tab>Vigie nocturne<tab><var 09 E802 ((la Vigie nocturne)) ((à la Vigie nocturne)) ((de la Vigie nocturne)) /var>
ja: 睨視する夜番<tab><tab>
ru: Тень Ночного ловца<tab>Тень Ночного ловца<tab>

source: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab>
de: Xd'aa Talat Tsoly<tab><tab><var 09 E802 ((nach Xd'aa Talat Tsoly)) ((an Xd'aa Talat Tsoly)) ((Xd'aa Talat Tsoly)) /var>
fr: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab><var 09 E802 ((le Xd'aa Talat Tsoly)) ((au Xd'aa Talat Tsoly)) ((du Xd'aa Talat Tsoly)) /var>
ja: シャダータラト・ゾユ<tab><tab>
ru: Цоли Хда Талат<tab>Цоли Хда Талат<tab>

source: Iq Rrax Tsoly<tab>Iq Rrax Tsoly<tab>
de: Iq Rrax Tsoly<tab><tab><var 09 E802 ((nach Iq Rrax Tsoly)) ((an Iq Rrax Tsoly)) ((Iq Rrax Tsoly)) /var>
fr: Iq Rrax Tsoly<tab>Iq Rrax Tsoly<tab><var 09 E802 ((l'Iq Rrax Tsoly)) ((à l'Iq Rrax Tsoly)) ((de l'Iq Rrax Tsoly)) /var>
ja: イクラシュ・ゾユ<tab><tab>
ru: Цоли Ик'Рракс<tab>Цоли Ик'Рракс<tab>

source: Village of Ilyon Asoh<tab>village of Ilyon Asoh<tab>
de: Ilyon Asoh<tab><tab><var 09 E802 ((nach Ilyon Asoh)) ((in Ilyon Asoh)) ((Ilyon Asoh)) /var>
fr: Ruines d'Ilyon Asoh<tab>Ruines d'Ilyon Asoh<tab><var 09 E802 ((les ruines d'Ilyon Asoh)) ((aux ruines d'Ilyon Asoh)) ((des ruines d'Ilyon Asoh)) /var>
ja: イヨンアソの家々<tab><tab>
ru: Илион Азох<tab>Илион Азох<tab>

source: Xobr'it Tsoly<tab>Xobr'it Tsoly<tab>
de: Xobr'it Tsoly<tab><tab><var 09 E802 ((nach Xobr'it Tsoly)) ((an Xobr'it Tsoly)) ((Xobr'it Tsoly)) /var>
fr: Xobr'it Tsoly<tab>Xobr'it Tsoly<tab><var 09 E802 ((le Xobr'it Tsoly)) ((au Xobr'it Tsoly)) ((du Xobr'it Tsoly)) /var>
ja: ショブリト・ゾユ<tab><tab>
ru: Цоли Шобрит<tab>Цоли Шобрит<tab>

source: The Ty'iinbek Traverse<tab>Ty'iinbek Traverse<tab>
de: Ty'iinbek-Tunnel<tab><tab><var 09 E802 ((zum Ty'iinbek-Tunnel)) ((im Ty'iinbek-Tunnel)) ((der Ty'iinbek-Tunnel)) /var>
fr: Passage de Ty'iinbek<tab>Passage de Ty'iinbek<tab><var 09 E802 ((le passage de Ty'iinbek)) ((au passage de Ty'iinbek)) ((du passage de Ty'iinbek)) /var>
ja: ティーンベク洞道<tab><tab>
ru: Ущелье Тьинбек<tab>Ущелье Тьинбек<tab>

source: Xty'iinbek Tsoly<tab>Xty'iinbek Tsoly<tab>
de: Xty'iinbek Tsoly<tab><tab><var 09 E802 ((nach Xty'iinbek Tsoly)) ((an Xty'iinbek Tsoly)) ((Xty'iinbek Tsoly)) /var>
fr: Xty'iinbek Tsoly<tab>Xty'iinbek Tsoly<tab><var 09 E802 ((le Xty'iinbek Tsoly)) ((au Xty'iinbek Tsoly)) ((du Xty'iinbek Tsoly)) /var>
ja: シャティーンベク・ゾユ<tab><tab>
ru: Цоли Кшинбек<tab>Цоли Кшинбек<tab>

source: Mamook<tab>Mamook<tab>
de: Mamook<tab><tab><var 09 E802 ((nach Mamook)) ((in Mamook)) ((Mamook)) /var>
fr: Mamook<tab>Mamook<tab><var 09 E802 ((Mamook)) ((à Mamook)) ((de Mamook)) /var>
ja: マムーク<tab><tab>
ru: Мамук<tab>Мамук<tab>

source: The Glory of Moxuk Reloonuk<tab>Glory of Moxuk Reloonuk<tab>
de: Glorie von Moxuk Reloonuk<tab><tab><var 09 E802 ((zur Glorie von Moxuk Reloonuk)) ((auf der Glorie von Moxuk Reloonuk)) ((die Glorie von Moxuk Reloonuk)) /var>
fr: Couronne de Moxuk Reloonuk<tab>Couronne de Moxuk Reloonuk<tab><var 09 E802 ((la Couronne de Moxuk Reloonuk)) ((à la Couronne de Moxuk Reloonuk)) ((de la Couronne de Moxuk Reloonuk)) /var>
ja: モシュク・レルーヌク演舞台<tab><tab>
ru: Слава Моксу Релунука<tab>Слава Моксу Релунука<tab>

source: Sapsweet Cenote<tab>Sapsweet Cenote<tab>
de: Süßquell<tab><tab><var 09 E802 ((zum Süßquell)) ((am Süßquell)) ((der Süßquell)) /var>
fr: Douce-Source<tab>Douce-Source<tab><var 09 E802 ((Douce-Source)) ((à Douce-Source)) ((de Douce-Source)) /var>
ja: 甘い涌き水<tab><tab>
ru: «Медовый» сенот<tab>«Медовый» сенот<tab>

source: Blue-eyes' Abode<tab>Blue-eyes' Abode<tab>
de: Haus des Blauauges<tab><tab><var 09 E802 ((zum Haus des Blauauges)) ((im Haus des Blauauges)) ((das Haus des Blauauges)) /var>
fr: Demeure d'Œil-d'azur<tab>Demeure d'Œil-d'azur<tab><var 09 E802 ((la demeure d'Œil-d'azur)) ((à la demeure d'Œil-d'azur)) ((de la demeure d'Œil-d'azur)) /var>
ja: 碧眼の家<tab><tab>
ru: Обитель синеглазого<tab>Обитель синеглазого<tab>

source: Golmajiik Grove<tab>Golmajiik Grove<tab>
de: Golmajiik-Hain<tab><tab><var 09 E802 ((zum Golmajiik-Hain)) ((im Golmajiik-Hain)) ((der Golmajiik-Hain)) /var>
fr: Bosquet de Golmajiik<tab>Bosquet de Golmajiik<tab><var 09 E802 ((le bosquet de Golmajiik)) ((au bosquet de Golmajiik)) ((du bosquet de Golmajiik)) /var>
ja: ゴルマジーカ蜜園<tab><tab>
ru: Роща Маджуук<tab>Роща Маджуук<tab>

source: Tree of Living Light<tab>tree of living light<tab>
de: Baum des Lebenden Lichts<tab><tab><var 09 E802 ((zum Baum des Lebenden Lichts)) ((am Baum des Lebenden Lichts)) ((der Baum des Lebenden Lichts)) /var>
fr: Arbre furoluminescent<tab>Arbre furoluminescent<tab><var 09 E802 ((l'arbre furoluminescent)) ((à l'arbre furoluminescent)) ((de l'arbre furoluminescent)) /var>
ja: 幻煌樹<tab><tab>
ru: Древо Живого света<tab>Древо Живого света<tab>

source: Choliselvaas<tab>Choliselvaas<tab>
de: Choliselvaas<tab><tab><var 09 E802 ((nach Choliselvaas)) ((an Choliselvaas)) ((Choliselvaas)) /var>
fr: Rocher céleste<tab>Rocher céleste<tab><var 09 E802 ((le rocher céleste)) ((au rocher céleste)) ((du rocher céleste)) /var>
ja: 空の重し<tab><tab>
ru: Чьолиселваас<tab>Чьолиселваас<tab>
