Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Ovoo 11<tab>ovoo 11<tab>
de: Unschuldsfleck 11<tab><tab>
fr: Terre immaculée 11<tab>Terre immaculée 11<tab><var 09 E802 ((la terre immaculée 11)) ((à la terre immaculée 11)) ((de la terre immaculée 11)) /var>
ja: 無垢の土地11<tab><tab>
ru: 11-ый Обó<tab>11-ый обó<tab>

source: Ovoo 12<tab>ovoo 12<tab>
de: Unschuldsfleck 12<tab><tab>
fr: Terre immaculée 12<tab>Terre immaculée 12<tab><var 09 E802 ((la terre immaculée 12)) ((à la terre immaculée 12)) ((de la terre immaculée 12)) /var>
ja: 無垢の土地12<tab><tab>
ru: 12-ый Обó<tab>12-ый обó<tab>

source: Ovoo 13<tab>ovoo 13<tab>
de: Unschuldsfleck 13<tab><tab>
fr: Terre immaculée 13<tab>Terre immaculée 13<tab><var 09 E802 ((la terre immaculée 13)) ((à la terre immaculée 13)) ((de la terre immaculée 13)) /var>
ja: 無垢の土地13<tab><tab>
ru: 13-ый Обó<tab>13-ый обó<tab>

source: The Copied Factory<tab>Copied Factory<tab>
de: Die kopierte Fabrik<tab><tab>
fr: Réplique de l'usine désaffectée<tab>Réplique de l'usine désaffectée<tab><var 09 E802 ((la réplique de l'usine désaffectée)) ((à la réplique de l'usine désaffectée)) ((de la réplique de l'usine désaffectée)) /var>
ja: 複製サレタ工場廃墟<tab><tab>
ru: Скопированный завод<tab>Скопированный завод<tab>

source: Ruined Warehouse<tab>ruined warehouse<tab>
de: Verlassenes Warenlager<tab><tab>
fr: Entrepôt abandonné<tab>Entrepôt abandonné<tab><var 09 E802 ((l'entrepôt abandonné)) ((à l'entrepôt abandonné)) ((de l'entrepôt abandonné)) /var>
ja: 廃倉庫<tab><tab>

source: Excavation Tunnels<tab>excavation tunnels<tab>
de: Alter Stollen<tab><tab>
fr: Entrée des ruines mécaniques<tab>Entrée des ruines mécaniques<tab><var 09 E802 ((l'entrée des ruines mécaniques)) ((à l'entrée des ruines mécaniques)) ((de l'entrée des ruines mécaniques)) /var>
ja: 機械遺跡の坑道<tab><tab>

source: Lyhe Mheg<tab>Lyhe Mheg<tab>
de: Lyhe Mheg<tab><tab><var 09 E802 ((nach Lyhe Mheg)) ((in Lyhe Mheg)) ((Lyhe Mheg)) /var>
fr: Lyhe Mheg<tab>Lyhe Mheg<tab><var 09 E802 ((le Lyhe Mheg)) ((dans le Lyhe Mheg)) ((du Lyhe Mheg)) /var>
ja: リェー・メグ<tab><tab>
ru: Лихе Мегг<tab>Лихе Мегг<tab>

source: The Imperial Palace<tab>imperial palace<tab>
de: Kaiserpalast<tab><tab>
fr: Palais impérial<tab>Palais impérial<tab><var 09 E802 ((le palais impérial)) ((au palais impérial)) ((du palais impérial)) /var>
ja: 帝都魔導城<tab><tab>

source: The Imperial Way<tab>Imperial Way<tab>
de: Innere Passage<tab><tab>
fr: Voie impériale<tab>Voie impériale<tab><var 09 E802 ((la voie impériale)) ((sur la voie impériale)) ((de la voie impériale)) /var>
ja: 皇族区画通路<tab><tab>
ru: Имперский коридор<tab>Имперский коридор<tab>

source: Emperor's Crossroads<tab>Emperor's Crossroads<tab>
de: Innerer Kaiserhof<tab><tab>
fr: Croisée de l'Empereur<tab>Croisée de l'Empereur<tab><var 09 E802 ((la croisée de l'Empereur)) ((à la croisée de l'Empereur)) ((de la croisée de l'Empereur)) /var>
ja: 皇族区大広間<tab><tab>

source: Connecting Corridor<tab>connecting corridor<tab>
de: Verbindungsgang<tab><tab>
fr: Corridor de liaison<tab>Corridor de liaison<tab><var 09 E802 ((le corridor de liaison)) ((dans le corridor de liaison)) ((du corridor de liaison)) /var>
ja: 連絡通路<tab><tab>

source: Principle Dynamics<tab>Principle Dynamics<tab>
de: Hauptversorgung<tab><tab>
fr: Salle des machines<tab>Salle des machines<tab><var 09 E802 ((la salle des machines)) ((à la salle des machines)) ((de la salle des machines)) /var>
ja: 動力区<tab><tab>

source: Magitek Installation<tab>magitek installation<tab>
de: Maschinenhangar<tab><tab>
fr: Hangar magitek<tab>Hangar magitek<tab><var 09 E802 ((le hangar magitek)) ((au hangar magitek)) ((du hangar magitek)) /var>
ja: 魔導兵器格納庫<tab><tab>
ru: Монтаж Магитех<tab>Монтаж Магитех<tab>

source: The Firmament<tab>Firmament<tab>
de: Himmelsstadt<tab><tab>
fr: Azurée<tab>Azurée<tab><var 09 E802 ((Azurée)) ((à Azurée)) ((d'Azurée)) /var>
ja: 蒼天街<tab><tab>
ru: Твердыня<tab>Твердыня<tab>

source: The Mendicant's Court<tab>Mendicant's Court <tab>
de: Platz der Habenichtse<tab><tab>
fr: Esplanade des démunis<tab>Esplanade des démunis<tab><var 09 E802 ((l'Esplanade des démunis)) ((à l'Esplanade des démunis)) ((de l'Esplanade des démunis)) /var>
ja: 名も無き者たちの広場<tab><tab>

source: Upper Stratum<tab>upper stratum<tab>
de: Obergeschoss<tab><tab>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 工場廃墟：上層<tab><tab>
ru: Верхний слой<tab>верхний слой<tab>

source: Middle Stratum<tab>middle stratum<tab>
de: Mittelbau<tab><tab>
fr: Niveau médian<tab>Niveau médian<tab><var 09 E802 ((le niveau médian)) ((au niveau médian)) ((du niveau médian)) /var>
ja: 工場廃墟：中層<tab><tab>
ru: Средний слой<tab>средний слой<tab>

source: Lower Stratum<tab>lower stratum<tab>
de: Untergeschoss<tab><tab>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 工場廃墟：下層<tab><tab>
ru: Нижний слой<tab>нижний слой<tab>

source: Deep Stratum<tab>deep stratum<tab>
de: Fabriktiefen<tab><tab>
fr: Profondeurs<tab>Profondeurs<tab><var 09 E802 ((les profondeurs)) ((dans les profondeurs)) ((des profondeurs)) /var>
ja: 工場廃墟：深層<tab><tab>
ru: Глубокий слой<tab>глубокий слой<tab>

source: The Copied Factory<tab>Copied Factory<tab>
de: Die kopierte Fabrik<tab><tab>
fr: Réplique de l'usine désaffectée<tab>Réplique de l'usine désaffectée<tab><var 09 E802 ((la réplique de l'usine désaffectée)) ((à la réplique de l'usine désaffectée)) ((de la réplique de l'usine désaffectée)) /var>
ja: 複製サレタ工場廃墟<tab><tab>
ru: Скопированный завод<tab>Скопированный завод<tab>

source: Cinder Drift<tab>Cinder Drift<tab>
de: Verteidigungslinie Ghimlyt<tab><tab>
fr: Les Nuées de Brandons<tab>Les Nuées de Brandons<tab><var 09 E802 ((Les Nuées de Brandons)) ((aux Nuées de Brandons)) ((des Nuées de Brandons)) /var>
ja: ギムリト防衛ライン<tab><tab>

source: The High Seas<tab>high seas<tab>
de: Auf Hoher See<tab><tab><var 09 E802 ((zur Hohen See)) ((auf Hoher See)) ((die Hohe See)) /var>
fr: Pleine mer<tab>Pleine mer<tab><var 09 E802 ((la pleine mer)) ((en pleine mer)) ((de la pleine mer)) /var>
ja: オーシャンフィッシング<tab><tab>

source: Galadion Bay<tab>Galadion Bay<tab>
de: Galadion-Bucht<tab><tab><var 09 E802 ((zur Galadion-Bucht)) ((in der Gladion-Bucht)) ((die Gladion-Bucht)) /var>
fr: Baie de Galadion<tab>Baie de Galadion<tab><var 09 E802 ((la baie de Galadion)) ((dans la baie de Galadion)) ((de la baie de Galadion)) /var>
ja: ガラディオン湾<tab><tab>

source: The Southern Strait of Merlthor<tab>southern Strait of Merlthor<tab>
de: Merlthorstraße (Süd)<tab><tab><var 09 E802 ((zur Merlthorstraße (Süd))) ((in der Merlthorstraße (Süd))) ((die Merlthorstraße (Süd))) /var>
fr: Détroit sud de Merlthor<tab>Détroit sud de Merlthor<tab><var 09 E802 ((le détroit sud de Merlthor)) ((au détroit sud de Merlthor)) ((du détroit sud de Merlthor)) /var>
ja: メルトール海峡南<tab><tab>
ru: Южный Пролив Мельтора<tab>Южный Пролив Мельтора<tab>

source: The Northern Strait of Merlthor<tab>northern Strait of Merlthor<tab>
de: Merlthorstraße (Nord)<tab><tab><var 09 E802 ((zur Merlthorstraße (Nord))) ((in der Merlthorstraße (Nord))) ((die Merlthorstraße (Nord))) /var>
fr: Détroit nord de Merlthor<tab>Détroit nord de Merlthor<tab><var 09 E802 ((le détroit nord de Merlthor)) ((au détroit nord de Merlthor)) ((du détroit nord de Merlthor)) /var>
ja: メルトール海峡北<tab><tab>
ru: Северный Пролив Мельтора<tab>Северный Пролив Мельтора<tab>

source: Rhotano Sea<tab>Rhotano Sea<tab>
de: Rhotano-See<tab><tab><var 09 E802 ((zur Rhotano-See)) ((auf der Rhotano-See)) ((die Rhotano-See)) /var>
fr: Mer de Rhotano<tab>Mer de Rhotano<tab><var 09 E802 ((la mer de Rhotano)) ((dans la mer de Rhotano)) ((de la mer de Rhotano)) /var>
ja: ロータノ海<tab><tab>

source: Outer Galadion Bay<tab>outer Galadion Bay<tab>
de: Galadion-Bucht - Hochsee<tab><tab><var 09 E802 ((zur Galadion-Bucht - Hochsee)) ((in der Gladion-Bucht - Hochsee)) ((die Gladion-Bucht - Hochsee)) /var>
fr: Large de la baie de Galadion<tab>Large de la baie de Galadion<tab><var 09 E802 ((le large de la baie de Galadion)) ((au large de la baie de Galadion)) ((du large de la baie de Galadion)) /var>
ja: ガラディオン湾沖合<tab><tab>

source: Galadion Spectral Current<tab>Galadion spectral current<tab>
de: Galadion-Bucht - Phantomströmung<tab><tab><var 09 E802 ((zur Galadion-Bucht - Phantomströmung)) ((in der Gladion-Bucht - Phantomströmung)) ((die Gladion-Bucht - Phantomströmung)) /var>
fr: Courant spectral (large de la baie de Galadion)<tab>Courant spectral (large de la baie de Galadion)<tab><var 09 E802 ((le courant spectral au large de la baie de Galadion)) ((au courant spectral au large de la baie de Galadion)) ((du courant spectral au large de la baie de Galadion)) /var>
ja: ガラディオン湾沖合：幻海流<tab><tab>

source: The Southern Strait of Merlthor<tab>southern Strait of Merlthor<tab>
de: Südliche Straße von Merlthor<tab><tab><var 09 E802 ((zur südlichen Straße von Merlthor)) ((in der südlichen Straße von Merlthor)) ((die südliche Straße von Merlthor)) /var>
fr: Détroit sud de Merlthor<tab>Détroit sud de Merlthor<tab><var 09 E802 ((le détroit sud de Merlthor)) ((au détroit sud de Merlthor)) ((du détroit sud de Merlthor)) /var>
ja: メルトール海峡南<tab><tab>
ru: Южный Пролив Мельтора<tab>Южный Пролив Мельтора<tab>

source: Southern Merlthor Spectral Current<tab>southern Merlthor spectral current<tab>
de: Merlthorstraße (Süd) - Phantomströmung<tab><tab><var 09 E802 ((zur Merlthorstraße (Süd) - Phantomströmung)) ((in der Merlthorstraße (Süd) - Phantomströmung)) ((die Merlthorstraße (Süd) - Phantomströmung)) /var>
fr: Courant spectral (détroit sud de Merlthor)<tab>Courant spectral (détroit sud de Merlthor)<tab><var 09 E802 ((le courant spectral du détroit sud de Merlthor)) ((au courant spectral du détroit sud de Merlthor)) ((du courant spectral du détroit sud de Merlthor)) /var>
ja: メルトール海峡南：幻海流<tab><tab>

source: The Northern Strait of Merlthor<tab>northern Strait of Merlthor<tab>
de: Nördliche Straße von Merlthor<tab><tab><var 09 E802 ((zur nördlichen Straße von Merlthor)) ((in der nördlichen Straße von Merlthor)) ((die nördliche Straße von Merlthor)) /var>
fr: Détroit nord de Merlthor<tab>Détroit nord de Merlthor<tab><var 09 E802 ((le détroit nord de Merlthor)) ((au détroit nord de Merlthor)) ((du détroit nord de Merlthor)) /var>
ja: メルトール海峡北<tab><tab>
ru: Северный Пролив Мельтора<tab>Северный Пролив Мельтора<tab>

source: Northern Merlthor Spectral Current<tab>northern Merlthor spectral current<tab>
de: Merlthorstraße (Nord) - Phantomströmung<tab><tab><var 09 E802 ((zur Merlthorstraße (Nord) - Phantomströmung)) ((in der Merlthorstraße (Nord) - Phantomströmung)) ((die Merlthorstraße (Nord) - Phantomströmung)) /var>
fr: Courant spectral (détroit nord de Merlthor)<tab>Courant spectral (détroit nord de Merlthor)<tab><var 09 E802 ((le courant spectral du détroit nord de Merlthor)) ((au courant spectral du détroit nord de Merlthor)) ((du courant spectral du détroit nord de Merlthor)) /var>
ja: メルトール海峡北：幻海流<tab><tab>

source: Open Rhotano Sea<tab>open Rhotano Sea<tab>
de: Rhotano-See - Hochsee<tab><tab><var 09 E802 ((zur Rhotano-See - Hochsee)) ((auf der Rhotano-See - Hochsee)) ((die Rhotano-See - Hochsee)) /var>
fr: Large de la mer de Rhotano<tab>Large de la mer de Rhotano<tab><var 09 E802 ((le large de la mer de Rhotano)) ((au large de la mer de Rhotano)) ((du large de la mer de Rhotano)) /var>
ja: ロータノ海沖合<tab><tab>

source: Rhotano Spectral Current<tab>Rhotano spectral current<tab>
de: Rhotano-See - Phantomströmung<tab><tab><var 09 E802 ((zur Rhotano-See - Phantomströmung)) ((auf der Rhotano-See - Phantomströmung)) ((die Rhotano-See - Phantomströmung)) /var>
fr: Courant spectral (large de la mer de Rhotano)<tab>Courant spectral (large de la mer de Rhotano)<tab><var 09 E802 ((le courant spectral au large de la mer de Rhotano)) ((au courant spectral au large de la mer de Rhotano)) ((du courant spectral au large de la mer de Rhotano)) /var>
ja: ロータノ海沖合：幻海流<tab><tab>

source: Central Lake Tusi Mek'ta<tab>central Lake Tusi Mek'ta<tab>
de: Tusi Mek'ta (Mitte)<tab><tab>
fr: Centre du lac Tusi Mek'ta<tab>Centre du lac Tusi Mek'ta<tab><var 09 E802 ((la partie centrale du lac Tusi Mek'ta)) ((dans la partie centrale du lac Tusi Mek'ta)) ((de la partie centrale du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖中央<tab><tab>
ru: Центр озера Туси Мек'та<tab>центр озера Туси Мек'та<tab>

source: South Lake Tusi Mek'ta<tab>south Lake Tusi Mek'ta<tab>
de: Tusi Mek'ta (Süden)<tab><tab>
fr: Sud du lac Tusi Mek'ta<tab>Sud du lac Tusi Mek'ta<tab><var 09 E802 ((la partie sud du lac Tusi Mek'ta)) ((dans la partie sud du lac Tusi Mek'ta)) ((de la partie sud du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖南<tab><tab>
ru: Юг озера Туси Мек'та<tab>юг озера Туси Мек'та<tab>

source: Mjrl's Tears<tab>Mjrl's Tears<tab>
de: Mjrls Tränen<tab><tab><var 09 E802 ((nach Mjrls Tränen)) ((in Mjrls Tränen)) ((Mjrls Tränen)) /var>
fr: Les Larmes de Mjrl<tab>Les Larmes de Mjrl<tab><var 09 E802 ((Les Larmes de Mjrl)) ((aux Larmes de Mjrl)) ((des Larmes de Mjrl)) /var>
ja: ミュリルの落涙<tab><tab>
ru: Слёзы Мьерл<tab>Слёзы Мьерл<tab>

source: Bismarck's Brow<tab>Bismarck's brow<tab>
de: Bismarcks Stirn<tab><tab><var 09 E802 ((zu Bismarcks Stirn)) ((auf Bismarcks Stirn)) ((Bismarcks Stirn)) /var>
fr: Échine de Bismarck<tab>Échine de Bismarck<tab><var 09 E802 ((l'échine de Bismarck)) ((sur l'échine de Bismarck)) ((de l'échine de Bismarck)) /var>
ja: ビスマルクの額<tab><tab>

source: The Garden of Recollection<tab>Garden of Recollection<tab>
de: Garten der Erinnerungen<tab><tab><var 09 E802 ((zum Garten der Erinnerungen)) ((in den Garten der Erinnerungen)) ((der Garten der Erinnerungen)) /var>
fr: Jardin des souvenirs<tab>Jardin des souvenirs<tab><var 09 E802 ((le jardin des souvenirs)) ((au jardin des souvenirs)) ((du jardin des souvenirs)) /var>
ja: 想起の庭<tab><tab>

source: Anamnesis<tab>Anamnesis<tab>
de: Halle der Erinnerungen<tab><tab><var 09 E802 ((zur Halle der Erinnerungen)) ((in die Halle der Erinnerungen)) ((die Halle der Erinnerungen)) /var>
fr: Anamnesis<tab>Anamnesis<tab><var 09 E802 ((l'Anamnesis)) ((à l'Anamnesis)) ((de l'Anamnesis)) /var>
ja: 想起の館<tab><tab>

source: Katharsis<tab>Katharsis<tab>
de: Platz der Katharsis<tab><tab><var 09 E802 ((zum Platz der Katharsis)) ((auf den Platz der Katharsis)) ((der Platz der Katharsis)) /var>
fr: Catharsis<tab>Catharsis<tab><var 09 E802 ((la Catharsis)) ((à la Catharsis)) ((de la Catharsis)) /var>
ja: カタルシスの広場<tab><tab>

source: Doxa<tab>Doxa<tab>
de: Platz der Doxa<tab><tab><var 09 E802 ((zum Platz der Doxa)) ((auf den Platz der Doxa)) ((der Platz der Doxa)) /var>
fr: Doxa<tab>Doxa<tab><var 09 E802 ((la Doxa)) ((à la Doxa)) ((de la Doxa)) /var>
ja: ドクサの広間<tab><tab>

source: The Archive Eternal<tab>Archive Eternal<tab>
de: Halle der Ideen<tab><tab><var 09 E802 ((zur Halle der Ideen)) ((in die Halle der Ideen)) ((die Halle der Ideen)) /var>
fr: Salle des concepts<tab>Salle des concepts<tab><var 09 E802 ((la salle des concepts)) ((à la salle des concepts)) ((de la salle des concepts)) /var>
ja: イデア保管庫<tab><tab>

source: Noesis<tab>Noesis<tab>
de: Die Noesis<tab><tab><var 09 E802 ((zur Noesis)) ((in die Noesis)) ((die Noesis)) /var>
fr: Noesis<tab>Noesis<tab><var 09 E802 ((la Noesis)) ((à la Noesis)) ((de la Noesis)) /var>
ja: ノエシスの間<tab><tab>

source: The Setebos Trench<tab>Setebos Trench<tab>
de: Setebos-Tiefseegraben<tab><tab><var 09 E802 ((zum Setebos-Tiefseegraben)) ((in den Setebos-Tiefseegraben)) ((der Setebos-Tiefseegraben)) /var>
fr: Faille de Setebos<tab>Faille de Setebos<tab><var 09 E802 ((la faille de Setebos)) ((à la faille de Setebos)) ((de la faille de Setebos)) /var>
ja: セティボス海溝<tab><tab>

source: Anamnesis Anyder<tab>Anamnesis Anyder<tab>
de: Anamnesis Anyder<tab><tab><var 09 E802 ((zur Anamnesis Anyder)) ((in der Anamnesis Anyder)) ((die Anamnesis Anyder)) /var>
fr: Anamnesis Anydre<tab>Anamnesis Anydre<tab><var 09 E802 ((l'Anamnesis Anydre)) ((à l'Anamnesis Anydre)) ((de l'Anamnesis Anydre)) /var>
ja: アニドラス・アナムネーシス<tab><tab>
ru: Забвение Анидра<tab>Забвение Анидра<tab>

source: The Gandof Thunder Plains<tab>Gandof Thunder Plains<tab>
de: Gandoph-Donnersteppe<tab><tab><var 09 E802 ((zur Gandoph-Donnersteppe)) ((in die Gandoph-Donnersteppe)) ((die Gandoph-Donnersteppe)) /var>
fr: Plaine foudroyée de Gandof<tab>Plaine foudroyée de Gandof<tab><var 09 E802 ((la Plaine foudroyée de Gandof)) ((à la Plaine foudroyée de Gandof)) ((de la Plaine foudroyée de Gandof)) /var>
ja: ガンドフ雷平原<tab><tab>

source: Ashfall<tab>Ashfall<tab>
de: Aschenfall<tab><tab><var 09 E802 ((nach Aschenfall)) ((in Aschenfall)) ((Aschenfall)) /var>
fr: Bassin cendreux<tab>Bassin cendreux<tab><var 09 E802 ((le Bassin cendreux)) ((au Bassin cendreux)) ((du Bassin cendreux)) /var>
ja: 灰の旅程<tab><tab>

source: The Halo<tab>Halo<tab>
de: Das Deck<tab><tab><var 09 E802 ((zum Deck)) ((im Deck)) ((der Zugang zum Deck)) /var>
fr: Pont supérieur d'Éden<tab>Pont supérieur d'Éden<tab><var 09 E802 ((le pont supérieur d'Éden)) ((au pont supérieur d'Éden)) ((du pont supérieur d'Éden)) /var>
ja: エデン甲板<tab><tab>
ru: Сияние<tab>Сияние<tab>

source: Trial's Threshold<tab>Trial's Threshold<tab>
de: Halle der Prüfung<tab><tab><var 09 E802 ((zur Halle der Prüfung)) ((in der Halle der Prüfung)) ((die Halle der Prüfung)) /var>
fr: Antichambre de l'épreuve<tab>Antichambre de l'épreuve<tab><var 09 E802 ((l'antichambre de l'épreuve)) ((à l'antichambre de l'épreuve)) ((de l'antichambre de l'épreuve)) /var>
ja: 徳測りし前室<tab><tab>

source: Hopl's Stopple<tab>Hopl's Stopple<tab>
de: Hopls Pfropfen<tab><tab><var 09 E802 ((nach Hopls Pfropfen)) ((in Hopls Pfropfen)) ((Hopls Pfropfen)) /var>
fr: Plateau de Hopl<tab>Plateau de Hopl<tab><var 09 E802 ((le plateau de Hopl)) ((au plateau de Hopl)) ((du plateau de Hopl)) /var>
ja: ホパル古盤<tab><tab>
ru: Пробка Хопла<tab>Пробка Хопла<tab>

source: The Mattock<tab>Mattock<tab>
de: Kreuzkarst-Spalier<tab><tab><var 09 E802 ((zum Kreuzkarst-Spalier)) ((auf dem Kreuzkarst-Spalier)) ((das Kreuzkarst-Spalier)) /var>
fr: Le Hoyau<tab>Le Hoyau<tab><var 09 E802 ((Le Hoyau)) ((au Hoyau)) ((du Hoyau)) /var>
ja: 十字鍬通り<tab><tab>

source: Saint Roelle's Dais<tab>Saint Roelle's Dais<tab>
de: Estrade der Sankt Roelle<tab><tab><var 09 E802 ((zur Estrade der Sankt Roelle)) ((auf der Estrade der Sankt Roelle)) ((die Estrade der Sankt Roelle)) /var>
fr: Estrade de Sainte Roelle<tab>Estrade de Sainte Roelle<tab><var 09 E802 ((l'estrade de Sainte Roelle)) ((à l'estrade de Sainte Roelle)) ((de l'estrade de Sainte Roelle)) /var>
ja: 聖ロエル広場<tab><tab>

source: The New Nest<tab>New Nest<tab>
de: Das Genist<tab><tab><var 09 E802 ((zum Genist)) ((im Genist)) ((das Genist)) /var>
fr: Le Nichoir<tab>Le Nichoir<tab><var 09 E802 ((Le Nichoir)) ((au Nichoir)) ((du Nichoir)) /var>
ja: ニューネスト居住区<tab><tab>

source: Rolanberry Field<tab>Rolanberry Field<tab>
de: Rolanbeeren-Feld<tab><tab><var 09 E802 ((zum Rolanbeeren-Feld)) ((im Rolanbeeren-Feld)) ((das Rolanbeeren-Feld)) /var>
fr: Champs de rolanbaies<tab>Champs de rolanbaies<tab><var 09 E802 ((les Champs de rolanbaies)) ((aux Champs de rolanbaies)) ((des Champs de rolanbaies)) /var>
ja: ロランベリー・フィールド<tab><tab>

source: The <var 1A 02 /var>Endeavor<var 1A 01 /var><tab><var 1A 02 /var>Endeavor<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Endeavor<var 1A 01 /var><tab><tab><var 09 E802 ((auf die <var 1A 02 /var>Endeavor<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Endeavor<var 1A 01 /var>)) ((die <var 1A 02 /var>Endeavor<var 1A 01 /var>)) /var>
fr: L'Ambition<tab>L'Ambition<tab><var 09 E802 ((l'Ambition)) ((sur l'Ambition)) ((de l'Ambition)) /var>
ja: エンデバー号<tab><tab>

source: Gangos<tab>Gangos<tab>
de: Gangos<tab><tab><var 09 E802 ((nach Gangos)) ((in Gangos)) ((Gangos)) /var>
fr: Gangos<tab>Gangos<tab><var 09 E802 ((Gangos)) ((à Gangos)) ((de Gangos)) /var>
ja: ガンゴッシュ<tab><tab>

source: Cid's Memory<tab>Cid's memory<tab>
de: Cids Gedächtnis<tab><tab><var 09 E802 ((in Cids Gedächtnis)) ((in Cids Gedächtnis)) ((Cids Gedächtnis)) /var>
fr: Mémoire de Cid<tab>Mémoire de Cid<tab><var 09 E802 ((la mémoire de Cid)) ((dans la mémoire de Cid)) ((de la mémoire de Cid)) /var>
ja: シドの記憶空間<tab><tab>

source: Cardo Maximus<tab>Cardo Maximus<tab>
de: Cardo Maximus<tab><tab><var 09 E802 ((zum Cardo Maximus)) ((im Cardo Maximus)) ((Cardo Maximus)) /var>
fr: Cardo maximus<tab>Cardo maximus<tab><var 09 E802 ((le cardo maximus)) ((sur le cardo maximus)) ((du cardo maximus)) /var>
ja: シタデル・ボズヤ大通り<tab><tab>

source: Insulae<tab>Insulae<tab>
de: Insulae<tab><tab><var 09 E802 ((nach Insulae)) ((in Insulae)) ((Insulae)) /var>
fr: Insulae<tab>Insulae<tab><var 09 E802 ((les insulae)) ((aux insulae)) ((des insulae)) /var>
ja: シタデル・ボズヤ居住区<tab><tab>

source: Bozja Forum<tab>Bozja forum<tab>
de: Bozja-Forum<tab><tab><var 09 E802 ((ins Bozja-Forum)) ((im Bozja-Forum)) ((das Bozja-Forum)) /var>
fr: Forum bozjien<tab>Forum bozjien<tab><var 09 E802 ((le forum bozjien)) ((au forum bozjien)) ((du forum bozjien)) /var>
ja: シタデル・ボズヤ広場<tab><tab>

source: Praetentura<tab>Praetentura<tab>
de: Praetentura<tab><tab><var 09 E802 ((nach Praetentura)) ((in Praetentura)) ((Praetentura)) /var>
fr: Praetentura<tab>Praetentura<tab><var 09 E802 ((la Praetentura)) ((sur la Praetentura)) ((de la Praetentura)) /var>
ja: プリンシピア前<tab><tab>

source: Principia<tab>Principia<tab>
de: Principia<tab><tab><var 09 E802 ((nach Principia)) ((in Principia)) ((Principia)) /var>
fr: Principia<tab>Principia<tab><var 09 E802 ((Principia)) (( à Principia)) ((de Principia)) /var>
ja: プリンシピア<tab><tab>

source: Lunar Transmitter<tab>lunar transmitter<tab>
de: Lunare Sendeanlage<tab><tab><var 09 E802 ((zur lunaren Sendeanlage)) ((in der lunaren Sendeanlage)) ((die lunare Sendeanlage)) /var>
fr: Tour de transmission<tab>Tour de transmission<tab><var 09 E802 ((la tour de transmission)) ((à la tour de transmission)) ((de la tour de transmission)) /var>
ja: 交信雷波塔<tab><tab>

source: Transmission Control<tab>transmission control<tab>
de: Signalkontrollstation<tab><tab><var 09 E802 ((zur Signalkontrollstation)) ((in der Signalkontrollstation)) ((die Signalkontrollstation)) /var>
fr: Salle de contrôle<tab>Salle de contrôle<tab><var 09 E802 ((la salle de contrôle)) ((dans la salle de contrôle)) ((de la salle de contrôle)) /var>
ja: 交信雷波塔管制室<tab><tab>

source: Great Glacier<tab>great glacier<tab>
de: Gletscher<tab><tab><var 09 E802 ((zum Gletscher)) ((im Gletscher)) ((der Gletscher)) /var>
fr: Grand Glacier<tab>Grand Glacier<tab><var 09 E802 ((le Grand Glacier)) ((au Grand Glacier)) ((du Grand Glacier)) /var>
ja: 大氷河<tab><tab>

source: Frozen Reflections<tab>frozen reflections<tab>
de: Gespaltener Gletscher<tab><tab><var 09 E802 ((zum gespaltenen Gletscher)) ((im gespaltenen Gletscher)) ((der gespaltene Gletscher)) /var>
fr: Grand Glacier (éclaté) <tab>Grand Glacier (éclaté)<tab><var 09 E802 ((le Grand Glacier (éclaté))) ((au Grand Glacier (éclaté))) ((du Grand Glacier (éclaté))) /var>
ja: 分断された大氷河<tab><tab>

source: Windswept Cloudtop<tab>windswept cloudtop<tab>
de: Sturmumtostes Wolkenmeer<tab><tab><var 09 E802 ((ins sturmumtoste Wolkenmeer)) ((im sturmumtosten Wolkenmeer)) ((das sturmumtoste Wolkenmeer)) /var>
fr: Cimes éventées<tab>Cimes éventées<tab><var 09 E802 ((les cimes éventées)) ((aux cimes éventées)) ((des cimes éventées)) /var>
ja: 風吹き上がる雲海<tab><tab>

source: Sunken Structures<tab>sunken structures<tab>
de: Versunkener Vorplatz<tab><tab><var 09 E802 ((zum versunkenen Vorplatz)) ((auf den versunkenen Vorplatz)) ((der versunkene Vorplatz)) /var>
fr: Vestiges apparents<tab>Vestiges apparents<tab><var 09 E802 ((les vestiges apparents)) ((aux vestiges apparents)) ((des vestiges apparents)) /var>
ja: 遺構表層<tab><tab>
