Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Flame Landing<tab>flame landing<tab>
de: Sammelplatz der Legion<tab><tab><var 09 E802 ((zum Sammelplatz der Legion)) ((am Sammelplatz der Legion)) ((der Sammelplatz der Legion)) /var>
fr: Débarcadère des Immortels<tab>Débarcadère des Immortels<tab><var 09 E802 ((le débarcadère des Immortels)) ((au débarcadère des Immortels)) ((du débarcadère des Immortels)) /var>
ja: 不滅隊ランディング<tab><tab>

source: Hunt Board<tab>Hunt board<tab>
de: Jagdbrett<tab><tab>
fr: Tableau des contrats de chasse<tab>Tableau des contrats de chasse<tab>
ja: モブハントボード<tab><tab>
ru: Доска объявлений<tab>Доска объявлений<tab>

source: Skywatcher<tab>skywatcher<tab>
de: Wettervorhersage<tab><tab>
fr: Météorologue<tab>Météorologue<tab>
ja: 天気予報士<tab><tab>
ru: Метеоролог<tab>метеоролог<tab>

source: Rogues' Guild<tab>Rogues' Guild<tab>
de: Schurkengilde<tab><tab><var 09 E802 ((zur Schurkengilde)) ((an der Schurkengilde)) ((die Schurkengilde)) /var>
fr: Guilde des surineurs<tab>Guilde des surineurs<tab><var 09 E802 ((la guilde des surineurs)) ((à la guilde des surineurs)) ((de la guilde des surineurs)) /var>
ja: 双剣士ギルド<tab><tab>
ru: Гильдия разбойников<tab>Гильдию разбойников<tab>

source: Gold Saucer Employee<tab>Gold Saucer employee<tab>
de: Personal<tab><tab><var 09 E802 ((zum Personal)) ((beim Personal)) ((Personal)) /var>
fr: Employé du Gold Saucer<tab>Employé du Gold Saucer<tab><var 09 E802 ((l'employé du Gold Saucer)) ((à l'employé du Gold Saucer)) ((de l'employé du Gold Saucer)) /var>
ja: ゴールドソーサースタッフ<tab><tab>

source: Athenaeum Astrologicum<tab>Athenaeum Astrologicum<tab>
de: Sankt Guenriol-Akademie für Astrologie<tab><tab><var 09 E802 ((zur Gilde der Astrologen)) ((an der Gilde der Astrologen)) ((die Gilde der Astrologen)) /var>
fr: Collège d'astromancie Saint-Guenriol<tab>Collège d'astromancie Saint-Guenriol<tab><var 09 E802 ((le collège d'astromancie Saint-Guenriol)) ((au collège d'astromancie Saint-Guenriol)) ((du collège d'astromancie Saint-Guenriol)) /var>
ja: 聖ガンリオル占星院 <tab><tab>

source: Skysteel Manufactory<tab>Skysteel Manufactory<tab>
de: Himmelsstahl-Werkstätte<tab><tab><var 09 E802 ((zur Gilde der Maschinisten)) ((an der Gilde der Maschinisten)) ((die Gilde der Maschinisten)) /var>
fr: Manufacture de Cielacier<tab>Manufacture de Cielacier<tab><var 09 E802 ((la manufacture de Cielacier)) ((à la manufacture de Cielacier)) ((de la manufacture de Cielacier)) /var>
ja: スカイスチール機工房 <tab><tab>
ru: Мануфактура «Небесная Сталь»<tab>Мануфактура «Небесная Сталь»<tab>

source: Porter<tab>porter<tab>
de: Linien-Reittier<tab><tab>
fr: Relais à montures<tab>Relais à montures<tab><var 09 E802 ((le relais à montures)) ((au relais à montures)) ((du relais à montures)) /var>
ja: ポーター<tab><tab>
ru: Поездка<tab>поездка<tab>

source: Gatekeeper<tab>gatekeeper<tab>
de: Anderes Areal<tab><tab><var 09 E802 ((in ein anderes Areal)) ((in einem anderen Areal)) ((ein anderes Areal)) /var>
fr: Passage<tab>Passage<tab><var 09 E802 ((le passage)) ((au passage)) ((du passage)) /var>
ja: 別エリアへ移動<tab><tab>
ru: Переход<tab>переход<tab>

source: Specialist Approval<tab>specialist approval<tab>
de: Spezialisten-Prüfstelle<tab><tab><var 09 E802 ((zur Spezialisten-Prüfstelle)) ((in der Spezialisten-Prüfstelle)) ((die Spezialisten-Prüfstelle)) /var>
fr: Certification des spé<var 16 /var>cia<var 16 /var>listes<tab>Certification des spé<var 16 /var>cia<var 16 /var>listes<tab><var 09 E802 ((la certification des spé<var 16 /var>cia<var 16 /var>listes)) ((à la certification des spé<var 16 /var>cia<var 16 /var>listes)) ((de la certification des spé<var 16 /var>cia<var 16 /var>listes)) /var>
ja: マイスター認定<tab><tab>

source: Materia Master<tab>materia master<tab>
de: Materia-Einsetzer<tab><tab><var 09 E802 ((zum Materia-Einsetzer)) ((beim Materia-Einsetzer)) ((der Schalter des Materia-Einsetzers)) /var>
fr: Sertissage<tab>Sertissage<tab><var 09 E802 ((le sertissage)) ((au sertissage)) ((du sertissage)) /var>
ja: マテリア師<tab><tab>
ru: Мастер материи<tab>мастер материи<tab>

source: Wondrous Tails<tab>Wondrous Tails<tab>
de: Khloes Aben<var 16 /var>teuer<var 16 /var>album<tab><tab>
fr: Comptoir des Aventures imaginaires de Khloe<tab>Comptoir des Aventures imaginaires de Khloe<tab><var 09 E802 ((le comptoir des Aventures imaginaires de Khloe)) ((au comptoir des Aventures imaginaires de Khloe)) ((du comptoir des Aventures imaginaires de Khloe)) /var>
ja: クロの空想帳<tab><tab>

source: Custom Deliveries<tab>custom deliveries<tab>
de: Wunschlieferungen<tab><tab>
fr: Commandes spéciales<tab>Commandes spéciales<tab><var 09 E802 ((votre preneur favori)) ((auprès de votre preneur favori)) ((de votre preneur favori)) /var>
ja: お得意様取引<tab><tab>
ru: Особые доставки<tab>особых доставок<tab>

source: Trader<tab>trader<tab>
de: Händler<tab><tab>
fr: Échangeur<tab>Échangeur<tab><var 09 E802 ((l'échangeur)) ((auprès de l'échangeur)) ((de l'échangeur)) /var>
ja: トレーダー<tab><tab>
ru: Торговец<tab>торговец<tab>

source: Aethernet Shard<tab>aethernet shard<tab>
de: Ätheryt<tab><tab><var 09 E802 ((zum Ätheryten)) ((am Ätheryt)) ((der Ätheryt)) /var>
fr: Éthérite<tab>Éthérites<tab><var 09 E802 ((l'éthérite)) ((à l'éthérite)) ((de l'éthérite)) /var>
ja: コンテンツ内エーテライト<tab><tab>

source: Dalamud's Shadow<tab>Dalamud's Shadow<tab>
de: Meteoritenkrater<tab><tab><var 09 E802 ((zum Meteoritenkrater)) ((am Meteoritenkrater)) ((der Meteoritenkrater)) /var>
fr: Ombrage du Météore<tab>Ombrage du Météore<tab><var 09 E802 ((l'Ombrage du Météore)) ((à l'Ombrage du Météore)) ((de l'Ombrage du Météore)) /var>
ja: メテオの陰地<tab><tab>

source: The Outer Coil<tab>Outer Coil<tab>
de: Äußere Schächte<tab><tab><var 09 E802 ((zu den äußeren Schächten)) ((in den äußeren Schächten)) ((die äußeren Schächte)) /var>
fr: L'Écheveau<tab>L'Écheveau<tab><var 09 E802 ((L'Écheveau)) ((à L'Écheveau)) ((de L'Écheveau)) /var>
ja: バインディングコイル<tab><tab>

source: Central Decks<tab>central decks<tab>
de: Zentrale Decks<tab><tab><var 09 E802 ((zu den zentralen Decks)) ((auf den zentralen Decks)) ((die zentralen Decks)) /var>
fr: Secteur central RCI-03<tab>Secteur central RCI-03<tab><var 09 E802 ((le secteur central RCI-03)) ((au secteur central RCI-03)) ((du secteur central RCI-03)) /var>
ja: ラグナロク級三番艦：艦体中央部<tab><tab>

source: The Holocharts<tab>holocharts<tab>
de: Holosphäre<tab><tab><var 09 E802 ((in die Holosphäre)) ((in der Holosphäre)) ((die Holosphäre)) /var>
fr: Salle de contrôle RCI-03<tab>Salle de contrôle RCI-03<tab><var 09 E802 ((la salle de contrôle RCI-03)) ((à la salle de contrôle RCI-03)) ((de la salle de contrôle RCI-03)) /var>
ja: ラグナロク級三番艦：作戦室<tab><tab>

source: Main Bridge<tab>main bridge<tab>
de: Kommandobrücke RVH-03<tab><tab><var 09 E802 ((zur Kommandobrücke)) ((auf der Kommandobrücke)) ((die Kommandobrücke)) /var>
fr: Premier pont RCI-03<tab>Premier pont RCI-03<tab><var 09 E802 ((le premier pont RCI-03)) ((au premier pont RCI-03)) ((du premier pont RCI-03)) /var>
ja: ラグナロク級三番艦：第一艦橋<tab><tab>

source: Floating Pass<tab>floating pass<tab>
de: Schwebender Pfad<tab><tab><var 09 E802 ((zum schwebenden Pfad)) ((auf dem schwebenden Pfad)) ((der Zugang zum schwebenden Pfad)) /var>
fr: Sentier flottant<tab>Sentier flottant<tab><var 09 E802 ((le Sentier flottant)) ((au Sentier flottant)) ((du Sentier flottant)) /var>
ja: 拓かれた山道<tab><tab>

source: The Golem Trail<tab>Golem Trail<tab>
de: Steinweg<tab><tab><var 09 E802 ((zum Steinweg)) ((auf dem Steinweg)) ((der Zugang zum Steinweg)) /var>
fr: Piste du golem<tab>Piste du golem<tab><var 09 E802 ((la Piste du golem)) ((à la Piste du golem)) ((de la Piste du golem)) /var>
ja: 石兵の血道<tab><tab>

source: Scar's Edge<tab>Scar's Edge<tab>
de: Narbenrand<tab><tab><var 09 E802 ((zum Narbenrand)) ((am Narbenrand)) ((der Zugang zum Narbenrand)) /var>
fr: Huis de la Marque<tab>Huis de la Marque<tab><var 09 E802 ((l'Huis de la Marque)) ((à l'Huis de la Marque)) ((de l'Huis de la Marque)) /var>
ja: 傷跡の門戸<tab><tab>

source: Incubator Transport<tab>incubator transport<tab>
de: Inkubator-Transport<tab><tab><var 09 E802 ((zum Inkubator-Transport)) ((im Inkubator-Transport)) ((der Zugang zum Inkubator-Transport)) /var>
fr: Grue de transport des incubateurs<tab>Grue de transport des incubateurs<tab><var 09 E802 ((la grue de transport des incubateurs)) ((à la grue de transport des incubateurs)) ((de la grue de transport des incubateurs)) /var>
ja: 培養器運搬アーム<tab><tab>
ru: Транспортировка инкубатора<tab>транспортировка инкубатора<tab>

source: Bioweapon Storage<tab>Bioweapon Storage<tab>
de: Biowaffen-Magazin<tab><tab><var 09 E802 ((zum Biowaffen-Magazin)) ((im Biowaffen-Magazin)) ((das Biowaffen-Magazin)) /var>
fr: Entrepôt d'armes biologiques<tab>Entrepôt d'armes biologiques<tab><var 09 E802 ((l'entrepôt d'armes biologiques)) ((à l'entrepôt d'armes biologiques)) ((de l'entrepôt d'armes biologiques)) /var>
ja: 生体管理区<tab><tab>

source: Bioweapon Deployment<tab>Bioweapon Deployment<tab>
de: Biowaffen-Überstellung<tab><tab><var 09 E802 ((zur Biowaffen-Überstellung)) ((in der Biowaffen-Überstellung)) ((die Biowaffen-Überstellung)) /var>
fr: Transport d'armes biologiques<tab>Transport d'armes biologiques<tab><var 09 E802 ((le transport d'armes biologiques)) ((au transport d'armes biologiques)) ((du transport d'armes biologiques)) /var>
ja: 生体転送区<tab><tab>

source: Breached Hull<tab>breached hull<tab>
de: Wrack-Außenhülle<tab><tab><var 09 E802 ((zur Wrack-Außenhülle)) ((in der Wrack-Außenhülle)) ((die Wrack-Außenhülle)) /var>
fr: Paroi fissurée<tab>Paroi fissurée<tab><var 09 E802 ((la paroi fissurée)) ((à la paroi fissurée)) ((de la paroi fissurée)) /var>
ja: 破壊された外部隔壁<tab><tab>

source: Upper Decks<tab>upper decks<tab>
de: Oberes Deck<tab><tab><var 09 E802 ((zum oberen Deck)) ((auf dem oberen Deck)) ((das obere Deck)) /var>
fr: Pont supérieur<tab>Pont supérieur<tab><var 09 E802 ((le pont supérieur)) ((au pont supérieur)) ((du pont supérieur)) /var>
ja: 上甲板<tab><tab>
ru: Верхние палубы<tab>верхние палубы<tab>

source: Main Decks<tab>main decks<tab>
de: Hauptdeck<tab><tab><var 09 E802 ((zum Hauptdeck)) ((auf dem Hauptdeck)) ((das Hauptdeck)) /var>
fr: Pont central<tab>Pont central<tab><var 09 E802 ((le pont central)) ((au pont central)) ((du pont central)) /var>
ja: 主甲板<tab><tab>

source: Lower Decks<tab>lower decks<tab>
de: Unteres Deck<tab><tab><var 09 E802 ((zum unteren Deck)) ((auf dem unteren Deck)) ((das untere Deck)) /var>
fr: Pont inférieur<tab>Pont inférieur<tab><var 09 E802 ((le pont inférieur)) ((au pont inférieur)) ((du pont inférieur)) /var>
ja: 下甲板<tab><tab>
ru: Нижние палубы<tab>нижние палубы<tab>

source: Sector XIV<tab>Sector XIV<tab>
de: Sektor XIV<tab><tab><var 09 E802 ((zu Sektor XIV)) ((in Sektor XIV)) ((Sektor XIV)) /var>
fr: Bâbord - Secteur XIV<tab>Bâbord - Secteur XIV<tab><var 09 E802 ((bâbord - secteur XIV)) ((à bâbord - secteur XIV)) ((de bâbord - secteur XIV)) /var>
ja: 左舷第XIV区画<tab><tab>

source: Sector XIII<tab>Sector XIII<tab>
de: Sektor XIII<tab><tab><var 09 E802 ((zu Sektor XIII)) ((in Sektor XIII)) ((Sektor XIII)) /var>
fr: Tribord - Secteur XIII<tab>Tribord - Secteur XIII<tab><var 09 E802 ((tribord - secteur XIII)) ((à tribord - secteur XIII)) ((de tribord - secteur XIII)) /var>
ja: 右舷第XIII区画<tab><tab>

source: Sector XII<tab>Sector XII<tab>
de: Sektor XII<tab><tab><var 09 E802 ((zu Sektor XII)) ((in Sektor XII)) ((Sektor XII)) /var>
fr: Bâbord - Secteur XII<tab>Bâbord - Secteur XII<tab><var 09 E802 ((bâbord - secteur XII)) ((à bâbord - secteur XII)) ((de bâbord - secteur XII)) /var>
ja: 左舷第XII区画<tab><tab>

source: Sector XI<tab>Sector XI<tab>
de: Sektor XI<tab><tab><var 09 E802 ((zu Sektor XI)) ((in Sektor XI)) ((Sektor XI)) /var>
fr: Tribord - Secteur XI<tab>Tribord - Secteur XI<tab><var 09 E802 ((tribord - secteur XI)) ((à tribord - secteur XI)) ((de tribord - secteur XI)) /var>
ja: 右舷第XI区画<tab><tab>

source: Sector X<tab>Sector X<tab>
de: Sektor X<tab><tab><var 09 E802 ((zu Sektor X)) ((in Sektor X)) ((Sektor X)) /var>
fr: Bâbord - Secteur X<tab>Bâbord - Secteur X<tab><var 09 E802 ((bâbord - secteur X)) ((à bâbord - secteur X)) ((de bâbord - secteur X)) /var>
ja: 左舷第X区画<tab><tab>

source: Sector IX<tab>Sector IX<tab>
de: Sektor IX<tab><tab><var 09 E802 ((zu Sektor IX)) ((in Sektor IX)) ((Sektor IX)) /var>
fr: Tribord - Secteur IX<tab>Tribord - Secteur IX<tab><var 09 E802 ((tribord - secteur IX)) ((à tribord - secteur IX)) ((de tribord - secteur IX)) /var>
ja: 右舷第IX区画<tab><tab>

source: Sector VIII<tab>Sector VIII<tab>
de: Sektor VIII<tab><tab><var 09 E802 ((zu Sektor VIII)) ((in Sektor VIII)) ((Sektor VIII)) /var>
fr: Axe central - Secteur VIII<tab>Axe central - Secteur VIII<tab><var 09 E802 ((l'axe central - secteur VIII)) ((à l'axe central - secteur VIII)) ((de l'axe central - secteur VIII)) /var>
ja: 中枢第VIII区画<tab><tab>

source: Sector VII<tab>Sector VII<tab>
de: Sektor VII<tab><tab><var 09 E802 ((zu Sektor VII)) ((in Sektor VII)) ((Sektor VII)) /var>
fr: Axe central - Secteur VII<tab>Axe central - Secteur VII<tab><var 09 E802 ((l'axe central - secteur VII)) ((à l'axe central - secteur VII)) ((de l'axe central - secteur VII)) /var>
ja: 中枢第VII区画<tab><tab>

source: Sector VI<tab>Sector VI<tab>
de: Sektor VI<tab><tab><var 09 E802 ((zu Sektor VI)) ((in Sektor VI)) ((Sektor VI)) /var>
fr: Bâbord - Secteur VI<tab>Bâbord - Secteur VI<tab><var 09 E802 ((bâbord - secteur VI)) ((à bâbord - secteur VI)) ((de bâbord - secteur VI)) /var>
ja: 左舷第VI区画<tab><tab>

source: Sector V<tab>Sector V<tab>
de: Sektor V<tab><tab><var 09 E802 ((zu Sektor V)) ((in Sektor V)) ((Sektor V)) /var>
fr: Tribord - Secteur V<tab>Tribord - Secteur V<tab><var 09 E802 ((tribord - secteur V)) ((à tribord - secteur V)) ((de tribord - secteur V)) /var>
ja: 右舷第V区画<tab><tab>

source: Sector IV<tab>Sector IV<tab>
de: Sektor IV<tab><tab><var 09 E802 ((zu Sektor IV)) ((in Sektor IV)) ((Sektor IV)) /var>
fr: Bâbord - Secteur IV<tab>Bâbord - Secteur IV<tab><var 09 E802 ((bâbord - secteur IV)) ((à bâbord - secteur IV)) ((de bâbord - secteur IV)) /var>
ja: 左舷第IV区画<tab><tab>

source: Sector III<tab>Sector III<tab>
de: Sektor III<tab><tab><var 09 E802 ((zu Sektor III)) ((in Sektor III)) ((Sektor III)) /var>
fr: Tribord - Secteur III<tab>Tribord - Secteur III<tab><var 09 E802 ((tribord - secteur III)) ((à tribord - secteur III)) ((de tribord - secteur III)) /var>
ja: 右舷第III区画<tab><tab>

source: Sector II<tab>Sector II<tab>
de: Sektor II<tab><tab><var 09 E802 ((zu Sektor II)) ((in Sektor II)) ((Sektor II)) /var>
fr: Bâbord - Secteur II<tab>Bâbord - Secteur II<tab><var 09 E802 ((bâbord - secteur II)) ((à bâbord - secteur II)) ((de bâbord - secteur II)) /var>
ja: 左舷第II区画<tab><tab>

source: Sector I<tab>Sector I<tab>
de: Sektor I<tab><tab><var 09 E802 ((zu Sektor I)) ((in Sektor I)) ((Sektor I)) /var>
fr: Tribord - Secteur I<tab>Tribord - Secteur I<tab><var 09 E802 ((tribord - secteur I)) ((à tribord - secteur I)) ((de tribord - secteur I)) /var>
ja: 右舷第I区画<tab><tab>

source: Central Bow<tab>central bow<tab>
de: Rumpf-Zentralsektor<tab><tab><var 09 E802 ((zum Rumpf-Zentralsektor)) ((im Rumpf-Zentralsektor)) ((der Rumpf-Zentralsektor)) /var>
fr: Axe central - Proue<tab>Axe central - Proue<tab><var 09 E802 ((l'axe central - proue)) ((à l'axe central - proue)) ((de l'axe central - proue)) /var>
ja: 中枢艦首区<tab><tab>

source: Hall of the Crupellarii<tab>Hall of the Crupellarii<tab>
de: Halle des Wilden<tab><tab><var 09 E802 ((zur Halle des Wilden)) ((in der Halle des Wilden)) ((die Halle des Wilden)) /var>
fr: Hall des crupellarii<tab>Hall des crupellarii<tab><var 09 E802 ((le hall des crupellarii)) ((au hall des crupellarii)) ((du hall des crupellarii)) /var>
ja: 蛮闘の間<tab><tab>
ru: Зал крупелариев<tab>Зал крупелариев<tab>

source: Hall of the Provocatores<tab>Hall of the Provocatores<tab>
de: Halle der Heraus<var 16 /var>forde<var 16 /var>rung<tab><tab><var 09 E802 ((zur Halle der Heraus<var 16 /var>forde<var 16 /var>rung)) ((in der Halle der Heraus<var 16 /var>forde<var 16 /var>rung)) ((die Halle der Heraus<var 16 /var>forde<var 16 /var>rung)) /var>
fr: Hall des provocatores<tab>Hall des provocatores<tab><var 09 E802 ((le hall des provocatores)) ((au hall des provocatores)) ((du hall des provocatores)) /var>
ja: 剣闘士のホール<tab><tab>
ru: Зал провокаторов<tab>Зал провокаторов<tab>

source: Halatali (Hard)<tab>Halatali (Hard)<tab>
de: Halatali (schwer)<tab><tab><var 09 E802 ((nach Halatali)) ((in Halatali)) ((Halatali)) /var>
fr: Halatali (brutal)<tab>Halatali (brutal)<tab><var 09 E802 ((Halatali (brutal))) ((à Halatali (brutal))) ((d'Halatali (brutal))) /var>
ja: ハラタリ修練所 (Hard)<tab><tab>
ru: Халатали (Сложный)<tab>Халатали (Сложный)<tab>

source: The Whorleater<tab><var 1A 02 /var>Whorleater<var 1A 01 /var><tab>
de: Der Wogenbrecher<tab><tab><var 09 E802 ((auf den Wogenbrecher)) ((auf dem Wogenbrecher)) ((der Zugang zum Wogenbrecher)) /var>
fr: Briseur de marées<tab>Briseur de marées<tab><var 09 E802 ((le Briseur de marées)) ((au Briseur de marées)) ((du Briseur de marées)) /var>
ja: 対リヴァイアサン双胴船<tab><tab>
ru: «Вихреед»<tab>«Вихреед»<tab>

source: Central Amdapor<tab>Central Amdapor<tab>
de: Zentrum von Amdapor<tab><tab><var 09 E802 ((zum Zentrum von Amdapor)) ((im Zentrum von Amdapor)) ((der Zugang zum Zentrum von Amdapor)) /var>
fr: Centre-ville d'Amdapor<tab>Centre-ville d'Amdapor<tab><var 09 E802 ((le centre-ville d'Amdapor)) ((au centre-ville d'Amdapor)) ((du centre-ville d'Amdapor)) /var>
ja: 腐敗した市街地<tab><tab>
ru: Центр Амдапора<tab>Центр Амдапора<tab>

source: Sanctum of Dreams<tab>Sanctum of Dreams<tab>
de: Traum-Sanktuarium<tab><tab><var 09 E802 ((zum Traum-Sanktuarium)) ((im Traum-Sanktuarium)) ((das Traum-Sanktuarium)) /var>
fr: Sanctuaire des Rêves<tab>Sanctuaire des Rêves<tab><var 09 E802 ((le sanctuaire des Rêves)) ((au sanctuaire des Rêves)) ((du sanctuaire des Rêves)) /var>
ja: 封魔洞<tab><tab>
ru: Святилище грёз<tab>Святилище грёз<tab>

source: First Column<tab>first column<tab>
de: Pfeilerkopf I<tab><tab><var 09 E802 ((zu Pfeilerkopf I)) ((auf Pfeilerkopf I)) ((Pfeilerkopf I)) /var>
fr: Premier pilier<tab>Premier pilier<tab><var 09 E802 ((le premier pilier)) ((au premier pilier)) ((du premier pilier)) /var>
ja: 第一大橋脚<tab><tab>
ru: Первая колонна<tab>первая колонна<tab>

source: Second Column<tab>second column<tab>
de: Pfeilerkopf II<tab><tab><var 09 E802 ((zu Pfeilerkopf II)) ((auf Pfeilerkopf II)) ((Pfeilerkopf II)) /var>
fr: Second pilier<tab>Second pilier<tab><var 09 E802 ((le second pilier)) ((au second pilier)) ((du second pilier)) /var>
ja: 第二大橋脚<tab><tab>
ru: Вторая колонна<tab>вторая колонна<tab>

source: Watergush Sneakway <tab>Watergush Sneakway <tab>
de: Moorsee-Schleichpfad<tab><tab><var 09 E802 ((zum Moorsee-Schleichpfad)) ((am Moorsee-Schleichpfad)) ((der zum Moorsee-Schleichpfad)) /var>
fr: Raccourci de la Source<tab>Raccourci de la Source<tab><var 09 E802 ((du Raccourci de la Source)) ((au Raccourci de la Source)) ((du Raccourci de la Source)) /var>
ja: 水源地の抜道<tab><tab>
ru: Сточная канава<tab>Сточная канава<tab>

source: Unguest's Watercross<tab>Unguest's Watercross<tab>
de: Brett für Höhewechseln<tab><tab><var 09 E802 ((zum Brett für Höhewechseln)) ((beim Brett für Höhewechseln)) ((das Brett für Höhewechseln)) /var>
fr: Pont de fortune des intrus<tab>Pont de fortune des intrus<tab><var 09 E802 ((le pont de fortune des intrus)) ((au pont de fortune des intrus)) ((du pont de fortune des intrus)) /var>
ja: 侵入者の仮設橋<tab><tab>
ru: Водокрёсток негостя<tab>Водокрёсток негостя<tab>

source: Brayflox's Drossdump<tab>Brayflox's Drossdump<tab>
de: Müllwerfen-Ort<tab><tab><var 09 E802 ((zum Müllwerfen-Ort)) ((am Müllwerfen-Ort)) ((der Müllwerfen-Ort)) /var>
fr: Décharge de Brayflox<tab>Décharge de Brayflox<tab><var 09 E802 ((la décharge de Brayflox)) ((à la décharge de Brayflox)) ((de la décharge de Brayflox)) /var>
ja: ブレイフロクスの芥場<tab><tab>
ru: Мутнодыхова Шлакброска<tab>Мутнодыхова Шлакброска<tab>

source: Unguest's Breachhold<tab>Unguest's Breachhold<tab>
de: Geheimplatz von Schlimmegast<tab><tab><var 09 E802 ((zum Geheimplatz von Schlimmegast)) ((am Geheimplatz von Schlimmegast)) ((der Geheimplatz von Schlimmegast)) /var>
fr: Bivouac des intrus<tab>Bivouac des intrus<tab><var 09 E802 ((le bivouac des intrus)) ((au bivouac des intrus)) ((du bivouac des intrus)) /var>
ja: 侵入者の野営陣<tab><tab>
ru: Штурмдерж негостей<tab>Штурмдерж негостей<tab>

source: The Agora<tab>Agora<tab>
de: Die Agora<tab><tab><var 09 E802 ((zur Agora)) ((auf der Agora)) ((die Agora)) /var>
fr: L'Agora<tab>L'Agora<tab><var 09 E802 ((L'Agora)) ((à L'Agora)) ((de L'Agora)) /var>
ja: 腐敗の大路<tab><tab>
ru: Собрание<tab>Собрание<tab>

source: Halcyon Court<tab>Halcyon Court<tab>
de: Friedensplatz<tab><tab><var 09 E802 ((zum Friedensplatz)) ((am Friedensplatz)) ((der Zugang zum Friedensplatz)) /var>
fr: Square du Calme<tab>Square du Calme<tab><var 09 E802 ((le square du Calme)) ((au square du Calme)) ((du square du Calme)) /var>
ja: 平和の残滓<tab><tab>
ru: Суд Галциона<tab>Суд Галциона<tab>

source: Tower of White<tab>Tower of White<tab>
de: Weißmagischer Turm<tab><tab><var 09 E802 ((zum Weißmagischen Turm)) ((am Weißmagischen Turm)) ((der Weißmagische Turm)) /var>
fr: Tour des Guérisseurs<tab>Tour des Guérisseurs<tab><var 09 E802 ((la tour des Guérisseurs)) ((à la tour des Guérisseurs)) ((de la tour des Guérisseurs)) /var>
ja: 白魔道士の塔<tab><tab>
ru: Белая башня<tab>Белая башня<tab>

source: Dream Gate<tab>Dream Gate<tab>
de: Traumschwelle<tab><tab><var 09 E802 ((zur Traumschwelle)) ((an der Traumschwelle)) ((die Traumschwelle)) /var>
fr: Crypte des rêves<tab>Crypte des rêves<tab><var 09 E802 ((la Crypte des rêves)) ((à la Crypte des rêves)) ((de la Crypte des rêves)) /var>
ja: 夢想宮<tab><tab>

source: The Sanctum of Dreams<tab>Sanctum of Dreams<tab>
de: Siegelgewölbe<tab><tab><var 09 E802 ((ins Siegelgewölbe)) ((im Siegelgewölbe)) ((das Siegelgewölbe)) /var>
fr: Les Ténèbres Scellées<tab>Les Ténèbres Scellées<tab><var 09 E802 ((Les Ténèbres Scellées)) ((aux Ténèbres Scellées)) ((des Ténèbres Scellées)) /var>
ja: 封魔洞<tab><tab>
ru: Святилище грёз<tab>Святилище грёз<tab>

source: The Waking Nightmare<tab>Waking Nightmare<tab>
de: Arabesken der Angst<tab><tab><var 09 E802 ((zu den Arabesken der Angst)) ((in den Arabesken der Angst)) ((der Zugang zu den Arabesken der Angst)) /var>
fr: Le Cauchemar éveillé<tab>Le Cauchemar éveillé<tab><var 09 E802 ((Le Cauchemar éveillé)) ((au Cauchemar éveillé)) ((du Cauchemar éveillé)) /var>
ja: 悪夢の舞踏場<tab><tab>
ru: Пробуждающийся кошмар<tab>Пробуждающийся кошмар<tab>

source: Swiftmake Checkgate<tab>Swiftmake Checkgate<tab>
de: Bretterbarrikade<tab><tab><var 09 E802 ((zur Bretterbarrikade)) ((an der Bretterbarrikade)) ((die Bretterbarrikade)) /var>
fr: Barrière improvisée<tab>Barrière improvisée<tab><var 09 E802 ((la barrière improvisée)) ((à la barrière improvisée)) ((de la barrière improvisée)) /var>
ja: 仮設の関門<tab><tab>
ru: Скородельный точноход<tab>скородельный точноход<tab>

source: The Solar<tab>solar<tab>
de: Saal der Morgenröte<tab><tab><var 09 E802 ((zum Saal der Morgenröte)) ((im Saal der Morgenröte)) ((der Saal der Morgenröte)) /var>
fr: Salon de l'Aube<tab>Salon de l'Aube<tab><var 09 E802 ((le salon de l'Aube)) ((au salon de l'Aube)) ((du salon de l'Aube)) /var>
ja: 暁の間<tab><tab>
ru: Светлица<tab>светлицу<tab>

source: Brayflox's Longstop (Hard)<tab>Brayflox's Longstop (Hard)<tab>
de: Brüllvolx' Langrast<tab><tab><var 09 E802 ((zu Brüllvolx' Langrast)) ((in Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox (brutal)<tab>Bivouac de Brayflox (brutal)<tab><var 09 E802 ((le Bivouac de Brayflox (brutal))) ((au Bivouac de Brayflox (brutal))) ((du Bivouac de Brayflox (brutal))) /var>
ja: ブレイフロクスの野営地 (Hard)<tab><tab>
ru: Мутнодыхов Долгостой (Сложный)<tab>Мутнодыхов Долгостой (Сложный)<tab>
