Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Levemete<tab>levemete<tab>
de: Freibrief<tab><tab>
fr: Mandat<tab>Mandat<tab>
ja: ギルドリーヴ<tab><tab>
ru: Поручения<tab>поручения<tab>

source: Hydaelyn<tab>Hydaelyn<tab>
de: Hydaelyn<tab><tab>
fr: Hydaelyn<tab>Hydaelyn<tab><var 09 E802 ((Hydaelyn)) ((sur Hydaelyn)) ((d'Hydaelyn)) /var>
ja: ハイデリン<tab><tab>
ru: Хайделин<tab>Хайделин<tab>

source: Eorzea<tab>Eorzea<tab>
de: Eorzea<tab><tab><var 09 E802 ((nach Eorzea)) ((in Eorzea)) /var>
fr: Éorzéa<tab>Éorzéa<tab><var 09 E802 ((Éorzéa)) ((en Éorzéa)) ((d'Éorzéa)) /var>
ja: エオルゼア<tab><tab>
ru: Эорзия<tab>Эорзию<tab>

source: La Noscea<tab>La Noscea<tab>
de: La Noscea<tab><tab><var 09 E802 ((nach La Noscea)) ((in La Noscea)) /var>
fr: Noscea<tab>Noscea<tab><var 09 E802 ((la Noscea)) ((dans la Noscea)) ((de la Noscea)) /var>
ja: ラノシア<tab><tab>
ru: Ла Ноша<tab>Ла Ношу<tab>

source: The Black Shroud<tab>Black Shroud<tab>
de: Finsterwald<tab><tab><var 09 E802 ((zum Finsterwald)) ((im Finsterwald)) /var>
fr: Forêt de Sombrelinceul<tab>Forêt de Sombrelinceul<tab><var 09 E802 ((la forêt de Sombrelinceul)) ((à la forêt de Sombrelinceul)) ((de la forêt de Sombrelinceul)) /var>
ja: 黒衣森<tab><tab>
ru: Чёрный Покров<tab>Чёрный Покров<tab>

source: Thanalan<tab>Thanalan<tab>
de: Thanalan<tab><tab><var 09 E802 ((nach Thanalan)) ((in Thanalan)) /var>
fr: Thanalan<tab>Thanalan<tab><var 09 E802 ((le Thanalan)) ((dans le Thanalan)) ((du Thanalan)) /var>
ja: ザナラーン<tab><tab>
ru: Таналан<tab>Таналан<tab>

source: Coerthas<tab>Coerthas<tab>
de: Coerthas<tab><tab><var 09 E802 ((nach Coerthas)) ((in Coerthas)) /var>
fr: Coerthas<tab>Coerthas<tab><var 09 E802 ((le Coerthas)) ((dans le Coerthas)) ((du Coerthas)) /var>
ja: クルザス<tab><tab>
ru: Кёртас<tab>Кёртас<tab>

source: Mor Dhona<tab>Mor Dhona<tab>
de: Mor Dhona<tab><tab><var 09 E802 ((nach Mor Dhona)) ((in Mor Dhona)) /var>
fr: Mor Dhona<tab>Mor Dhona<tab><var 09 E802 ((le Mor Dhona)) ((dans le Mor Dhona)) ((du Mor Dhona)) /var>
ja: モードゥナ<tab><tab>
ru: Мор Дона<tab>Мор Дону<tab>

source: Limsa Lominsa<tab>Limsa Lominsa<tab>
de: Limsa Lominsa<tab><tab><var 09 E802 ((nach Limsa Lominsa)) ((in Limsa Lominsa)) /var>
fr: Limsa Lominsa<tab>Limsa Lominsa<tab><var 09 E802 ((Limsa Lominsa)) ((à Limsa Lominsa)) ((de Limsa Lominsa)) /var>
ja: リムサ・ロミンサ<tab><tab>
ru: Лимса Ломинса<tab>Лимса Ломинсу<tab>

source: Limsa Lominsa Upper Decks<tab>Limsa Lominsa upper decks<tab>
de: Obere Decks<tab><tab><var 09 E802 ((zu den Oberen Decks)) ((in den Oberen Decks)) /var>
fr: Limsa Lominsa - Le Tillac<tab>Limsa Lominsa - Le Tillac<tab><var 09 E802 ((Limsa Lominsa - Le Tillac)) ((à Limsa Lominsa - Le Tillac)) ((de Limsa Lominsa - Le Tillac)) /var>
ja: リムサ・ロミンサ：上甲板層<tab><tab>
ru: Лимса Ломинса - Верхние палубы<tab>верхние палубы Лимса Ломинсы<tab>

source: Limsa Lominsa Lower Decks<tab>Limsa Lominsa lower decks<tab>
de: Untere Decks<tab><tab><var 09 E802 ((zu den Unteren Decks)) ((in den Unteren Decks)) /var>
fr: Limsa Lominsa - L'Entrepont<tab>Limsa Lominsa - L'Entrepont<tab><var 09 E802 ((Limsa Lominsa - L'Entrepont)) ((à Limsa Lominsa - L'Entrepont)) ((de Limsa Lominsa - L'Entrepont)) /var>
ja: リムサ・ロミンサ：下甲板層<tab><tab>
ru: Лимса Ломинса - Нижние палубы<tab>нижние палубы Лимса Ломинсы<tab>

source: Middle La Noscea<tab>middle La Noscea<tab>
de: Zentrales La Noscea<tab><tab><var 09 E802 ((ins untere La Noscea)) ((im unteren La Noscea)) /var>
fr: Noscea centrale<tab>Noscea centrale<tab><var 09 E802 ((la Noscea centrale)) ((dans la Noscea centrale)) ((de la Noscea centrale)) /var>
ja: 中央ラノシア<tab><tab>
ru: Центральная Ла Ноша<tab>Центральную Ла Ношу<tab>

source: Lower La Noscea<tab>lower La Noscea<tab>
de: Unteres La Noscea<tab><tab><var 09 E802 ((ins untere La Noscea)) ((im unteren La Noscea)) /var>
fr: Basse-Noscea<tab>Basse-Noscea<tab><var 09 E802 ((la Basse-Noscea)) ((dans la Basse-Noscea)) ((de la Basse-Noscea)) /var>
ja: 低地ラノシア<tab><tab>
ru: Нижняя Ла Ноша<tab>Нижнюю Ла Ношу<tab>

source: Eastern La Noscea<tab>eastern La Noscea<tab>
de: Östliches La Noscea<tab><tab><var 09 E802 ((ins östliche La Noscea)) ((im östlichen La Noscea)) /var>
fr: Noscea orientale<tab>Noscea orientale<tab><var 09 E802 ((la Noscea orientale)) ((dans la Noscea orientale)) ((de la Noscea orientale)) /var>
ja: 東ラノシア<tab><tab>
ru: Восточная Ла Ноша<tab>Восточную Ла Ношу<tab>

source: Western La Noscea<tab>western La Noscea<tab>
de: Westliches La Noscea<tab><tab><var 09 E802 ((ins westliche La Noscea)) ((im westlichen La Noscea)) /var>
fr: Noscea occidentale<tab>Noscea occidentale<tab><var 09 E802 ((la Noscea occidentale)) ((dans la Noscea occidentale)) ((de la Noscea occidentale)) /var>
ja: 西ラノシア<tab><tab>
ru: Западная Ла Ноша<tab>Западную Ла Ношу<tab>

source: Upper La Noscea<tab>upper La Noscea<tab>
de: Oberes La Noscea<tab><tab><var 09 E802 ((ins obere La Noscea)) ((im oberen La Noscea)) /var>
fr: Haute-Noscea<tab>Haute-Noscea<tab><var 09 E802 ((la Haute-Noscea)) ((dans la Haute-Noscea)) ((de la Haute-Noscea)) /var>
ja: 高地ラノシア<tab><tab>
ru: Верхняя Ла Ноша<tab>Верхнюю Ла Ношу<tab>

source: Sastasha<tab>Sastasha<tab>
de: Sastasha-Höhle<tab><tab><var 09 E802 ((zur Sastasha-Höhle)) ((in der Sastasha-Höhle)) ((die Sastasha-Höhle)) /var>
fr: Sastasha<tab>Sastasha<tab><var 09 E802 ((Sastasha)) ((à Sastasha)) ((de Sastasha)) /var>
ja: サスタシャ浸食洞<tab><tab>
ru: Састаша<tab>Састашу<tab>

source: Brayflox's Longstop<tab>Brayflox's Longstop<tab>
de: Brüllvolx' Langrast<tab><tab><var 09 E802 ((zu Brüllvolx' Langrast)) ((an Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox<tab>Bivouac de Brayflox<tab><var 09 E802 ((le Bivouac de Brayflox)) ((au Bivouac de Brayflox)) ((du Bivouac de Brayflox)) /var>
ja: ブレイフロクスの野営地<tab><tab>
ru: Мутнодыхов Долгостой<tab>Мутнодыхов Долгостой<tab>

source: The Wanderer's Palace<tab>Wanderer's Palace<tab>
de: Palast des Wanderers<tab><tab><var 09 E802 ((zum Palast des Wanderers)) ((im Palast des Wanderers)) ((der Palast des Wanderers)) /var>
fr: Palais du Vagabond<tab>Palais du Vagabond<tab><var 09 E802 ((le Palais du Vagabond)) ((au Palais du Vagabond)) ((du Palais du Vagabond)) /var>
ja: ワンダラーパレス<tab><tab>
ru: Дворец Странника<tab>Дворец Странника<tab>

source: Gridania<tab>Gridania<tab>
de: Gridania<tab><tab><var 09 E802 ((nach Gridania)) ((in Gridania)) /var>
fr: Gridania<tab>Gridania<tab><var 09 E802 ((Gridania)) ((à Gridania)) ((de Gridania)) /var>
ja: グリダニア<tab><tab>
ru: Гридания<tab>Гриданию<tab>

source: Ul'dah - Steps of Nald<tab>Ul'dah - Steps of Nald<tab>
de: Nald-Kreuzgang<tab><tab><var 09 E802 ((zum Nald-Kreuzganz auf der Ebene der Händler)) ((im Nald-Kreuzgang auf der Ebene der Händler)) /var>
fr: Ul'dah - Faubourg de Nald<tab>Ul'dah - Faubourg de Nald<tab><var 09 E802 ((Ul'dah - Faubourg de Nald)) ((à Ul'dah - Faubourg de Nald)) ((d'Ul'dah - Faubourg de Nald)) /var>
ja: ウルダハ：ナル回廊<tab><tab>
ru: Уль'да - Ступени Налда<tab>Ступени Налда Уль'ды<tab>

source: Ul'dah - Steps of Thal<tab>Ul'dah - Steps of Thal<tab>
de: Thal-Kreuzgang<tab><tab><var 09 E802 ((zum Thal-Kreuzgang auf der Ebene der Händler)) ((im Thal-Kreuzgang auf der Ebene der Händler)) /var>
fr: Ul'dah - Faubourg de Thal<tab>Ul'dah - Faubourg de Thal<tab><var 09 E802 ((Ul'dah - Faubourg de Thal)) ((à Ul'dah - Faubourg de Thal)) ((d'Ul'dah - Faubourg de Thal)) /var>
ja: ウルダハ：ザル回廊<tab><tab>
ru: Уль'да - Ступени Талла<tab>Ступени Талла Уль'ды<tab>

source: Western Thanalan<tab>western Thanalan<tab>
de: Westliches Thanalan<tab><tab><var 09 E802 ((ins westliche Thanalan)) ((im westlichen Thanalan)) /var>
fr: Thanalan occidental<tab>Thanalan occidental<tab><var 09 E802 ((le Thanalan occidental)) ((dans le Thanalan occidental)) ((du Thanalan occidental)) /var>
ja: 西ザナラーン<tab><tab>
ru: Западный Таналан<tab>Западный Таналан<tab>

source: Central Thanalan<tab>central Thanalan<tab>
de: Zentrales Thanalan<tab><tab><var 09 E802 ((ins zentrale Thanalan)) ((im zentralen Thanalan)) /var>
fr: Thanalan central<tab>Thanalan central<tab><var 09 E802 ((le Thanalan central)) ((dans le Thanalan central)) ((du Thanalan central)) /var>
ja: 中央ザナラーン<tab><tab>
ru: Центральный Таналан<tab>Центральный Таналан<tab>

source: Eastern Thanalan<tab>eastern Thanalan<tab>
de: Östliches Thanalan<tab><tab><var 09 E802 ((ins östliche Thanalan)) ((im östlichen Thanalan)) /var>
fr: Thanalan oriental<tab>Thanalan oriental<tab><var 09 E802 ((le Thanalan oriental)) ((dans le Thanalan oriental)) ((du Thanalan oriental)) /var>
ja: 東ザナラーン<tab><tab>
ru: Восточный Таналан<tab>Восточный Таналан<tab>

source: Southern Thanalan<tab>southern Thanalan<tab>
de: Südliches Thanalan<tab><tab><var 09 E802 ((ins südliche Thanalan)) ((im südlichen Thanalan)) /var>
fr: Thanalan méridional<tab>Thanalan méridional<tab><var 09 E802 ((le Thanalan méridional)) ((dans le Thanalan méridional)) ((du Thanalan méridional)) /var>
ja: 南ザナラーン<tab><tab>
ru: Южный Таналан<tab>Южный Таналан<tab>

source: Northern Thanalan<tab>northern Thanalan<tab>
de: Nördliches Thanalan<tab><tab><var 09 E802 ((ins nördliche Thanalan)) ((im nördlichen Thanalan)) /var>
fr: Thanalan septentrional<tab>Thanalan septentrional<tab><var 09 E802 ((le Thanalan septentrional)) ((dans le Thanalan septentrional)) ((du Thanalan septentrional)) /var>
ja: 北ザナラーン<tab><tab>
ru: Северный Таналан<tab>Северный Таналан<tab>

source: Cutter's Cry<tab>Cutter's Cry<tab>
de: Sägerschrei<tab><tab><var 09 E802 ((zum Sägerschrei)) ((im Sägerschrei)) ((der Sägerschrei)) /var>
fr: Gouffre hurlant<tab>Gouffre hurlant<tab><var 09 E802 ((le Gouffre hurlant)) ((au Gouffre hurlant)) ((du Gouffre hurlant)) /var>
ja: カッターズクライ<tab><tab>
ru: Крик лесоруба<tab>Крик лесоруба<tab>

source: Copperbell Mines<tab>Copperbell Mines<tab>
de: Kupferglocken-Mine<tab><tab><var 09 E802 ((zur Kupferglocken-Mine)) ((an der Kupferglocken-Mine)) ((die Kupferglocken-Mine)) /var>
fr: Mines de Clochecuivre<tab>Mines de Clochecuivre<tab><var 09 E802 ((les Mines de Clochecuivre)) ((aux Mines de Clochecuivre)) ((des Mines de Clochecuivre)) /var>
ja: カッパーベル銅山<tab><tab>
ru: Рудник Коппербелл<tab>Рудник Коппербелл<tab>

source: Halatali<tab>Halatali<tab>
de: Halatali<tab><tab><var 09 E802 ((nach Halatali)) ((in Halatali)) /var>
fr: Halatali<tab>Halatali<tab><var 09 E802 ((Halatali)) ((à Halatali)) ((d'Halatali)) /var>
ja: ハラタリ修練所<tab><tab>
ru: Халатали<tab>Халатали<tab>

source: The Sunken Temple of Qarn<tab>Sunken Temple of Qarn<tab>
de: Versunkener Tempel von Qarn<tab><tab><var 09 E802 ((zum Versunkenen Tempel von Qarn)) ((im Versunkenen Tempel von Qarn)) ((der Versunkene Tempel von Qarn)) /var>
fr: Temple enseveli de Qarn<tab>Temple enseveli de Qarn<tab><var 09 E802 ((le Temple enseveli de Qarn)) ((au Temple enseveli de Qarn)) ((du Temple enseveli de Qarn)) /var>
ja: カルン埋没寺院<tab><tab>
ru: Затонувший храм Карна<tab>Затонувший храм Карна<tab>

source: Ul'dah<tab>Ul'dah<tab>
de: Ul'dah<tab><tab><var 09 E802 ((nach Ul'dah)) ((in Ul'dah)) /var>
fr: Ul'dah<tab>Ul'dah<tab><var 09 E802 ((Ul'dah)) ((à Ul'dah)) ((d'Ul'dah)) /var>
ja: ウルダハ<tab><tab>
ru: Уль'да<tab>Уль'ду<tab>

source: New Gridania<tab>New Gridania<tab>
de: Neu-Gridania<tab><tab><var 09 E802 ((nach Neu-Gridania)) ((in Neu-Gridania)) /var>
fr: Nouvelle Gridania<tab>Nouvelle Gridania<tab><var 09 E802 ((Nouvelle Gridania)) ((à Nouvelle Gridania)) ((de Nouvelle Gridania)) /var>
ja: グリダニア：新市街<tab><tab>
ru: Новая Гридания<tab>Новую Гриданию<tab>

source: Old Gridania<tab>Old Gridania<tab>
de: Alt-Gridania<tab><tab><var 09 E802 ((nach Alt-Gridania)) ((in Alt-Gridania)) /var>
fr: Vieille Gridania<tab>Vieille Gridania<tab><var 09 E802 ((Vieille Gridania)) ((à Vieille Gridania)) ((de Vieille Gridania)) /var>
ja: グリダニア：旧市街<tab><tab>
ru: Старая Гридания<tab>Старую Гриданию<tab>

source: Central Shroud<tab>Central Shroud<tab>
de: Tiefer Wald<tab><tab><var 09 E802 ((in den Tiefen Wald)) ((im Tiefen Wald)) /var>
fr: Forêt centrale<tab>Forêt centrale<tab><var 09 E802 ((la Forêt centrale)) ((à la Forêt centrale)) ((de la Forêt centrale)) /var>
ja: 黒衣森：中央森林<tab><tab>
ru: Центральная Роща<tab>Центральную Рощу<tab>

source: East Shroud<tab>East Shroud<tab>
de: Ostwald<tab><tab><var 09 E802 ((in den Ostwald)) ((im Ostwald)) /var>
fr: Forêt de l'est<tab>Forêt de l'est<tab><var 09 E802 ((la Forêt de l'est)) ((à la Forêt de l'est)) ((de la Forêt de l'est)) /var>
ja: 黒衣森：東部森林<tab><tab>
ru: Восточная Роща<tab>Восточную Рощу<tab>

source: South Shroud<tab>South Shroud<tab>
de: Südwald<tab><tab><var 09 E802 ((in den Südwald)) ((im Südwald)) /var>
fr: Forêt du sud<tab>Forêt du sud<tab><var 09 E802 ((la Forêt du sud)) ((à la Forêt du sud)) ((de la Forêt du sud)) /var>
ja: 黒衣森：南部森林<tab><tab>
ru: Южная Роща<tab>Южную Рощу<tab>

source: North Shroud<tab>North Shroud<tab>
de: Nordwald<tab><tab><var 09 E802 ((in den Nordwald)) ((im Nordwald)) /var>
fr: Forêt du nord<tab>Forêt du nord<tab><var 09 E802 ((la Forêt du nord)) ((à la Forêt du nord)) ((de la Forêt du nord)) /var>
ja: 黒衣森：北部森林<tab><tab>
ru: Северная Роща<tab>Северную Рощу<tab>

source: The Tam-Tara Deepcroft<tab>Tam-Tara Deepcroft<tab>
de: Totenacker Tam-Tara<tab><tab><var 09 E802 ((zum Totenacker Tam-Tara)) ((am Totenacker Tam-Tara)) ((der Totenacker Tam-Tara)) /var>
fr: Hypogée de Tam-Tara<tab>Hypogée de Tam-Tara<tab><var 09 E802 ((l'Hypogée de Tam-Tara)) ((à l'Hypogée de Tam-Tara)) ((de l'Hypogée de Tam-Tara)) /var>
ja: タムタラの墓所<tab><tab>
ru: Подземный склеп Там-Тара<tab>Подземный склеп Там-Тара<tab>

source: Haukke Manor<tab>Haukke Manor<tab>
de: Haukke-Herrenhaus<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus)) ((im Haukke-Herrenhaus)) ((das Haukke-Herrenhaus)) /var>
fr: Manoir des Haukke<tab>Manoir des Haukke<tab><var 09 E802 ((le Manoir des Haukke)) ((au Manoir des Haukke)) ((du Manoir des Haukke)) /var>
ja: ハウケタ御用邸<tab><tab>
ru: Поместье Хаукке<tab>Поместье Хаукке<tab>

source: The Thousand Maws of Toto-Rak<tab>Thousand Maws of Toto-Rak<tab>
de: Tausend Löcher von Toto-Rak<tab><tab><var 09 E802 ((zu den Tausend Löchern von Toto-Rak)) ((bei den Tausend Löchern von Toto-Rak)) ((die Tausend Löcher von Toto-Rak)) /var>
fr: Mille Gueules de Toto-Rak<tab>Mille Gueules de Toto-Rak<tab><var 09 E802 ((les Mille Gueules de Toto-Rak)) ((aux Mille Gueules de Toto-Rak)) ((des Mille Gueules de Toto-Rak)) /var>
ja: トトラクの千獄<tab><tab>
ru: Тысяча пастей Тото-Рака<tab>Тысяча пастей Тото-Рака<tab>

source: Ishgard<tab>Ishgard<tab>
de: Ishgard<tab><tab><var 09 E802 ((nach Ishgard)) ((in Ishgard)) /var>
fr: Ishgard<tab>Ishgard<tab><var 09 E802 ((Ishgard)) ((à Ishgard)) ((d'Ishgard)) /var>
ja: イシュガルド<tab><tab>
ru: Ишгард<tab>Ишгард<tab>

source: Coerthas Central Highlands<tab>Coerthas central highlands<tab>
de: Zentrales Hochland von Coerthas<tab><tab><var 09 E802 ((zum zentralen Hochland von Coerthas)) ((im zentralen Hochland von Coerthas)) /var>
fr: Hautes terres du Coerthas central<tab>Hautes terres du Coerthas central<tab><var 09 E802 ((les Hautes terres du Coerthas central)) ((dans les Hautes terres du Coerthas central)) ((des Hautes terres du Coerthas central)) /var>
ja: クルザス中央高地<tab><tab>
ru: Центральные Нагорья Кёртаса<tab>центральные нагорья Кёртаса<tab>

source: Dzemael Darkhold<tab>Dzemael Darkhold<tab>
de: Feste Dzemael<tab><tab><var 09 E802 ((zur Feste Dzemael)) ((in der Feste Dzemael)) ((die Feste Dzemael)) /var>
fr: Forteresse de Dzemael<tab>Forteresse de Dzemael<tab><var 09 E802 ((la Forteresse de Dzemael)) ((à la Forteresse de Dzemael)) ((de la Forteresse de Dzemael)) /var>
ja: ゼーメル要塞<tab><tab>
ru: Крепость Дземаль<tab>Крепость Дземаль<tab>

source: Aurum Vale<tab>Aurum Vale<tab>
de: Goldklamm<tab><tab><var 09 E802 ((zur Goldklamm)) ((in der Goldklamm)) ((die Goldklamm)) /var>
fr: Val d'Aurum<tab>Val d'Aurum<tab><var 09 E802 ((le Val d'Aurum)) ((au Val d'Aurum)) ((du Val d'Aurum)) /var>
ja: オーラムヴェイル<tab><tab>
ru: Золотая долина<tab>Золотая долина<tab>

source: Far East<tab>Far East<tab>
de: Ferner Osten<tab><tab><var 09 E802 ((in den Fernen Osten)) ((im Fernen Osten)) ((der Ferne Osten)) /var>
fr: Orient<tab>Orient<tab><var 09 E802 ((l'Orient)) ((en Orient)) ((d'Orient)) /var>
ja: 東方地域<tab><tab>
ru: Дальний Восток<tab>Дальний Восток<tab>

source: Mor Dhona<tab>Mor Dhona<tab>
de: Mor Dhona<tab><tab><var 09 E802 ((nach Mor Dhona)) ((in Mor Dhona)) /var>
fr: Mor Dhona<tab>Mor Dhona<tab><var 09 E802 ((le Mor Dhona)) ((dans le Mor Dhona)) ((du Mor Dhona)) /var>
ja: モードゥナ<tab><tab>
ru: Мор Дона<tab>Мор Дону<tab>

source: Jadeite Thick<tab>Jadeite Thick<tab>
de: Jadeweiher-Ufer<tab><tab><var 09 E802 ((ans Jadeweiher-Ufer)) ((am Jadeweiher-Ufer)) /var>
fr: Berges de Jade<tab>Berges de Jade<tab><var 09 E802 ((les berges de Jade)) ((aux berges de Jade)) ((des berges de Jade)) /var>
ja: 翡翠湖畔<tab><tab>
ru: Жатеитовая роща<tab>Жатеитовая роща<tab>

source: Greentear<tab>Greentear<tab>
de: Grünzähren<tab><tab><var 09 E802 ((nach Grünzähren)) ((bei Grünzähren)) /var>
fr: Larmeverte<tab>Larmeverte<tab><var 09 E802 ((Larmeverte)) ((à Larmeverte)) ((de Larmeverte)) /var>
ja: グリーンティア択伐地<tab><tab>
ru: Разорванная листва<tab>Разорванная листва<tab>

source: Bentbranch<tab>Bentbranch<tab>
de: Zwieselgrund<tab><tab><var 09 E802 ((zum Zwieselgrund)) ((am Zwieselgrund)) /var>
fr: Brancharquée<tab>Brancharquée<tab><var 09 E802 ((Brancharquée)) ((à Brancharquée)) ((de Brancharquée)) /var>
ja: ベントブランチ<tab><tab>
ru: Согнутая Ветвь<tab>Согнутую Ветвь<tab>

source: Sorrel Haven<tab>Sorrel Haven<tab>
de: Sauerampferweide<tab><tab><var 09 E802 ((zum Fuchsbau)) ((am Fuchsbau)) /var>
fr: Havre des Renouées<tab>Havre des Renouées<tab><var 09 E802 ((le havre des Renouées)) ((au havre des Renouées)) ((du havre des Renouées)) /var>
ja: スカンポの安息所<tab><tab>
ru: Пристанище щавеля<tab>Пристанище щавеля<tab>

source: The Standing Corses<tab>Standing Corses<tab>
de: Der Kohlenwald<tab><tab><var 09 E802 ((in den Kohlenwald)) ((im Kohlenwald)) /var>
fr: Les Corps levés<tab>Les Corps levés<tab><var 09 E802 ((Les Corps levés)) ((aux Corps levés)) ((des Corps levés)) /var>
ja: 枯骨の森<tab><tab>
ru: Мёртвый лес<tab>Мёртвый лес<tab>

source: The Honey Yard<tab>Honey Yard<tab>
de: Der Honighof<tab><tab><var 09 E802 ((zum Honighof)) ((am Honighof)) /var>
fr: Jardinet du miel<tab>Jardinet du miel<tab><var 09 E802 ((le Jardinet du miel)) ((au Jardinet du miel)) ((du Jardinet du miel)) /var>
ja: ハニーヤード<tab><tab>
ru: Медовый двор<tab>Медовый двор<tab>

source: Nine Ivies<tab>Nine Ivies<tab>
de: Neun Efeuranken<tab><tab><var 09 E802 ((nach Neun Efeuranken)) ((in Neun Efeuranken)) /var>
fr: Neuf-Lierres<tab>Neuf-Lierres<tab><var 09 E802 ((Neuf-Lierres)) ((à Neuf-Lierres)) ((de Neuf-Lierres)) /var>
ja: ナインアイビー<tab><tab>
ru: Девять плющей<tab>Девять плющей<tab>

source: The Bramble Patch<tab>Bramble Patch<tab>
de: Brombeerlichtung<tab><tab><var 09 E802 ((nach Brombeerlichtung)) ((an der Brombeerlichtung)) /var>
fr: Massif de ronces<tab>Massif de ronces<tab><var 09 E802 ((le Massif de ronces)) ((au Massif de ronces)) ((du Massif de ronces)) /var>
ja: 茨の森<tab><tab>
ru: Заросли ежевики<tab>Заросли ежевики<tab>

source: Larkscall<tab>Larkscall<tab>
de: Lerchenruf<tab><tab><var 09 E802 ((nach Lerchenruf)) ((in Lerchenruf)) /var>
fr: Chantalouette<tab>Chantalouette<tab><var 09 E802 ((Chantalouette)) ((à Chantalouette)) ((de Chantalouette)) /var>
ja: ラークスコール<tab><tab>
ru: Зов жаворонков<tab>Зов жаворонков<tab>

source: Sylphlands<tab>Sylphlands<tab>
de: Sylphenland<tab><tab><var 09 E802 ((ins Sylphenland)) ((im Sylphenland)) /var>
fr: Terres sylphes<tab>Terres sylphes<tab><var 09 E802 ((les Terres sylphes)) ((aux Terres sylphes)) ((des Terres sylphes)) /var>
ja: シルフ領<tab><tab>
ru: Край Сильфов<tab>Край Сильфов<tab>

source: Upper Paths<tab>Upper Paths<tab>
de: Obere Pfade<tab><tab><var 09 E802 ((nach Untere Pfade)) ((bei den Unteren Pfaden)) /var>
fr: Hauts-Chemins<tab>Hauts-Chemins<tab><var 09 E802 ((les Hauts-Chemins)) ((aux Hauts-Chemins)) ((des Hauts-Chemins)) /var>
ja: アッパーパス<tab><tab>
ru: Верхний путь<tab>Верхний путь<tab>

source: Lower Paths<tab>Lower Paths<tab>
de: Untere Pfade<tab><tab><var 09 E802 ((nach Obere Pfade)) ((bei den Oberen Pfaden)) /var>
fr: Bas-Chemins<tab>Bas-Chemins<tab><var 09 E802 ((les Bas-Chemins)) ((aux Bas-Chemins)) ((des Bas-Chemins)) /var>
ja: ロウアーパス<tab><tab>
ru: Нижний путь<tab>Нижний путь<tab>

source: Snakemolt<tab>Snakemolt<tab>
de: Natternhain<tab><tab><var 09 E802 ((zum Natternhain)) ((im Natternhain)) /var>
fr: Bocage de la Mue<tab>Bocage de la Mue<tab><var 09 E802 ((le bocage de la Mue)) ((au bocage de la Mue)) ((du bocage de la Mue)) /var>
ja: 蛇殻林<tab><tab>
ru: Змеиная Кожа<tab>Змеиная Кожа<tab>

source: Silent Arbor<tab>Silent Arbor<tab>
de: Florarium der Stille<tab><tab><var 09 E802 ((zum Florarium der Stille)) ((am Florarium der Stille)) /var>
fr: Charmille silencieuse<tab>Charmille silencieuse<tab><var 09 E802 ((la Charmille silencieuse)) ((à la Charmille silencieuse)) ((de la Charmille silencieuse)) /var>
ja: 沈黙の花壇<tab><tab>
ru: Тихая беседка<tab>Тихая беседка<tab>

source: Urth's Gift<tab>Urth's Gift<tab>
de: Urths Segen<tab><tab><var 09 E802 ((nach Urths Segen)) ((bei Urths Segen)) /var>
fr: Le Don d'Urth<tab>Le Don d'Urth<tab><var 09 E802 ((Le Don d'Urth)) ((au Don d'Urth)) ((du Don d'Urth)) /var>
ja: ウルズの恵み<tab><tab>
ru: Дар Урты<tab>Дар Урты<tab>

source: Treespeak<tab>Treespeak<tab>
de: Flüsterhain<tab><tab><var 09 E802 ((zum Flüsterhain)) ((im Flüsterhain)) /var>
fr: Futaie des Murmures<tab>Futaie des Murmures<tab><var 09 E802 ((la futaie des Murmures)) ((à la futaie des Murmures)) ((de la futaie des Murmures)) /var>
ja: ひそひそ木立<tab><tab>
ru: Говорящие деревья<tab>Говорящие деревья<tab>

source: Peacegarden<tab>Peacegarden<tab>
de: Friedensgarten<tab><tab><var 09 E802 ((zum Friedensgarten)) ((am Friedensgarten)) /var>
fr: Sommière de la Paix<tab>Sommière de la Paix<tab><var 09 E802 ((la sommière de la Paix)) ((à la sommière de la Paix)) ((de la sommière de la Paix)) /var>
ja: ピースガーデン<tab><tab>
ru: Сад покоя<tab>Сад покоя<tab>

source: Alder Springs<tab>Alder Springs<tab>
de: Erlenbrunnen<tab><tab><var 09 E802 ((zum Erlenbrunnen)) ((am Erlenbrunnen)) /var>
fr: Sources de l'Aulne<tab>Sources de l'Aulne<tab><var 09 E802 ((les sources de l'Aulne)) ((aux sources de l'Aulne)) ((des sources de l'Aulne)) /var>
ja: アルダースプリングス<tab><tab>
ru: Ольховый родник<tab>Ольховый родник<tab>

source: Proud Creek<tab>Proud Creek<tab>
de: Stolzbach<tab><tab><var 09 E802 ((zum Stolzbach)) ((am Stolzbach)) /var>
fr: La Fierté<tab>La Fierté<tab><var 09 E802 ((La Fierté)) ((à La Fierté)) ((de La Fierté)) /var>
ja: プラウドクリーク<tab><tab>
ru: Гордый ручей<tab>Гордый ручей<tab>

source: Blue Badger Gate<tab>Blue Badger Gate<tab>
de: Blaudachs-Pforte<tab><tab><var 09 E802 ((zur Blaudachs-Pforte)) ((an der Blaudachs-Pforte)) /var>
fr: Porte du Blaireau bleu<tab>Porte du Blaireau bleu<tab><var 09 E802 ((la porte du Blaireau bleu)) ((à la porte du Blaireau bleu)) ((de la porte du Blaireau bleu)) /var>
ja: 青狢門<tab><tab>
ru: Ворота Синего Барсука<tab>Ворота Синего Барсука<tab>

source: White Wolf Gate<tab>White Wolf Gate<tab>
de: Weißwolf-Pforte<tab><tab><var 09 E802 ((zur Weißwolf-Pforte)) ((an der Weißwolf-Pforte)) /var>
fr: Porte du Loup blanc<tab>Porte du Loup blanc<tab><var 09 E802 ((la porte du Loup blanc)) ((à la porte du Loup blanc)) ((de la porte du Loup blanc)) /var>
ja: 白狼門<tab><tab>
ru: Ворота Белого Волка<tab>Ворота Белого Волка<tab>

source: Gilbert's Spire<tab>Gilbert's Spire<tab>
de: Gilberts Wachturm<tab><tab><var 09 E802 ((zu Gilberts Wachturm)) ((in Gilberts Wachturm)) /var>
fr: Tour de Gilbert<tab>Tour de Gilbert<tab><var 09 E802 ((la tour de Gilbert)) ((à la tour de Gilbert)) ((de la tour de Gilbert)) /var>
ja: ギルバート監視哨<tab><tab>
ru: Шпиль Гильберта<tab>Шпиль Гильберта<tab>

source: The Bannock<tab>Bannock<tab>
de: Der Stubben<tab><tab><var 09 E802 ((zum Stubben)) ((am Stubben)) /var>
fr: Le Bannock<tab>Le Bannock<tab><var 09 E802 ((Le Bannock)) ((au Bannock)) ((du Bannock)) /var>
ja: バノック練兵所<tab><tab>
ru: Баннок<tab>Баннок<tab>
