Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Resource Transport Elevator<tab>resource transport elevator<tab>
de: Lastenaufzug<tab><tab><var 09 E802 ((zum Lastenaufzug)) ((im Lastenaufzug)) ((der Lastenaufzug)) /var>
fr: Ascenseur de transport<tab>Ascenseur de transport<tab><var 09 E802 ((l'ascenseur de transport)) ((dans l'ascenseur de transport)) ((de l'ascenseur de transport)) /var>
ja: 資源用エレベーター<tab><tab>

source: Soul Extraction Facility<tab>soul extraction facility<tab>
de: Extraktionskammer<tab><tab><var 09 E802 ((zur Extraktionskammer)) ((in der Extraktionskammer)) ((die Extraktionskammer)) /var>
fr: Salle d'extraction spirituelle<tab>Salle d'extraction spirituelle<tab><var 09 E802 ((la salle d'extraction spirituelle)) ((à la salle d'extraction spirituelle)) ((de la salle d'extraction spirituelle)) /var>
ja: 魂魄抽出室<tab><tab>

source: Memory Separation Facility<tab>memory separation facility<tab>
de: Bereinigungskammer<tab><tab><var 09 E802 ((zur Bereinigungskammer)) ((in der Bereinigungskammer)) ((die Bereinigungskammer)) /var>
fr: Salle de dissolution mémorielle<tab>Salle de dissolution mémorielle<tab><var 09 E802 ((la salle de dissolution mémorielle)) ((à la salle de dissolution mémorielle)) ((de la salle de dissolution mémorielle)) /var>
ja: 記憶洗浄室<tab><tab>

source: Soul Conveyance Circuit<tab>soul conveyance circuit<tab>
de: Lieferleitung<tab><tab><var 09 E802 ((zur Lieferleitung)) ((bei der Lieferleitung)) ((die Lieferleitung)) /var>
fr: Voie d'acheminement<tab>Voie d'acheminement<tab><var 09 E802 ((la voie d'acheminement)) ((à la voie d'acheminement)) ((de la voie d'acheminement)) /var>
ja: 魂資源搬送路<tab><tab>

source: Surveillance Room<tab>surveillance room<tab>
de: Überwachungskammer<tab><tab><var 09 E802 ((zur Überwachungskammer)) ((in der Überwachungskammer)) ((die Überwachungskammer)) /var>
fr: Salle de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce<tab>Salle de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce<tab><var 09 E802 ((la salle de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce)) ((à la salle de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce)) ((de la salle de sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce)) /var>
ja: 警備監視室<tab><tab>

source: Upper Delivery Port<tab>upper delivery port<tab>
de: Frachtenaufgang<tab><tab><var 09 E802 ((zum Frachtenaufgang)) ((im Frachtenaufgang)) ((der Frachtenaufgang)) /var>
fr: Aire supérieure de livraison<tab>Aire supérieure de livraison<tab><var 09 E802 ((l'aire supérieure de livraison)) ((dans l'aire supérieure de livraison)) ((de l'aire supérieure de livraison)) /var>
ja: 上層搬出口<tab><tab>

source: Enhancement Testing Grounds<tab>enhancement testing grounds<tab>
de: Labor für Innovative Forschung<tab><tab><var 09 E802 ((zum Labor für Innovative Forschung)) ((im Labor für Innovative Forschung)) ((das Labor für Innovative Forschung)) /var>
fr: Salle de renforcement expérimental<tab>Salle de renforcement expérimental<tab><var 09 E802 ((la salle de renforcement expérimental)) ((à la salle de renforcement expérimental)) ((de la salle de renforcement expérimental)) /var>
ja: 強化実験室<tab><tab>

source: The Skydeep Cenote<tab>Skydeep Cenote<tab>
de: Himmelstiefer Cenote<tab><tab><var 09 E802 ((zum Himmelstiefen Cenote)) ((im Himmelstiefen Cenote)) ((der Himmelstiefe Cenote)) /var>
fr: Cénote des Cieux infinis<tab>Cénote des Cieux infinis<tab><var 09 E802 ((le cénote des Cieux infinis)) ((au cénote des Cieux infinis)) ((du cénote des Cieux infinis)) /var>
ja: 天深きセノーテ<tab><tab>
ru: Сенот Утраченных<tab>Сенот Утраченных<tab>

source: Gok Draak Cenotaph<tab>Gok Draak Cenotaph<tab>
de: Gok Draak Ruhestätte<tab><tab><var 09 E802 ((zur Gok Draak Ruhestätte)) ((in der Gok Draak Ruhestätte)) ((die Gok Draak Ruhestätte)) /var>
fr: Tombeau de Gok Draak<tab>Tombeau de Gok Draak<tab><var 09 E802 ((le tombeau de Gok Draak)) ((au tombeau de Gok Draak)) ((du tombeau de Gok Draak)) /var>
ja: ゴクドラーク慰霊堂<tab><tab>
ru: Кенотаф Гок Драак<tab>Кенотаф Гок Драак<tab>

source: Vurgar Quarry<tab>Vurgar Quarry<tab>
de: Vurgar-Steinbruch<tab><tab><var 09 E802 ((zum Vurgar-Steinbruch)) ((im Vurgar-Steinbruch)) ((der Vurgar-Steinbruch)) /var>
fr: Site d'extraction de Vurgar<tab>Site d'extraction de Vurgar<tab><var 09 E802 ((le site d'extraction de Vurgar)) ((au site d'extraction de Vurgar)) ((du site d'extraction de Vurgar)) /var>
ja: ヴーガー採石坑<tab><tab>

source: Path of Dying Light<tab>Path of Dying Light<tab>
de: Pfad des Schwindenden Lichts<tab><tab><var 09 E802 ((zum Pfad des Schwindenden Lichts)) ((auf dem Pfad des Schwindenden Lichts)) ((der Pfad des Schwindenden Lichts)) /var>
fr: Sentier de la Lumière vacillante<tab>Sentier de la Lumière vacillante<tab><var 09 E802 ((le sentier de la Lumière vacillante)) ((au sentier de la Lumière vacillante)) ((du sentier de la Lumière vacillante)) /var>
ja: 滅明の路<tab><tab>

source: Unsung Elegy<tab>Unsung Elegy<tab>
de: Ungesungene Elegie<tab><tab><var 09 E802 ((zur Ungesungenen Elegie)) ((in der Ungesungenen Elegie)) ((die Ungesungene Elegie)) /var>
fr: Thrène aux enfants sacrifiés<tab>Thrène aux enfants sacrifiés<tab><var 09 E802 ((le Thrène aux enfants sacrifiés)) ((au Thrène aux enfants sacrifiés)) ((du Thrène aux enfants sacrifiés)) /var>
ja: 無命卵への弔歌壇<tab><tab>

source: Vurgar Mettlegrounds<tab>Vurgar Mettlegrounds<tab>
de: Vurgar-Prüfstätte<tab><tab><var 09 E802 ((zur Vurgar-Prüfstätte)) ((in der Vurgar-Prüfstätte)) ((die Vurgar-Prüfstätte)) /var>
fr: Terrain d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de Vurgar<tab>Terrain d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de Vurgar<tab><var 09 E802 ((le terrain d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de Vurgar)) ((au terrain d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de Vurgar)) ((du terrain d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de Vurgar)) /var>
ja: ヴーガー試戦場<tab><tab>

source: Gatekeep's Anvil<tab>Gatekeep's Anvil<tab>
de: Tor des Violetten Goldes<tab><tab><var 09 E802 ((zum Tor des Violetten Goldes)) ((am Tor des Violetten Goldes)) ((das Tor des Violetten Goldes)) /var>
fr: Porte de l'or pourpre<tab>Porte de l'or pourpre<tab><var 09 E802 ((la porte de l'or pourpre)) ((à la porte de l'or pourpre)) ((de la porte de l'or pourpre)) /var>
ja: 紫金の門前<tab><tab>

source: Tearspent<tab>Tearspent<tab>
de: Tränenspur<tab><tab><var 09 E802 ((zu Tränenspur)) ((in Tränenspur)) ((Tränenspur)) /var>
fr: Larmes de la consolation<tab>Larmes de la consolation<tab><var 09 E802 ((les Larmes de la consolation)) ((aux Larmes de la consolation)) ((des Larmes de la consolation)) /var>
ja: 慰めの涙跡<tab><tab>

source: Miners' Mark<tab>Miners' Mark<tab>
de: Lager der Steinhauer<tab><tab><var 09 E802 ((zum Lager der Steinhauer)) ((im Lager der Steinhauer)) ((das Lager der Steinhauer)) /var>
fr: Carrière des tailleurs de rocs<tab>Carrière des tailleurs de rocs<tab><var 09 E802 ((la carrière des tailleurs de rocs)) ((à la carrière des tailleurs de rocs)) ((de la carrière des tailleurs de rocs)) /var>
ja: 堅き石切場<tab><tab>

source: Path of Dying Light<tab>Path of Dying Light<tab>
de: Pfad des Schwindenden Lichts<tab><tab><var 09 E802 ((zum Pfad des Schwindenden Lichts)) ((auf dem Pfad des Schwindenden Lichts)) ((der Pfad des Schwindenden Lichts)) /var>
fr: Sentier de la Lumière vacillante<tab>Sentier de la Lumière vacillante<tab><var 09 E802 ((le sentier de la Lumière vacillante)) ((au sentier de la Lumière vacillante)) ((du sentier de la Lumière vacillante)) /var>
ja: 滅明の路<tab><tab>

source: Downripple<tab>Downripple<tab>
de: Schnabelhort<tab><tab><var 09 E802 ((zum Schnabelhort)) ((im Schnabelhort)) ((der Schnabelhort)) /var>
fr: L'Abreuvoir<tab>L'Abreuvoir<tab><var 09 E802 ((L'Abreuvoir)) ((à L'Abreuvoir)) ((de L'Abreuvoir)) /var>
ja: 嘴休めの泉<tab><tab>
ru: Артерии земли<tab>Артерии земли<tab>

source: The For'ard Cabins<tab>For'ard Cabins<tab>
de: Kielkajüten<tab><tab><var 09 E802 ((zu den Kielkajüten)) ((an den Kielkajüten)) ((die Kielkajüten)) /var>
fr: Cabines de Proue<tab>Cabines de Proue<tab><var 09 E802 ((les Cabines de Proue)) ((aux Cabines de Proue)) ((des Cabines de Proue)) /var>
ja: フォルアード・キャビンズ<tab><tab>
ru: «Носовые каюты»<tab>«Носовые каюты»<tab>

source: High Tide Harbor<tab>High Tide Harbor<tab>
de: Hochfluthafen<tab><tab><var 09 E802 ((zum Hochfluthafen)) ((im Hochfluthafen)) ((der Hochfluthafen)) /var>
fr: Perron des Valeureux<tab>Perron des Valeureux<tab><var 09 E802 ((le perron des Valeureux)) ((au perron des Valeureux)) ((du perron des Valeureux)) /var>
ja: 満ちた玄関<tab><tab>
ru: Приливная гавань<tab>Приливная гавань<tab>

source: Sunken Stars<tab>Sunken Stars<tab>
de: Sternentiefe<tab><tab><var 09 E802 ((zur Sternentiefe)) ((an der Sternentiefe)) ((die Sternentiefe)) /var>
fr: Pleure-aux-Étoiles<tab>Pleure-aux-Étoiles<tab><var 09 E802 ((Pleure-aux-Étoiles)) ((à Pleure-aux-Étoiles)) ((de Pleure-aux-Étoiles)) /var>
ja: 涙浮かぶ星池<tab><tab>
ru: Утопшая звезда<tab>Утопшая звезда<tab>

source: Chirwagur Lake<tab>Chirwagur Lake<tab>
de: See der Chirwagur<tab><tab><var 09 E802 ((zum See der Chirwagur)) ((am See der Chirwagur)) ((der See der Chirwagur)) /var>
fr: Lac de Chirwagur<tab>Lac de Chirwagur<tab><var 09 E802 ((le lac de Chirwagur)) ((au lac de Chirwagur)) ((du lac de Chirwagur)) /var>
ja: チーワグー塩池<tab><tab>
ru: Озеро Чирвагур<tab>Озеро Чирвагур<tab>

source: Karvarhur the First<tab>Karvarhur the First<tab>
de: Karvarhur die Erste<tab><tab><var 09 E802 ((zu Karvarhur der Ersten)) ((bei Karvarhur der Ersten)) ((Karvarhur die Erste)) /var>
fr: Berceau de Karvarhur<tab>Berceau de Karvarhur<tab><var 09 E802 ((Berceau de Karvarhur)) ((au Berceau de Karvarhur)) ((du Berceau de Karvarhur)) /var>
ja: カーヴァーフー湖<tab><tab>
ru: Карвахур Первейший<tab>Карвахур Первейший<tab>

source: Bopo'uihih<tab>Bopo'uihih<tab>
de: Bopo'uihih<tab><tab><var 09 E802 ((nach Bopo'uihih)) ((in Bopo'uihih)) ((Bopo'uihih)) /var>
fr: Bopo'uihih<tab>Bopo'uihih<tab><var 09 E802 ((Bopo'uihih)) ((à Bopo'uihih)) ((de Bopo'uihih)) /var>
ja: ボポル・ウィヒヒ<tab><tab>
ru: Бопо'Юхе<tab>Бопо'Юхе<tab>

source: Waters Hanu<tab>waters Hanu<tab>
de: Hanu-Wasser<tab><tab><var 09 E802 ((zu den Hanu-Wassern)) ((in den Hanu-Wassern)) ((die Hanu-Wasser)) /var>
fr: Berge de Hanu<tab>Berge de Hanu<tab><var 09 E802 ((la berge de Hanu)) ((à la berge de Hanu)) ((de la berge de Hanu)) /var>
ja: ハヌの水辺<tab><tab>

source: Miyakabek'zu<tab>Miyakabek'zu<tab>
de: Miyakabek'zu<tab><tab><var 09 E802 ((nach Miyakabek'zu)) ((auf Miyakabek'zu)) ((Miyakabek'zu)) /var>
fr: Miyakabek'zu<tab>Miyakabek'zu<tab><var 09 E802 ((Miyakabek'zu)) ((à Miyakabek'zu)) ((de Miyakabek'zu)) /var>
ja: ミヤカ・ベック下流<tab><tab>
ru: Мьякабекзу<tab>Мьякабекзу<tab>

source: The Dewspun Bank<tab>Dewspun Bank<tab>
de: Taustaden<tab><tab><var 09 E802 ((zu den Taustaden)) ((auf den Taustaden)) ((die Taustaden)) /var>
fr: Rive aux Fils de rosée<tab>Rive aux Fils de rosée<tab><var 09 E802 ((la rive aux Fils de rosée)) ((à la rive aux Fils de rosée)) ((de la rive aux Fils de rosée)) /var>
ja: デュースパン・バンク<tab><tab>
ru: Берег Утренней росы<tab>Берег Утренней росы<tab>

source: Peaks Poga<tab>Peaks Poga<tab>
de: Poga-Ufer<tab><tab><var 09 E802 ((zum Poga-Ufer)) ((am Poga-Ufer)) ((das Poga-Ufer)) /var>
fr: Berge de Poga<tab>Berge de Poga<tab><var 09 E802 ((la berge de Poga)) ((à la berge de Poga)) ((de la berge de Poga)) /var>
ja: ポガの岸辺<tab><tab>

source: Ku'uxage<tab>Ku'uxage<tab>
de: Ku'uxage<tab><tab><var 09 E802 ((nach Ku'uxage)) ((an Ku'uxage)) ((Ku'uxage)) /var>
fr: Ku'uxage<tab>Ku'uxage<tab><var 09 E802 ((Ku'uxage)) ((à Ku'uxage)) ((de Ku'uxage)) /var>
ja: クル・シャゲ<tab><tab>
ru: Куюхаге<tab>Куюхаге<tab>

source: Miyakabek'zoma<tab>Miyakabek'zoma<tab>
de: Miyakabek'zoma<tab><tab><var 09 E802 ((nach Miyakabek'zoma)) ((in Miyakabek'zoma)) ((Miyakabek'zoma)) /var>
fr: Miyakabek'zoma<tab>Miyakabek'zoma<tab><var 09 E802 ((Miyakabek'zoma)) ((à Miyakabek'zoma)) ((de Miyakabek'zoma)) /var>
ja: ミヤカ・ベック上流<tab><tab>
ru: Мьякабекзома<tab>Мьякабекзома<tab>

source: Marsh Ligaka<tab>Marsh Ligaka<tab>
de: Ligaka-Bruch<tab><tab><var 09 E802 ((zum Ligaka-Bruch)) ((im Ligaka-Bruch)) ((das Ligaka-Bruch)) /var>
fr: Marais de Ligaka<tab>Marais de Ligaka<tab><var 09 E802 ((les marais de Ligaka)) ((aux marais de Ligaka)) ((des marais de Ligaka)) /var>
ja: リガカの潟<tab><tab>

source: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab>
de: Xd'aa Talat Tsoly<tab><tab><var 09 E802 ((nach Xd'aa Talat Tsoly)) ((an Xd'aa Talat Tsoly)) ((Xd'aa Talat Tsoly)) /var>
fr: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab><var 09 E802 ((le Xd'aa Talat Tsoly)) ((au Xd'aa Talat Tsoly)) ((du Xd'aa Talat Tsoly)) /var>
ja: シャダータラト・ゾユ<tab><tab>
ru: Цоли Хда Талат<tab>Цоли Хда Талат<tab>

source: Iq Br'aax Reservoir<tab>Iq Br'aax reservoir<tab>
de: Iq Br'aax-Becken<tab><tab><var 09 E802 ((zum Iq Br'aax-Becken)) ((am Iq Br'aax-Becken)) ((das Iq Br'aax-Becken)) /var>
fr: Réservoir d'Iq Br'aax<tab>Réservoirs d'Iq Br'aax<tab><var 09 E802 ((le réservoir d'Iq Br'aax)) ((au réservoir d'Iq Br'aax)) ((du réservoir d'Iq Br'aax)) /var>
ja: イクブラーシャの溜池<tab><tab>
ru: Резервуар Ик Брааш<tab>Резервуар Ик Брааш<tab>

source: Yak Awak Tsoly<tab>Yak Awak Tsoly<tab>
de: Yak Awak Tsoly<tab><tab><var 09 E802 ((nach Yak Awak Tsoly)) ((an Yak Awak Tsoly)) ((Yak Awak Tsoly)) /var>
fr: Yak Awak Tsoly<tab>Yak Awak Tsoly<tab><var 09 E802 ((le Yak Awak Tsoly)) ((au Yak Awak Tsoly)) ((du Yak Awak Tsoly)) /var>
ja: ヤクアワク・ゾユ<tab><tab>
ru: Цоли Йак Авак<tab>Цоли Йак Авак<tab>

source: Iq Rrax Tsoly<tab>Iq Rrax Tsoly<tab>
de: Iq Rrax Tsoly<tab><tab><var 09 E802 ((nach Iq Rrax Tsoly)) ((an Iq Rrax Tsoly)) ((Iq Rrax Tsoly)) /var>
fr: Iq Rrax Tsoly<tab>Iq Rrax Tsoly<tab><var 09 E802 ((l'Iq Rrax Tsoly)) ((à l'Iq Rrax Tsoly)) ((de l'Iq Rrax Tsoly)) /var>
ja: イクラシュ・ゾユ<tab><tab>
ru: Цоли Ик'Рракс<tab>Цоли Ик'Рракс<tab>

source: Xobr'it Tsoly<tab>Xobr'it Tsoly<tab>
de: Xobr'it Tsoly<tab><tab><var 09 E802 ((nach Xobr'it Tsoly)) ((an Xobr'it Tsoly)) ((Xobr'it Tsoly)) /var>
fr: Xobr'it Tsoly<tab>Xobr'it Tsoly<tab><var 09 E802 ((le Xobr'it Tsoly)) ((au Xobr'it Tsoly)) ((du Xobr'it Tsoly)) /var>
ja: ショブリト・ゾユ<tab><tab>
ru: Цоли Шобрит<tab>Цоли Шобрит<tab>

source: Ankledeep<tab>Ankledeep<tab>
de: Kleiner Fersenbiss<tab><tab><var 09 E802 ((zum Kleinen Fersenbiss)) ((im Kleinen Fersenbiss)) ((der Kleine Fersenbiss)) /var>
fr: Trempecheville<tab>Trempecheville<tab><var 09 E802 ((Trempecheville)) ((à Trempecheville)) ((de Trempecheville)) /var>
ja: 足首の小セノーテ<tab><tab>
ru: Лужица<tab>Лужица<tab>

source: Cenote Moxutural<tab>Cenote Moxutural<tab>
de: Cenote Moxutural<tab><tab><var 09 E802 ((zum Cenote Moxutural)) ((am Cenote Moxutural)) ((der Cenote Moxutural)) /var>
fr: Cénote de Moxutural<tab>Cénote de Moxutural<tab><var 09 E802 ((le cénote de Moxutural)) ((au cénote de Moxutural)) ((du cénote de Moxutural)) /var>
ja: セノーテ・モシュトラル<tab><tab>
ru: Сенот Моксутурал<tab>Сенот Моксутурал<tab>

source: Cenote Jayunja<tab>Cenote Jayunja<tab>
de: Cenote Jayunja<tab><tab><var 09 E802 ((zum Cenote Jayunja)) ((am Cenote Jayunja)) ((der Cenote Jayunja)) /var>
fr: Cénote Jayunja<tab>Cénote Jayunja<tab><var 09 E802 ((le cénote Jayunja)) ((au cénote Jayunja)) ((du cénote Jayunja)) /var>
ja: セノーテ・ジャユンジャ<tab><tab>
ru: Сенот Джаунджа<tab>Сенот Джаунджа<tab>

source: Sapsweet Cenote<tab>Sapsweet Cenote<tab>
de: Süßquell<tab><tab><var 09 E802 ((zum Süßquell)) ((am Süßquell)) ((der Süßquell)) /var>
fr: Douce-Source<tab>Douce-Source<tab><var 09 E802 ((Douce-Source)) ((à Douce-Source)) ((de Douce-Source)) /var>
ja: 甘い涌き水<tab><tab>
ru: «Медовый» сенот<tab>«Медовый» сенот<tab>

source: Bitterbark Cenote<tab>Bitterbark Cenote<tab>
de: Bitternasser Cenote<tab><tab><var 09 E802 ((zum Bitternassen Cenote)) ((im Bitternassen Cenote)) ((der Bitternasse Cenote)) /var>
fr: Aigres-Eaux<tab>Aigres-Eaux<tab><var 09 E802 ((Aigres-Eaux)) ((à Aigres-Eaux)) ((d'Aigres-Eaux)) /var>
ja: 辛水のセノーテ<tab><tab>
ru: Сенот отчаянных<tab>Сенот отчаянных<tab>

source: Xty'iinbek Tsoly<tab>Xty'iinbek Tsoly<tab>
de: Xty'iinbek Tsoly<tab><tab><var 09 E802 ((nach Xty'iinbek Tsoly)) ((an Xty'iinbek Tsoly)) ((Xty'iinbek Tsoly)) /var>
fr: Xty'iinbek Tsoly<tab>Xty'iinbek Tsoly<tab><var 09 E802 ((le Xty'iinbek Tsoly)) ((au Xty'iinbek Tsoly)) ((du Xty'iinbek Tsoly)) /var>
ja: シャティーンベク・ゾユ<tab><tab>
ru: Цоли Кшинбек<tab>Цоли Кшинбек<tab>

source: Lake Toari<tab>Lake Toari<tab>
de: Toari-See<tab><tab><var 09 E802 ((zum Toari-See)) ((am Toari-See)) ((der Toari-See)) /var>
fr: Lac Toari<tab>Lac Toari<tab><var 09 E802 ((le lac Toari)) ((au lac Toari)) ((du lac Toari)) /var>
ja: トーリ湖<tab><tab>
ru: Озеро Тоари<tab>Озеро Тоари<tab>

source: Westbound Zorgor<tab>Westbound Zorgor<tab>
de: Westseite von Zorgor<tab><tab><var 09 E802 ((zur Westseite von Zorgor)) ((an der Westseite von Zorgor)) ((die Westseite von Zorgor)) /var>
fr: Détroit ouest de Zorgor<tab>Détroit ouest de Zorgor<tab><var 09 E802 ((le détroit ouest de Zorgor)) ((au détroit ouest de Zorgor)) ((du détroit ouest de Zorgor)) /var>
ja: ゾーゴー海峡西<tab><tab>
ru: Зоргор Западный<tab>Зоргор Западный<tab>

source: Eastbound Zorgor<tab>Eastbound Zorgor<tab>
de: Ostseite von Zorgor<tab><tab><var 09 E802 ((zur Ostseite von Zorgor)) ((an der Ostseite von Zorgor)) ((die Ostseite von Zorgor)) /var>
fr: Détroit est de Zorgor<tab>Détroit est de Zorgor<tab><var 09 E802 ((le détroit est de Zorgor)) ((au détroit est de Zorgor)) ((du détroit est de Zorgor)) /var>
ja: ゾーゴー海峡東<tab><tab>
ru: Зоргор Восточный<tab>Зоргор Восточный<tab>

source: Outskirts Shallows<tab>outskirts shallows<tab>
de: Untiefen der Außenbezirke<tab><tab><var 09 E802 ((zu den Untiefen der Außenbezirke)) ((in den Untiefen der Außenbezirke)) ((die Untiefen der Außenbezirke)) /var>
fr: Bas-fond des Faubourgs<tab>Bas-fond des Faubourgs<tab><var 09 E802 ((le bas-fond des Faubourgs)) ((au bas-fond des Faubourgs)) ((du bas-fond des Faubourgs)) /var>
ja: アウトスカーツ大濠<tab><tab>

source: The Driftdowns<tab>driftdowns<tab>
de: Unterströme<tab><tab><var 09 E802 ((zu den Unterströmen)) ((an den Unterströmen)) ((die Unterströme)) /var>
fr: La Dérive<tab>La Dérive<tab><var 09 E802 ((La Dérive)) ((à La Dérive)) ((de La Dérive)) /var>
ja: ドリフトダウンズ<tab><tab>
ru: Низовья<tab>Низовья<tab>

source: Crackling Canyons<tab>crackling canyons<tab>
de: Knistergewässer<tab><tab><var 09 E802 ((zum Knistergewässer)) ((im Knistergewässer)) ((das Knistergewässer)) /var>
fr: Canyon grondant<tab>Canyon grondant<tab><var 09 E802 ((le Canyon grondant)) ((au Canyon grondant)) ((du Canyon grondant)) /var>
ja: 帯雷危険水域<tab><tab>

source: Alexandrian Ruins<tab>Alexandrian ruins<tab>
de: Ruinen von Alexandria<tab><tab><var 09 E802 ((zu den Ruinen von Alexandria)) ((in den Ruinen von Alexandria)) ((die Ruinen von Alexandria)) /var>
fr: Ruines d'Alexandrie<tab>Ruines d'Alexandrie<tab><var 09 E802 ((les ruines d'Alexandrie)) ((aux ruines d'Alexandrie)) ((des ruines d'Alexandrie)) /var>
ja: アレクサンドリア旧市街<tab><tab>
ru: Руины Александрии<tab>Руины Александрии<tab>

source: Residential Sector<tab>residential sector<tab>
de: Wohnsektor<tab><tab><var 09 E802 ((zum Wohnsektor)) ((im Wohnsektor)) ((der Wohnsektor)) /var>
fr: Secteur résidentiel<tab>Secteur résidentiel<tab><var 09 E802 ((le secteur résidentiel)) ((au secteur résidentiel)) ((du secteur résidentiel)) /var>
ja: レジデンシャルセクター<tab><tab>
ru: Жилой сектор<tab>Жилой сектор<tab>

source: The Knowable<tab>Knowable<tab>
de: Das Ergründliche<tab><tab><var 09 E802 ((zum Ergründlichen)) ((am Ergründlichen)) ((das Ergründliche)) /var>
fr: Les Acquis<tab>Les Acquis<tab><var 09 E802 ((Les Acquis)) ((aux Acquis)) ((des Acquis)) /var>
ja: ザ・ノーアブル<tab><tab>
ru: Всезнание<tab>Всезнание<tab>

source: Mu Springs Eternal<tab>Mu Springs Eternal<tab>
de: Quellen der Mu<tab><tab><var 09 E802 ((zu den Quellen der Mu)) ((an den Quellen der Mu)) ((die Quellen der Mu)) /var>
fr: Source des mu<tab>Source des mu<tab><var 09 E802 ((la Source des mu)) ((à la Source des mu)) ((de la Source des mu)) /var>
ja: ムーの泉<tab><tab>

source: Leynode Aero<tab>leynode aero<tab>
de: Leyknoten Aero<tab><tab><var 09 E802 ((zum Leyknoten Aero)) ((am Leyknoten Aero)) ((der Leyknoten Aero)) /var>
fr: Nœud tellurique aéro<tab>Nœud tellurique aéro<tab><var 09 E802 ((le nœud tellurique aéro)) ((au nœud tellurique aéro)) ((du nœud tellurique aéro)) /var>
ja: レイノード・ウィンド<tab><tab>
ru: Путевой камень Аэро<tab>Путевой камень Аэро<tab>

source: Canal Town South<tab>Canal Town South<tab>
de: Süden von Kanalstadt <tab><tab><var 09 E802 ((in den Süden von Kanalstadt)) ((im Süden von Kanalstadt)) ((der Süden von Kanalstadt)) /var>
fr: Sud de la Cité lacustre<tab>Sud de la Cité lacustre<tab><var 09 E802 ((le sud de la Cité lacustre)) ((au sud de la Cité lacustre)) ((du sud de la Cité lacustre)) /var>
ja: カナルタウン南<tab><tab>
ru: Южный Городок каналов<tab>Южный Городок каналов<tab>

source: Canal Town North<tab>Canal Town North<tab>
de: Norden von Kanalstadt <tab><tab><var 09 E802 ((in den Norden von Kanalstadt)) ((im Norden von Kanalstadt)) ((der Norden von Kanalstadt)) /var>
fr: Nord de la Cité lacustre<tab>Nord de la Cité lacustre<tab><var 09 E802 ((le nord de la Cité lacustre)) ((au nord de la Cité lacustre)) ((du nord de la Cité lacustre)) /var>
ja: カナルタウン北<tab><tab>
ru: Северный Городок каналов<tab>Северный Городок каналов<tab>

source: Proto Alexandria<tab>Proto Alexandria<tab>
de: Proto-Alexandria<tab><tab><var 09 E802 ((nach Proto-Alexandria)) ((in Proto-Alexandria)) ((Proto-Alexandria)) /var>
fr: Proto-Alexandrie<tab>Proto-Alexandrie<tab><var 09 E802 ((Proto-Alexandrie)) ((à Proto-Alexandrie)) ((de Proto-Alexandrie)) /var>
ja: プロト・アレクサンドリア<tab><tab>
ru: Прото Александрия<tab>Прото Александрия<tab>

source: Karvarhur the First<tab>Karvarhur the First<tab>
de: Karvarhur die Erste<tab><tab><var 09 E802 ((zu Karvarhur der Ersten)) ((bei Karvarhur der Ersten)) ((Karvarhur die Erste)) /var>
fr: Berceau de Karvarhur<tab>Berceau de Karvarhur<tab><var 09 E802 ((Berceau de Karvarhur)) ((au Berceau de Karvarhur)) ((du Berceau de Karvarhur)) /var>
ja: カーヴァーフー湖<tab><tab>
ru: Карвахур Первейший<tab>Карвахур Первейший<tab>

source: Eastern Marsh Ligaka<tab>eastern Marsh Ligaka<tab>
de: Östliches Ligaka-Bruch<tab><tab><var 09 E802 ((zum östlichen Ligaka-Bruch)) ((im östlichen Ligaka-Bruch)) ((das östliche Ligaka-Bruch)) /var>
fr: Est des marais de Ligaka<tab>Est des marais de Ligaka<tab><var 09 E802 ((l'est des marais de Ligaka)) ((à l'est des marais de Ligaka)) ((de l'est des marais de Ligaka)) /var>
ja: リガカの潟東<tab><tab>

source: Western Marsh Ligaka<tab>western Marsh Ligaka<tab>
de: Westliches Ligaka-Bruch<tab><tab><var 09 E802 ((zum westlichen Ligaka-Bruch)) ((im westlichen Ligaka-Bruch)) ((das westliche Ligaka-Bruch)) /var>
fr: Ouest des marais de Ligaka<tab>Ouest des marais de Ligaka<tab><var 09 E802 ((l'ouest des marais de Ligaka)) ((à l'ouest des marais de Ligaka)) ((de l'ouest des marais de Ligaka)) /var>
ja: リガカの潟西<tab><tab>

source: Marsh Ligaka Depths<tab>Marsh Ligaka depths<tab>
de: Tiefen des Ligaka-Bruchs<tab><tab><var 09 E802 ((zu den Tiefen des Ligaka-Bruchs)) ((in den Tiefen des Ligaka-Bruchs)) ((die Tiefen des Ligaka-Bruchs)) /var>
fr: Profondeurs des marais de Ligaka<tab>Profondeurs des marais de Ligaka<tab><var 09 E802 ((les profondeurs des marais de Ligaka)) ((dans les profondeurs des marais de Ligaka)) ((des profondeurs des marais de Ligaka)) /var>
ja: リガカの潟中央深部<tab><tab>

source: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab>
de: Xd'aa Talat Tsoly<tab><tab><var 09 E802 ((nach Xd'aa Talat Tsoly)) ((an Xd'aa Talat Tsoly)) ((Xd'aa Talat Tsoly)) /var>
fr: Xd'aa Talat Tsoly<tab>Xd'aa Talat Tsoly<tab><var 09 E802 ((le Xd'aa Talat Tsoly)) ((au Xd'aa Talat Tsoly)) ((du Xd'aa Talat Tsoly)) /var>
ja: シャダータラト・ゾユ<tab><tab>
ru: Цоли Хда Талат<tab>Цоли Хда Талат<tab>
