Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Thrice-won Hoard<tab>Thrice-won Hoard<tab>
de: Hort des Alzadaal<tab><tab><var 09 E802 ((zum Hort des Alzadaal)) ((im Hort des Alzadaal)) ((der Hort des Alzadaal)) /var>
fr: Coffre-fort d'Alzadaal III<tab>Coffre-fort d'Alzadaal III<tab><var 09 E802 ((le coffre-fort d'Alzadaal III)) ((au coffre-fort d'Alzadaal III)) ((du coffre-fort d'Alzadaal III)) /var>
ja: アルザダール3世の宝物殿<tab><tab>

source: Aglaia<tab>Aglaia<tab>
de: Aglaia<tab><tab><var 09 E802 ((nach Aglaia)) ((in Aglaia)) ((Aglaia)) /var>
fr: Domaine divin - Aglaé<tab>Domaine divin - Aglaé<tab><var 09 E802 ((le domaine divin - Aglaé)) ((au domaine divin - Aglaé)) ((du domaine divin - Aglaé)) /var>
ja: 輝ける神域 アグライア<tab><tab>

source: Heaven of Lightning<tab>Heaven of Lightning<tab>
de: Donnerhimmel<tab><tab><var 09 E802 ((zum Donnerhimmel)) ((im Donnerhimmel)) ((Donnerhimmel)) /var>
fr: Voûte de la foudre<tab>Voûte de la foudre<tab><var 09 E802 ((la voûte de la foudre)) ((à la voûte de la foudre)) ((de la voûte de la foudre)) /var>
ja: 雷天<tab><tab>

source: Heaven of Fire<tab>Heaven of Fire<tab>
de: Flammenhimmel<tab><tab><var 09 E802 ((zum Flammenhimmel)) ((im Flammenhimmel)) ((Flammenhimmel)) /var>
fr: Voûte du feu<tab>Voûte du feu<tab><var 09 E802 ((la voûte du feu)) ((à la voûte du feu)) ((de la voûte du feu)) /var>
ja: 炎天<tab><tab>

source: The Twin Halls<tab>Twin Halls<tab>
de: Schrein der Zwei<tab><tab><var 09 E802 ((zum Schrein der Zwei)) ((im Schrein der Zwei)) ((der Schrein der Zwei)) /var>
fr: Palais jumeau<tab>Palais jumeau<tab><var 09 E802 ((le Palais jumeau)) ((au Palais jumeau)) ((du Palais jumeau)) /var>
ja: 二面宮<tab><tab>

source: Heaven of Lightning<tab>Heaven of Lightning<tab>
de: Donnerhimmel<tab><tab><var 09 E802 ((zum Donnerhimmel)) ((im Donnerhimmel)) ((Donnerhimmel)) /var>
fr: Voûte de la foudre<tab>Voûte de la foudre<tab><var 09 E802 ((la voûte de la foudre)) ((à la voûte de la foudre)) ((de la voûte de la foudre)) /var>
ja: 雷天<tab><tab>

source: Heaven of Fire<tab>Heaven of Fire<tab>
de: Flammenhimmel<tab><tab><var 09 E802 ((zum Flammenhimmel)) ((im Flammenhimmel)) ((Flammenhimmel)) /var>
fr: Voûte du feu<tab>Voûte du feu<tab><var 09 E802 ((la voûte du feu)) ((à la voûte du feu)) ((de la voûte du feu)) /var>
ja: 炎天<tab><tab>

source: Ingenuity's Foothold<tab>Ingenuity's Foothold<tab>
de: Schrein des Handwerks<tab><tab><var 09 E802 ((zum Schrein des Handwerks)) ((im Schrein des Handwerks)) ((der Schrein des Handwerks)) /var>
fr: Gloire de l'ingéniosité<tab>Gloire de l'ingéniosité<tab><var 09 E802 ((la Gloire de l'ingéniosité)) ((à la Gloire de l'ingéniosité)) ((de la Gloire de l'ingéniosité)) /var>
ja: 技巧宮<tab><tab>

source: The Path<tab>Path<tab>
de: Pfad der Führung<tab><tab><var 09 E802 ((zum Pfad der Führung)) ((auf dem Pfad der Führung)) ((der Pfad der Führung)) /var>
fr: Corridor céleste<tab>Corridor céleste<tab><var 09 E802 ((le Corridor céleste)) ((au Corridor céleste)) ((du Corridor céleste)) /var>
ja: 導きの歩廊<tab><tab>

source: Monument to Destruction<tab>Monument to Destruction<tab>
de: Schrein des Kometen<tab><tab><var 09 E802 ((zum Schrein des Kometen)) ((im Schrein des Kometen)) ((der Schrein des Kometen)) /var>
fr: Monument à la destruction<tab>Monument à la destruction<tab><var 09 E802 ((le Monument à la destruction)) ((au Monument à la destruction)) ((du Monument à la destruction)) /var>
ja: 彗星宮<tab><tab>

source: Endless City<tab>Endless City<tab>
de: Stadt der Herrlichkeit<tab><tab><var 09 E802 ((zur Stadt der Herrlichkeit)) ((in der Stadt der Herrlichkeit)) ((die Stadt der Herrlichkeit)) /var>
fr: Cité des splendeurs<tab>Cité des splendeurs<tab><var 09 E802 ((la Cité des splendeurs)) ((à la Cité des splendeurs)) ((de la Cité des splendeurs)) /var>
ja: 壮麗なる都<tab><tab>

source: Circle of Inquiry<tab>Circle of Inquiry<tab>
de: Schrein des Urteils<tab><tab><var 09 E802 ((zum Schrein des Urteils)) ((im Schrein des Urteils)) ((der Schrein des Urteils)) /var>
fr: Cercle de la justice<tab>Cercle de la justice<tab><var 09 E802 ((le Cercle de la justice)) ((au Cercle de la justice)) ((du Cercle de la justice)) /var>
ja: 審理宮<tab><tab>

source: The Twin Halls<tab>Twin Halls<tab>
de: Schrein der Zwei<tab><tab><var 09 E802 ((zum Schrein der Zwei)) ((im Schrein der Zwei)) ((der Schrein der Zwei)) /var>
fr: Palais jumeau<tab>Palais jumeau<tab><var 09 E802 ((le Palais jumeau)) ((au Palais jumeau)) ((du Palais jumeau)) /var>
ja: 二面宮<tab><tab>

source: Loch Seld Southwestern Lakebed<tab>Loch Seld southwestern lakebed<tab>
de: Seldsee (Südwest)<tab><tab><var 09 E802 ((zum Seldsee (Südwest))) ((am Seldsee (Südwest))) ((der Seldsee (Südwest))) /var>
fr: Sud-ouest du lac de Seld<tab>Sud-ouest du lac de Seld<tab><var 09 E802 ((le sud-ouest du lac de Seld)) ((au sud-ouest du lac de Seld)) ((du sud-ouest du lac de Seld)) /var>
ja: ロッホ・セル湖南西<tab><tab>
ru: Юго-западная сторона Глубины<tab>Юго-западная сторона Глубины<tab>

source: The Fell Court of Troia<tab>Fell Court of Troia<tab>
de: Schwarzer Hof von Troia<tab><tab><var 09 E802 ((zum Schwarzen Hof von Troia)) ((am Schwarzen Hof von Troia)) ((der Schwarze Hof von Troia)) /var>
fr: Château de Troïa<tab>Château de Troïa<tab><var 09 E802 ((le Château de Troïa)) ((au Château de Troïa)) ((du Château de Troïa)) /var>
ja: トロイアコート<tab><tab>
ru: Павший дворец Трои<tab>Павший дворец Трои<tab>

source: Carcere IV<tab>carcere IV<tab>
de: Viertes Burgverlies<tab><tab><var 09 E802 ((zum vierten Burgverlies)) ((im vierten Burgverlies)) ((das vierte Burgverlies)) /var>
fr: Quatrième donjon<tab>Quatrième donjon<tab><var 09 E802 ((le quatrième donjon)) ((au quatrième donjon)) ((du quatrième donjon)) /var>
ja: 第四監獄棟<tab><tab>
ru: Карцер IV<tab>Карцер IV<tab>

source: Troia Keep<tab>Troia Keep<tab>
de: Burg Troia<tab><tab><var 09 E802 ((zur Burg Troia)) ((in der Burg Troia)) ((die Burg Troia)) /var>
fr: Château de Troïa<tab>Château de Troïa<tab><var 09 E802 ((le Château de Troïa)) ((au Château de Troïa)) ((du Château de Troïa)) /var>
ja: トロイア城<tab><tab>
ru: Замок Трои<tab>Замок Трои<tab>

source: Hydromantic Terraces<tab>hydromantic terraces<tab>
de: Wassergärten<tab><tab><var 09 E802 ((zu den Wassergärten)) ((in den Wassergärten)) ((die Wassergärten)) /var>
fr: Promenade de l'Hydromancie<tab>Promenade de l'Hydromancie<tab><var 09 E802 ((la promenade de l'Hydromancie)) ((à la promenade de l'Hydromancie)) ((de la promenade de l'Hydromancie)) /var>
ja: 水占庭園<tab><tab>
ru: Террасы гидромантов<tab>Террасы гидромантов<tab>

source: Penitence<tab>Penitence<tab>
de: Sühneshalle<tab><tab><var 09 E802 ((zur Sühneshalle)) ((in der Sühneshalle)) ((die Sühneshalle)) /var>
fr: Salle des admonestations<tab>Salle des admonestations<tab><var 09 E802 ((la salle des admonestations)) ((dans la salle des admonestations)) ((de la salle des admonestations)) /var>
ja: 責罪広場<tab><tab>

source: Seat of the Foremost<tab>Seat of the Foremost<tab>
de: Sitz der Hohepriesterin<tab><tab><var 09 E802 ((zum Sitz der Hohepriesterin)) ((am Sitz der Hohepriesterin)) ((der Sitz der Hohepriesterin)) /var>
fr: Salle des primiciers<tab>Salle des primiciers<tab><var 09 E802 ((la salle des primiciers)) ((dans la salle des primiciers)) ((de la salle des primiciers)) /var>
ja: 筆頭神官の間<tab><tab>

source: The Garden of Epopts<tab>Garden of Epopts<tab>
de: Garten der Schwestern<tab><tab><var 09 E802 ((zum Garten der Schwestern)) ((im Garten der Schwestern)) ((der Garten der Schwestern)) /var>
fr: Enclos des sœurs<tab>Enclos des sœurs<tab><var 09 E802 ((l'Enclos des sœurs)) ((dans l'Enclos des sœurs)) ((de l'Enclos des sœurs)) /var>
ja: 姉妹たちの園<tab><tab>

source: Pilgrim's Ascent<tab>pilgrim's ascent<tab>
de: Gartensteig<tab><tab><var 09 E802 ((zum Gartensteig)) ((auf dem Gartensteig)) ((der Gartensteig)) /var>
fr: Escalier des primiciers<tab>Escalier des primiciers<tab><var 09 E802 ((l'escalier des primiciers)) ((à l'escalier des primiciers)) ((de l'escalier des primiciers)) /var>
ja: 庭園への階<tab><tab>

source: Carcere IV<tab>carcere IV<tab>
de: Viertes Burgverlies<tab><tab><var 09 E802 ((zum vierten Burgverlies)) ((im vierten Burgverlies)) ((das vierte Burgverlies)) /var>
fr: Quatrième donjon<tab>Quatrième donjon<tab><var 09 E802 ((le quatrième donjon)) ((au quatrième donjon)) ((du quatrième donjon)) /var>
ja: 第四監獄棟<tab><tab>
ru: Карцер IV<tab>Карцер IV<tab>

source: Troia Keep<tab>Troia Keep<tab>
de: Burg Troia<tab><tab><var 09 E802 ((zur Burg Troia)) ((in der Burg Troia)) ((die Burg Troia)) /var>
fr: Château de Troïa<tab>Château de Troïa<tab><var 09 E802 ((le Château de Troïa)) ((au Château de Troïa)) ((du Château de Troïa)) /var>
ja: トロイア城<tab><tab>
ru: Замок Трои<tab>Замок Трои<tab>

source: Hydromantic Terraces<tab>hydromantic terraces<tab>
de: Wassergärten<tab><tab><var 09 E802 ((zu den Wassergärten)) ((in den Wassergärten)) ((die Wassergärten)) /var>
fr: Promenade de l'Hydromancie<tab>Promenade de l'Hydromancie<tab><var 09 E802 ((la promenade de l'Hydromancie)) ((à la promenade de l'Hydromancie)) ((de la promenade de l'Hydromancie)) /var>
ja: 水占庭園<tab><tab>
ru: Террасы гидромантов<tab>Террасы гидромантов<tab>

source: Elysian Fields<tab>Elysian Fields<tab>
de: Elysischer Agrarsektor<tab><tab><var 09 E802 ((zum Elysischen Agrarsektor)) ((im Elysischen Agrarsektor)) ((der Elysische Agrarsektor)) /var>
fr: Champs élyséens<tab>Champs élyséens<tab><var 09 E802 ((les champs élyséens)) ((aux champs élyséens)) ((des champs élyséens)) /var>
ja: エリュシオン農業区画<tab><tab>

source: Elysian Seas α<tab>Elysian Seas α<tab>
de: Elysischer Meeressektor α<tab><tab><var 09 E802 ((zum Elysischen Meeressektor α)) ((im Elysischen Meeressektor α)) ((der Elysische Meeressektor α)) /var>
fr: Mers élyséennes α<tab>Mers élyséennes α<tab><var 09 E802 ((les mers élyséennes α)) ((aux mers élyséennes α)) ((des mers élyséennes α)) /var>
ja: エリュシオン海洋区画α<tab><tab>

source: Elysian Seas β<tab>Elysian Seas β<tab>
de: Elysischer Meeressektor β<tab><tab><var 09 E802 ((zum Elysischen Meeressektor β)) ((im Elysischen Meeressektor β)) ((der Elysische Meeressektor β)) /var>
fr: Mers élyséennes β<tab>Mers élyséennes β<tab><var 09 E802 ((les mers élyséennes β)) ((aux mers élyséennes β)) ((des mers élyséennes β)) /var>
ja: エリュシオン海洋区画β<tab><tab>

source: Elysian Playgrounds α<tab>Elysian Playgrounds α<tab>
de: Elysischer Vergnügungssektorα<tab><tab><var 09 E802 ((zum Elysischen Vergnügungssektor α)) ((im Elysischen Vergnügungssektor α)) ((der Elysische Vergnügungssektor α)) /var>
fr: Terrains de jeu élyséens α<tab>Terrains de jeu élyséens α<tab><var 09 E802 ((les terrains de jeu élyséens α)) ((aux terrains de jeu élyséens α)) ((des terrains de jeu élyséens α)) /var>
ja: エリュシオン遊園区画α<tab><tab>

source: Elysian Playgrounds β<tab>Elysian Playgrounds β<tab>
de: Elysischer Vergnügungssektorβ<tab><tab><var 09 E802 ((zum Elysischen Vergnügungssektor β)) ((im Elysischen Vergnügungssektor β)) ((der Elysische Vergnügungssektor β)) /var>
fr: Terrains de jeu élyséens β<tab>Terrains de jeu élyséens β<tab><var 09 E802 ((les terrains de jeu élyséens β)) ((aux terrains de jeu élyséens β)) ((des terrains de jeu élyséens β)) /var>
ja: エリュシオン遊園区画β<tab><tab>

source: The Pestilent Purgatory<tab>Pestilent Purgatory<tab>
de: Isolationstrakt für parasitäre Lebensformen<tab><tab><var 09 E802 ((in den Isolationstrakt)) ((im Isolationstrakt)) ((der Isolationstrakt)) /var>
fr: Bloc des organismes parasites<tab>Bloc des organismes parasites<tab><var 09 E802 ((le bloc des organismes parasites)) ((au bloc des organismes parasites)) ((du bloc des organismes parasites)) /var>
ja: 寄生生物隔離棟<tab><tab>

source: Storm's Crown<tab>Storm's Crown<tab>
de: Sturmes Krone<tab><tab><var 09 E802 ((zu Sturmes Krone)) ((auf Sturmes Krone)) ((Sturmes Krone)) /var>
fr: Toison des tempêtes<tab>Toison des tempêtes<tab><var 09 E802 ((la Toison des tempêtes)) ((à la Toison des tempêtes)) ((de la Toison des tempêtes)) /var>
ja: 呪髪の風塔<tab><tab>
ru: Венец бури<tab>Венец бури<tab>

source: The Hollow Purgatory<tab>Hollow Purgatory<tab>
de: Separationstrakt für pflanzliche Lebensformen<tab><tab><var 09 E802 ((in den Separationstrakt)) ((im Separationstrakt)) ((der Separationstrakt)) /var>
fr: Bloc des créations arborescentes<tab>Bloc des créations arborescentes<tab><var 09 E802 ((le bloc des créations arborescentes)) ((au bloc des créations arborescentes)) ((du bloc des créations arborescentes)) /var>
ja: 創生樹隔離棟<tab><tab>

source: The Sil'dihn Subterrane<tab>Sil'dihn Subterrane<tab>
de: Unterstadt von Sil'dih<tab><tab><var 09 E802 ((zur Unterstadt von Sil'dih)) ((in der Unterstadt von Sil'dih)) ((die Unterstadt von Sil'dih)) /var>
fr: Canalisations sildiennes<tab>Canalisations sildiennes<tab><var 09 E802 ((les canalisations sildiennes)) ((aux canalisations sildiennes)) ((des canalisations sildiennes)) /var>
ja: シラディハ水道<tab><tab>
ru: Подземелье Силь'ди<tab>Подземелье Силь'ди<tab>

source: Silt Pump<tab>silt pump<tab>
de: Schlickpumpe<tab><tab><var 09 E802 ((zur Schlickpumpe)) ((an der Schlickpumpe)) ((die Schlickpumpe)) /var>
fr: Salle des pompes à limon<tab>Salle des pompes à limon<tab><var 09 E802 ((la salle des pompes à limon)) ((à la salle des pompes à limon)) ((de la salle des pompes à limon)) /var>
ja: 泥水ポンプ棟<tab><tab>

source: Forgotten Forecourt<tab>forgotten forecourt<tab>
de: Vergessener Vorhof<tab><tab><var 09 E802 ((zum vergessenen Vorhof)) ((im vergessenen Vorhof)) ((der vergessene Vorhof)) /var>
fr: Avant-cour abandonnée<tab>Avant-cour abandonnée<tab><var 09 E802 ((l'avant-cour abandonnée)) ((à l'avant-cour abandonnée)) ((de l'avant-cour abandonnée)) /var>
ja: 花園の前庭<tab><tab>

source: Malachite Portico<tab>malachite portico<tab>
de: Malachit-Portikus<tab><tab><var 09 E802 ((zum Malachit-Portikus)) ((im Malachit-Portikus)) ((der Malachit-Portikus)) /var>
fr: Portique des Malachites<tab>Portique des Malachites<tab><var 09 E802 ((le portique des Malachites)) ((au portique des Malachites)) ((du portique des Malachites)) /var>
ja: 孔雀石の間<tab><tab>

source: Shaded Solace<tab>shaded solace<tab>
de: Schattige Einkehr<tab><tab><var 09 E802 ((zur schattigen Einkehr)) ((in der schattigen Einkehr)) ((die schattige Einkehr)) /var>
fr: Parterre ombragé<tab>Parterre ombragé<tab><var 09 E802 ((le parterre ombragé)) ((au parterre ombragé)) ((du parterre ombragé)) /var>
ja: 秘蔵の間<tab><tab>

source: Sunlit Garden<tab>sunlit garden<tab>
de: Sonnengarten<tab><tab><var 09 E802 ((zum Sonnengarten)) ((im Sonnengarten)) ((der Sonnengarten)) /var>
fr: Jardin ensoleillé<tab>Jardin ensoleillé<tab><var 09 E802 ((le jardin ensoleillé)) ((au jardin ensoleillé)) ((du jardin ensoleillé)) /var>
ja: 陽だまりの花園<tab><tab>

source: Settling Basin<tab>settling basin<tab>
de: Absatzbecken<tab><tab><var 09 E802 ((zum Absatzbecken)) ((am Absatzbecken)) ((das Absatzbecken)) /var>
fr: Bassin de sédiments<tab>Bassin de sédiments<tab><var 09 E802 ((le bassin de sédiments)) ((au bassin de sédiments)) ((du bassin de sédiments)) /var>
ja: 汚泥処理池<tab><tab>

source: Eternal Ease<tab>Eternal Ease<tab>
de: Ewiger Einklang<tab><tab><var 09 E802 ((zum ewigen Einklang)) ((im ewigen Einklang)) ((der ewige Einklang)) /var>
fr: Tombe du héros trépassé<tab>Tombe du héros trépassé<tab><var 09 E802 ((la tombe du héros trépassé)) ((à la tombe du héros trépassé)) ((de la tombe du héros trépassé)) /var>
ja: 勇士たちの寝所<tab><tab>

source: Ceremonial Stores<tab>ceremonial stores<tab>
de: Sakristei<tab><tab><var 09 E802 ((zur Sakristei)) ((in der Sakristei)) ((die Sakristei)) /var>
fr: Antichambre des rituels<tab>Antichambre des rituels<tab><var 09 E802 ((l'antichambre des rituels)) ((à l'antichambre des rituels)) ((de l'antichambre des rituels)) /var>
ja: 祭具室<tab><tab>

source: Sifting Site<tab>sifting site<tab>
de: Siebstätte<tab><tab><var 09 E802 ((zur Siebstätte)) ((an der Siebstätte)) ((die Siebstätte)) /var>
fr: Site de filtrage<tab>Site de filtrage<tab><var 09 E802 ((le site de filtrage)) ((au site de filtrage)) ((du site de filtrage)) /var>
ja: 沈石搬出施設<tab><tab>

source: The Cornice of Favor<tab>Cornice of Favor<tab>
de: Kranz der Gunst<tab><tab><var 09 E802 ((zum Kranz der Gunst)) ((am Kranz der Gunst)) ((der Kranz der Gunst)) /var>
fr: Arène des Faveurs<tab>Arène des Faveurs<tab><var 09 E802 ((l'arène des Faveurs)) ((à l'arène des Faveurs)) ((de l'arène des Faveurs)) /var>
ja: 御前闘技台<tab><tab>

source: Royal Bedchambers<tab>royal bedchambers<tab>
de: Königliches Schlafgemach<tab><tab><var 09 E802 ((zum königlichen Schlafgemach)) ((im königlichen Schlafgemach)) ((das königliche Schlafgemach)) /var>
fr: Appartements royaux<tab>Appartements royaux<tab><var 09 E802 ((les appartements royaux)) ((aux appartements royaux)) ((des appartements royaux)) /var>
ja: 王族の私室<tab><tab>

source: The Sultan's Table<tab>sultan's table<tab>
de: Tafel des Sultans<tab><tab><var 09 E802 ((zur Tafel des Sultans)) ((an der Tafel des Sultans)) ((die Tafel des Sultans)) /var>
fr: Salle à manger du monarque<tab>Salle à manger du monarque<tab><var 09 E802 ((la salle à manger du monarque)) ((à la salle à manger du monarque)) ((de la salle à manger du monarque)) /var>
ja: 王家の食卓<tab><tab>

source: Audience Chamber<tab>audience chamber<tab>
de: Audienzhalle<tab><tab><var 09 E802 ((zur Audienzhalle)) ((in der Audienzhalle)) ((die Audienzhalle)) /var>
fr: Chambre des audiences<tab>Chambre des audiences<tab><var 09 E802 ((la chambre des audiences)) ((à la chambre des audiences)) ((de la chambre des audiences)) /var>
ja: 謁見の間<tab><tab>

source: Prosperity<tab>Prosperity<tab>
de: Prosperität<tab><tab><var 09 E802 ((zur Prosperität)) ((in der Prosperität)) ((die Prosperität)) /var>
fr: Trésor sildien<tab>Trésor sildien<tab><var 09 E802 ((le Trésor sildien)) ((au Trésor sildien)) ((du Trésor sildien)) /var>
ja: シラディハ公庫<tab><tab>

source: Cold Arms' Quietus<tab>Cold Arms' Quietus<tab>
de: Haus der kalten Waffen<tab><tab><var 09 E802 ((zum Haus der kalten Waffen)) ((im Haus der kalten Waffen)) ((das Haus der kalten Waffen)) /var>
fr: Entrepôt des armes sacrées<tab>Entrepôt des armes sacrées<tab><var 09 E802 ((l'entrepôt des armes sacrées)) ((à l'entrepôt des armes sacrées)) ((de l'entrepôt des armes sacrées)) /var>
ja: 聖火兵器安置場<tab><tab>

source: Beacon's Balance<tab>Beacon's Balance<tab>
de: Gleichgewicht der Flammen<tab><tab><var 09 E802 ((zum Gleichgewicht der Flammen)) ((im Gleichgewicht der Flammen)) ((das Gleichgewicht der Flammen)) /var>
fr: Piédestal du Feu et de la Balance<tab>Piédestal du Feu et de la Balance<tab><var 09 E802 ((le Piédestal du Feu et de la Balance)) ((au Piédestal du Feu et de la Balance)) ((du Piédestal du Feu et de la Balance)) /var>
ja: 聖火と天秤の間<tab><tab>

source: Thresholds Three<tab>thresholds three<tab>
de: Halle der Drei Türen<tab><tab><var 09 E802 ((zur Halle der Drei Türen)) ((in der Halle der Drei Türen)) ((die Halle der Drei Türen)) /var>
fr: Salle des trois seuils<tab>Salle des trois seuils<tab><var 09 E802 ((la salle des trois seuils)) ((à la salle des trois seuils)) ((de la salle des trois seuils)) /var>
ja: 選扉の間<tab><tab>

source: Irrigation Ducts<tab>irrigation ducts<tab>
de: Bewässerungskanäle<tab><tab><var 09 E802 ((zu den Bewässerungskanälen)) ((an den Bewässerungskanälen)) ((die Bewässerungskanäle)) /var>
fr: Canaux d'irrigation<tab>Canaux d'irrigation<tab><var 09 E802 ((les canaux d'irrigation)) ((aux canaux d'irrigation)) ((des canaux d'irrigation)) /var>
ja: 灌漑用水路<tab><tab>

source: Spring's Passage<tab>Spring's Passage<tab>
de: Gang des Frühlings<tab><tab><var 09 E802 ((zum Gang des Frühlings)) ((im Gang des Frühlings)) ((der Gang des Frühlings)) /var>
fr: Passage verdoyant<tab>Passage verdoyant<tab><var 09 E802 ((le passage verdoyant)) ((au passage verdoyant)) ((du passage verdoyant)) /var>
ja: 翠の散策路<tab><tab>

source: Groundwater Intake<tab>groundwater intake<tab>
de: Grundwasser-Zulauf<tab><tab><var 09 E802 ((zum Grundwasser-Zulauf)) ((am Grundwasser-Zulauf)) ((der Grundwasser-Zulauf)) /var>
fr: Embouchure souterraine<tab>Embouchure souterraine<tab><var 09 E802 ((l'embouchure souterraine)) ((à l'embouchure souterraine)) ((de l'embouchure souterraine)) /var>
ja: 地下河川取水堰<tab><tab>

source: Sanitation Sluices<tab>sanitation sluices<tab>
de: Klärkanäle<tab><tab><var 09 E802 ((zu den Klärkanälen)) ((an den Klärkanälen)) ((die Klärkanäle)) /var>
fr: Canaux d'assainissement<tab>Canaux d'assainissement<tab><var 09 E802 ((les canaux d'assainissement)) ((aux canaux d'assainissement)) ((des canaux d'assainissement)) /var>
ja: 汚水処理区画<tab><tab>

source: Flames' Fork<tab>Flames' Fork<tab>
de: Scheideweg der Flammen<tab><tab><var 09 E802 ((zum Scheideweg der Flammen)) ((am Scheideweg der Flammen)) ((der Scheideweg der Flammen)) /var>
fr: Fourche des Flammes<tab>Fourche des Flammes<tab><var 09 E802 ((la Fourche des Flammes)) ((à la Fourche des Flammes)) ((de la Fourche des Flammes)) /var>
ja: 聖戦への岐路<tab><tab>

source: The Traders' Return<tab>Traders' Return<tab>
de: Feldvorposten<tab><tab><var 09 E802 ((zum Feldvorposten)) ((am Feldvorposten)) ((der Feldvorposten)) /var>
fr: Avant-poste de campagne<tab>Avant-poste de campagne<tab><var 09 E802 ((l'avant-poste de campagne)) ((à l'avant-poste de campagne)) ((de l'avant-poste de campagne)) /var>
ja: 掃討作戦前哨地<tab><tab>

source: Cistern System<tab>cistern system<tab>
de: Zisternenanlage<tab><tab><var 09 E802 ((zur Zisternenanlage)) ((an der Zisternenanlage)) ((die Zisternenanlage)) /var>
fr: Couloir des citernes<tab>Couloir des citernes<tab><var 09 E802 ((le couloir des citernes)) ((au couloir des citernes)) ((du couloir des citernes)) /var>
ja: 上水道施設<tab><tab>

source: The Quarter of Rule<tab>Quarter of Rule<tab>
de: Kammer der Herrschaft<tab><tab><var 09 E802 ((zur Kammer der Herrschaft)) ((in der Kammer der Herrschaft)) ((die Kammer der Herrschaft)) /var>
fr: Quartiers de la Loi sildienne<tab>Quartiers de la Loi sildienne<tab><var 09 E802 ((les quartiers de la Loi sildienne)) ((aux quartiers de la Loi sildienne)) ((des quartiers de la Loi sildienne)) /var>
ja: シラディハ王政区画<tab><tab>

source: Hidden Halls<tab>hidden halls<tab>
de: Verborgene Hallen<tab><tab><var 09 E802 ((zu den verborgenen Hallen)) ((in den verborgenen Hallen)) ((die verborgenen Hallen)) /var>
fr: Hall intérieur<tab>Hall intérieur<tab><var 09 E802 ((le hall intérieur)) ((au hall intérieur)) ((du hall intérieur)) /var>
ja: 後宮<tab><tab>

source: Friendship's Testament<tab>Friendship's Testament<tab>
de: Bundes Zeugnis<tab><tab><var 09 E802 ((zu Bundes Zeugnis)) ((in Bundes Zeugnis)) ((Bundes Zeugnis)) /var>
fr: Passage des Cobelligérants<tab>Passage des Cobelligérants<tab><var 09 E802 ((le passage des Cobelligérants)) ((au passage des Cobelligérants)) ((du passage des Cobelligérants)) /var>
ja: 共闘記念斎場<tab><tab>

source: Another Sil'dihn Subterrane<tab>Another Sil'dihn Subterrane<tab>
de: Kuriose Unterstadt von Sil'dih<tab><tab><var 09 E802 ((zur kuriosen Unterstadt von Sil'dih)) ((in der kuriosen Unterstadt von Sil'dih)) ((die kuriose Unterstadt von Sil'dih)) /var>
fr: Canalisations sildiennes annexes<tab>Canalisations sildiennes annexes<tab><var 09 E802 ((les canalisations sildiennes annexes)) ((aux canalisations sildiennes annexes)) ((des canalisations sildiennes annexes)) /var>
ja: 異聞シラディハ水道<tab><tab>
ru: Альтернативное подземелье Силь'ди<tab>Альтернативное подземелье Силь'ди<tab>

source: The Jewel<tab>The Jewel<tab>
de: Ebene der Weisheit<tab><tab><var 09 E802 ((zur Ebene der Weisheit)) ((in der Ebene der Weisheit)) ((die Ebene der Weisheit)) /var>
fr: Strate de la Sagesse<tab>Strate de la Sagesse<tab><var 09 E802 ((la Strate de la Sagesse)) ((à la Strate de la Sagesse)) ((de la Strate de la Sagesse)) /var>
ja: 知恵の層<tab><tab>

source: The Helm<tab>The Helm<tab>
de: Ebene der Macht<tab><tab><var 09 E802 ((zur Ebene der Macht)) ((auf der Ebene der Macht)) ((die Ebene der Macht)) /var>
fr: Strate de la Puissance<tab>Strate de la Puissance<tab><var 09 E802 ((la Strate de la Puissance)) ((à la Strate de la Puissance)) ((de la Strate de la Puissance)) /var>
ja: 力の層<tab><tab>
