Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Royal Allagan Sunway<tab>Royal Allagan Sunway<tab>
de: Allagischer Sonnenweg<tab><tab><var 09 E802 ((zum Allagischen Sonnenweg)) ((am Allagischen Sonnenweg)) /var>
fr: Voie allagoise du Soleil<tab>Voie allagoise du Soleil<tab><var 09 E802 ((la voie allagoise du Soleil)) ((à la voie allagoise du Soleil)) ((de la voie allagoise du Soleil)) /var>
ja: アラグ陽道<tab><tab>
ru: Солнечный путь Аллага<tab>Солнечный путь Аллага<tab>

source: Camp Drybone<tab>Camp Drybone<tab>
de: Camp Knochenbleich<tab><tab><var 09 E802 ((zum Camp Knochenbleich)) ((im Camp Knochenbleich)) /var>
fr: Camp des Os desséchés<tab>Camp des Os desséchés<tab><var 09 E802 ((le camp des Os desséchés)) ((au camp des Os desséchés)) ((du camp des Os desséchés)) /var>
ja: キャンプ・ドライボーン<tab><tab>
ru: Лагерь Сухих Костей<tab>Лагерь Сухих Костей<tab>

source: The Invisible City<tab>Invisible City<tab>
de: Die Unsichtbare Stadt<tab><tab><var 09 E802 ((zur Unsichtbaren Stadt)) ((in der Unsichtbaren Stadt)) /var>
fr: Cité invisible<tab>Cité invisible<tab><var 09 E802 ((la Cité invisible)) ((à la Cité invisible)) ((de la Cité invisible)) /var>
ja: 見えざる都<tab><tab>
ru: Невидимый город<tab>Невидимый город<tab>

source: Church of Saint Adama Landama<tab>Church of Saint Adama Landama<tab>
de: Sankt Adama Landama-Kirche<tab><tab><var 09 E802 ((zur Sankt Adama Landama-Kirche)) ((an der Sankt Adama Landama-Kirche)) /var>
fr: Église Saint-Adama-Landama<tab>Église Saint-Adama-Landama<tab><var 09 E802 ((l'église Saint-Adama-Landama)) ((à l'église Saint-Adama-Landama)) ((de l'église Saint-Adama-Landama)) /var>
ja: 聖アダマ・ランダマ教会<tab><tab>
ru: Церковь Святого Адама Ландама<tab>Церковь Святого Адама Ландама<tab>

source: Sea of Spires<tab>Sea of Spires<tab>
de: Dornsee<tab><tab><var 09 E802 ((zum Dornsee)) ((am Dornsee)) /var>
fr: Mer de lances<tab>Mer de lances<tab><var 09 E802 ((la Mer de lances)) ((à la Mer de lances)) ((de la Mer de lances)) /var>
ja: 錐峰ヶ原<tab><tab>
ru: Море Шпилей<tab>Море Шпилей<tab>

source: The Golden Bazaar<tab>Golden Bazaar<tab>
de: Der Goldbasar<tab><tab><var 09 E802 ((zum Goldbasar)) ((am Goldbasar)) /var>
fr: Bazar doré<tab>Bazar doré<tab><var 09 E802 ((le Bazar doré)) ((au Bazar doré)) ((du Bazar doré)) /var>
ja: ゴールドバザー<tab><tab>
ru: Золотой Базар<tab>Золотой Базар<tab>

source: Halatali<tab>Halatali<tab>
de: Halatali<tab><tab><var 09 E802 ((nach Halatali)) ((in Halatali)) ((Halatali)) /var>
fr: Halatali<tab>Halatali<tab><var 09 E802 ((Halatali)) ((à Halatali)) ((d'Halatali)) /var>
ja: ハラタリ修練所<tab><tab>
ru: Халатали<tab>Халатали<tab>

source: Amalj'aa Encampment <tab>Amalj'aa encampment <tab>
de: Amalj'aa-Feldlager<tab><tab><var 09 E802 ((zum Amalj'aa-Feldlager)) ((am Amalj'aa-Feldlager)) /var>
fr: Campement amalj'aa<tab>Campement amalj'aa<tab><var 09 E802 ((le campement amalj'aa)) ((au campement amalj'aa)) ((du campement amalj'aa)) /var>
ja: アマルジャ軍陣屋<tab><tab>
ru: Лагерь амал'джа<tab>лагерь амал'джа<tab>

source: Highbridge<tab>Highbridge<tab>
de: Hohenbrück<tab><tab><var 09 E802 ((nach Hohenbrück)) ((in Hohenbrück)) /var>
fr: Le Viaduc<tab>Le Viaduc<tab><var 09 E802 ((Le Viaduc)) ((au Viaduc)) ((du Viaduc)) /var>
ja: ハイブリッジ<tab><tab>
ru: Высокий мост<tab>Высокий мост<tab>

source: Yugr'am River<tab>Yugr'am River<tab>
de: Der Yugr'am<tab><tab><var 09 E802 ((zum Yugr'am)) ((am Yugr'am)) /var>
fr: Rivière de Yugr'am<tab>Rivière de Yugr'am<tab><var 09 E802 ((la rivière de Yugr'am)) ((à la rivière de Yugr'am)) ((de la rivière de Yugr'am)) /var>
ja: ユグラム川<tab><tab>
ru: Река Югр'ам<tab>реку Югр'ам<tab>

source: Thal's Respite<tab>Thal's Respite<tab>
de: Thals Rast<tab><tab><var 09 E802 ((nach Thals Rast)) ((in Thals Rast)) /var>
fr: Sursis de Thal<tab>Sursis de Thal<tab><var 09 E802 ((le Sursis de Thal)) ((au Sursis de Thal)) ((du Sursis de Thal)) /var>
ja: ザルの祠<tab><tab>
ru: Покой Талла<tab>Покой Талла<tab>

source: Burgundy Falls<tab>Burgundy Falls<tab>
de: Rothfall<tab><tab><var 09 E802 ((zum Rothfall)) ((am Rothfall)) /var>
fr: Chutes bordeaux<tab>Chutes bordeaux<tab><var 09 E802 ((les Chutes bordeaux)) ((aux Chutes bordeaux)) ((des Chutes bordeaux)) /var>
ja: バーガンディ滝<tab><tab>
ru: Бургундский водопад<tab>Бургундский водопад<tab>

source: Final Prayer<tab>Final Prayer<tab>
de: Das Letzte Gebet<tab><tab><var 09 E802 ((zum Letzten Gebet)) ((am Letzten Gebet)) /var>
fr: Dernière prière<tab>Dernière prière<tab><var 09 E802 ((Dernière prière)) ((à Dernière prière)) ((de Dernière prière)) /var>
ja: 最後の祈祷<tab><tab>
ru: Последняя молитва<tab>Последнюю молитву<tab>

source: The Sunken Temple of Qarn<tab>Sunken Temple of Qarn<tab>
de: Versunkener Tempel von Qarn<tab><tab><var 09 E802 ((zum Versunkenen Tempel von Qarn)) ((im Versunkenen Tempel von Qarn)) /var>
fr: Temple enseveli de Qarn<tab>Temple enseveli de Qarn<tab><var 09 E802 ((le Temple enseveli de Qarn)) ((au Temple enseveli de Qarn)) ((du Temple enseveli de Qarn)) /var>
ja: カルン埋没寺院<tab><tab>
ru: Затонувший храм Карна<tab>Затонувший храм Карна<tab>

source: Little Ala Mhigo<tab>Little Ala Mhigo<tab>
de: Klein-Ala Mhigo<tab><tab><var 09 E802 ((nach Klein-Ala Mhigo)) ((in Klein-Ala Mhigo)) /var>
fr: Petite Ala Mhigo<tab>Petite Ala Mhigo<tab><var 09 E802 ((Petite Ala Mhigo)) ((à Petite Ala Mhigo)) ((de Petite Ala Mhigo)) /var>
ja: リトルアラミゴ<tab><tab>
ru: Малое Ала Миго<tab>Малое Ала Миго<tab>

source: Burnt Lizard Creek<tab>Burnt Lizard Creek<tab>
de: Echsenbach<tab><tab><var 09 E802 ((zum Echsenbach)) ((am Echsenbach)) /var>
fr: Ruisseau du Lézard brûlé<tab>Ruisseau du Lézard brûlé<tab><var 09 E802 ((le ruisseau du Lézard brûlé)) ((au ruisseau du Lézard brûlé)) ((du ruisseau du Lézard brûlé)) /var>
ja: リザードクリーク<tab><tab>
ru: Ручей горелой ящерицы<tab>Ручей горелой ящерицы<tab>

source: The Sepulchre<tab>Sepulchre<tab>
de: Vagabundengruft<tab><tab><var 09 E802 ((zur Vagabundengruft)) ((an der Vagabundengruft)) /var>
fr: La Sépulture<tab>La Sépulture<tab><var 09 E802 ((La Sépulture)) ((à La Sépulture)) ((de La Sépulture)) /var>
ja: 放浪者の埋葬地<tab><tab>
ru: Надгробие<tab>Надгробие<tab>

source: Circle of the Tempered<tab>Circle of the Tempered<tab>
de: Dorf der Gebrandmarkten<tab><tab><var 09 E802 ((zum Dorf der Gebrandmarkten)) ((am Dorf der Gebrandmarkten)) /var>
fr: Cercle des Épurés<tab>Cercle des Épurés<tab><var 09 E802 ((le Cercle des Épurés)) ((au Cercle des Épurés)) ((du Cercle des Épurés)) /var>
ja: 焼かれし者の里<tab><tab>
ru: Круг покорных<tab>Круг покорных<tab>

source: Ghostlake<tab>Ghostlake<tab>
de: Geistersee<tab><tab><var 09 E802 ((zum Geistersee)) ((am Geistersee)) /var>
fr: Lac fantôme<tab>Lac fantôme<tab><var 09 E802 ((le lac fantôme)) ((au lac fantôme)) ((du lac fantôme)) /var>
ja: ゴーストレイク<tab><tab>

source: Zanr'ak Encampment<tab>Zanr'ak encampment<tab>
de: Zanr'ak-Nebenlager<tab><tab><var 09 E802 ((zum Zanr'ak-Nebenlager)) ((im Zanr'ak-Nebenlager)) ((das Zanr'ak-Nebenlager)) /var>
fr: Campement de Zanr'ak<tab>Campement de Zanr'ak<tab><var 09 E802 ((le campement de Zanr'ak)) ((au campement de Zanr'ak)) ((du campement de Zanr'ak)) /var>
ja: ザンラク脇本陣<tab><tab>
ru: Лагерь Занр'ака<tab>Лагерь Занр'ака<tab>

source: Zanr'ak Altar<tab>Zanr'ak Altar<tab>
de: Zanr'ak-Altar<tab><tab><var 09 E802 ((zum Zanr'ak-Altar)) ((am Zanr'ak-Altar)) ((der Zanr'ak-Altar)) /var>
fr: Autel de Zanr'ak<tab>Autel de Zanr'ak<tab><var 09 E802 ((l'autel de Zanr'ak)) ((à l'autel de Zanr'ak)) ((de l'autel de Zanr'ak)) /var>
ja: ザンラク祭場<tab><tab>
ru: Алтарь Занр'ака<tab>Алтарь Занр'ака<tab>

source: Zahar'ak<tab>Zahar'ak<tab>
de: Zahar'ak<tab><tab><var 09 E802 ((nach Zahar'ak)) ((in Zahar'ak)) /var>
fr: Zahar'ak<tab>Zahar'ak<tab><var 09 E802 ((Zahar'ak)) ((à Zahar'ak)) ((de Zahar'ak)) /var>
ja: ザハラク戦陣<tab><tab>
ru: Захар'ак<tab>Захар'ак<tab>

source: Nald's Reflection<tab>Nald's Reflection<tab>
de: Nalds Besinnung<tab><tab><var 09 E802 ((nach Nals Besinnung)) ((bei Nals Besinnung)) /var>
fr: Thébaïde de Nald<tab>Thébaïde de Nald<tab><var 09 E802 ((la Thébaïde de Nald)) ((à la Thébaïde de Nald)) ((de la Thébaïde de Nald)) /var>
ja: ナルの祠<tab><tab>
ru: Отражение Налда<tab>Отражение Налда<tab>

source: Minotaur Malm<tab>Minotaur Malm<tab>
de: Minotauren-Malm<tab><tab><var 09 E802 ((nach Minotauren-Malm)) ((bei Minotauren-Malm)) /var>
fr: Malm du Minotaure<tab>Malm du Minotaure<tab><var 09 E802 ((le Malm du Minotaure)) ((au Malm du Minotaure)) ((du Malm du Minotaure)) /var>
ja: ミノタウロスマルム<tab><tab>
ru: Погоня Минотавра<tab>Погоню Минотавра<tab>

source: Forgotten Springs<tab>Forgotten Springs<tab>
de: Die Vergessene Oase<tab><tab><var 09 E802 ((zur Vergessenen Oase)) ((an der Vergessenen Oase)) /var>
fr: Oasis oubliée<tab>Oasis oubliée<tab><var 09 E802 ((l'Oasis oubliée)) ((à l'Oasis oubliée)) ((de l'Oasis oubliée)) /var>
ja: 忘れられたオアシス<tab><tab>
ru: Забытые родники<tab>Забытые родники<tab>

source: Byregot's Strike<tab>Byregot's Strike<tab>
de: Byregots Schlag<tab><tab><var 09 E802 ((nach Byregots Schlag)) ((bei Myregots Schlag)) /var>
fr: Foreuse de Byregot<tab>Foreuse de Byregot<tab><var 09 E802 ((la Foreuse de Byregot)) ((à la Foreuse de Byregot)) ((de la Foreuse de Byregot)) /var>
ja: ビエルゴズ・ストライク<tab><tab>
ru: Удар Байргота<tab>Удар Байргота<tab>

source: Camp Bluefog<tab>Camp Bluefog<tab>
de: Camp Blauer Dunst<tab><tab><var 09 E802 ((zum Camp Blauer Dunst)) ((im Camp Blauer Dunst)) /var>
fr: Camp de Brumebleue<tab>Camp de Brumebleue<tab><var 09 E802 ((le camp de Brumebleue)) ((au camp de Brumebleue)) ((du camp de Brumebleue)) /var>
ja: キャンプ・ブルーフォグ<tab><tab>
ru: Лагерь Синего тумана<tab>Лагерь Синего тумана<tab>

source: East Watchtower<tab>East Watchtower<tab>
de: Östlicher Wachturm<tab><tab><var 09 E802 ((zum Östlichen Wachturm)) ((am Östlichen Wachturm)) /var>
fr: Tour de guet est<tab>Tour de guet est<tab><var 09 E802 ((la tour de guet est)) ((à la tour de guet est)) ((de la tour de guet est)) /var>
ja: 東方監視塔<tab><tab>
ru: Восточная дозорная башня<tab>Восточную дозорную башню<tab>

source: West Watchtower<tab>West Watchtower<tab>
de: Westlicher Wachturm<tab><tab><var 09 E802 ((zum Westlichen Wachturm)) ((am Westlichen Wachturm)) /var>
fr: Tour de guet ouest<tab>Tour de guet ouest<tab><var 09 E802 ((la tour de guet ouest)) ((à la tour de guet ouest)) ((de la tour de guet ouest)) /var>
ja: 西方監視塔<tab><tab>
ru: Западная дозорная башня<tab>Западную дозорную башню<tab>

source: Abandoned Amajina Mythril Mine<tab>abandoned Amajina mythril mine<tab>
de: Verlassene Amajina-Mithrilmine<tab><tab><var 09 E802 ((zur Verlassenen Amajina-Mithrilmine)) ((an der Verlassenen Amajina-Mithrilmine)) /var>
fr: Mine de mithril abandonnée d'Amajina<tab>Mine de mithril abandonnée d'Amajina<tab><var 09 E802 ((la mine de mithril abandonnée d'Amajina)) ((à la mine de mithril abandonnée d'Amajina)) ((de la mine de mithril abandonnée d'Amajina)) /var>
ja: アマジナ霊銀山跡<tab><tab>
ru: Заброшенная мифрильная шахта Амаджины<tab>заброшенную мифрильную шахту Амаджины<tab>

source: Dalamud's Talons<tab>Dalamud's Talons<tab>
de: Dalamuds Klauen<tab><tab><var 09 E802 ((zu Dalamuds Klauen)) ((an Dalamuds Klauen)) /var>
fr: Griffes de Dalamud<tab>Griffes de Dalamud<tab><var 09 E802 ((les Griffes de Dalamud)) ((aux Griffes de Dalamud)) ((des Griffes de Dalamud)) /var>
ja: ダラガブの爪<tab><tab>
ru: Когти Даламуда<tab>Когти Даламуда<tab>

source: Ceruleum Field<tab>Ceruleum Field<tab>
de: Erdseim-Felder<tab><tab><var 09 E802 ((zu den Erdseim-Feldern)) ((an den Erdseim-Feldern)) /var>
fr: Champ de céruleum<tab>Champ de céruleum<tab><var 09 E802 ((le Champ de céruleum)) ((au Champ de céruleum)) ((du Champ de céruleum)) /var>
ja: 青燐泉<tab><tab>
ru: Церулеумовое поле<tab>Церулеумовое поле<tab>

source: Ceruleum Processing Plant<tab>Ceruleum Processing Plant<tab>
de: Erdseim-Fabrik<tab><tab><var 09 E802 ((zur Erdseim-Fabrik)) ((an der Erdseim-Fabrik)) /var>
fr: Usine de céruleum<tab>Usine de céruleum<tab><var 09 E802 ((l'usine de céruleum)) ((à l'usine de céruleum)) ((de l'usine de céruleum)) /var>
ja: 青燐精製所<tab><tab>
ru: Завод по переработке церулеума<tab>завод по переработке церулеума<tab>

source: Forward Gates<tab>Forward Gates<tab>
de: Haupttor<tab><tab><var 09 E802 ((zum Haupttor)) ((am Haupttor)) ((das Haupttor)) /var>
fr: Grande porte<tab>Grande porte<tab><var 09 E802 ((la grande porte)) ((à la grande porte)) ((de la grande porte)) /var>
ja: 前門<tab><tab>
ru: Передние ворота<tab>Передние ворота<tab>

source: Castrum Meridianum<tab>Castrum Meridianum<tab>
de: Castrum Meridianum<tab><tab><var 09 E802 ((zum Castrum Meridianum)) ((am Castrum Meridianum)) ((Castrum Meridianum)) /var>
fr: Enceinte de Castrum Meridianum<tab>Enceinte de Castrum Meridianum<tab><var 09 E802 ((l'enceinte de Castrum Meridianum)) ((à l'enceinte de Castrum Meridianum)) ((de l'enceinte de Castrum Meridianum)) /var>
ja: カストルム・メリディアヌム<tab><tab>
ru: Форт Меридиан<tab>Форт Меридиан<tab>

source: Sea of Spires<tab>Sea of Spires<tab>
de: Dornsee<tab><tab><var 09 E802 ((zum Dornsee)) ((am Dornsee)) /var>
fr: Mer de lances<tab>Mer de lances<tab><var 09 E802 ((la Mer de lances)) ((à la Mer de lances)) ((de la Mer de lances)) /var>
ja: 錐峰ヶ原<tab><tab>
ru: Море шпилей<tab>Море шпилей<tab>

source: Loading Bay<tab>Loading Bay<tab>
de: Laderampe<tab><tab><var 09 E802 ((zur Laderampe)) ((an der Laderampe)) /var>
fr: Quai de chargement<tab>Quai de chargement<tab><var 09 E802 ((le quai de chargement)) ((au quai de chargement)) ((du quai de chargement)) /var>
ja: 魔列車停車場<tab><tab>

source: Dreadnaught Landing<tab>dreadnaught landing<tab>
de: Garleischer Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Garleischen Luftschiff-Landeplatz)) ((am Garleischen Luftschiff-Landeplatz)) /var>
fr: Aérodrome des cuirassés<tab>Aérodrome des cuirassés<tab><var 09 E802 ((l'aérodrome des cuirassés)) ((à l'aérodrome des cuirassés)) ((de l'aérodrome des cuirassés)) /var>
ja: 飛空戦艦発着場<tab><tab>
ru: Посадочная площадка дредноута<tab>посадочная площадку дредноута<tab>

source: Moraby Drydocks<tab>Moraby Drydocks<tab>
de: Moraby-Trockendocks<tab><tab><var 09 E802 ((zu den Moraby-Trockendocks)) ((an den Moraby-Trockendocks)) /var>
fr: Chantier naval de Moraby<tab>Chantier naval de Moraby<tab><var 09 E802 ((le chantier naval de Moraby)) ((au chantier naval de Moraby)) ((du chantier naval de Moraby)) /var>
ja: モラビー造船廠<tab><tab>
ru: Сухие доки Мораби<tab>Сухие доки Мораби<tab>

source: The Salt Strand<tab>Salt Strand<tab>
de: Der Salzstrand<tab><tab><var 09 E802 ((zum Salzstrand)) ((am Salzstrand)) /var>
fr: Atolls de sel<tab>Atolls de sel<tab><var 09 E802 ((les atolls de sel)) ((aux atolls de sel)) ((des atolls de sel)) /var>
ja: ソルトストランド<tab><tab>
ru: Солёная прядь<tab>Солёную прядь<tab>

source: Candlekeep Quay<tab>Candlekeep Quay<tab>
de: Kerzenwacht-Kai<tab><tab><var 09 E802 ((zum Kerzenwacht-Kai)) ((am Kerzenwacht-Kai)) /var>
fr: Quai de la Torche<tab>Quai de la Torche<tab><var 09 E802 ((le quai de la Torche)) ((au quai de la Torche)) ((du quai de la Torche)) /var>
ja: キャンドルキープ埠頭<tab><tab>
ru: Свечной Причал<tab>Свечной Причал<tab>

source: Empty Heart<tab>Empty Heart<tab>
de: Leeres Herz<tab><tab><var 09 E802 ((zum Leeren Herz)) ((am Leeren Herz)) /var>
fr: Cœur-Vide<tab>Cœur-Vide<tab><var 09 E802 ((Cœur-Vide)) ((à Cœur-Vide)) ((de Cœur-Vide)) /var>
ja: エンプティハート<tab><tab>
ru: Пустое Сердце<tab>Пустое Сердце<tab>

source: Oschon's Torch<tab>Oschon's Torch<tab>
de: Oschons Fackel<tab><tab><var 09 E802 ((zu Oschons Fackel)) ((an Oschons Fackel)) /var>
fr: Torche d'Oschon<tab>Torche d'Oschon<tab><var 09 E802 ((la Torche d'Oschon)) ((à la Torche d'Oschon)) ((de la Torche d'Oschon)) /var>
ja: オシュオン灯台<tab><tab>
ru: Факел Осшона<tab>Факел Осшона<tab>

source: Ceruleum Drill<tab>Ceruleum Drill<tab>
de: Erdseim-Bohrturm<tab><tab><var 09 E802 ((zum Erdseim-Bohrturm)) ((am Erdseim-Bohrturm)) /var>
fr: Puits de céruleum<tab>Puits de céruleum<tab><var 09 E802 ((le puits de céruleum)) ((au puits de céruleum)) ((du puits de céruleum)) /var>
ja: 青燐採水場<tab><tab>

source: Haukke Manor: Ground Floor<tab>Haukke Manor: Ground Floor<tab>
de: Haukke-Herrenhaus: Erdgeschoss<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus: Erdgeschoss)) ((im Haukke-Herrenhaus: Erdgeschoss)) ((das Erdgeschoss des Herrenhauses)) /var>
fr: Manoir des Haukke<var 1D /var>: rez-de-chaussée<tab>Manoir des Haukke<var 1D /var>: rez-de-chaussée<tab><var 09 E802 ((le Manoir des Haukke<var 1D /var>: rez-de-chaussée)) ((au Manoir des Haukke<var 1D /var>: rez-de-chaussée)) ((du Manoir des Haukke<var 1D /var>: rez-de-chaussée)) /var>
ja: ハウケタ御用邸：1F<tab><tab>
ru: Поместье Хаукке: Первый этаж<tab>Поместье Хаукке: Первый этаж<tab>

source: Haukke Manor: Second Floor<tab>Haukke Manor: Second Floor<tab>
de: Haukke-Herrenhaus: Obergeschoss<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus: Obergeschoss)) ((im Haukke-Herrenhaus: Obergeschoss)) ((das Obergeschoss des Herrenhauses)) /var>
fr: Manoir des Haukke<var 1D /var>: 1er étage<tab>Manoir des Haukke<var 1D /var>: 1er étage<tab><var 09 E802 ((le Manoir des Haukke<var 1D /var>: 1er étage)) ((au Manoir des Haukke<var 1D /var>: 1er étage)) ((du Manoir des Haukke<var 1D /var>: 1er étage)) /var>
ja: ハウケタ御用邸：2F<tab><tab>
ru: Поместье Хаукке: Второй этаж<tab>Поместье Хаукке: Второй этаж<tab>

source: Haukke Manor: Cellarage<tab>Haukke Manor: Cellarage<tab>
de: Haukke-Herrenhaus: Keller<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus: Keller)) ((im Haukke-Herrenhaus: Keller)) ((der Keller des Herrenhauses)) /var>
fr: Manoir des Haukke<var 1D /var>: sous-sol<tab>Manoir des Haukke<var 1D /var>: sous-sol<tab><var 09 E802 ((le Manoir des Haukke<var 1D /var>: sous-sol)) ((au Manoir des Haukke<var 1D /var>: sous-sol)) ((du Manoir des Haukke<var 1D /var>: sous-sol)) /var>
ja: ハウケタ御用邸：B1F<tab><tab>
ru: Поместье Хаукке: Подвал<tab>Поместье Хаукке: Подвал<tab>

source: Seat of the First Bow<tab>Seat of the First Bow<tab>
de: Kommandozimmer von Nophicas Schar <tab><tab><var 09 E802 ((zum Kommandozimmer von Nophicas Schar)) ((im Kommandozimmer von Nophicas Schar)) ((das Kommandozimmer von Nophicas Schar)) /var>
fr: Salle de commandement du Carquois<tab>Salle de commandement du Carquois<tab><var 09 E802 ((la salle de commandement du Carquois)) ((à la salle de commandement du Carquois)) ((de la salle de commandement du Carquois)) /var>
ja: 神勇隊司令室<tab><tab>
ru: Резиденция Первого лучника<tab>Резиденцию Первого лучника<tab>

source: Lotus Stand<tab>Lotus Stand<tab>
de: Wasserrosentisch<tab><tab><var 09 E802 ((zum Wasserrosentisch)) ((am Wasserrosentisch)) /var>
fr: Chaire du Lotus<tab>Chaire du Lotus<tab><var 09 E802 ((la Chaire du Lotus)) ((à la Chaire du Lotus)) ((de la Chaire du Lotus)) /var>
ja: 不語仙の座卓<tab><tab>
ru: Круг Лотоса<tab>Круг Лотоса<tab>

source: Lifemend Stump<tab>Lifemend Stump<tab>
de: Mogry-Stubben<tab><tab><var 09 E802 ((zum Mogry-Stubben)) ((am Mogry-Stubben)) /var>
fr: Souche de Résurrection<tab>Souche de Résurrection<tab><var 09 E802 ((la Souche de Résurrection)) ((à la Souche de Résurrection)) ((de la Souche de Résurrection)) /var>
ja: 再生の根株<tab><tab>
ru: Поляна муглов<tab>Поляна муглов<tab>

source: Castrum Marinum<tab>Castrum Marinum<tab>
de: Castrum Marinum<tab><tab><var 09 E802 ((zum Castrum Marinum)) ((am Castrum Marinum)) /var>
fr: Castrum Marinum<tab>Castrum Marinum<tab><var 09 E802 ((Castrum Marinum)) ((à Castrum Marinum)) ((de Castrum Marinum)) /var>
ja: カステッルム・マリヌム<tab><tab>
ru: Форт Маринум<tab>Форт Маринум<tab>

source: Outer La Noscea<tab>outer La Noscea<tab>
de: Äußeres La Noscea<tab><tab><var 09 E802 ((zum äußeren La Noscea)) ((im äußeren La Noscea)) /var>
fr: Noscea extérieure<tab>Noscea extérieure<tab><var 09 E802 ((la Noscea extérieure)) ((dans la Noscea extérieure)) ((de la Noscea extérieure)) /var>
ja: 外地ラノシア<tab><tab>
ru: Внешняя Ла Ноша<tab>внешнюю Ла Ношу<tab>

source: Command Room<tab>command room<tab>
de: Admiralsbrücke<tab><tab><var 09 E802 ((zur Admiralsbrücke)) ((auf der Admiralsbrücke)) ((die Admiralsbrücke)) /var>
fr: Salon de l'Amiral<tab>Salon de l'Amiral<tab><var 09 E802 ((le salon de l'Amiral)) ((au salon de l'Amiral)) ((du salon de l'Amiral)) /var>
ja: アドミラルブリッジ：提督室<tab><tab>
ru: Командный пункт<tab>командный пункт<tab>

source: Heart of the Sworn<tab>Heart of the Sworn<tab>
de: Hauptquartier der Palastwache<tab><tab><var 09 E802 ((zur Silberhalle)) ((in der Silberhalle)) ((die Silberhalle)) /var>
fr: Hall d'argent<tab>Hall d'argent<tab><var 09 E802 ((le Hall d'argent)) ((au Hall d'argent)) ((du Hall d'argent)) /var>
ja: 銀冑団総長室<tab><tab>
ru: Зал присяжных<tab>Зал присяжных<tab>

source: The Fragrant Chamber<tab>Fragrant Chamber<tab>
de: Die Weihrauchkammer<tab><tab><var 09 E802 ((zur Weihrauchkammer)) ((in der Weihrauchkammer)) ((die Weihrauchkammer)) /var>
fr: Chambre de l'Encens<tab>Chambre de l'Encens<tab><var 09 E802 ((la Chambre de l'Encens)) ((à la Chambre de l'Encens)) ((de la Chambre de l'Encens)) /var>
ja: 香煙の間<tab><tab>
ru: Благоухающие покои<tab>Благоухающие покои<tab>

source: The Waking Sands<tab>Waking Sands<tab>
de: Sonnenwind<tab><tab><var 09 E802 ((zum Sonnenwind)) ((im Sonnenwind)) ((der Sonnenwind)) /var>
fr: Refuge des sables<tab>Refuge des sables<tab><var 09 E802 ((le Refuge des sables)) ((au Refuge des sables)) ((du Refuge des sables)) /var>
ja: 砂の家<tab><tab>
ru: «Шепчущие пески»<tab>«Шепчущие пески»<tab>

source: Bowl of Embers<tab>Bowl of Embers<tab>
de: Das Grab der Lohe<tab><tab><var 09 E802 ((zum Grab der Lohe)) ((am Grab der Lohe)) ((das Grab der Lohe)) /var>
fr: Cratère des tisons<tab>Cratère des tisons<tab><var 09 E802 ((le Cratère des tisons)) ((au Cratère des tisons)) ((du Cratère des tisons)) /var>
ja: 炎帝祭跡<tab><tab>
ru: Чаша огней<tab>Чашу огней<tab>

source: Wolves' Den Pier<tab>Wolves' Den Pier<tab>
de: Wolfshöhlen-Pier<tab><tab><var 09 E802 ((zum Wolfshöhlen-Pier)) ((am Wolfshöhlen-Pier)) ((der Wolfshöhlen-Pier)) /var>
fr: Jetée de l'Antre des loups<tab>Jetée de l'Antre des loups<tab><var 09 E802 ((la jetée de l'Antre des loups)) ((à la jetée de l'Antre des loups)) ((de la jetée de l'Antre des loups)) /var>
ja: ウルヴズジェイル係船場<tab><tab>
ru: Пирс Волчьего логова<tab>Пирс Волчьего логова<tab>

source: The Navel<tab>Navel<tab>
de: Der Nabel<tab><tab><var 09 E802 ((zum Nabel)) ((im Nabel)) ((der Nabel)) /var>
fr: Le Nombril<tab>Le Nombril<tab><var 09 E802 ((Le Nombril)) ((au Nombril)) ((du Nombril)) /var>
ja: オ・ゴモロ火口神殿<tab><tab>
ru: Впадина<tab>Впадину<tab>

source: Thornmarch<tab>Thornmarch<tab>
de: Dornmarsch<tab><tab><var 09 E802 ((zur Dornmarsch)) ((in der Dornmarsch)) ((die Dornmarsch)) /var>
fr: Lisière de ronces<tab>Lisière de ronces<tab><var 09 E802 ((la Lisière de ronces)) ((à la Lisière de ronces)) ((de la Lisière de ronces)) /var>
ja: 茨の園<tab><tab>
ru: Терновый марш<tab>Терновый марш<tab>

source: The Howling Eye<tab>Howling Eye<tab>
de: Das Tosende Auge<tab><tab><var 09 E802 ((zum Tosenden Auge)) ((am Tosenden Auge)) ((das Tosende Auge)) /var>
fr: Hurlœil<tab>Hurlœil<tab><var 09 E802 ((Hurlœil)) ((à Hurlœil)) ((de Hurlœil)) /var>
ja: ハウリングアイ石塔群<tab><tab>
ru: Ревущее око<tab>Ревущее око<tab>

source: The Serpent's Tongue<tab>Serpent's Tongue<tab>
de: Das Schlangennest<tab><tab><var 09 E802 ((zum Schlangennest)) ((im Schlangennest)) /var>
fr: Nid de serpents<tab>Nid de serpents<tab><var 09 E802 ((le Nid de serpents)) ((au Nid de serpents)) ((du Nid de serpents)) /var>
ja: 海蛇の巣穴<tab><tab>
ru: Язык Гадюки<tab>Язык Гадюки<tab>

source: Sapsa Spawning Grounds<tab>Sapsa Spawning Grounds<tab>
de: Sapsa-Laichplatz<tab><tab><var 09 E802 ((zum Sapsa-Laichplatz)) ((am Sapsa-Laichplatz)) /var>
fr: Frai de Sapsa<tab>Frai de Sapsa<tab><var 09 E802 ((le Frai de Sapsa)) ((au Frai de Sapsa)) ((du Frai de Sapsa)) /var>
ja: サプサ産卵地<tab><tab>
ru: Нерестилище сахаджинов<tab>Нерестилище сахаджинов<tab>
