Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Where Souls Rest<tab>Where Souls Rest<tab>
de: Ort der Sanften Ruhe<tab><tab><var 09 E802 ((zum Ort der Sanften Ruhe)) ((am Ort der Sanften Ruhe)) ((der Zugang zum Ort der Sanften Ruhe)) /var>
fr: Où-les-âmes-se-reposent<tab>Où-les-âmes-se-reposent<tab><var 09 E802 ((Où-les-âmes-se-reposent)) ((à Où-les-âmes-se-reposent)) ((d'Où-les-âmes-se-reposent)) /var>
ja: 隠者の娯楽室<tab><tab>
ru: Место упокоения души<tab>Место упокоения души<tab>

source: The Manifest<tab>Manifest<tab>
de: Manifestation<tab><tab><var 09 E802 ((zur Manifestation)) ((in der Manifestation)) ((der Zugang zur Manifestation)) /var>
fr: Manifeste<tab>Manifeste<tab><var 09 E802 ((le Manifeste)) ((au Manifeste)) ((du Manifeste)) /var>
ja: 空中魔法陣<tab><tab>
ru: Манифест<tab>Манифест<tab>

source: Where Hearts Leap<tab>Where Hearts Leap<tab>
de: Ort des Leichten Herzens<tab><tab><var 09 E802 ((zum Ort des Leichten Herzens)) ((am Ort des Leichten Herzens)) ((der Zugang zum Ort des Leichten Herzens)) /var>
fr: Où-les-cœurs-bondissent<tab>Où-les-cœurs-bondissent<tab><var 09 E802 ((Où-les-cœurs-bondissent)) ((à Où-les-cœurs-bondissent)) ((d'Où-les-cœurs-bondissent)) /var>
ja: 浮遊舞踏場<tab><tab>
ru: Парящий бальный зал<tab>Парящий бальный зал<tab>

source: Where All Witness<tab>Where All Witness<tab>
de: Ort des Höchsten Gewahrwerdens<tab><tab><var 09 E802 ((zum Ort des Höchsten Gewahrwerdens)) ((am Ort des Höchsten Gewahrwerdens)) ((der Zugang zum Ort des Höchsten Gewahrwerdens)) /var>
fr: Où-tous-sont-témoins<tab>Où-tous-sont-témoins<tab><var 09 E802 ((Où-tous-sont-témoins)) ((à Où-tous-sont-témoins)) ((d'Où-tous-sont-témoins)) /var>
ja: 星海展望室<tab><tab>
ru: Место высшего созерцания<tab>Место высшего созерцания<tab>

source: Claw Cage<tab>Claw Cage<tab>
de: Käfig der Klauen<tab><tab><var 09 E802 ((zum Käfig der Klauen)) ((im Käfig der Klauen)) ((der Käfig der Klauen)) /var>
fr: Cage des Griffes<tab>Cage des Griffes<tab><var 09 E802 ((la cage des Griffes)) ((à la cage des Griffes)) ((de la cage des Griffes)) /var>
ja: クロウケージ<tab><tab>

source: Fang Cage<tab>Fang Cage<tab>
de: Käfig der Fänge<tab><tab><var 09 E802 ((zum Käfig der Fänge)) ((im Käfig der Fänge)) ((der Käfig der Fänge)) /var>
fr: Cage des Crocs<tab>Cage des Crocs<tab><var 09 E802 ((la cage des Crocs)) ((à la cage des Crocs)) ((de la cage des Crocs)) /var>
ja: ファングケージ<tab><tab>

source: Central Amdapor<tab>Central Amdapor<tab>
de: Zentrum von Amdapor<tab><tab><var 09 E802 ((zum Zentrum von Amdapor)) ((im Zentrum von Amdapor)) ((der Zugang zum Zentrum von Amdapor)) /var>
fr: Centre-ville d'Amdapor<tab>Centre-ville d'Amdapor<tab><var 09 E802 ((le centre-ville d'Amdapor)) ((au centre-ville d'Amdapor)) ((du centre-ville d'Amdapor)) /var>
ja: 腐敗した市街地<tab><tab>
ru: Центр Амдапора<tab>Центр Амдапора<tab>

source: Sanctum of Dreams<tab>Sanctum of Dreams<tab>
de: Traum-Sanktuarium<tab><tab><var 09 E802 ((zum Traum-Sanktuarium)) ((im Traum-Sanktuarium)) ((das Traum-Sanktuarium)) /var>
fr: Sanctuaire des Rêves<tab>Sanctuaire des Rêves<tab><var 09 E802 ((le sanctuaire des Rêves)) ((au sanctuaire des Rêves)) ((du sanctuaire des Rêves)) /var>
ja: 封魔洞<tab><tab>
ru: Святилище грёз<tab>Святилище грёз<tab>

source: The Crystallum<tab>Crystallum<tab>
de: Kristalleum<tab><tab><var 09 E802 ((zum Kristalleum)) ((im Kristalleum)) ((das Kristalleum)) /var>
fr: Crystallum<tab>Crystallum<tab><var 09 E802 ((le Crystallum)) ((au Crystallum)) ((du Crystallum)) /var>
ja: 魔晶堂<tab><tab>
ru: Кристаллиум<tab>Кристаллиум<tab>

source: The Lost City of Amdapor (Hard)<tab>Lost City of Amdapor (Hard)<tab>
de: Historisches Amdapor (schwer)<tab><tab><var 09 E802 ((zum historischen Amdapor (schwer))) ((beim historischen Amdapor (schwer))) ((das historische Amdapor (schwer))) /var>
fr: Vestiges de la cité d'Amdapor (brutal)<tab>Vestiges de la cité d'Amdapor (brutal)<tab><var 09 E802 ((les Vestiges de la cité d'Amdapor =brutal)) ((aux Vestiges de la cité d'Amdapor =brutal)) ((des Vestiges de la cité d'Amdapor =brutal)) /var>
ja: 古アムダプール市街 (Hard)<tab><tab>
ru: Затерянный город Амдапор (Сложный)<tab>Затерянный город Амдапор (Сложный)<tab>

source: An Answer of Sorrow<tab>an Answer of Sorrow<tab>
de: Aufhebung der Trauer<tab><tab><var 09 E802 ((zur Aufhebung der Trauer)) ((in der Aufhebung der Trauer)) ((der Zugang zur Aufhebung der Trauer)) /var>
fr: Jardins du Chagrin<tab>Jardins du Chagrin<tab><var 09 E802 ((les jardins du Chagrin)) ((aux jardins du Chagrin)) ((des jardins du Chagrin)) /var>
ja: 悲嘆の前庭<tab><tab>
ru: Ответ печали<tab>Ответ печали<tab>

source: An Answer of Silence<tab>an Answer of Silence<tab>
de: Aufhebung des Schweigens<tab><tab><var 09 E802 ((zur Aufhebung des Schweigens)) ((in der Aufhebung des Schweigens)) ((der Zugang zur Aufhebung des Schweigens)) /var>
fr: Promenades du Silence<tab>Promenades du Silence<tab><var 09 E802 ((les promenades du Silence)) ((aux promenades du Silence)) ((des promenades du Silence)) /var>
ja: 静寂の宮殿<tab><tab>
ru: Ответ тишины<tab>Ответ тишины<tab>

source: An Answer of Shame<tab>an Answer of Shame<tab>
de: Aufhebung der Schmach<tab><tab><var 09 E802 ((zur Aufhebung der Schmach)) ((in der Aufhebung der Schmach)) ((der Zugang zur Aufhebung der Schmach)) /var>
fr: Sanctuaire du Remords<tab>Sanctuaire du Remords<tab><var 09 E802 ((le sanctuaire du Remords)) ((au sanctuaire du Remords)) ((du sanctuaire du Remords)) /var>
ja: 悔恨の正殿<tab><tab>
ru: Ответ стыда<tab>Ответ стыда<tab>

source: The Fist of the Son<tab>Fist of the Son<tab>
de: Faust des Sohnes<tab><tab><var 09 E802 ((zur Faust des Sohne)) ((in der Faust des Sohnes)) ((die Faust des Sohnes)) /var>
fr: Le Poing du Fils<tab>Le Poing du Fils<tab><var 09 E802 ((Le Poing du Fils)) ((au Poing du Fils)) ((du Poing du Fils)) /var>
ja: フィスト・オブ・ミダース<tab><tab>

source: Serviceway #721<tab>Serviceway #721<tab>
de: Wartungsgang 721<tab><tab><var 09 E802 ((zum Wartungsgang 721)) ((im Wartungsgang 721)) ((der Zugang zum Wartungsgang 721)) /var>
fr: Coursive d'entretien CE-721<tab>Coursive d'entretien CE-721<tab><var 09 E802 ((la coursive d'entretien CE-721)) ((dans la coursive d'entretien CE-721)) ((de la coursive d'entretien CE-721)) /var>
ja: 第721整備坑道<tab><tab>

source: Engine Room #334<tab>Engine Room #334<tab>
de: Maschinenraum 334<tab><tab><var 09 E802 ((zum Maschinenraum 334)) ((im Maschinenraum 334)) ((der Maschinenraum 334)) /var>
fr: Compartiment machine CM-334<tab>Compartiment machine CM-334<tab><var 09 E802 ((le compartiment machine CM-334)) ((au compartiment machine CM-334)) ((du compartiment machine CM-334)) /var>
ja: 第334蒸気機関室<tab><tab>

source: The Clevering<tab>Clevering<tab>
de: Forschenraum<tab><tab><var 09 E802 ((zum Forschenraum)) ((im Forschenraum)) ((der Forschenraum)) /var>
fr: Goblaboratoire<tab>Goblaboratoire<tab><var 09 E802 ((le goblaboratoire)) ((au goblaboratoire)) ((du goblaboratoire)) /var>
ja: ゴブリサイエンス研究室<tab><tab>

source: Serviceway #726<tab>Serviceway #726<tab>
de: Wartungsgang 726<tab><tab><var 09 E802 ((zum Wartungsgang 726)) ((im Wartungsgang 726)) ((der Zugang zum Wartungsgang 726)) /var>
fr: Coursive d'entretien CE-726<tab>Coursive d'entretien CE-726<tab><var 09 E802 ((la coursive d'entretien CE-726)) ((dans la coursive d'entretien CE-726)) ((de la coursive d'entretien CE-726)) /var>
ja: 第726整備坑道<tab><tab>

source: Advanced Clevering<tab>Advanced Clevering<tab>
de: Fortschrittene Forschenraum<tab><tab><var 09 E802 ((zum Fortschrittenen Forschenraum)) ((im Fortschrittenen Forschenraum)) ((der Fortschrittene Forschenraum)) /var>
fr: Gobex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion super-avancée<tab>Gobex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion super-avancée<tab><var 09 E802 ((la gobex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion super-avancée)) ((à la gobex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion super-avancée)) ((de la gobex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion super-avancée)) /var>
ja: 超最先端実験室<tab><tab>

source: The Cuff of the Son<tab>Cuff of the Son<tab>
de: Elle des Sohnes<tab><tab><var 09 E802 ((zur Elle des Sohnes)) ((in der Elle des Sohnes)) ((die Elle des Sohnes)) /var>
fr: Le Poignet du Fils<tab>Le Poignet du Fils<tab><var 09 E802 ((Le Poignet du Fils)) ((au Poignet du Fils)) ((du Poignet du Fils)) /var>
ja: カフ・オブ・ミダース<tab><tab>

source: Forward Ring<tab>forward ring<tab>
de: Vordere Elle<tab><tab><var 09 E802 ((zur Vorderen Elle)) ((in der Vorderen Elle)) ((die Vordere Elle)) /var>
fr: Avant du Poignet<tab>Avant du Poignet<tab><var 09 E802 ((l'avant du Poignet)) ((à l'avant du Poignet)) ((de l'avant du Poignet)) /var>
ja: カフ前部<tab><tab>

source: Rear Ring<tab>rear ring<tab>
de: Hintere Elle<tab><tab><var 09 E802 ((zur Hinteren Elle)) ((in der Hinteren Elle)) ((die Hintere Elle)) /var>
fr: Arrière du Poignet<tab>Arrière du Poignet<tab><var 09 E802 ((l'arrière du Poignet)) ((à l'arrière du Poignet)) ((de l'arrière du Poignet)) /var>
ja: カフ後部<tab><tab>

source: Serviceway #763<tab>Serviceway #763<tab>
de: Wartungsgang 763<tab><tab><var 09 E802 ((zum Wartungsgang 763)) ((im Wartungsgang 763)) ((der Zugang zum Wartungsgang 763)) /var>
fr: Coursive d'entretien CE-763<tab>Coursive d'entretien CE-763<tab><var 09 E802 ((la coursive d'entretien CE-763)) ((dans la coursive d'entretien CE-763)) ((de la coursive d'entretien CE-763)) /var>
ja: 第763整備坑道<tab><tab>

source: Machinery Bay 66<tab>Machinery Bay 66<tab>
de: Kampf<var 16 /var>maschinen-Baracke 66<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 66)) ((in der Kampf<var 16 /var>maschinen-Baracke 66)) ((der Zugang zur Kampf<var 16 /var>maschinen-Baracke 66)) /var>
fr: Hangar d'armement HA-66<tab>Hangar d'armement HA-66<tab><var 09 E802 ((le hangar d'armement HA-66)) ((au hangar d'armement HA-66)) ((du hangar d'armement HA-66)) /var>
ja: 第66機工兵格納庫<tab><tab>

source: Machinery Bay 67<tab>Machinery Bay 67<tab>
de: Kampf<var 16 /var>maschinen-Baracke 67<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 67)) ((in der Kampf<var 16 /var>maschinen-Baracke 67)) ((der Zugang zur Kampf<var 16 /var>maschinen-Baracke 67)) /var>
fr: Hangar d'armement HA-67<tab>Hangar d'armement HA-67<tab><var 09 E802 ((le hangar d'armement HA-67)) ((au hangar d'armement HA-67)) ((du hangar d'armement HA-67)) /var>
ja: 第67機工兵格納庫<tab><tab>

source: Machinery Bay 68<tab>Machinery Bay 68<tab>
de: Kampf<var 16 /var>maschinen-Baracke 68<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 68)) ((in der Kampf<var 16 /var>maschinen-Baracke 68)) ((der Zugang zur Kampf<var 16 /var>maschinen-Baracke 68)) /var>
fr: Hangar d'armement HA-68<tab>Hangar d'armement HA-68<tab><var 09 E802 ((le hangar d'armement HA-68)) ((au hangar d'armement HA-68)) ((du hangar d'armement HA-68)) /var>
ja: 第68機工兵格納庫<tab><tab>

source: Machinery Bay 69<tab>Machinery Bay 69<tab>
de: Kampf<var 16 /var>maschinen-Baracke 69<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 69)) ((in der Kampf<var 16 /var>maschinen-Baracke 69)) ((der Zugang zur Kampf<var 16 /var>maschinen-Baracke 69)) /var>
fr: Hangar d'armement HA-69<tab>Hangar d'armement HA-69<tab><var 09 E802 ((le hangar d'armement HA-69)) ((au hangar d'armement HA-69)) ((du hangar d'armement HA-69)) /var>
ja: 第69機工兵格納庫<tab><tab>

source: Machinery Bay 70<tab>Machinery Bay 70<tab>
de: Kampf<var 16 /var>maschinen-Baracke 70<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 70)) ((in der Kampf<var 16 /var>maschinen-Baracke 70)) ((der Zugang zur Kampf<var 16 /var>maschinen-Baracke 70)) /var>
fr: Hangar d'armement HA-70<tab>Hangar d'armement HA-70<tab><var 09 E802 ((le hangar d'armement HA-70)) ((au hangar d'armement HA-70)) ((du hangar d'armement HA-70)) /var>
ja: 第70機工兵格納庫<tab><tab>

source: The Arm of the Son<tab>Arm of the Son<tab>
de: Arm des Sohnes<tab><tab><var 09 E802 ((zum Arm des Sohnes)) ((im Arm des Sohnes)) ((der Arm des Sohnes)) /var>
fr: Le Bras du Fils<tab>Le Bras du Fils<tab><var 09 E802 ((Le Bras du Fils)) ((au Bras du Fils)) ((du Bras du Fils)) /var>
ja: アーム・オブ・ミダース<tab><tab>
ru: Рука Сына<tab>Рука Сына<tab>

source: Upper Arm<tab>upper arm<tab>
de: Oberarm<tab><tab><var 09 E802 ((zum Oberarm)) ((im Oberarm)) ((der Oberarm)) /var>
fr: Niveau brachial<tab>Niveau brachial<tab><var 09 E802 ((le niveau brachial)) ((au niveau brachial)) ((du niveau brachial)) /var>
ja: 左上腕部<tab><tab>

source: Illuminus<tab>Illuminus<tab>
de: Indigopolis<tab><tab><var 09 E802 ((nach Indigopolis)) ((in Indigopolis)) ((Indigopolis)) /var>
fr: Mathématopole<tab>Mathématopole<tab><var 09 E802 ((la mathématopole)) ((dans la mathématopole)) ((de la mathématopole)) /var>
ja: 科学都市<tab><tab>

source: Serviceway #796<tab>Serviceway #796<tab>
de: Wartungsgang 796<tab><tab><var 09 E802 ((zum Wartungsgang 796)) ((im Wartungsgang 796)) ((der Zugang zum Wartungsgang 796)) /var>
fr: Coursive d'entretien CE-796<tab>Coursive d'entretien CE-796<tab><var 09 E802 ((la coursive d'entretien CE-796)) ((dans la coursive d'entretien CE-796)) ((de la coursive d'entretien CE-796)) /var>
ja: 第796整備坑道<tab><tab>

source: Control Tower 5<tab>Control Tower 5<tab>
de: Kontrollturm 5<tab><tab><var 09 E802 ((zum Kontrollturm 5)) ((im Kontrollturm 5)) ((der Kontrollturm 5)) /var>
fr: Tour-moteur TM-5<tab>Tour-moteur TM-5<tab><var 09 E802 ((la tour-moteur TM-5)) ((dans la tour-moteur TM-5)) ((de la tour-moteur TM-5)) /var>
ja: 第5機関塔<tab><tab>

source: Outer Illuminus<tab>Outer Illuminus<tab>
de: Äußeres Indigopolis<tab><tab><var 09 E802 ((ins Äußere Indigopolis)) ((im Äußeren Indigopolis)) ((das Äußere Indigopolis)) /var>
fr: Périphérie de la mathématopole<tab>Périphérie de la mathématopole<tab><var 09 E802 ((la périphérie de la mathématopole)) ((à la périphérie de la mathématopole)) ((de la périphérie de la mathématopole)) /var>
ja: 科学都市外縁<tab><tab>

source: Illuminus<tab>Illuminus<tab>
de: Indigopolis<tab><tab><var 09 E802 ((nach Indigopolis)) ((in Indigopolis)) ((Indigopolis)) /var>
fr: Mathématopole d'Alexander<tab>Mathématopole d'Alexander<tab><var 09 E802 ((la mathématopole d'Alexander)) ((dans la mathématopole d'Alexander)) ((de la mathématopole d'Alexander)) /var>
ja: アレキサンダー科学都市<tab><tab>

source: Electrocution Gallery<tab>electrocution gallery<tab>
de: Platz für Strafezeigen<tab><tab><var 09 E802 ((zum Platz für Strafezeigen)) ((auf dem Platz für Strafezeigen)) ((der Platz für Strafezeigen)) /var>
fr: Square d'exécution publique<tab>Square d'exécution publique<tab><var 09 E802 ((le square d'exécution publique)) ((au square d'exécution publique)) ((du square d'exécution publique)) /var>
ja: 公開処刑広場<tab><tab>

source: The Burden of the Son<tab>Burden of the Son<tab>
de: Last des Sohnes<tab><tab><var 09 E802 ((zur Last des Sohnes)) ((in der Last des Sohnes)) ((die Last des Sohnes)) /var>
fr: Le Fardeau du Fils<tab>Le Fardeau du Fils<tab><var 09 E802 ((Le Fardeau du Fils)) ((au Fardeau du Fils)) ((du Fardeau du Fils)) /var>
ja: バーデン・オブ・ミダース<tab><tab>
ru: Бремя Сына<tab>Бремя Сына<tab>

source: The Midan Knot<tab>Midan Knot<tab>
de: Midischer Knoten<tab><tab><var 09 E802 ((zum Midischen Knoten)) ((im Midischen Knoten)) ((der Midische Knoten)) /var>
fr: Le Nœud midin<tab>Le Nœud midin<tab><var 09 E802 ((Le Nœud midin)) ((au Nœud midin)) ((du Nœud midin)) /var>
ja: ミダース・ノット<tab><tab>
ru: Мидасов узел<tab>Мидасов узел<tab>

source: Camp Glory<tab>Camp Glory<tab>
de: Camp Ehre<tab><tab><var 09 E802 ((nach Camp Ehre)) ((in Camp Ehre)) ((Camp Ehre)) /var>
fr: Camp de la Gloire<tab>Camp de la Gloire<tab><var 09 E802 ((le camp de la Gloire)) ((au camp de la Gloire)) ((du camp de la Gloire)) /var>
ja: キャンプ・グローリー<tab><tab>
ru: Лагерь cлавы<tab>Лагерь cлавы<tab>

source: Owl's Nest<tab>Owl's Nest<tab>
de: Eulennest<tab><tab><var 09 E802 ((nach Eulennest)) ((in Eulennest)) ((Eulennest)) /var>
fr: Nid du hibou<tab>Nid du hibou<tab><var 09 E802 ((le Nid du hibou)) ((au Nid du hibou)) ((du Nid du hibou)) /var>
ja: アウルネスト跡<tab><tab>
ru: Совиное гнездо<tab>Совиное гнездо<tab>

source: Clearwater<tab>Clearwater<tab>
de: Dümpelschuppenufer<tab><tab><var 09 E802 ((zum Dümpelschuppenufer)) ((am Dümpelschuppenufer)) ((das Dümpelschuppenufer)) /var>
fr: Lac de Sombrécaille<tab>Lac de Sombrécaille<tab><var 09 E802 ((le lac de Sombrécaille)) ((au lac de Sombrécaille)) ((du lac de Sombrécaille)) /var>
ja: ダークスケール湖畔<tab><tab>
ru: Чистый водоём<tab>Чистый водоём<tab>

source: Discovery<tab>Discovery<tab>
de: Ehre-Ausgrabungen<tab><tab><var 09 E802 ((zu den Ehre-Ausgrabungen)) ((an den Ehre-Ausgrabungen)) ((der Zugang zu den Ehre-Ausgrabungen)) /var>
fr: Exhumation de la Gloire<tab>Exhumation de la Gloire<tab><var 09 E802 ((l'Exhumation de la Gloire)) ((à l'Exhumation de la Gloire)) ((de l'Exhumation de la Gloire)) /var>
ja: グローリー発掘地<tab><tab>
ru: Развёртывание<tab>Развёртывание<tab>

source: Allagan Tomelith S1<tab>Allagan tomelith S1<tab>
de: Allagischer Echolith S1<tab><tab><var 09 E802 ((zum Allagischen Echolithen S1)) ((am Allagischen Echolithen S1)) ((der Allagische Echolith S1)) /var>
fr: Mémolithe allagois S-1<tab>Mémolithe allagois S-1<tab><var 09 E802 ((le mémolithe allagois S-1)) ((au mémolithe allagois S-1)) ((du mémolithe allagois S-1)) /var>
ja: アラガントームリスS1号基<tab><tab>

source: Allagan Tomelith S2<tab>Allagan tomelith S2<tab>
de: Allagischer Echolith S2<tab><tab><var 09 E802 ((zum Allagischen Echolithen S2)) ((am Allagischen Echolithen S2)) ((der Allagische Echolith S2)) /var>
fr: Mémolithe allagois S-2<tab>Mémolithe allagois S-2<tab><var 09 E802 ((le mémolithe allagois S-2)) ((au mémolithe allagois S-2)) ((du mémolithe allagois S-2)) /var>
ja: アラガントームリスS2号基<tab><tab>

source: Allagan Tomelith S3<tab>Allagan tomelith S3<tab>
de: Allagischer Echolith S3<tab><tab><var 09 E802 ((zum Allagischen Echolithen S3)) ((am Allagischen Echolithen S3)) ((der Allagische Echolith S3)) /var>
fr: Mémolithe allagois S-3<tab>Mémolithe allagois S-3<tab><var 09 E802 ((le mémolithe allagois S-3)) ((au mémolithe allagois S-3)) ((du mémolithe allagois S-3)) /var>
ja: アラガントームリスS3号基<tab><tab>

source: The Fields of Glory<tab>Fields of Glory<tab>
de: Feld der Ehre<tab><tab><var 09 E802 ((auf das Feld der Ehre)) ((auf dem Feld der Ehre)) ((das Feld der Ehre)) /var>
fr: Champs de la Gloire<tab>Champs de la Gloire<tab><var 09 E802 ((les champs de la Gloire)) ((aux champs de la Gloire)) ((des champs de la Gloire)) /var>
ja: フィールド・オブ・グローリー<tab><tab>
ru: Поля славы<tab>Поля славы<tab>

source: Hullbreaker Isle (Hard)<tab>Hullbreaker Isle (Hard)<tab>
de: Schiffbrecher-Insel (schwer)<tab><tab><var 09 E802 ((zur Schiffbrecher-Insel (schwer))) ((auf der Schiffbrecher-Insel (schwer))) ((der Zugang zur Schiffbrecher-Insel (schwer))) /var>
fr: Île de Crèvecarène (brutal)<tab>Île de Crèvecarène (brutal)<tab><var 09 E802 ((l'Île de Crèvecarène (brutal))) ((à l'Île de Crèvecarène (brutal))) ((de l'Île de Crèvecarène (brutal))) /var>
ja: ハルブレーカー・アイル (Hard)<tab><tab>
ru: Остров Судолом (Сложный)<tab>Остров Судолом (Сложный)<tab>

source: The Weeping City of Mhach<tab>Weeping City of Mhach<tab>
de: Die Stadt der Tränen<tab><tab><var 09 E802 ((zur Stadt der Tränen)) ((in der Stadt der Tränen)) ((der Zugang zur Stadt der Tränen)) /var>
fr: Cité défendue de Mhach<tab>Cité défendue de Mhach<tab><var 09 E802 ((la Cité défendue de Mhach)) ((dans la Cité défendue de Mhach)) ((de la Cité défendue de Mhach)) /var>
ja: 禁忌都市マハ<tab><tab>
ru: Мхак, Город Слёз<tab>Мхак, Город Слёз<tab>

source: Yafaem Saltmoor<tab>Yafaem Saltmoor<tab>
de: Yafaem-Regenmoor<tab><tab><var 09 E802 ((ins Yafaem-Regenmoor)) ((im Yafaem-Regenmoor)) ((das Yafaem-Regenmoor)) /var>
fr: Lande saline de Yafaem<tab>Lande saline de Yafaem<tab><var 09 E802 ((la lande saline de Yafaem)) ((dans la lande saline de Yafaem)) ((de la lande saline de Yafaem)) /var>
ja: ヤフェーム湿地<tab><tab>

source: The Weeping Ruins<tab>Weeping Ruins<tab>
de: Ruinen von Mhach<tab><tab><var 09 E802 ((zu den Ruinen von Mhach)) ((in den Ruinen von Mhach)) ((der Zugang zu den Ruinen von Mhach)) /var>
fr: Ruines de Mhach<tab>Ruines de Mhach<tab><var 09 E802 ((les ruines de Mhach)) ((dans les ruines de Mhach)) ((de les ruines de Mhach)) /var>
ja: マハ都市遺跡<tab><tab>

source: Pyramid Base<tab>pyramid base<tab>
de: Pyramidenbasis<tab><tab><var 09 E802 ((zur Pyramidenbasis)) ((in der Pyramidenbasis)) ((die Pyramidenbasis)) /var>
fr: Base de la pyramide<tab>Base de la pyramide<tab><var 09 E802 ((la base de la pyramide)) ((dans la base de la pyramide)) ((de la base de la pyramide)) /var>
ja: ピラミッド基部層<tab><tab>

source: The Gloriole<tab>Gloriole<tab>
de: Aureole<tab><tab><var 09 E802 ((zur Aureole)) ((auf der Aureole)) ((die Aureole)) /var>
fr: Hauteurs de la pyramide<tab>Hauteurs de la pyramide<tab><var 09 E802 ((les hauteurs de la pyramide)) ((dans les hauteurs de la pyramide)) ((des hauteurs de la pyramide)) /var>
ja: ピラミッド上部層<tab><tab>

source: Twelvefold<tab>Twelvefold<tab>
de: Gelöschte Welt<tab><tab><var 09 E802 ((zur Gelöschten Welt)) ((in der Gelöschten Welt)) ((die Gelöschte Welt)) /var>
fr: Contraction dimensionnelle<tab>Contraction dimensionnelle<tab><var 09 E802 ((la contraction dimensionnelle)) ((dans la contraction dimensionnelle)) ((de la contraction dimensionnelle)) /var>
ja: 圧縮世界<tab><tab>

source: Pyramid Peak<tab>pyramid peak<tab>
de: Pyramidenspitze<tab><tab><var 09 E802 ((zur Pyramidenspitze)) ((auf der Pyramidenspitze)) ((die Pyramidenspitze)) /var>
fr: Sommet de la pyramide<tab>Sommet de la pyramide<tab><var 09 E802 ((le sommet de la pyramide)) ((au sommet de la pyramide)) ((du sommet de la pyramide)) /var>
ja: ピラミッド最上層<tab><tab>

source: Peat Bogs<tab>peat bogs<tab>
de: Moor der Verlorenen<tab><tab><var 09 E802 ((zum Moor der Verlorenen)) ((im Moor der Verlorenen)) ((das Moor der Verlorenen)) /var>
fr: Tourbières<tab>Tourbières<tab><var 09 E802 ((les tourbières)) ((dans les tourbières)) ((des tourbières)) /var>
ja: 不浄の湿地<tab><tab>

source: The Dryroad<tab>Dryroad<tab>
de: Riedsteig<tab><tab><var 09 E802 ((zum Riedsteig)) ((am Riedsteig)) ((der Riedsteig)) /var>
fr: Sentier sec<tab>Sentier sec<tab><var 09 E802 ((le sentier sec)) ((sur le sentier sec)) ((du sentier sec)) /var>
ja: 湿地の細道<tab><tab>

source: Mhach<tab>Mhach<tab>
de: Altstadt von Mhach<tab><tab><var 09 E802 ((zur Altstadt von Mhach)) ((in der Altstadt von Mhach)) ((die Altstadt von Mhach)) /var>
fr: Mhach<tab>Mhach<tab><var 09 E802 ((Mhach)) ((à Mhach)) ((de Mhach)) /var>
ja: マハ市街地<tab><tab>

source: The Approach<tab>Approach<tab>
de: Pyramidenbrücke<tab><tab><var 09 E802 ((zur Pyramidenbrücke)) ((auf der Pyramidenbrücke)) ((der Zugang zur Pyramidenbrücke)) /var>
fr: Approche<tab>Approche<tab><var 09 E802 ((l'Approche)) ((à l'Approche)) ((de l'Approche)) /var>
ja: ピラミッド陸橋<tab><tab>

source: Main Corridor<tab>main corridor<tab>
de: Hauptkorridor<tab><tab><var 09 E802 ((zum Hauptkorridor)) ((im Hauptkorridor)) ((der Hauptkorridor)) /var>
fr: Couloir principal<tab>Couloir principal<tab><var 09 E802 ((le couloir principal)) ((dans le couloir principal)) ((du couloir principal)) /var>
ja: 基幹通路<tab><tab>

source: Security Corridor<tab>security corridor<tab>
de: Sicherheitskorridor<tab><tab><var 09 E802 ((zum Sicherheitskorridor)) ((im Sicherheitskorridor)) ((der Sicherheitskorridor)) /var>
fr: Couloir de sécurité<tab>Couloir de sécurité<tab><var 09 E802 ((le couloir de sécurité)) ((dans le couloir de sécurité)) ((du couloir de sécurité)) /var>
ja: 警備通路<tab><tab>

source: The Gallery<tab>Gallery<tab>
de: Galerie<tab><tab><var 09 E802 ((zur Galerie)) ((auf der Galerie)) ((die Galerie)) /var>
fr: Galerie<tab>Galerie<tab><var 09 E802 ((la Galerie)) ((dans la Galerie)) ((de la Galerie)) /var>
ja: 大怪球の参道<tab><tab>

source: Twelvefold<tab>Twelvefold<tab>
de: Yadisphäre<tab><tab><var 09 E802 ((in die Yadisphäre)) ((in der Yadisphäre)) ((die Yadisphäre)) /var>
fr: Ozmos<tab>Ozmos<tab><var 09 E802 ((Ozmos)) ((à Ozmos)) ((d'Ozmos)) /var>
ja: 圧縮世界<tab><tab>
