Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Qitana Ravel<tab>Qitana Ravel<tab>
de: Irrungen der Qitari<tab><tab><var 09 E802 ((in die Irrungen der Qitari)) ((in den Irrungen der Qitari)) ((die Irrungen der Qitari)) /var>
fr: Enchevêtrement des Qitari<tab>Enchevêtrement des Qitari<tab><var 09 E802 ((l'Enchevêtrement des Qitari)) ((à l'Enchevêtrement des Qitari)) ((de l'Enchevêtrement des Qitari)) /var>
ja: キタンナ神影洞<tab><tab>
ru: Китарский лабиринт<tab>Китарский лабиринт<tab>

source: The Qitari Dissent<tab>Qitari Dissent<tab>
de: Frage des Gewissens<tab><tab><var 09 E802 ((zur Frage des Gewissens)) ((in der Frage des Gewissens)) ((der Zugang zur Frage des Gewissens)) /var>
fr: Dissidence des Qitari<tab>Dissidence des Qitari<tab><var 09 E802 ((la Dissidence des Qitari)) ((à la Dissidence des Qitari)) ((de la Dissidence des Qitari)) /var>
ja: キタリの誰何<tab><tab>
ru: Раскол Китари<tab>Раскол Китари<tab>

source: The Divine Threshold<tab>Divine Threshold<tab>
de: Götterpforte<tab><tab><var 09 E802 ((zur Götterpforte)) ((an der Götterpforte)) ((der Zugang zur Götterpforte)) /var>
fr: Porte divine<tab>Porte divine<tab><var 09 E802 ((la Porte divine)) ((à la Porte divine)) ((de la Porte divine)) /var>
ja: 神前の石扉<tab><tab>
ru: Божественный предел<tab>Божественный предел<tab>

source: The Night of Yx'Lokwa<tab>Night of Yx'Lokwa<tab>
de: Yx'Lokwas Abendruh<tab><tab><var 09 E802 ((zu Yx'Lokwas Abendruh)) ((in Yx/'Lokwas Abendruh)) ((der Zugang zu Yx/'Lokwas Abendruh)) /var>
fr: Repos d'Yx'Lokwa<tab>Repos d'Yx'Lokwa<tab><var 09 E802 ((le Repos d'Yx'Lokwa)) ((au Repos d'Yx'Lokwa)) ((du Repos d'Yx'Lokwa)) /var>
ja: ロックワ神の寝床<tab><tab>
ru: Ночь Ис'Локва<tab>Ночь Ис'Локва<tab>

source: Tears of the Gods<tab>Tears of the Gods<tab>
de: Tränen der Götter<tab><tab><var 09 E802 ((zu den Tränen der Götter)) ((in den Tränen der Götter)) ((der Zugang zu den Tränen der Götter)) /var>
fr: Larmes d'Yx'Anpa<tab>Larmes d'Yx'Anpa<tab><var 09 E802 ((les Larmes d'Yx'Anpa)) ((aux Larmes d'Yx'Anpa)) ((des Larmes d'Yx'Anpa)) /var>
ja: アンパ神の涙<tab><tab>
ru: Слёзы богов<tab>Слёзы богов<tab>

source: Shadowed Hollow<tab>Shadowed Hollow<tab>
de: Bildnishalle<tab><tab><var 09 E802 ((in die Bildnishalle)) ((in der Bildnishalle)) ((der Zugang zur Bildnishalle)) /var>
fr: Cavité ombragée<tab>Cavité ombragée<tab><var 09 E802 ((la Cavité ombragée)) ((à la Cavité ombragée)) ((de la Cavité ombragée)) /var>
ja: 神影写しの虚<tab><tab>
ru: Теневая лощина<tab>Теневая лощина<tab>

source: The Leap of Ox'Charl<tab>Leap of Ox'Charl<tab>
de: Ox'Charls Sprung<tab><tab><var 09 E802 ((zu Ox'Charls Sprung)) ((auf Ox'Charls Sprung)) ((der Zugang zu Ox'Charls Sprung)) /var>
fr: Théâtre d'Ox'Charl<tab>Théâtre d'Ox'Charl<tab><var 09 E802 ((le Théâtre d'Ox'Charl)) ((au Théâtre d'Ox'Charl)) ((du Théâtre d'Ox'Charl)) /var>
ja: チャール神の踊場<tab><tab>
ru: Прыжок Ос'Чарл<tab>Прыжок Ос'Чарл<tab>

source: Rak'tika Falls<tab>Rak'tika Falls<tab>
de: Rak'tika-Fälle<tab><tab><var 09 E802 ((zu den Rak'tika-Fällen)) ((an den Rak'tika-Fällen)) ((der Zugang zu den Rak'tika-Fällen)) /var>
fr: Chutes de Rak'tika<tab>Chutes de Rak'tika<tab><var 09 E802 ((les Chutes de Rak'tika)) ((aux Chutes de Rak'tika)) ((des Chutes de Rak'tika)) /var>
ja: ラケティカ大飛瀑<tab><tab>
ru: Водопады Рак'тика<tab>водопады Рак'тика<tab>

source: The Song of Ox'Gatorl<tab>Song of Ox'Gatorl<tab>
de: Altar des Ox'Gatorl<tab><tab><var 09 E802 ((zum Altar des Ox'Gatorl)) ((am Altar des Ox'Gatorl)) ((der Zugang zum Altar des Ox'Gatorl)) /var>
fr: Autel d'Ox'Gatorl<tab>Autel d'Ox'Gatorl<tab><var 09 E802 ((l'Autel d'Ox'Gatorl)) ((à l'Autel d'Ox'Gatorl)) ((de l'Autel d'Ox'Gatorl)) /var>
ja: ガトル神の祭壇<tab><tab>
ru: Песнь Ос'Гатол<tab>Песнь Ос'Гатол<tab>

source: The False Prayer<tab>False Prayer<tab>
de: Altar der Lügen<tab><tab><var 09 E802 ((zum Altar der Lügen)) ((am Altar der Lügen)) ((der Zugang zum Altar der Lügen)) /var>
fr: Temple factice<tab>Temple factice<tab><var 09 E802 ((le Temple factice)) ((au Temple factice)) ((du Temple factice)) /var>
ja: 偽造された宮殿<tab><tab>
ru: Ложная вера<tab>Ложная вера<tab>

source: Malikah's Well<tab>Malikah's Well<tab>
de: Malikahs Brunnen<tab><tab><var 09 E802 ((in Malikahs Brunnen)) ((in Malikahs Brunnen)) ((Malikahs Brunnen)) /var>
fr: Puits de Malikah<tab>Puits de Malikah<tab><var 09 E802 ((le Puits de Malikah)) ((au Puits de Malikah)) ((du Puits de Malikah)) /var>
ja: マリカの大井戸<tab><tab>
ru: Колодец Малики<tab>Колодец Малики<tab>

source: Terminus<tab>Terminus<tab>
de: Drehscheibe<tab><tab><var 09 E802 ((zur Drehscheibe)) ((auf der Drehscheibe)) ((der Zugang zur Drehscheibe)) /var>
fr: Cimetière de chariots<tab>Cimetière de chariots<tab><var 09 E802 ((le cimetière de chariots)) ((au cimetière de chariots)) ((du cimetière de chariots)) /var>
ja: トロッコターミナル<tab><tab>
ru: Конечная<tab>Конечная<tab>

source: Malikah's Gift<tab>Malikah's Gift<tab>
de: Malikahs Quelle<tab><tab><var 09 E802 ((in Malikahs Quelle)) ((in Malikahs Quelle)) ((Malikahs Quelle)) /var>
fr: Source de Malikah<tab>Source de Malikah<tab><var 09 E802 ((la Source de Malikah)) ((à la Source de Malikah)) ((de la Source de Malikah)) /var>
ja: マリカの水源<tab><tab>

source: Unquestioned Acceptance<tab>Unquestioned Acceptance<tab>
de: Residenz der Großherzigkeit<tab><tab><var 09 E802 ((in die Residenz der Großherzigkeit)) ((in der Residenz der Großherzigkeit)) ((die Residenz der Großherzigkeit)) /var>
fr: Aven oublié<tab>Aven oublié<tab><var 09 E802 ((l'aven oublié)) ((dans l'aven oublié)) ((de l'aven oublié)) /var>
ja: 無償の離宮<tab><tab>

source: The Jasper Walls<tab>Jasper Walls<tab>
de: Die Roten Wände<tab><tab><var 09 E802 ((zu den Roten Wänden)) ((bei den Roten Wänden)) ((die Roten Wände)) /var>
fr: Murs de jaspe<tab>Murs de jaspe<tab><var 09 E802 ((les murs de jaspe)) ((aux murs de jaspe)) ((des murs de jaspe)) /var>
ja: 赤の水殿<tab><tab>
ru: Яшмовые стены<tab>Яшмовые стены<tab>

source: The Jade Paths<tab>Jade Paths<tab>
de: Der Grüne Pfad<tab><tab><var 09 E802 ((zum Grünen Pfad)) ((auf dem Grünen Pfad)) ((der Grüne Pfad)) /var>
fr: Cavernes de jade<tab>Cavernes de jade<tab><var 09 E802 ((les cavernes de jade)) ((dans les cavernes de jade)) ((des cavernes de jade)) /var>
ja: 翠の坑道<tab><tab>
ru: Нефритовый путь<tab>Нефритовый путь<tab>

source: The Turquoise Currents<tab>Turquoise Currents<tab>
de: Die Blaue Ader<tab><tab><var 09 E802 ((zur Blauen Ader)) ((an der Blauen Ader)) ((die Blaue Ader)) /var>
fr: Courants de turquoise<tab>Courants de turquoise<tab><var 09 E802 ((les courants de turquoise)) ((aux courants de turquoise)) ((des courants de turquoise)) /var>
ja: 青の水脈<tab><tab>
ru: Бирюзовые течения<tab>Бирюзовые течения<tab>

source: Blanch<tab>Blanch<tab>
de: Die Bleiche Grotte<tab><tab><var 09 E802 ((zu der Bleichen Grotte)) ((in der Bleichen Grotte)) ((die Bleiche Grotte)) /var>
fr: Grotte blême<tab>Grotte blême<tab><var 09 E802 ((la grotte blême)) ((dans la grotte blême)) ((de la grotte blême)) /var>
ja: 漂白された洞穴<tab><tab>

source: The Forest of the Lost Shepherd<tab>Forest of the Lost Shepherd<tab>
de: Wald des Verirrten Hirten<tab><tab><var 09 E802 ((in den Wald des Verirrten Hirten)) ((im Wald des Verirrten Hirten)) ((der Wald des Verirrten Hirten)) /var>
fr: Forêt du Berger égaré<tab>Forêt du Berger égaré<tab><var 09 E802 ((la forêt du Berger égaré)) ((dans la forêt du Berger égaré)) ((de la forêt du Berger égaré)) /var>
ja: 迷える羊飼いの森<tab><tab>
ru: Лес Заблудшего пастуха<tab>лесу заблудшего пастуха<tab>

source: The Exarch Gate<tab>Exarch Gate<tab>
de: Tor des Exarchen<tab><tab><var 09 E802 ((zum Tor des Exarchen)) ((am Tor des Exarchen)) ((das Tor des Exarchen)) /var>
fr: Porte de l'Exarque<tab>Porte de l'Exarque<tab><var 09 E802 ((la porte de l'Exarque)) ((à la porte de l'Exarque)) ((de la porte de l'Exarque)) /var>
ja: 水晶公の門<tab><tab>
ru: Врата Экзарха<tab>вратам Экзарха<tab>

source: Weathering<tab>Weathering<tab>
de: Die Verwitterten Lande<tab><tab><var 09 E802 ((zu den Verwitterten Landen)) ((in den Verwitterten Landen)) ((die Verwitterten Lande)) /var>
fr: Éolisate<tab>Éolisate<tab><var 09 E802 ((Éolisate)) ((à Éolisate)) ((d'Éolisate)) /var>
ja: 風化した大地<tab><tab>
ru: Заветрь<tab>заветри<tab>

source: The Source<tab>Source<tab>
de: Quellsee<tab><tab><var 09 E802 ((zum Quellsee)) ((am Quellsee)) ((der Quellsee)) /var>
fr: L'Origine<tab>L'Origine<tab><var 09 E802 ((L'Origine)) ((à L'Origine)) ((de L'Origine)) /var>
ja: 始まりの湖<tab><tab>
ru: Исток<tab>Исток<tab>

source: Embrasure<tab>Embrasure<tab>
de: Schießscharte<tab><tab><var 09 E802 ((zur Schießscharte)) ((an der Schießscharte)) ((die Schießscharte)) /var>
fr: Embrasure<tab>Embrasure<tab><var 09 E802 ((Embrasure)) ((à Embrasure)) ((d'Embrasure)) /var>
ja: 狭間の空き地<tab><tab>
ru: Амбразура<tab>амбразуре<tab>

source: The Accensor Gate<tab>Accensor Gate<tab>
de: Tor der Getreuen<tab><tab><var 09 E802 ((zum Tor der Getreuen)) ((am Tor der Getreuen)) ((das Tor der Getreuen)) /var>
fr: Porte des Fidèles<tab>Porte des Fidèles<tab><var 09 E802 ((la porte des Fidèles)) ((à la porte des Fidèles)) ((de la porte des Fidèles)) /var>
ja: 従者の門<tab><tab>
ru: Врата Аксенсора<tab>вратам Аксенсора<tab>

source: The Belt<tab>Belt<tab>
de: Gürtelweg<tab><tab><var 09 E802 ((zum Gürtelweg)) ((am Gürtelweg)) ((der Gürtelweg)) /var>
fr: Le Ceinturon<tab>Le Ceinturon<tab><var 09 E802 ((Le Ceinturon)) ((au Ceinturon)) ((du Ceinturon)) /var>
ja: 帯の道<tab><tab>
ru: Пояс<tab>поясу<tab>

source: The Chiliad<tab>Chiliad<tab>
de: Tausendgipfel<tab><tab><var 09 E802 ((nach Tausendgipfel)) ((in Tausendgipfeln)) ((Tausendgipfel)) /var>
fr: Les mille Lacis<tab>Les mille Lacis<tab><var 09 E802 ((Les mille Lacis)) ((aux mille Lacis)) ((des mille Lacis)) /var>
ja: 千の山々<tab><tab>
ru: Чилиад<tab>Чилиаду<tab>

source: Fort Jobb<tab>Fort Jobb<tab>
de: Jobb-Feste<tab><tab><var 09 E802 ((zur Jobb-Feste)) ((in der Jobb-Feste)) ((die Jobb-Feste)) /var>
fr: Fort Jobb<tab>Fort Jobb<tab><var 09 E802 ((Fort Jobb)) ((à Fort Jobb)) ((de Fort Jobb)) /var>
ja: ジョッブ砦<tab><tab>
ru: Форт Джобб<tab>форту Джобб<tab>

source: The Church of the First Light<tab>Church of the First Light<tab>
de: Kirche des Strahlenden Lichts<tab><tab><var 09 E802 ((zur Kirche des Strahlenden Lichts)) ((in der Kirche des Strahlenden Lichts)) ((die Kirche des Strahlenden Lichts)) /var>
fr: Église de l'Aurore<tab>Église de l'Aurore<tab><var 09 E802 ((l'église de l'Aurore)) ((à l'église de l'Aurore)) ((de l'église de l'Aurore)) /var>
ja: 光耀教会<tab><tab>
ru: Церковь Первого Света<tab>Церкви Первого Света<tab>

source: The Bridges<tab>Bridges<tab>
de: Felsbrücken<tab><tab><var 09 E802 ((nach Felsbrücken)) ((in Felsbrücken)) ((Felsbrücken)) /var>
fr: Dents-de-pierre<tab>Dents-de-pierre<tab><var 09 E802 ((Dents-de-pierre)) ((à Dents-de-pierre)) ((de Dents-de-pierre)) /var>
ja: 岩の橋<tab><tab>
ru: Мостки<tab>Мосткам<tab>

source: Radisca's Round<tab>Radisca's Round<tab>
de: Radiscas Rundturm<tab><tab><var 09 E802 ((zu Radiscas Rundturm)) ((an Radiscas Rundturm)) ((Radiscas Rundturm)) /var>
fr: Garde de Radisca<tab>Garde de Radisca<tab><var 09 E802 ((la Garde de Radisca)) ((à la Garde de Radisca)) ((de la Garde de Radisca)) /var>
ja: ラディスカ物見塔<tab><tab>
ru: Башня Радиссы<tab>башне Радиссы<tab>

source: The Stay<tab>Stay<tab>
de: Alter Trutzwall<tab><tab><var 09 E802 ((zum Alten Trutzwall)) ((am Alten Trutzwall)) ((der Alte Trutzwall)) /var>
fr: Le Bâillon<tab>Le Bâillon<tab><var 09 E802 ((Le Bâillon)) ((au Bâillon)) ((du Bâillon)) /var>
ja: 留めの堡塁<tab><tab>
ru: Рубеж<tab>Рубежу<tab>

source: Northern Staging Point<tab>Northern Staging Point<tab>
de: Nördlicher Sammelpunkt<tab><tab><var 09 E802 ((zum Nördlichen Sammelpunkt)) ((am Nördlichen Sammelpunkt)) ((der Nördliche Sammelpunkt)) /var>
fr: Halte nord<tab>Halte nord<tab><var 09 E802 ((la halte nord)) ((à la halte nord)) ((de la halte nord)) /var>
ja: 北の集結地<tab><tab>
ru: Северная застава<tab>северной заставе<tab>

source: Holminster Switch<tab>Holminster Switch<tab>
de: Holminster<tab><tab><var 09 E802 ((nach Holminster)) ((in Holminster)) ((Holminster)) /var>
fr: Holminster<tab>Holminster<tab><var 09 E802 ((Holminster)) ((à Holminster)) ((de Holminster)) /var>
ja: ホルミンスター<tab><tab>
ru: Деревня Холминстер<tab>Деревня Холминстер<tab>

source: Clearmelt<tab>Clearmelt<tab>
de: Klarschmelze<tab><tab><var 09 E802 ((zur Klarschmelze)) ((an der Klarschmelze)) ((die Klarschmelze)) /var>
fr: Sources du Névé<tab>Sources du Névé<tab><var 09 E802 ((les sources du Névé)) ((aux sources du Névé)) ((des sources du Névé)) /var>
ja: クリアメルト<tab><tab>
ru: Талые воды<tab>Талым водам<tab>

source: Inviolate Witness<tab>Inviolate Witness<tab>
de: Unbeflecknis<tab><tab><var 09 E802 ((zur Unbeflecknis)) ((an der Unbeflecknis)) ((die Unbeflecknis)) /var>
fr: Sanctuaire inviolé<tab>Sanctuaire inviolé<tab><var 09 E802 ((le Sanctuaire inviolé)) ((au Sanctuaire inviolé)) ((du Sanctuaire inviolé)) /var>
ja: 穢れなき証<tab><tab>
ru: Одинокий свидетель<tab>одинокому свидетелю<tab>

source: Laxan Loft<tab>Laxan Loft<tab>
de: Burg Selard<tab><tab><var 09 E802 ((zu Burg Selard)) ((in Burg Selard)) ((die Burg Selard)) /var>
fr: Château de Ganlag<tab>Château de Ganlag<tab><var 09 E802 ((le château de Ganlag)) ((au château de Ganlag)) ((du château de Ganlag)) /var>
ja: ラクサン城<tab><tab>
ru: Мансарда<tab>Мансарда<tab>

source: The Hanging Tower<tab>Hanging Tower<tab>
de: Galgenturm<tab><tab><var 09 E802 ((zum Galgenturm)) ((am Galgenturm)) ((der Galgenturm)) /var>
fr: Tour du Pendu<tab>Tour du Pendu<tab><var 09 E802 ((la tour du Pendu)) ((à la tour du Pendu)) ((de la tour du Pendu)) /var>
ja: 首吊り塔<tab><tab>
ru: Нависающая башня<tab>нависающей башне<tab>

source: The Hall of the Thrice Born<tab>Hall of the Thrice Born<tab>
de: Halle der Dreifachen Wiederkunft<tab><tab><var 09 E802 ((zur Halle der Dreifachen Wiederkunft)) ((in der Halle der Dreifachen Wiederkunft)) ((die Halle der Dreifachen Wiederkunft)) /var>
fr: Hall des trois Baptêmes<tab>Hall des trois Baptêmes<tab><var 09 E802 ((le hall des trois Baptêmes)) ((au hall des trois Baptêmes)) ((du hall des trois Baptêmes)) /var>
ja: 三再誕の広間<tab><tab>
ru: Замок высокорождённых<tab>замку высокорождённых<tab>

source: Hare Among Giants<tab>Hare Among Giants<tab>
de: Hasenhütte<tab><tab><var 09 E802 ((zur Hasenhütte)) ((an der Hasenhütte)) ((die Hasenhütte)) /var>
fr: Le Guêpier<tab>Le Guêpier<tab><var 09 E802 ((Le Guêpier)) ((au Guêpier)) ((du Guêpier)) /var>
ja: 巨人の兎小屋<tab><tab>
ru: Иголка в стоге сена<tab>иголке в стоге сена<tab>

source: The Ostall Imperative<tab>Ostall Imperative<tab>
de: Ostalls Befehl<tab><tab><var 09 E802 ((nach Ostalls Befehl)) ((in Ostalls Befehl)) ((Ostalls Befehl)) /var>
fr: L'Impératif d'Ostall<tab>L'Impératif d'Ostall<tab><var 09 E802 ((L'Impératif d'Ostall)) ((à L'Impératif d'Ostall)) ((de L'Impératif d'Ostall)) /var>
ja: オスタル厳命城<tab><tab>
ru: Осталл Императив<tab>Осталл Императиву<tab>

source: Wolves of Shadow<tab>Wolves of Shadow<tab>
de: Haus der Schattenwölfe<tab><tab><var 09 E802 ((zum Haus der Schattenwölfe)) ((im Haus der Schattenwölfe)) ((das Haus der Schattenwölfe)) /var>
fr: Tanière des Loups de jais<tab>Tanière des Loups de jais<tab><var 09 E802 ((la Tanière des Loups de jais)) ((à la Tanière des Loups de jais)) ((de la Tanière des Loups de jais)) /var>
ja: 影狼の屋敷<tab><tab>
ru: Дом теневых волков<tab>дому теневых волков<tab>

source: Sullen<tab>Sullen<tab>
de: Grantel<tab><tab><var 09 E802 ((nach Grantel)) ((in Grantel)) ((Grantel)) /var>
fr: Maussade<tab>Maussade<tab><var 09 E802 ((Maussade)) ((à Maussade)) ((de Maussade)) /var>
ja: サレン郷<tab><tab>
ru: Сумрак<tab>Сумраку<tab>

source: Weed<tab>Weed<tab>
de: Unkrauthügel<tab><tab><var 09 E802 ((zum Unkrauthügel)) ((auf dem Unkrauthügel)) ((der Unkrauthügel)) /var>
fr: Ivraie<tab>Ivraie<tab><var 09 E802 ((Ivraie)) ((à Ivraie)) ((d'Ivraie)) /var>
ja: ウィード島<tab><tab>
ru: Косяк<tab>Косяку<tab>

source: Brick<tab>Brick<tab>
de: Backsteininsel<tab><tab><var 09 E802 ((zur Backsteininsel)) ((auf der Backsteininsel)) ((die Backsteininsel)) /var>
fr: Briquetière<tab>Briquetière<tab><var 09 E802 ((Briquetière)) ((à Briquetière)) ((de Briquetière)) /var>
ja: ブリック島<tab><tab>
ru: Грузило<tab>Грузилу<tab>

source: Knot<tab>Knot<tab>
de: Buckel<tab><tab><var 09 E802 ((zum Buckel)) ((auf dem Buckel)) ((der Buckel)) /var>
fr: Embossée<tab>Embossée<tab><var 09 E802 ((Embossée)) ((à Embossée)) ((d'Embossée)) /var>
ja: ノット島<tab><tab>
ru: Леска<tab>Леске<tab>

source: Lap<tab>Lap<tab>
de: Brandungsfels<tab><tab><var 09 E802 ((zum Brandungsfels)) ((auf dem Brandungsfels)) ((der Brandungsfels)) /var>
fr: Écumante<tab>Écumante<tab><var 09 E802 ((Écumante)) ((à Écumante)) ((d'Écumante)) /var>
ja: ラップ島<tab><tab>
ru: Катушка<tab>Катушке<tab>

source: Dampsole<tab>Dampsole<tab>
de: Klammsohl<tab><tab><var 09 E802 ((zur Klammsohl)) ((an der Klammsohl)) ((die Klammsohl)) /var>
fr: Foulebourbe<tab>Foulebourbe<tab><var 09 E802 ((Foulebourbe)) ((à Foulebourbe)) ((de Foulebourbe)) /var>
ja: ダンプソール桟橋<tab><tab>
ru: Сыроботье<tab>сыроботью<tab>

source: The Hour of Certain Durance<tab>Hour of Certain Durance<tab>
de: Kerkerplatte<tab><tab><var 09 E802 ((zur Kerkerplatte)) ((auf der Kerkerplatte)) ((die Kerkerplatte)) /var>
fr: Suppliciante<tab>Suppliciante<tab><var 09 E802 ((Suppliciante)) ((à Suppliciante)) ((de Suppliciante)) /var>
ja: 責苦の監獄<tab><tab>
ru: Место томного ожидания<tab>Месту томного ожидания<tab>

source: Mortal Irons<tab>Mortal Irons<tab>
de: Rostige Eisen<tab><tab><var 09 E802 ((nach Rostige Eisen)) ((in Rostige Eisen)) ((Rostige Eisen)) /var>
fr: Rouillechaînes<tab>Rouillechaînes<tab><var 09 E802 ((Rouillechaînes)) ((à Rouillechaînes)) ((de Rouillechaînes)) /var>
ja: 錆ついた鉄鎖<tab><tab>
ru: Калёное железо<tab>Калёному железу<tab>

source: The Thirstless Shore<tab>Thirstless Shore<tab>
de: Durstlose Küste<tab><tab><var 09 E802 ((zur Durstlosen Küste)) ((an der Durstlosen Küste)) ((die Durstlose Küste)) /var>
fr: Plaine gorgée<tab>Plaine gorgée<tab><var 09 E802 ((la Plaine gorgée)) ((à la Plaine gorgée)) ((de la Plaine gorgée)) /var>
ja: 渇き知らずの浜<tab><tab>
ru: Мокрые берега<tab>мокрым берегам<tab>

source: The Isle of Ken<tab>Isle of Ken<tab>
de: Insel der Erkenntnis<tab><tab><var 09 E802 ((zur Insel der Erkenntnis)) ((auf der Insel der Erkenntnis)) ((die Insel der Erkenntnis)) /var>
fr: Île de Ken<tab>Île de Ken<tab><var 09 E802 ((l'île de Ken)) ((sur l'île de Ken)) ((de l'île de Ken)) /var>
ja: ケンの島<tab><tab>
ru: Остров Кен<tab>острову Кен<tab>

source: Naked Rock<tab>Naked Rock<tab>
de: Nackter Fels<tab><tab><var 09 E802 ((zum Nackten Fels)) ((am Nackten Fels)) ((der Nackte Fels)) /var>
fr: L'île nue<tab>L'île nue<tab><var 09 E802 ((L'île nue)) ((sur L'île nue)) ((de L'île nue)) /var>
ja: 裸岩<tab><tab>
ru: Голая скала<tab>Голую скалу<tab>

source: The Bright Cliff<tab>Bright Cliff<tab>
de: Leuchtklippe<tab><tab><var 09 E802 ((zur Leuchtklippe)) ((auf der Leuchtklippe)) ((die Leuchtklippe)) /var>
fr: Falaises éclatantes<tab>Falaises éclatantes<tab><var 09 E802 ((les Falaises éclatantes)) ((aux Falaises éclatantes)) ((des Falaises éclatantes)) /var>
ja: ブライトクリフ<tab><tab>
ru: Сияющий утёс<tab>Сияющий утёс<tab>

source: Shadow Fault<tab>Shadow Fault<tab>
de: Schattenfalte<tab><tab><var 09 E802 ((zur Schattenfalte)) ((an der Schattenfalte)) ((die Schattenfalte)) /var>
fr: Ombrefaille<tab>Ombrefaille<tab><var 09 E802 ((Ombrefaille)) ((à Ombrefaille)) ((d'Ombrefaille)) /var>
ja: シャドウ・フォールト<tab><tab>
ru: Мрачная низина<tab>Мрачная низина<tab>

source: Scree<tab>Scree<tab>
de: Schotterfeld<tab><tab><var 09 E802 ((zum Schotterfeld)) ((auf dem Schotterfeld)) ((das Schotterfeld)) /var>
fr: Plateau aux Rocs<tab>Plateau aux Rocs<tab><var 09 E802 ((le plateau aux Rocs)) ((sur le plateau aux Rocs)) ((du plateau aux Rocs)) /var>
ja: スクリー山地<tab><tab>
ru: Осыпь<tab>Осыпь<tab>

source: The Duergar Mountains<tab>Duergar Mountains<tab>
de: Duergar-Gebirge<tab><tab><var 09 E802 ((zum Duergar-Gebirge)) ((im Duergar-Gebirge)) ((das Duergar-Gebirge)) /var>
fr: Montagnes des Duergars<tab>Montagnes des Duergars<tab><var 09 E802 ((les montagnes des Duergars)) ((dans les montagnes des Duergars)) ((des montagnes des Duergars)) /var>
ja: ドヴェルガル山脈<tab><tab>
ru: Горы Дургара<tab>горы Дургар<tab>

source: Cracked Shell Beach<tab>Cracked Shell Beach<tab>
de: Splittermuschelstrand<tab><tab><var 09 E802 ((zum Splittermuschelstrand)) ((am Splittermuschelstrand)) ((der Splittermuschelstrand)) /var>
fr: Plage des Coquilles brisées<tab>Plage des Coquilles brisées<tab><var 09 E802 ((la plage des Coquilles brisées)) ((sur la plage des Coquilles brisées)) ((de la plage des Coquilles brisées)) /var>
ja: クラックシェル海岸<tab><tab>
ru: Берег ракушек<tab>Берег ракушек<tab>

source: Stilltide<tab>Stilltide<tab>
de: Stillwasser<tab><tab><var 09 E802 ((nach Stillwasser)) ((in Stillwasser)) ((Stillwasser)) /var>
fr: Douceonde<tab>Douceonde<tab><var 09 E802 ((Douceonde)) ((à Douceonde)) ((de Douceonde)) /var>
ja: スティルタイド<tab><tab>
ru: Недвижные Волны<tab>Недвижные Волны<tab>

source: The Leaky Keel<tab>Leaky Keel<tab>
de: Zum Leckenden Kahn<tab><tab><var 09 E802 ((zum Leckenden Kahn)) ((im Leckenden Kahn)) ((der Leckende Kahn)) /var>
fr: La Barque trouée<tab>La Barque trouée<tab><var 09 E802 ((La Barque trouée)) ((à La Barque trouée)) ((de La Barque trouée)) /var>
ja: 穴あき小舟亭<tab><tab>
ru: «Дырявая лодка»<tab>«Дырявую лодку»<tab>

source: Governor's Row<tab>Governor's Row<tab>
de: Garten des Magistraten<tab><tab><var 09 E802 ((zum Garten des Magistraten)) ((im Garten des Magistraten)) ((der Garten des Magistraten)) /var>
fr: Potager du gouverneur<tab>Potager du gouverneur<tab><var 09 E802 ((le potager du gouverneur)) ((au potager du gouverneur)) ((du potager du gouverneur)) /var>
ja: ガバナーの畑<tab><tab>
ru: Пышный Ряд<tab>Пышный Ряд<tab>

source: White Oil Falls<tab>White Oil Falls<tab>
de: Weißölfälle<tab><tab><var 09 E802 ((zu den Weißölfällen)) ((an den Weißölfällen)) ((die Weißölfälle)) /var>
fr: Chute de l'Huile blanche<tab>Chute de l'Huile blanche<tab><var 09 E802 ((la chute de l'Huile blanche)) ((à la chute de l'Huile blanche)) ((de la chute de l'Huile blanche)) /var>
ja: ホワイトオイルフォールズ<tab><tab>
ru: Беломасленный водопад<tab>Беломасленный водопад<tab>

source: Greely Sties<tab>Greely Sties<tab>
de: Greely-Stallungen<tab><tab><var 09 E802 ((zu den Greely-Stallungen)) ((an den Greely-Stallungen)) ((die Greely-Stallungen)) /var>
fr: Porcherie des Greely<tab>Porcherie des Greely<tab><var 09 E802 ((la porcherie des Greely)) ((à la porcherie des Greely)) ((de la porcherie des Greely)) /var>
ja: グリーリースタイズ<tab><tab>
ru: Хлев Грили<tab>Хлев Грили<tab>

source: Slowroad<tab>Slowroad<tab>
de: Schleichweg<tab><tab><var 09 E802 ((zum Schleichweg)) ((am Schleichweg)) ((der Schleichweg)) /var>
fr: Lenteroute<tab>Lenteroute<tab><var 09 E802 ((la Lenteroute)) ((sur la Lenteroute)) ((de la Lenteroute)) /var>
ja: スローロード<tab><tab>
ru: Бездорожье<tab>Бездорожье<tab>

source: Southern Crossing<tab>Southern Crossing<tab>
de: Südfurt<tab><tab><var 09 E802 ((zur Südfurt)) ((an der Südfurt)) ((Südfurt)) /var>
fr: Pont du midi<tab>Pont du midi<tab><var 09 E802 ((le pont du midi)) ((au pont du midi)) ((du pont du midi)) /var>
ja: サザンクロッシング<tab><tab>
ru: Южный переход<tab>Южный переход<tab>

source: Greely Bridge<tab>Greely Bridge<tab>
de: Greely-Brücke<tab><tab><var 09 E802 ((zur Greely-Brücke)) ((an der Greely-Brücke)) ((die Greely-Brücke)) /var>
fr: Pont des Greely<tab>Pont des Greely<tab><var 09 E802 ((le pont des Greely)) ((au pont des Greely)) ((du pont des Greely)) /var>
ja: グリーリーブリッジ<tab><tab>
ru: Мост Грили<tab>Мост Грили<tab>

source: Lower Watts River<tab>lower Watts River<tab>
de: Watts (Unterlauf)<tab><tab><var 09 E802 ((zum Watts (Unterlauf))) ((am Watts (Unterlauf))) ((der Watts (Unterlauf))) /var>
fr: Aval de la Watts<tab>Aval de la Watts<tab><var 09 E802 ((l'aval de la Watts)) ((en aval de la Watts)) ((de l'aval de la Watts)) /var>
ja: ワッツリバー下流<tab><tab>
ru: Нижняя река Ваттса<tab>нижнюю реку Ваттса<tab>
