Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Red Otter Gate<tab>Red Otter Gate<tab>
de: Rotmarder-Pforte<tab><tab><var 09 E802 ((zur Rotmarder-Pforte)) ((an der Rotmarder-Pforte)) /var>
fr: Porte de la Loutre rouge<tab>Porte de la Loutre rouge<tab><var 09 E802 ((la porte de la Loutre rouge)) ((à la porte de la Loutre rouge)) ((de la porte de la Loutre rouge)) /var>
ja: 朱獺門<tab><tab>
ru: Ворота Красной Выдры<tab>Ворота Красной Выдры<tab>

source: Quiver's Hold<tab>Quiver's Hold<tab>
de: Kleine Waldschanze<tab><tab><var 09 E802 ((zur Kleinen Waldschanze)) ((an der Kleinen Waldschanze)) /var>
fr: Le Carquois<tab>Le Carquois<tab><var 09 E802 ((Le Carquois)) ((au Carquois)) ((du Carquois)) /var>
ja: 神勇隊司令砦<tab><tab>
ru: Дом Божьих Колчанов<tab>Дом Божьих Колчанов<tab>

source: Archers' Guild<tab>Archers' Guild<tab>
de: Wald<var 16 /var>läufer<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Wald<var 16 /var>läufer<var 16 /var>gilde)) ((in der Wald<var 16 /var>läufer<var 16 /var>gilde)) /var>
fr: Guilde des archers<tab>Guilde des archers<tab><var 09 E802 ((la guilde des archers)) ((à la guilde des archers)) ((de la guilde des archers)) /var>
ja: 弓術士ギルド<tab><tab>
ru: Гильдия лучников<tab>Гильдию лучников<tab>

source: Quiver's Hold (Archers' Guild)<tab>Quiver's Hold (Archers' Guild)<tab>
de: Kleine Waldschanze (Wald<var 16 /var>läufer<var 16 /var>gilde)<tab><tab>
fr: Le Carquois Guilde des archers<tab>Le Carquois Guilde des archers<tab>
ja: 神勇隊司令砦 [弓術士ギルド]<tab><tab>
ru: Дом Божьих Колчанов (Гильдия лучников)<tab>Дом Божьих Колчанов (Гильдию лучников)<tab>

source: Ebony Stalls<tab>Ebony Stalls<tab>
de: Ebenholzpassage<tab><tab><var 09 E802 ((zur Ebenholzpassage)) ((in der Ebenholzpassage)) /var>
fr: Échoppes d'ébène<tab>Échoppes d'ébène<tab><var 09 E802 ((les Échoppes d'ébène)) ((aux Échoppes d'ébène)) ((des Échoppes d'ébène)) /var>
ja: 黒檀商店街<tab><tab>
ru: Кленовые лавки<tab>Кленовые лавки<tab>

source: Rosewood Stalls<tab>Rosewood Stalls<tab>
de: Palisandermarkt<tab><tab><var 09 E802 ((zum Palisandermarkt)) ((am Palisandermarkt)) /var>
fr: Échoppes de palissandre<tab>Échoppes de palissandre<tab><var 09 E802 ((les Échoppes de palissandre)) ((aux Échoppes de palissandre)) ((des Échoppes de palissandre)) /var>
ja: 紫檀商店街<tab><tab>
ru: Палисандровые лавки<tab>Палисандровые лавки<tab>

source: Shaded Bower<tab>Shaded Bower<tab>
de: Schattenlaube<tab><tab><var 09 E802 ((zur Schattenlaube)) ((an der Schattenlaube)) /var>
fr: La Tonnelle ombragée<tab>La Tonnelle ombragée<tab><var 09 E802 ((La Tonnelle ombragée)) ((à La Tonnelle ombragée)) ((de La Tonnelle ombragée)) /var>
ja: 木陰の東屋<tab><tab>
ru: Тенистый Навес<tab>Тенистый Навес<tab>

source: Atelier Fen<var 1F /var>Yll<tab>Atelier Fen<var 1F /var>Yll<tab>
de: Atelier Fen-Yll<tab><tab><var 09 E802 ((zum Atelier Fen-Yll)) ((im Atelier Fen-Yll)) /var>
fr: Atelier Fen-Yll<tab>Atelier Fen-Yll<tab><var 09 E802 ((l'Atelier Fen-Yll)) ((à l'Atelier Fen-Yll)) ((de l'Atelier Fen-Yll)) /var>
ja: アトリエ「フェン・イル」<tab><tab>
ru: Ателье «Фен-Илл»<tab>Ателье «Фен-Илл»<tab>

source: Leatherworkers' Guild<tab>Leatherworkers' Guild<tab>
de: Gerbergilde<tab><tab><var 09 E802 ((zur Gerbergilde)) ((in der Gerbergilde)) /var>
fr: Guilde des tanneurs<tab>Guilde des tanneurs<tab><var 09 E802 ((la guilde des tanneurs)) ((à la guilde des tanneurs)) ((de la guilde des tanneurs)) /var>
ja: 革細工師ギルド<tab><tab>
ru: Гильдия кожевников<tab>Гильдию кожевников<tab>

source: Fen<var 1F /var>Yll Fineries<tab>Fen<var 1F /var>Yll Fineries<tab>
de: Fen-Yll Lederwaren<tab><tab><var 09 E802 ((zu Fen-Yll Lederwaren)) ((bei Fen-Yll Lederwaren)) /var>
fr: Les Atours de Fen-Yll<tab>Les Atours de Fen-Yll<tab><var 09 E802 ((Les Atours de Fen-Yll)) ((aux Atours de Fen-Yll)) ((des Atours de Fen-Yll)) /var>
ja: 工芸「フェン・イル」<tab><tab>
ru: «Товары Фен-Илл»<tab>«Товары Фен-Илл»<tab>

source: Wailing Barracks<tab>Wailing Barracks<tab>
de: Große Waldschanze <tab><tab><var 09 E802 ((zur Großen Waldschanze)) ((an der Großen Waldschanze)) /var>
fr: Caserne des Vigiles<tab>Caserne des Vigiles<tab><var 09 E802 ((la caserne des Vigiles)) ((à la caserne des Vigiles)) ((de la caserne des Vigiles)) /var>
ja: 鬼哭隊屯所<tab><tab>
ru: Казармы Лесных Теней<tab>Казармы Лесных Теней<tab>

source: Lancers' Guild<tab>Lancers' Guild<tab>
de: Pikeniergilde<tab><tab><var 09 E802 ((zur Pikeniergilde)) ((in der Pikeniergilde)) /var>
fr: Guilde des maîtres d'hast<tab>Guilde des maîtres d'hast<tab><var 09 E802 ((la guilde des maîtres d'hast)) ((à la guilde des maîtres d'hast)) ((de la guilde des maîtres d'hast)) /var>
ja: 槍術士ギルド<tab><tab>
ru: Гильдия копейщиков<tab>Гильдию копейщиков<tab>

source: Wailing Barracks (Lancers' Guild)<tab>Wailing Barracks (Lancers' Guild)<tab>
de: Große Waldschanze (Pikeniergilde)<tab><tab>
fr: Caserne des Vigiles Guilde des maîtres d'hast<tab>Caserne des Vigiles Guilde des maîtres d'hast<tab>
ja: 鬼哭隊屯所 [槍術士ギルド]<tab><tab>
ru: Казармы Лесных Теней (Гильдия копейщиков)<tab>Казармы Лесных Теней (Гильдию копейщиков)<tab>

source: The Centaur's Eye<tab>Centaur's Eye<tab>
de: Das Zentaurenauge<tab><tab><var 09 E802 ((zum Zentaurenauge)) ((im Zentaurenauge)) /var>
fr: L'Œil du Centaure<tab>L'Œil du Centaure<tab><var 09 E802 ((L'Œil du Centaure)) ((à L'Œil du Centaure)) ((de L'Œil du Centaure)) /var>
ja: 武具屋「セントールアイ」<tab><tab>
ru: «Око кентавра»<tab>«Око кентавра»<tab>

source: Black Boar Gate<tab>Black Boar Gate<tab>
de: Schwarzeber-Pforte<tab><tab><var 09 E802 ((zur Schwarzeber-Pforte)) ((an der Schwarzeber-Pforte)) /var>
fr: Porte du Sanglier noir<tab>Porte du Sanglier noir<tab><var 09 E802 ((la porte du Sanglier noir)) ((à la porte du Sanglier noir)) ((de la porte du Sanglier noir)) /var>
ja: 玄猪門<tab><tab>
ru: Ворота Черного Вепря<tab>Ворота Черного Вепря<tab>

source: Apkallu Falls<tab>Apkallu Falls<tab>
de: Apkallu-Fälle<tab><tab><var 09 E802 ((zu den Apkallu-Fällen)) ((an den Apkallu-Fällen)) /var>
fr: Chutes de l'Apkallu<tab>Chutes de l'Apkallu<tab><var 09 E802 ((les chutes de l'Apkallu)) ((aux chutes de l'Apkallu)) ((des chutes de l'Apkallu)) /var>
ja: アプカル滝<tab><tab>
ru: Водопад Апкаллу<tab>Водопад Апкаллу<tab>

source: Stillglade Fane<tab>Stillglade Fane<tab>
de: Grotte der Versunkenen Gedanken<tab><tab><var 09 E802 ((in die Grotte der Versunkenen Gedanken)) ((in der Grotte der Versunkenen Gedanken)) /var>
fr: Temple de la Sérénité<tab>Temple de la Sérénité<tab><var 09 E802 ((le Temple de la Sérénité)) ((au Temple de la Sérénité)) ((du Temple de la Sérénité)) /var>
ja: 碩老樹瞑想窟<tab><tab>
ru: Храм Тихих вод<tab>Храм Тихих вод<tab>

source: Conjurers' Guild<tab>Conjurers' Guild<tab>
de: Druidengilde<tab><tab><var 09 E802 ((zur Druidengilde)) ((in der Druidengilde)) /var>
fr: Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab>Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab><var 09 E802 ((la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((à la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) ((de la guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes)) /var>
ja: 幻術士ギルド<tab><tab>
ru: Гильдия элементалистов<tab>Гильдию элементалистов<tab>

source: Stillglade Fane (Conjurers' Guild)<tab>Stillglade Fane (Conjurers' Guild)<tab>
de: Grotte der Versunkenen Gedanken (Druidengilde)<tab><tab>
fr: Temple de la Sérénité Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab>Temple de la Sérénité Guilde des élé<var 16 /var>men<var 16 /var>ta<var 16 /var>lis<var 16 /var>tes<tab>
ja: 碩老樹瞑想窟 [幻術士ギルド]<tab><tab>
ru: Храм Тихих вод (Гильдия элементалистов)<tab>Храм Тихих вод (Гильдия элементалистов)<tab>

source: Nophica's Altar<tab>Nophica's Altar<tab>
de: Nophicas Altar<tab><tab><var 09 E802 ((zu Nophicas Altar)) ((an Nophicas Altar)) /var>
fr: Autel de Nophica<tab>Autel de Nophica<tab><var 09 E802 ((l'autel de Nophica)) ((à l'autel de Nophica)) ((de l'autel de Nophica)) /var>
ja: 豊穣神祭壇<tab><tab>
ru: Алтарь Нофики<tab>Алтарь Нофики<tab>

source: Mih Khetto's Amphitheatre<tab>Mih Khetto's Amphitheatre<tab>
de: Mih Khettos Amphitheater<tab><tab><var 09 E802 ((in Mih Khettos Amphitheater)) ((in Mih Khettos Amphitheater)) /var>
fr: Amphithéâtre de Mih Khetto<tab>Amphithéâtre de Mih Khetto<tab><var 09 E802 ((l'amphithéâtre de Mih Khetto)) ((à l'amphithéâtre de Mih Khetto)) ((de l'amphithéâtre de Mih Khetto)) /var>
ja: ミィ・ケット野外音楽堂<tab><tab>
ru: Амфитеатр Мих Клетто<tab>амфитеатр Мих Клетто<tab>

source: Greatloam Growery<tab>Greatloam Growery<tab>
de: Ährenkranzkolonie<tab><tab><var 09 E802 ((zur Ährenkranzkolonie)) ((in der Ährenkranzkolonie)) /var>
fr: Le Courtil<tab>Le Courtil<tab><var 09 E802 ((Le Courtil)) ((au Courtil)) ((du Courtil)) /var>
ja: グレートローム農場<tab><tab>
ru: Плодородные сады<tab>Плодородные сады<tab>

source: Botanists' Guild<tab>Botanists' Guild<tab>
de: Gärtnergilde<tab><tab><var 09 E802 ((zur Gärtnergilde)) ((in der Gärtnergilde)) /var>
fr: Guilde des botanistes<tab>Guilde des botanistes<tab><var 09 E802 ((la guilde des botanistes)) ((à la guilde des botanistes)) ((de la guilde des botanistes)) /var>
ja: 園芸師ギルド<tab><tab>
ru: Гильдия ботаников<tab>Гильдию ботаников<tab>

source: Greatloam Growery (Botanists' Guild)<tab>Greatloam Growery (Botanists' Guild)<tab>
de: Ährenkranzkolonie (Gärtnergilde)<tab><tab>
fr: Le Courtil Guilde des botanistes<tab>Le Courtil Guilde des botanistes<tab>
ja: グレートローム農場 [園芸師ギルド]<tab><tab>
ru: Плодородные сады (Гильдия ботаников)<tab>Плодородные сады (Гильдия ботаников)<tab>

source: The Whistling Miller<tab>Whistling Miller<tab>
de: Der Trällernde Müller<tab><tab><var 09 E802 ((zum Trällernden Müller)) ((beim Trällernden Müller)) /var>
fr: Le Meunier sifflotant<tab>Le Meunier sifflotant<tab><var 09 E802 ((Le Meunier sifflotant)) ((au Meunier sifflotant)) ((du Meunier sifflotant)) /var>
ja: 口笛粉屋<tab><tab>
ru: «Насвистывающий мельник»<tab>«Насвистывающий мельник»<tab>

source: Black Tea Brook<tab>Black Tea Brook<tab>
de: Schwarztee-Bach<tab><tab><var 09 E802 ((zum Schwarztee-Bach)) ((am Schwarztee-Bach)) /var>
fr: Ruisseau du Thé noir<tab>Ruisseau du Thé noir<tab><var 09 E802 ((le ruisseau du Thé noir)) ((au ruisseau du Thé noir)) ((du ruisseau du Thé noir)) /var>
ja: 紅茶川<tab><tab>
ru: Ручей чёрного чая<tab>Ручей чёрного чая<tab>

source: Whispering Gorge<tab>Whispering Gorge<tab>
de: Säuselschlucht<tab><tab><var 09 E802 ((zur Säuselschlucht)) ((in der Säuselschlucht)) /var>
fr: Ravin des Lamentations<tab>Ravin des Lamentations<tab><var 09 E802 ((le ravin des Lamentations)) ((au ravin des Lamentations)) ((du ravin des Lamentations)) /var>
ja: 囁きの渓谷<tab><tab>
ru: Ущелье шепчущих деревьев<tab>ущелье шепчущих деревьев<tab>

source: Jadeite Flood<tab>Jadeite Flood<tab>
de: Jadeweiher<tab><tab><var 09 E802 ((zum Jadeweiher)) ((am Jadeweiher)) /var>
fr: Bassin de Jade<tab>Bassin de Jade<tab><var 09 E802 ((le bassin de Jade)) ((au bassin de Jade)) ((du bassin de Jade)) /var>
ja: 翡翠湖<tab><tab>
ru: Нефритовый приток<tab>Нефритовый приток<tab>

source: Heartstream<tab>Heartstream<tab>
de: Lustgarten<tab><tab><var 09 E802 ((zum Lustgarten)) ((am Lustgarten)) /var>
fr: Le Noyau<tab>Le Noyau<tab><var 09 E802 ((Le Noyau)) ((au Noyau)) ((du Noyau)) /var>
ja: ハートストリーム<tab><tab>

source: The Mun<var 1F /var>Tuy Cellars<tab>Mun<var 1F /var>Tuy Cellars<tab>
de: Mun-Tuy-Braukeller<tab><tab><var 09 E802 ((zu den Mun-Tuy-Braukellern)) ((bei den Mun-Tuy-Braukellern)) ((die Mun-Tuy-Braukeller)) /var>
fr: Caves de Mun-Tuy<tab>Caves de Mun-Tuy<tab><var 09 E802 ((les Caves de Mun-Tuy)) ((aux Caves de Mun-Tuy)) ((des Caves de Mun-Tuy)) /var>
ja: ムントゥイ醸造庫<tab><tab>
ru: Погреб Ман<var 1F /var>Тай<tab>Погреб Ман<var 1F /var>Тай<tab>

source: Gridania Aetheryte Plaza<tab>Gridania aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Гридания - площадь эфирита<tab>площадь эфирита Гридании<tab>

source: Adders' Nest<tab>Adders' Nest<tab>
de: Abaton der Bruderschaft<tab><tab><var 09 E802 ((zum Abaton der Bruderschaft)) ((im Abaton der Bruderschaft)) /var>
fr: Quartier général des Deux Vipères<tab>Quartier général des Deux Vipères<tab><var 09 E802 ((le quartier général des Deux Vipères)) ((au quartier général des Deux Vipères)) ((du quartier général des Deux Vipères)) /var>
ja: 双蛇党：統合司令部<tab><tab>
ru: Змеиное Гнездо<tab>Змеиное Гнездо<tab>

source: Westshore Pier East Shroud<tab>Westshore Pier East Shroud<tab>
de: Süßholz-Steg Fähre zum Ostwald<tab><tab>
fr: Jetée de la rive est Forêt de l'est<tab>Jetée de la rive est Forêt de l'est<tab>
ja: 東桟橋 黒衣森：東部森林<tab><tab>
ru: Западный причал Восточная Роща<tab>Западный причал Восточная Роща<tab>

source: Chocobokeep<tab>chocobokeep<tab>
de: Chocobo-Ställe<tab><tab><var 09 E802 ((zu den Chocobo-Ställen)) ((in den Chocobo-Ställen)) /var>
fr: Relais à chocobos<tab>Relais à chocobos<tab><var 09 E802 ((le relais à chocobos)) ((au relais à chocobos)) ((du relais à chocobos)) /var>
ja: チョコボ留<tab><tab>
ru: Распорядитель чокобо<tab>Распорядителю чокобо<tab>

source: Atelier Fen-Yll (Leatherworkers' Guild)<tab>Atelier Fen-Yll (Leatherworkers' Guild)<tab>
de: Atelier Fen-Yll (Gerbergilde)<tab><tab>
fr: Atelier Fen-Yll Guilde des tanneurs<tab>Atelier Fen-Yll Guilde des tanneurs<tab>
ja: アトリエ「フェン・イル」 [革細工師ギルド]<tab><tab>
ru: Ателье Фен-Илл (Гильдия кожевников)<tab>Ателье Фен-Илл (Гильдия кожевников)<tab>

source: Westshore Pier<tab>Westshore Pier<tab>
de: Süßholz-Steg<tab><tab><var 09 E802 ((zum Süßholz-Steg)) ((am Süßholz-Steg)) /var>
fr: Jetée de la rive est<tab>Jetée de la rive est<tab><var 09 E802 ((la jetée de la rive est)) ((à la jetée de la rive est)) ((de la jetée de la rive est)) /var>
ja: 東桟橋<tab><tab>
ru: Западный причал<tab>Западный причал<tab>

source: You cannot proceed any further.<tab>You cannot proceed any further.<tab>
de: Hier geht es nicht weiter.<tab><tab>
fr: Impossible d'aller plus loin.<tab>Impossible d'aller plus loin.<tab>
ja: 先には進めないようだ<tab><tab>

source: Blue Badger Gate (Central Shroud)<tab>Blue Badger Gate (Central Shroud)<tab>
de: Blaudachs-Pforte (zum Tiefen Wald / Ost)<tab><tab>
fr: Forêt centrale est via la porte du Blaireau bleu<tab>Forêt centrale est via la porte du Blaireau bleu<tab><var 09 E802 ((la porte du Blaireau bleu)) ((à la porte du Blaireau bleu)) ((de la porte du Blaireau bleu)) /var>
ja: 青狢門（中央森林東方面）<tab><tab>
ru: Ворота Синего Барсука (Центральная Роща)<tab>Ворота Синего Барсука (Центральная Роща)<tab>

source: Yellow Serpent Gate (North Shroud)<tab>Yellow Serpent Gate (North Shroud)<tab>
de: Gelbschlangen-Pforte (zum Nordwald)<tab><tab>
fr: Forêt du nord via la porte de la Vipère jaune<tab>Forêt du nord via la porte de la Vipère jaune<tab><var 09 E802 ((la porte de la Vipère jaune)) ((à la porte de la Vipère jaune)) ((de la porte de la Vipère jaune)) /var>
ja: 黄蛇門（北部森林方面）<tab><tab>
ru: Ворота Желтой Гадюки (Северная Роща)<tab>Ворота Желтой Гадюки (Северная Роща)<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Second Floor<tab>second floor<tab>
de: Obergeschoss<tab><tab><var 09 E802 ((ins Obergeschoss)) ((im Obergeschoss)) ((das Obergeschoss)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>

source: Cellarage<tab>cellarage<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) ((der Keller)) /var>
fr: Sous-sol<tab>Sous-sol<tab><var 09 E802 ((le sous-sol)) ((au sous-sol)) ((du sous-sol)) /var>
ja: B1F<tab><tab>
ru: Подвал<tab>подвал<tab>

source: Foyer<tab>foyer<tab>
de: Eingangshalle<tab><tab><var 09 E802 ((in die Eingangshalle)) ((in der Eingangshalle)) ((die Eingangshalle)) /var>
fr: Entrée<tab>Entrée<tab><var 09 E802 ((l'entrée)) ((à l'entrée)) ((de l'entrée)) /var>
ja: エントランス<tab><tab>
ru: Фойе<tab>фойе<tab>

source: Spence<tab>spence<tab>
de: Vorratskammer<tab><tab><var 09 E802 ((in die Vorratskammer)) ((in der Vorratskammer)) ((die Vorratskammer)) /var>
fr: Garde-manger<tab>Garde-manger<tab><var 09 E802 ((le garde-manger)) ((au garde-manger)) ((du garde-manger)) /var>
ja: 食料庫<tab><tab>

source: Red Hall<tab>Red Hall<tab>
de: Rote Halle<tab><tab><var 09 E802 ((zur Roten Halle)) ((in der Roten Halle)) ((die Rote Halle)) ((die Rote Halle)) /var>
fr: Hall de la Rose<tab>Hall de la Rose<tab><var 09 E802 ((le hall de la Rose)) ((au hall de la Rose)) ((du hall de la Rose)) /var>
ja: 紅薔薇の間<tab><tab>
ru: Красный зал<tab>Красный зал<tab>

source: Storeroom<tab>storeroom<tab>
de: Lagerraum<tab><tab><var 09 E802 ((in den Lagerraum)) ((im Lagerraum)) ((der Lagerraum)) /var>
fr: Resserre<tab>Resserre<tab><var 09 E802 ((la resserre)) ((à la resserre)) ((de la resserre)) /var>
ja: 倉庫<tab><tab>

source: Clarichord Chamber<tab>clarichord chamber<tab>
de: Musikzimmer<tab><tab><var 09 E802 ((ins Musikzimmer)) ((im Musikzimmer)) ((das Musikzimmer)) /var>
fr: Salle de musique<tab>Salle de musique<tab><var 09 E802 ((la salle de musique)) ((à la salle de musique)) ((de la salle de musique)) /var>
ja: 音楽室<tab><tab>

source: Library<tab>library<tab>
de: Bibliothek<tab><tab><var 09 E802 ((in die Bibliothek)) ((in der Bibliothek)) ((die Bibliothek)) /var>
fr: Bibliothèque<tab>Bibliothèque<tab><var 09 E802 ((la bibliothèque)) ((à la bibliothèque)) ((de la bibliothèque)) /var>
ja: 書庫<tab><tab>

source: White Hall<tab>White Hall<tab>
de: Weiße Halle<tab><tab><var 09 E802 ((zur Weißen Halle)) ((in der Weißen Halle)) ((die Weiße Halle)) /var>
fr: Hall du Lys<tab>Hall du Lys<tab><var 09 E802 ((le hall du Lys)) ((au hall du Lys)) ((du hall du Lys)) /var>
ja: 白百合の間<tab><tab>
ru: Белый зал<tab>Белый зал<tab>

source: Yellow Hall<tab>Yellow Hall<tab>
de: Gelbe Halle<tab><tab><var 09 E802 ((zur Gelben Halle)) ((in der Gelben Halle)) ((die Gelbe Halle)) /var>
fr: Hall de l'Œillet<tab>Hall de l'Œillet<tab><var 09 E802 ((le hall de l'Œillet)) ((au hall de l'Œillet)) ((du hall de l'Œillet)) /var>
ja: 黄撫子の間<tab><tab>
ru: Жёлтый зал<tab>Жёлтый зал<tab>

source: Bottlery<tab>bottlery<tab>
de: Weinlager<tab><tab><var 09 E802 ((ins Weinlager)) ((im Weinlager)) ((das Weinlager)) /var>
fr: Cellier<tab>Cellier<tab><var 09 E802 ((le cellier)) ((au cellier)) ((du cellier)) /var>
ja: ワイン藏<tab><tab>
ru: Винный погреб<tab>Винный погреб<tab>

source: Accusation Chamber<tab>accusation chamber<tab>
de: Prozesskammer<tab><tab><var 09 E802 ((zur Prozesskammer)) ((in der Prozesskammer)) ((die Prozesskammer)) /var>
fr: Chambre d'accusation<tab>Chambre d'accusation<tab><var 09 E802 ((la chambre d'accusation)) ((à la chambre d'accusation)) ((de la chambre d'accusation)) /var>
ja: 被疑者の間<tab><tab>

source: Abacination Chamber<tab>abacination chamber<tab>
de: Folterkammer<tab><tab><var 09 E802 ((zur Folterkammer)) ((in der Folterkammer)) ((die Folterkammer)) /var>
fr: Chambre de torture<tab>Chambre de torture<tab><var 09 E802 ((la chambre de torture)) ((à la chambre de torture)) ((de la chambre de torture)) /var>
ja: 拷問の間<tab><tab>
ru: Камера абацинации<tab>Камера абацинации<tab>

source: Gate of Nald<tab>Gate of Nald<tab>
de: Tor des Nald<tab><tab><var 09 E802 ((zum Tor des Nald)) ((am Tor des Nald)) /var>
fr: Porte de Nald<tab>Porte de Nald<tab><var 09 E802 ((la porte de Nald)) ((à la porte de Nald)) ((de la porte de Nald)) /var>
ja: ナル大門<tab><tab>
ru: Врата Налда<tab>Врата Налда<tab>

source: Hall of Flames<tab>Hall of Flames<tab>
de: Die Ewige Halle<tab><tab><var 09 E802 ((zur Ewigen Halle)) ((in der Ewigen Halle)) /var>
fr: Quartier général des Immortels<tab>Quartier général des Immortels<tab><var 09 E802 ((le quartier général des Immortels)) ((au quartier général des Immortels)) ((du quartier général des Immortels)) /var>
ja: 不滅隊：作戦本部<tab><tab>
ru: Ставка Пламени<tab>Ставка Пламени<tab>

source: The Quicksand<tab>Quicksand<tab>
de: Treibsand<tab><tab><var 09 E802 ((zum Treibsand)) ((am Treibsand)) /var>
fr: Les Sables mouvants<tab>Les Sables mouvants<tab><var 09 E802 ((Les Sables mouvants)) ((aux Sables mouvants)) ((des Sables mouvants)) /var>
ja: クイックサンド<tab><tab>
ru: «Зыбучий песок»<tab>«Зыбучий песок»<tab>

source: The Quicksand (Adventurers' Guild)<tab>Quicksand (Adventurers' Guild)<tab>
de: Aben<var 16 /var>teurer<var 16 /var>gilde<tab><tab><var 09 E802 ((in die Aben<var 16 /var>teurer<var 16 /var>gilde)) ((in der Aben<var 16 /var>teurer<var 16 /var>gilde)) /var>
fr: Les Sables mouvants Guilde des aventuriers<tab>Les Sables mouvants Guilde des aventuriers<tab>
ja: クイックサンド [冒険者ギルド]<tab><tab>
ru: «Зыбучий песок» (Гильдия искателей приключений)<tab>«Зыбучий песок» (Гильдия искателей приключений)<tab>

source: The Hourglass<tab>Hourglass<tab>
de: Die Sanduhr<tab><tab><var 09 E802 ((zur Sanduhr)) ((an der Sanduhr)) /var>
fr: Le Sablier<tab>Le Sablier<tab><var 09 E802 ((Le Sablier)) ((au Sablier)) ((du Sablier)) /var>
ja: 宿屋「砂時計亭」<tab><tab>
ru: «Песочные часы»<tab>«Песочные часы»<tab>

source: Platinum Mirage<tab>Platinum Mirage<tab>
de: Palais Platin<tab><tab><var 09 E802 ((zum Palais Platin)) ((am Palais Platin)) /var>
fr: Le Mirage de platine<tab>Le Mirage de platine<tab><var 09 E802 ((Le Mirage de platine)) ((au Mirage de platine)) ((du Mirage de platine)) /var>
ja: プラチナミラージュ<tab><tab>
ru: Платиновое Отражение<tab>Платиновое Отражение<tab>

source: Pugilists' Guild<tab>Pugilists' Guild<tab>
de: Faust<var 16 /var>kämpfer<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Faust<var 16 /var>kämpfer<var 16 /var>gilde)) ((in der Faust<var 16 /var>kämpfer<var 16 /var>gilde)) /var>
fr: Guilde des pugilistes<tab>Guilde des pugilistes<tab><var 09 E802 ((la guilde des pugilistes)) ((à la guilde des pugilistes)) ((de la guilde des pugilistes)) /var>
ja: 格闘士ギルド<tab><tab>
ru: Гильдия борцов<tab>Гильдию борцов<tab>

source: Platinum Mirage (Pugilists' Guild)<tab>Platinum Mirage (Pugilists' Guild)<tab>
de: Palais Platin (Faust<var 16 /var>kämpfer<var 16 /var>gilde)<tab><tab>
fr: Le Mirage de platine Guilde des pugilistes<tab>Le Mirage de platine Guilde des pugilistes<tab>
ja: プラチナミラージュ [格闘士ギルド]<tab><tab>
ru: Платиновое Отражение (Гильдия борцов)<tab>Платиновое Отражение (Гильдия борцов)<tab>

source: Emerald Avenue<tab>Emerald Avenue<tab>
de: Smaragdstraße<tab><tab><var 09 E802 ((zur Smaragdstraße)) ((an der Smaragdstraße)) /var>
fr: Avenue de l'Émeraude<tab>Avenue de l'Émeraude<tab><var 09 E802 ((l'avenue de l'Émeraude)) ((à l'avenue de l'Émeraude)) ((de l'avenue de l'Émeraude)) /var>
ja: エメラルドアベニュー<tab><tab>
ru: Изумрудная авеню<tab>Изумрудная авеню<tab>

source: The Coliseum<tab>Coliseum<tab>
de: Das Kolosseum<tab><tab><var 09 E802 ((zum Kolosseum)) ((im Kolosseum)) /var>
fr: Colisée<tab>Colisée<tab><var 09 E802 ((le Colisée)) ((au Colisée)) ((du Colisée)) /var>
ja: コロセウム<tab><tab>
ru: Колизей<tab>Колизей<tab>

source: Gladiators' Guild<tab>Gladiators' Guild<tab>
de: Gladia<var 16 /var>toren<var 16 /var>gilde<tab><tab><var 09 E802 ((zur Gladia<var 16 /var>toren<var 16 /var>gilde)) ((in der Gladia<var 16 /var>toren<var 16 /var>gilde)) /var>
fr: Guilde des gladiateurs<tab>Guilde des gladiateurs<tab><var 09 E802 ((la guilde des gladiateurs)) ((à la guilde des gladiateurs)) ((de la guilde des gladiateurs)) /var>
ja: 剣術士ギルド<tab><tab>
ru: Гильдия гладиаторов<tab>Гильдию гладиаторов<tab>
