Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Halo<tab>Halo<tab>
de: Das Deck<tab><tab><var 09 E802 ((zum Deck)) ((das Deck)) ((der Zugang zum Deck)) /var>
fr: Halo pinaculaire<tab>Halo pinaculaire<tab><var 09 E802 ((le Halo pinaculaire)) ((au Halo pinaculaire)) ((du Halo pinaculaire)) /var>
ja: エデン甲板<tab><tab>
ru: Сияние<tab>Сияние<tab>

source: The Nereus Trench<tab>Nereus Trench<tab>
de: Nereus-Graben<tab><tab><var 09 E802 ((zum Dritten Unheil)) ((im Dritten Unheil)) ((der Zugang zum Dritten Unheil)) /var>
fr: Fosse de Nérée<tab>Fosse de Nérée<tab><var 09 E802 ((la fosse de Nérée)) ((à la fosse de Nérée)) ((de la fosse de Nérée)) /var>
ja: ネレウス海淵<tab><tab>

source: Atlas Peak<tab>Atlas Peak<tab>
de: Atlas-Gipfel<tab><tab><var 09 E802 ((auf den Atlas-Gipfel)) ((auf dem Atlas-Gipfel)) ((der Zugang zum Atlas-Gipfel)) /var>
fr: Mont Atlas<tab>Mont Atlas<tab><var 09 E802 ((le mont Atlas)) ((au mont Atlas)) ((du mont Atlas)) /var>
ja: アトラス山頂<tab><tab>

source: The Dancing Plague<tab>Dancing Plague<tab>
de: Königlicher Tanzgarten<tab><tab><var 09 E802 ((in den Königlichen Tanzgarten)) ((im Königlichen Tanzgarten)) ((der Königliche Tanzgarten)) /var>
fr: Salle de bal de Titania<tab>Salle de bal de Titania<tab><var 09 E802 ((la salle de bal de Titania)) ((dans la salle de bal de Titania)) ((de la salle de bal de Titania)) /var>
ja: 妖精王の舞踏場<tab><tab>

source: The Crown of the Immaculate<tab>Crown of the Immaculate<tab>
de: Strahlenkranz der Makellosigkeit<tab><tab><var 09 E802 ((zum Strahlenkranz der Makellosigkeit)) ((im Strahlenkranz der Makellosigkeit)) ((der Strahlenkranz der Makellosigkeit)) /var>
fr: Couronne de l'Immaculé<tab>Couronne de l'Immaculé<tab><var 09 E802 ((la Couronne de l'Immaculé)) ((à la Couronne de l'Immaculé)) ((de la Couronne de l'Immaculé)) /var>
ja: イマキュレートクラウン<tab><tab>

source: The Dying Gasp<tab>Dying Gasp<tab>
de: Die Letzten Tage von Amaurot<tab><tab><var 09 E802 ((in die Letzten Tage von Amaurot)) ((in den Letzten Tage von Amaurot)) ((der Zugang zu den Letzten Tage von Amaurot)) /var>
fr: Râle de l'Agonie<tab>Râle de l'Agonie<tab><var 09 E802 ((le Râle de l'Agonie)) ((au Râle de l'Agonie)) ((du Râle de l'Agonie)) /var>
ja: 終末のアーモロート<tab><tab>
ru: Предсмертный вздох<tab>Предсмертный вздох<tab>

source: The Syrcus Trench<tab>Syrcus Trench<tab>
de: Syrcus-Schlucht<tab><tab><var 09 E802 ((zur Syrcus-Schlucht)) ((in der Syrcus-Schlucht)) ((die Syrcus-Schlucht)) /var>
fr: Gorge de Syrcus<tab>Gorge de Syrcus<tab><var 09 E802 ((la gorge de Syrcus)) ((dans la gorge de Syrcus)) ((de la gorge de Syrcus)) /var>
ja: シルクスの峡間<tab><tab>

source: The Pendants Personal Suite<tab>Pendants personal suite<tab>
de: Isomorph-Quartiere<tab><tab><var 09 E802 ((in die Isomorph-Quartiere)) ((in den Isomorph-Quartieren)) ((die Isomorph-Quartiere)) /var>
fr: Les Pendants<tab>Les Pendants<tab><var 09 E802 ((Les Pendants)) ((aux Pendants)) ((des Pendants)) /var>
ja: ペンダント居住館：居室<tab><tab>
ru: Личная комната в «Кулоне»<tab>Pendants personal suite<tab>

source: The Ocular<tab>Ocular<tab>
de: Okular<tab><tab><var 09 E802 ((ins Okular)) ((im Okular)) ((das Okular)) /var>
fr: L'Observatoire<tab>L'Observatoire<tab><var 09 E802 ((L'Observatoire)) ((à L'Observatoire)) ((de L'Observatoire)) /var>
ja: 星見の間 <tab><tab>
ru: Линза<tab>Линзу<tab>

source: Sanctuary<tab>Sanctuary<tab>
de: Sanktuarium<tab><tab><var 09 E802 ((ins Sanktuarium)) ((im Sanktuarium)) ((das Sanktuarium)) /var>
fr: Sanctuaire<tab>Sanctuaire<tab><var 09 E802 ((le Sanctuaire)) ((au Sanctuaire)) ((du Sanctuaire)) /var>
ja: サンクチュアリ<tab><tab>

source: The Empty<tab>Empty<tab>
de: Die Große Leere<tab><tab><var 09 E802 ((in die Große Leere)) ((in der Großen Leere)) ((die Große Leere)) /var>
fr: Le Grand Vide<tab>Le Grand Vide<tab><var 09 E802 ((Le Grand Vide)) ((dans Le Grand Vide)) ((du Grand Vide)) /var>
ja: 無の大地<tab><tab>
ru: Пустошь<tab>Пустошь<tab>

source: The Nabaath Mines<tab>Nabaath Mines<tab>
de: Nabaath-Mine<tab><tab><var 09 E802 ((in die Nabaath-Mine)) ((in der Nabaath-Mine)) ((die Nabaath-Mine)) /var>
fr: Mines des Nabaath<tab>Mines des Nabaath<tab><var 09 E802 ((les mines des Nabaath)) ((aux mines des Nabaath)) ((des mines des Nabaath)) /var>
ja: ナバース家の鉱山<tab><tab>
ru: Шахты Набааш<tab>шахты Набааш<tab>

source: Ronkan Reflections<tab>Ronkan Reflections<tab>
de: Ruinen von Ronka<tab><tab><var 09 E802 ((in die Ruinen von Ronka)) ((in den Ruinen von Ronka)) ((die Ruinen von Ronka)) /var>
fr: Vestiges ronka<tab>Vestiges ronka<tab><var 09 E802 ((les vestiges ronka)) ((aux vestiges ronka)) ((des vestiges ronka)) /var>
ja: ロンカの遺構<tab><tab>

source: The Confessional of Toupasa the Elder<tab>Confessional of Toupasa the Elder<tab>
de: Beichtstuhl von Toupasa dem Älteren<tab><tab><var 09 E802 ((zum Beichtstuhl von Toupasa dem Älteren)) ((am Beichtstuhl von Toupasa dem Älteren)) ((der Beichtstuhl von Toupasa dem Älteren)) /var>
fr: Confessionnal de Toupasa l'ancien<tab>Confessionnal de Toupasa l'ancien<tab><var 09 E802 ((le Confessionnal de Toupasa l'ancien)) ((au Confessionnal de Toupasa l'ancien)) ((du Confessionnal de Toupasa l'ancien)) /var>
ja: 大トゥパサの崇神所<tab><tab>
ru: Исповедальня мудреца Топаса<tab>Исповедальню мудреца Топаса<tab>

source: The Dungeons of Lyhe Ghiah<tab>Dungeons of Lyhe Ghiah<tab>
de: Verliese von Lyhe Ghiah<tab><tab><var 09 E802 ((in die Verliese von Lyhe Ghiah)) ((in den Verliese von Lyhe Ghiah)) ((die Verliese von Lyhe Ghiah)) /var>
fr: Donjon hypogéen du Lyhe Ghiah<tab>Donjon hypogéen du Lyhe Ghiah<tab><var 09 E802 ((le Donjon hypogéen du Lyhe Ghiah)) ((dans le Donjon hypogéen du Lyhe Ghiah)) ((du Donjon hypogéen du Lyhe Ghiah)) /var>
ja: リェー・ギア・ダンジョン<tab><tab>
ru: Подземелья Лих Гиа<tab>Подземелья Лих Гиа<tab>

source: The Point of No Return<tab>Point of No Return<tab>
de: Ort ohne Rückkehr<tab><tab><var 09 E802 ((zum Ort ohne Rückkehr)) ((am Ort ohne Rückkehr)) ((der Ort ohne Rückkehr)) /var>
fr: Entrée du donjon<tab>Entrée du donjon<tab><var 09 E802 ((l'entrée du donjon)) ((à l'entrée du donjon)) ((de l'entrée du donjon)) /var>
ja: ダンジョン入口<tab><tab>
ru: Точка невозврата<tab>Точка невозврата<tab>

source: 1st Chamber<tab>1st Chamber<tab>
de: Erste Kammer<tab><tab><var 09 E802 ((in die erste Kammer)) ((in der ersten Kammer)) ((die erste Kammer)) /var>
fr: Première salle<tab>Première salle<tab><var 09 E802 ((la première salle)) ((dans la première salle)) ((de la première salle)) /var>
ja: 第一区画<tab><tab>

source: 2nd Chamber<tab>2nd Chamber<tab>
de: Zweite Kammer<tab><tab><var 09 E802 ((in die zweite Kammer)) ((in der zweiten Kammer)) ((die zweite Kammer)) /var>
fr: Deuxième salle<tab>Deuxième salle<tab><var 09 E802 ((la deuxième salle)) ((dans la deuxième salle)) ((de la deuxième salle)) /var>
ja: 第二区画<tab><tab>

source: 3rd Chamber<tab>3rd Chamber<tab>
de: Dritte Kammer<tab><tab><var 09 E802 ((in die dritte Kammer)) ((in der dritten Kammer)) ((die dritte Kammer)) /var>
fr: Troisième salle<tab>Troisième salle<tab><var 09 E802 ((la troisième salle)) ((dans la troisième salle)) ((de la troisième salle)) /var>
ja: 第三区画<tab><tab>

source: 4th Chamber<tab>4th Chamber<tab>
de: Vierte Kammer<tab><tab><var 09 E802 ((in die vierte Kammer)) ((in der vierten Kammer)) ((die vierte Kammer)) /var>
fr: Quatrième salle<tab>Quatrième salle<tab><var 09 E802 ((la quatrième salle)) ((dans la quatrième salle)) ((de la quatrième salle)) /var>
ja: 第四区画<tab><tab>

source: Condemnation<tab>Condemnation<tab>
de: Verdammnis<tab><tab><var 09 E802 ((in die Verdammnis)) ((in der Verdammnis)) ((die Verdammnis)) /var>
fr: Dernière salle<tab>Dernière salle<tab><var 09 E802 ((la dernière salle)) ((dans la dernière salle)) ((de la dernière salle)) /var>
ja: 最終区画<tab><tab>

source: The Rotunda<tab>Rotunda<tab>
de: Die Rotunde<tab><tab><var 09 E802 ((zur Rotunde)) ((auf der Rotunde)) ((die Rotunde)) /var>
fr: La Rotonde<tab>La Rotonde<tab><var 09 E802 ((La Rotonde)) ((à La Rotonde)) ((de La Rotonde)) /var>
ja: 円蓋の座<tab><tab>
ru: Ротонда<tab>ротонде<tab>

source: The Baldaquin<tab>Baldaquin<tab>
de: Der Baldachin<tab><tab><var 09 E802 ((zum Baldachin)) ((am Baldachin)) ((der Baldachin)) /var>
fr: Le Baldaquin<tab>Le Baldaquin<tab><var 09 E802 ((Le Baldaquin)) ((au Baldaquin)) ((du Baldaquin)) /var>
ja: 天蓋の座<tab><tab>
ru: Балдахин<tab>балдахину<tab>

source: The Trivium<tab>Trivium<tab>
de: Trivium<tab><tab><var 09 E802 ((zum Trivium)) ((im Trivium)) ((das Trivium)) /var>
fr: Le Trivium<tab>Le Trivium<tab><var 09 E802 ((Le Trivium)) ((au Trivium)) ((du Trivium)) /var>
ja: 三学科の座<tab><tab>
ru: Распутье<tab>распутью<tab>

source: The Quadrivium<tab>Quadrivium<tab>
de: Quadrivium<tab><tab><var 09 E802 ((zum Quadrivium)) ((im Quadrivium)) ((das Quadrivium)) /var>
fr: Le Quadrivium<tab>Le Quadrivium<tab><var 09 E802 ((Le Quadrivium)) ((au Quadrivium)) ((du Quadrivium)) /var>
ja: 四学科の座<tab><tab>
ru: Квадривий<tab>квадривию<tab>

source: Tessellation<tab>Tessellation<tab>
de: Mosaikbrücke<tab><tab><var 09 E802 ((zur Mosaikbrücke)) ((auf der Mosaikbrücke)) ((die Mosaikbrücke)) /var>
fr: Le Pavage<tab>Le Pavage<tab><var 09 E802 ((Le Pavage)) ((au Pavage)) ((du Pavage)) /var>
ja: テセレーション鉄橋<tab><tab>
ru: Мощёный двор<tab>мощёному двору<tab>

source: The Crystarium Aetheryte Plaza<tab>Crystarium aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((auf dem Ätherytenplatz)) ((der Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Кристариум - площадь эфирита<tab>площадь эфирита Кристариума<tab>

source: The Exedra<tab>Exedra<tab>
de: Exedra<tab><tab><var 09 E802 ((zur Exedra)) ((auf der Exedra)) ((die Exedra)) /var>
fr: Place de l'Exedra<tab>Place de l'Exedra<tab><var 09 E802 ((la place de l'Exedra)) ((sur la place de l'Exedra)) ((de la place de l'Exedra)) /var>
ja: エクセドラ大広場<tab><tab>
ru: Экседра<tab>экседре<tab>

source: Umbilicus<tab>Umbilicus<tab>
de: Umbilicus<tab><tab><var 09 E802 ((zum Umbilicus)) ((im Umbilicus)) ((der Umbilicus)) /var>
fr: Chambre des Contemplations<tab>Chambre des Contemplations<tab><var 09 E802 ((la chambre des Contemplations)) ((dans la chambre des Contemplations)) ((de la chambre des Contemplations)) /var>
ja: 深慮の間<tab><tab>

source: The Dossal Gate<tab>Dossal Gate<tab>
de: Propylaeum<tab><tab><var 09 E802 ((zum Propylaeum)) ((auf dem Propylaeum)) ((das Propylaeum)) /var>
fr: La Courtine<tab>La Courtine<tab><var 09 E802 ((La Courtine)) ((devant La Courtine)) ((de La Courtine)) /var>
ja: ドッサル大門<tab><tab>
ru: Доссальские врата<tab>доссальским вратам<tab>

source: The Syrcus Tower<tab>Syrcus Tower<tab>
de: Syrcus-Turm<tab><tab><var 09 E802 ((in den Syrcus-Turm)) ((im Syrcus-Turm)) ((der Syrcus-Turm)) /var>
fr: Tour de Syrcus<tab>Tour de Syrcus<tab><var 09 E802 ((la Tour de Syrcus)) ((à la Tour de Syrcus)) ((de Tour de Syrcus)) /var>
ja: シルクスの塔クリスタルタワー<tab><tab>
ru: Башня Сиркус<tab>Башня Сиркус<tab>

source: Temenos Rookery<tab>Temenos Rookery<tab>
de: Tierhof Temenos<tab><tab><var 09 E802 ((zum Tierhof Temenos)) ((am Tierhof Temenos)) ((der Tierhof Temenos)) /var>
fr: Couvée de Temenos<tab>Couvée de Temenos<tab><var 09 E802 ((la Couvée de Temenos)) ((à la Couvée de Temenos)) ((de la Couvée de Temenos)) /var>
ja: テメノスルカリー牧場<tab><tab>
ru: Насест Теменоса<tab>насесту Теменоса<tab>

source: The Amaro Launch<tab>Amaro Launch<tab>
de: Amaro-Flugsteig<tab><tab><var 09 E802 ((zum Amaro-Flugsteig)) ((auf dem Amaro-Flugsteig)) ((der Amaro-Flugsteig)) /var>
fr: Jetée des amaros<tab>Jetée des amaros<tab><var 09 E802 ((la jetée des amaros)) ((à la jetée des amaros)) ((de la jetée des amaros)) /var>
ja: アマロ桟橋<tab><tab>
ru: Разгон амаро<tab>разгону амаро<tab>

source: The Crystalline Mean<tab>Crystalline Mean<tab>
de: Manufaktur der Gemeinschaft<tab><tab><var 09 E802 ((in die Manufaktur der Gemeinschaft)) ((in der Manufaktur der Gemeinschaft)) ((die Manufaktur der Gemeinschaft)) /var>
fr: Halle du Juste<tab>Halle du Juste<tab><var 09 E802 ((la halle du Juste)) ((à la halle du Juste)) ((de la halle du Juste)) /var>
ja: ミーン工芸館<tab><tab>
ru: Средоточие<tab>средоточию<tab>

source: Spagyrics<tab>Spagyrics<tab>
de: Spagyrik<tab><tab><var 09 E802 ((in die Spagyrik)) ((in der Spagyrik)) ((die Spagyrik)) /var>
fr: Clinique spagyrique<tab>Clinique spagyrique<tab><var 09 E802 ((la clinique spagyrique)) ((à la clinique spagyrique)) ((de la clinique spagyrique)) /var>
ja: スパジャイリクス医療館<tab><tab>
ru: Спагирика<tab>спагирике<tab>

source: Ballistics<tab>Ballistics<tab>
de: Ballistik<tab><tab><var 09 E802 ((in die Ballistik)) ((in der Ballistik)) ((die Ballistik)) /var>
fr: Ateliers balistiques<tab>Ateliers balistiques<tab><var 09 E802 ((les ateliers balistiques)) ((aux ateliers balistiques)) ((des ateliers balistiques)) /var>
ja: バリスティクス造兵館<tab><tab>
ru: Баллистическая<tab>баллистической<tab>

source: The Cabinet of Curiosity<tab>Cabinet of Curiosity<tab>
de: Kabinett der Kuriositäten<tab><tab><var 09 E802 ((ins Kabinett der Kuriositäten)) ((im Kabinett der Kuriositäten)) ((das Kabinett der Kuriositäten)) /var>
fr: Cabinet de curiosités<tab>Cabinet de curiosités<tab><var 09 E802 ((le cabinet de curiosités)) ((au cabinet de curiosités)) ((du cabinet de curiosités)) /var>
ja: 博物陳列館<tab><tab>
ru: Библиотека Любопытных<tab>Библиотеке Любопытных<tab>

source: The Whispering Gallery<tab>Whispering Gallery<tab>
de: Forum der Freien Rede<tab><tab><var 09 E802 ((ins Forum der Freien Rede)) ((im Forum der Freien Rede)) ((das Forum der Freien Rede)) /var>
fr: Forum des Magnanimes<tab>Forum des Magnanimes<tab><var 09 E802 ((le forum des Magnanimes)) ((au forum des Magnanimes)) ((du forum des Magnanimes)) /var>
ja: 自由弁論館<tab><tab>
ru: Шепчущая галерея<tab>шепчущей галерее<tab>

source: The Hortorium<tab>Hortorium<tab>
de: Hortorium<tab><tab><var 09 E802 ((ins Hortorium)) ((im Hortorium)) ((das Hortorium)) /var>
fr: L'Hortorium<tab>L'Hortorium<tab><var 09 E802 ((L'Hortorium)) ((à L'Hortorium)) ((de L'Hortorium)) /var>
ja: ホルトリウム園芸館<tab><tab>
ru: Хорторий<tab>хорторию<tab>

source: Musica Universalis<tab>Musica Universalis<tab>
de: Musica Universalis<tab><tab><var 09 E802 ((nach Musica Universalis)) ((in Musica Universalis)) ((Musica Universalis)) /var>
fr: Musica Universalis<tab>Musica Universalis<tab><var 09 E802 ((Musica Universalis)) ((à Musica Universalis)) ((de Musica Universalis)) /var>
ja: ムジカ・ユニバーサリス<tab><tab>
ru: Площадь Музыки<tab>площадь Музыки<tab>

source: The Wandering Stairs<tab>Wandering Stairs<tab>
de: Sternenhagel<tab><tab><var 09 E802 ((in den Sternenhagel)) ((im Sternenhagel)) ((der Sternenhagel)) /var>
fr: Les Marches nébuleuses<tab>Les Marches nébuleuses<tab><var 09 E802 ((Les Marches nébuleuses)) ((aux Marches nébuleuses)) ((des Marches nébuleuses)) /var>
ja: 彷徨う階段亭<tab><tab>
ru: «Заблудшие ступени»<tab>«Заблудшим ступеням»<tab>

source: The Catenaries<tab>Catenaries<tab>
de: Ikosagon-Quartiere<tab><tab><var 09 E802 ((in die Ikosagon-Quartiere)) ((in den Ikosagon-Quartieren)) ((die Ikosagon-Quartiere)) /var>
fr: Les Chaînettes<tab>Les Chaînettes<tab><var 09 E802 ((Les Chaînettes)) ((aux Chaînettes)) ((des Chaînettes)) /var>
ja: カテナリー居住館<tab><tab>
ru: «Цепь»<tab>«Цепи»<tab>

source: Sweetsieve<tab>Sweetsieve<tab>
de: Süßraspelhain<tab><tab><var 09 E802 ((in den Süßraspelhain)) ((im Süßraspelhain)) ((der Süßraspelhain)) /var>
fr: Jardin du Tamisucre<tab>Jardin du Tamisucre<tab><var 09 E802 ((le jardin du Tamisucre)) ((au jardin du Tamisucre)) ((du jardin du Tamisucre)) /var>
ja: スウィートシーヴ果樹園<tab><tab>
ru: Сад изобилия<tab>саду изобилия<tab>

source: The Derelicts<tab>Derelicts<tab>
de: Wrackstadt<tab><tab><var 09 E802 ((nach Wrackstadt)) ((in Wrackstadt)) ((Wrackstadt)) /var>
fr: La Fange<tab>La Fange<tab><var 09 E802 ((La Fange)) ((à La Fange)) ((de La Fange)) /var>
ja: 廃船街<tab><tab>
ru: Изгои<tab>Изгои<tab>

source: The Buttress<tab>Buttress<tab>
de: Die Wurzeln<tab><tab><var 09 E802 ((in die Wurzeln)) ((in den Wurzeln)) ((die Wurzeln)) /var>
fr: Les Racines<tab>Les Racines<tab><var 09 E802 ((Les Racines)) ((aux Racines)) ((des Racines)) /var>
ja: 樹根の層<tab><tab>
ru: Сидень<tab>Сидень<tab>

source: The Understory<tab>Understory<tab>
de: Der Stamm<tab><tab><var 09 E802 ((in den Stamm)) ((im Stamm)) ((der Stamm)) /var>
fr: Le Tronc<tab>Le Tronc<tab><var 09 E802 ((Le Tronc)) ((au Tronc)) ((du Tronc)) /var>
ja: 樹幹の層<tab><tab>
ru: Спуд<tab>Спуд<tab>

source: The Canopy<tab>Canopy<tab>
de: Die Baumkrone<tab><tab><var 09 E802 ((in die Baumkrone)) ((in der Baumkrone)) ((die Baumkrone)) /var>
fr: La Voûte<tab>La Voûte<tab><var 09 E802 ((La Voûte)) ((à La Voûte)) ((de La Voûte)) /var>
ja: 樹梢の層<tab><tab>
ru: Цветник<tab>Цветник<tab>

source: The Emergent<tab>Emergent<tab>
de: Der Himmlische Wipfel<tab><tab><var 09 E802 ((in den Himmlischen Wipfel)) ((im Himmlischen Wipfel)) ((der Himmlische Wipfel)) /var>
fr: La Cime<tab>La Cime<tab><var 09 E802 ((La Cime)) ((à La Cime)) ((de La Cime)) /var>
ja: 樹葉の層<tab><tab>

source: The Glory Gate<tab>Glory Gate<tab>
de: Tor der Herrlichkeit<tab><tab><var 09 E802 ((zum Tor der Herrlichkeit)) ((am Tor der Herrlichkeit)) ((das Tor der Herrlichkeit)) /var>
fr: Porte de la Gloire<tab>Porte de la Gloire<tab><var 09 E802 ((la porte de la Gloire)) ((à la porte de la Gloire)) ((de la porte de la Gloire)) /var>
ja: 栄光の門<tab><tab>
ru: Врата славы<tab>Врата славы<tab>

source: Nightsoil Pots<tab>Nightsoil Pots<tab>
de: Gärten der Gestrigen Genüsse<tab><tab><var 09 E802 ((zum Gärten der Gestrigen Genüsse)) ((im Gärten der Gestrigen Genüsse)) ((der Gärten der Gestrigen Genüsse)) /var>
fr: Les Goguenots fleuris<tab>Les Goguenots fleuris<tab><var 09 E802 ((Les Goguenots fleuris)) ((aux Goguenots fleuris)) ((des Goguenots fleuris)) /var>
ja: 腐臭の花園<tab><tab>
ru: Ночные горшки<tab>Ночные горшки<tab>

source: Joyous Hall<tab>Joyous Hall<tab>
de: Halle der Glückseligkeit<tab><tab><var 09 E802 ((in die Halle der Glückseligkeit)) ((in der Halle der Glückseligkeit)) ((die Halle der Glückseligkeit)) /var>
fr: Hall des Bienheureux<tab>Hall des Bienheureux<tab><var 09 E802 ((le hall des Bienheureux)) ((au hall des Bienheureux)) ((du hall des Bienheureux)) /var>
ja: ジョイアスホール<tab><tab>
ru: Радостный Холл<tab>Радостный Холл<tab>

source: The Bureau of Immigration<tab>Bureau of Immigration<tab>
de: Einbürgerungsamt<tab><tab><var 09 E802 ((zum Einbürgerungsamt)) ((im Einbürgerungsamt)) ((das Einbürgerungsamt)) /var>
fr: Bureau de l'immigration<tab>Bureaux de l'immigration<tab><var 09 E802 ((le bureau de l'immigration)) ((au bureau de l'immigration)) ((du bureau de l'immigration)) /var>
ja: 入国審査室<tab><tab>
ru: Бюро по делам иммиграции<tab>Бюро по делам иммиграции<tab>

source: The Bureau of Registration<tab>Bureau of Registration<tab>
de: Meldebehörde<tab><tab><var 09 E802 ((zur Meldebehörde)) ((in der Meldebehörde)) ((die Meldebehörde)) /var>
fr: Bureau d'enregistrement<tab>Bureaux d'enregistrement<tab><var 09 E802 ((le bureau d'enregistrement)) ((au bureau d'enregistrement)) ((du bureau d'enregistrement)) /var>
ja: 新民登録室<tab><tab>
ru: Регистрационное бюро<tab>Регистрационное бюро<tab>

source: The Delousery<tab>Delousery<tab>
de: Hygienestation<tab><tab><var 09 E802 ((zur Hygienestation)) ((in der Hygienestation)) ((die Hygienestation)) /var>
fr: L'Épouillerie<tab>L'Épouillerie<tab><var 09 E802 ((L'Épouillerie)) ((à L'Épouillerie)) ((de L'Épouillerie)) /var>
ja: 洗民室<tab><tab>
ru: Забвение<tab>Забвение<tab>

source: Customs Office A-1<tab>Customs Office A-1<tab>
de: Warenkontrolle A-1<tab><tab><var 09 E802 ((zur Warenkontrolle A-1)) ((in der Warenkontrolle A-1)) ((die Warenkontrolle A-1)) /var>
fr: Bureau de douane A-1<tab>Bureau de douane A-1<tab><var 09 E802 ((le bureau de douane A-1)) ((au bureau de douane A-1)) ((du bureau de douane A-1)) /var>
ja: 一号交易室<tab><tab>
ru: Зал таможни A-1<tab>Зал таможни A-1<tab>

source: Customs Office A-2<tab>Customs Office A-2<tab>
de: Warenkontrolle A-2<tab><tab><var 09 E802 ((zur Warenkontrolle A-2)) ((in der Warenkontrolle A-2)) ((die Warenkontrolle A-2)) /var>
fr: Bureau de douane A-2<tab>Bureau de douane A-2<tab><var 09 E802 ((le bureau de douane A-2)) ((au bureau de douane A-2)) ((du bureau de douane A-2)) /var>
ja: 二号交易室<tab><tab>
ru: Зал таможни A-2<tab>Зал таможни A-2<tab>

source: Customs Hold<tab>Customs Hold<tab>
de: Zolllager<tab><tab><var 09 E802 ((ins Zolllager)) ((im Zolllager)) ((das Zolllager)) /var>
fr: Entrepôt douanier<tab>Entrepôts douanier<tab><var 09 E802 ((l'entrepôts douanier)) ((à l'entrepôts douanier)) ((de l'entrepôts douanier)) /var>
ja: 交易倉庫<tab><tab>
ru: Камера таможни<tab>Камера таможни<tab>

source: The Xylem Lift<tab>Xylem Lift<tab>
de: Xylem-Aufzug<tab><tab><var 09 E802 ((zum Xylem-Aufzug)) ((im Xylem-Aufzug)) ((der Xylem-Aufzug)) /var>
fr: Le Xylème<tab>Le Xylème<tab><var 09 E802 ((le Xylème)) ((au Xylème)) ((du Xylème)) /var>
ja: ザイレムリフト<tab><tab>
ru: Площадка Силем<tab>площадку Силем<tab>

source: Eulmoran Army Headquarters<tab>Eulmoran Army Headquarters<tab>
de: Hauptquartier der Hochrühmlichen Armee von Eulmore<tab><tab><var 09 E802 ((ins Hauptquartier der Hochrühmlichen Armee von Eulmore)) ((im Hauptquartier der Hochrühmlichen Armee von Eulmore)) ((das Hauptquartier der Hochrühmlichen Armee von Eulmore)) /var>
fr: Quartiers généraux eulmoriens<tab>Quartiers généraux eulmoriens<tab><var 09 E802 ((les quartiers généraux eulmoriens)) ((aux quartiers généraux eulmoriens)) ((des quartiers généraux eulmoriens)) /var>
ja: ユールモア軍司令本部<tab><tab>
ru: Штаб-квартира армии Юлмора<tab>штаб-квартиру армии Юлмора<tab>

source: The Mainstay<tab>Mainstay<tab>
de: Grundpfeiler der Ordnung<tab><tab><var 09 E802 ((zum Grundpfeiler der Ordnung)) ((am Grundpfeiler der Ordnung)) ((der Grundpfeiler der Ordnung)) /var>
fr: Ballast principal<tab>Ballast principal<tab><var 09 E802 ((le ballast principal)) ((au ballast principal)) ((du ballast principal)) /var>
ja: メインステイ<tab><tab>
ru: Остановка<tab>Остановку<tab>

source: Eulmore Aetheryte Plaza<tab>Eulmore aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((auf dem Ätherytenplatz)) ((der Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Юлмор - площадь эфирита<tab>площадь эфирита Юлмор<tab>

source: The Grand Dame's Parlor<tab>Grand Dame's Parlor<tab>
de: Salon der Edlen Dame<tab><tab><var 09 E802 ((zum Salon der Edlen Dame)) ((im Salon der Edlen Dame)) ((der Salon der Edlen Dame)) /var>
fr: Salon de la Grande Dame<tab>Salon de la Grande Dame<tab><var 09 E802 ((le salon de la Grande Dame)) ((au salon de la Grande Dame)) ((du salon de la Grande Dame)) /var>
ja: グランドデイム・パーラー<tab><tab>
ru: «Дефиле»<tab>«Дефиле»<tab>

source: The Beehive<tab>Beehive<tab>
de: Lustspielhaus Bienenstock<tab><tab><var 09 E802 ((zum Lustspielhaus Bienenstock)) ((im Lustspielhaus Bienenstock)) ((das Lustspielhaus Bienenstock)) /var>
fr: La Ruche<tab>La Ruche<tab><var 09 E802 ((La Ruche)) ((à La Ruche)) ((de La Ruche)) /var>
ja: キャバレー・ビーハイヴ<tab><tab>
ru: «Улей»<tab>«Улей»<tab>

source: The Crown Lift<tab>Crown Lift<tab>
de: Baumkronen-Aufzug<tab><tab><var 09 E802 ((zum Baumkronen-Aufzug)) ((im Baumkronen-Aufzug)) ((der Baumkronen-Aufzug)) /var>
fr: Le Liber<tab>Le Liber<tab><var 09 E802 ((le Liber)) ((au Liber)) ((du Liber)) /var>
ja: クラウンリフト<tab><tab>
ru: Королевский подъёмник<tab>Королевский подъёмник<tab>

source: Skyfront<tab>Skyfront<tab>
de: Balustrade „Himmelblick“<tab><tab><var 09 E802 ((zur Balustrade „Himmelblick“)) ((auf der Balustrade „Himmelblick“)) ((die Balustrade „Himmelblick“)) /var>
fr: Belvédère des nuées<tab>Belvédère des nuées<tab><var 09 E802 ((le belvédère des nuées)) ((au belvédère des nuées)) ((du belvédère des nuées)) /var>
ja: スカイフロント<tab><tab>
ru: Горизонт<tab>Горизонт<tab>
