Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Sirensong Sea<tab>Sirensong Sea<tab>
de: Sirenen-See<tab><tab><var 09 E802 ((zur Sirenen-See)) ((in der Sirenen-See)) ((die Sirenen-See)) /var>
fr: Mer du Chant des sirènes<tab>Mer du Chant des sirènes<tab><var 09 E802 ((la Mer du Chant des sirènes)) ((à la Mer du Chant des sirènes)) ((de la Mer du Chant des sirènes)) /var>
ja: セイレーン海<tab><tab>

source: Kugane<tab>Kugane<tab>
de: Kugane-Gewässer<tab><tab><var 09 E802 ((zum Kugane-Gewässer)) ((im Kugane-Gewässer)) ((das Kugane-Gewässer)) /var>
fr: Baie de Kugane<tab>Baie de Kugane<tab><var 09 E802 ((la baie de Kugane)) ((à la baie de Kugane)) ((de la baie de Kugane)) /var>
ja: クガネ<tab><tab>

source: The Ruby Sea<tab>Ruby Sea<tab>
de: Rubinsee<tab><tab><var 09 E802 ((zur Rubinsee)) ((in der Rubinsee)) ((die Rubinsee)) /var>
fr: Mer de Rubis<tab>Mer de Rubis<tab><var 09 E802 ((la Mer de Rubis)) ((à la Mer de Rubis)) ((de la Mer de Rubis)) /var>
ja: 紅玉海<tab><tab>

source: The One River<tab>One River<tab>
de: Einzig<tab><tab><var 09 E802 ((zum Einzig)) ((im Einzig)) ((der Einzig)) /var>
fr: Muni<tab>Muni<tab><var 09 E802 ((la Muni)) ((à la Muni)) ((de la Muni)) /var>
ja: 無二江<tab><tab>

source: Open Sirensong Sea<tab>open Sirensong Sea<tab>
de: Sirenen-See - Hochsee<tab><tab><var 09 E802 ((zur Sirenen-See - Hochsee)) ((in der Sirenen-See - Hochsee)) ((die Sirenen-See - Hochsee)) /var>
fr: Large de la Mer du Chant des sirènes<tab>Large de la Mer du Chant des sirènes<tab><var 09 E802 ((le large de la Mer du Chant des sirènes)) ((au large de la Mer du Chant des sirènes)) ((du large de la Mer du Chant des sirènes)) /var>
ja: セイレーン海沖合<tab><tab>

source: Sirensong Spectral Current<tab>Sirensong spectral current<tab>
de: Sirenen-See - Phantomströmung<tab><tab><var 09 E802 ((zur Sirenen-See - Phantomströmung)) ((in der Sirenen-See - Phantomströmung)) ((die Sirenen-See - Phantomströmung)) /var>
fr: Courant spectral (large de la Mer du Chant des sirènes)<tab>Courant spectral (large de la Mer du Chant des sirènes)<tab><var 09 E802 ((le courant spectral au large de la Mer du Chant des sirènes)) ((au courant spectral au large de la Mer du Chant des sirènes)) ((du courant spectral au large de la Mer du Chant des sirènes)) /var>
ja: セイレーン海沖合：幻海流<tab><tab>

source: Kugane Coast<tab>Kugane coast<tab>
de: Kugane-Küste<tab><tab><var 09 E802 ((zur Kugane-Küste)) ((an der Kugane-Küste)) ((die Kugane-Küste)) /var>
fr: Large de la baie de Kugane<tab>Large de la baie de Kugane<tab><var 09 E802 ((le large de la baie de Kugane)) ((au large de la baie de Kugane)) ((du large de la baie de Kugane)) /var>
ja: クガネ沖合<tab><tab>

source: Kugane Spectral Current<tab>Kugane spectral current<tab>
de: Kugane-Küste - Phantomströmung<tab><tab><var 09 E802 ((zur Kugane-Küste - Phantomströmung)) ((an der Kugane-Küste - Phantomströmung)) ((die Kugane-Küste - Phantomströmung)) /var>
fr: Courant spectral (large de la baie de Kugane)<tab>Courant spectral (large de la baie de Kugane)<tab><var 09 E802 ((le courant spectral au large de la baie de Kugane)) ((au courant spectral au large de la baie de Kugane)) ((du courant spectral au large de la baie de Kugane)) /var>
ja: クガネ沖合：幻海流<tab><tab>

source: Open Ruby Sea<tab>open Ruby Sea<tab>
de: Rubinsee - Hochsee<tab><tab><var 09 E802 ((zur Rubinsee - Hochsee)) ((in der Rubinsee - Hochsee)) ((die Rubinsee - Hochsee)) /var>
fr: Large de la Mer de Rubis<tab>Large de la Mer de Rubis<tab><var 09 E802 ((le large de la Mer de Rubis)) ((au large de la Mer de Rubis)) ((du large de la Mer de Rubis)) /var>
ja: 紅玉海沖合<tab><tab>

source: Ruby Spectral Current<tab>Ruby spectral current<tab>
de: Rubinsee - Phantomströmung<tab><tab><var 09 E802 ((zur Rubinsee - Phantomströmung)) ((in der Rubinsee - Phantomströmung)) ((die Rubinsee - Phantomströmung)) /var>
fr: Courant spectral (large de la Mer de Rubis)<tab>Courant spectral (large de la Mer de Rubis)<tab><var 09 E802 ((le courant spectral au large de la Mer de Rubis)) ((au courant spectral au large de la Mer de Rubis)) ((du courant spectral au large de la Mer de Rubis)) /var>
ja: 紅玉海沖合：幻海流<tab><tab>

source: Lower One River<tab>lower One River<tab>
de: Einzig (Unterlauf)<tab><tab><var 09 E802 ((zum Einzig (Unterlauf))) ((im Einzig (Unterlauf))) ((der Einzig (Unterlauf))) /var>
fr: Aval de la Muni<tab>Aval de la Muni<tab><var 09 E802 ((l'aval de la Muni)) ((en aval de la Muni)) ((de l'aval de la Muni)) /var>
ja: 無二江下流<tab><tab>

source: One River Spectral Current<tab>One River spectral current<tab>
de: Einzig - Phantomströmung<tab><tab><var 09 E802 ((zum Einzig - Phantomströmung)) ((im Einzig - Phantomströmung)) ((der Einzig - Phantomströmung)) /var>
fr: Courant spectral (aval de la Muni)<tab>Courant spectral (aval de la Muni)<tab><var 09 E802 ((le courant spectral de l'aval de la Muni)) ((au courant spectral de l'aval de la Muni)) ((du courant spectral de l'aval de la Muni)) /var>
ja: 無二江下流：幻海流<tab><tab>

source: Ascension<tab>Ascension<tab>
de: Göttlicher Thron<tab><tab><var 09 E802 ((zum Göttlichen Thron)) ((am Göttlichen Thron)) ((der Göttliche Thron)) /var>
fr: Trône divin<tab>Trône divin<tab><var 09 E802 ((le Trône divin)) ((au Trône divin)) ((du Trône divin)) /var>
ja: 神の座<tab><tab>

source: Apex of Creation<tab>Apex of Creation<tab>
de: Erschaffene Welt<tab><tab><var 09 E802 ((in die Erschaffene Welt)) ((in der Erschaffenen Welt)) ((die Erschaffene Welt)) /var>
fr: Monde fantasmé<tab>Monde fantasmé<tab><var 09 E802 ((le Monde fantasmé)) ((au Monde fantasmé)) ((du Monde fantasmé)) /var>
ja: 創造世界<tab><tab>

source: The Gilded Araya<tab>Gilded Araya<tab>
de: Arayas Palast<tab><tab><var 09 E802 ((zu Arayas Palast)) ((in Arayas Palast)) ((Arayas Palast)) /var>
fr: Temple d'Araya<tab>Temple d'Araya<tab><var 09 E802 ((le temple d'Araya)) ((dans le temple d'Araya)) ((du temple d'Araya)) /var>
ja: アラヤの宝塔<tab><tab>

source: Spriggan's Delight<tab>spriggan's delight<tab>
de: Funkelsteinstollen<tab><tab><var 09 E802 ((zum Funkelsteinstollen)) ((im Funkelsteinstollen)) ((der Funkelsteinstollen)) /var>
fr: Filon de magilithes<tab>Filon de magilithes<tab><var 09 E802 ((le filon de magilithes)) ((au filon de magilithes)) ((du filon de magilithes)) /var>
ja: 魔石の鉱脈<tab><tab>

source: Shiny Spring<tab>shiny spring<tab>
de: Spitzsteinbau<tab><tab><var 09 E802 ((zum Spitzsteinbau)) ((im Spitzsteinbau)) ((der Spitzsteinbau)) /var>
fr: Grotte aux stalactites<tab>Grotte aux stalactites<tab><var 09 E802 ((la grotte aux stalactites)) ((à la grotte aux stalactites)) ((de la grotte aux stalactites)) /var>
ja: つらら洞<tab><tab>

source: Estinien's Chambers<tab>Estinien's chambers<tab>
de: Estiniens Räumlichkeiten<tab><tab><var 09 E802 ((zu Estiniens Räumlichkeiten)) ((in Estiniens Räumlichkeiten)) ((Estiniens Räumlichkeiten)) /var>
fr: Chambre d'Estinien<tab>Chambre d'Estinien<tab><var 09 E802 ((la chambre d'Estinien)) ((à la chambre d'Estinien)) ((de la chambre d'Estinien)) /var>
ja: エスティニアンの客室<tab><tab>

source: Senatus<tab>Senatus<tab>
de: Senatus<tab><tab><var 09 E802 ((zum Senatus)) ((im Senatus)) ((der Senatus)) /var>
fr: Gare de Senatus<tab>Gare de Senatus<tab><var 09 E802 ((la gare de Senatus)) ((à la gare de Senatus)) ((de la gare de Senatus)) /var>
ja: セナトゥス駅<tab><tab>
ru: «Сенат»<tab>«Сенат»<tab>

source: The Red Moon<tab>red moon<tab>
de: Roter Mond<tab><tab><var 09 E802 ((zum Roten Mond)) ((auf dem Roten Mond)) ((der Rote Mond)) /var>
fr: Lune rouge<tab>Lune rouge<tab><var 09 E802 ((la lune rouge)) ((à la lune rouge)) ((de la lune rouge)) /var>
ja: 赤き月<tab><tab>
ru: Красная луна<tab>красная луна<tab>

source: Aloalo Island<tab>Aloalo Island<tab>
de: Aloalo<tab><tab><var 09 E802 ((nach Aloalo)) ((auf Aloalo)) ((Aloalo)) /var>
fr: Île d'Aloalo<tab>Île d'Aloalo<tab><var 09 E802 ((l'île d'Aloalo)) ((à l'île d'Aloalo)) ((de l'île d'Aloalo)) /var>
ja: アロアロ島<tab><tab>

source: Island Foreshore<tab>island foreshore<tab>
de: Aloalo-Uferland<tab><tab><var 09 E802 ((zum Aloalo-Uferland)) ((am Aloalo-Uferland)) ((das Aloalo-Uferland)) /var>
fr: Abords d'Aloalo<tab>Abords d'Aloalo<tab><var 09 E802 ((les abords d'Aloalo)) ((aux abords d'Aloalo)) ((des abords d'Aloalo)) /var>
ja: アロアロ島外縁<tab><tab>

source: Island Coastline<tab>island coastline<tab>
de: Aloalo-Küste<tab><tab><var 09 E802 ((zur Aloalo-Küste)) ((an der Aloalo-Küste)) ((die Aloalo-Küste)) /var>
fr: Côte d'Aloalo<tab>Côte d'Aloalo<tab><var 09 E802 ((la côte d'Aloalo)) ((à la côte d'Aloalo)) ((de la côte d'Aloalo)) /var>
ja: アロアロ島湾岸<tab><tab>

source: Incalculable Approach<tab>Incalculable approach<tab>
de: Aufgang des Unerrechenbaren<tab><tab><var 09 E802 ((zum Aufgang des Unerrechenbaren)) ((auf dem Aufgang des Unerrechenbaren)) ((der Aufgang des Unerrechenbaren)) /var>
fr: Chemin de l'Incalculable<tab>Chemin de l'Incalculable<tab><var 09 E802 ((le chemin de l'Incalculable)) ((au chemin de l'Incalculable)) ((du chemin de l'Incalculable)) /var>
ja: 算命樹への道<tab><tab>

source: The Incalculable<tab>Incalculable<tab>
de: Der Unerrechenbare<tab><tab><var 09 E802 ((zum Unerrechenbaren)) ((auf dem Unerrechenbaren)) ((der Unerrechenbare)) /var>
fr: Tronc de l'Incalculable<tab>Tronc de l'Incalculable<tab><var 09 E802 ((le tronc de l'Incalculable)) ((au tronc de l'Incalculable)) ((du tronc de l'Incalculable)) /var>
ja: 算命樹の幹<tab><tab>

source: Island Interior<tab>island interior<tab>
de: Inselinneres<tab><tab><var 09 E802 ((zum Inselinneren)) ((im Inselinneren)) ((das Inselinnere)) /var>
fr: Terres intérieures d'Aloalo<tab>Terres intérieures d'Aloalo<tab><var 09 E802 ((les terres intérieures d'Aloalo)) ((aux terres intérieures d'Aloalo)) ((des terres intérieures d'Aloalo)) /var>
ja: アロアロ島内陸部<tab><tab>

source: Thatchroot<tab>Thatchroot<tab>
de: Reetwurz<tab><tab><var 09 E802 ((zur Reetwurz)) ((auf der Reetwurz)) ((die Reetwurz)) /var>
fr: Racines de l'Incalculable<tab>Racines de l'Incalculable<tab><var 09 E802 ((les racines de l'Incalculable)) ((aux racines de l'Incalculable)) ((des racines de l'Incalculable)) /var>
ja: 算命樹の根<tab><tab>

source: Arboreal Structure<tab>arboreal structure<tab>
de: Baumbau<tab><tab><var 09 E802 ((zum Baumbau)) ((am Baumbau)) ((der Baumbau)) /var>
fr: Ruines oubliées<tab>Ruines oubliées<tab><var 09 E802 ((les Ruines oubliées)) ((aux Ruines oubliées)) ((des Ruines oubliées)) /var>
ja: 忘れられた遺跡<tab><tab>

source: Forgotten Sanctum<tab>forgotten sanctum<tab>
de: Vergessenes Heiligtum<tab><tab><var 09 E802 ((zum vergessenen Heiligtum)) ((im vergessenen Heiligtum)) ((das vergessene Heiligtum)) /var>
fr: Sanctuaire oublié<tab>Sanctuaire oublié<tab><var 09 E802 ((le Sanctuaire oublié)) ((au Sanctuaire oublié)) ((du Sanctuaire oublié)) /var>
ja: 忘れられた祭祀場<tab><tab>

source: Ketulu Cove<tab>Ketulu Cove<tab>
de: Ketulu-Bucht<tab><tab><var 09 E802 ((zur Ketulu-Bucht)) ((in der Ketulu-Bucht)) ((die Ketulu-Bucht)) /var>
fr: Baie de Ketulu<tab>Baie de Ketulu<tab><var 09 E802 ((la baie de Ketulu)) ((à la baie de Ketulu)) ((de la baie de Ketulu)) /var>
ja: ケトゥルの江湾<tab><tab>

source: Elder Stump<tab>elder stump<tab>
de: Altenstumpf<tab><tab><var 09 E802 ((zum Altenstumpf)) ((am Altenstumpf)) ((der Altenstumpf)) /var>
fr: Souche du Doyen<tab>Souche du Doyen<tab><var 09 E802 ((la Souche du Doyen)) ((à la Souche du Doyen)) ((de la Souche du Doyen)) /var>
ja: 老樹の切り株<tab><tab>

source: Ancient Forum<tab>ancient forum<tab>
de: Altes Forum<tab><tab><var 09 E802 ((zum alten Forum)) ((im alten Forum)) ((das alte Forum)) /var>
fr: Ancienne grand-place<tab>Ancienne grand-place<tab><var 09 E802 ((l'Ancienne grand-place)) ((à l'Ancienne grand-place)) ((de l'Ancienne grand-place)) /var>
ja: 古き広場<tab><tab>

source: Seasong's Rest<tab>Seasong's Rest<tab>
de: Ruh der Seesänger<tab><tab><var 09 E802 ((zur Ruh der Seesänger)) ((an der Ruh der Seesänger)) ((die Ruh der Seesänger)) /var>
fr: Repos du Chant marin<tab>Repos du Chant marin<tab><var 09 E802 ((le Repos du Chant marin)) ((au Repos du Chant marin)) ((du Repos du Chant marin)) /var>
ja: 鯨の還る地<tab><tab>

source: The Origin Spring<tab>Origin Spring<tab>
de: Urquell<tab><tab><var 09 E802 ((zum Urquell)) ((am Urquell)) ((der Urquell)) /var>
fr: Fontaine de l'Origine<tab>Fontaine de l'Origine<tab><var 09 E802 ((la fontaine de l'Origine)) ((à la fontaine de l'Origine)) ((de la fontaine de l'Origine)) /var>
ja: 大樹の命泉<tab><tab>

source: Slumbering Canopy<tab>Slumbering Canopy<tab>
de: Schlafende Krone<tab><tab><var 09 E802 ((zur schlafenden Krone)) ((in der schlafenden Krone)) ((die schlafende Krone)) /var>
fr: Voûte apaisée<tab>Voûte apaisée<tab><var 09 E802 ((la Voûte apaisée)) ((à la Voûte apaisée)) ((de la Voûte apaisée)) /var>
ja: 昏き微睡の間<tab><tab>

source: Kairimai Loquloqai<tab>Kairimai Loquloqai<tab>
de: Kairimai Loquloqai<tab><tab><var 09 E802 ((nach Kairimai Loquloqai)) ((in Kairimai Loquloqai)) ((Kairimai Loquloqai)) /var>
fr: Kairimai Loquloqai<tab>Kairimai Loquloqai<tab><var 09 E802 ((Kairimai Loquloqai)) ((à Kairimai Loquloqai)) ((de Kairimai Loquloqai)) /var>
ja: 神子の祭壇<tab><tab>

source: Ancestral Pavilion<tab>ancestral pavilion<tab>
de: Alter Pavillon<tab><tab><var 09 E802 ((zum alten Pavillon)) ((im alten Pavillon)) ((der alte Pavillon)) /var>
fr: Pavillon ancestral<tab>Pavillon ancestral<tab><var 09 E802 ((le Pavillon ancestral)) ((au Pavillon ancestral)) ((du Pavillon ancestral)) /var>
ja: 遺忘の史跡<tab><tab>

source: Silver-white Sands<tab>silver-white sands<tab>
de: Silberweiß-Strand<tab><tab><var 09 E802 ((zum Silberweiß-Strand)) ((auf dem Silberweiß-Strand)) ((der Silberweiß-Strand)) /var>
fr: Plage anonyme<tab>Plage anonyme<tab><var 09 E802 ((la Plage anonyme)) ((à la Plage anonyme)) ((de la Plage anonyme)) /var>
ja: 名もなき白浜<tab><tab>

source: Waveater Cave<tab>Waveater Cave<tab>
de: Wellenfresser-Grotte<tab><tab><var 09 E802 ((zur Wellenfresser-Grotte)) ((in der Wellenfresser-Grotte)) ((die Wellenfresser-Grotte)) /var>
fr: Caverne brise-vagues<tab>Caverne brise-vagues<tab><var 09 E802 ((la Caverne brise-vagues)) ((à la Caverne brise-vagues)) ((de la Caverne brise-vagues)) /var>
ja: 波食い洞<tab><tab>

source: Tesata Bay<tab>Tesata Bay<tab>
de: Tesata-Bucht<tab><tab><var 09 E802 ((zur Tesata-Bucht)) ((in der Tesata-Bucht)) ((die Tesata-Bucht)) /var>
fr: Baie de Tesata<tab>Baie de Tesata<tab><var 09 E802 ((la baie de Tesata)) ((à la baie de Tesata)) ((de la baie de Tesata)) /var>
ja: テサタの入り江<tab><tab>

source: Shipwreck Shoal<tab>shipwreck shoal<tab>
de: Schiffswrack-Syrte<tab><tab><var 09 E802 ((zur Schiffswrack-Syrte)) ((an der Schiffswrack-Syrte)) ((die Schiffswrack-Syrte)) /var>
fr: Calanque des Naufragés <tab>Calanque des Naufragés <tab><var 09 E802 ((la calanque des Naufragés )) ((à la calanque des Naufragés )) ((de la calanque des Naufragés )) /var>
ja: 船食いのトンボロ<tab><tab>

source: Baleen Cape<tab>Baleen Cape<tab>
de: Baleen-Kap<tab><tab><var 09 E802 ((zum Baleen-Kapp)) ((am Baleen-Kapp)) ((das Baleen-Kapp)) /var>
fr: Cap des Fanons<tab>Cap des Fanons<tab><var 09 E802 ((le cap des Fanons)) ((au cap des Fanons)) ((du cap des Fanons)) /var>
ja: 髭の岬<tab><tab>

source: Abiding Wetlands<tab>abiding wetlands<tab>
de: Stetes Moor<tab><tab><var 09 E802 ((zum Steten Moor)) ((im Steten Moor)) ((das Stete Moor)) /var>
fr: Marais de la Coche<tab>Marais de la Coche<tab><var 09 E802 ((les marais de la Coche)) ((aux marais de la Coche)) ((des marais de la Coche)) /var>
ja: 痕の沼地<tab><tab>

source: Incalculable Roots<tab>Incalculable roots<tab>
de: Unerrechenbare Wurzeln<tab><tab><var 09 E802 ((zu den Unerrechenbaren Wurzeln)) ((auf den Unerrechenbaren Wurzeln)) ((die Unerrechenbaren Wurzeln)) /var>
fr: Pied de l'Incalculable<tab>Pied de l'Incalculable<tab><var 09 E802 ((le pied de l'Incalculable)) ((au pied de l'Incalculable)) ((du pied de l'Incalculable)) /var>
ja: 算命樹の麓<tab><tab>

source: Boughsplane<tab>Boughsplane<tab>
de: Zweigdach<tab><tab><var 09 E802 ((zum Zweigdach)) ((im Zweigdach)) ((das Zweigdach)) /var>
fr: Coursive de Branches<tab>Coursive de Branches<tab><var 09 E802 ((la Coursive de Branches)) ((à la Coursive de Branches)) ((de la Coursive de Branches)) /var>
ja: 樹上の道<tab><tab>

source: The Arithmetician's Cup<tab>Arithmetician's Cup<tab>
de: Krug des Zahlenmeisters<tab><tab><var 09 E802 ((zum Krug des Zahlenmeisters)) ((am Krug des Zahlenmeisters)) ((der Krug des Zahlenmeisters)) /var>
fr: Caverne de l'Arithméticien<tab>Caverne de l'Arithméticien<tab><var 09 E802 ((la caverne de l'Arithméticien)) ((à la caverne de l'Arithméticien)) ((de la caverne de l'Arithméticien)) /var>
ja: 算術士の洞<tab><tab>

source: Incalculable Heights<tab>Incalculable heights<tab>
de: Unerrechenbare Höhen<tab><tab><var 09 E802 ((zu den Unerrechenbaren Höhen)) ((auf den Unerrechenbaren Höhen)) ((die Unerrechenbare Höhen)) /var>
fr: Hauteurs de l'Incalculable<tab>Hauteurs de l'Incalculable<tab><var 09 E802 ((les hauteurs de l'Incalculable)) ((aux hauteurs de l'Incalculable)) ((des hauteurs de l'Incalculable)) /var>
ja: 算命樹の樹冠<tab><tab>

source: Aloqulo Thickets<tab>Aloqulo thickets<tab>
de: Aloqulo-Dickicht<tab><tab><var 09 E802 ((zum Aloqulo-Dickicht)) ((im Aloqulo-Dickicht)) ((das Aloqulo-Dickicht)) /var>
fr: Bosquet d'Aloqulo<tab>Bosquet d'Aloqulo<tab><var 09 E802 ((le bosquet d'Aloqulo)) ((au bosquet d'Aloqulo)) ((du bosquet d'Aloqulo)) /var>
ja: 木像の道<tab><tab>

source: Sacred Site<tab>sacred site<tab>
de: Heiligtum<tab><tab><var 09 E802 ((zum Heiligtum)) ((im Heiligtum)) ((das Heiligtum)) /var>
fr: Site du Pèlerinage<tab>Site du Pèlerinage<tab><var 09 E802 ((le site du Pèlerinage)) ((au site du Pèlerinage)) ((du site du Pèlerinage)) /var>
ja: 巡礼の場<tab><tab>

source: Dreaming Halls<tab>Dreaming Halls<tab>
de: Träumende Hallen<tab><tab><var 09 E802 ((zu den Träumenden Hallen)) ((in den Träumenden Hallen)) ((die Träumenden Hallen)) /var>
fr: Souterrains des Rêves<tab>Souterrains des Rêves<tab><var 09 E802 ((les souterrains des Rêves)) ((aux souterrains des Rêves)) ((des souterrains des Rêves)) /var>
ja: 夢見の地下道<tab><tab>

source: Ancient Trail<tab>ancient trail<tab>
de: Alter Pfad<tab><tab><var 09 E802 ((zum alten Pfad)) ((auf dem alten Pfad)) ((der alte Pfad)) /var>
fr: Vieux sentier<tab>Vieux sentier<tab><var 09 E802 ((le Vieux sentier)) ((au Vieux sentier)) ((du Vieux sentier)) /var>
ja: 古き参道<tab><tab>

source: Shrouded Bridge<tab>shrouded bridge<tab>
de: Verhüllte Brücke<tab><tab><var 09 E802 ((zur Verhüllten Brücke)) ((auf der Verhüllten Brücke)) ((die Verhüllte Brücke)) /var>
fr: Pont embrumé<tab>Pont embrumé<tab><var 09 E802 ((le Pont embrumé)) ((au Pont embrumé)) ((du Pont embrumé)) /var>
ja: 霧の道<tab><tab>

source: The Speaker's Realm<tab>Speaker's Realm<tab>
de: Reich der Sprecherin<tab><tab><var 09 E802 ((zum Reich der Sprecherin)) ((im Reich der Sprecherin)) ((das Reich der Sprecherin)) /var>
fr: Autel de l'Icône<tab>Autel de l'Icône<tab><var 09 E802 ((l'autel de l'Icône)) ((à l'autel de l'Icône)) ((de l'autel de l'Icône)) /var>
ja: 神子の祭祀場<tab><tab>

source: Another Aloalo Island<tab>Another Aloalo Island<tab>
de: Kurioses Aloalo<tab><tab><var 09 E802 ((nach kurioses Aloalo)) ((auf dem kuriosen Aloalo)) ((kurioses Aloalo)) /var>
fr: Île d'Aloalo annexe<tab>Île d'Aloalo annexe<tab><var 09 E802 ((l'île d'Aloalo annexe)) ((à l'île d'Aloalo annexe)) ((de l'île d'Aloalo annexe)) /var>
ja: 異聞アロアロ島<tab><tab>

source: Dilumu<tab>Dilumu<tab>
de: Dilumu<tab><tab><var 09 E802 ((nach Dilumu)) ((in Dilumu)) ((Dilumu)) /var>
fr: Dilumu<tab>Dilumu<tab><var 09 E802 ((Dilumu)) ((à Dilumu)) ((de Dilumu)) /var>
ja: ディルムの層<tab><tab>

source: Qurupe<tab>Qurupe<tab>
de: Kurupe<tab><tab><var 09 E802 ((nach Kurupe)) ((in Kurupe)) ((Kurupe)) /var>
fr: Qurupe<tab>Qurupe<tab><var 09 E802 ((Qurupe)) ((à Qurupe)) ((de Qurupe)) /var>
ja: クルペの層<tab><tab>

source: Nokosero<tab>Nokosero<tab>
de: Nokosero<tab><tab><var 09 E802 ((nach Nokosero)) ((in Nokosero)) ((Nokosero)) /var>
fr: Nokosero<tab>Nokosero<tab><var 09 E802 ((Nokosero)) ((à Nokosero)) ((de Nokosero)) /var>
ja: ノコセロの層<tab><tab>

source: Sands of Morn<tab>Sands of Morn<tab>
de: Morgensand<tab><tab><var 09 E802 ((zum Morgensand)) ((auf dem Morgensand)) ((der Morgensand)) /var>
fr: Sables de Dilumu<tab>Sables de Dilumu<tab><var 09 E802 ((les sables de Dilumu)) ((aux sables de Dilumu)) ((des sables de Dilumu)) /var>
ja: ディルムの狭間<tab><tab>

source: Roots of Gloam<tab>Roots of Gloam<tab>
de: Dämmerwurzelwerk<tab><tab><var 09 E802 ((zum Dämmerwurzelwerk)) ((auf dem Dämmerwurzelwerk)) ((das Dämmerwurzelwerk)) /var>
fr: Racines de Qurupe<tab>Racines de Qurupe<tab><var 09 E802 ((les racines de Qurupe)) ((aux racines de Qurupe)) ((des racines de Qurupe)) /var>
ja: クルペの狭間<tab><tab>

source: Dawn Trial<tab>Dawn Trial<tab>
de: Morgenrot-Probe<tab><tab><var 09 E802 ((zur Morgenrot-Probe)) ((in der Morgenrot-Probe)) ((die Morgenrot-Probe)) /var>
fr: Épreuve de Dilumu<tab>Épreuve de Dilumu<tab><var 09 E802 ((l'épreuve de Dilumu)) ((à l'épreuve de Dilumu)) ((de l'épreuve de Dilumu)) /var>
ja: ディルムの試練<tab><tab>

source: Dusk Trial<tab>Dusk Trial<tab>
de: Abendrot-Probe<tab><tab><var 09 E802 ((zur Abendrot-Probe)) ((in der Abendrot-Probe)) ((die Abendrot-Probe)) /var>
fr: Épreuve de Qurupe<tab>Épreuve de Qurupe<tab><var 09 E802 ((l'épreuve de Qurupe)) ((à l'épreuve de Qurupe)) ((de l'épreuve de Qurupe)) /var>
ja: クルペの試練<tab><tab>

source: Midnight Trial<tab>Midnight Trial<tab>
de: Vollmond-Probe<tab><tab><var 09 E802 ((zur Vollmond-Probe)) ((in der Vollmond-Probe)) ((die Vollmond-Probe)) /var>
fr: Épreuve de Nokosero<tab>Épreuve de Nokosero<tab><var 09 E802 ((l'épreuve de Nokosero)) ((à l'épreuve de Nokosero)) ((de l'épreuve de Nokosero)) /var>
ja: ノコセロの試練<tab><tab>

source: Dalu Dilumu<tab>Dalu Dilumu<tab>
de: Dalu Dilumu<tab><tab><var 09 E802 ((nach Dalu Dilumu)) ((in Dalu Dilumu)) ((Dalu Dilumu)) /var>
fr: Dalu Dilumu<tab>Dalu Dilumu<tab><var 09 E802 ((Dalu Dilumu)) ((à Dalu Dilumu)) ((de Dalu Dilumu)) /var>
ja: ディルムの道<tab><tab>

source: Dalu Qurupe<tab>Dalu Qurupe<tab>
de: Dalu Kurupe<tab><tab><var 09 E802 ((nach Dalu Kurupe)) ((in Dalu Kurupe)) ((Dalu Kurupe)) /var>
fr: Dalu Qurupe<tab>Dalu Qurupe<tab><var 09 E802 ((Dalu Qurupe)) ((à Dalu Qurupe)) ((de Dalu Qurupe)) /var>
ja: クルペの道<tab><tab>

source: Dalo Nokosero<tab>Dalo Nokosero<tab>
de: Dalo Nokosero<tab><tab><var 09 E802 ((nach Dalu Nokosero)) ((in Dalu Nokosero)) ((Dalu Nokosero)) /var>
fr: Dalu Nokosero<tab>Dalu Nokosero<tab><var 09 E802 ((Dalu Nokosero)) ((à Dalu Nokosero)) ((de Dalu Nokosero)) /var>
ja: ノコセロの道<tab><tab>

source: Saibai Cavern<tab>Saibai Cavern<tab>
de: Saibai-Höhle<tab><tab><var 09 E802 ((zur Saibai-Höhle)) ((in der Saibai-Höhle)) ((die Saibai-Höhle)) /var>
fr: Alentours de la grotte de Saibai<tab>Alentours de la grotte de Saibai<tab><var 09 E802 ((les alentours de la grotte de Saibai)) ((aux alentours de la grotte de Saibai)) ((des alentours de la grotte de Saibai)) /var>
ja: サイバイ洞周辺<tab><tab>

source: Northwest Bronze Lake Depths<tab>northwest Bronze Lake depths<tab>
de: Bronzesee (Nordwesten)<tab><tab><var 09 E802 ((zum Bronzesee =Nordwesten)) ((am Bronzesee =Nordwesten)) ((der Bronzesee =Nordwesten)) /var>
fr: Fond du lac d'Airin (nord-ouest)<tab>Fond du lac d'Airin (nord-ouest)<tab><var 09 E802 ((le fond du lac d'Airin =nord-ouest)) ((au fond du lac d'Airin =nord-ouest)) ((du fond du lac d'Airin =nord-ouest)) /var>
ja: ブロンズレイク北西湖底<tab><tab>

source: The Lunar Subterrane<tab>lunar subterrane<tab>
de: Monduntergrund<tab><tab><var 09 E802 ((zum Monduntergrund)) ((im Monduntergrund)) ((der Monduntergrund)) /var>
fr: Souterrain lunaire<tab>Souterrain lunaire<tab><var 09 E802 ((le Souterrain lunaire)) ((au Souterrain lunaire)) ((du Souterrain lunaire)) /var>
ja: 月の地下渓谷<tab><tab>
ru: Лунные подземелья<tab>lunar subterrane<tab>

source: The Lunar Subterrane<tab>lunar subterrane<tab>
de: Tiefen<tab><tab><var 09 E802 ((zu den Tiefen)) ((in den Tiefen)) ((die Tiefen)) /var>
fr: Souterrain lunaire<tab>Souterrain lunaire<tab><var 09 E802 ((le Souterrain lunaire)) ((au Souterrain lunaire)) ((du Souterrain lunaire)) /var>
ja: 月の地下渓谷<tab><tab>
ru: Лунные подземелья<tab>lunar subterrane<tab>
