Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Room #004<tab>room #004<tab>
de: Zimmer 004<tab><tab><var 09 E802 ((zu Zimmer 004)) ((in Zimmer 004)) ((das Zimmer 004)) /var>
fr: Chambre 004<tab>Chambre 004<tab><var 09 E802 ((la chambre 004)) ((dans la chambre 004)) ((de la chambre 004)) /var>
ja: 004号室<tab><tab>
ru: Комната №004<tab>Комната №004<tab>

source: Room #005<tab>room #005<tab>
de: Zimmer 005<tab><tab><var 09 E802 ((zu Zimmer 005)) ((in Zimmer 005)) ((das Zimmer 005)) /var>
fr: Chambre 005<tab>Chambre 005<tab><var 09 E802 ((la chambre 005)) ((dans la chambre 005)) ((de la chambre 005)) /var>
ja: 005号室<tab><tab>
ru: Комната №005<tab>Комната №005<tab>

source: Room #006<tab>room #006<tab>
de: Zimmer 006<tab><tab><var 09 E802 ((zu Zimmer 006)) ((in Zimmer 006)) ((das Zimmer 006)) /var>
fr: Chambre 006<tab>Chambre 006<tab><var 09 E802 ((la chambre 006)) ((dans la chambre 006)) ((de la chambre 006)) /var>
ja: 006号室<tab><tab>
ru: Комната №006<tab>Комната №006<tab>

source: Room #107<tab>room #107<tab>
de: Zimmer 107<tab><tab><var 09 E802 ((zu Zimmer 107)) ((in Zimmer 107)) ((das Zimmer 107)) /var>
fr: Chambre 107<tab>Chambre 107<tab><var 09 E802 ((la chambre 107)) ((dans la chambre 107)) ((de la chambre 107)) /var>
ja: 107号室<tab><tab>
ru: Комната №107<tab>Комната №107<tab>

source: Room #108<tab>room #108<tab>
de: Zimmer 108<tab><tab><var 09 E802 ((zu Zimmer 108)) ((in Zimmer 108)) ((das Zimmer 108)) /var>
fr: Chambre 108<tab>Chambre 108<tab><var 09 E802 ((la chambre 108)) ((dans la chambre 108)) ((de la chambre 108)) /var>
ja: 108号室<tab><tab>
ru: Комната №108<tab>Комната №108<tab>

source: Room #106<tab>room #106<tab>
de: Zimmer 106<tab><tab><var 09 E802 ((zu Zimmer 106)) ((in Zimmer 106)) ((das Zimmer 106)) /var>
fr: Chambre 106<tab>Chambre 106<tab><var 09 E802 ((la chambre 106)) ((dans la chambre 106)) ((de la chambre 106)) /var>
ja: 106号室<tab><tab>
ru: Комната №106<tab>Комната №106<tab>

source: Room #101<tab>room #101<tab>
de: Zimmer 101<tab><tab><var 09 E802 ((zu Zimmer 101)) ((in Zimmer 101)) ((das Zimmer 101)) /var>
fr: Chambre 101<tab>Chambre 101<tab><var 09 E802 ((la chambre 101)) ((dans la chambre 101)) ((de la chambre 101)) /var>
ja: 101号室<tab><tab>
ru: Комната №101<tab>Комната №101<tab>

source: Room #105<tab>room #105<tab>
de: Zimmer 105<tab><tab><var 09 E802 ((zu Zimmer 105)) ((in Zimmer 105)) ((das Zimmer 105)) /var>
fr: Chambre 105<tab>Chambre 105<tab><var 09 E802 ((la chambre 105)) ((dans la chambre 105)) ((de la chambre 105)) /var>
ja: 105号室<tab><tab>
ru: Комната №105<tab>Комната №105<tab>

source: Room #103<tab>room #103<tab>
de: Zimmer 103<tab><tab><var 09 E802 ((zu Zimmer 103)) ((in Zimmer 103)) ((das Zimmer 103)) /var>
fr: Chambre 103<tab>Chambre 103<tab><var 09 E802 ((la chambre 103)) ((dans la chambre 103)) ((de la chambre 103)) /var>
ja: 103号室<tab><tab>
ru: Комната №103<tab>Комната №103<tab>

source: Room #104<tab>room #104<tab>
de: Zimmer 104<tab><tab><var 09 E802 ((zu Zimmer 104)) ((in Zimmer 104)) ((das Zimmer 104)) /var>
fr: Chambre 104<tab>Chambre 104<tab><var 09 E802 ((la chambre 104)) ((dans la chambre 104)) ((de la chambre 104)) /var>
ja: 104号室<tab><tab>
ru: Комната №104<tab>Комната №104<tab>

source: Room #102<tab>room #102<tab>
de: Zimmer 102<tab><tab><var 09 E802 ((zu Zimmer 102)) ((in Zimmer 102)) ((das Zimmer 102)) /var>
fr: Chambre 102<tab>Chambre 102<tab><var 09 E802 ((la chambre 102)) ((dans la chambre 102)) ((de la chambre 102)) /var>
ja: 102号室<tab><tab>
ru: Комната №102<tab>Комната №102<tab>

source: Room #201<tab>room #201<tab>
de: Zimmer 201<tab><tab><var 09 E802 ((zu Zimmer 201)) ((in Zimmer 201)) ((das Zimmer 201)) /var>
fr: Chambre 201<tab>Chambre 201<tab><var 09 E802 ((la chambre 201)) ((dans la chambre 201)) ((de la chambre 201)) /var>
ja: 201号室<tab><tab>
ru: Комната №201<tab>Комната №201<tab>

source: Room #202<tab>room #202<tab>
de: Zimmer 202<tab><tab><var 09 E802 ((zu Zimmer 202)) ((in Zimmer 202)) ((das Zimmer 202)) /var>
fr: Chambre 202<tab>Chambre 202<tab><var 09 E802 ((la chambre 202)) ((dans la chambre 202)) ((de la chambre 202)) /var>
ja: 202号室<tab><tab>
ru: Комната №202<tab>Комната №202<tab>

source: The Hall of Blood<tab>Hall of Blood<tab>
de: Bluthalle<tab><tab><var 09 E802 ((zur Bluthalle)) ((in die Bluthalle #001)) ((die Bluthalle)) /var>
fr: Salle du maître<tab>Salle du maître<tab><var 09 E802 ((la salle du maître)) ((dans la salle du maître)) ((de la salle du maître)) /var>
ja: 館主の間<tab><tab>
ru: Кровавый зал<tab>Кровавый зал<tab>

source: Haunted Manor<tab>Haunted Manor<tab>
de: Geisterschloss<tab><tab><var 09 E802 ((zum Geisterschloss)) ((im Geisterschloss)) ((das Geisterschloss)) /var>
fr: Manoir hanté<tab>Manoir hanté<tab><var 09 E802 ((le Manoir hanté)) ((dans le Manoir hanté)) ((du Manoir hanté)) /var>
ja: 亡霊屋敷 ホーンテッドマナー<tab><tab>
ru: Поместье с привидениями<tab>Поместье с привидениями<tab>

source: Eyes of the Creator<tab>Eyes of the Creator<tab>
de: Augen des Schöpfers<tab><tab><var 09 E802 ((zu den Augen des Schöpfers)) ((in den Augen des Schöpfers)) ((der Zugang zu den Augen des Schöpfers)) /var>
fr: Les Yeux du Créateur<tab>Les Yeux du Créateur<tab>
ja: アイズ・オブ・アレキサンダー<tab><tab>
ru: Глаза Создателя<tab>Глаза Создателя<tab>

source: The Tipped Ewer<tab>Tipped Ewer<tab>
de: Kippender Krug<tab><tab><var 09 E802 ((zum Kippenden Krug)) ((im Kippenden Krug)) ((der Zugang zum Kippenden Krug)) /var>
fr: L'Aiguière inclinée<tab>L'Aiguière inclinée<tab><var 09 E802 ((L'Aiguière inclinée)) ((à L'Aiguière inclinée)) ((de L'Aiguière inclinée)) /var>
ja: 知神の水瓶<tab><tab>
ru: Наклонившийся старец<tab>Наклонившийся старец<tab>

source: The Cranium<tab>Cranium<tab>
de: Cranium<tab><tab><var 09 E802 ((zum Cranium)) ((im Cranium)) ((der Zugang zum Cranium)) /var>
fr: Le Casque<tab>Le Casque<tab><var 09 E802 ((Le Casque)) ((dans Le Casque)) ((du Casque)) /var>
ja: アレキサンダー・ヘッド<tab><tab>

source: The Midas Unit<tab>Midas Unit<tab>
de: Midas-Einheit<tab><tab><var 09 E802 ((zur Midas-Einheit)) ((in der Midas-Einheit)) ((der Zugang zur Midas-Einheit)) /var>
fr: Unité Midas<tab>Unité Midas<tab><var 09 E802 ((l'unité Midas)) ((à l'unité Midas)) ((de l'unité Midas)) /var>
ja: ミダース・ユニット<tab><tab>

source: The Cranial Plate<tab>Cranial Plate<tab>
de: Schädeldecke<tab><tab><var 09 E802 ((zur Schädeldecke)) ((auf der Schädeldecke)) ((der Zugang zur Schädeldecke)) /var>
fr: Pont nasal<tab>Pont nasal<tab><var 09 E802 ((le pont nasal)) ((au pont nasal)) ((du pont nasal)) /var>
ja: 頭部甲板<tab><tab>

source: Life Support<tab>Life Support<tab>
de: Wiederaufbereitungsanlage<tab><tab><var 09 E802 ((zur Wiederaufbereitungsanlage)) ((in der Wiederaufbereitungsanlage)) ((der Zugang zur Wiederaufbereitungsanlage)) /var>
fr: Chambre de recyclage CR<tab>Chambre de recyclage CR<tab><var 09 E802 ((la chambre de recyclage CR)) ((dans la chambre de recyclage CR)) ((de la chambre de recyclage CR)) /var>
ja: 再生処理室<tab><tab>

source: Breath of the Creator<tab>Breath of the Creator<tab>
de: Atem des Schöpfers<tab><tab><var 09 E802 ((zum Atem des Schöpfers)) ((im Atem des Schöpfers)) ((der Zugang zum Atem des Schöpfers)) /var>
fr: Le Souffle du Créateur<tab>Le Souffle du Créateur<tab><var 09 E802 ((Le Souffle du Créateur)) ((au Souffle du Créateur)) ((du Souffle du Créateur)) /var>
ja: ブレス・オブ・アレキサンダー<tab><tab>
ru: Дыхание Создателя<tab>Дыхание Создателя<tab>

source: Danglylimbs<tab>Danglylimbs<tab>
de: Turm für Strafezeigen<tab><tab><var 09 E802 ((zum Turm für Strafezeigen)) ((im Turm für Strafezeigen)) ((der Zugang zum Turm für Strafezeigen)) /var>
fr: Tour des supplices<tab>Tour des supplices<tab><var 09 E802 ((la tour des supplices)) ((à la tour des supplices)) ((de la tour des supplices)) /var>
ja: 公開処刑塔<tab><tab>

source: Illuminus - Ward 4<tab>Illuminus - Ward 4<tab>
de: Indigopolis - Bezirk 4<tab><tab><var 09 E802 ((zu Bezirk 4 der Indigopolis)) ((in Bezirk 4 der Indigopolis)) ((der Zugang zu Bezirk 4 der Indigopolis)) /var>
fr: Mathématopole - secteur S4<tab>Mathématopole - secteur S4<tab><var 09 E802 ((la mathématopole - secteur S4)) ((dans la mathématopole - secteur S4)) ((de la mathématopole - secteur S4)) /var>
ja: 科学都市4番街<tab><tab>

source: Illuminus - Ward 11<tab>Illuminus - Ward 11<tab>
de: Indigopolis - Bezirk 11<tab><tab><var 09 E802 ((zu Bezirk 11 der Indigopolis)) ((in Bezirk 11 der Indigopolis)) ((der Zugang zu Bezirk 11 der Indigopolis)) /var>
fr: Mathématopole - secteur S11<tab>Mathématopole - secteur S11<tab><var 09 E802 ((la mathématopole - secteur S11)) ((dans la mathématopole - secteur S11)) ((de la mathématopole - secteur S11)) /var>
ja: 科学都市11番街<tab><tab>

source: Slickred Drainage Ducts<tab>Slickred Drainage Ducts<tab>
de: Rutschenweg<tab><tab><var 09 E802 ((zum Rutschenweg)) ((im Rutschenweg)) ((der Zugang zum Rutschenweg)) /var>
fr: Passerelle de la tour des supplices<tab>Passerelle de la tour des supplices<tab><var 09 E802 ((la passerelle de la tour des supplices)) ((sur la passerelle de la tour des supplices)) ((de la passerelle de la tour des supplices)) /var>
ja: 公開処刑塔前<tab><tab>

source: The Excruciationator<tab>Excruciationator<tab>
de: Multi-Martyrium<tab><tab><var 09 E802 ((zum Multi-Martyrium)) ((im Multi-Martyrium)) ((der Zugang zum Multi-Martyrium)) /var>
fr: Plate-forme de torture polyvalente<tab>Plate-forme de torture polyvalente<tab><var 09 E802 ((la plate-forme de torture polyvalente)) ((à la plate-forme de torture polyvalente)) ((de la plate-forme de torture polyvalente)) /var>
ja: 科学的万能処刑場<tab><tab>

source: Heart of the Creator<tab>Heart of the Creator<tab>
de: Herz des Schöpfers<tab><tab><var 09 E802 ((zum Herzen des Schöpfers)) ((im Herzen des Schöpfers)) ((der Zugang zum Herzen des Schöpfers)) /var>
fr: Le Cœur du Créateur<tab>Le Cœur du Créateur<tab><var 09 E802 ((Le Cœur du Créateur)) ((au Cœur du Créateur)) ((du Cœur du Créateur)) /var>
ja: ハート・オブ・アレキサンダー<tab><tab>
ru: Сердце Создателя<tab>Сердце Создателя<tab>

source: The Atrium<tab>Atrium<tab>
de: Obere Rumpf-Ebene<tab><tab><var 09 E802 ((zur oberen Rumpf-Ebene)) ((auf der oberen Rumpf-Ebene)) ((der Zugang zur oberen Rumpf-Ebene)) /var>
fr: Niveau auriculaire<tab>Niveau auriculaire<tab><var 09 E802 ((le niveau auriculaire)) ((au niveau auriculaire)) ((du niveau auriculaire)) /var>
ja: 中枢上層<tab><tab>

source: The Ventricle<tab>Ventricle<tab>
de: Untere Rumpf-Ebene<tab><tab><var 09 E802 ((zur unteren Rumpf-Ebene)) ((auf der unteren Rumpf-Ebene)) ((der Zugang zur unteren Rumpf-Ebene)) /var>
fr: Niveau ventriculaire<tab>Niveau ventriculaire<tab><var 09 E802 ((le niveau ventriculaire)) ((au niveau ventriculaire)) ((du niveau ventriculaire)) /var>
ja: 中枢下層<tab><tab>

source: Core Production<tab>Core Production<tab>
de: Kern-Fertigungsanlage<tab><tab><var 09 E802 ((zur Kern-Fertigungsanlage)) ((in der Kern-Fertigungsanlage)) ((der Zugang zur Kern-Fertigungsanlage)) /var>
fr: Chaîne de montage des cœurs<tab>Chaîne de montage des cœurs<tab><var 09 E802 ((la chaîne de montage des cœurs)) ((à la chaîne de montage des cœurs)) ((de la chaîne de montage des cœurs)) /var>
ja: コア製造ライン<tab><tab>

source: Energy Conduit<tab>Energy Conduit<tab>
de: Energieversorgung<tab><tab><var 09 E802 ((zur Energieversorgung)) ((in der Energieversorgung)) ((der Zugang zur Energieversorgung)) /var>
fr: Chaîne de production énergétique<tab>Chaîne de production énergétique<tab><var 09 E802 ((la chaîne de production énergétique)) ((à la chaîne de production énergétique)) ((de la chaîne de production énergétique)) /var>
ja: エネルギー供給ライン<tab><tab>

source: Main Generators<tab>Main Generators<tab>
de: Hauptantriebsraum<tab><tab><var 09 E802 ((zum Hauptantriebsraum)) ((im Hauptantriebsraum)) ((der Zugang zum Hauptantriebsraum)) /var>
fr: Chambre du générateur principal<tab>Chambre du générateur principal<tab><var 09 E802 ((la chambre du générateur principal)) ((dans la chambre du générateur principal)) ((de la chambre du générateur principal)) /var>
ja: 中枢大動力室<tab><tab>

source: Soul of the Creator<tab>Soul of the Creator<tab>
de: Seele des Schöpfers<tab><tab><var 09 E802 ((zur Seele des Schöpfers)) ((in der Seele des Schöpfers)) ((der Zugang zur Seele des Schöpfers)) /var>
fr: L'Âme du Créateur<tab>L'Âme du Créateur<tab><var 09 E802 ((L'Âme du Créateur)) ((à L'Âme du Créateur)) ((de L'Âme du Créateur)) /var>
ja: ソウル・オブ・アレキサンダー<tab><tab>
ru: Душа Создателя<tab>Душа Создателя<tab>

source: Entropy<tab>Entropy<tab>
de: Entropie<tab><tab><var 09 E802 ((zur Entropie)) ((in der Entropie)) ((der Zugang zur Entropie)) /var>
fr: Entropie<tab>Entropie<tab><var 09 E802 ((l'Entropie)) ((dans l'Entropie)) ((de l'Entropie)) /var>
ja: 過去空間<tab><tab>

source: Central Control<tab>Central Control<tab>
de: Zentraler Steuerraum<tab><tab><var 09 E802 ((zum zentralen Steuerraum)) ((im zentralen Steuerraum)) ((der Zugang zum zentralen Steuerraum)) /var>
fr: L'Encéphale<tab>L'Encéphale<tab><var 09 E802 ((L'Encéphale)) ((dans L'Encéphale)) ((de L'Encéphale)) /var>
ja: 中央管制室<tab><tab>

source: Heart of the Creator<tab>Heart of the Creator<tab>
de: Herz des Schöpfers<tab><tab><var 09 E802 ((zum Herzen des Schöpfers)) ((im Herzen des Schöpfers)) ((der Zugang zum Herzen des Schöpfers)) /var>
fr: Le Cœur du Créateur<tab>Le Cœur du Créateur<tab><var 09 E802 ((Le Cœur du Créateur)) ((au Cœur du Créateur)) ((du Cœur du Créateur)) /var>
ja: ハート・オブ・アレキサンダー<tab><tab>
ru: Сердце Создателя<tab>Сердце Создателя<tab>

source: Baelsar's Wall<tab>Baelsar's Wall<tab>
de: Baelsar-Wall<tab><tab><var 09 E802 ((zum Baelsar-Wall)) ((auf dem Baelsar-Wall)) ((der Baelsar-Wall)) /var>
fr: Muraille de Baelsar<tab>Muraille de Baelsar<tab><var 09 E802 ((la Muraille de Baelsar)) ((à la Muraille de Baelsar)) ((de la Muraille de Baelsar)) /var>
ja: バエサルの長城<tab><tab>
ru: Стена Бельсара<tab>Стена Бельсара<tab>

source: Lower Reaches<tab>lower reaches<tab>
de: Unterer Wall<tab><tab><var 09 E802 ((zum unteren Wall)) ((auf dem unteren Wall)) ((der untere Wall)) /var>
fr: Strate inférieure<tab>Strate inférieure<tab><var 09 E802 ((la strate inférieure)) ((à la strate inférieure)) ((de la strate inférieure)) /var>
ja: 長城下部<tab><tab>
ru: Нижние районы<tab>нижние районы<tab>

source: Outer Reaches<tab>outer reaches<tab>
de: Äußerer Wall<tab><tab><var 09 E802 ((zum äußeren Wall)) ((auf dem äußeren Wall)) ((der äußere Wall)) /var>
fr: Strate extérieure<tab>Strate extérieure<tab><var 09 E802 ((la strate extérieure)) ((à la strate extérieure)) ((de la strate extérieure)) /var>
ja: 長城内部1<tab><tab>
ru: Внешние районы<tab>внешние районы<tab>

source: Inner Reaches<tab>inner reaches<tab>
de: Innerer Wall<tab><tab><var 09 E802 ((zum inneren Wall)) ((auf dem inneren Wall)) ((der innere Wall)) /var>
fr: Strate intérieure<tab>Strate intérieure<tab><var 09 E802 ((la strate intérieure)) ((à la strate intérieure)) ((de la strate intérieure)) /var>
ja: 長城内部2<tab><tab>
ru: Внутренние районы<tab>внутренние районы<tab>

source: The Walk<tab>Walk<tab>
de: Wehrgang<tab><tab><var 09 E802 ((zum Wehrgang)) ((auf dem Wehrgang)) ((der Wehrgang)) /var>
fr: Chemin de ronde<tab>Chemin de ronde<tab><var 09 E802 ((le chemin de ronde)) ((au chemin de ronde)) ((du chemin de ronde)) /var>
ja: 長城上部<tab><tab>
ru: Входная тропа<tab>Входная тропа<tab>

source: Via Praetoria<tab>Via Praetoria<tab>
de: Via Praetoria<tab><tab><var 09 E802 ((zur Via Praetoria)) ((auf der Via Praetoria)) ((die Via Praetoria)) /var>
fr: Via Praetoria<tab>Via Praetoria<tab><var 09 E802 ((Via Praetoria)) ((à Via Praetoria)) ((de Via Praetoria)) /var>
ja: ヴィア・プラエトリア<tab><tab>
ru: Виа Преториа<tab>Виа Преториа<tab>

source: Magitek Installation<tab>magitek installation<tab>
de: Magitek-Lager<tab><tab><var 09 E802 ((zum Magitek-Lager)) ((im Magitek-Lager)) ((das Magitek-Lager)) /var>
fr: Hangar magitek<tab>Hangar magitek<tab><var 09 E802 ((le hangar magitek)) ((au hangar magitek)) ((du hangar magitek)) /var>
ja: 魔導兵器格納庫<tab><tab>
ru: Монтаж Магитех<tab>Монтаж Магитех<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz)) ((auf dem Luftschiff-Landeplatz)) ((der Luftschiff-Landeplatz)) /var>
fr: Terrain d'atterrissage<tab>Terrain d'atterrissage<tab><var 09 E802 ((le terrain d'atterrissage)) ((au terrain d'atterrissage)) ((du terrain d'atterrissage)) /var>
ja: 飛空戦艦発着場<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Castrum Oriens<tab>Castrum Oriens<tab>
de: Castrum Oriens<tab><tab><var 09 E802 ((zum Castrum Oriens)) ((am Castrum Oriens)) /var>
fr: Castrum Oriens<tab>Castrum Oriens<tab><var 09 E802 ((Castrum Oriens)) ((à Castrum Oriens)) ((de Castrum Oriens)) /var>
ja: カストルム・オリエンス<tab><tab>
ru: Форт Ориенс<tab>Форт Ориенс<tab>

source: Armory<tab>armory<tab>
de: Waffenkammer<tab><tab><var 09 E802 ((zur Waffenkammer)) ((in der Waffenkammer)) ((die Waffenkammer)) /var>
fr: Arsenal<tab>Arsenal<tab><var 09 E802 ((l'arsenal)) ((à l'arsenal)) ((de l'arsenal)) /var>
ja: 長城内兵器庫<tab><tab>
ru: Оружейные палаты<tab>оружейные палаты<tab>

source: Parapet<tab>parapet<tab>
de: Brustwehr<tab><tab><var 09 E802 ((zur Brustwehr)) ((auf der Brustwehr)) ((die Brustwehr)) /var>
fr: Parapet<tab>Parapet<tab><var 09 E802 ((le parapet)) ((au parapet)) ((du parapet)) /var>
ja: 長城胸壁<tab><tab>
ru: Парапет<tab>Парапет<tab>

source: Dun Scaith<tab>Dun Scaith<tab>
de: Dun Scaith<tab><tab><var 09 E802 ((nach Dun Scaith)) ((in Dun Scaith)) ((der Zugang zu Dun Scaith)) /var>
fr: Dun Scaith<tab>Dun Scaith<tab><var 09 E802 ((Dun Scaith)) ((à Dun Scaith)) ((de Dun Scaith)) /var>
ja: 影の国ダン・スカー<tab><tab>
ru: Дан Скай<tab>Дан Скай<tab>

source: The <var 1A 02 /var>Lady Radlia<var 1A 01 /var><tab><var 1A 02 /var>Lady Radlia<var 1A 01 /var><tab>
de: Lady Radlia<tab><tab><var 09 E802 ((zur Lady Radlia)) ((auf der Lady Radlia)) ((der Zugang zur Lady Radlia)) /var>
fr: Dame Radlia<tab>Dame Radlia<tab><var 09 E802 ((le Dame Radlia)) ((au Dame Radlia)) ((du Dame Radlia)) /var>
ja: 巨大飛空艇「レディ・ラドリア号」<tab><tab>

source: Dun Scaith Ruins<tab>Dun Scaith ruins<tab>
de: Ruinen von Dun Scaith<tab><tab><var 09 E802 ((zu den Ruinen von Dun Scaith)) ((in den Ruinen von Dun Scaith)) ((der Zugang zu den Ruinen von Dun Scaith)) /var>
fr: Ruines de Dun Scaith<tab>Ruines de Dun Scaith<tab><var 09 E802 ((les ruines de Dun Scaith)) ((aux ruines de Dun Scaith)) ((des ruines de Dun Scaith)) /var>
ja: ダン・スカー遺跡群<tab><tab>

source: The Crumbling Hold<tab>Crumbling Hold<tab>
de: Befestigung<tab><tab><var 09 E802 ((zur Befestigung)) ((auf der Befestigung)) ((der Zugang zur Befestigung)) /var>
fr: Donjon délabré<tab>Donjon délabré<tab><var 09 E802 ((le donjon délabré)) ((au donjon délabré)) ((du donjon délabré)) /var>
ja: 城塞内部<tab><tab>

source: Hold Roof<tab>Hold roof<tab>
de: Dachfeste<tab><tab><var 09 E802 ((zur Dachfeste)) ((auf der Dachfeste)) ((der Zugang zur Dachfeste)) /var>
fr: Toit du donjon<tab>Toit du donjon<tab><var 09 E802 ((le toit du donjon)) ((au toit du donjon)) ((du toit du donjon)) /var>
ja: 城塞屋上<tab><tab>

source: Unwhere<tab>Unwhere<tab>
de: Nirgendwo<tab><tab><var 09 E802 ((zum Nirgendwo)) ((auf dem Nirgendwo)) ((der Zugang zum Nirgendwo)) /var>
fr: Interstice dimensionnel<tab>Interstice dimensionnel<tab><var 09 E802 ((l'interstice dimensionnel)) ((à l'interstice dimensionnel)) ((de l'interstice dimensionnel)) /var>
ja: 未知空間<tab><tab>

source: The Belfry<tab>Belfry<tab>
de: Glockenturm<tab><tab><var 09 E802 ((zum Glockenturm)) ((auf dem Glockenturm)) ((der Zugang zum Glockenturm)) /var>
fr: Beffroi<tab>Beffroi<tab><var 09 E802 ((le Beffroi)) ((au Beffroi)) ((du Beffroi)) /var>
ja: 影の鐘楼<tab><tab>

source: Round of the Dark Rose<tab>Round of the Dark Rose<tab>
de: Hofgarten der Schwarzen Rose<tab><tab><var 09 E802 ((zum Hofgarten der Königin)) ((auf dem Hofgarten der Königin)) ((der Zugang zum Hofgarten der Königin)) /var>
fr: Cirque de la Rose noire<tab>Cirque de la Rose noire<tab><var 09 E802 ((le cirque de la Rose noire)) ((au cirque de la Rose noire)) ((du cirque de la Rose noire)) /var>
ja: 闇薔薇の円庭<tab><tab>

source: Hall of the Dark Rose<tab>Hall of the Dark Rose<tab>
de: Halle der Schwarzen Rose<tab><tab><var 09 E802 ((zur Halle der Schwarzen Rose)) ((auf der Halle der Schwarzen Rose)) ((die Halle der Schwarzen Rose)) /var>
fr: Hall de la Rose noire<tab>Hall de la Rose noire<tab><var 09 E802 ((le hall de la Rose noire)) ((au hall de la Rose noire)) ((du hall de la Rose noire)) /var>
ja: 闇薔薇の広間<tab><tab>

source: Main Deck<tab>main deck<tab>
de: Hauptdeck<tab><tab><var 09 E802 ((zum Hauptdeck)) ((auf dem Hauptdeck)) ((der Zugang zum Hauptdeck)) /var>
fr: Pont principal<tab>Pont principal<tab><var 09 E802 ((le pont principal)) ((au pont principal)) ((du pont principal)) /var>
ja: レディ・ラドリア号主甲板<tab><tab>

source: The Mercantile<tab>Mercantile<tab>
de: Schwarzmarkt<tab><tab><var 09 E802 ((zum Schwarzmarkt)) ((auf dem Schwarzmarkt)) ((der Zugang zum Schwarzmarkt)) /var>
fr: Marché lugubre<tab>Marché lugubre<tab><var 09 E802 ((le marché lugubre)) ((au marché lugubre)) ((du marché lugubre)) /var>
ja: 影の商店区<tab><tab>

source: The Thoroughfare<tab>Thoroughfare<tab>
de: Handelsbezirk<tab><tab><var 09 E802 ((zum Handelsbezirk)) ((auf dem Handelsbezirk)) ((der Zugang zum Handelsbezirk)) /var>
fr: Passage lugubre<tab>Passage lugubre<tab><var 09 E802 ((le passage lugubre)) ((au passage lugubre)) ((du passage lugubre)) /var>
ja: 影の大通り<tab><tab>

source: The Rostrum<tab>Rostrum<tab>
de: Podium<tab><tab><var 09 E802 ((zum Podium)) ((auf dem Podium)) ((der Zugang zum Podium)) /var>
fr: Scène<tab>Scène<tab><var 09 E802 ((la Scène)) ((à la Scène)) ((de la Scène)) /var>
ja: 道化の舞台<tab><tab>

source: The Queen's Pride<tab>Queen's Pride<tab>
de: Stolz der Königin<tab><tab><var 09 E802 ((zum Stolz der Königin)) ((auf dem Stolz der Königin)) ((der Zugang zum Stolz der Königin)) /var>
fr: Fierté de la Reine<tab>Fierté de la Reine<tab><var 09 E802 ((la Fierté de la Reine)) ((à la Fierté de la Reine)) ((de la Fierté de la Reine)) /var>
ja: 女王の観閲広場<tab><tab>

source: The Queen's Graces<tab>Queen's Graces<tab>
de: Anmut der Königin<tab><tab><var 09 E802 ((zur Anmut der Königin)) ((auf der Anmut der Königin)) ((der Zugang zur Anmut der Königin)) /var>
fr: Grâces de la Reine<tab>Grâces de la Reine<tab><var 09 E802 ((les Grâces de la Reine)) ((aux Grâces de la Reine)) ((des Grâces de la Reine)) /var>
ja: 女王の間<tab><tab>

source: Lunar<tab>Lunar<tab>
de: Lunarplatz<tab><tab><var 09 E802 ((zum Lunarplatz)) ((auf dem Lunarplatz)) ((der Zugang zum Lunarplatz)) /var>
fr: Théâtre lunaire<tab>Théâtre lunaire<tab><var 09 E802 ((le théâtre lunaire)) ((au théâtre lunaire)) ((du théâtre lunaire)) /var>
ja: 観月の座<tab><tab>

source: Lichenweed<tab>Lichenweed<tab>
de: Flechtenhain<tab><tab><var 09 E802 ((nach Flechtenhain)) ((in Flechtenhain)) /var>
fr: Pré-de-lichen<tab>Pré-de-lichen<tab><var 09 E802 ((Pré-de-lichen)) ((à Pré-de-lichen)) ((de Pré-de-lichen)) /var>
ja: ライケンウィード演習場<tab><tab>

source: Claw Cage<tab>Claw Cage<tab>
de: Klauenkäfig<tab><tab><var 09 E802 ((zum Klauenkäfig)) ((im Klauenkäfig)) ((der Zugang zum Klauenkäfig)) /var>
fr: Cage des Griffes<tab>Cage des Griffes<tab><var 09 E802 ((la cage des Griffes)) ((à la cage des Griffes)) ((de la cage des Griffes)) /var>
ja: クロウケージ<tab><tab>

source: Fang Cage<tab>Fang Cage<tab>
de: Fängekäfig<tab><tab><var 09 E802 ((zum Fängekäfig)) ((im Fängekäfig)) ((der Zugang zum Fängekäfig)) /var>
fr: Cage des Crocs<tab>Cage des Crocs<tab><var 09 E802 ((la cage des Crocs)) ((à la cage des Crocs)) ((de la cage des Crocs)) /var>
ja: ファングケージ<tab><tab>

source: Omega Control<tab>Omega Control<tab>
de: Omega-Kontrollraum<tab><tab><var 09 E802 ((zum Omega-Kontrollraum)) ((im Omega-Kontrollraum)) ((der Omega-Kontrollraum)) /var>
fr: Salle de contrôle d'Oméga<tab>Salle de contrôle d'Oméga<tab><var 09 E802 ((la salle de contrôle d'Oméga)) ((dans la salle de contrôle d'Oméga)) ((de la salle de contrôle d'Oméga)) /var>
ja: オメガ管制室<tab><tab>
