Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Residential Area Guide<tab>residential area guide (to Ul'dah - Steps of Thal)<tab>
de: Wohngebietführer (zur Kelchkuppe)<tab><tab><var 09 E802 ((zum Wohngebietführer)) ((beim Wohngebietführer)) /var>
fr: Garde du faubourg de Thal<tab>Garde du faubourg de Thal<tab><var 09 E802 ((le garde du faubourg de Thal)) ((au garde du faubourg de Thal)) ((du garde du faubourg de Thal)) /var>
ja: 案内人：ザル回廊<tab><tab>
ru: Гид по жилым районам<tab>Гид по жилым районам (в Уль'де - Ступени Тала)<tab>

source: Incubation Bay<tab>Incubation Bay<tab>
de: Inkubatorstation<tab><tab><var 09 E802 ((zur Inkubatorstation)) ((in der Inkubatorstation)) ((die Inkubatorstation)) /var>
fr: Zone d'incubation<tab>Zone d'incubation<tab><var 09 E802 ((la zone d'incubation)) ((à la zone d'incubation)) ((de la zone d'incubation)) /var>
ja: 培養層<tab><tab>

source: Monitoring Station <tab>Monitoring Station <tab>
de: Monitorstation<tab><tab><var 09 E802 ((zur Monitorstation)) ((in der Monitorstation)) ((die Monitorstation)) /var>
fr: Zone de contrôle<tab>Zone de contrôle<tab><var 09 E802 ((la zone de contrôle)) ((à la zone de contrôle)) ((de la zone de contrôle)) /var>
ja: 管理層<tab><tab>

source: Main Storage Vault<tab>main storage vault<tab>
de: Hauptvorratskammer<tab><tab><var 09 E802 ((zur Hauptvorratskammer)) ((in der Hauptvorratskammer)) ((die Hauptvorratskammer)) /var>
fr: Fenil<tab>Fenil<tab><var 09 E802 ((le fenil)) ((au fenil)) ((du fenil)) /var>
ja: 主格納庫<tab><tab>
ru: Главное хранилище<tab>Главное хранилище<tab>

source: The Ladder of Ascension<tab>Ladder of Ascension<tab>
de: Stufen des Himmels<tab><tab><var 09 E802 ((zu den Stufen des Himmels)) ((auf den Stufen des Himmels)) ((der Zugang zu den Stufen des Himmels)) /var>
fr: Marches de l'ascension<tab>Marches de l'ascension<tab><var 09 E802 ((les Marches de l'ascension)) ((aux Marches de l'ascension)) ((des Marches de l'ascension)) /var>
ja: 至天の階段<tab><tab>

source: The Gathering<tab>Gathering<tab>
de: Die Versammlung<tab><tab><var 09 E802 ((zur Versammlung)) ((in der Versammlung)) ((die Versammlung)) /var>
fr: L'Assemblée<tab>L'Assemblée<tab><var 09 E802 ((L'Assemblée)) ((à L'Assemblée)) ((de L'Assemblée)) /var>
ja: 群狼の広間<tab><tab>
ru: Сбор<tab>Сбор<tab>

source: The Braid<tab>Braid<tab>
de: Wendel<tab><tab><var 09 E802 ((zur Wendel)) ((in der Wendel)) ((die Wendel)) /var>
fr: La Torsade<tab>La Torsade<tab><var 09 E802 ((La Torsade)) ((à La Torsade)) ((de La Torsade)) /var>
ja: 螺旋回廊<tab><tab>

source: The Ring of the Protector<tab>Ring of the Protector<tab>
de: Ring des Wächters<tab><tab><var 09 E802 ((zum Ring des Wächters)) ((im Ring des Wächters)) ((der Ring des Wächters)) /var>
fr: L'Anneau du Protecteur<tab>L'Anneau du Protecteur<tab><var 09 E802 ((L'Anneau du Protecteur)) ((à L'Anneau du Protecteur)) ((de L'Anneau du Protecteur)) /var>
ja: 守護者の闘技場<tab><tab>

source: The Golden Sacristy<tab>Golden Sacristy<tab>
de: Goldene Sakristei<tab><tab><var 09 E802 ((zur Goldenen Sakristei)) ((in der Goldenen Sakristei)) ((die Goldene Sakristei)) /var>
fr: Sacristie dorée<tab>Sacristie dorée<tab><var 09 E802 ((la Sacristie dorée)) ((à la Sacristie dorée)) ((de la Sacristie dorée)) /var>
ja: 黄金回廊<tab><tab>

source: The Final Curtain<tab>Final Curtain<tab>
de: Letzter Vorhang<tab><tab><var 09 E802 ((zum Letzten Vorhang)) ((im Letzten Vorhang)) ((der Letzte Vorhang)) /var>
fr: Le Dernier rideau<tab>Le Dernier rideau<tab><var 09 E802 ((Le Dernier rideau)) ((au Dernier rideau)) ((du Dernier rideau)) /var>
ja: 帝立歌劇場<tab><tab>

source: The Emperor's Throne<tab>Emperor's Throne<tab>
de: Der Kaiserliche Thron<tab><tab><var 09 E802 ((zum Kaiserlichen Thron)) ((am Kaiserlichen Thron)) ((der Kaiserliche Thron)) /var>
fr: Trône impérial<tab>Trône impérial<tab><var 09 E802 ((le Trône impérial)) ((au Trône impérial)) ((du Trône impérial)) /var>
ja: 始皇帝の玉座<tab><tab>

source: The Striking Tree<tab>Striking Tree<tab>
de: Baum des Urteils<tab><tab><var 09 E802 ((zum Baum des Urteils)) ((am Baum des Urteils)) ((der Baum des Urteils)) /var>
fr: Arbre du jugement<tab>Arbre du jugement<tab><var 09 E802 ((l'Arbre du jugement)) ((à l'Arbre du jugement)) ((de l'Arbre du jugement)) /var>
ja: 古木の神判地<tab><tab>
ru: Разящее Древо<tab>Разящее Древо<tab>

source: Serpent Landing<tab>Serpent landing<tab>
de: Sammelplatz der Bruderschaft<tab><tab><var 09 E802 ((zum Sammelplatz der Bruderschaft)) ((am Sammelplatz der Bruderschaft)) ((der Sammelplatz der Bruderschaft)) /var>
fr: Débarcadère des Deux Vipères<tab>Débarcadère des Deux Vipères<tab><var 09 E802 ((le débarcadère des Deux Vipères)) ((au débarcadère des Deux Vipères)) ((du débarcadère des Deux Vipères)) /var>
ja: 双蛇党ランディング<tab><tab>

source: Flame Landing<tab>Flame landing<tab>
de: Sammelplatz der Legion<tab><tab><var 09 E802 ((zum Sammelplatz der Legion)) ((am Sammelplatz der Legion)) ((der Sammelplatz der Legion)) /var>
fr: Débarcadère des Immortels<tab>Débarcadère des Immortels<tab><var 09 E802 ((le débarcadère des Immortels)) ((au débarcadère des Immortels)) ((du débarcadère des Immortels)) /var>
ja: 不滅隊ランディング<tab><tab>

source: Storm Landing<tab>Storm landing<tab>
de: Sammelplatz des Mahlstroms<tab><tab><var 09 E802 ((zum Sammelplatz des Mahlstroms)) ((am Sammelplatz des Mahlstroms)) ((der Sammelplatz des Mahlstroms)) /var>
fr: Débarcadère du Maelstrom<tab>Débarcadère du Maelstrom<tab><var 09 E802 ((le débarcadère du Maelstrom)) ((au débarcadère du Maelstrom)) ((du débarcadère du Maelstrom)) /var>
ja: 黒渦団ランディング<tab><tab>

source: Serpent Outpost<tab>Serpent outpost<tab>
de: Posten der Bruderschaft<tab><tab><var 09 E802 ((zum Posten der Bruderschaft)) ((am Posten der Bruderschaft)) ((der Posten der Bruderschaft)) /var>
fr: Avant-poste des Deux Vipères<tab>Avant-poste des Deux Vipères<tab><var 09 E802 ((l'avant-poste des Deux Vipères)) ((à l'avant-poste des Deux Vipères)) ((de l'avant-poste des Deux Vipères)) /var>
ja: 双蛇党アウトポスト<tab><tab>
ru: Форпост Ордена Двух Змей<tab>Форпост Ордена Двух Змей<tab>

source: Flame Outpost<tab>Flame outpost<tab>
de: Posten der Legion<tab><tab><var 09 E802 ((zum Posten der Legion)) ((am Posten der Legion)) ((der Posten der Legion)) /var>
fr: Avant-poste des Immortels<tab>Avant-poste des Immortels<tab><var 09 E802 ((l'avant-poste des Immortels)) ((à l'avant-poste des Immortels)) ((de l'avant-poste des Immortels)) /var>
ja: 不滅隊アウトポスト<tab><tab>
ru: Форпост Бессмертного Пламени<tab>Форпост Бессмертного Пламени<tab>

source: Storm Outpost<tab>Storm outpost<tab>
de: Posten des Mahlstroms<tab><tab><var 09 E802 ((zum Posten des Mahlstroms)) ((am Posten des Mahlstroms)) ((der Posten des Mahlstroms)) /var>
fr: Avant-poste du Maelstrom<tab>Avant-poste du Maelstrom<tab><var 09 E802 ((l'avant-poste du Maelstrom)) ((à l'avant-poste du Maelstrom)) ((de l'avant-poste du Maelstrom)) /var>
ja: 黒渦団アウトポスト<tab><tab>
ru: Форпост Водоворота<tab>Форпост Водоворота<tab>

source: Allagan Markets<tab>Allagan markets<tab>
de: Allagischer Marktplatz<tab><tab><var 09 E802 ((zum allagischen Marktplatz)) ((auf dem allagischen Marktplatz)) ((der allagische Marktplatz)) /var>
fr: Marchés allagois<tab>Marchés allagois<tab><var 09 E802 ((les marchés allagois)) ((aux marchés allagois)) ((des marchés allagois)) /var>
ja: アラグ市場跡<tab><tab>
ru: Аллаганский рынок<tab>Аллаганский рынок<tab>

source: Allagan Sun Temple<tab>Allagan sun temple<tab>
de: Allagischer Sonnentempel<tab><tab><var 09 E802 ((zum allagischen Sonnentempel)) ((im allagischen Sonnentempel)) ((der allagische Sonnentempel)) /var>
fr: Temple allagois du Soleil<tab>Temple allagois du Soleil<tab><var 09 E802 ((le temple allagois du Soleil)) ((au temple allagois du Soleil)) ((du temple allagois du Soleil)) /var>
ja: アラグ太陽神殿<tab><tab>
ru: Аллаганский храм Солнца<tab>Аллаганский храм Солнца<tab>

source: Allagan Manors<tab>Allagan manors<tab>
de: Allagischer Wohnbezirk<tab><tab><var 09 E802 ((zum allagischen Wohnbezirk)) ((im allagischen Wohnbezirk)) ((der allagische Wohnbezirk)) /var>
fr: Habitations allagoises<tab>Habitations allagoises<tab><var 09 E802 ((les habitations allagoises)) ((aux habitations allagoises)) ((des habitations allagoises)) /var>
ja: アラグ居住区跡<tab><tab>
ru: Аллаганское поместье<tab>Аллаганское поместье<tab>

source: Heliodrome<tab>Heliodrome<tab>
de: Heliodrom<tab><tab><var 09 E802 ((zum Heliodrom)) ((im Heliodrom)) ((der Zugang zum Heliodrom)) /var>
fr: Héliodrome<tab>Héliodrome<tab><var 09 E802 ((l'Héliodrome)) ((à l'Héliodrome)) ((de l'Héliodrome)) /var>
ja: ヘリオドロム防衛塔<tab><tab>
ru: Гелиодром<tab>Гелиодром<tab>

source: Carteneau Flats: Borderland Ruins<tab>Carteneau Flats: borderland ruins<tab>
de: Äußere Ruinen<tab><tab><var 09 E802 ((zu den äußeren Ruinen)) ((bei den äußeren Ruinen)) ((die äußeren Ruinen)) /var>
fr: Ruines frontalières<tab>Ruines frontalières<tab><var 09 E802 ((les ruines frontalières)) ((aux ruines frontalières)) ((des ruines frontalières)) /var>
ja: カルテノー平原：外縁遺跡群<tab><tab>
ru: Плоскогорье Картено: Пограничные руины<tab>Плоскогорье Картено: Пограничные руины<tab>

source: The Tam-Tara Deepcroft (Hard)<tab>Tam-Tara Deepcroft (Hard)<tab>
de: Totenacker Tam-Tara (schwer)<tab><tab><var 09 E802 ((zum Totenacker Tam-Tara)) ((am Totenacker Tam-Tara)) ((der Totenacker Tam-Tara)) /var>
fr: Hypogée de Tam-Tara (brutal)<tab>Hypogée de Tam-Tara (brutal)<tab><var 09 E802 ((l'Hypogée de Tam-Tara (brutal))) ((à l'Hypogée de Tam-Tara (brutal))) ((de l'Hypogée de Tam-Tara (brutal))) /var>
ja: タムタラの墓所 (Hard)<tab><tab>
ru: Подземный склеп Там-Тара (Сложный)<tab>Подземный склеп Там-Тара (Сложный)<tab>

source: The Stone Vigil (Hard)<tab>Stone Vigil (Hard)<tab>
de: Steinerne Wacht (schwer)<tab><tab><var 09 E802 ((zur Steinernen Wacht)) ((in der Steinernen Wacht)) ((die Steinerne Wacht)) /var>
fr: Vigile de Pierre (brutal)<tab>Vigile de Pierre (brutal)<tab><var 09 E802 ((le Vigile de Pierre (brutal))) ((au Vigile de Pierre (brutal))) ((du Vigile de Pierre (brutal))) /var>
ja: ストーンヴィジル (Hard)<tab><tab>
ru: Цитадель Каменной Стражи (Сложная)<tab>Цитадель Каменной Стражи (Сложная)<tab>

source: Hullbreaker Isle<tab>Hullbreaker Isle<tab>
de: Schiffbrecher-Insel<tab><tab><var 09 E802 ((zur Schiffbrecher-Insel)) ((auf der Schiffbrecher-Insel)) ((die Schiffbrecher-Insel)) /var>
fr: Île de Crèvecarène<tab>Île de Crèvecarène<tab><var 09 E802 ((l'Île de Crèvecarène)) ((à l'Île de Crèvecarène)) ((de l'Île de Crèvecarène)) /var>
ja: ハルブレーカー・アイル<tab><tab>
ru: Остров Судолом<tab>Остров Судолом<tab>

source: Runner's Reel<tab>Runner's Reel<tab>
de: Schmugglerbucht<tab><tab><var 09 E802 ((zur Schmugglerbucht)) ((in der Schmugglerbucht)) ((die Schmugglerbucht)) /var>
fr: Breuil des Écumeurs<tab>Breuil des Écumeurs<tab><var 09 E802 ((le breuil des Écumeurs)) ((au breuil des Écumeurs)) ((du breuil des Écumeurs)) /var>
ja: 霧髭一味のアジト<tab><tab>
ru: Улов Бегуна<tab>Улов Бегуна<tab>

source: Hidden Cache<tab>hidden cache<tab>
de: Geheimversteck<tab><tab><var 09 E802 ((zum Geheimversteck)) ((im Geheimversteck)) ((das Geheimversteck)) /var>
fr: Butin de Barbe-Brume<tab>Butin de Barbe-Brume<tab><var 09 E802 ((le Butin de Barbe-Brume)) ((au Butin de Barbe-Brume)) ((du Butin de Barbe-Brume)) /var>
ja: 霧髭の宝物庫<tab><tab>
ru: Скрытый тайник<tab>cкрытый тайник<tab>

source: The Haar<tab><var 1A 02 /var>Haar<var 1A 01 /var><tab>
de: Die Küstennebel<tab><tab><var 09 E802 ((zur Küstennebel)) ((auf der Küstennebel)) ((die Küstennebel)) /var>
fr: Le Frimas<tab>Le Frimas<tab><var 09 E802 ((Le Frimas)) ((au Frimas)) ((du Frimas)) /var>
ja: 旗艦「ハール号」<tab><tab>
ru: «Хаар»<tab>«Хаар»<tab>

source: Survivor Spit<tab>Survivor Spit<tab>
de: Strand der Rettung<tab><tab><var 09 E802 ((zum Strand der Rettung)) ((am Strand der Rettung)) ((der Strand der Rettung)) /var>
fr: Crique des Naufragés<tab>Crique des Naufragés<tab><var 09 E802 ((la crique des Naufragés)) ((à la crique des Naufragés)) ((de la crique des Naufragés)) /var>
ja: 生存者の海岸<tab><tab>
ru: Плевок выжившего<tab>Плевок выжившего<tab>

source: Minor Hall<tab>minor hall<tab>
de: Kleiner Saal<tab><tab><var 09 E802 ((zum kleinen Saal)) ((im kleinen Saal)) ((ein kleiner Saal)) /var>
fr: Petit hall<tab>Petit hall<tab><var 09 E802 ((le petit hall)) ((au petit hall)) ((du petit hall)) /var>
ja: 小ホール<tab><tab>
ru: Малый зал<tab>Малый зал<tab>

source: Ul'dah Aetheryte Plaza<tab>Ul'dah aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite (Guilde des pugilistes/Immortels)<tab>Place de l'Éthérite (Guilde des pugilistes/Immortels)<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ（格闘士ギルド/不滅隊）<tab><tab>
ru: Уль'да - площадь эфирита<tab>площадь эфирита Уль'ды<tab>

source: Gridania Aetheryte Plaza<tab>Gridania aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite (Guilde des aventuriers/menuisiers/Deux Vipères)<tab>Place de l'Éthérite (Guilde des aventuriers/menuisiers/Deux Vipères)<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ（冒険者・木工師ギルド/双蛇党）<tab><tab>
ru: Гридания - площадь эфирита<tab>площадь эфирита Гридании<tab>

source: Ehcatl<tab>Ehcatl<tab>
de: Ehcatl<tab><tab><var 09 E802 ((zum Ehcatl)) ((am Ehcatl)) /var>
fr: Ehcatl<tab>Ehcatl<tab><var 09 E802 ((Ehcatl)) ((à Ehcatl)) ((d'Ehcatl)) /var>
ja: エカトル実験場<tab><tab>
ru: Экатль<tab>Экатль<tab>

source: Greeting Pond<tab>Greeting Pond<tab>
de: Gellerwatt<tab><tab><var 09 E802 ((zum Gellerwatt)) ((am Gellerwatt)) ((der Zugang zum Gellerwatt)) /var>
fr: Mare des Geignements<tab>Mare des Geignements<tab><var 09 E802 ((la mare des Geignements)) ((à la mare des Geignements)) ((de la mare des Geignements)) /var>
ja: 呻きの池<tab><tab>
ru: Пруд посвящения<tab>Пруд посвящения<tab>

source: The Pull<tab>Pull<tab>
de: Haffrinne<tab><tab><var 09 E802 ((zur Haffrinne)) ((an der Haffrinne)) ((der Zugang zur Haffrinne)) /var>
fr: Sentier des Flots<tab>Sentier des Flots<tab><var 09 E802 ((le sentier des Flots)) ((au sentier des Flots)) ((du sentier des Flots)) /var>
ja: 潮の抜け道<tab><tab>
ru: Течение<tab>Течение<tab>

source: Dead Man's Drink<tab>Dead Man's Drink<tab>
de: Besetztes Lager<tab><tab><var 09 E802 ((zum besetzten Lager)) ((im besetzten Lager)) ((das besetzte Lager)) /var>
fr: L'Embelle sabordée<tab>L'Embelle sabordée<tab><var 09 E802 ((L'Embelle sabordée)) ((à L'Embelle sabordée)) ((de L'Embelle sabordée)) /var>
ja: 占拠されたアジト<tab><tab>
ru: Пойло мертвеца<tab>Пойло мертвеца<tab>

source: The Sultana's Lap<tab>Sultana's Lap<tab>
de: Seemanns-Tor<tab><tab><var 09 E802 ((zum Seemanns-Tor)) ((am Seemanns-Tor)) ((das Seemanns-Tor)) /var>
fr: Le Giron de la Sultane<tab>Le Giron de la Sultane<tab><var 09 E802 ((Le Giron de la Sultane)) ((au Giron de la Sultane)) ((du Giron de la Sultane)) /var>
ja: 隠れ桟橋<tab><tab>

source: The Chrysalis<tab>Chrysalis<tab>
de: Chrysalis<tab><tab><var 09 E802 ((zur Chrysalis)) ((in der Chrysalis)) ((die Chrysalis)) /var>
fr: La Chrysalide<tab>La Chrysalide<tab><var 09 E802 ((La Chrysalide)) ((à La Chrysalide)) ((de La Chrysalide)) /var>
ja: 戒律の殻<tab><tab>

source: The Ivory Chapel<tab>Ivory Chapel<tab>
de: Elfenbein-Kapelle<tab><tab><var 09 E802 ((zur Elfenbein-Kapelle)) ((in der Elfenbein-Kapelle)) ((die Elfenbein-Kapelle)) /var>
fr: Chapelle d'ivoire<tab>Chapelle d'ivoire<tab><var 09 E802 ((la chapelle d'ivoire)) ((à la chapelle d'ivoire)) ((de la chapelle d'ivoire)) /var>
ja: 久遠の聖堂<tab><tab>

source: Rowena's House of Splendors<tab>Rowena's House of Splendors<tab>
de: Rowenas Haus der Wunder<tab><tab><var 09 E802 ((zum Rowenas Haus der Wunder)) ((in Rowenas Haus der Wunder)) ((Rowenas Haus der Wunder)) /var>
fr: Maison des splendeurs de Rowena<tab>Maison des splendeurs de Rowena<tab><var 09 E802 ((la maison des splendeurs de Rowena)) ((à la maison des splendeurs de Rowena)) ((de la maison des splendeurs de Rowena)) /var>
ja: ロウェナ記念会館<tab><tab>
ru: Магазин диковин Ровены<tab>Магазин диковин Ровены<tab>

source: The Diamond Forge<tab>Diamond Forge<tab>
de: Die Diamantschmiede<tab><tab><var 09 E802 ((zur Diamantschmiede)) ((in der Diamantschmiede)) ((die Diamantschmiede)) /var>
fr: La Forge de diamant<tab>La Forge de diamant<tab><var 09 E802 ((La Forge de diamant)) ((à La Forge de diamant)) ((de La Forge de diamant)) /var>
ja: 工房「ダイヤモンドフォージ」<tab><tab>
ru: Бриллиантовая кузня<tab>Бриллиантовая кузня<tab>

source: Corruption<tab>Corruption<tab>
de: Häretiker-Steig<tab><tab><var 09 E802 ((zum Häretiker-Steig)) ((am Häretiker-Steig)) ((der Zugang zum Häretiker-Steig)) /var>
fr: Tunnel de l'hérésie<tab>Tunnel de l'hérésie<tab><var 09 E802 ((le tunnel de l'hérésie)) ((au tunnel de l'hérésie)) ((du tunnel de l'hérésie)) /var>
ja: 異端の隧道<tab><tab>
ru: Искажение<tab>Искажение<tab>

source: Silence<tab>Silence<tab>
de: Stille Firnhöhle<tab><tab><var 09 E802 ((zur stillen Firnhöhle)) ((in der stillen Firnhöhle)) ((der Zugang zur stillen Firnhöhle)) /var>
fr: Baume de la Sérénité<tab>Baume de la Sérénité<tab><var 09 E802 ((la baume de la Sérénité)) ((à la baume de la Sérénité)) ((de la baume de la Sérénité)) /var>
ja: 静かなる氷洞<tab><tab>
ru: Тишина<tab>Тишина<tab>

source: Conviction<tab>Conviction<tab>
de: Schneesturm-Wand<tab><tab><var 09 E802 ((zur Schneesturm-Wand)) ((an der Schneesturm-Wand)) ((der Zugang zur Schneesturm-Wand)) /var>
fr: Précipice des Blizzards<tab>Précipice des Blizzards<tab><var 09 E802 ((le précipice des Blizzards)) ((au précipice des Blizzards)) ((du précipice des Blizzards)) /var>
ja: 風雪の断崖<tab><tab>
ru: Убеждение<tab>Убеждение<tab>

source: Contempt<tab>Contempt<tab>
de: Kavernen der Gläubigen<tab><tab><var 09 E802 ((zu den Kavernen der Gläubigen)) ((in den Kavernen der Gläubigen)) ((der Zugang zu den Kavernen der Gläubigen)) /var>
fr: Cache des hérétiques<tab>Cache des hérétiques<tab><var 09 E802 ((la cache des hérétiques)) ((à la cache des hérétiques)) ((de la cache des hérétiques)) /var>
ja: 異端の潜窟<tab><tab>
ru: Презрение<tab>Презрение<tab>

source: Oblivion<tab>Oblivion<tab>
de: Eissäulen-Arena<tab><tab><var 09 E802 ((zur Eissäulen-Arena)) ((in der Eissäulen-Arena)) ((der Zugang zur Eissäulen-Arena)) /var>
fr: Cirque aux stalactites<tab>Cirque aux stalactites<tab><var 09 E802 ((le cirque aux stalactites)) ((au cirque aux stalactites)) ((du cirque aux stalactites)) /var>
ja: 氷柱の円庭<tab><tab>
ru: Забвение<tab>Забвение<tab>

source: Akh Afah Amphitheatre<tab>Akh Afah Amphitheatre<tab>
de: Akh Afah<tab><tab><var 09 E802 ((zum Akh Afah)) ((im Akh Afah)) ((der Zugang zum Akh Afah)) /var>
fr: Amphithéâtre d'Akh Afah<tab>Amphithéâtre d'Akh Afah<tab><var 09 E802 ((l'Amphithéâtre d'Akh Afah)) ((à l'Amphithéâtre d'Akh Afah)) ((de l'Amphithéâtre d'Akh Afah)) /var>
ja: アク・アファー円形劇場<tab><tab>
ru: Амфитеатр Ах Афа<tab>Амфитеатр Ах Афа<tab>

source: Asylum<tab>Asylum<tab>
de: Zufluchtsstätte<tab><tab><var 09 E802 ((zur Zufluchtsstätte)) ((in der Zufluchtsstätte)) ((die Zufluchtsstätte)) /var>
fr: Havre du Vagabond<tab>Havre du Vagabond<tab><var 09 E802 ((le Havre du Vagabond)) ((au Havre du Vagabond)) ((du Havre du Vagabond)) /var>
ja: 仮設牢獄<tab><tab>
ru: Пристанище<tab>Пристанище<tab>

source: The Bellows<tab>Bellows<tab>
de: Abwasserraum<tab><tab><var 09 E802 ((zum Abwasserraum)) ((im Abwasserraum)) ((der Abwasserraum)) /var>
fr: Station d'épuration<tab>Station d'épuration<tab><var 09 E802 ((la station d'épuration)) ((à la station d'épuration)) ((de la station d'épuration)) /var>
ja: 排水管理室<tab><tab>
ru: Мехи<tab>Мехи<tab>

source: The Sunken Temple of Qarn (Hard)<tab>Sunken Temple of Qarn<tab>
de: Versunkener Tempel von Qarn (schwer)<tab><tab><var 09 E802 ((zum Versunkenen Tempel von Qarn)) ((im Versunkenen Tempel von Qarn)) ((der Versunkene Tempel von Qarn)) /var>
fr: Temple enseveli de Qarn (brutal)<tab>Temple enseveli de Qarn (brutal)<tab><var 09 E802 ((le Temple enseveli de Qarn (brutal))) ((au Temple enseveli de Qarn (brutal))) ((du Temple enseveli de Qarn (brutal))) /var>
ja: カルン埋没寺院 (Hard)<tab><tab>
ru: Затонувший храм Карна (Сложный)<tab>Затонувший храм Карна (Сложный)<tab>

source: The Ambulatorium of Lalafuto IV<tab>Ambulatorium of Lalafuto IV<tab>
de: Viridarium von Lalafuto IV.<tab><tab><var 09 E802 ((zum Viridarium von Lalafuto IV.)) ((im Viridarium von Lalafuto IV.)) ((der Zugang zum Viridarium von Lalafuto IV.)) /var>
fr: Atrium de Lalafuto IV<tab>Atrium de Lalafuto IV<tab><var 09 E802 ((l'atrium de Lalafuto IV)) ((à l'atrium de Lalafuto IV)) ((de l'atrium de Lalafuto IV)) /var>
ja: ララフトIV世の地下庭園<tab><tab>
ru: Амбулаторий Лалафуто IV<tab>Амбулаторий Лалафуто IV<tab>

source: The Rosarium of Lalafuto I<tab>Rosarium of Lalafuto I<tab>
de: Rosarium von Lalafuto I.<tab><tab><var 09 E802 ((zum Rosarium von Lalafuto I.)) ((im Rosarium von Lalafuto I.)) ((das Rosarium von Lalafuto I.)) /var>
fr: Roseraie de Lalafuto Ier<tab>Roseraie de Lalafuto Ier<tab><var 09 E802 ((la roseraie de Lalafuto Ier)) ((à la roseraie de Lalafuto Ier)) ((de la roseraie de Lalafuto Ier)) /var>
ja: ララフトI世の中庭<tab><tab>
ru: Розарий Лалафуто I<tab>Розарий Лалафуто I<tab>

source: IC-06 Central Decks<tab>IC-06 Central Decks<tab>
de: Zentrale Decks RVH-06<tab><tab><var 09 E802 ((zu den zentralen Decks)) ((auf den zentralen Decks)) ((die zentralen Decks)) /var>
fr: Secteur central RCI-06<tab>Secteur central RCI-06<tab><var 09 E802 ((le secteur central RCI-06)) ((au secteur central RCI-06)) ((du secteur central RCI-06)) /var>
ja: ラグナロク級六番艦：艦体中央部<tab><tab>

source: IC-06 Regeneration Grid<tab>IC-06 Regeneration Grid<tab>
de: Regenerationssektor RVH-06<tab><tab><var 09 E802 ((zum Regenerationssektor)) ((im Regenerationssektor)) ((der Zugang zum Regenerationssektor)) /var>
fr: Réseau de régénération RCI-06<tab>Réseau de régénération RCI-06<tab><var 09 E802 ((le réseau de régénération RCI-06)) ((au réseau de régénération RCI-06)) ((du réseau de régénération RCI-06)) /var>
ja: ラグナロク級六番艦：再生制御区<tab><tab>

source: IC-06 Main Bridge<tab>IC-06 Main Bridge<tab>
de: Kommandobrücke RVH-06<tab><tab><var 09 E802 ((zur Kommandobrücke)) ((auf der Kommandobrücke)) ((die Kommandobrücke)) /var>
fr: Pont principal RCI-06<tab>Pont principal RCI-06<tab><var 09 E802 ((le pont principal RCI-06)) ((au pont principal RCI-06)) ((du pont principal RCI-06)) /var>
ja: ラグナロク級六番艦：第一艦橋<tab><tab>

source: The Burning Heart<tab>Burning Heart<tab>
de: Bahamuts Herz<tab><tab><var 09 E802 ((zu Bahamuts Herz)) ((bei Bahamuts Herz)) ((der Zugang zu Bahamuts Herz)) /var>
fr: Cœur de Bahamut<tab>Cœur de Bahamut<tab><var 09 E802 ((le Cœur de Bahamut)) ((au Cœur de Bahamut)) ((du Cœur de Bahamut)) /var>
ja: バハムートコア<tab><tab>

source: IC-04 Main Bridge<tab>IC-04 Main Bridge<tab>
de: Kommandobrücke RVH-04<tab><tab><var 09 E802 ((zur Kommandobrücke)) ((auf der Kommandobrücke)) ((die Kommandobrücke)) /var>
fr: Pont principal RCI-04<tab>Pont principal RCI-04<tab><var 09 E802 ((le pont principal RCI-04)) ((au pont principal RCI-04)) ((du pont principal RCI-04)) /var>
ja: ラグナロク級四番艦：第一艦橋<tab><tab>

source: Bioweapon Storage<tab>Bioweapon Storage<tab>
de: Biowaffen-Magazin<tab><tab><var 09 E802 ((zum Biowaffen-Magazin)) ((im Biowaffen-Magazin)) ((das Biowaffen-Magazin)) /var>
fr: Entrepôt d'armes biologiques<tab>Entrepôt d'armes biologiques<tab><var 09 E802 ((l'entrepôt d'armes biologiques)) ((à l'entrepôt d'armes biologiques)) ((de l'entrepôt d'armes biologiques)) /var>
ja: 生体管理区画<tab><tab>

source: Bioweapon Sector VII<tab>Bioweapon Sector VII<tab>
de: Bio-Sektor VII<tab><tab><var 09 E802 ((zum Bio-Sektor VII)) ((im Bio-Sektor VII)) ((Bio-Sektor VII)) /var>
fr: Secteur biologique VII<tab>Secteur biologique VII<tab><var 09 E802 ((le secteur biologique VII)) ((au secteur biologique VII)) ((du secteur biologique VII)) /var>
ja: 第VII生体区画<tab><tab>
