Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Codger's Crook<tab>Codger's Crook<tab>
de: Hütte des Eigenbrötlers<tab><tab><var 09 E802 ((zur Hütte des Eigenbrötlers)) ((an der Hütte des Eigenbrötlers)) ((die Hütte des Eigenbrötlers)) /var>
fr: Cabane des obstinés<tab>Cabane des obstinés<tab><var 09 E802 ((la cabane des obstinés)) ((à la cabane des obstinés)) ((de la cabane des obstinés)) /var>
ja: 偏屈者の小屋<tab><tab>
ru: Уловка дурака<tab>Уловку дурака<tab>

source: Gatetown<tab>Gatetown<tab>
de: Torstadt<tab><tab><var 09 E802 ((nach Torstadt)) ((in Torstadt)) ((Torstadt)) /var>
fr: Le Vestibule<tab>Le Vestibule<tab><var 09 E802 ((Le Vestibule)) ((au Vestibule)) ((du Vestibule)) /var>
ja: ゲートタウン<tab><tab>
ru: Привратье<tab>Привратье<tab>

source: Open Arms<tab>Open Arms<tab>
de: Tor der Offenen Arme<tab><tab><var 09 E802 ((zum Tor der Offenen Arme)) ((am Tor der Offenen Arme)) ((das Tor der Offenen Arme)) /var>
fr: Les Bras ouverts<tab>Les Bras ouverts<tab><var 09 E802 ((les Bras ouverts)) ((aux Bras ouverts)) ((des Bras ouverts)) /var>
ja: 歓迎の門<tab><tab>
ru: Раскрытые Объятия<tab>Раскрытые Объятия<tab>

source: The Whale's Breach<tab>Whale's Breach<tab>
de: Walfischklippe<tab><tab><var 09 E802 ((zur Walfischklippe)) ((auf der Walfischklippe)) ((die Walfischklippe)) /var>
fr: Calanque de la Baleine<tab>Calanque de la Baleine<tab><var 09 E802 ((la calanque de la Baleine)) ((à la calanque de la Baleine)) ((de le calanque de la Baleine)) /var>
ja: ホエール岬<tab><tab>
ru: Китовые покои<tab>Китовые покои<tab>

source: The Chisel<tab>Chisel<tab>
de: Ambossbogen<tab><tab><var 09 E802 ((zum Ambossbogen)) ((am Ambossbogen)) ((der Ambossbogen)) /var>
fr: Arche ciselée<tab>Arche ciselée<tab><var 09 E802 ((l'Arche ciselée)) ((à l'Arche ciselée)) ((de l'Arche ciselée)) /var>
ja: チゼルの岩門<tab><tab>
ru: Стамеска<tab>Стамеска<tab>

source: The Clave<tab>Clave<tab>
de: Clavis-Leuchtturm<tab><tab><var 09 E802 ((zum Clavis-Leuchtturm)) ((am Clavis-Leuchtturm)) ((der Clavis-Leuchtturm)) /var>
fr: Le Clavis<tab>Le Clavis<tab><var 09 E802 ((le Clavis)) ((au Clavis)) ((du Clavis)) /var>
ja: クレイヴ灯台<tab><tab>
ru: Трещина<tab>Трещину<tab>

source: Seagazer<tab>Seagazer<tab>
de: Meerblick<tab><tab><var 09 E802 ((nach Meerblick)) ((in Meerblick)) ((Meerblick)) /var>
fr: Tour de Mervoir<tab>Tour de Mervoir<tab><var 09 E802 ((la tour de Mervoir)) ((à la tour de Mervoir)) ((de la tour de Mervoir)) /var>
ja: シーゲイザー<tab><tab>
ru: Приморская площадка<tab>Приморская площадка<tab>

source: Stonegazer<tab>Stonegazer<tab>
de: Bergblick<tab><tab><var 09 E802 ((nach Bergblick)) ((in Bergblick)) ((Bergblick)) /var>
fr: Tour de Montvoir<tab>Tour de Montvoir<tab><var 09 E802 ((la tour de Montvoir)) ((à la tour de Montvoir)) ((de la tour de Montvoir)) /var>
ja: ストーンゲイザー<tab><tab>
ru: Присматривающий за камнями<tab>Присматривающий за камнями<tab>

source: Venmont Yards<tab>Venmont Yards<tab>
de: Venmont-Werft<tab><tab><var 09 E802 ((zur Venmont-Werft)) ((in der Venmont-Werft)) ((die Venmont-Werft)) /var>
fr: Chantier naval de Venmont<tab>Chantier naval de Venmont<tab><var 09 E802 ((le chantier naval de Venmont)) ((au chantier naval de Venmont)) ((du chantier naval de Venmont)) /var>
ja: ヴェンモント造船所<tab><tab>
ru: Двор Венмонта<tab>Двор Венмонта<tab>

source: The Split Hull<tab>Split Hull<tab>
de: Kap Kielbruch<tab><tab><var 09 E802 ((zum Kap Kielbruch)) ((am Kap Kielbruch)) ((das Kap Kielbruch)) /var>
fr: Cap de Coquebrisée<tab>Cap de Coquebrisée<tab><var 09 E802 ((le cap de Coquebrisée)) ((au cap de Coquebrisée)) ((du cap de Coquebrisée)) /var>
ja: スプリットハル岬<tab><tab>
ru: Рассекающая волну<tab>Рассекающую волну<tab>

source: Wright<tab>Wright<tab>
de: Werfting<tab><tab><var 09 E802 ((nach Werfting)) ((in Werfting)) ((Werfting)) /var>
fr: Cherpant<tab>Cherpant<tab><var 09 E802 ((Cherpant)) ((à Cherpant)) ((de Cherpant)) /var>
ja: ライト村<tab><tab>
ru: Мастерские<tab>Мастерские<tab>

source: Wax Seal Mills<tab>Wax Seal Mills<tab>
de: Wachssiegelmühlen<tab><tab><var 09 E802 ((zu den Wachssiegelmühlen)) ((an den Wachssiegelmühlen)) ((die Wachssiegelmühlen)) /var>
fr: Moulins du Cachet<tab>Moulins du Cachet<tab><var 09 E802 ((les moulins du Cachet)) ((aux moulins du Cachet)) ((des moulins du Cachet)) /var>
ja: ワックスシール牧場<tab><tab>
ru: Восковые мельницы<tab>Восковые мельницы<tab>

source: Whisperwind Cove<tab>Whisperwind Cove<tab>
de: Flüsterwindbucht<tab><tab><var 09 E802 ((zur Flüsterwindbucht)) ((an der Flüsterwindbucht)) ((die Flüsterwindbucht)) /var>
fr: Crique des Vents susurrants<tab>Crique des Vents susurrants<tab><var 09 E802 ((la crique des Vents susurrants)) ((à la crique des Vents susurrants)) ((de la crique des Vents susurrants)) /var>
ja: ウィスパーウィンド入江<tab><tab>
ru: Шепчущая бухта<tab>Шепчущую бухту<tab>

source: Bottom Rung<tab>Bottom Rung<tab>
de: Unterste Sprosse<tab><tab><var 09 E802 ((zur Untersten Sprosse)) ((an der Untersten Sprosse)) ((die Unterste Sprosse)) /var>
fr: Échelon inférieur<tab>Échelon inférieur<tab><var 09 E802 ((l'Échelon inférieur)) ((à l'Échelon inférieur)) ((de l'Échelon inférieur)) /var>
ja: ボトムラング<tab><tab>
ru: Нижняя Платформа<tab>Нижнюю Платформу<tab>

source: The Ladder<tab>Ladder<tab>
de: Die Leiter<tab><tab><var 09 E802 ((zur Leiter)) ((an der Leiter)) ((die Leiter)) /var>
fr: L'Échelle<tab>L'Échelle<tab><var 09 E802 ((L'Échelle)) ((à L'Échelle)) ((de L'Échelle)) /var>
ja: ラダー大昇降機<tab><tab>
ru: Ступень<tab>Ступень<tab>

source: Barrow Isle<tab>Barrow Isle<tab>
de: Barrow<tab><tab><var 09 E802 ((nach Barrow)) ((in Barrow)) ((Barrow)) /var>
fr: Presqu'île de Barrow<tab>Presqu'île de Barrow<tab><var 09 E802 ((la presqu'île de Barrow)) ((sur la presqu'île de Barrow)) ((de la presqu'île de Barrow)) /var>
ja: バローアイル<tab><tab>
ru: Курган<tab>Курган<tab>

source: Sharptongue Drip<tab>Sharptongue Drip<tab>
de: Zungenbrennerteich<tab><tab><var 09 E802 ((zum Zungenbrennerteich)) ((am Zungenbrennerteich)) ((der Zungenbrennerteich)) /var>
fr: L'Aigrette<tab>L'Aigrette<tab><var 09 E802 ((L'Aigrette)) ((à L'Aigrette)) ((de L'Aigrette)) /var>
ja: シャープタンの泉<tab><tab>
ru: Острый язык<tab>Острый язык<tab>

source: The Lawns<tab>Lawns<tab>
de: Spielplatz der Schwestern<tab><tab><var 09 E802 ((zum Spielplatz der Schwestern)) ((auf dem Spielplatz der Schwestern)) ((der Spielplatz der Schwestern)) /var>
fr: Jardin des Sœurs<tab>Jardin des Sœurs<tab><var 09 E802 ((le jardin des Sœurs)) ((au jardin des Sœurs)) ((du jardin des Sœurs)) /var>
ja: 娘たちの舞踏場<tab><tab>
ru: Полянки<tab>Полянки<tab>

source: Top Rung<tab>Top Rung<tab>
de: Oberste Sprosse<tab><tab><var 09 E802 ((zur Obersten Sprosse)) ((an der Obersten Sprosse)) ((die Oberste Sprosse)) /var>
fr: Échelon supérieur<tab>Échelon supérieur<tab><var 09 E802 ((l'Échelon supérieur)) ((à l'Échelon supérieur)) ((de l'Échelon supérieur)) /var>
ja: トップラング<tab><tab>
ru: Верхняя Платформа<tab>Верхнюю Платформу<tab>

source: Amity<tab>Amity<tab>
de: Eintracht<tab><tab><var 09 E802 ((nach Eintracht)) ((in Eintracht)) ((Eintracht)) /var>
fr: Amistie<tab>Amistie<tab><var 09 E802 ((Amistie)) ((à Amistie)) ((d'Amistie)) /var>
ja: アミティー<tab><tab>
ru: Дружба<tab>Дружбу<tab>

source: Pit 8<tab>Pit 8<tab>
de: Schacht 8<tab><tab><var 09 E802 ((zu Schacht 8)) ((an Schacht 8)) ((Schacht 8)) /var>
fr: Pertuis n°8<tab>Pertuis n°8<tab><var 09 E802 ((le pertuis n°8)) ((au pertuis n°8)) ((du pertuis n°8)) /var>
ja: 八号坑口<tab><tab>
ru: Яма 8<tab>Яму 8<tab>

source: Tomra<tab>Tomra<tab>
de: Tomra<tab><tab><var 09 E802 ((nach Tomra)) ((in Tomra)) ((Tomra)) /var>
fr: Tomra<tab>Tomra<tab><var 09 E802 ((Tomra)) ((à Tomra)) ((de Tomra)) /var>
ja: トメラの村<tab><tab>
ru: Томра<tab>Томру<tab>

source: The Quick Way<tab>Quick Way<tab>
de: Schnellweg<tab><tab><var 09 E802 ((zum Schnellweg)) ((am Schnellweg)) ((der Schnellweg)) /var>
fr: Presteroute<tab>Presteroute<tab><var 09 E802 ((la Presteroute)) ((sur la Presteroute)) ((de la Presteroute)) /var>
ja: クイックウェイ<tab><tab>
ru: Быстрый путь<tab>Быстрый путь<tab>

source: The Southern Hills of Amber<tab>Southern Hills of Amber<tab>
de: Südliche Bernsteinhügel<tab><tab><var 09 E802 ((zu den Südlichen Bernsteinhügeln)) ((in den Südlichen Bernsteinhügeln)) ((die Südlichen Bernsteinhügel)) /var>
fr: Collines d'Ambre du Sud<tab>Collines d'Ambre du Sud<tab><var 09 E802 ((les collines d'Ambre du Sud)) ((dans les collines d'Ambre du Sud)) ((des collines d'Ambre du Sud)) /var>
ja: 南アンバーヒル<tab><tab>
ru: Южные янтарные холмы<tab>южным янтарным холмам<tab>

source: Upper Watts River<tab>upper Watts River<tab>
de: Watts (Oberlauf)<tab><tab><var 09 E802 ((zum Watts (Oberlauf))) ((am Watts (Oberlauf))) ((der Watts (Oberlauf))) /var>
fr: Amont de la Watts<tab>Amont de la Watts<tab><var 09 E802 ((l'amont de la Watts)) ((en amont de la Watts)) ((de l'amont de la Watts)) /var>
ja: ワッツリバー上流<tab><tab>
ru: Верхняя река Ваттса<tab>верхнюю реку Ваттса<tab>

source: Boiled Owl Bridge<tab>Boiled Owl Bridge<tab>
de: Euleneintopf-Brücke<tab><tab><var 09 E802 ((zur Euleneintopf-Brücke)) ((an der Euleneintopf-Brücke)) ((die Euleneintopf-Brücke)) /var>
fr: Ponceau de la Chouette bouillie<tab>Ponceau de la Chouette bouillie<tab><var 09 E802 ((le ponceau de la Chouette bouillie)) ((au ponceau de la Chouette bouillie)) ((du ponceau de la Chouette bouillie)) /var>
ja: ボイルドアウルブリッジ<tab><tab>
ru: Мост Варёной совы<tab>мост Варёной совы<tab>

source: Flue Bridge<tab>Flue Bridge<tab>
de: Rußfängerbrücke<tab><tab><var 09 E802 ((zur Rußfängerbrücke)) ((an der Rußfängerbrücke)) ((die Rußfängerbrücke)) /var>
fr: Pont des Boyaux<tab>Pont des Boyaux<tab><var 09 E802 ((le pont des Boyaux)) ((au pont des Boyaux)) ((du pont des Boyaux)) /var>
ja: フルーブリッジ<tab><tab>
ru: Дымный мост<tab>Дымный мост<tab>

source: Komra<tab>Komra<tab>
de: Komra<tab><tab><var 09 E802 ((nach Komra)) ((in Komra)) ((Komra)) /var>
fr: Komra<tab>Komra<tab><var 09 E802 ((Komra)) ((à Komra)) ((de Komra)) /var>
ja: コメラの村<tab><tab>
ru: Комра<tab>Комру<tab>

source: The Duergar's Tewel<tab>Duergar's Tewel<tab>
de: Duergars Schlot<tab><tab><var 09 E802 ((zu Duergars Schlot)) ((an Duergars Schlot)) ((Duergars Schlot)) /var>
fr: Trou du Duergar<tab>Trou du Duergar<tab><var 09 E802 ((le Trou du Duergar)) ((au Trou du Duergar)) ((du Trou du Duergar)) /var>
ja: ドヴェルグの煙突<tab><tab>
ru: Забой Дургара<tab>Забой Дургара<tab>

source: Dwarven Hollows<tab>Dwarven Hollows<tab>
de: Zwergenhöhle<tab><tab><var 09 E802 ((zur Zwergenhöhle)) ((in der Zwergenhöhle)) ((die Zwergenhöhle)) /var>
fr: Mines naines<tab>Mines naines<tab><var 09 E802 ((les mines naines)) ((aux mines naines)) ((des mines naines)) /var>
ja: ドワーフの洞窟<tab><tab>
ru: Дворфийские пещеры<tab>Дворфийские пещеры<tab>

source: Qasr Sharl<tab>Qasr Sharl<tab>
de: Qasr Sharl<tab><tab><var 09 E802 ((nach Qasr Sharl)) ((in Qasr Sharl)) ((Qasr Sharl)) /var>
fr: Qasr Sharl<tab>Qasr Sharl<tab><var 09 E802 ((Qasr Sharl)) ((à Qasr Sharl)) ((de Qasr Sharl)) /var>
ja: カスール・シャル<tab><tab>
ru: Кас Шарл<tab>Кас Шарл<tab>

source: The Fields of Amber<tab>Fields of Amber<tab>
de: Bernsteinfelder<tab><tab><var 09 E802 ((zu den Bernsteinfeldern)) ((in den Bernsteinfeldern)) ((die Bernsteinfelder)) /var>
fr: Plaine d'Ambre<tab>Plaine d'Ambre<tab><var 09 E802 ((la plaine d'Ambre)) ((dans la plaine d'Ambre)) ((de la plaine d'Ambre)) /var>
ja: アンバーフィールド<tab><tab>
ru: Янтарные поля<tab>янтарные поля<tab>

source: The Northern Hills of Amber<tab>Northern Hills of Amber<tab>
de: Nördliche Bernsteinhügel<tab><tab><var 09 E802 ((zu den Nördlichen Bernsteinhügeln)) ((in den Nördlichen Bernsteinhügeln)) ((die Nördlichen Bernsteinhügel)) /var>
fr: Collines d'Ambre du Nord<tab>Collines d'Ambre du Nord<tab><var 09 E802 ((les collines d'Ambre du Nord)) ((dans les collines d'Ambre du Nord)) ((des collines d'Ambre du Nord)) /var>
ja: 北アンバーヒル<tab><tab>
ru: Северные янтарные холмы<tab>северным янтарным холмам<tab>

source: The Central Hills of Amber<tab>Central Hills of Amber<tab>
de: Mittlere Bernsteinhügel<tab><tab><var 09 E802 ((zu den Mittleren Bernsteinhügeln)) ((in den Mittleren Bernsteinhügeln)) ((die Mittleren Bernsteinhügel)) /var>
fr: Collines d'Ambre du Centre<tab>Collines d'Ambre du Centre<tab><var 09 E802 ((les collines d'Ambre du Centre)) ((dans les collines d'Ambre du Centre)) ((des collines d'Ambre du Centre)) /var>
ja: 中央アンバーヒル<tab><tab>
ru: Центральные янтарные холмы<tab>центральные янтарные холмы<tab>

source: Nabaath Areng<tab>Nabaath Areng<tab>
de: Nabaath Areng<tab><tab><var 09 E802 ((nach Nabaath Areng)) ((in Nabaath Areng)) ((Nabaath Areng)) /var>
fr: Nabaath Areng<tab>Nabaath Areng<tab><var 09 E802 ((Nabaath Areng)) ((à Nabaath Areng)) ((de Nabaath Areng)) /var>
ja: 廃都ナバスアレン<tab><tab>
ru: Набааш Аранг<tab>Набааш Аранг<tab>

source: The Red Serai<tab>Red Serai<tab>
de: Roter Karawanenhof<tab><tab><var 09 E802 ((zum Roten Karawanenhof)) ((im Roten Karawanenhof)) ((der Rote Karawanenhof)) /var>
fr: Caravansérail rouge<tab>Caravansérail rouge<tab><var 09 E802 ((le Caravansérail rouge)) ((au Caravansérail rouge)) ((du Caravansérail rouge)) /var>
ja: 隊商の野営地<tab><tab>
ru: Красные Чернила<tab>Красные Чернила<tab>

source: The River of Sand<tab>River of Sand<tab>
de: Fluss aus Sand<tab><tab><var 09 E802 ((zum Fluss aus Sand)) ((am Fluss aus Sand)) ((der Fluss aus Sand)) /var>
fr: Fleuve de Sable<tab>Fleuve de Sable<tab><var 09 E802 ((le fleuve de Sable)) ((au fleuve de Sable)) ((du fleuve de Sable)) /var>
ja: 砂の川<tab><tab>
ru: Песчаная Река<tab>Песчаную Реку<tab>

source: Samiel's Backbone<tab>Samiel's Backbone<tab>
de: Samiels Rest<tab><tab><var 09 E802 ((zu Samiels Rest)) ((bei Samiels Rest)) ((Samiels Rest)) /var>
fr: Échine du Simoun<tab>Échine du Simoun<tab><var 09 E802 ((l'Échine du Simoun)) ((à l'Échine du Simoun)) ((de l'Échine du Simoun)) /var>
ja: シムーンの背骨<tab><tab>
ru: Хребет Самиеля<tab>Хребет Самиеля<tab>

source: Mord Souq<tab>Mord Souq<tab>
de: Mordh Souq<tab><tab><var 09 E802 ((nach Mordh Souq)) ((in Mordh Souq)) ((Mordh Souq)) /var>
fr: Mord Souq<tab>Mord Souq<tab><var 09 E802 ((Mord Souq)) ((à Mord Souq)) ((de Mord Souq)) /var>
ja: モルド・スーク<tab><tab>
ru: Морд Соук<tab>Морд Соук<tab>

source: The Rack<tab>Rack<tab>
de: Hutständer<tab><tab><var 09 E802 ((zum Hutständer)) ((am Hutständer)) ((der Hutständer)) /var>
fr: Le Galurin<tab>Le Galurin<tab><var 09 E802 ((Le Galurin)) ((au Galurin)) ((du Galurin)) /var>
ja: 帽子の塔<tab><tab>
ru: Кормушка<tab>кормушку<tab>

source: Our Ladies' Hands<tab>Our Ladies' Hands<tab>
de: Reibehandmühle<tab><tab><var 09 E802 ((zur Reibehandmühle)) ((an der Reibehandmühle)) ((die Reibehandmühle)) /var>
fr: Les Paluches<tab>Les Paluches<tab><var 09 E802 ((Les Paluches)) ((aux Paluches)) ((des Paluches)) /var>
ja: 手の風車<tab><tab>
ru: Дамские лапки<tab>дамские лапки<tab>

source: Our Ladies' Feet<tab>Our Ladies' Feet<tab>
de: Trampelfußmühle<tab><tab><var 09 E802 ((zur Trampelfußmühle)) ((an der Trampelfußmühle)) ((die Trampelfußmühle)) /var>
fr: Les Patoches<tab>Les Patoches<tab><var 09 E802 ((Les Patoches)) ((aux Patoches)) ((des Patoches)) /var>
ja: 足の風車<tab><tab>
ru: Дамские коготки<tab>дамские коготки<tab>

source: Pitch<tab>Pitch<tab>
de: Juckauge<tab><tab><var 09 E802 ((zum Juckauge)) ((am Juckauge)) ((das Juckauge)) /var>
fr: Les Mirettes<tab>Les Mirettes<tab><var 09 E802 ((Les Mirettes)) ((aux Mirettes)) ((des Mirettes)) /var>
ja: 眼の塔<tab><tab>
ru: Писк<tab>Писк<tab>

source: Snitch<tab>Snitch<tab>
de: Zwicknase<tab><tab><var 09 E802 ((zur Zwicknase)) ((an der Zwicknase)) ((die Zwicknase)) /var>
fr: La Truffe<tab>La Truffe<tab><var 09 E802 ((Le Museau)) ((au Museau)) ((du Museau)) /var>
ja: 鼻の塔<tab><tab>
ru: Ус<tab>Ус<tab>

source: Twitch<tab>Twitch<tab>
de: Kratzbart<tab><tab><var 09 E802 ((zum Kratzbart)) ((am Kratzbart)) ((der Kratzbart)) /var>
fr: La Barbichette<tab>La Barbichette<tab><var 09 E802 ((La Barbichette)) ((à La Barbichette)) ((de La Barbichette)) /var>
ja: 髭の塔<tab><tab>
ru: Хвост<tab>Хвост<tab>

source: The Inn at Journey's Head<tab>Inn at Journey's Head<tab>
de: Ruhstatt vor der Langen Reise<tab><tab><var 09 E802 ((zur Ruhstatt vor der Langen Reise)) ((in der Ruhstatt vor der Langen Reise)) ((die Ruhstatt vor der Langen Reise)) /var>
fr: Auberge du Grand Départ<tab>Auberge du Grand Départ<tab><var 09 E802 ((l'auberge du Grand Départ)) ((à l'auberge du Grand Départ)) ((de l'auberge du Grand Départ)) /var>
ja: 旅立ちの宿<tab><tab>
ru: Таверна Последнего пути<tab>Таверну Последнего пути<tab>

source: The Derrick<tab>Derrick<tab>
de: Ausguck<tab><tab><var 09 E802 ((zum Ausguck)) ((auf dem Ausguck)) ((der Ausguck)) /var>
fr: La Guette<tab>La Guette<tab><var 09 E802 ((La Guette)) ((à La Guette)) ((de La Guette)) /var>
ja: 物見櫓<tab><tab>
ru: Вышка<tab>Вышку<tab>

source: The Nabaath Severance<tab>Nabaath Severance<tab>
de: Kluft von Nabaath<tab><tab><var 09 E802 ((zur Kluft von Nabaath)) ((an der Kluft von Nabaath)) ((die Kluft von Nabaath)) /var>
fr: Abîme des Nabaath<tab>Abîme des Nabaath<tab><var 09 E802 ((l'Abîme des Nabaath)) ((à l'Abîme des Nabaath)) ((de l'Abîme des Nabaath)) /var>
ja: ナバースの断絶<tab><tab>
ru: Усушье Набааш<tab>Усушье Набааш<tab>

source: Mount Biran Mines<tab>Mount Biran Mines<tab>
de: Biran-Mine<tab><tab><var 09 E802 ((zur Biran-Mine)) ((in die Biran-Mine)) ((die Biran-Mine)) /var>
fr: Grandes mines de Biran<tab>Grandes mines de Biran<tab><var 09 E802 ((les grandes mines de Biran)) ((aux grandes mines de Biran)) ((des grandes mines de Biran)) /var>
ja: ビラン大鉱山<tab><tab>
ru: Шахта горы Биран<tab>шахте горы Биран<tab>

source: Garik<tab>Garik<tab>
de: Garik<tab><tab><var 09 E802 ((nach Garik)) ((in Garik)) ((Garik)) /var>
fr: Garik<tab>Garik<tab><var 09 E802 ((Garik)) ((à Garik)) ((de Garik)) /var>
ja: ガリク村<tab><tab>
ru: Гарон<tab>Гарон<tab>

source: The Dragging Tail<tab>Dragging Tail<tab>
de: Struwwelschwanz<tab><tab><var 09 E802 ((zum Struwwelschwanz)) ((am Struwwelschwanz)) ((der Struwwelschwanz)) /var>
fr: La Queuequeue<tab>La Queuequeue<tab><var 09 E802 ((La Queuequeue)) ((à La Queuequeue)) ((de La Queuequeue)) /var>
ja: 尻尾の道<tab><tab>
ru: Виляющий хвост<tab>Виляющий хвост<tab>

source: Twine<tab>Twine<tab>
de: Pfotenschlag<tab><tab><var 09 E802 ((nach Pfotenschlag)) ((in Pfotenschlag)) ((Pfotenschlag)) /var>
fr: Queues-liées<tab>Queues-liées<tab><var 09 E802 ((Queues-liées)) ((à Queues-liées)) ((de Queues-liées)) /var>
ja: トゥワイン<tab><tab>
ru: Хвосты<tab>Хвосты<tab>

source: Kelk<tab>Kelk<tab>
de: Kelk<tab><tab><var 09 E802 ((nach Kelk)) ((in Kelk)) ((Kelk)) /var>
fr: Ruines de Kelk<tab>Ruines de Kelk<tab><var 09 E802 ((les ruines de Kelk)) ((aux ruines de Kelk)) ((des ruines de Kelk)) /var>
ja: ケルク遺跡<tab><tab>
ru: Келк<tab>Келк<tab>

source: Lift Station<tab>lift station<tab>
de: Gondelturm<tab><tab><var 09 E802 ((zum Gondelturm)) ((am Gondelturm)) ((der Gondelturm)) /var>
fr: Monte-charge<tab>Monte-charge<tab><var 09 E802 ((le monte-charge)) ((au monte-charge)) ((du monte-charge)) /var>
ja: ゴンドラ操作場<tab><tab>
ru: Фуникулёр<tab>фуникулёр<tab>

source: Nuvy's Leavings<tab>Nuvy's Leavings<tab>
de: Nuvys Grube<tab><tab><var 09 E802 ((zu Nuvys Grube)) ((in Nuvys Grube)) ((Nuvys Grube)) /var>
fr: Mines abandonnées de Nuvy<tab>Mines abandonnées de Nuvy<tab><var 09 E802 ((les mines abandonnées de Nuvy)) ((aux mines abandonnées de Nuvy)) ((des mines abandonnées de Nuvy)) /var>
ja: ヌベイ旧鉱山<tab><tab>
ru: «Старатели Навви»<tab>«Старатели Навви»<tab>

source: Malikah's Well<tab>Malikah's Well<tab>
de: Malikahs Brunnen<tab><tab><var 09 E802 ((zu Malikahs Brunnen)) ((in Malikahs Brunnen)) ((Malikahs Brunnen)) /var>
fr: Puits de Malikah<tab>Puits de Malikah<tab><var 09 E802 ((le Puits de Malikah)) ((au Puits de Malikah)) ((du Puits de Malikah)) /var>
ja: マリカの大井戸<tab><tab>
ru: Колодец Малики<tab>Колодец Малики<tab>

source: Ladle<tab>Ladle<tab>
de: Der Nasse Bahnhof<tab><tab><var 09 E802 ((zum Nassen Bahnhof)) ((am Nassen Bahnhof)) ((der Nasse Bahnhof)) /var>
fr: La Louche<tab>La Louche<tab><var 09 E802 ((La Louche)) ((à La Louche)) ((de La Louche)) /var>
ja: 水の駅<tab><tab>
ru: Ковш<tab>Ковш<tab>

source: Lift Station<tab>lift station<tab>
de: Gondelturm<tab><tab><var 09 E802 ((zum Gondelturm)) ((am Gondelturm)) ((der Gondelturm)) /var>
fr: Monte-charge<tab>Monte-charge<tab><var 09 E802 ((le monte-charge)) ((au monte-charge)) ((du monte-charge)) /var>
ja: ゴンドラ操作場<tab><tab>
ru: Фуникулёр<tab>фуникулёр<tab>

source: The Pristine Palace of Amh Malik<tab>Pristine Palace of Amh Malik<tab>
de: Palast von Amh Malik<tab><tab><var 09 E802 ((zum Palast von Amh Malik)) ((im Palast von Amh Malik)) ((der Palast von Amh Malik)) /var>
fr: Nouveau palais d'Amh Malik<tab>Nouveau palais d'Amh Malik<tab><var 09 E802 ((le Nouveau palais d'Amh Malik)) ((au Nouveau palais d'Amh Malik)) ((du Nouveau palais d'Amh Malik)) /var>
ja: アム・マリク新宮殿<tab><tab>
ru: Уцелевший дворец Ам Малик<tab>Уцелевший дворец Ам Малик<tab>

source: The Empty<tab>Empty<tab>
de: Die Große Leere<tab><tab><var 09 E802 ((zur Großen Leere)) ((an der Großen Leere)) ((die Großen Leere)) /var>
fr: Le Grand Vide<tab>Le Grand Vide<tab><var 09 E802 ((Le Grand Vide)) ((dans Le Grand Vide)) ((du Grand Vide)) /var>
ja: 無の大地<tab><tab>
ru: Пустошь<tab>Пустошь<tab>

source: Timh Gyeus<tab>Timh Gyeus<tab>
de: Timh Gyeus<tab><tab><var 09 E802 ((nach Timh Gyeus)) ((in Timh Gyeus)) ((Timh Gyeus)) /var>
fr: Timh Gyeus<tab>Timh Gyeus<tab><var 09 E802 ((Timh Gyeus)) ((à Timh Gyeus)) ((de Timh Gyeus)) /var>
ja: ティム・グース<tab><tab>
ru: Тимх Гуюс<tab>Тимх Гуюс<tab>

source: Longmirror Lake<tab>Longmirror Lake<tab>
de: Großes Spiegelchen<tab><tab><var 09 E802 ((zum Großen Spiegelchen)) ((am Großen Spiegelchen)) ((das Große Spiegelchen)) /var>
fr: Lac Psyché<tab>Lac Psyché<tab><var 09 E802 ((le lac Psyché)) ((au lac Psyché)) ((du lac Psyché)) /var>
ja: 姿見の湖<tab><tab>
ru: Длинное озеро<tab>Длинное озеро<tab>

source: Voeburtenburg<tab>Voeburtenburg<tab>
de: Voeburtenburg<tab><tab><var 09 E802 ((zur Voeburtenburg)) ((in der Voeburtenburg)) ((die Voeburtenburg)) /var>
fr: Voeburtenburg<tab>Voeburtenburg<tab><var 09 E802 ((le Voeburtenburg)) ((au Voeburtenburg)) ((du Voeburtenburg)) /var>
ja: フッブーテンブルク<tab><tab>
ru: Вебуртские равнины<tab>Вебуртские равнины<tab>

source: Lydha Lran<tab>Lydha Lran<tab>
de: Lydha Lran<tab><tab><var 09 E802 ((nach Lydha Lran)) ((in Lydha Lran)) ((Lydha Lran)) /var>
fr: Lydha Lran<tab>Lydha Lran<tab><var 09 E802 ((Lydha Lran)) ((à Lydha Lran)) ((de Lydha Lran)) /var>
ja: リダ・ラーン<tab><tab>
ru: Лидха Лран<tab>Лидху Лран<tab>

source: Phisor Lran<tab>Phisor Lran<tab>
de: Phisor Lran<tab><tab><var 09 E802 ((nach Phisor Lran)) ((in Phisor Lran)) ((Phisor Lran)) /var>
fr: Phisor Lran<tab>Phisor Lran<tab><var 09 E802 ((Phisor Lran)) ((à Phisor Lran)) ((de Phisor Lran)) /var>
ja: フィソー・ラーン<tab><tab>
ru: Фисор Лран<tab>Фисор Лран<tab>

source: Dohn Mheg<tab>Dohn Mheg<tab>
de: Dohn Mheg<tab><tab><var 09 E802 ((nach Dohn Mheg)) ((in Dohn Mheg)) ((Dohn Mheg)) /var>
fr: Dohn Mheg<tab>Dohn Mheg<tab><var 09 E802 ((Dohn Mheg)) ((à Dohn Mheg)) ((de Dohn Mheg)) /var>
ja: ドォーヌ・メグ<tab><tab>
ru: Дон Мегг<tab>Дон Мегг<tab>

source: The Bookman's Shelves<tab>Bookman's Shelves<tab>
de: Lehnsgut des Gelehrten<tab><tab><var 09 E802 ((zum Lehnsgut des Gelehrten)) ((auf dem Lehnsgut des Gelehrten)) ((das Lehnsgut des Gelehrten)) /var>
fr: Villégiature du Lettré<tab>Villégiature du Lettré<tab><var 09 E802 ((la villégiature du Lettré)) ((à la villégiature du Lettré)) ((de la villégiature du Lettré)) /var>
ja: 篤学者の荘園<tab><tab>
ru: «Книжные полки»<tab>«Книжные полки»<tab>

source: Handmirror Lake<tab>Handmirror Lake<tab>
de: Spiegelchen<tab><tab><var 09 E802 ((zum Spiegelchen)) ((am Spiegelchen)) ((das Spiegelchen)) /var>
fr: Lac Beaumiroir<tab>Lac Beaumiroir<tab><var 09 E802 ((le lac Beaumiroir)) ((au lac Beaumiroir)) ((du lac Beaumiroir)) /var>
ja: 手鏡の湖<tab><tab>
ru: Зеркальное озеро<tab>Зеркальное озеро<tab>
