Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Hall of the Fallen Plume<tab>Hall of the Fallen Plume<tab>
de: Haus der Gefallenen Feder<tab><tab>
fr: Maison de la Plume tombée<tab>Maison de la Plume tombée<tab><var 09 E802 ((la Maison de la Plume tombée)) ((à la Maison de la Plume tombée)) ((de la Maison de la Plume tombée)) /var>
ja: 舞い降りた羽根の屋敷<tab><tab>
ru: Дом парящих перьев<tab>Дом парящих перьев<tab>

source: The Cromlech<tab>Cromlech<tab>
de: Megalith<tab><tab>
fr: Le Cromlech<tab>Le Cromlech<tab><var 09 E802 ((Le Cromlech)) ((au Cromlech)) ((du Cromlech)) /var>
ja: クロムレック<tab><tab>
ru: Кромлех<tab>Кромлех<tab>

source: Hengr's Crucible<tab>Hengr's Crucible<tab>
de: Hengrs Schmelztiegel<tab><tab>
fr: Creuset de Hengr<tab>Creuset de Hengr<tab><var 09 E802 ((le Creuset de Hengr)) ((au Creuset de Hengr)) ((du Creuset de Hengr)) /var>
ja: ヘネガの坩堝<tab><tab>
ru: Тигель Хенгра<tab>Тигель Хенгра<tab>

source: Coldwind<tab>Coldwind<tab>
de: Kaltwind<tab><tab>
fr: Ventfroid<tab>Ventfroid<tab><var 09 E802 ((Ventfroid)) ((à Ventfroid)) ((de Ventfroid)) /var>
ja: コールドウィンド島<tab><tab>
ru: Остров леденящего ветра<tab>Остров леденящего ветра<tab>

source: Mok Oogl Island<tab>Mok Oogl Island<tab>
de: Mok Oogl<tab><tab><var 09 E802 ((nach Mok Oogl)) ((in Mok Oogl)) /var>
fr: Île Mok Oogl<tab>Île Mok Oogl<tab><var 09 E802 ((l'île Mok Oogl)) ((à l'île Mok Oogl)) ((de l'île Mok Oogl)) /var>
ja: モック・ウーグル島<tab><tab>
ru: Остров Мок-Угл<tab>Остров Мок-Угл<tab>

source: Neverreap<tab>Neverreap<tab>
de: Nimmerreich<tab><tab>
fr: Nalloncques<tab>Nalloncques<tab><var 09 E802 ((Nalloncques)) ((à Nalloncques)) ((de Nalloncques)) /var>
ja: ネバーリープ<tab><tab>
ru: Нэверрип<tab>Нэверрип<tab>

source: Helix<tab>Helix<tab>
de: Helix<tab><tab>
fr: Hélice<tab>Hélice<tab><var 09 E802 ((l'Hélice)) ((à l'Hélice)) ((de l'Hélice)) /var>
ja: ポート・ヘリックス<tab><tab>
ru: Спираль<tab>Спираль<tab>

source: Alpha Comm Beacon<tab>Alpha Comm Beacon<tab>
de: Alpha-Funkbake<tab><tab>
fr: Balise alpha<tab>Balise alpha<tab><var 09 E802 ((la balise alpha)) ((à la balise alpha)) ((de la balise alpha)) /var>
ja: アルファ交信塔<tab><tab>
ru: Вышка связи Альфа<tab>Вышка связи Альфа<tab>

source: Aetheroconductor Array<tab>Aetheroconductor Array<tab>
de: Ätherkonduktor-Feld<tab><tab>
fr: Matrice éthéroconductrice<tab>Matrice éthéroconductrice<tab><var 09 E802 ((la matrice éthéroconductrice)) ((à la matrice éthéroconductrice)) ((de la matrice éthéroconductrice)) /var>
ja: エーテル供給アレイ<tab><tab>
ru: Массив эфиропроводников<tab>Массив эфиропроводников<tab>

source: Matter Conduit II-III<tab>Matter Conduit II-III<tab>
de: Partikel-Schleuse II-III<tab><tab>
fr: Transfert de matière II-III<tab>Transfert de matière II-III<tab><var 09 E802 ((le transfert de matière II-III)) ((au transfert de matière II-III)) ((du transfert de matière II-III)) /var>
ja: 第II転送リング<tab><tab>
ru: Кондуит материи II-III<tab>Кондуит материи II-III<tab>

source: Matter Conduit III-II<tab>Matter Conduit III-II<tab>
de: Partikel-Schleuse III-II<tab><tab>
fr: Transfert de matière III-II<tab>Transfert de matière III-II<tab><var 09 E802 ((le transfert de matière III-II)) ((au transfert de matière III-II)) ((du transfert de matière III-II)) /var>
ja: 第III転送リング<tab><tab>
ru: Кондуит материи III-II<tab>Кондуит материи III-II<tab>

source: Biomass Incubation Complex<tab>Biomass Incubation Complex<tab>
de: Biomasse-Inkubator<tab><tab>
fr: Complexe d'incubation de masse<tab>Complexe d'incubation de masse<tab><var 09 E802 ((le complexe d'incubation de masse)) ((au complexe d'incubation de masse)) ((du complexe d'incubation de masse)) /var>
ja: 生体培養局<tab><tab>
ru: Комплекс инкубации биомассы<tab>Комплекс инкубации биомассы<tab>

source: Mutagenesis<tab>Mutagenesis<tab>
de: Mutagenese-Areal<tab><tab>
fr: Mutagénèse<tab>Mutagénèse<tab><var 09 E802 ((Mutagénèse)) ((à Mutagénèse)) ((de Mutagénèse)) /var>
ja: 突然変異誘発房<tab><tab>
ru: Мутагенез<tab>Мутагенез<tab>

source: Matter Conduit IV-V<tab>Matter Conduit IV-V<tab>
de: Partikel-Schleuse IV-V<tab><tab>
fr: Transfert de matière IV-V<tab>Transfert de matière IV-V<tab><var 09 E802 ((le transfert de matière IV-V)) ((au transfert de matière IV-V)) ((du transfert de matière IV-V)) /var>
ja: 第IV転送リング<tab><tab>
ru: Кондуит материи IV-V<tab>Кондуит материи IV-V<tab>

source: Matter Conduit V-IV<tab>Matter Conduit V-IV<tab>
de: Partikel-Schleuse V-IV<tab><tab>
fr: Transfert de matière V-IV<tab>Transfert de matière V-IV<tab><var 09 E802 ((le transfert de matière V-IV)) ((au transfert de matière V-IV)) ((du transfert de matière V-IV)) /var>
ja: 第V転送リング<tab><tab>
ru: Кондуит материи V-IV<tab>Кондуит материи V-IV<tab>

source: The <var 1A 02 /var>Gration<var 1A 01 /var><tab><var 1A 02 /var>Gration<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Gration<var 1A 01 /var><tab><tab>
fr: Gration<tab>Gration<tab><var 09 E802 ((le Gration)) ((sur le Gration)) ((du Gration)) /var>
ja: 飛空戦艦グラティオン<tab><tab>
ru: Дирижабль «Грация»<tab>Дирижабль «Грация»<tab>

source: Dreadnaught Landing<tab>Dreadnaught Landing<tab>
de: Schlachtschiff-Landeplatz<tab><tab>
fr: Aérodrome à cuirassés<tab>Aérodrome à cuirassés<tab><var 09 E802 ((l'aérodrome à cuirassés)) ((à 'aérodrome à cuirassés)) ((de l'aérodrome à cuirassés)) /var>
ja: 飛空戦艦揚陸地点<tab><tab>
ru: Посадочная площадка дредноута<tab>Посадочная площадка дредноута<tab>

source: Castrum Solus<tab>Castrum Solus<tab>
de: Castrum Solus<tab><tab>
fr: Castrum Solus<tab>Castrum Solus<tab><var 09 E802 ((Castrum Solus)) ((à Castrum Solus)) ((de Castrum Solus)) /var>
ja: カストルム・ソルス<tab><tab>
ru: Форт Сол<tab>Форт Сол<tab>

source: Matter Conduit VI-VII<tab>Matter Conduit VI-VII<tab>
de: Partikel-Schleuse VI-VII<tab><tab>
fr: Transfert de matière VI-VII<tab>Transfert de matière VI-VII<tab><var 09 E802 ((le transfert de matière VI-VII)) ((au transfert de matière VI-VII)) ((du transfert de matière VI-VII)) /var>
ja: 第VI転送リング<tab><tab>
ru: Кондуит материи VI-VII<tab>Кондуит материи VI-VII<tab>

source: Matter Conduit VII-VI<tab>Matter Conduit VII-VI<tab>
de: Partikel-Schleuse VII-VI<tab><tab>
fr: Transfert de matière VII-VI<tab>Transfert de matière VII-VI<tab><var 09 E802 ((le transfert de matière VII-VI)) ((au transfert de matière VII-VI)) ((du transfert de matière VII-VI)) /var>
ja: 第VII転送リング<tab><tab>
ru: Кондуит материи VII-VI<tab>Кондуит материи VII-VI<tab>

source: Antithesis<tab>Antithesis<tab>
de: Antithese<tab><tab>
fr: Antithèse<tab>Antithèse<tab><var 09 E802 ((Antithèse)) ((à Antithèse)) ((d'Antithèse)) /var>
ja: 対偶の磔刑台<tab><tab>
ru: Антитеза<tab>Антитеза<tab>

source: Esh Thom<tab>Esh Thom<tab>
de: Esh Thom<tab><tab>
fr: Esh Thom<tab>Esh Thom<tab><var 09 E802 ((Esh Thom)) ((à Esh Thom)) ((d'Esh Thom)) /var>
ja: エシュ・トーム<tab><tab>
ru: Эш-Том<tab>Эш-Том<tab>

source: Aetherochemical Research Facility<tab>Aetherochemical Research Facility<tab>
de: Ätherochemisches For<var 16 /var>schungs<var 16 /var>labor<tab><tab>
fr: Laboratoire de magismologie<tab>Laboratoire de magismologie<tab><var 09 E802 ((le Laboratoire de magismologie)) ((au Laboratoire de magismologie)) ((du Laboratoire de magismologie)) /var>
ja: 魔科学研究所<tab><tab>
ru: Эфирохимический исследовательский центр<tab>Эфирохимический исследовательский центр<tab>

source: The Fractal Continuum<tab>Fractal Continuum<tab>
de: Die Fraktal-Kontinuum<tab><tab>
fr: Le Continuum fractal<tab>Le Continuum fractal<tab><var 09 E802 ((Le Continuum fractal)) ((au Continuum fractal)) ((du Continuum fractal)) /var>
ja: フラクタル・コンティニアム<tab><tab>
ru: Фрактальный Континуум<tab>Фрактальный Континуум<tab>

source: Neurolink Nacelle<tab>Neurolink Nacelle<tab>
de: Neurolink-Zelle<tab><tab><var 09 E802 ((zur Neurolink-Zelle)) ((in der Neurolink-Zelle)) ((die Neurolink-Zelle)) /var>
fr: Nacelle neurolien<tab>Nacelle neurolien<tab><var 09 E802 ((la nacelle neurolien)) ((à la nacelle neurolien)) ((de la nacelle neurolien)) /var>
ja: ニューロリンク・ナセル<tab><tab>
ru: Гондола нейронных связей<tab>гондола нейронных связей<tab>

source: Singularity Reactor<tab>Singularity Reactor<tab>
de: Singularitäts-Reaktor<tab><tab>
fr: Réacteur de singularité<tab>Réacteur de singularité<tab><var 09 E802 ((le Réacteur de singularité)) ((au Réacteur de singularité)) ((du Réacteur de singularité)) /var>
ja: シンギュラリティ・リアクター<tab><tab>
ru: Реактор сингулярности<tab>Реактор сингулярности<tab>

source: The Limitless Blue<tab>Limitless Blue<tab>
de: Grenzenloses Blau<tab><tab><var 09 E802 ((zum Grenzenlosen Blau)) ((im Grenzenlosen Blau)) ((der Zugang zum Grenzenlosen Blau)) /var>
fr: L'Immensité bleue<tab>L'Immensité bleue<tab><var 09 E802 ((L'Immensité bleue)) ((à L'Immensité bleue)) ((de L'Immensité bleue)) /var>
ja: 群青空域<tab><tab>
ru: Бескрайняя синева<tab>Бескрайняя синева<tab>

source: Last Step<tab>Last Step<tab>
de: Letzter Schritt<tab><tab>
fr: Dernier pas<tab>Dernier pas<tab><var 09 E802 ((Dernier pas)) ((à Dernier pas)) ((de Dernier pas)) /var>
ja: ラストステップ<tab><tab>
ru: Пограничье<tab>Пограничье<tab>

source: Wisent Herd<tab>Wisent Herd<tab>
de: Wisent-Herde<tab><tab>
fr: Harde de wisents<tab>Harde de wisents<tab><var 09 E802 ((la harde de wisents)) ((à la harde de wisents)) ((de la harde de wisents)) /var>
ja: ウィセントヘッド<tab><tab>
ru: Зубровый гурт<tab>Зубровый гурт<tab>

source: Disappearing Falls<tab>Disappearing Falls<tab>
de: Entschwindender Fall<tab><tab>
fr: Cascade évanouissante<tab>Cascade évanouissante<tab><var 09 E802 ((la cascade évanouissante)) ((à la cascade évanouissante)) ((de la cascade évanouissante)) /var>
ja: 霧散の滝<tab><tab>
ru: Исчезающий водопад<tab>Исчезающий водопад<tab>

source: Morrowmotes<tab>Morrowmotes<tab>
de: Morgenstaub<tab><tab>
fr: Demainsels<tab>Demainsels<tab><var 09 E802 ((Demainsels)) ((à Demainsels)) ((de Demainsels)) /var>
ja: モローモート<tab><tab>
ru: Пыльное зарево<tab>Пыльное зарево<tab>

source: The Shattered Back<tab>Shattered Back<tab>
de: Der Gebrochene Rücken<tab><tab>
fr: Dos-brisé<tab>Dos-brisé<tab><var 09 E802 ((Dos-brisé)) ((à Dos-brisé)) ((de Dos-brisé)) /var>
ja: シャッタードバック<tab><tab>
ru: Дроблёный хребет<tab>Дроблёный хребет<tab>

source: Provenance<tab>Provenance<tab>
de: Erste Wiege<tab><tab>
fr: Provenance<tab>Provenance<tab><var 09 E802 ((Provenance)) ((à Provenance)) ((de Provenance)) /var>
ja: プロヴェナンス島<tab><tab>
ru: Остров провидения<tab>Остров провидения<tab>

source: Centrifugal Crystal Engine<tab>Centrifugal Crystal Engine<tab>
de: Kristall-Zentrifugalreaktor<tab><tab>
fr: Turbine à cristaux<tab>Turbine à cristaux<tab><var 09 E802 ((la turbine à cristaux)) ((à la turbine à cristaux)) ((de la turbine à cristaux)) /var>
ja: クリスタル増殖炉<tab><tab>
ru: Центробежный двигатель<tab>Центробежный двигатель<tab>

source: Cooling Station<tab>Cooling Station<tab>
de: Kühlstation<tab><tab>
fr: Station de refroidissement<tab>Station de refroidissement<tab><var 09 E802 ((la station de refroidissement)) ((à la station de refroidissement)) ((de la station de refroidissement)) /var>
ja: 総合冷却局<tab><tab>
ru: Станция охлаждения<tab>Станция охлаждения<tab>

source: Recombination Labs<tab>Recombination Labs<tab>
de: Rekombinations-Sektor<tab><tab>
fr: Laboratoire de recombinaison<tab>Laboratoire de recombinaison<tab><var 09 E802 ((le laboratoire de recombinaison)) ((au laboratoire de recombinaison)) ((du laboratoire de recombinaison)) /var>
ja: キメラ生成ラボ<tab><tab>
ru: Лаборатория Сборки<tab>Лаборатория Сборки<tab>

source: Habisphere Control<tab>Habisphere Control<tab>
de: Biosphären-Kontrollstation<tab><tab>
fr: Centre de contrôle de la biosphère<tab>Centre de contrôle de la biosphère<tab><var 09 E802 ((le centre de contrôle de la biosphère)) ((au centre de contrôle de la biosphère)) ((du centre de contrôle de la biosphère)) /var>
ja: ハビスフィア管理局<tab><tab>
ru: Центр мониторинга биосферы<tab>Центр мониторинга биосферы<tab>

source: The Cathedral<tab>Cathedral<tab>
de: Kathedrale<tab><tab>
fr: La Cathédrale<tab>La Cathédrale<tab><var 09 E802 ((La Cathédrale)) ((à La Cathédrale)) ((de La Cathédrale)) /var>
ja: 古代のカテドラル<tab><tab>
ru: Кафедральный собор<tab>Кафедральный собор<tab>

source: The Aqueduct<tab>Aqueduct<tab>
de: Aquädukt<tab><tab>
fr: Pont-canal<tab>Pont-canal<tab><var 09 E802 ((le pont-canal)) ((au pont-canal)) ((du pont-canal)) /var>
ja: デルタ送水局<tab><tab>
ru: Акведук<tab>Акведук<tab>

source: The Pappus Tree<tab>Pappus Tree<tab>
de: Pappus-Baum<tab><tab><var 09 E802 ((zum Pappus-Baum)) ((am Pappus-Baum)) /var>
fr: L'arbre à pappus<tab>Arbre à pappus<tab><var 09 E802 ((l'arbre à pappus)) ((à l'arbre à pappus)) ((de l'arbre à pappus)) /var>
ja: パプスの大樹<tab><tab>
ru: Древо Папус<tab>Древо Папус<tab>

source: The Warring Triad<tab>Warring Triad<tab>
de: Kriegstriade<tab><tab>
fr: Triade guerrière<tab>Triade guerrière<tab><var 09 E802 ((la Triade guerrière)) ((à la Triade guerrière)) ((de la Triade guerrière)) /var>
ja: 三闘神の像<tab><tab>
ru: Непримиримое Трио<tab>Непримиримое Трио<tab>

source: Quarantine Block<tab>Quarantine Block<tab>
de: Quarantäne-Block<tab><tab>
fr: Bloc de quarantaine<tab>Bloc de quarantaine<tab><var 09 E802 ((le bloc de quarantaine)) ((au bloc de quarantaine)) ((du bloc de quarantaine)) /var>
ja: 隔離実験島<tab><tab>
ru: Карантинный блок<tab>Карантинный блок<tab>

source: Mobile Supply Cache<tab>Mobile Supply Cache<tab>
de: Versorgungslager<tab><tab>
fr: Réservoir d'approvisionnement mobile<tab>Réservoir d'approvisionnement mobile<tab><var 09 E802 ((le réservoir d'approvisionnement mobile)) ((au réservoir d'approvisionnement mobile)) ((du réservoir d'approvisionnement mobile)) /var>
ja: 機動補給艦<tab><tab>
ru: Станция грузовых судов<tab>Станция грузовых судов<tab>

source: Hyperstellar Downconverter<tab>Hyperstellar Downconverter<tab>
de: Hyperstellarer Decoder<tab><tab><var 09 E802 ((zum hyperstellaren Decoder)) ((am hyperstellaren Decoder)) /var>
fr: Convertisseur hyperstellaire<tab>Convertisseur hyperstellaire<tab><var 09 E802 ((le convertisseur hyperstellaire)) ((au convertisseur hyperstellaire)) ((du convertisseur hyperstellaire)) /var>
ja: 超星間交信塔<tab><tab>
ru: Гиперзвёздный преобразователь<tab>Гиперзвёздный преобразователь<tab>

source: Singularity Reactor<tab>Singularity Reactor<tab>
de: Singularitäts-Reaktor<tab><tab>
fr: Réacteur de singularité<tab>Réacteur de singularité<tab><var 09 E802 ((le Réacteur de singularité)) ((au Réacteur de singularité)) ((du Réacteur de singularité)) /var>
ja: シンギュラリティ・リアクター<tab><tab>
ru: Реактор сингулярности<tab>Реактор сингулярности<tab>

source: Central Azys Lla<tab>central Azys Lla<tab>
de: Zentral-Azys Lla<tab><tab>
fr: Cœur d'Azys Lla<tab>Cœur d'Azys Lla<tab><var 09 E802 ((le cœur d'Azys Lla)) ((au cœur d'Azys Lla)) ((du cœur d'Azys Lla)) /var>
ja: 魔大陸中枢<tab><tab>
ru: Центральная Азис Лла<tab>центральная Азис Лла<tab>

source: Last Remnant<tab>Last Remnant<tab>
de: Letzte Überreste<tab><tab>
fr: Dernier vestige<tab>Dernier vestige<tab><var 09 E802 ((le Dernier vestige)) ((au Dernier vestige)) ((du Dernier vestige)) /var>
ja: 残骸島<tab><tab>
ru: Последнее прибежище<tab>Последнее прибежище<tab>

source: Void Ark<tab>Void Ark<tab>
de: Nichts-Arche<tab><tab><var 09 E802 ((zur Nichts-Arche)) ((auf der Nichts-Arche)) ((der Zugang zur Nichts-Arche)) /var>
fr: Arche du néant<tab>Arche du néant<tab><var 09 E802 ((l'Arche du néant)) ((à l'Arche du néant)) ((de l'Arche du néant)) /var>
ja: 魔航船ヴォイドアーク<tab><tab>
ru: Ковчег Бездны<tab>Ковчег Бездны<tab>

source: Sterncastle Deck<tab>sterncastle deck<tab>
de: Heckkastell<tab><tab><var 09 E802 ((zum Heckkastell)) ((im Heckkastell)) ((der Zugang zum Heckkastell)) /var>
fr: Dunette<tab>Dunette<tab><var 09 E802 ((la dunette)) ((à la dunette)) ((de la dunette)) /var>
ja: 船尾楼甲板<tab><tab>

source: Quarter Deck<tab>quarter deck<tab>
de: Achterdeck<tab><tab><var 09 E802 ((zum Achterdeck)) ((auf dem Achterdeck)) ((der Zugang zum Achterdeck)) /var>
fr: Gaillard d'arrière<tab>Gaillard d'arrière<tab><var 09 E802 ((le gaillard d'arrière)) ((au gaillard d'arrière)) ((du gaillard d'arrière)) /var>
ja: 後甲板<tab><tab>

source: Port Ventilation<tab>port ventilation<tab>
de: Backbord-Ventilation<tab><tab><var 09 E802 ((zur Backbord-Ventilation)) ((in der Backbord-Ventilation)) ((der Zugang zur Backbord-Ventilation)) /var>
fr: Circuit de ventilation bâbord<tab>Circuit de ventilation bâbord<tab><var 09 E802 ((le circuit de ventilation bâbord)) ((au circuit de ventilation bâbord)) ((du circuit de ventilation bâbord)) /var>
ja: 左舷換気区画<tab><tab>

source: Orlop Deck<tab>orlop deck<tab>
de: Hybriden-Lager<tab><tab><var 09 E802 ((zum Hybriden-Lager)) ((im Hybriden-Lager)) ((der Zugang zum Hybriden-Lager)) /var>
fr: Pont Orlop<tab>Pont Orlop<tab><var 09 E802 ((le pont Orlop)) ((au pont Orlop)) ((du pont Orlop)) /var>
ja: 優良種保管庫<tab><tab>

source: Conveyance Unit<tab>conveyance unit<tab>
de: Hypertransportbahn<tab><tab><var 09 E802 ((auf die Hypertransportbahn)) ((auf der Hypertransportbahn)) ((der Zugang zur Hypertransportbahn)) /var>
fr: Unité de convoyage<tab>Unité de convoyage<tab><var 09 E802 ((l'unité de convoyage)) ((à l'unité de convoyage)) ((de l'unité de convoyage)) /var>
ja: 船内魔道通路<tab><tab>

source: Engine Deck<tab>engine deck<tab>
de: Maschinendeck<tab><tab><var 09 E802 ((zum Maschinendeck)) ((auf dem Maschinendeck)) ((der Zugang zum Maschinendeck)) /var>
fr: Salle des machines<tab>Salle des machines<tab><var 09 E802 ((la salle des machines)) ((à la salle des machines)) ((de la salle des machines)) /var>
ja: 動力区画<tab><tab>

source: Main Void Engine<tab>main void engine<tab>
de: Nichts-Hauptantrieb<tab><tab><var 09 E802 ((zum Nichts-Hauptantrieb)) ((im Nichts-Hauptantrieb)) ((der Zugang zum Nichts-Hauptantrieb)) /var>
fr: Moteur démonique principal<tab>Moteur démonique principal<tab><var 09 E802 ((le moteur démonique principal)) ((au moteur démonique principal)) ((du moteur démonique principal)) /var>
ja: 主妖異動力炉<tab><tab>

source: The Beast<tab>Beast<tab>
de: Das Monstrum<tab><tab><var 09 E802 ((zum Monstrum)) ((beim Monstrum)) ((der Zugang zum Monstrum)) /var>
fr: L'Abomination<tab>L'Abomination<tab><var 09 E802 ((L'Abomination)) ((à L'Abomination)) ((de L'Abomination)) /var>
ja: 雲海獣の棲処<tab><tab>

source: Forward Port Ventilator<tab>forward port ventilator<tab>
de: Vorderer Ventilationsschacht<tab><tab><var 09 E802 ((zum vorderen Ventilationsschacht)) ((im vorderen Ventilationsschacht)) ((der Zugang zum vorderen Ventilationsschacht)) /var>
fr: Ventilateur bâbord arrière<tab>Ventilateur bâbord arrière<tab><var 09 E802 ((le ventilateur bâbord arrière)) ((au ventilateur bâbord arrière)) ((du ventilateur bâbord arrière)) /var>
ja: 左舷後部換気房<tab><tab>

source: Aft Port Ventilator<tab>aft port ventilator<tab>
de: Hinterer Ventilationsschacht<tab><tab><var 09 E802 ((zum hinteren Ventilationsschacht)) ((im hinteren Ventilationsschacht)) ((der Zugang zum hinteren Ventilationsschacht)) /var>
fr: Ventilateur bâbord avant<tab>Ventilateur bâbord avant<tab><var 09 E802 ((le ventilateur bâbord avant)) ((au ventilateur bâbord avant)) ((du ventilateur bâbord avant)) /var>
ja: 左舷前部換気房<tab><tab>

source: Modification Cell<tab>modification cell<tab>
de: Kultivationsraum<tab><tab><var 09 E802 ((zum Kultivationsraum)) ((im Kultivationsraum)) ((der Zugang zum Kultivationsraum)) /var>
fr: Salle de culture cellulaire<tab>Salle de culture cellulaire<tab><var 09 E802 ((la salle de culture cellulaire)) ((à la salle de culture cellulaire)) ((de la salle de culture cellulaire)) /var>
ja: 改良種栽培室<tab><tab>

source: Central Conveyance Unit<tab>central conveyance unit<tab>
de: Zentrale Überstellungseinheit<tab><tab><var 09 E802 ((zur zentralen Überstellungseinheit)) ((in der zentralen Überstellungseinheit)) ((der Zugang zur zentralen Überstellungseinheit)) /var>
fr: Cœur de l'unité de convoyage<tab>Cœur de l'unité de convoyage<tab><var 09 E802 ((le cœur de l'unité de convoyage)) ((au cœur de l'unité de convoyage)) ((du cœur de l'unité de convoyage)) /var>
ja: 中央魔道通路<tab><tab>

source: Conversion Chamber<tab>conversion chamber<tab>
de: Konverterraum<tab><tab><var 09 E802 ((zum Konverterraum)) ((im Konverterraum)) ((der Zugang zum Konverterraum)) /var>
fr: Chambre de conversion<tab>Chambre de conversion<tab><var 09 E802 ((la chambre de conversion)) ((à la chambre de conversion)) ((de la chambre de conversion)) /var>
ja: 動力操魔場<tab><tab>

source: The Queen's Bedchamber<tab>queen's bedchamber<tab>
de: Gemach der Königin<tab><tab><var 09 E802 ((zum Gemach der Königin)) ((im Gemach der Königin)) ((der Zugang zum Gemach der Königin)) /var>
fr: Chambre de la Reine<tab>Chambre de la Reine<tab><var 09 E802 ((la chambre de la Reine)) ((à la chambre de la Reine)) ((de la chambre de la Reine)) /var>
ja: 女王の臥所<tab><tab>

source: Upper Deck<tab>upper deck<tab>
de: Oberdeck<tab><tab><var 09 E802 ((zum Oberdeck)) ((auf dem Oberdeck)) ((der Zugang zum Oberdeck)) /var>
fr: Pont supérieur<tab>Pont supérieur<tab><var 09 E802 ((le pont supérieur)) ((au pont supérieur)) ((du pont supérieur)) /var>
ja: 上甲板<tab><tab>

source: The Hold<tab>hold<tab>
de: Laderaum<tab><tab><var 09 E802 ((zum Laderaum)) ((im Laderaum)) ((der Zugang zum Laderaum)) /var>
fr: Cale<tab>Cale<tab><var 09 E802 ((la cale)) ((à la cale)) ((de la cale)) /var>
ja: 船倉<tab><tab>

source: Fo'c'sle<tab>fo'c'sle<tab>
de: Bugaufbau<tab><tab><var 09 E802 ((zum Bugaufbau)) ((im Bugaufbau)) ((der Zugang zum Bugaufbau)) /var>
fr: Gaillard d'avant<tab>Gaillard d'avant<tab><var 09 E802 ((le gaillard d'avant)) ((au gaillard d'avant)) ((du gaillard d'avant)) /var>
ja: 船首楼<tab><tab>

source: Midship Deck<tab>midship deck<tab>
de: Mitteldeck<tab><tab><var 09 E802 ((zum Mitteldeck)) ((auf dem Mitteldeck)) ((der Zugang zum Mitteldeck)) /var>
fr: Pont du milieu<tab>Pont du milieu<tab><var 09 E802 ((le pont du milieu)) ((au pont du milieu)) ((du pont du milieu)) /var>
ja: 第二甲板<tab><tab>

source: Coerthas Western Highlands<tab>Coerthas western highlands<tab>
de: Westliches Hochland von Coerthas<tab><tab><var 09 E802 ((zum westlichen Hochland von Coerthas)) ((im westlichen Hochland von Coerthas)) ((das westliche Hochland von Coerthas)) /var>
fr: Hautes terres du Coerthas occidental<tab>Hautes terres du Coerthas occidental<tab><var 09 E802 ((les Hautes terres du Coerthas occidental)) ((dans les Hautes terres du Coerthas occidental)) ((des Hautes terres du Coerthas occidental)) /var>
ja: クルザス西部高地<tab><tab>
ru: Западное Высокогорье Кёртаса<tab>Западное Высокогорье Кёртаса<tab>

source: Riversmeet<tab>Riversmeet<tab>
de: Zweistrom<tab><tab><var 09 E802 ((zum Zweistrom)) ((am Zweistrom)) /var>
fr: Deux-Rivières<tab>Deux-Rivières<tab><var 09 E802 ((les Deux-Rivières)) ((aux Deux-Rivières)) ((des Deux-Rivières)) /var>
ja: リバーズミート<tab><tab>
ru: Междуречье<tab>Междуречье<tab>

source: Twinpools<tab>Twinpools<tab>
de: Zwillingsteiche<tab><tab><var 09 E802 ((zu den Zwillingsteichen)) ((an den Zwillingsteichen)) /var>
fr: Les Jumeaux<tab>Les Jumeaux<tab><var 09 E802 ((Les Jumeaux)) ((aux Jumeaux)) ((des Jumeaux)) /var>
ja: ツインプールズ<tab><tab>
ru: Двуозёрье<tab>Двуозёрье<tab>

source: Red Rim<tab>Red Rim<tab>
de: Rotkar<tab><tab>
fr: Rougebord<tab>Rougebord<tab><var 09 E802 ((Rougebord)) ((à Rougebord)) ((de Rougebord)) /var>
ja: レッドリム<tab><tab>
ru: Красная полоса<tab>Красная полоса<tab>

source: Falcon's Nest<tab>Falcon's Nest<tab>
de: Falkenhorst<tab><tab>
fr: Nid du faucon<tab>Nid du faucon<tab><var 09 E802 ((le Nid du faucon)) ((au Nid du faucon)) ((du Nid du faucon)) /var>
ja: ファルコンネスト<tab><tab>
ru: Гнездо Сокола<tab>Гнездо Сокола<tab>

source: Coerthas River<tab>Coerthas River<tab>
de: Der Coerthas<tab><tab><var 09 E802 ((zum Coerthas-Fluss)) ((am Coerthas-Fluss)) /var>
fr: Rivière Coerthas<tab>Rivière Coerthas<tab><var 09 E802 ((la rivière Coerthas)) ((à la rivière Coerthas)) ((de la rivière Coerthas)) /var>
ja: クルザス川<tab><tab>
ru: Река Кёртас<tab>Река Кёртас<tab>
