Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Imperial Hypersonic Assault Craft L-XXIII<tab>Imperial Hypersonic Assault Craft L-XXIII<tab>
de: Überschall-Angriffsvehikel L-XXIII<tab><tab><var 09 E802 ((zum Überschall-Angriffsvehikel L-XXIII)) ((beim Überschall-Angriffsvehikel L-XXIII)) ((das Überschall-Angriffsvehikel L-XXIII)) /var>
fr: Contre-torpilleur hypersonique impérial L-XXIII<tab>Contre-torpilleur hypersonique impérial L-XXIII<tab><var 09 E802 ((le contre-torpilleur hypersonique impérial L-XXIII)) ((au contre-torpilleur hypersonique impérial L-XXIII)) ((du contre-torpilleur hypersonique impérial L-XXIII)) /var>
ja: 高速魔導駆逐艇L‐XXIII<tab><tab>
ru: Имперский сверхзвуковой штурмовой корабль L-XXV<tab>Имперский сверхзвуковой штурмовой корабль L-XXV<tab>

source: The House of the Fierce<tab>House of the Fierce<tab>
de: Klause der Grimmigen<tab><tab><var 09 E802 ((zur Klause der Grimmigen)) ((in der Klause der Grimmigen)) ((die Klause der Grimmigen)) /var>
fr: Cercle des Intrépides<tab>Cercle des Intrépides<tab><var 09 E802 ((le Cercle des Intrépides)) ((au Cercle des Intrépides)) ((du Cercle des Intrépides)) /var>
ja: 烈士庵<tab><tab>
ru: Прибежище свирепых<tab>Прибежище свирепых<tab>

source: The Ribbons<tab>Ribbons<tab>
de: Goldgarn<tab><tab><var 09 E802 ((nach Goldgarn)) ((in Goldgarn)) ((Goldgarn)) /var>
fr: Les Rubans<tab>Les Rubans<tab><var 09 E802 ((Les Rubans)) ((aux Rubans)) ((des Rubans)) /var>
ja: 万糸条<tab><tab>
ru: Лента<tab>Лента<tab>

source: Prism Lake<tab>Prism Lake<tab>
de: Prismenweiher<tab><tab><var 09 E802 ((zum Prismenweiher)) ((am Prismenweiher)) ((der Prismenweiher)) /var>
fr: Lac aux Prismes<tab>Lac aux Prismes<tab><var 09 E802 ((le lac aux Prismes)) ((au lac aux Prismes)) ((du lac aux Prismes)) /var>
ja: 七彩溝<tab><tab>
ru: Зеркальное озеро<tab>Зеркальное озеро<tab>

source: Monzen<tab>Monzen<tab>
de: Monzen<tab><tab><var 09 E802 ((nach Monzen)) ((in Monzen)) ((Monzen)) /var>
fr: Monzen<tab>Monzen<tab><var 09 E802 ((Monzen)) ((à Monzen)) ((de Monzen)) /var>
ja: 門前侍町<tab><tab>
ru: Монзен<tab>Монзен<tab>

source: Mercantile Docks<tab>Mercantile Docks<tab>
de: Frachthafen<tab><tab><var 09 E802 ((zum Frachthafen)) ((am Frachthafen)) ((der Frachthafen)) /var>
fr: Quais de commerce<tab>Quais de commerce<tab><var 09 E802 ((les quais de commerce)) ((aux quais de commerce)) ((des quais de commerce)) /var>
ja: 城下船場<tab><tab>

source: Doma Castle<tab>Doma Castle<tab>
de: Burg Doma<tab><tab><var 09 E802 ((zur Burg Doma)) ((in Burg Doma)) ((Burg Doma)) /var>
fr: Château de Doma<tab>Château de Doma<tab><var 09 E802 ((le Château de Doma)) ((au Château de Doma)) ((du Château de Doma)) /var>
ja: ドマ城<tab><tab>
ru: Замок Домы<tab>Замок Домы<tab>

source: The Coattails<tab>Coattails<tab>
de: Saumtreter-Brücke<tab><tab><var 09 E802 ((zur Saumtreter-Brücke)) ((auf der Saum-Brücke)) ((die östliche Ryurin-Brücke)) /var>
fr: Pont des Robes foulées<tab>Pont des Robes foulées<tab><var 09 E802 ((le pont des Robes foulées)) ((au pont des Robes foulées)) ((du pont des Robes foulées)) /var>
ja: 裾踏橋<tab><tab>

source: The Dragon's Struggle<tab>Dragon's Struggle<tab>
de: Drachensprung<tab><tab><var 09 E802 ((nach Drachensprung)) ((in Drachensprung)) ((Drachensprung)) /var>
fr: Soubresaut du Dragon<tab>Soubresaut du Dragon<tab><var 09 E802 ((le Soubresaut du Dragon)) ((au Soubresaut du Dragon)) ((du Soubresaut du Dragon)) /var>
ja: 大龍瀑<tab><tab>

source: The Doman Enclave<tab>Doman Enclave<tab>
de: Domanische Enklave<tab><tab><var 09 E802 ((zur domanischen Enklave)) ((in der domanischen Enklave)) ((die domanische Enklave)) /var>
fr: Quartier enclavé de Doma<tab>Quartier enclavé de Doma<tab><var 09 E802 ((le quartier enclavé de Doma)) ((au quartier enclavé de Doma)) ((du quartier enclavé de Doma)) /var>
ja: ドマ町人地<tab><tab>
ru: Доманский Анклав<tab>Доманский Анклав<tab>

source: Reunion<tab>Reunion<tab>
de: Reunion<tab><tab><var 09 E802 ((nach Reunion)) ((in Reunion)) ((Reunion)) /var>
fr: Ralliement<tab>Ralliement<tab><var 09 E802 ((le Ralliement)) ((au Ralliement)) ((du Ralliement)) /var>
ja: 再会の市<tab><tab>
ru: Содружество<tab>Содружество<tab>

source: Ragill's Reckoning<tab>Ragill's Reckoning<tab>
de: Ragills Irrtum<tab><tab><var 09 E802 ((nach Ragills Irrtum)) ((in Ragills Irrtum)) ((Ragills Irrtum)) /var>
fr: Calcul de Ragill<tab>Calcul de Ragill<tab><var 09 E802 ((le Calcul de Ragill)) ((au Calcul de Ragill)) ((du Calcul de Ragill)) /var>
ja: ラギルの誤算<tab><tab>

source: The Path of the Craven<tab>Path of the Craven<tab>
de: Pfad des Feiglings<tab><tab><var 09 E802 ((zum Pfad des Feiglings)) ((auf dem Pfad des Feiglings)) ((der Pfad des Feiglings)) /var>
fr: Passage des Veules<tab>Passage des Veules<tab><var 09 E802 ((le passage des Veules)) ((au passage des Veules)) ((du passage des Veules)) /var>
ja: 臆病者の吊り橋<tab><tab>
ru: Путь трусливых<tab>Путь трусливых<tab>

source: Hak Khaal<tab>Hak Khaal<tab>
de: Hak Khaal<tab><tab><var 09 E802 ((nach Hak Khaal)) ((in Hak Khaal)) ((Hak Khaal)) /var>
fr: Hak Khaal<tab>Hak Khaal<tab><var 09 E802 ((la Hak Khaal)) ((à la Hak Khaal)) ((de la Hak Khaal)) /var>
ja: ハク・カール<tab><tab>
ru: Хак Кхаал<tab>Хак Кхаал<tab>

source: Rai Khaal<tab>Rai Khaal<tab>
de: Rai Khaal<tab><tab><var 09 E802 ((nach Rai Khaal)) ((in Rai Khaal)) ((Rai Khaal)) /var>
fr: Rai Khaal<tab>Rai Khaal<tab><var 09 E802 ((la Rai Khaal)) ((à la Rai Khaal)) ((de la Rai Khaal)) /var>
ja: ライ・カール<tab><tab>
ru: Раи Кхаал<tab>Раи Кхаал<tab>

source: Nem Khaal<tab>Nem Khaal<tab>
de: Nem Khaal<tab><tab><var 09 E802 ((nach Nem Khaal)) ((in Nem Khaal)) ((Nem Khaal)) /var>
fr: Nem Khaal<tab>Nem Khaal<tab><var 09 E802 ((la Nem Khaal)) ((à la Nem Khaal)) ((de la Nem Khaal)) /var>
ja: ネム・カール<tab><tab>
ru: Нэм Кхаал<tab>Нэм Кхаал<tab>

source: Kahkol Iloh<tab>Kahkol Iloh<tab>
de: Kahkol Iloh<tab><tab><var 09 E802 ((nach Kahkol Iloh)) ((in Kahkol Iloh)) ((Kahkol Iloh)) /var>
fr: Kahkol Iloh<tab>Kahkol Iloh<tab><var 09 E802 ((Kahkol Iloh)) ((à Kahkol Iloh)) ((de Kahkol Iloh)) /var>
ja: カコール・イロー<tab><tab>
ru: Стан Кахко<tab>Стан Кахко<tab>

source: Mol Iloh<tab>Mol Iloh<tab>
de: Mol Iloh<tab><tab><var 09 E802 ((nach Mol Iloh)) ((in Mol Iloh)) ((Mol Iloh)) /var>
fr: Mol Iloh<tab>Mol Iloh<tab><var 09 E802 ((Mol Iloh)) ((à Mol Iloh)) ((de Mol Iloh)) /var>
ja: モル・イロー<tab><tab>
ru: Стан Мол<tab>Стан Мол<tab>

source: The Dawn Throne<tab>Dawn Throne<tab>
de: Morgenthron<tab><tab><var 09 E802 ((zum Morgenthron)) ((am Morgenthron)) ((der Morgenthron)) /var>
fr: Trône de l'Aube<tab>Trône de l'Aube<tab><var 09 E802 ((le Trône de l'Aube)) ((au Trône de l'Aube)) ((du Trône de l'Aube)) /var>
ja: 明けの玉座<tab><tab>
ru: Трон Рассвета<tab>Трон Рассвета<tab>

source: Azim Khaat<tab>Azim Khaat<tab>
de: Azim Khaat<tab><tab><var 09 E802 ((nach Azim Khaat)) ((in Azim Khaat)) ((Azim Khaat)) /var>
fr: Azim Khaat<tab>Azim Khaat<tab><var 09 E802 ((Azim Khaat)) ((à Azim Khaat)) ((d'Azim Khaat)) /var>
ja: アジム・カート<tab><tab>
ru: Азим Кхаат<tab>Азим Кхаат<tab>

source: The Bridge of the High Rule Warriors<tab>Bridge of the High Rule Warriors<tab>
de: Brücke der Krieger<tab><tab><var 09 E802 ((zur Brücke der Krieger)) ((auf der Brücke der Krieger)) ((die Brücke der Krieger)) /var>
fr: Pont des Éminents Guerriers<tab>Pont des Éminents Guerriers<tab><var 09 E802 ((le pont des Éminents Guerriers)) ((au pont des Éminents Guerriers)) ((du pont des Éminents Guerriers)) /var>
ja: 兄たちの橋<tab><tab>
ru: Мост воинов-повелителей<tab>Мост воинов-повелителей<tab>

source: The Wound<tab>Wound<tab>
de: Die Wunde<tab><tab><var 09 E802 ((zur Wunde)) ((in der Wunde)) ((die Wunde)) /var>
fr: La Déchirure<tab>La Déchirure<tab><var 09 E802 ((La Déchirure)) ((à La Déchirure)) ((de La Déchirure)) /var>
ja: 大地の傷痕<tab><tab>
ru: Разлом<tab>Разлом<tab>

source: Throttle<tab>Throttle<tab>
de: Schlangenschlund<tab><tab><var 09 E802 ((zum Schlangenschlund)) ((im Schlangenschlund)) ((der Schlangenschlund)) /var>
fr: Gueule<tab>Gueule<tab><var 09 E802 ((la Gueule)) ((à la Gueule)) ((de la Gueule)) /var>
ja: 蛇の食道<tab><tab>

source: The House of the Crooked Coin<tab>House of the Crooked Coin<tab>
de: Nhaamas Keil<tab><tab><var 09 E802 ((zu Nhaamas Keil)) ((in Nhaamas Keil)) ((Nhaamas Keil)) /var>
fr: Grotte du Pilastre<tab>Grotte du Pilastre<tab><var 09 E802 ((la grotte du Pilastre)) ((à la grotte du Pilastre)) ((de la grotte du Pilastre)) /var>
ja: 楔石の虚<tab><tab>
ru: Обитель Богини<tab>Обитель Богини<tab>

source: Tao Khaal<tab>Tao Khaal<tab>
de: Tao Khaal<tab><tab><var 09 E802 ((nach Tao Khaal)) ((in Tao Khaal)) ((Tao Khaal)) /var>
fr: Tao Khaal<tab>Tao Khaal<tab><var 09 E802 ((la Tao Khaal)) ((à la Tao Khaal)) ((de la Tao Khaal)) /var>
ja: タオ・カール<tab><tab>
ru: Тао Кхаал<tab>Тао Кхаал<tab>

source: Moonrise<tab>Moonrise<tab>
de: Mondaufgang<tab><tab><var 09 E802 ((zum Mondaufgang)) ((beim Mondaufgang)) ((der Mondaufgang)) /var>
fr: Montelune<tab>Montelune<tab><var 09 E802 ((Montelune)) ((à Montelune)) ((de Montelune)) /var>
ja: 昇月の高地<tab><tab>
ru: Лунный восход<tab>Лунный восход<tab>

source: The Tail Mountains<tab>Tail Mountains<tab>
de: Das Schwanzende<tab><tab><var 09 E802 ((zum Schwanzende)) ((am Schwanzende)) ((das Schwanzende)) /var>
fr: Montagnes de la Queue<tab>Montagnes de la Queue<tab><var 09 E802 ((les montagnes de la Queue)) ((aux montagnes de la Queue)) ((des montagnes de la Queue)) /var>
ja: テール山脈<tab><tab>

source: Skypiercer<tab>Skypiercer<tab>
de: Himmelsdorn<tab><tab><var 09 E802 ((zum Himmelsdorn)) ((beim Himmelsdorn)) ((der Himmelsdorn)) /var>
fr: Perceciel<tab>Perceciel<tab><var 09 E802 ((le Perceciel)) ((au Perceciel)) ((du Perceciel)) /var>
ja: 空の山<tab><tab>
ru: Пронзающий небо<tab>Пронзающий небо<tab>

source: Chakha Zoh<tab>Chakha Zoh<tab>
de: Chakha Zoh<tab><tab><var 09 E802 ((nach Chakha Zoh)) ((in Chakha Zoh)) ((Chakha Zoh)) /var>
fr: Chakha Zoh<tab>Chakha Zoh<tab><var 09 E802 ((Chakha Zoh)) ((à Chakha Zoh)) ((de Chakha Zoh)) /var>
ja: チャカ・ゾー<tab><tab>
ru: Чакха Зох<tab>Чакха Зох<tab>

source: Bardam's Mettle<tab>Bardam's Mettle<tab>
de: Bardams Probe<tab><tab><var 09 E802 ((nach Bardams Probe)) ((in Bardams Probe)) ((Bardams Probe)) /var>
fr: Force de Bardam<tab>Force de Bardam<tab><var 09 E802 ((la Force de Bardam)) ((à la Force de Bardam)) ((de la Force de Bardam)) /var>
ja: バルダム覇道<tab><tab>
ru: Суд Бардама<tab>Суд Бардама<tab>

source: Ceol Aen<tab>Ceol Aen<tab>
de: Ceol Aen<tab><tab><var 09 E802 ((nach Ceol Aen)) ((in Ceol Aen)) ((Ceol Aen)) /var>
fr: Ceol Aen<tab>Ceol Aen<tab><var 09 E802 ((Ceol Aen)) ((à Ceol Aen)) ((de Ceol Aen)) /var>
ja: キオルエン<tab><tab>
ru: Кеол Аэн<tab>Кеол Аэн<tab>

source: The Uyagir Caves<tab>Uyagir Caves<tab>
de: Uyagir-Höhlen<tab><tab><var 09 E802 ((zu den Uyagir-Höhlen)) ((in den Uyagir-Höhlen)) ((die Uyagir-Höhlen)) /var>
fr: Grottes des Uyagir<tab>Grottes des Uyagir<tab><var 09 E802 ((les grottes des Uyagir)) ((aux grottes des Uyagir)) ((des grottes des Uyagir)) /var>
ja: ウヤギルの古巣穴<tab><tab>
ru: Пещеры Йягира<tab>Пещеры Йягира<tab>

source: The Hundred-and-one Revelations<tab>Hundred-and-one Revelations<tab>
de: Hundertundeine Offenbarungen<tab><tab><var 09 E802 ((nach Hundertundeine Offenbarungen)) ((in Hundertundeine Offenbarungen)) ((Hundertundeine Offenbarungen)) /var>
fr: Cent-et-une Révélations<tab>Cent-et-une Révélations<tab><var 09 E802 ((les Cent-et-une Révélations)) ((aux Cent-et-une Révélations)) ((des Cent-et-une Révélations)) /var>
ja: 百一の啓示<tab><tab>
ru: Сто одно откровение<tab>Сто одно откровение<tab>

source: Qerel Iloh<tab>Qerel Iloh<tab>
de: Qerel Iloh<tab><tab><var 09 E802 ((nach Qerel Iloh)) ((in Qerel Iloh)) ((Qerel Iloh)) /var>
fr: Qerel Iloh<tab>Qerel Iloh<tab><var 09 E802 ((Qerel Iloh)) ((à Qerel Iloh)) ((de Qerel Iloh)) /var>
ja: ケレル・イロー<tab><tab>
ru: Стан Керел<tab>Стан Керел<tab>

source: The Dusk Throne<tab>Dusk Throne<tab>
de: Abendthron<tab><tab><var 09 E802 ((zum Abendthron)) ((am Abendthron)) ((der Abendthron)) /var>
fr: Trône du Crépuscule<tab>Trône du Crépuscule<tab><var 09 E802 ((le Trône du Crépuscule)) ((au Trône du Crépuscule)) ((du Trône du Crépuscule)) /var>
ja: 暮れの玉座<tab><tab>
ru: Трон Заката<tab>Трон Заката<tab>

source: Yat Khaal<tab>Yat Khaal<tab>
de: Yat Khaal<tab><tab><var 09 E802 ((nach Yat Khaal)) ((in Yat Khaal)) ((Yat Khaal)) /var>
fr: Yat Khaal<tab>Yat Khaal<tab><var 09 E802 ((la Yat Khaal)) ((à la Yat Khaal)) ((de la Yat Khaal)) /var>
ja: ヤト・カール<tab><tab>
ru: Ят Кхаал<tab>Ят Кхаал<tab>

source: The Nhaama Desert<tab>Nhaama Desert<tab>
de: Nhaama-Wüste<tab><tab><var 09 E802 ((zur Nhaama-Wüste)) ((in der Nhaama-Wüste)) ((die Nhaama-Wüste)) /var>
fr: Désert de Nhaama<tab>Désert de Nhaama<tab><var 09 E802 ((le désert de Nhaama)) ((au désert de Nhaama)) ((du désert de Nhaama)) /var>
ja: ナーマ砂漠<tab><tab>
ru: Пустыня Нхаамы<tab>Пустыня Нхаамы<tab>

source: The Blessed Passage<tab>Blessed Passage<tab>
de: Behüteter Pfad<tab><tab><var 09 E802 ((zum Behüteten Pfad)) ((auf dem Behüteten Pfad)) ((der Behütete Pfad)) /var>
fr: Passage des Bénis<tab>Passage des Bénis<tab><var 09 E802 ((le passage des Bénis)) ((au passage des Bénis)) ((du passage des Bénis)) /var>
ja: 祝福の道<tab><tab>
ru: Дань уважения<tab>Дань уважения<tab>

source: Dotharl Khaa<tab>Dotharl Khaa<tab>
de: Dotharl Khaa<tab><tab><var 09 E802 ((nach Dotharl Khaa)) ((in Dotharl Khaa)) ((Dotharl Khaa)) /var>
fr: Dotharl Khaa<tab>Dotharl Khaa<tab><var 09 E802 ((Dotharl Khaa)) ((à Dotharl Khaa)) ((de Dotharl Khaa)) /var>
ja: ドタール・カー<tab><tab>
ru: Стан Дохарл<tab>Стан Дохарл<tab>

source: Mercantile Docks<tab>Mercantile Docks<tab>
de: Fähranleger - Frachthafen<tab><tab><var 09 E802 ((zum Fähranleger am Frachthafen)) ((am Fähranleger am Frachthafen)) /var>
fr: Quais de commerce<tab>Quais de commerce<tab><var 09 E802 ((les quais de commerce)) ((aux quais de commerce)) ((des quais de commerce)) /var>
ja: 船着場：城下船場<tab><tab>

source: Doman Enclave Docks<tab>Doman Enclave Docks<tab>
de: Fähranleger - Domanische Enklave<tab><tab><var 09 E802 ((zum Fähranleger in der domanischen Enklave)) ((am Fähranleger in der domanischen Enklave)) /var>
fr: Quai du quartier enclavé<tab>Quai du quartier enclavé<tab><var 09 E802 ((le quai du quartier enclavé)) ((au quai du quartier enclavé)) ((du quai du quartier enclavé)) /var>
ja: 船着場：ドマ町人地<tab><tab>

source: Akanegumo Bridge Docks<tab>Akanegumo Bridge Docks<tab>
de: Fähranleger - Akanegumo-Steg<tab><tab><var 09 E802 ((zum Fähranleger am Akanegumo-Steg)) ((am Fähranleger am Akanegumo-Steg)) /var>
fr: Quai d'Akanegumo<tab>Quai d'Akanegumo<tab><var 09 E802 ((le quai d'Akanegumo)) ((au quai d'Akanegumo)) ((du quai d'Akanegumo)) /var>
ja: 船着場：茜雲桟橋<tab><tab>

source: Akanegumo Bridge Docks Subdivision<tab>Akanegumo Bridge Docks subdivision<tab>
de: [Erweiterung] Fähranleger - Akanegumo-Steg<tab><tab><var 09 E802 ((zum Fähranleger am Akanegumo-Steg)) ((am Fähranleger am Akanegumo-Steg)) /var>
fr: Quai d'Akanegumo [Annexe]<tab>Quai d'Akanegumo [Annexe]<tab><var 09 E802 ((le quai d'Akanegumo [Annexe])) ((au quai d'Akanegumo [Annexe])) ((du quai d'Akanegumo [Annexe])) /var>
ja: [拡張街]船着場：茜雲桟橋<tab><tab>

source: Kienkan<tab>Kienkan<tab>
de: Kienkan<tab><tab>
fr: Kienkan<tab>Kienkan<tab><var 09 E802 ((le Kienkan)) ((au Kienkan)) ((du Kienkan)) /var>
ja: 帰燕館<tab><tab>

source: Shazenkai<tab>Shazenkai<tab>
de: Shazenkai<tab><tab>
fr: Shazenkai<tab>Shazenkai<tab><var 09 E802 ((le Shazenkai)) ((au Shazenkai)) ((du Shazenkai)) /var>
ja: 車前会所<tab><tab>

source: Doman Enclave Aetheryte Plaza<tab>Doman Enclave aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Доманский Анклав - площадь эфирита<tab>площадь эфирита Доманского Анклава<tab>

source: Dhoro Iloh<tab>Dhoro Iloh<tab>
de: Dhoro Iloh<tab><tab>
fr: Dhoro Iloh<tab>Dhoro Iloh<tab><var 09 E802 ((Dhoro Iloh)) ((à Dhoro Iloh)) ((de Dhoro Iloh)) /var>
ja: ドーロ・イロー<tab><tab>
ru: Стан Дхоро<tab>Стан Дхоро<tab>

source: The Burn<tab>Burn<tab>
de: Kargland<tab><tab>
fr: L'Escarre<tab>L'Escarre<tab><var 09 E802 ((L'Escarre)) ((dans L'Escarre)) ((de L'Escarre)) /var>
ja: ザ・バーン<tab><tab>
ru: Ожог<tab>Ожог<tab>

source: The Ten Thousand Stalls<tab>Ten Thousand Stalls<tab>
de: Die Zehntausend Stände<tab><tab>
fr: Marché Yorozu-ichiba<tab>Marché Yorozu-ichiba<tab><var 09 E802 ((le marché Yorozu-ichiba)) ((au marché Yorozu-ichiba)) ((du marché Yorozu-ichiba)) /var>
ja: 万市場<tab><tab>

source: The Yard<tab>Yard<tab>
de: Handwerkerviertel<tab><tab>
fr: Ateliers de Shokunin-machi<tab>Ateliers de Shokunin-machi<tab><var 09 E802 ((les ateliers de Shokunin-machi)) ((aux ateliers de Shokunin-machi)) ((des ateliers de Shokunin-machi)) /var>
ja: 職人町<tab><tab>

source: The Enclave Demesne<tab>Enclave Demesne<tab>
de: Reisfelder<tab><tab>
fr: Rizières de Den'en-chi<tab>Rizières de Den'en-chi<tab><var 09 E802 ((les rizières de Den'en-chi)) ((aux rizières de Den'en-chi)) ((des rizières de Den'en-chi)) /var>
ja: 田園地<tab><tab>

source: Rissai-juku<tab>Rissai-juku<tab>
de: Rissai-Schule<tab><tab>
fr: École Rissai-juku<tab>École Rissai-juku<tab><var 09 E802 ((l'école Rissai-juku)) ((à l'école Rissai-juku)) ((de l'école Rissai-juku)) /var>
ja: 栗斎塾<tab><tab>

source: The Enclave Barracks<tab>Enclave Barracks<tab>
de: Kaserne der Enklavenwache<tab><tab>
fr: Caserne du Mimawarigumi<tab>Caserne du Mimawarigumi<tab><var 09 E802 ((la caserne du Mimawarigumi)) ((à la caserne du Mimawarigumi)) ((de la caserne du Mimawarigumi)) /var>
ja: 見廻組屯所<tab><tab>

source: The Watchtower<tab>watchtower<tab>
de: Wachturm<tab><tab>
fr: Phare Monomito<tab>Phare Monomito<tab><var 09 E802 ((le phare Monomito)) ((au phare Monomito)) ((du phare Monomito)) /var>
ja: 物見塔<tab><tab>

source: The One Garden<tab>One Garden<tab>
de: Einzig-Garten<tab><tab>
fr: Jardins de Muniteien<tab>Jardins de Muniteien<tab><var 09 E802 ((les jardins de Muniteien)) ((aux jardins de Muniteien)) ((des jardins de Muniteien)) /var>
ja: 無二庭園<tab><tab>

source: The Southern Enclave<tab>southern Enclave<tab>
de: Enklave Süd (Rissai-Schule)<tab><tab>
fr: Quartier enclavé sud (école Rissai-juku)<tab>Quartier enclavé sud (école Rissai-juku)<tab><var 09 E802 ((le quartier enclavé sud)) ((au quartier enclavé sud)) ((du quartier enclavé sud)) /var>
ja: ドマ町人地南（栗斎塾）<tab><tab>

source: The Northern Enclave<tab>northern Enclave<tab>
de: Enklave Nord (Reisfelder und Einzig-Garten)<tab><tab>
fr: Quartier enclavé nord (jardins de Muniteien/rizières de Den'en-chi)<tab>Quartier enclavé nord (jardins de Muniteien/rizières de Den'en-chi)<tab><var 09 E802 ((le quartier enclavé nord)) ((au quartier enclavé nord)) ((du quartier enclavé nord)) /var>
ja: ドマ町人地北（無二庭園・田園地）<tab><tab>

source: The One River<tab>One River<tab>
de: Goldbecken (Yanxia)<tab><tab>
fr: Bassin rutilant (Yanxia)<tab>Bassin rutilant (Yanxia)<tab><var 09 E802 ((le Bassin rutilant)) ((au Bassin rutilant)) ((du Bassin rutilant)) /var>
ja: 無二江流域（ヤンサ方面）<tab><tab>

source: Eorzean Alliance Headquarters<tab>Eorzean Alliance Headquarters<tab>
de: Hauptquartier der Allianz<tab><tab><var 09 E802 ((zum Hauptquartier der Allianz)) ((im Hauptquartier der Allianz)) ((der Zugang zum Hauptquartier der Allianz)) /var>
fr: Quartier général de l'Alliance<tab>Quartiers généraux de l'Alliance<tab><var 09 E802 ((le quartier général de l'Alliance)) ((au quartier général de l'Alliance)) ((du quartier général de l'Alliance)) /var>
ja: エオルゼア同盟軍本陣<tab><tab>
ru: Штаб-квартира Альянса Эорзии<tab>штаб-квартиру Альянса Эорзии<tab>

source: Garlean Legion Tents<tab>Garlean Legion tents<tab>
de: Kommandozelt der Garleischen Armee<tab><tab><var 09 E802 ((zum Kommandozelt der Garleischen Armee)) ((im Kommandozelt der Garleischen Armee)) ((der Zugang zum Kommandozelt der Garleischen Armee)) /var>
fr: Grande tente de l'armée impériale<tab>Grandes tentes de l'armée impériale<tab><var 09 E802 ((la grande tente de l'armée impériale)) ((sous la grande tente de l'armée impériale)) ((de la grande tente de l'armée impériale)) /var>
ja: ガレマール帝国軍天幕<tab><tab>

source: The Orbonne Monastery<tab>Orbonne Monastery<tab>
de: Kloster von Orbonne<tab><tab>
fr: Monastère d'Orbonne<tab>Monastère d'Orbonne<tab><var 09 E802 ((le Monastère d'Orbonne)) ((au Monastère d'Orbonne)) ((du Monastère d'Orbonne)) /var>
ja: 楽欲の僧院 オーボンヌ<tab><tab>
ru: Орбоннский монастырь<tab>Орбоннский монастырь<tab>

source: The Golmore Jungle<tab>Golmore Jungle<tab>
de: Golmore-Dschungel<tab><tab>
fr: Jungle de Golmore<tab>Jungle de Golmore<tab><var 09 E802 ((la jungle de Golmore)) ((dans la jungle de Golmore)) ((de la jungle de Golmore)) /var>
ja: ゴルモア大密林<tab><tab>

source: The Orbonne Monastery<tab>Orbonne Monastery<tab>
de: Kloster von Orbonne<tab><tab>
fr: Monastère d'Orbonne<tab>Monastère d'Orbonne<tab><var 09 E802 ((le Monastère d'Orbonne)) ((au Monastère d'Orbonne)) ((du Monastère d'Orbonne)) /var>
ja: オーボンヌ修道院<tab><tab>
ru: Орбоннский монастырь<tab>Орбоннский монастырь<tab>

source: The Necrohol<tab>Necrohol<tab>
de: Nekropole<tab><tab><var 09 E802 ((zur Nekropole)) ((in der Nekropole)) ((der Zugang zur Nekropole)) /var>
fr: La Nécropole<tab>La Nécropole<tab><var 09 E802 ((La Nécropole)) ((à La Nécropole)) ((de La Nécropole)) /var>
ja: 死せる都<tab><tab>

source: The Jungle's Plea<tab>Jungle's Plea<tab>
de: Flehen des Dschungels<tab><tab><var 09 E802 ((zum Flehen des Dschungels)) ((am Flehen des Dschungels)) ((der Zugang zum Flehen des Dschungels)) /var>
fr: La Prostration de la Jungle<tab>La Prostration de la Jungle<tab><var 09 E802 ((La Prostration de la jungle)) ((à La Prostration de la jungle)) ((de La Prostration de la jungle)) /var>
ja: 密林の円庭<tab><tab>

source: Realm of the Machinists<tab>Realm of the Machinists<tab>
de: Reich der Maschinisten<tab><tab><var 09 E802 ((zum Reich der Maschinisten)) ((im Reich der Maschinisten)) ((der Zugang zum Reich der Maschinisten)) /var>
fr: Cloître de l'ingénieur<tab>Cloître de l'ingénieur<tab><var 09 E802 ((le cloître de l'ingénieur)) ((dans le cloître de l'ingénieur)) ((du cloître de l'ingénieur)) /var>
ja: 機工士の領域<tab><tab>

source: Realm of the Templars<tab>Realm of the Templars<tab>
de: Reich der Tempelritter<tab><tab><var 09 E802 ((zum Reich der Tempelritter)) ((im Reich der Tempelritter)) ((der Zugang zum Reich der Tempelritter)) /var>
fr: Cloître de la chevalière sacrée<tab>Cloître de la chevalière sacrée<tab><var 09 E802 ((le cloître de la chevalière sacrée)) ((dans le cloître de la chevalière sacrée)) ((du cloître de la chevalière sacrée)) /var>
ja: 聖騎士の領域<tab><tab>

source: Lifeless Alley<tab>lifeless alley<tab>
de: Lebloser Pfad<tab><tab><var 09 E802 ((zum Leblosen Pfad)) ((auf dem Leblosen Pfad)) ((der Zugang zum Leblosen Pfad)) /var>
fr: Corridors silencieux<tab>Corridors silencieux<tab><var 09 E802 ((les corridors silencieux)) ((dans les corridors silencieux)) ((des corridors silencieux)) /var>
ja: 命なき街路<tab><tab>

source: Realm of the Thunder God<tab>Realm of the Thunder God<tab>
de: Reich des Donnergottes<tab><tab><var 09 E802 ((zum Reich des Donnergottes)) ((im Reich des Donnergottes)) ((der Zugang zum Reich des Donnergottes)) /var>
fr: Cloître du Dieu de la Foudre<tab>Cloître du Dieu de la Foudre<tab><var 09 E802 ((le cloître du Dieu de la Foudre)) ((dans le cloître du Dieu de la Foudre)) ((du cloître du Dieu de la Foudre)) /var>
ja: 雷神の領域<tab><tab>

source: Crystalline Gaol<tab>Crystalline Gaol<tab>
de: Kristallkerker<tab><tab><var 09 E802 ((zum Kristallkerker)) ((im Kristallkerker)) ((der Zugang zum Kristallkerker)) /var>
fr: Geôle cristalline<tab>Geôle cristalline<tab><var 09 E802 ((la Geôle cristalline)) ((dans la Geôle cristalline)) ((de la Geôle cristalline)) /var>
ja: 水晶の監獄<tab><tab>

source: Confessional<tab>Confessional<tab>
de: Beichtstuhl<tab><tab><var 09 E802 ((zum Beichtstuhl)) ((im Beichtstuhl)) ((der Zugang zum Beichtstuhl)) /var>
fr: Confessionnal<tab>Confessionnal<tab><var 09 E802 ((le confessionnal)) ((au confessionnal)) ((du confessionnal)) /var>
ja: 懺悔室<tab><tab>
