Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Gabineaux's Bower<tab>Gabineaux's Bower<tab>
de: Gabineauxs Laube<tab><tab><var 09 E802 ((zu Gabineauxs Laube)) ((in Gabineauxs Laube)) /var>
fr: Cabane de Gabineaux<tab>Cabane de Gabineaux<tab><var 09 E802 ((la cabane de Gabineaux)) ((à la cabane de Gabineaux)) ((de la cabane de Gabineaux)) /var>
ja: ガビノー親方の小屋<tab><tab>
ru: Домик Габино<tab>домик Габино<tab>

source: Naked Rock<tab>Naked Rock<tab>
de: Blankenfels<tab><tab><var 09 E802 ((nach Blankenfels)) ((am Blankenfels)) /var>
fr: Rochenue<tab>Rochenue<tab><var 09 E802 ((Rochenue)) ((à Rochenue)) ((de Rochenue)) /var>
ja: 裸岩の丘<tab><tab>
ru: Голая скала<tab>Голую скалу<tab>

source: Spirithold<tab>Spirithold<tab>
de: Geisterkerker<tab><tab><var 09 E802 ((zum Geisterkerker)) ((im Geisterkerker)) /var>
fr: Prison des esprits<tab>Prison des esprits<tab><var 09 E802 ((la Prison des esprits)) ((à la Prison des esprits)) ((de la Prison des esprits)) /var>
ja: ウォーレン牢獄<tab><tab>
ru: Темница призраков<tab>Темница призраков<tab>

source: Bentbranch Meadows<tab>Bentbranch Meadows<tab>
de: Gut Zwieselgrund<tab><tab><var 09 E802 ((zu Gut Zwieselgrund)) ((auf Gut Zwieselgrund)) /var>
fr: Ranch de Brancharquée<tab>Ranch de Brancharquée<tab><var 09 E802 ((le ranch de Brancharquée)) ((au ranch de Brancharquée)) ((du ranch de Brancharquée)) /var>
ja: ベントブランチ牧場<tab><tab>
ru: Луг Согнутой Ветви<tab>Луг Согнутой Ветви<tab>

source: Galvanth's Spire<tab>Galvanth's Spire<tab>
de: Galvanths Wachturm<tab><tab><var 09 E802 ((zu Galvanths Wachturm)) ((in Galvanths Wachturm)) ((Galvanths Wachturm)) /var>
fr: Tour de Galvanth<tab>Tour de Galvanth<tab><var 09 E802 ((la tour de Galvanth)) ((à la tour de Galvanth)) ((de la tour de Galvanth)) /var>
ja: ガルヴァンス監視哨<tab><tab>
ru: Шпиль Гальванта<tab>Шпиль Гальванта<tab>

source: The Matron's Lethe<tab>Matron's Lethe<tab>
de: Nophicas Lethe<tab><tab><var 09 E802 ((zu Nophicas Lethe)) ((in Nophicas Lethe)) /var>
fr: L'Oubli de la Mère<tab>L'Oubli de la Mère<tab><var 09 E802 ((L'Oubli de la Mère)) ((à L'Oubli de la Mère)) ((de L'Oubli de la Mère)) /var>
ja: 地神の忘却<tab><tab>
ru: Замысел Матроны<tab>Замысел Матроны<tab>

source: The Tam-Tara Deepcroft<tab>Tam-Tara Deepcroft<tab>
de: Der Totenacker Tam-Tara<tab><tab><var 09 E802 ((zum Totenacker Tam-Tara)) ((am Totenacker Tam-Tara)) ((der Totenacker Tam-Tara)) /var>
fr: Hypogée de Tam-Tara<tab>Hypogée de Tam-Tara<tab><var 09 E802 ((l'Hypogée de Tam-Tara)) ((à l'Hypogée de Tam-Tara)) ((de l'Hypogée de Tam-Tara)) /var>
ja: タムタラの墓所<tab><tab>
ru: Подземный склеп Там-Тара<tab>Подземный склеп Там-Тара<tab>

source: The Mirror Planks<tab>Mirror Planks<tab>
de: Spiegelsee-Steg<tab><tab><var 09 E802 ((zum Spiegelsee-Steg)) ((am Spiegelsee-Steg)) /var>
fr: Appontement du Miroir<tab>Appontement du Miroir<tab><var 09 E802 ((l'appontement du Miroir)) ((à l'appontement du Miroir)) ((de l'appontement du Miroir)) /var>
ja: 鏡池桟橋<tab><tab>
ru: Зеркальные доки<tab>Зеркальные доки<tab>

source: Lilystone<tab>Lilystone<tab>
de: Lilienstein<tab><tab><var 09 E802 ((nach Lilienstein)) ((in Lilienstein)) /var>
fr: Pierre des Nénuphars<tab>Pierre des Nénuphars<tab><var 09 E802 ((la pierre des Nénuphars)) ((à la pierre des Nénuphars)) ((de la pierre des Nénuphars)) /var>
ja: 睡蓮岩<tab><tab>
ru: Лилистоун<tab>Лилистоун<tab>

source: The Hedgetree<tab>Hedgetree<tab>
de: Hagebaum<tab><tab><var 09 E802 ((zum Hagebaum)) ((am Hagebaum)) /var>
fr: Arbre de l'Orée<tab>Arbre de l'Orée<tab><var 09 E802 ((l'arbre de l'Orée)) ((à l'arbre de l'Orée)) ((de l'arbre de l'Orée)) /var>
ja: 境樹<tab><tab>
ru: Пограничное дерево<tab>Пограничное дерево<tab>

source: Everschade<tab>Everschade<tab>
de: Immerschatten<tab><tab><var 09 E802 ((nach Immerschatten)) ((in Immerschatten)) /var>
fr: Breuil de l'Ombre éternelle<tab>Breuil de l'Ombre éternelle<tab><var 09 E802 ((le breuil de l'Ombre éternelle)) ((au breuil de l'Ombre éternelle)) ((du breuil de l'Ombre éternelle)) /var>
ja: エバーシェイド<tab><tab>
ru: Вечнотень<tab>Вечнотень<tab>

source: Haukke Manor<tab>Haukke Manor<tab>
de: Haukke-Herrenhaus<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus)) ((am Haukke-Herrenhaus)) ((das Haukke-Herrenhaus)) /var>
fr: Manoir des Haukke<tab>Manoir des Haukke<tab><var 09 E802 ((le Manoir des Haukke)) ((au Manoir des Haukke)) ((du Manoir des Haukke)) /var>
ja: ハウケタ御用邸<tab><tab>
ru: Поместье Хаукке<tab>Поместье Хаукке<tab>

source: Sanguine Perch<tab>Sanguine Perch<tab>
de: Blutstätte<tab><tab><var 09 E802 ((nach Blutstätte)) ((in Blutstätte)) /var>
fr: Perche sanglante<tab>Perche sanglante<tab><var 09 E802 ((la Perche sanglante)) ((à la Perche sanglante)) ((de la Perche sanglante)) /var>
ja: 早贄台<tab><tab>
ru: Высота оптимиста<tab>Высота оптимиста<tab>

source: Hopeseed Pond<tab>Hopeseed Pond<tab>
de: Hoffnungs<var 16 /var>schimmer-Teich<tab><tab><var 09 E802 ((zum Hoffnungs<var 16 /var>schimmer-Teich)) ((am Hoffnungs<var 16 /var>schimmer-Teich)) /var>
fr: Mare de l'Espoir<tab>Mare de l'Espoir<tab><var 09 E802 ((la mare de l'Espoir)) ((à la mare de l'Espoir)) ((de la mare de l'Espoir)) /var>
ja: 芽吹の池<tab><tab>
ru: Плодородный пруд<tab>Плодородный пруд<tab>

source: Amberscale Rock<tab>Amberscale Rock<tab>
de: Drachentrappe<tab><tab><var 09 E802 ((zur Drachentrappe)) ((an der Drachentrappe)) /var>
fr: Rocher des Écailles ambrées<tab>Rocher des Écailles ambrées<tab><var 09 E802 ((le rocher des Écailles ambrées)) ((au rocher des Écailles ambrées)) ((du rocher des Écailles ambrées)) /var>
ja: 鱗紋岩<tab><tab>
ru: Янтарный камень<tab>Янтарный камень<tab>

source: Spriggan Dig<tab>Spriggan Dig<tab>
de: Spriggan-Nest<tab><tab><var 09 E802 ((nach Spriggan-Nest)) ((beim Spriggan-Nest)) /var>
fr: Trou des spriggans<tab>Trou des spriggans<tab><var 09 E802 ((le Trou des spriggans)) ((au Trou des spriggans)) ((du Trou des spriggans)) /var>
ja: スプリガンの巣窟<tab><tab>
ru: Карьер спригганов<tab>Карьер спригганов<tab>

source: The Hawthorne Hut<tab>Hawthorne Hut<tab>
de: Jagdhütte der Hawthornes<tab><tab><var 09 E802 ((zur Jagdhütte der Hawthornes)) ((an der Jagdhütte der Hawthornes)) ((die Jagdhütte der Hawthornes)) /var>
fr: Hutte des Hawthorne<tab>Hutte des Hawthorne<tab><var 09 E802 ((la hutte des Hawthorne)) ((à la hutte des Hawthorne)) ((de la hutte des Hawthorne)) /var>
ja: ホウソーン家の山塞<tab><tab>
ru: Избушка Хоторна<tab>Избушка Хоторна<tab>

source: The Hedgetree<tab>Hedgetree<tab>
de: Hagebaum<tab><tab><var 09 E802 ((zum Hagebaum)) ((am Hagebaum)) /var>
fr: Arbre de l'Orée<tab>Arbre de l'Orée<tab><var 09 E802 ((l'arbre de l'Orée)) ((à l'arbre de l'Orée)) ((de l'arbre de l'Orée)) /var>
ja: 境樹<tab><tab>
ru: Пограничное дерево<tab>Пограничное дерево<tab>

source: Amarissaix's Spire<tab>Amarissaix's Spire<tab>
de: Amarissaixes Wachturm<tab><tab><var 09 E802 ((zu Amarissaixes Wachturm)) ((an Amarissaixes Wachturm)) /var>
fr: Tour d'Amarissaix<tab>Tour d'Amarissaix<tab><var 09 E802 ((la tour d'Amarissaix)) ((à la tour d'Amarissaix)) ((de la tour d'Amarissaix)) /var>
ja: アマリセ監視哨<tab><tab>
ru: Шпиль Амариссе<tab>Шпиль Амариссе<tab>

source: Castrum Oriens<tab>Castrum Oriens<tab>
de: Castrum Oriens<tab><tab><var 09 E802 ((nach Castrum Oriens)) ((in Castrum Oriens)) /var>
fr: Castrum Oriens<tab>Castrum Oriens<tab><var 09 E802 ((Castrum Oriens)) ((à Castrum Oriens)) ((de Castrum Oriens)) /var>
ja: カストルム・オリエンス<tab><tab>
ru: Форт Ориенс<tab>Форт Ориенс<tab>

source: Sanctum of the Twelve<tab>Sanctum of the Twelve<tab>
de: Dom der Einkehr<tab><tab><var 09 E802 ((zum Dom der Einkehr)) ((am Dom der Einkehr)) /var>
fr: Sanctuaire des Douze<tab>Sanctuaire des Douze<tab><var 09 E802 ((le Sanctuaire des Douze)) ((au Sanctuaire des Douze)) ((du Sanctuaire des Douze)) /var>
ja: 十二神大聖堂<tab><tab>
ru: Святилище Дюжины<tab>Святилище Дюжины<tab>

source: Little Solace<tab>Little Solace<tab>
de: Sylphen-Zuflucht<tab><tab><var 09 E802 ((zur Sylphen-Zuflucht)) ((in der Sylphen-Zuflucht)) /var>
fr: Le Refuge<tab>Le Refuge<tab><var 09 E802 ((Le Refuge)) ((au Refuge)) ((du Refuge)) /var>
ja: シルフの仮宿<tab><tab>
ru: Покои малышей<tab>Покои малышей<tab>

source: Moonspore Grove<tab>Moonspore Grove<tab>
de: Mondsporenforst<tab><tab><var 09 E802 ((zum Mondsporenforst)) ((im Mondsporenforst)) /var>
fr: Bosquet de Sporelune<tab>Bosquet de Sporelune<tab><var 09 E802 ((le bosquet de Sporelune)) ((au bosquet de Sporelune)) ((du bosquet de Sporelune)) /var>
ja: ムーンスポア・グローブ<tab><tab>
ru: Роща очищения<tab>Роща очищения<tab>

source: The Seedbed<tab>Seedbed<tab>
de: Sprösslings-Wiege<tab><tab><var 09 E802 ((zur Sprösslings-Wiege)) ((bei der Sprösslings-Wiege)) /var>
fr: Le Berceau<tab>Le Berceau<tab><var 09 E802 ((Le Berceau)) ((au Berceau)) ((du Berceau)) /var>
ja: ゆりかごの大樹<tab><tab>
ru: Грядка<tab>Грядка<tab>

source: Goldleaf Dais<tab>Goldleaf Dais<tab>
de: Goldblatt-Estrade<tab><tab><var 09 E802 ((zur Goldblatt-Estrade)) ((an der Goldblatt-Estrade)) /var>
fr: Dais de la Feuille d'or<tab>Dais de la Feuille d'or<tab><var 09 E802 ((le dais de la Feuille d'or)) ((au dais de la Feuille d'or)) ((du dais de la Feuille d'or)) /var>
ja: 金葉台<tab><tab>
ru: Помост поклонения<tab>Помост поклонения<tab>

source: Hanging Barbs<tab>Hanging Barbs<tab>
de: Die hängenden Gärten<tab><tab><var 09 E802 ((zu den Hängenden Gärten)) ((in den hängenden Gärten)) /var>
fr: Les Piques pendues<tab>Les Piques pendues<tab><var 09 E802 ((Les Piques pendues)) ((aux Piques pendues)) ((des Piques pendues)) /var>
ja: ハンギングバーブ<tab><tab>
ru: Висячие колючки<tab>Висячие колючки<tab>

source: Buscarron's Scar<tab>Buscarron's Scar<tab>
de: Buscarrons Narbe<tab><tab><var 09 E802 ((nach Buscarrons Narbe)) ((in Buscarrons Narbe)) /var>
fr: L'Empreinte de Buscarron<tab>L'Empreinte de Buscarron<tab><var 09 E802 ((L'Empreinte de Buscarron)) ((à L'Empreinte de Buscarron)) ((de L'Empreinte de Buscarron)) /var>
ja: バスカロン監視所跡<tab><tab>
ru: Шрам Баскаррона<tab>Шрам Баскаррона<tab>

source: Buscarron's Druthers<tab>Buscarron's Druthers<tab>
de: Buscarrons Horst<tab><tab><var 09 E802 ((nach Buscarrons Horst)) ((in Buscarrons Horst)) /var>
fr: Au Choix de Buscarron<tab>Au Choix de Buscarron<tab><var 09 E802 ((le Choix de Buscarron)) ((au Choix de Buscarron)) ((du Choix de Buscarron)) /var>
ja: 酒房「バスカロンドラザーズ」<tab><tab>
ru: «Первый сорт Баскаррона»<tab>«Первый сорт Баскаррона»<tab>

source: The Thousand Maws of Toto-Rak<tab>Thousand Maws of Toto-Rak<tab>
de: Tausend Löcher von Toto-Rak<tab><tab><var 09 E802 ((zu den Tausend Löchern von Toto-Rak)) ((bei den Tausend Löchern von Toto-Rak)) /var>
fr: Mille Gueules de Toto-Rak<tab>Mille Gueules de Toto-Rak<tab><var 09 E802 ((les Mille Gueules de Toto-Rak)) ((aux Mille Gueules de Toto-Rak)) ((des Mille Gueules de Toto-Rak)) /var>
ja: トトラクの千獄<tab><tab>
ru: Тысяча пастей Тото-Рака<tab>Тысяча пастей Тото-Рака<tab>

source: Issom-Har<tab>Issom-Har<tab>
de: Issom-Har<tab><tab><var 09 E802 ((nach Issom-Har)) ((in Issom-Har)) /var>
fr: Issom-Har<tab>Issom-Har<tab><var 09 E802 ((Issom-Har)) ((à Issom-Har)) ((d'Issom-Har)) /var>
ja: イソム・ハーの穴蔵<tab><tab>
ru: Иссом-Хар<tab>Иссом-Хар<tab>

source: No Man's Hovel<tab>No Man's Hovel<tab>
de: Niemandshöhle<tab><tab><var 09 E802 ((in die Niemandshöhle)) ((in der Niemandshöhle)) /var>
fr: Masure abandonnée<tab>Masure abandonnée<tab><var 09 E802 ((la masure abandonnée)) ((à la masure abandonnée)) ((de la masure abandonnée)) /var>
ja: 主なき庵室<tab><tab>
ru: Ничейная лачуга<tab>Ничейная лачуга<tab>

source: Camp Tranquil<tab>Camp Tranquil<tab>
de: Camp Seelenruhe<tab><tab><var 09 E802 ((zum Camp Seelenruhe)) ((im Camp Seelenruhe)) /var>
fr: Camp des Sentes tranquilles<tab>Camp des Sentes tranquilles<tab><var 09 E802 ((le camp des Sentes tranquilles)) ((au camp des Sentes tranquilles)) ((du camp des Sentes tranquilles)) /var>
ja: キャンプ・トランキル<tab><tab>
ru: Лагерь Безмятежности<tab>лагерь Безмятежности<tab>

source: The Lost City of Amdapor<tab>Lost City of Amdapor<tab>
de: Historisches Amdapor<tab><tab><var 09 E802 ((zum historischen Amdapor)) ((beim historischen Amdapor)) ((das historische Amdapor)) /var>
fr: Vestiges de la cité d'Amdapor<tab>Vestiges de la cité d'Amdapor<tab><var 09 E802 ((les Vestiges de la cité d'Amdapor)) ((aux Vestiges de la cité d'Amdapor)) ((des Vestiges de la cité d'Amdapor)) /var>
ja: 古アムダプール市街<tab><tab>
ru: Затерянный город Амдапор<tab>Затерянный город Амдапор<tab>

source: Rootslake<tab>Rootslake<tab>
de: Wurzelmoor<tab><tab><var 09 E802 ((zum Wurzelmoor)) ((am Wurzelmoor)) /var>
fr: Lac des Racines<tab>Lac des Racines<tab><var 09 E802 ((le lac des Racines)) ((au lac des Racines)) ((du lac des Racines)) /var>
ja: 根渡り沼<tab><tab>
ru: Озеро Корней<tab>реку Рутслейк<tab>

source: South Shroud Landing<tab>South Shroud landing<tab>
de: Luftschiff-Landeplatz (Südwald)<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz im Südwald)) ((am Luftschiff-Landeplatz im Südwald)) /var>
fr: Aérodrome de la Forêt du sud<tab>Aérodrome de la Forêt du sud<tab><var 09 E802 ((l'aérodrome de la Forêt du sud)) ((à l'aérodrome de la Forêt du sud)) ((de l'aérodrome de la Forêt du sud)) /var>
ja: サウスシュラウド・ランディング<tab><tab>
ru: Посадочная площадка Южной Рощи<tab>посадочную площадку Южной Рощи<tab>

source: Amdapor Keep<tab>Amdapor Keep<tab>
de: Ruinen von Amdapor<tab><tab><var 09 E802 ((zu den Ruinen von Amdapor)) ((in den Ruinen von Amdapor)) ((die Ruinen von Amdapor)) /var>
fr: Château d'Amdapor<tab>Château d'Amdapor<tab><var 09 E802 ((le Château d'Amdapor)) ((au Château d'Amdapor)) ((du Château d'Amdapor)) /var>
ja: 古城アムダプール<tab><tab>
ru: Амдапорская крепость<tab>Амдапорская крепость<tab>

source: Quarrymill<tab>Quarrymill<tab>
de: Mühlenbruch<tab><tab><var 09 E802 ((nach Mühlenbruch)) ((in Mühlenbruch)) /var>
fr: Moulin de la Carrière<tab>Moulin de la Carrière<tab><var 09 E802 ((le Moulin de la Carrière)) ((au Moulin de la Carrière)) ((du Moulin de la Carrière)) /var>
ja: クォーリーミル<tab><tab>
ru: Каменоломня<tab>Каменоломня<tab>

source: Redbelly Hive<tab>Redbelly Hive<tab>
de: Rotbauch-Nest<tab><tab><var 09 E802 ((zum Rotbauch-Nest)) ((am Rotbauch-Nest)) /var>
fr: Guêpier des Ventrerouge<tab>Guêpier des Ventrerouge<tab><var 09 E802 ((le Guêpier des Ventrerouge)) ((au Guêpier des Ventrerouge)) ((du Guêpier des Ventrerouge)) /var>
ja: レッドベリー砦<tab><tab>
ru: Гнездо Пластунов<tab>Гнездо Пластунов<tab>

source: Goblins' Meet<tab>Goblins' Meet<tab>
de: Goblin-Treff<tab><tab><var 09 E802 ((nach Goblin-Treff)) ((in Goblin-Treff)) /var>
fr: Camp des Gobelins<tab>Camp des Gobelins<tab><var 09 E802 ((le camp des Gobelins)) ((au camp des Gobelins)) ((du camp des Gobelins)) /var>
ja: ゴブリン族の野営地<tab><tab>
ru: Лагерь Гоблинов<tab>Лагерь Гоблинов<tab>

source: Takers' Rot<tab>Takers' Rot<tab>
de: Rotthaufen<tab><tab><var 09 E802 ((zum Rotthaufen)) ((am Rotthaufen)) /var>
fr: Feuillemorte<tab>Feuillemorte<tab><var 09 E802 ((Feuillemorte)) ((à Feuillemorte)) ((de Feuillemorte)) /var>
ja: 朽葉の吹溜り<tab><tab>
ru: Парша<tab>Парша<tab>

source: Urth's Fount<tab>Urth's Fount<tab>
de: Urths Quelle<tab><tab><var 09 E802 ((zu Urths Quelle)) ((bei Urths Quelle)) /var>
fr: Fontaine d'Urth<tab>Fontaine d'Urth<tab><var 09 E802 ((la Fontaine d'Urth)) ((à la Fontaine d'Urth)) ((de la Fontaine d'Urth)) /var>
ja: ウルズの泉<tab><tab>
ru: Фонтан Урты<tab>Фонтан Урты<tab>

source: Yellow Serpent Gate<tab>Yellow Serpent Gate<tab>
de: Gelbschlangen-Pforte<tab><tab><var 09 E802 ((zur Gelbschlangen-Pforte)) ((an der Gelbschlangen-Pforte)) ((die Gelbschlangen-Pforte)) /var>
fr: Porte de la Vipère jaune<tab>Porte de la Vipère jaune<tab><var 09 E802 ((la porte de la Vipère jaune)) ((à la porte de la Vipère jaune)) ((de la porte de la Vipère jaune)) /var>
ja: 黄蛇門<tab><tab>
ru: Ворота Желтой Гадюки<tab>Ворота Желтой Гадюки<tab>

source: Treespeak Stables<tab>Treespeak Stables<tab>
de: Flüsterhain-Stallung<tab><tab><var 09 E802 ((zur Flüsterhain-Stallung)) ((an der Flüsterhain-Stallung)) /var>
fr: Écuries des Murmures<tab>Écuries des Murmures<tab><var 09 E802 ((les écuries des Murmures)) ((aux écuries des Murmures)) ((des écuries des Murmures)) /var>
ja: ツリースピーク厩舎<tab><tab>
ru: Конюшни Шепчущих древ<tab>Конюшни Шепчущих древ<tab>

source: E-Tatt's Spire<tab>E-Tatt's Spire<tab>
de: E-Tatts Wachturm<tab><tab><var 09 E802 ((zu E-Tatts Wachturm)) ((bei E-Tatts Wachturm)) /var>
fr: Tour d'E-Tatt<tab>Tour d'E-Tatt<tab><var 09 E802 ((la tour d'E-Tatt)) ((à la tour d'E-Tatt)) ((de la tour d'E-Tatt)) /var>
ja: エ・タッタ監視哨<tab><tab>
ru: Шпиль И-Тата<tab>Шпиль И-Тата<tab>

source: The Hedgetree<tab>Hedgetree<tab>
de: Hagebaum<tab><tab><var 09 E802 ((zum Hagebaum)) ((am Hagebaum)) /var>
fr: Arbre de l'Orée<tab>Arbre de l'Orée<tab><var 09 E802 ((l'arbre de l'Orée)) ((à l'arbre de l'Orée)) ((de l'arbre de l'Orée)) /var>
ja: 境樹<tab><tab>
ru: Пограничное дерево<tab>Пограничное дерево<tab>

source: Hyrstmill<tab>Hyrstmill<tab>
de: Mühlenhain<tab><tab><var 09 E802 ((nach Mühlenhain)) ((in Mühlenhain)) /var>
fr: Moulin des Bois<tab>Moulin des Bois<tab><var 09 E802 ((le Moulin des Bois)) ((au Moulin des Bois)) ((du Moulin des Bois)) /var>
ja: ハーストミル<tab><tab>
ru: Хёрстмилл<tab>Хёрстмилл<tab>

source: Fallgourd Float<tab>Fallgourd Float<tab>
de: Herbstkürbis-See<tab><tab><var 09 E802 ((zum Herbstkürbis-See)) ((am Herbstkürbis-See)) /var>
fr: Radeau de la Calebasse<tab>Radeau de la Calebasse<tab><var 09 E802 ((le Radeau de la Calebasse)) ((au Radeau de la Calebasse)) ((du Radeau de la Calebasse)) /var>
ja: フォールゴウド<tab><tab>
ru: Плавающая деревня<tab>Плавающая деревня<tab>

source: The Bobbing Cork<tab>Bobbing Cork<tab>
de: Der Schwimmende Korken<tab><tab><var 09 E802 ((zum Schwimmenden Korken)) ((im Schwimmenden Korken)) /var>
fr: Au Liège flottant<tab>Au Liège flottant<tab><var 09 E802 ((le Liège flottant)) ((au Liège flottant)) ((du Liège flottant)) /var>
ja: 浮かぶコルク亭<tab><tab>
ru: «Дрожащий поплавок»<tab>«Дрожащий поплавок»<tab>

source: Florentel's Spire<tab>Florentel's Spire<tab>
de: Florentels Wachturm<tab><tab><var 09 E802 ((zu Florentels Wachturm)) ((bei Florentels Wachturm)) /var>
fr: Tour de Florentel<tab>Tour de Florentel<tab><var 09 E802 ((la tour de Florentel)) ((à la tour de Florentel)) ((de la tour de Florentel)) /var>
ja: フロランテル監視哨<tab><tab>
ru: Шпиль Флорентеля<tab>Шпиль Флорентеля<tab>

source: Finders' Bluff<tab>Finders' Bluff<tab>
de: Prospektoren-Höhle<tab><tab><var 09 E802 ((zur Prospektoren-Höhle)) ((in der Prospektoren-Höhle)) /var>
fr: Falaise des Trouveurs<tab>Falaise des Trouveurs<tab><var 09 E802 ((la falaise des Trouveurs)) ((à la falaise des Trouveurs)) ((de la falaise des Trouveurs)) /var>
ja: 山師の岩窟<tab><tab>
ru: Рудник старателей<tab>Рудник старателей<tab>

source: Gelmorra Ruins<tab>Gelmorra Ruins<tab>
de: Ruinen von Gelmorra<tab><tab><var 09 E802 ((zu den Ruinen von Gelmorra)) ((in den Ruinen von Gelmorra)) /var>
fr: Ruines de Gelmorra<tab>Ruines de Gelmorra<tab><var 09 E802 ((les ruines de Gelmorra)) ((aux ruines de Gelmorra)) ((des ruines de Gelmorra)) /var>
ja: ゲルモラ遺跡<tab><tab>
ru: Руины Гельморры<tab>Руины Гельморры<tab>

source: Ixali Logging Grounds<tab>Ixali logging grounds<tab>
de: Ixal-Kahlhieb<tab><tab><var 09 E802 ((zum Ixal-Kahlhieb)) ((am Ixal-Kahlhieb)) /var>
fr: Site de déboisement ixal<tab>Site de déboisement ixal<tab><var 09 E802 ((le site de déboisement ixal)) ((au site de déboisement ixal)) ((du site de déboisement ixal)) /var>
ja: イクサル軍伐採所<tab><tab>
ru: Лесозаготовка иксалов<tab>Лесозаготовка иксалов<tab>

source: Eugenia's Spire<tab>Eugenia's Spire<tab>
de: Eugenias Wachturm<tab><tab><var 09 E802 ((zu Eugenias Wachturm)) ((bei Eugenias Wachturm)) /var>
fr: Tour d'Eugenia<tab>Tour d'Eugenia<tab><var 09 E802 ((la tour d'Eugenia)) ((à la tour d'Eugenia)) ((de la tour d'Eugenia)) /var>
ja: ユージニア監視哨<tab><tab>
ru: Шпиль Евгении<tab>Шпиль Евгении<tab>

source: Hall of the Novice<tab>Hall of the Novice<tab>
de: Anfänger-Arena<tab><tab><var 09 E802 ((in die Anfänger-Arena)) ((in der Anfänger-Arena)) ((die Anfänger-Arena)) /var>
fr: Salle des novices<tab>Salle des novices<tab><var 09 E802 ((la Salle des novices)) ((à la Salle des novices)) ((de la Salle des novices)) /var>
ja: 初心者の館<tab><tab>
ru: Зал новичков<tab>Зал новичков<tab>

source: The Roost<tab>Roost<tab>
de: Der Traumbaum<tab><tab><var 09 E802 ((in den Traumbaum)) ((im Traumbaum)) /var>
fr: Le Perchoir<tab>Le Perchoir<tab><var 09 E802 ((Le Perchoir)) ((au Perchoir)) ((du Perchoir)) /var>
ja: 旅館「とまり木」<tab><tab>
ru: Насест<tab>Насест<tab>

source: Eorzean Subterrane<tab>Eorzean Subterrane<tab>
de: Tiefstes Inneres<tab><tab><var 09 E802 ((ins Tiefste Innere)) ((im Tiefsten Inneren)) /var>
fr: Sous-sol éorzéen<tab>Sous-sol éorzéen<tab><var 09 E802 ((le sous-sol éorzéen)) ((au sous-sol éorzéen)) ((du sous-sol éorzéen)) /var>
ja: エオルゼア地下空間<tab><tab>
ru: Подземелья Эорзии<tab>подземелья Эорзии<tab>

source: Mordion Gaol<tab>Mordion Gaol<tab>
de: Mordion-Kerker<tab><tab><var 09 E802 ((zum Mordion-Kerker)) ((im Mordion-Kerker)) /var>
fr: Geôle de Mordion<tab>Geôle de Mordion<tab><var 09 E802 ((la geôle de Mordion)) ((à la geôle de Mordion)) ((de la geôle de Mordion)) /var>
ja: モルディオン監獄<tab><tab>
ru: Мордионская тюрьма<tab>Мордионскую тюрьму<tab>

source: The Fold<tab>Fold<tab>
de: Wolfspferch (The Fold)<tab><tab><var 09 E802 ((zum Wolfspferch (The Fold))) ((im Wolfspferch (The Fold))) ((der Wolfspferch (The Fold))) /var>
fr: La Louverie (The Fold)<tab>La Louverie (The Fold)<tab><var 09 E802 ((La Louverie (The Fold))) ((à La Louverie (The Fold))) ((de La Louverie (The Fold))) /var>
ja: ザ・フォールド<tab><tab>

source: Sweetbloom Pier<tab>Sweetbloom Pier<tab>
de: Honigblumen-Steg<tab><tab><var 09 E802 ((zum Honigblumen-Steg)) ((am Honigblumen-Steg)) /var>
fr: Jetée du Bouquet<tab>Jetée du Bouquet<tab><var 09 E802 ((la jetée du Bouquet)) ((à la jetée du Bouquet)) ((de la jetée du Bouquet)) /var>
ja: 花蜜桟橋<tab><tab>
ru: Цветущий причал<tab>Цветущий причал<tab>

source: West Vein<tab>West Vein<tab>
de: Westliche Blattader<tab><tab><var 09 E802 ((zur Westlichen Blattader)) ((bei der Westlichen Blattader)) /var>
fr: Veine de l'ouest<tab>Veine de l'ouest<tab><var 09 E802 ((la Veine de l'ouest)) ((à la Veine de l'ouest)) ((de la Veine de l'ouest)) /var>
ja: 西の葉脈<tab><tab>
ru: Западная вена<tab>Западная вена<tab>

source: East Vein<tab>East Vein<tab>
de: Östliche Blattader<tab><tab><var 09 E802 ((zur Östlichen Blattader)) ((bei der Östlichen Blattader)) /var>
fr: Veine de l'est<tab>Veine de l'est<tab><var 09 E802 ((la Veine de l'est)) ((à la Veine de l'est)) ((de la Veine de l'est)) /var>
ja: 東の葉脈<tab><tab>
ru: Восточная вена<tab>Восточная вена<tab>

source: Josselin's Spire<tab>Josselin's Spire<tab>
de: Josselins Wachturm<tab><tab><var 09 E802 ((zu Josselins Wachturm)) ((an Josselins Wachturm)) /var>
fr: Tour de Josselin<tab>Tour de Josselin<tab><var 09 E802 ((la tour de Josselin)) ((à la tour de Josselin)) ((de la tour de Josselin)) /var>
ja: ジョスラン監視哨<tab><tab>
ru: Шпиль Джосселин<tab>Шпиль Джосселин<tab>

source: Fullflower Comb<tab>Fullflower Comb<tab>
de: Imkerei Blütengold<tab><tab><var 09 E802 ((zur Imkerei Blütengold)) ((in der Imkerei Blütengold)) /var>
fr: Rucher de Pleinefleur<tab>Rucher de Pleinefleur<tab><var 09 E802 ((le rucher de Pleinefleur)) ((au rucher de Pleinefleur)) ((du rucher de Pleinefleur)) /var>
ja: フルフラワー養蜂場<tab><tab>
ru: Цветочный гребень<tab>Цветочный гребень<tab>

source: Blessed Bud<tab>Blessed Bud<tab>
de: Gesegneter Jungbaum<tab><tab><var 09 E802 ((zum Gesegneten Jungbaum)) ((am Gesegneten Jungbaum)) /var>
fr: Bourgeon béni<tab>Bourgeon béni<tab><var 09 E802 ((le Bourgeon béni)) ((au Bourgeon béni)) ((du Bourgeon béni)) /var>
ja: 精霊の幼木<tab><tab>
ru: Святой росток<tab>Святой росток<tab>

source: Zephyr Drift<tab>Zephyr Drift<tab>
de: Zephyr-Schneise<tab><tab><var 09 E802 ((zur Zephyr-Schneise)) ((in der Zephyr-Schneise)) /var>
fr: Dérive du Zéphyr<tab>Dérive du Zéphyr<tab><var 09 E802 ((la Dérive du Zéphyr)) ((à la Dérive du Zéphyr)) ((de la Dérive du Zéphyr)) /var>
ja: ゼファードリフト<tab><tab>
ru: Ветровой дрейф<tab>Ветровой дрейф<tab>
