Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Private Mansion - The Lavender Beds<tab>private mansion - The Lavender Beds<tab>
de: Privatresidenz (Lavendelbeete)<tab><tab><var 09 E802 ((zu der Privatresidenz)) ((in der Privatresidenz)) /var>
fr: Villa - Lavandière<tab>Villa - Lavandière<tab><var 09 E802 ((la villa de Lavandière)) ((à la villa de Lavandière)) ((de la villa de Lavandière)) /var>
ja: ラベンダーベッド：レジデンス<tab><tab>
ru: Лавандовые Клумбы - Особняк<tab>особняк в Лавандовых Клумбах<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Second Floor<tab>second floor<tab>
de: Erster Stock<tab><tab><var 09 E802 ((in den ersten Stock)) ((im ersten Stock)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>

source: Cellarage<tab>cellarage<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) /var>
fr: Cave<tab>Cave<tab><var 09 E802 ((la cave)) ((à la cave)) ((de la cave)) /var>
ja: B1F<tab><tab>
ru: Подвал<tab>подвал<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Second Floor<tab>second floor<tab>
de: Erster Stock<tab><tab><var 09 E802 ((in den ersten Stock)) ((im ersten Stock)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>

source: Cellarage<tab>cellarage<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) /var>
fr: Cave<tab>Cave<tab><var 09 E802 ((la cave)) ((à la cave)) ((de la cave)) /var>
ja: B1F<tab><tab>
ru: Подвал<tab>подвал<tab>

source: Estate Hall (Free Company)<tab>estate hall (free company)<tab>
de: Unterkunft (Freie Ge<var 16 /var>sell<var 16 /var>schaft)<tab><tab><var 09 E802 ((zur Unterkunft der Freien Ge<var 16 /var>sell<var 16 /var>schaft)) ((in der Unterkunft der Freien Ge<var 16 /var>sell<var 16 /var>schaft)) ((die Unterkunft der Freien Ge<var 16 /var>sell<var 16 /var>schaft)) /var>
fr: Maison (compagnie libre)<tab>Maison (compagnie libre)<tab><var 09 E802 ((la maison (compagnie libre))) ((à la maison (compagnie libre))) ((de la maison (compagnie libre))) /var>
ja: ハウス（フリーカンパニー）<tab><tab>
ru: Участок (Вольная компания)<tab>участок (вольная компания)<tab>

source: Resident Caretaker<tab>resident caretaker<tab>
de: Unterkunftsbeamter<tab><tab><var 09 E802 ((zu dem Unterkunftsbeamten)) ((bei dem Unterkunftsbeamten)) /var>
fr: Officier du logement<tab>Officier du logement<tab><var 09 E802 ((l'officier du logement)) ((à l'officier du logement)) ((de l'officier du logement)) /var>
ja: ハウジング関連担当官<tab><tab>
ru: Смотритель за жильцами<tab>cмотритель за жильцами<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Cellarage<tab>cellarage<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) ((der Keller)) /var>
fr: Cave<tab>Cave<tab><var 09 E802 ((la cave)) ((à la cave)) ((de la cave)) /var>
ja: B1F<tab><tab>
ru: Подвал<tab>подвал<tab>

source: Mist Docks<tab>Mist Docks<tab>
de: Fähranleger - Dorf des Nebels<tab><tab><var 09 E802 ((zum Fähranleger im Dorf des Nebels)) ((am Fähranleger im Dorf des Nebels)) /var>
fr: Quai de Brumée<tab>Quai de Brumée<tab><var 09 E802 ((le quai de Brumée)) ((au quai de Brumée)) ((du quai de Brumée)) /var>
ja: 船着場：ミスト・ヴィレッジ<tab><tab>
ru: Доки Мглы<tab>Доки Мглы<tab>

source: Mist East<tab>Mist east<tab>
de: Ost-Nebeldorf<tab><tab><var 09 E802 ((nach Ost-Nebeldorf)) ((in Ost-Nebeldorf)) /var>
fr: Brumée est<tab>Brumée est<tab><var 09 E802 ((Brumée est)) ((à Brumée est)) ((de Brumée est)) /var>
ja: ミスト・ヴィレッジ東<tab><tab>
ru: Восточная Мгла<tab>Восточная мгла<tab>

source: Lavender East<tab>Lavender east<tab>
de: Östliche Lavendelbeete<tab><tab><var 09 E802 ((zu den östlichen Lavendelbeeten)) ((an den östlichen Lavendelbeeten)) /var>
fr: Lavandière est<tab>Lavandière est<tab><var 09 E802 ((Lavandière est)) ((à Lavandière est)) ((de Lavandière est)) /var>
ja: ラベンダーベッド東<tab><tab>
ru: Лавандовый Восток<tab>Лавандовый Восток<tab>

source: Goblet North<tab>Goblet North<tab>
de: Kelchkuppe Nord<tab><tab><var 09 E802 ((nach Kelchkuppe Nord)) ((in Kelchkuppe Nord)) /var>
fr: La Coupe nord<tab>La Coupe nord<tab><var 09 E802 ((La Coupe nord)) ((à La Coupe nord)) ((de La Coupe nord)) /var>
ja: ゴブレットビュート北<tab><tab>
ru: Кубок - Север<tab>север Кубка<tab>

source: Goblet Southeast<tab>Goblet southeast<tab>
de: Kelchkuppe Südost<tab><tab><var 09 E802 ((nach Kelchkuppe Südost)) ((in Kelchkuppe Südost)) /var>
fr: La Coupe sud-est<tab>La Coupe sud-est<tab><var 09 E802 ((La Coupe sud-est)) ((à La Coupe sud-est)) ((de La Coupe sud-est)) /var>
ja: ゴブレットビュート南東<tab><tab>
ru: Кубок - Юго-восток<tab>юго-восток Кубка<tab>

source: Residential Area Guide<tab>residential area guide (to the Goblet)<tab>
de: Wohngebietführer (nach Ul'dah - Thal-Kreuzgang)<tab><tab><var 09 E802 ((zum Wohngebietführer)) ((beim Wohngebietführer)) /var>
fr: Garde de La Coupe<tab>Garde de La Coupe<tab><var 09 E802 ((le Garde de La Coupe)) ((au Garde de La Coupe)) ((du Garde de La Coupe)) /var>
ja: 案内人：ゴブレットビュート<tab><tab>
ru: Гид по жилым районам<tab>Гид по жилым районам (в Кубке)<tab>

source: Mist South<tab>Mist south<tab>
de: Süd-Nebeldorf<tab><tab><var 09 E802 ((nach Süd-Nebeldorf)) ((in Süd-Nebeldorf)) /var>
fr: Brumée sud<tab>Brumée sud<tab><var 09 E802 ((Brumée sud)) ((à Brumée sud)) ((de Brumée sud)) /var>
ja: ミスト・ヴィレッジ南<tab><tab>
ru: Южная Мгла<tab>Южная мгла<tab>

source: Mist South (Docks)<tab>Mist south (docks)<tab>
de: Süd-Nebeldorf - Fähranleger<tab><tab><var 09 E802 ((nach Süd-Nebeldorf - Fähranleger)) ((in Süd-Nebeldorf - Fähranleger)) /var>
fr: Brumée sud (quai)<tab>Brumée sud (quai)<tab><var 09 E802 ((Brumée sud (quai))) ((à Brumée sud (quai))) ((de Brumée sud (quai))) /var>
ja: ミスト・ヴィレッジ南（船着場）<tab><tab>
ru: Южная Мгла (Доки)<tab>Южная мгла (Доки)<tab>

source: Private Chambers - Mist<tab>Private Chambers - Mist<tab>
de: Nebeldorf - Zimmer<tab><tab><var 09 E802 ((in die persönlichen Zimmer (Nebeldorf))) ((in den persönlichen Zimmern (Nebeldorf))) /var>
fr: Chambre individuelle - Brumée<tab>Chambre individuelle - Brumée<tab>
ja: ミスト・ヴィレッジ：プライベートルーム<tab><tab>
ru: Личные палаты - Мгла<tab>Личные палаты - Мгла<tab>

source: Private Chambers - The Goblet<tab>Private Chambers - The Goblet<tab>
de: Kelchkuppe - Zimmer<tab><tab><var 09 E802 ((in die persönlichen Zimmer (Kelchkuppe))) ((in den persönlichen Zimmern (Kelchkuppe))) /var>
fr: Chambre individuelle - La Coupe<tab>Chambre individuelle - La Coupe<tab>
ja: ゴブレットビュート：プライベートルーム<tab><tab>
ru: Кубок - Комната<tab>комнату в Кубке<tab>

source: Private Chambers - The Lavender Beds<tab>Private Chambers - The Lavender Beds<tab>
de: Lavendelbeete - Zimmer<tab><tab><var 09 E802 ((in die persönlichen Zimmer (Lavendelbeete))) ((in den persönlichen Zimmern (Lavendelbeete))) /var>
fr: Chambre individuelle - Lavandière<tab>Chambre individuelle - Lavandière<tab>
ja: ラベンダーベッド：プライベートルーム<tab><tab>
ru: Лавандовые Клумбы - Комната<tab>комнату в Лавандовых Клумбах<tab>

source: Estate Hall (Private)<tab>estate hall (private)<tab>
de: Unterkunft (persönlich)<tab><tab><var 09 E802 ((zur persönlichen Unterkunft)) ((in der persönlichen Unterkunft)) ((die persönliche Unterkunft)) /var>
fr: Maison (individuelle)<tab>Maison (individuelle)<tab><var 09 E802 ((la maison (individuelle))) ((à la maison (individuelle))) ((de la maison (individuelle))) /var>
ja: ハウス（個人）<tab><tab>
ru: Участок (Личный)<tab>участок (личный)<tab>

source: Mist<tab>Mist<tab>
de: Nebeldorf<tab><tab>
fr: Brumée<tab>Brumée<tab><var 09 E802 ((Brumée)) ((à Brumée)) ((de Brumée)) /var>
ja: ミスト・ヴィレッジ<tab><tab>
ru: Мгла<tab>Мгла<tab>

source: Mist Subdivision<tab>Mist subdivision<tab>
de: [Erweiterung] Nebeldorf<tab><tab>
fr: Brumée [Annexe]<tab>Brumée [Annexe]<tab><var 09 E802 ((Annexeà Brumée [Annexe])) ((de Brumée [Annexe])) /var>
ja: [拡張街]ミスト・ヴィレッジ<tab><tab>
ru: Мгла (подразделение)<tab>Мгла (подразделение)<tab>

source: The Goblet<tab>Goblet<tab>
de: Kelchkuppe<tab><tab>
fr: La Coupe<tab>La Coupe<tab><var 09 E802 ((La Coupe)) ((à La Coupe)) ((de La Coupe)) /var>
ja: ゴブレットビュート<tab><tab>
ru: Кубок<tab>Кубок<tab>

source: The Goblet Subdivision<tab>Goblet subdivision<tab>
de: [Erweiterung] Kelchkuppe<tab><tab>
fr: La Coupe [Annexe]<tab>La Coupe [Annexe]<tab><var 09 E802 ((Annexeà La Coupe [Annexe])) ((de La Coupe [Annexe])) /var>
ja: [拡張街]ゴブレットビュート<tab><tab>
ru: Кубок (подразделение)<tab>подразделение Кубка<tab>

source: The Lavender Beds<tab>Lavender Beds<tab>
de: Lavendelbeete<tab><tab>
fr: Lavandière<tab>Lavandière<tab><var 09 E802 ((Lavandière)) ((à Lavandière)) ((de Lavandière)) /var>
ja: ラベンダーベッド<tab><tab>
ru: Лавандовые Клумбы<tab>Лавандовые Клумбы<tab>

source: The Lavender Beds Subdivision<tab>Lavender Beds subdivision<tab>
de: [Erweiterung] Lavendelbeete<tab><tab>
fr: Lavandière [Annexe]<tab>Lavandière [Annexe]<tab><var 09 E802 ((Annexeà Lavandière [Annexe])) ((de Lavandière [Annexe])) /var>
ja: [拡張街]ラベンダーベッド<tab><tab>
ru: Лавандовые Клумбы (подразделение)<tab>подразделение Лавандовых Клумб<tab>

source: Mist Beach Subdivision<tab>Mist Beach subdivision<tab>
de: [Erweiterung] Strand<tab><tab>
fr: L'Azuréenne [Annexe]<tab>L'Azuréenne [Annexe]<tab><var 09 E802 ((Annexeà L'Azuréenne [Annexe])) ((de L'Azuréenne [Annexe])) /var>
ja: [拡張街]ミストビーチ<tab><tab>
ru: Отдел пляжей (Мгла)<tab>Отдел пляжей (Мгла)<tab>

source: Mistgate Square Subdivision<tab>Mistgate Square subdivision<tab>
de: [Erweiterung] Gezeitentor<tab><tab>
fr: Place du Frimas [Annexe]<tab>Place du Frimas [Annexe]<tab><var 09 E802 ((Annexeà la place du Frimas [Annexe])) ((de la place du Frimas [Annexe])) /var>
ja: [拡張街]ミストゲート・スクエア<tab><tab>
ru: Отдел площади врат (Мгла)<tab>Отдел площади врат (Мгла)<tab>

source: The Admiral's Waterspire Subdivision<tab>Admiral's Waterspire subdivision<tab>
de: [Erweiterung] Admirals-Aquaedukt<tab><tab>
fr: Aqueduc de l'Amirale [Annexe]<tab>Aqueduc de l'Amirale [Annexe]<tab><var 09 E802 ((Annexeà l'aqueduc de l'Amirale [Annexe])) ((de l'aqueduc de l'Amirale [Annexe])) /var>
ja: [拡張街]メルウィブ水道橋<tab><tab>
ru: Отдел Адмиральского водоворота<tab>Отдел Адмиральского водоворота<tab>

source: Seagaze Markets Subdivision<tab>Seagaze Markets subdivision<tab>
de: [Erweiterung] Seeblick-Markt<tab><tab>
fr: Bazar du littoral [Annexe]<tab>Bazar du littoral [Annexe]<tab><var 09 E802 ((Annexeau bazar du littoral [Annexe])) ((du bazar du littoral [Annexe])) /var>
ja: [拡張街]シーゲイズ商通り<tab><tab>
ru: Отдел приморского рынка<tab>Отдел приморского рынка<tab>

source: Mist Northeast Subdivision<tab>Mist Northeast subdivision<tab>
de: [Erweiterung] Nordost-Nebeldorf<tab><tab>
fr: Brumée nord-est [Annexe]<tab>Brumée nord-est [Annexe]<tab><var 09 E802 ((Annexeà Brumée nord-est [Annexe])) ((de Brumée nord-est [Annexe])) /var>
ja: [拡張街]ミスト・ヴィレッジ北東<tab><tab>
ru: Северо-Восточный отдел (Мгла)<tab>Северо-Восточный отдел (Мгла)<tab>

source: Mist Southeast Subdivision<tab>Mist Southeast subdivision<tab>
de: [Erweiterung] Südost-Nebeldorf<tab><tab>
fr: Brumée sud-est [Annexe]<tab>Brumée sud-est [Annexe]<tab><var 09 E802 ((Annexeà Brumée sud-est [Annexe])) ((de Brumée sud-est [Annexe])) /var>
ja: [拡張街]ミスト・ヴィレッジ南東<tab><tab>
ru: Юго-Восточный отдел (Мгла)<tab>Юго-Восточный отдел (Мгла)<tab>

source: Central Mist Subdivision<tab>Central Mist subdivision<tab>
de: [Erweiterung] Zentral-Nebeldorf<tab><tab>
fr: Brumée centre [Annexe]<tab>Brumée centre [Annexe]<tab><var 09 E802 ((Annexeà Brumée centre [Annexe])) ((de Brumée centre [Annexe])) /var>
ja: [拡張街]ミスト・ヴィレッジ中央<tab><tab>
ru: Центральный отдел (Мгла)<tab>Центральный отдел (Мгла)<tab>

source: Mist Northwest Subdivision<tab>Mist Northwest subdivision<tab>
de: [Erweiterung] Nordwest-Nebeldorf - Fähranleger<tab><tab>
fr: Brumée nord-ouest (quai) [Annexe]<tab>Brumée nord-ouest (quai) [Annexe]<tab><var 09 E802 ((Brumée nord-ouest =Annexeà Brumée nord-ouest =Annexede Brumée nord-ouest =Annexe)) /var>
ja: [拡張街]ミスト・ヴィレッジ北西（船着場）<tab><tab>
ru: Северо-Западный отдел (Мгла)<tab>Северо-Западный отдел (Мгла)<tab>

source: Mist Southwest Subdivision<tab>Mist Southwest subdivision<tab>
de: [Erweiterung] Südwest-Nebeldorf<tab><tab>
fr: Brumée sud-ouest [Annexe]<tab>Brumée sud-ouest [Annexe]<tab><var 09 E802 ((Annexeà Brumée sud-ouest [Annexe])) ((de Brumée sud-ouest [Annexe])) /var>
ja: [拡張街]ミスト・ヴィレッジ南西<tab><tab>
ru: Юго-Западный отдел (Мгла)<tab>Юго-Западный отдел (Мгла)<tab>

source: Seagaze Markets Subdivision<tab>Seagaze Markets subdivision<tab>
de: [Erweiterung] Seeblick-Markt<tab><tab>
fr: Bazar du littoral [Annexe]<tab>Bazar du littoral [Annexe]<tab><var 09 E802 ((Annexeau bazar du littoral [Annexe])) ((du bazar du littoral [Annexe])) /var>
ja: [拡張街]シーゲイズ商通り（居住区担当官）<tab><tab>
ru: Отдел приморского рынка<tab>Отдел приморского рынка<tab>

source: Senna's Pride Subdivision<tab>Senna's Pride subdivision<tab>
de: [Erweiterung] Stütze der Senna<tab><tab>
fr: Fierté de Senna [Annexe]<tab>Fierté de Senna [Annexe]<tab><var 09 E802 ((Annexeà la Fierté de Senna [Annexe])) ((de la Fierté de Senna [Annexe])) /var>
ja: [拡張街]センナの大樹<tab><tab>
ru: Подразделение «Гордость Сенны»<tab>Подразделение «Гордость Сенны»<tab>

source: Dappled Stalls Subdivision<tab>Dappled Stalls subdivision<tab>
de: [Erweiterung] Baumkronen-Markt<tab><tab>
fr: Comptoirs de la Canopée [Annexe]<tab>Comptoirs de la Canopée [Annexe]<tab><var 09 E802 ((Annexeaux comptoirs de la Canopée [Annexe])) ((des comptoirs de la Canopée [Annexe])) /var>
ja: [拡張街]樹冠商店街<tab><tab>
ru: Отдел торговцев украшениями<tab>Отдел торговцев украшениями<tab>

source: Autumn's Sentinels Subdivision<tab>Autumn's Sentinels subdivision<tab>
de: [Erweiterung] Herbstwache<tab><tab>
fr: Dolmen du Gardien [Annexe]<tab>Dolmen du Gardien [Annexe]<tab><var 09 E802 ((Annexeau dolmen du Gardien [Annexe])) ((du dolmen du Gardien [Annexe])) /var>
ja: [拡張街]鎮守の石門<tab><tab>
ru: Отдел осеннего караула<tab>Отдел осеннего караула<tab>

source: Wildflower Stalls Subdivision<tab>Wildflower Stalls subdivision<tab>
de: [Erweiterung] Wildblumen-Basar<tab><tab>
fr: Comptoirs de la Bouquetière [Annexe]<tab>Comptoirs de la Bouquetière [Annexe]<tab><var 09 E802 ((Annexeaux comptoirs de la Bouquetière [Annexe])) ((des comptoirs de la Bouquetière [Annexe])) /var>
ja: [拡張街]若草商店街<tab><tab>
ru: Отдел с прилавками полевых цветов<tab>Отдел с прилавками полевых цветов<tab>

source: Lavender Northeast Subdivision<tab>Lavender Northeast subdivision<tab>
de: [Erweiterung] Nordöstliche Lavendelbeete<tab><tab>
fr: Lavandière nord-est [Annexe]<tab>Lavandière nord-est [Annexe]<tab><var 09 E802 ((Annexeà Lavandière nord-est [Annexe])) ((de Lavandière nord-est [Annexe])) /var>
ja: [拡張街]ラベンダーベッド北東<tab><tab>
ru: Лавандовый Северо-восток (подразделение)<tab>северо-восточное подразделение Лавандовых Клумб<tab>

source: Lavender South Subdivision<tab>Lavender South subdivision<tab>
de: [Erweiterung] Südliche Lavendelbeete<tab><tab>
fr: Lavandière sud [Annexe]<tab>Lavandière sud [Annexe]<tab><var 09 E802 ((Annexeà Lavandière sud [Annexe])) ((de Lavandière sud [Annexe])) /var>
ja: [拡張街]ラベンダーベッド南<tab><tab>
ru: Лавандовый Юг (подразделение)<tab>южное подразделение Лавандовых Клумб<tab>

source: Lavender Northwest Subdivision<tab>Lavender Northwest subdivision<tab>
de: [Erweiterung] Nordwestliche Lavendelbeete<tab><tab>
fr: Lavandière nord-ouest [Annexe]<tab>Lavandière nord-ouest [Annexe]<tab><var 09 E802 ((Annexeà Lavandière nord-ouest [Annexe])) ((de Lavandière nord-ouest [Annexe])) /var>
ja: [拡張街]ラベンダーベッド北西<tab><tab>
ru: Лавандовый Северо-запад (подразделение)<tab>северо-западное подразделение Лавандовы Клумб<tab>

source: Lavender Southwest Subdivision<tab>Lavender Southwest subdivision<tab>
de: [Erweiterung] Südwestliche Lavendelbeete<tab><tab>
fr: Lavandière sud-ouest [Annexe]<tab>Lavandière sud-ouest [Annexe]<tab><var 09 E802 ((Annexeà Lavandière sud-ouest [Annexe])) ((de Lavandière sud-ouest [Annexe])) /var>
ja: [拡張街]ラベンダーベッド南西<tab><tab>
ru: Лавандовый Юго-запад (подразделение)<tab>юго-западное подразделение Лавандовых Клумб<tab>

source: Yainu-Par Subdivision<tab>Yainu-Par subdivision<tab>
de: [Erweiterung] Yainu-Par<tab><tab>
fr: Yainu-Par [Annexe]<tab>Yainu-Par [Annexe]<tab><var 09 E802 ((Annexeà Yainu-Par [Annexe])) ((de Yainu-Par [Annexe])) /var>
ja: [拡張街]ヤイヌ・パーの円庭<tab><tab>
ru: Отдел Яину-Пар<tab>Отдел Яину-Пар<tab>

source: Amethyst Shallows Subdivision<tab>Amethyst Shallows subdivision<tab>
de: [Erweiterung] Amethyst-Steg<tab><tab>
fr: Appontement de l'Améthyste [Annexe]<tab>Appontement de l'Améthyste [Annexe]<tab><var 09 E802 ((Annexeà l'appontement de l'Améthyste [Annexe])) ((de l'appontement de l'Améthyste [Annexe])) /var>
ja: [拡張街]紫水桟橋<tab><tab>
ru: Отдел Аметистовой отмели<tab>Отдел Аметистовой отмели<tab>

source: Dappled Stalls Subdivision<tab>Dappled Stalls subdivision<tab>
de: [Erweiterung] Baumkronen-Markt<tab><tab>
fr: Comptoirs de la Canopée [Annexe]<tab>Comptoirs de la Canopée [Annexe]<tab><var 09 E802 ((Annexeaux comptoirs de la Canopée [Annexe])) ((des comptoirs de la Canopée [Annexe])) /var>
ja: [拡張街]樹冠商店街（居住区担当官）<tab><tab>
ru: Отдел торговцев украшениями<tab>Отдел торговцев украшениями<tab>

source: The Endless Draught Subdivision<tab>Endless Draught subdivision<tab>
de: [Erweiterung] Die Große Dürre<tab><tab>
fr: Le Gisement intarissable [Annexe]<tab>Le Gisement intarissable [Annexe]<tab><var 09 E802 ((Annexeau Gisement intarissable [Annexe])) ((du Gisement intarissable [Annexe])) /var>
ja: [拡張街]エンドレスドラフト<tab><tab>

source: Goblet Exchange Subdivision<tab>Goblet Exchange subdivision<tab>
de: [Erweiterung] Kuppenmarkt<tab><tab>
fr: Place de la Bourse [Annexe]<tab>Place de la Bourse [Annexe]<tab><var 09 E802 ((Annexeà la place de la Bourse [Annexe])) ((de la place de la Bourse [Annexe])) /var>
ja: [拡張街]ゴブレット市場<tab><tab>
ru: Кубок (подразделение) - Бартер<tab>бартер подразделения Кубка<tab>

source: The Brimming Heart Subdivision<tab>Brimming Heart subdivision<tab>
de: [Erweiterung] Das Überströmende Herz<tab><tab>
fr: Pleincœur [Annexe]<tab>Pleincœur [Annexe]<tab><var 09 E802 ((Annexeà Pleincœur [Annexe])) ((de Pleincœur [Annexe])) /var>
ja: [拡張街]ブリミングハート広場<tab><tab>
ru: Наполненное Сердце (подразделение)<tab>подразделение Наполненного Сердца<tab>

source: The Sultana's Breath Subdivision<tab>Sultana's Breath subdivision<tab>
de: [Erweiterung] Nanamo-Windrad<tab><tab>
fr: Le Souffle de la Sultane [Annexe]<tab>Le Souffle de la Sultane [Annexe]<tab><var 09 E802 ((Annexeau Souffle de la Sultane [Annexe])) ((du Souffle de la Sultane [Annexe])) /var>
ja: [拡張街]ナナモ大風車<tab><tab>
ru: Дыхание Султаны (подразделение)<tab>подразделение Дыхания Султаны<tab>

source: Raubahn's Salute Subdivision<tab>Raubahn's Salute subdivision<tab>
de: [Erweiterung] Raubahns Arm<tab><tab>
fr: Salut de Raubahn [Annexe]<tab>Salut de Raubahn [Annexe]<tab><var 09 E802 ((Annexeau Salut de Raubahn [Annexe])) ((du Salut de Raubahn [Annexe])) /var>
ja: [拡張街]ラウバーンの腕<tab><tab>
ru: Отдел салютов Робанна<tab>Отдел салютов Робанна<tab>

source: Goblet East Subdivision<tab>Goblet East subdivision<tab>
de: [Erweiterung] Kelchkuppe Ost<tab><tab>
fr: La Coupe est [Annexe]<tab>La Coupe est [Annexe]<tab><var 09 E802 ((Annexeà La Coupe est [Annexe])) ((de La Coupe est [Annexe])) /var>
ja: [拡張街]ゴブレットビュート東<tab><tab>
ru: Кубок (подразделение) - Восток<tab>восточное подразделение Кубка<tab>

source: Goblet North Subdivision<tab>Goblet North subdivision<tab>
de: [Erweiterung] Kelchkuppe Nord<tab><tab>
fr: La Coupe nord [Annexe]<tab>La Coupe nord [Annexe]<tab><var 09 E802 ((Annexeà La Coupe nord [Annexe])) ((de La Coupe nord [Annexe])) /var>
ja: [拡張街]ゴブレットビュート北<tab><tab>
ru: Кубок (подразделение) - Север<tab>северное подразделение Кубка<tab>

source: Goblet Southeast Subdivision<tab>Goblet Southeast subdivision<tab>
de: [Erweiterung] Kelchkuppe Südost<tab><tab>
fr: La Coupe sud-est [Annexe]<tab>La Coupe sud-est [Annexe]<tab><var 09 E802 ((Annexeà La Coupe sud-est [Annexe])) ((de La Coupe sud-est [Annexe])) /var>
ja: [拡張街]ゴブレットビュート南東<tab><tab>
ru: Кубок (подразделение) - Юго-восток<tab>юго-восточное подразделение Кубка<tab>

source: Goblet South Subdivision<tab>Goblet South subdivision<tab>
de: [Erweiterung] Kelchkuppe Süd<tab><tab>
fr: La Coupe sud [Annexe]<tab>La Coupe sud [Annexe]<tab><var 09 E802 ((Annexeà La Coupe sud [Annexe])) ((de La Coupe sud [Annexe])) /var>
ja: [拡張街]ゴブレットビュート南<tab><tab>
ru: Кубок (подразделение) - Юг<tab>южное подразделение Кубка<tab>

source: Goblet Southwest Subdivision<tab>Goblet Southwest subdivision<tab>
de: [Erweiterung] Kelchkuppe Südwest<tab><tab>
fr: La Coupe sud-ouest [Annexe]<tab>La Coupe sud-ouest [Annexe]<tab><var 09 E802 ((Annexeà La Coupe sud-ouest [Annexe])) ((de La Coupe sud-ouest [Annexe])) /var>
ja: [拡張街]ゴブレットビュート南西<tab><tab>
ru: Кубок (подразделение) - Юго-запад<tab>юго-западное подразделение Кубка<tab>

source: Goblet Exchange Subdivision<tab>Goblet Exchange subdivision<tab>
de: [Erweiterung] Kuppenmarkt<tab><tab>
fr: Place de la bourse [Annexe]<tab>Place de la bourse [Annexe]<tab><var 09 E802 ((Annexeà la place de la bourse [Annexe])) ((de la place de la bourse [Annexe])) /var>
ja: [拡張街]ゴブレット市場（居住区担当官）<tab><tab>
ru: Кубок (подразделение) - Бартер<tab>бартер подразделения Кубка<tab>

source: Mist Docks Subdivision<tab>Mist docks subdivision<tab>
de: [Erweiterung] Dorf des Nebels - Fähranleger<tab><tab><var 09 E802 ((zum Fähranleger im Dorf des Nebels)) ((am Fähranleger im Dorf des Nebels)) /var>
fr: Quai de Brumée [Annexe]<tab>Quai de Brumée [Annexe]<tab><var 09 E802 ((Annexeau quai de Brumée [Annexe])) ((du quai de Brumée [Annexe])) /var>
ja: [拡張街]船着場：ミスト・ヴィレッジ<tab><tab>
ru: Отдел доков (Мгла)<tab>Отдел доков (Мгла)<tab>

source: Mistgate Square<tab>Mistgate Square<tab>
de: Gezeitentor<tab><tab><var 09 E802 ((zum Gezeitentor)) ((am Gezeitentor)) /var>
fr: Place du Frimas<tab>Place du Frimas<tab><var 09 E802 ((la place du Frimas)) ((à la place du Frimas)) ((de la place du Frimas)) /var>
ja: ミストゲート・スクエア<tab><tab>
ru: Площадь врат (Мгла)<tab>Площадь врат (Мгла)<tab>

source: The Admiral's Waterspire<tab>Admiral's Waterspire<tab>
de: Admirals-Aquaedukt<tab><tab><var 09 E802 ((zum Admirals-Aquaedukt)) ((am Admirals-Aquaedukt)) /var>
fr: Aqueduc de l'Amirale<tab>Aqueduc de l'Amirale<tab><var 09 E802 ((l'aqueduc de l'Amirale)) ((à l'aqueduc de l'Amirale)) ((de l'aqueduc de l'Amirale)) /var>
ja: メルウィブ水道橋<tab><tab>
ru: Адмиральский водоворот<tab>Адмиральский водоворот<tab>

source: Seagaze Markets<tab>Seagaze Markets<tab>
de: Seeblick-Markt<tab><tab><var 09 E802 ((zum Seeblick-Markt)) ((am Seeblick-Markt)) /var>
fr: Bazar du littoral<tab>Bazar du littoral<tab><var 09 E802 ((le bazar du littoral)) ((au bazar du littoral)) ((du bazar du littoral)) /var>
ja: シーゲイズ商通り<tab><tab>
ru: Приморский рынок<tab>Приморский рынок<tab>

source: Mist Beach<tab>Mist Beach<tab>
de: Strand<tab><tab><var 09 E802 ((zum Strand)) ((am Strand)) /var>
fr: L'Azuréenne<tab>L'Azuréenne<tab><var 09 E802 ((L'Azuréenne)) ((à L'Azuréenne)) ((de L'Azuréenne)) /var>
ja: ミストビーチ<tab><tab>
ru: Пляжи (Мгла)<tab>Пляжи (Мгла)<tab>
