Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Aetherochemical Spill<tab>aetherochemical spill<tab>
de: Abwasserbecken<tab><tab><var 09 E802 ((zum Abwasserbecken)) ((im Abwasserbecken)) /var>
fr: Nappe de liquide magismologique<tab>Nappe de liquide magismologique<tab><var 09 E802 ((la nappe de liquide magismologique)) ((à la nappe de liquide magismologique)) ((de la nappe de liquide magismologique)) /var>
ja: 廃液溜まり<tab><tab>
ru: Разлив эфирохимикатов<tab>Разлив эфирохимикатов<tab>

source: Northwest Bronze Lake<tab>northwest Bronze Lake<tab>
de: Bronzesee-Nordwestufer<tab><tab><var 09 E802 ((zum Bronzesee-Nordwestufer)) ((am Bronzesee-Nordwestufer)) /var>
fr: Nord-ouest du lac d'Airain<tab>Nord-ouest du lac d'Airain<tab><var 09 E802 ((le nord-ouest du lac d'Airain)) ((au nord-ouest du lac d'Airain)) ((du nord-ouest du lac d'Airain)) /var>
ja: ブロンズレイク北西岸<tab><tab>

source: North Isle of Endless Summer<tab>North Isle of Endless Summer<tab>
de: Insel des Ewigen Sommers (Nord)<tab><tab><var 09 E802 ((zur Insel des Ewigen Sommers (Nord))) ((auf der Insel des Ewigen Sommers (Nord))) /var>
fr: Île de l'Éternel été (nord)<tab>Île de l'Éternel été (nord)<tab><var 09 E802 ((l'île de l'Éternel été (nord))) ((à l'île de l'Éternel été (nord))) ((de l'île de l'Éternel été (nord))) /var>
ja: 常夏の島北<tab><tab>

source: Timmon Beck<tab>Timmon Beck<tab>
de: Timmonbach<tab><tab><var 09 E802 ((zum Timmonbach)) ((am Timmonbach)) /var>
fr: Ruisseau Timmon<tab>Ruisseau Timmon<tab><var 09 E802 ((le ruisseau Timmon)) ((au ruisseau Timmon)) ((du ruisseau Timmon)) /var>
ja: ティモン川<tab><tab>

source: Dimwold<tab>Dimwold<tab>
de: Dysterwaldt<tab><tab><var 09 E802 ((nach Dysterwaldt)) ((in Dysterwaldt)) ((Dysterwaldt)) /var>
fr: Ternebois<tab>Ternebois<tab><var 09 E802 ((Ternebois)) ((à Ternebois)) ((de Ternebois)) /var>
ja: 夜の森<tab><tab>

source: The Comet's Tail<tab>Comet's Tail<tab>
de: Schweif des Kometen<tab><tab><var 09 E802 ((zum Schweif des Kometen)) ((am Schweif des Kometen)) /var>
fr: Queue de la Comète<tab>Queue de la Comète<tab><var 09 E802 ((la Queue de la Comète)) ((à la Queue de la Comète)) ((de la Queue de la Comète)) /var>
ja: 流星の尾<tab><tab>

source: The Velodyna River<tab>Velodyna River<tab>
de: Velodyna<tab><tab><var 09 E802 ((zum Velodyna)) ((am Velodyna)) /var>
fr: Velodyna<tab>Velodyna<tab><var 09 E802 ((la Velodyna)) ((à la Velodyna)) ((de la Velodyna)) /var>
ja: ベロジナ川<tab><tab>
ru: Река Велодина<tab>Река Велодина<tab>

source: Mirage Creek<tab>Mirage Creek<tab>
de: Trugfluss<tab><tab><var 09 E802 ((zum Trugfluss)) ((am Trugfluss)) /var>
fr: Ruisseau aux Mirages<tab>Ruisseau aux Mirages<tab><var 09 E802 ((le ruisseau aux Mirages)) ((au ruisseau aux Mirages)) ((du ruisseau aux Mirages)) /var>
ja: ミラージュクリーク<tab><tab>

source: Grymm & Enid<tab>Grymm & Enid<tab>
de: Grymm und Enid<tab><tab><var 09 E802 ((nach Grymm und Enid)) ((in Grymm und Enid)) /var>
fr: Grymm et Enid<tab>Grymm et Enid<tab><var 09 E802 ((Grymm et Enid)) ((à Grymm et Enid)) ((de Grymm et Enid)) /var>
ja: 夫婦池<tab><tab>
ru: «Гримм и Энид»<tab>«Гримм и Энид»<tab>

source: The Slow Wash<tab>Slow Wash<tab>
de: Träge Traufe<tab><tab><var 09 E802 ((zur Trägen Traufe)) ((in der Trägen Traufe)) /var>
fr: Doux lavement<tab>Doux lavement<tab><var 09 E802 ((le Doux lavement)) ((au Doux lavement)) ((du Doux lavement)) /var>
ja: スロウウォッシュ<tab><tab>
ru: Тихие Воды<tab>Тихие Воды<tab>

source: Heather Falls<tab>Heather Falls<tab>
de: Kerbelfall<tab><tab><var 09 E802 ((zum Kerbelfall)) ((am Kerbelfall)) /var>
fr: Chutes de Bruyères<tab>Chutes de Bruyères<tab><var 09 E802 ((les chutes de Bruyères)) ((aux chutes de Bruyères)) ((des chutes de Bruyères)) /var>
ja: ヒース滝<tab><tab>
ru: Вересковый поток<tab>Вересковый поток<tab>

source: The Ephor<tab>Ephor<tab>
de: Der Ephor<tab><tab><var 09 E802 ((zum Ephor)) ((am Ephor)) /var>
fr: L'Éphore<tab>L'Éphore<tab><var 09 E802 ((L'Éphore)) ((à L'Éphore)) ((de L'Éphore)) /var>
ja: 裁定者の像<tab><tab>

source: The Bull's Bath<tab>Bull's Bath<tab>
de: Bad des Bullen<tab><tab><var 09 E802 ((zum Bad des Bullen)) ((am Bad des Bullen)) /var>
fr: Baignade du taureau<tab>Baignade du taureau<tab><var 09 E802 ((la Baignade du taureau)) ((à la Baignade du taureau)) ((de la Baignade du taureau)) /var>
ja: ブルズバス<tab><tab>
ru: Бычья лужа<tab>Бычья лужа<tab>

source: Ala Ghiri Reservoir<tab>Ala Ghiri Reservoir<tab>
de: Ala Ghiri-Becken<tab><tab><var 09 E802 ((zum Ala Ghiri-Becken)) ((am Ala Ghiri-Becken)) /var>
fr: Réservoir d'Ala Ghiri<tab>Réservoir d'Ala Ghiri<tab><var 09 E802 ((le réservoir d'Ala Ghiri)) ((au réservoir d'Ala Ghiri)) ((du réservoir d'Ala Ghiri)) /var>
ja: アラギリ水源地<tab><tab>
ru: Резервуар Ала Гири<tab>Резервуар Ала Гири<tab>

source: The Arms of Meed<tab>Arms of Meed<tab>
de: Baum der Buße<tab><tab><var 09 E802 ((zum Baum der Buße)) ((am Baum der Buße)) /var>
fr: Bras du rachat<tab>Bras du rachat<tab><var 09 E802 ((les Bras du rachat)) ((aux Bras du rachat)) ((des Bras du rachat)) /var>
ja: アームズ・オブ・ミード<tab><tab>

source: Loch Seld<tab>Loch Seld<tab>
de: Seldsee<tab><tab><var 09 E802 ((zum Seldsee)) ((am Seldsee)) /var>
fr: Lac Seld<tab>Lac Seld<tab><var 09 E802 ((le lac Seld)) ((au lac Seld)) ((du lac Seld)) /var>
ja: ロッホ・セル湖<tab><tab>
ru: Глубина<tab>Глубина<tab>

source: The Ruby Price<tab>Ruby Price<tab>
de: Rubin-Seefestung<tab><tab><var 09 E802 ((zur Rubin-Seefestung)) ((an der Rubin-Seefestung)) /var>
fr: Batteries de Rubis<tab>Batteries de Rubis<tab><var 09 E802 ((les Batteries de Rubis)) ((aux Batteries de Rubis)) ((des Batteries de Rubis)) /var>
ja: 紅玉台場近海<tab><tab>
ru: Рубиновая Плата<tab>Рубиновая Плата<tab>

source: Hells' Lid<tab>Hells' Lid<tab>
de: Höllenspund<tab><tab><var 09 E802 ((zum Höllenspund)) ((am Höllenspund)) /var>
fr: Couvercle des enfers<tab>Couvercle des enfers<tab><var 09 E802 ((le Couvercle des enfers)) ((au Couvercle des enfers)) ((du Couvercle des enfers)) /var>
ja: 獄之蓋近海<tab><tab>
ru: Крыша Ада<tab>Крыша Ада<tab>

source: The Isle of Bekko<tab>Isle of Bekko<tab>
de: Bekko<tab><tab><var 09 E802 ((nach Bekko)) ((auf Bekko)) /var>
fr: Île de Bekko<tab>Île de Bekko<tab><var 09 E802 ((l'île de Bekko)) ((à l'île de Bekko)) ((de l'île de Bekko)) /var>
ja: ベッコウ島近海<tab><tab>
ru: Остров Бэкко<tab>Остров Бэкко<tab>

source: Shoal Rock<tab>Shoal Rock<tab>
de: Seichtfels<tab><tab><var 09 E802 ((zum Seichtfels)) ((am Seichtfels)) /var>
fr: Okinoiwa<tab>Okinoiwa<tab><var 09 E802 ((Okinoiwa)) ((à Okinoiwa)) ((d'Okinoiwa)) /var>
ja: 沖之岩近海<tab><tab>

source: Onokoro<tab>Onokoro<tab>
de: Onokoro<tab><tab><var 09 E802 ((nach Onokoro)) ((in Onokoro)) /var>
fr: Onokoro<tab>Onokoro<tab><var 09 E802 ((Onokoro)) ((à Onokoro)) ((d'Onokoro)) /var>
ja: オノコロ島近海<tab><tab>
ru: Онокоро<tab>Онокоро<tab>

source: Isari<tab>Isari<tab>
de: Isari<tab><tab><var 09 E802 ((nach Isari)) ((in Isari)) /var>
fr: Isari<tab>Isari<tab><var 09 E802 ((Isari)) ((à Isari)) ((d'Isari)) /var>
ja: イサリ村沿岸<tab><tab>
ru: Исари<tab>Исари<tab>

source: The Isle of Zekki<tab>Isle of Zekki<tab>
de: Zekki<tab><tab><var 09 E802 ((nach Zekki)) ((auf Zekki)) /var>
fr: Île de Zekki<tab>Île de Zekki<tab><var 09 E802 ((l'île de Zekki)) ((à l'île de Zekki)) ((de l'île de Zekki)) /var>
ja: ゼッキ島近海<tab><tab>
ru: Остров Зекки<tab>Остров Зекки<tab>

source: The Heron's Nest<tab>Heron's Nest<tab>
de: Nest des Reihers<tab><tab><var 09 E802 ((zum Nest des Reihers)) ((am Nest des Reihers)) /var>
fr: Nid du Héron<tab>Nid du Héron<tab><var 09 E802 ((le Nid du Héron)) ((au Nid du Héron)) ((du Nid du Héron)) /var>
ja: アオサギ池<tab><tab>

source: The Heron's Way<tab>Heron's Way<tab>
de: Weg des Reihers<tab><tab><var 09 E802 ((zum Weg des Reihers)) ((am Weg des Reihers)) /var>
fr: Course du Héron<tab>Course du Héron<tab><var 09 E802 ((la Course du Héron)) ((à la Course du Héron)) ((de la Course du Héron)) /var>
ja: アオサギ川<tab><tab>
ru: Путь Гэрона<tab>Путь Гэрона<tab>

source: Namai<tab>Namai<tab>
de: Namai<tab><tab><var 09 E802 ((nach Namai)) ((in Namai)) /var>
fr: Namai<tab>Namai<tab><var 09 E802 ((Namai)) ((à Namai)) ((de Namai)) /var>
ja: ナマイ村溜池<tab><tab>
ru: Намай<tab>Намай<tab>

source: Doma Castle<tab>Doma Castle<tab>
de: Burg Doma<tab><tab><var 09 E802 ((nach Burg Doma)) ((in Burg Doma)) /var>
fr: Château de Doma<tab>Château de Doma<tab><var 09 E802 ((le Château de Doma)) ((au Château de Doma)) ((du Château de Doma)) /var>
ja: ドマ城前<tab><tab>
ru: Замок Домы<tab>Замок Домы<tab>

source: Mercantile Docks<tab>mercantile docks<tab>
de: Frachthafen<tab><tab><var 09 E802 ((zum Frachthafen)) ((am Frachthafen)) /var>
fr: Quais de commerce<tab>Quais de commerce<tab><var 09 E802 ((les quais de commerce)) ((aux quais de commerce)) ((des quais de commerce)) /var>
ja: 城下船場<tab><tab>
ru: Торговые доки<tab>Торговые доки<tab>

source: The One River (East)<tab>One River (East)<tab>
de: Der Einzig (Ost)<tab><tab><var 09 E802 ((zum Einzig (Ost))) ((am Einzig (Ost))) /var>
fr: Muni (est)<tab>Muni (est)<tab><var 09 E802 ((la Muni =est)) ((à la Muni =est)) ((de la Muni =est)) /var>
ja: 無二江東<tab><tab>

source: The One River (West)<tab>One River (West)<tab>
de: Der Einzig (West)<tab><tab><var 09 E802 ((zum Einzig (West))) ((am Einzig (West))) /var>
fr: Muni (ouest)<tab>Muni (ouest)<tab><var 09 E802 ((la Muni =ouest)) ((à la Muni =ouest)) ((de la Muni =ouest)) /var>
ja: 無二江西<tab><tab>

source: Plum Spring<tab>Plum Spring<tab>
de: Quelle am Pflaumenbaum<tab><tab><var 09 E802 ((zur Quelle am Pflaumenbaum)) ((an der Quelle am Pflaumenbaum)) /var>
fr: Source des Pruniers<tab>Source des Pruniers<tab><var 09 E802 ((la source des Pruniers)) ((à la source des Pruniers)) ((de la source des Pruniers)) /var>
ja: 梅泉郷<tab><tab>

source: Prism Lake<tab>Prism Lake<tab>
de: Prismenweiher<tab><tab><var 09 E802 ((zum Prismenweiher)) ((am Prismenweiher)) /var>
fr: Lac aux Prismes<tab>Lac aux Prismes<tab><var 09 E802 ((le lac aux Prismes)) ((au lac aux Prismes)) ((du lac aux Prismes)) /var>
ja: 七彩溝<tab><tab>
ru: Зеркальное озеро<tab>Зеркальное озеро<tab>

source: Prism Canyon<tab>Prism Canyon<tab>
de: Prismenschlucht<tab><tab><var 09 E802 ((zum Prismenschlucht)) ((an der Prismenschlucht)) /var>
fr: Vallée aux Prismes<tab>Vallée aux Prismes<tab><var 09 E802 ((la vallée aux Prismes)) ((à la vallée aux Prismes)) ((de la vallée aux Prismes)) /var>
ja: 七彩渓谷<tab><tab>

source: Dotharl Khaa<tab>Dotharl Khaa<tab>
de: Dotharl Khaa<tab><tab><var 09 E802 ((nach Dotharl Khaa)) ((in Dotharl Khaa)) /var>
fr: Dotharl Khaa<tab>Dotharl Khaa<tab><var 09 E802 ((Dotharl Khaa)) ((à Dotharl Khaa)) ((de Dotharl Khaa)) /var>
ja: ドタール・カー<tab><tab>
ru: Стан Дохарл<tab>Стан Дохарл<tab>

source: Azim Khaat<tab>Azim Khaat<tab>
de: Azim Khaat<tab><tab><var 09 E802 ((nach Azim Khaat)) ((in Azim Khaat)) /var>
fr: Azim Khaat<tab>Azim Khaat<tab><var 09 E802 ((Azim Khaat)) ((à Azim Khaat)) ((d'Azim Khaat)) /var>
ja: アジム・カート<tab><tab>
ru: Азим Кхаат<tab>Азим Кхаат<tab>

source: Nem Khaal<tab>Nem Khaal<tab>
de: Nem Khaal<tab><tab><var 09 E802 ((nach Nem Khaal)) ((in Nem Khaal)) /var>
fr: Nem Khaal<tab>Nem Khaal<tab><var 09 E802 ((la Nem Khaal)) ((à la Nem Khaal)) ((de la Nem Khaal)) /var>
ja: ネム・カール<tab><tab>
ru: Нэм Кхаал<tab>Нэм Кхаал<tab>

source: Tao Khaal<tab>Tao Khaal<tab>
de: Tao Khaal<tab><tab><var 09 E802 ((nach Tao Khaal)) ((in Tao Khaal)) /var>
fr: Tao Khaal<tab>Tao Khaal<tab><var 09 E802 ((la Tao Khaal)) ((à la Tao Khaal)) ((de la Tao Khaal)) /var>
ja: タオ・カール<tab><tab>
ru: Тао Кхаал<tab>Тао Кхаал<tab>

source: Lower Yat Khaal<tab>lower Yat Khaal<tab>
de: Unterer Yat Khaal<tab><tab><var 09 E802 ((zum unteren Yat Khaal)) ((am unteren Yat Khaal)) /var>
fr: Yat Khaal (aval)<tab>Yat Khaal (aval)<tab><var 09 E802 ((la Yat Khaal (aval))) ((à la Yat Khaal (aval))) ((de la Yat Khaal (aval))) /var>
ja: ヤト・カール下流<tab><tab>
ru: Нижний Ят Кхаал<tab>Нижний Ят Кхаал<tab>

source: Upper Yat Khaal<tab>upper Yat Khaal<tab>
de: Oberer Yat Khaal<tab><tab><var 09 E802 ((zum oberen Yat Khaal)) ((am oberen Yat Khaal)) /var>
fr: Yat Khaal (amont)<tab>Yat Khaal (amont)<tab><var 09 E802 ((la Yat Khaal (amont))) ((à la Yat Khaal (amont))) ((de la Yat Khaal (amont))) /var>
ja: ヤト・カール上流<tab><tab>
ru: Верхний Ят Кхаал<tab>Верхний Ят Кхаал<tab>

source: The Thousand Maws of Toto-Rak<tab>Thousand Maws of Toto-Rak<tab>
de: Tausend Löcher von Toto-Rak<tab><tab><var 09 E802 ((zu den Tausend Löchern von Toto-Rak)) ((in den Tausend Löchern von Toto-Rak)) ((die Tausend Löcher von Toto-Rak)) /var>
fr: Mille Gueules de Toto-Rak<tab>Mille Gueules de Toto-Rak<tab><var 09 E802 ((les Mille Gueules de Toto-Rak)) ((aux Mille Gueules de Toto-Rak)) ((des Mille Gueules de Toto-Rak)) /var>
ja: 監獄廃墟 トトラクの千獄<tab><tab>

source: The Tam-Tara Deepcroft<tab>Tam-Tara Deepcroft<tab>
de: Totenacker Tam-Tara<tab><tab><var 09 E802 ((zum Totenacker Tam-Tara)) ((im Totenacker Tam-Tara)) ((der Totenacker Tam-Tara)) /var>
fr: Hypogée de Tam-Tara<tab>Hypogée de Tam-Tara<tab><var 09 E802 ((l'Hypogée de Tam-Tara)) ((à l'Hypogée de Tam-Tara)) ((de l'Hypogée de Tam-Tara)) /var>
ja: 地下霊殿 タムタラの墓所<tab><tab>
ru: Подземный склеп Там-Тара<tab>Подземный склеп Там-Тара<tab>

source: Copperbell Mines<tab>Copperbell Mines<tab>
de: Kupferglocken-Mine<tab><tab><var 09 E802 ((zur Kupferglocken-Mine)) ((in der Kupferglocken-Mine)) ((die Kupferglocken-Mine)) /var>
fr: Mines de Clochecuivre<tab>Mines de Clochecuivre<tab><var 09 E802 ((les Mines de Clochecuivre)) ((aux Mines de Clochecuivre)) ((des Mines de Clochecuivre)) /var>
ja: 封鎖坑道 カッパーベル銅山<tab><tab>
ru: Рудник Коппербелл<tab>Рудник Коппербелл<tab>

source: Sastasha<tab>Sastasha<tab>
de: Sastasha<tab><tab><var 09 E802 ((nach Sastasha)) ((in Sastasha)) ((Sastasha)) /var>
fr: Sastasha<tab>Sastasha<tab><var 09 E802 ((Sastasha)) ((à Sastasha)) ((de Sastasha)) /var>
ja: 天然要害 サスタシャ浸食洞<tab><tab>
ru: Састаша<tab>Састашу<tab>

source: Aurum Vale<tab>Aurum Vale<tab>
de: Goldklamm<tab><tab><var 09 E802 ((zur Goldklamm)) ((in der Goldklamm)) ((die Goldklamm)) /var>
fr: Val d'Aurum<tab>Val d'Aurum<tab><var 09 E802 ((le Val d'Aurum)) ((au Val d'Aurum)) ((du Val d'Aurum)) /var>
ja: 霧中行軍 オーラムヴェイル<tab><tab>

source: Haukke Manor<tab>Haukke Manor<tab>
de: Haukke-Herrenhaus<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus)) ((im Haukke-Herrenhaus)) ((das Haukke-Herrenhaus)) /var>
fr: Manoir des Haukke<tab>Manoir des Haukke<tab><var 09 E802 ((le Manoir des Haukke)) ((au Manoir des Haukke)) ((du Manoir des Haukke)) /var>
ja: 名門屋敷 ハウケタ御用邸<tab><tab>
ru: Поместье Хаукке<tab>Поместье Хаукке<tab>

source: Halatali<tab>Halatali<tab>
de: Halatali<tab><tab><var 09 E802 ((nach Halatali)) ((in Halatali)) ((Halatali)) /var>
fr: Halatali<tab>Halatali<tab><var 09 E802 ((Halatali)) ((à Halatali)) ((de Halatali)) /var>
ja: 魔獣領域 ハラタリ修練所<tab><tab>
ru: Халатали<tab>Халатали<tab>

source: Brayflox's Longstop<tab>Brayflox's Longstop<tab>
de: Brüllvolx' Langrast<tab><tab><var 09 E802 ((nach Brüllvolx' Langrast)) ((in Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox<tab>Bivouac de Brayflox<tab><var 09 E802 ((le Bivouac de Brayflox)) ((au Bivouac de Brayflox)) ((du Bivouac de Brayflox)) /var>
ja: 奪還支援 ブレイフロクスの野営地<tab><tab>
ru: Мутнодыхов Долгостой<tab>Мутнодыхов Долгостой<tab>

source: The Sunken Temple of Qarn<tab>Sunken Temple of Qarn<tab>
de: Versunkener Tempel von Qarn<tab><tab><var 09 E802 ((zum Versunkenen Tempel von Qarn)) ((im Versunkenen Tempel von Qarn)) ((der Versunkene Tempel von Qarn)) /var>
fr: Temple enseveli de Qarn<tab>Temple enseveli de Qarn<tab><var 09 E802 ((le Temple enseveli de Qarn)) ((au Temple enseveli de Qarn)) ((du Temple enseveli de Qarn)) /var>
ja: 遺跡探索 カルン埋没寺院<tab><tab>
ru: Затонувший храм Карна<tab>Затонувший храм Карна<tab>

source: The Wanderer's Palace<tab>Wanderer's Palace<tab>
de: Palast des Wanderers<tab><tab><var 09 E802 ((zum Palast des Wanderers)) ((im Palast des Wanderers)) ((der Palast des Wanderers)) /var>
fr: Palais du Vagabond<tab>Palais du Vagabond<tab><var 09 E802 ((le Palais du Vagabond)) ((au Palais du Vagabond)) ((du Palais du Vagabond)) /var>
ja: 旅神聖域 ワンダラーパレス<tab><tab>
ru: Дворец Странника<tab>Дворец Странника<tab>

source: Stone Vigil<tab>Stone Vigil<tab>
de: Steinerne Wacht<tab><tab><var 09 E802 ((zur Steinernen Wacht)) ((in der Steinernen Wacht)) ((die Steinerne Wacht)) /var>
fr: Vigile de Pierre<tab>Vigile de Pierre<tab><var 09 E802 ((le Vigile de Pierre)) ((au Vigile de Pierre)) ((du Vigile de Pierre)) /var>
ja: 城塞攻略 ストーンヴィジル<tab><tab>
ru: Цитадель Каменной Стражи<tab>Цитадель Каменной Стражи<tab>

source: Cutter's Cry<tab>Cutter's Cry<tab>
de: Sägerschrei<tab><tab><var 09 E802 ((nach Sägerschrei)) ((in Sägerschrei)) ((Sägerschrei)) /var>
fr: Gouffre hurlant<tab>Gouffre hurlant<tab><var 09 E802 ((le Gouffre hurlant)) ((au Gouffre hurlant)) ((du Gouffre hurlant)) /var>
ja: 流砂迷宮 カッターズクライ<tab><tab>

source: Dzemael Darkhold<tab>Dzemael Darkhold<tab>
de: Feste Dzemael<tab><tab><var 09 E802 ((zur Feste Dzemael)) ((in der Feste Dzemael)) ((die Feste Dzemael)) /var>
fr: Forteresse de Dzemael<tab>Forteresse de Dzemael<tab><var 09 E802 ((la Forteresse de Dzemael)) ((à la Forteresse de Dzemael)) ((de la Forteresse de Dzemael)) /var>
ja: 掃討作戦 ゼーメル要塞<tab><tab>
ru: Крепость Дземаль<tab>Крепость Дземаль<tab>

source: Amdapor Keep<tab>Amdapor Keep<tab>
de: Ruinen von Amdapor<tab><tab><var 09 E802 ((zu den Ruinen von Amdapor)) ((in den Ruinen von Amdapor)) ((die Ruinen von Amdapor)) /var>
fr: Château d'Amdapor<tab>Château d'Amdapor<tab><var 09 E802 ((le Château d'Amdapor)) ((au Château d'Amdapor)) ((du Château d'Amdapor)) /var>
ja: 邪教排撃 古城アムダプール<tab><tab>
ru: Амдапорская крепость<tab>Амдапорская крепость<tab>

source: Pharos Sirius<tab>Pharos Sirius<tab>
de: Pharos Sirius<tab><tab><var 09 E802 ((zum Pharos Sirius)) ((im Pharos Sirius)) ((der Pharos Sirius)) /var>
fr: Phare de Sirius<tab>Phare de Sirius<tab><var 09 E802 ((le Phare de Sirius)) ((au Phare de Sirius)) ((du Phare de Sirius)) /var>
ja: 怪鳥巨塔 シリウス大灯台<tab><tab>
ru: Фарос Сириус<tab>Фарос Сириус<tab>

source: Copperbell Mines (Hard)<tab>Copperbell Mines (Hard)<tab>
de: Kupferglocken-Mine (schwer)<tab><tab><var 09 E802 ((zur Kupferglocken-Mine)) ((in der Kupferglocken-Mine)) ((die Kupferglocken-Mine)) /var>
fr: Mines de Clochecuivre (brutal)<tab>Mines de Clochecuivre (brutal)<tab><var 09 E802 ((les Mines de Clochecuivre (brutal))) ((aux Mines de Clochecuivre (brutal))) ((des Mines de Clochecuivre (brutal))) /var>
ja: 騒乱坑道 カッパーベル銅山 (Hard)<tab><tab>
ru: Рудник Коппербелл (Сложный)<tab>Рудник Коппербелл (Сложный)<tab>

source: Haukke Manor (Hard)<tab>Haukke Manor (Hard)<tab>
de: Haukke-Herrenhaus (schwer)<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus)) ((im Haukke-Herrenhaus)) ((das Haukke-Herrenhaus)) /var>
fr: Manoir des Haukke (brutal)<tab>Manoir des Haukke (brutal)<tab><var 09 E802 ((le Manoir des Haukke (brutal))) ((au Manoir des Haukke (brutal))) ((du Manoir des Haukke (brutal))) /var>
ja: 妖異屋敷 ハウケタ御用邸 (Hard)<tab><tab>
ru: Поместье Хаукке (Сложный)<tab>Поместье Хаукке (Сложный)<tab>

source: Brayflox's Longstop (Hard)<tab>Brayflox's Longstop (Hard)<tab>
de: Brüllvolx' Langrast (schwer)<tab><tab><var 09 E802 ((nach Brüllvolx' Langrast)) ((in Brüllvolx' Langrast)) ((Brüllvolx' Langrast)) /var>
fr: Bivouac de Brayflox (brutal)<tab>Bivouac de Brayflox (brutal)<tab><var 09 E802 ((le Bivouac de Brayflox (brutal))) ((au Bivouac de Brayflox (brutal))) ((du Bivouac de Brayflox (brutal))) /var>
ja: 盟友支援 ブレイフロクスの野営地 (Hard)<tab><tab>
ru: Мутнодыхов Долгостой (Сложный)<tab>Мутнодыхов Долгостой (Сложный)<tab>

source: Halatali (Hard)<tab>Halatali (Hard)<tab>
de: Halatali (schwer)<tab><tab><var 09 E802 ((nach Halatali)) ((in Halatali)) ((Halatali)) /var>
fr: Halatali (brutal)<tab>Halatali (brutal)<tab><var 09 E802 ((Halatali (brutal))) ((à Halatali (brutal))) ((de Halatali (brutal))) /var>
ja: 剣闘領域 ハラタリ修練所 (Hard)<tab><tab>
ru: Халатали (Сложный)<tab>Халатали (Сложный)<tab>

source: The Lost City of Amdapor<tab>Lost City of Amdapor<tab>
de: Historisches Amdapor<tab><tab><var 09 E802 ((zum Historischen Amdapor)) ((im Historischen Amdapor)) ((das Historische Amdapor)) /var>
fr: Vestiges de la cité d'Amdapor<tab>Vestiges de la cité d'Amdapor<tab><var 09 E802 ((les Vestiges de la cité d'Amdapor)) ((aux Vestiges de la cité d'Amdapor)) ((des Vestiges de la cité d'Amdapor)) /var>
ja: 腐敗遺跡 古アムダプール市街<tab><tab>
ru: Затерянный город Амдапор<tab>Затерянный город Амдапор<tab>

source: Private Cottage - Mist<tab>private cottage - Mist<tab>
de: Privathütte (Dorf des Nebels)<tab><tab><var 09 E802 ((zu der Privathütte)) ((in der Privathütte)) /var>
fr: Maisonnette - Brumée<tab>Maisonnette - Brumée<tab><var 09 E802 ((la maisonnette de Brumée)) ((à la maisonnette de Brumée)) ((de la maisonnette de Brumée)) /var>
ja: ミスト・ヴィレッジ：コテージ<tab><tab>
ru: Частный коттедж - Мгла<tab>частный коттедж - Мгла<tab>

source: Private House - Mist<tab>private house - Mist<tab>
de: Privathaus (Dorf des Nebels)<tab><tab><var 09 E802 ((zu dem Privathaus)) ((in dem Privathaus)) /var>
fr: Pavillon - Brumée<tab>Pavillon - Brumée<tab><var 09 E802 ((le pavillon de Brumée)) ((au pavillon de Brumée)) ((du pavillon de Brumée)) /var>
ja: ミスト・ヴィレッジ：ハウス<tab><tab>
ru: Частный дом - Мгла<tab>частный дом - Мгла<tab>

source: Private Mansion - Mist<tab>private mansion - Mist<tab>
de: Privatresidenz (Dorf des Nebels)<tab><tab><var 09 E802 ((zu der Privatresidenz)) ((in der Privatresidenz)) /var>
fr: Villa - Brumée<tab>Villa - Brumée<tab><var 09 E802 ((la villa de Brumée)) ((à la villa de Brumée)) ((de la villa de Brumée)) /var>
ja: ミスト・ヴィレッジ：レジデンス<tab><tab>
ru: Частный особняк - Мгла<tab>частный особняк - Мгла<tab>

source: Private Cottage - The Goblet<tab>private cottage - The Goblet<tab>
de: Privathütte (Kelchkuppe)<tab><tab><var 09 E802 ((zu der Privathütte)) ((in der Privathütte)) /var>
fr: Maisonnette - La Coupe<tab>Maisonnette - La Coupe<tab><var 09 E802 ((la maisonnette de La Coupe)) ((à la maisonnette de La Coupe)) ((de la maisonnette de La Coupe)) /var>
ja: ゴブレットビュート：コテージ<tab><tab>
ru: Кубок - Коттедж<tab>коттедж в Кубке<tab>

source: Private House - The Goblet<tab>private house - The Goblet<tab>
de: Privathaus (Kelchkuppe)<tab><tab><var 09 E802 ((zu dem Privathaus)) ((in dem Privathaus)) /var>
fr: Pavillon - La Coupe<tab>Pavillon - La Coupe<tab><var 09 E802 ((le pavillon de La Coupe)) ((au pavillon de La Coupe)) ((du pavillon de La Coupe)) /var>
ja: ゴブレットビュート：ハウス<tab><tab>
ru: Кубок - Дом<tab>дом в Кубке<tab>

source: Private Mansion - The Goblet<tab>private mansion - The Goblet<tab>
de: Privatresidenz (Kelchkuppe)<tab><tab><var 09 E802 ((zu der Privatresidenz)) ((in der Privatresidenz)) /var>
fr: Villa - La Coupe<tab>Villa - La Coupe<tab><var 09 E802 ((la villa de La Coupe)) ((à la villa de La Coupe)) ((de la villa de La Coupe)) /var>
ja: ゴブレットビュート：レジデンス<tab><tab>
ru: Кубок - Особняк<tab>особняк в Кубке<tab>

source: Private Cottage - The Lavender Beds<tab>private cottage - The Lavender Beds<tab>
de: Privathütte (Lavendelbeete)<tab><tab><var 09 E802 ((zu der Privathütte)) ((in der Privathütte)) /var>
fr: Maisonnette - Lavandière<tab>Maisonnette - Lavandière<tab><var 09 E802 ((la maisonnette de Lavandière)) ((à la maisonnette de Lavandière)) ((de la maisonnette de Lavandière)) /var>
ja: ラベンダーベッド：コテージ<tab><tab>
ru: Лавандовые Клумбы - Коттедж<tab>коттедж в Лавандовых Клумбах<tab>

source: Private House - The Lavender Beds<tab>private house - The Lavender Beds<tab>
de: Privathaus (Lavendelbeete)<tab><tab><var 09 E802 ((zu dem Privathaus)) ((in dem Privathaus)) /var>
fr: Pavillon - Lavandière<tab>Pavillon - Lavandière<tab><var 09 E802 ((le pavillon de Lavandière)) ((au pavillon de Lavandière)) ((du pavillon de Lavandière)) /var>
ja: ラベンダーベッド：ハウス<tab><tab>
ru: Лавандовые Клумбы - Дом<tab>дом в Лавандовых Клумбах<tab>
