Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Ascending Corridor<tab>ascending corridor<tab>
de: Korridor nach oben<tab><tab><var 09 E802 ((in den Korridor nach oben)) ((im Korridor nach oben)) ((der Korridor nach oben)) /var>
fr: Couloir montant<tab>Couloir montant<tab><var 09 E802 ((le couloir montant)) ((dans le couloir montant)) ((du couloir montant)) /var>
ja: 上昇通路<tab><tab>

source: Lavender Beds Docks Subdivision<tab>Lavender Beds Docks subdivision<tab>
de: [Erweiterung] Lavendelbeet-Pier<tab><tab>
fr: Quai de Lavandière [Annexe]<tab>Quai de Lavandière [Annexe]<tab><var 09 E802 ((le quai de Lavandière [Annexe])) ((au quai de Lavandière [Annexe])) ((du quai de Lavandière [Annexe])) /var>
ja: [拡張街]船着場：ラベンダーベッド<tab><tab>
ru: Лавандовые Клумбы (подразделение) - Причал<tab>причал подразделения Лавандовых Клумб<tab>

source: The Binding Coil of Bahamut<tab>Binding Coil of Bahamut<tab>
de: Die Verschlungenen Schatten von Bahamut<tab><tab>
fr: Abîme infini de Bahamut<tab>Abîme infini de Bahamut<tab><var 09 E802 ((l'Abyme infini de Bahamut)) ((à l'Abyme infini de Bahamut)) ((de l'Abyme infini de Bahamut)) /var>
ja: 大迷宮バハムート<tab><tab>

source: The Queen's Room<tab>queen's room<tab>
de: Spinnenfalle<tab><tab><var 09 E802 ((in die Spinnenfalle)) ((in der Spinnenfalle)) ((der Zugang zur Spinnenfalle)) /var>
fr: Domaine de la Tisseuse<tab>Domaine de la Tisseuse<tab><var 09 E802 ((le domaine de la Tisseuse)) ((au domaine de la Tisseuse)) ((du domaine de la Tisseuse)) /var>
ja: 蜘蛛女の狩場<tab><tab>

source: Cessair Lawns<tab>Cessair Lawns<tab>
de: Cessair-Garten<tab><tab><var 09 E802 ((zum Cessair-Garten)) ((im Cessair-Garten)) ((der Cessair-Garten)) /var>
fr: Promenade de Cessair<tab>Promenade de Cessair<tab><var 09 E802 ((la promenade de Cessair)) ((à la promenade de Cessair)) ((de la promenade de Cessair)) /var>
ja: クェーサル公園<tab><tab>

source: Shatotto Memorial<tab>Shatotto Memorial<tab>
de: Shatotto-Platz<tab><tab><var 09 E802 ((zum Shatotto-Platz)) ((auf dem Shatotto-Platz)) ((der Zugang zum Shatotto-Platz)) /var>
fr: Mémorial de Shatotto<tab>Mémorial de Shatotto<tab><var 09 E802 ((le mémorial de Shatotto)) ((au mémorial de Shatotto)) ((du mémorial de Shatotto)) /var>
ja: シャトト記念広場<tab><tab>

source: The Shrine of the Goetic<tab>Shrine of the Goetic<tab>
de: Altar der Goëtie<tab><tab><var 09 E802 ((zum Altar der Goëtie)) ((am Altar der Goëtie)) ((der Zugang zum Altar der Goëtie)) /var>
fr: Sanctuaire du Goétique<tab>Sanctuaire du Goétique<tab><var 09 E802 ((le sanctuaire du Goétique)) ((dans le sanctuaire du Goétique)) ((du sanctuaire du Goétique)) /var>
ja: 神託の祭壇<tab><tab>

source: Control Gates<tab>control gates<tab>
de: Manipulationstor<tab><tab><var 09 E802 ((zum Manipulationstor)) ((am Manipulationstor)) ((das Manipulationstor)) /var>
fr: Portails de contrôle<tab>Portails de contrôle<tab><var 09 E802 ((les portails de contrôle)) ((aux portails de contrôle)) ((des portails de contrôle)) /var>
ja: 操魔の関門<tab><tab>

source: The Gloriole<tab>Gloriole<tab>
de: Aureole<tab><tab><var 09 E802 ((zur Aureole)) ((auf der Aureole)) ((der Zugang zur Aureole)) /var>
fr: Auréole<tab>Auréole<tab><var 09 E802 ((l'Auréole)) ((à l'Auréole)) ((de l'Auréole)) /var>
ja: オズマ大回廊<tab><tab>

source: Tomb of the Nullstone<tab>Tomb of the Nullstone<tab>
de: Kammer des Nullsteins<tab><tab><var 09 E802 ((in die Kammer des Nullsteins)) ((in der Kammer des Nullsteins)) ((der Zugang zur Kammer des Nullsteins)) /var>
fr: Tombeau de la Clef de voûte<tab>Tombeau de la Clef de voûte<tab><var 09 E802 ((le tombeau de la Clef de voûte)) ((dans le tombeau de la Clef de voûte)) ((du tombeau de la Clef de voûte)) /var>
ja: 要の玄室<tab><tab>

source: Unsevered Despair<tab>Unsevered Despair<tab>
de: Tiefe Gram<tab><tab><var 09 E802 ((zur Tiefen Gram)) ((in der Tiefen Gram)) ((der Zugang zur Tiefen Gram)) /var>
fr: Désespoir inséparable<tab>Désespoir inséparable<tab><var 09 E802 ((le Désespoir inséparable)) ((au Désespoir inséparable)) ((du Désespoir inséparable)) /var>
ja: 哀しみの円庭<tab><tab>
ru: Сад печали<tab>Сад печали<tab>

source: Unstifled Prayer<tab>Unstifled Prayer<tab>
de: Inniges Gebet<tab><tab><var 09 E802 ((zum Innigen Gebet)) ((am Innigen Gebet)) ((der Zugang zum Innigen Gebet)) /var>
fr: Prière irréfrénée<tab>Prière irréfrénée<tab><var 09 E802 ((la Prière irréfrénée)) ((à la Prière irréfrénée)) ((de la Prière irréfrénée)) /var>
ja: 祈りの身廊<tab><tab>
ru: Молитвенное место<tab>Молитвенное место<tab>

source: Shattered Remembrance<tab>Shattered Remembrance<tab>
de: Säulen der Erinnerung<tab><tab><var 09 E802 ((zu den Säulen der Erinnerung)) ((auf den Säulen der Erinnerung)) ((der Zugang zu den Säulen der Erinnerung)) /var>
fr: Réminiscence brisée<tab>Réminiscence brisée<tab><var 09 E802 ((la Réminiscence brisée)) ((à la Réminiscence brisée)) ((de la Réminiscence brisée)) /var>
ja: 追憶の柱礎<tab><tab>
ru: Осколки памяти<tab>Осколки памяти<tab>

source: Sudden Torment<tab>Sudden Torment<tab>
de: Garten der Klage<tab><tab><var 09 E802 ((zum Garten der Klage)) ((im Garten der Klage)) ((der Garten der Klage)) /var>
fr: Tourment soudain<tab>Tourment soudain<tab><var 09 E802 ((le Tourment soudain)) ((au Tourment soudain)) ((du Tourment soudain)) /var>
ja: 嘆きの庭園<tab><tab>
ru: Сад скорби<tab>Сад скорби<tab>

source: Ratatoskr's Peace<tab>Ratatoskr's Peace<tab>
de: Ratatoskrs Ruhe<tab><tab><var 09 E802 ((zu Ratatoskrs Ruhe)) ((in Ratatoskrs Ruhe)) ((der Zugang zu Ratatoskrs Ruhe)) /var>
fr: Paix de Ratatosk<tab>Paix de Ratatosk<tab><var 09 E802 ((la Paix de Ratatosk)) ((à la Paix de Ratatosk)) ((de la Paix de Ratatosk)) /var>
ja: ラタトスクの殿堂<tab><tab>
ru: Зал славы Рататоскра<tab>Зал славы Рататоскра<tab>

source: Hell of Howls<tab>Hell of Howls<tab>
de: Streichelzoo<tab><tab><var 09 E802 ((zum Streichelzoo)) ((im Streichelzoo)) ((der Streichelzoo)) /var>
fr: Secteur de dressage militaire<tab>Secteur de dressage militaire<tab><var 09 E802 ((le secteur de dressage militaire)) ((dans le secteur de dressage militaire)) ((du secteur de dressage militaire)) /var>
ja: 軍獣訓練区画<tab><tab>
ru: Адский вой<tab>Адский вой<tab>

source: Hell of Malms<tab>Hell of Malms<tab>
de: Sonnige Lichtung<tab><tab><var 09 E802 ((zur Sonnigen Lichtung)) ((auf der Sonnigen Lichtung)) ((der Zugang zur Sonnigen Lichtung)) /var>
fr: Parcours de manœuvre forestier<tab>Parcours de manœuvre forestier<tab><var 09 E802 ((le parcours de manœuvre forestier)) ((sur le parcours de manœuvre forestier)) ((du parcours de manœuvre forestier)) /var>
ja: 行軍訓練区画<tab><tab>
ru: Шум погони<tab>Шум погони<tab>

source: Hell of Waves<tab>Hell of Waves<tab>
de: Flöße<tab><tab><var 09 E802 ((zu den Flößen)) ((auf den Flößen)) ((der Zugang zu den Flößen)) /var>
fr: Parcours de manœuvre marin<tab>Parcours de manœuvre marin<tab><var 09 E802 ((le parcours de manœuvre marin)) ((sur le parcours de manœuvre marin)) ((du parcours de manœuvre marin)) /var>
ja: 海上訓練区画<tab><tab>
ru: Шум прибоя<tab>Шум прибоя<tab>

source: Maelstrom<tab>Maelstrom<tab>
de: Mahlstrom-Techniktraining<tab><tab><var 09 E802 ((zum Mahlstrom-Techniktraining)) ((im Mahlstrom-Techniktraining)) ((der Zugang zum Mahlstrom-Techniktraining)) /var>
fr: Arène du Maelstrom<tab>Arène du Maelstrom<tab><var 09 E802 ((l'arène du Maelstrom)) ((dans l'arène du Maelstrom)) ((de l'arène du Maelstrom)) /var>
ja: 黒渦闘技場<tab><tab>
ru: Водоворот<tab>Водоворот<tab>

source: Treasury Entrance<tab>treasury entrance<tab>
de: Eingang zur Aquapolis<tab><tab><var 09 E802 ((zum Eingang zur Aquapolis)) ((am Eingang zur Aquapolis)) ((der Eingang zur Aquapolis)) /var>
fr: Entrée de l'Aquapole<tab>Entrée de l'Aquapole<tab><var 09 E802 ((l'entrée de l'Aquapole)) ((à l'entrée de l'Aquapole)) ((de l'entrée de l'Aquapole)) /var>
ja: 宝物庫入口<tab><tab>

source: 1st Chamber<tab>1st chamber<tab>
de: Erste Kammer<tab><tab><var 09 E802 ((zur ersten Kammer)) ((in der ersten Kammer)) ((der Zugang zur ersten Kammer)) /var>
fr: Première salle<tab>Première salle<tab><var 09 E802 ((la première salle)) ((dans la première salle)) ((de la première salle)) /var>
ja: 第一区画<tab><tab>

source: 2nd Chamber<tab>2nd chamber<tab>
de: Zweite Kammer<tab><tab><var 09 E802 ((zur zweiten Kammer)) ((in der zweiten Kammer)) ((der Zugang zur zweiten Kammer)) /var>
fr: Deuxième salle<tab>Deuxième salle<tab><var 09 E802 ((la deuxième salle)) ((dans la deuxième salle)) ((de la deuxième salle)) /var>
ja: 第二区画<tab><tab>

source: 3rd Chamber<tab>3rd chamber<tab>
de: Dritte Kammer<tab><tab><var 09 E802 ((zur dritten Kammer)) ((in der dritten Kammer)) ((der Zugang zur dritten Kammer)) /var>
fr: Troisième salle<tab>Troisième salle<tab><var 09 E802 ((la troisième salle)) ((dans la troisième salle)) ((de la troisième salle)) /var>
ja: 第三区画<tab><tab>

source: 4th Chamber<tab>4th chamber<tab>
de: Vierte Kammer<tab><tab><var 09 E802 ((zur vierten Kammer)) ((in der vierten Kammer)) ((der Zugang zur vierten Kammer)) /var>
fr: Quatrième salle<tab>Quatrième salle<tab><var 09 E802 ((la quatrième salle)) ((dans la quatrième salle)) ((de la quatrième salle)) /var>
ja: 第四区画<tab><tab>

source: 5th Chamber<tab>5th chamber<tab>
de: Fünfte Kammer<tab><tab><var 09 E802 ((zur fünften Kammer)) ((in der fünften Kammer)) ((der Zugang zur fünften Kammer)) /var>
fr: Cinquième salle<tab>Cinquième salle<tab><var 09 E802 ((la cinquième salle)) ((dans la cinquième salle)) ((de la cinquième salle)) /var>
ja: 第五区画<tab><tab>

source: 6th Chamber<tab>6th chamber<tab>
de: Sechste Kammer<tab><tab><var 09 E802 ((zur sechsten Kammer)) ((in der sechsten Kammer)) ((der Zugang zur sechsten Kammer)) /var>
fr: Sixième salle<tab>Sixième salle<tab><var 09 E802 ((la sixième salle)) ((dans la sixième salle)) ((de la sixième salle)) /var>
ja: 第六区画<tab><tab>

source: 7th Chamber<tab>7th chamber<tab>
de: Letzte Kammer<tab><tab><var 09 E802 ((zur letzten Kammer)) ((in der letzten Kammer)) ((der Zugang zur letzten Kammer)) /var>
fr: Dernière salle<tab>Dernière salle<tab><var 09 E802 ((la dernière salle)) ((dans la dernière salle)) ((de la dernière salle)) /var>
ja: 最終区画<tab><tab>

source: Middle Floors<tab>middle floors<tab>
de: Mittlere Ebenen<tab><tab><var 09 E802 ((zu den mittleren Ebenen)) ((auf den mittleren Ebenen)) ((der Zugang zu den mittleren Ebenen)) /var>
fr: Étages intermédiaires<tab>Étages intermédiaires<tab><var 09 E802 ((les étages intermédiaires)) ((aux étages intermédiaires)) ((des étages intermédiaires)) /var>
ja: 中層<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>

source: Upper Floors<tab>upper floors<tab>
de: Obere Ebenen<tab><tab><var 09 E802 ((zu den oberen Ebenen)) ((auf den oberen Ebenen)) ((der Zugang zu den oberen Ebenen)) /var>
fr: Étages supérieurs<tab>Étages supérieurs<tab><var 09 E802 ((les étages supérieurs)) ((aux étages supérieurs)) ((des étages supérieurs)) /var>
ja: 最上層<tab><tab>
ru: Третий этаж<tab>третий этаж<tab>

source: The Wishbone<tab>Wishbone<tab>
de: Das Gabelbein<tab><tab><var 09 E802 ((zum Gabelbein)) ((am Gabelbein)) ((der Zugang zum Gabelbein)) /var>
fr: La Fourchette<tab>La Fourchette<tab><var 09 E802 ((La Fourchette)) ((à La Fourchette)) ((de La Fourchette)) /var>
ja: 大渓谷の隘路<tab><tab>

source: Tapaxoli<tab>Tapaxoli<tab>
de: Tapaxoli<tab><tab><var 09 E802 ((zum Tapaxoli)) ((im Tapaxoli)) ((der Zugang zum Tapaxoli)) /var>
fr: Tapaxoli<tab>Tapaxoli<tab><var 09 E802 ((Tapaxoli)) ((à Tapaxoli)) ((de Tapaxoli)) /var>
ja: タパソリ営巣地<tab><tab>

source: The First Mountain<tab>First Mountain<tab>
de: Der Erste Berg<tab><tab><var 09 E802 ((zum Ersten Berg)) ((auf dem Ersten Berg)) ((der Zugang zum Ersten Berg)) /var>
fr: La Montagne première<tab>La Montagne première<tab><var 09 E802 ((La Montagne première)) ((à La Montagne première)) ((de La Montagne première)) /var>
ja: ゼルファトル山麓<tab><tab>

source: The Cage<tab>Cage<tab>
de: Halbhöhle<tab><tab><var 09 E802 ((zur Halbhöhle)) ((in der Halbhöhle)) ((der Zugang zur Halbhöhle)) /var>
fr: Le Nichoir<tab>Le Nichoir<tab><var 09 E802 ((Le Nichoir)) ((dans Le Nichoir)) ((du Nichoir)) /var>
ja: 営巣地門前<tab><tab>

source: The Tlachtli<tab>Tlachtli<tab>
de: Tlachtli<tab><tab><var 09 E802 ((zum Tlachtli)) ((auf dem Tlachtli)) ((der Zugang zum Tlachtli)) /var>
fr: Tlachtli<tab>Tlachtli<tab><var 09 E802 ((Tlachtli)) ((à Tlachtli)) ((de Tlachtli)) /var>
ja: タパソリ闘技場<tab><tab>

source: The Vortex<tab>Vortex<tab>
de: Ursprung des Windes<tab><tab><var 09 E802 ((zum Ursprung des Windes)) ((im Ursprung des Windes)) ((der Zugang zum Ursprung des Windes)) /var>
fr: Source des rafales<tab>Source des rafales<tab><var 09 E802 ((la Source des rafales)) ((à la Source des rafales)) ((de la Source des rafales)) /var>
ja: 神前祭壇<tab><tab>

source: Xelphatol<tab>Xelphatol<tab>
de: Xelphatol<tab><tab><var 09 E802 ((nach Xelphatol)) ((in Xelphatol)) ((der Zugang zu Xelphatol)) /var>
fr: Xelphatol<tab>Xelphatol<tab><var 09 E802 ((Xelphatol)) ((à Xelphatol)) ((de Xelphatol)) /var>
ja: ゼルファトル<tab><tab>
ru: Зельфатол<tab>Зельфатол<tab>

source: The Palace of the Dead<tab>Palace of the Dead<tab>
de: Palast der Toten<tab><tab><var 09 E802 ((zum Palast der Toten)) ((im Palast der Toten)) ((der Palast der Toten)) /var>
fr: Palais des morts<tab>Palais des morts<tab><var 09 E802 ((le Palais des morts)) ((dans le Palais des morts)) ((du Palais des morts)) /var>
ja: 死者の宮殿<tab><tab>
ru: Чертоги мертвецов<tab>Чертоги мертвецов<tab>

source: Dueling Circle<tab>dueling circle<tab>
de: Duellierplatz<tab><tab><var 09 E802 ((zum Duellierplatz)) ((auf dem Duellierplatz)) ((der Duellierplatz)) /var>
fr: Ponton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab>Ponton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment<tab><var 09 E802 ((le ponton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((au ponton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) ((du ponton d'en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment)) /var>
ja: 個人演習場<tab><tab>
ru: Дуэльная площадка<tab>дуэльную площадку<tab>

source: Rare Tomes Desk<tab>Rare Tomes desk<tab>
de: Ausleihe seltener Schriften<tab><tab><var 09 E802 ((zur Ausleihe seltener Schriften)) ((in der Ausleihe seltener Schriften)) /var>
fr: Accueil du bâtiment des manuscrits rares<tab>Accueil du bâtiment des manuscrits rares<tab><var 09 E802 ((l'accueil du bâtiment des livres rares)) ((à l'accueil du bâtiment des livres rares)) ((de l'accueil du bâtiment des livres rares)) /var>
ja: 稀覯書庫受付<tab><tab>

source: School of Nihility<tab>School of Nihility<tab>
de: Lesesaal der Distraktion<tab><tab><var 09 E802 ((zum Lesesaal der Distraktion)) ((im Lesesaal der Distraktion)) /var>
fr: Salle de lecture des di<var 16 /var>va<var 16 /var>ga<var 16 /var>tions<tab>Salle de lecture des di<var 16 /var>va<var 16 /var>ga<var 16 /var>tions<tab><var 09 E802 ((la salle de lecture des di<var 16 /var>va<var 16 /var>ga<var 16 /var>tions)) ((dans la salle de lecture des di<var 16 /var>va<var 16 /var>ga<var 16 /var>tions)) ((de la salle de lecture des di<var 16 /var>va<var 16 /var>ga<var 16 /var>tions)) /var>
ja: 断想閲覧室<tab><tab>
ru: Школа нигилизма<tab>Школа нигилизма<tab>

source: The Last Lamp<tab>Last Lamp<tab>
de: Kammer des Bibliotheksvorstehers<tab><tab><var 09 E802 ((zur Kammer des Bibliotheksvorstehers)) ((in der Kammer des Bibliotheksvorstehers)) /var>
fr: Chambre du Maître des livres<tab>Chambre du Maître des livres<tab><var 09 E802 ((la chambre du Maître des livres)) ((dans la chambre du Maître des livres)) ((de la chambre du Maître des livres)) /var>
ja: 司書長室<tab><tab>

source: Rare Tomes Room<tab>Rare Tomes Room<tab>
de: Abteilung für seltene Schriften<tab><tab><var 09 E802 ((zur Abteilung für seltene Schriften)) ((in der Abteilung für seltene Schriften)) ((der Zugang zur Abteilung für seltene Schriften)) /var>
fr: Dôme des manuscrits rares<tab>Dôme des manuscrits rares<tab><var 09 E802 ((le dôme des manuscrits rares)) ((dans le dôme des manuscrits rares)) ((du dôme des manuscrits rares)) /var>
ja: 思想稀覯書庫<tab><tab>

source: The Aquapolis<tab>Aquapolis<tab>
de: Aquapolis<tab><tab><var 09 E802 ((zur Aquapolis)) ((in der Aquapolis)) ((die Aquapolis)) /var>
fr: Aquapole<tab>Aquapole<tab><var 09 E802 ((l'Aquapole)) ((à l'Aquapole)) ((de l'Aquapole)) /var>
ja: アクアポリス<tab><tab>

source: Twin Adder Barracks<tab>Twin Adder Barracks<tab>
de: Wachstube der Bruderschaft<tab><tab><var 09 E802 ((zur Wachstube der Bruderschaft)) ((in der Wachstube der Bruderschaft)) ((die Wachstube der Bruderschaft)) /var>
fr: Caserne de l'ordre des Deux Vipères<tab>Caserne de l'ordre des Deux Vipères<tab><var 09 E802 ((la caserne de l'ordre des Deux Vipères)) ((dans la caserne de l'ordre des Deux Vipères)) ((de la caserne de l'ordre des Deux Vipères)) /var>
ja: 双蛇党兵舎<tab><tab>
ru: Орден Двух Змей - Казарма<tab>казарму Ордена Двух Змей<tab>

source: Flame Barracks<tab>Flame Barracks<tab>
de: Wachstube der Legion<tab><tab><var 09 E802 ((zur Wachstube der Legion)) ((in der Wachstube der Legion)) ((die Wachstube der Legion)) /var>
fr: Caserne des Immortels<tab>Caserne des Immortels<tab><var 09 E802 ((la caserne des Immortels)) ((dans la caserne des Immortels)) ((de la caserne des Immortels)) /var>
ja: 不滅隊兵舎<tab><tab>
ru: Бессмертное Пламя - Казарма<tab>казарму Бессмертного Пламени<tab>

source: Maelstrom Barracks<tab>Maelstrom Barracks<tab>
de: Wachstube des Mahlstroms<tab><tab><var 09 E802 ((zur Wachstube des Mahlstroms)) ((in der Wachstube des Mahlstroms)) ((die Wachstube des Mahlstroms)) /var>
fr: Caserne du Maelstrom<tab>Caserne du Maelstrom<tab><var 09 E802 ((la caserne du Maelstrom)) ((dans la caserne du Maelstrom)) ((de la caserne du Maelstrom)) /var>
ja: 黒渦団兵舎<tab><tab>
ru: Водоворот - Казарма<tab>казарму Водоворота<tab>

source: The Parrock<tab>Parrock<tab>
de: Krähennest<tab><tab><var 09 E802 ((zum Krähennest)) ((im Krähennest)) ((der Zugang zum Krähennest)) /var>
fr: Le Paddock<tab>Le Paddock<tab><var 09 E802 ((Le Paddock)) ((au Paddock)) ((du Paddock)) /var>
ja: パロック繋留基地<tab><tab>
ru: Пиратский причал<tab>Пиратский причал<tab>

source: Leofard's Chambers<tab>Leofard's chambers<tab>
de: Leofards Zimmer<tab><tab><var 09 E802 ((in Leofards Zimmer)) ((in Leofards Zimmer)) ((Leofards Zimmer)) /var>
fr: Cabine de Leofard<tab>Cabine de Leofard<tab><var 09 E802 ((la cabine de Leofard)) ((dans la cabine de Leofard)) ((de la cabine de Leofard)) /var>
ja: レオファードの私室<tab><tab>
ru: Покои Леофарда<tab>Leofard's chambers<tab>

source: The Topmast<tab>Topmast<tab>
de: Fockmast<tab><tab>
fr: Le Mât de hune<tab>Le Mât de hune<tab><var 09 E802 ((Le Mât de hune)) ((au Mât de hune)) ((du Mât de hune)) /var>
ja: トップマスト<tab><tab>
ru: Стеньга<tab>Стеньга<tab>

source: The Topmast Subdivision<tab>Topmast subdivision<tab>
de: [Erweiterung] Fockmast<tab><tab>
fr: Le Mât de hune [Annexe]<tab>Le Mât de hune [Annexe]<tab><var 09 E802 ((Annexeau Mât de hune [Annexe])) ((du Mât de hune [Annexe])) /var>
ja: [拡張街]トップマスト<tab><tab>
ru: Стеньга (отдел)<tab>Стеньга (отдел)<tab>

source: Lily Hills<tab>Lily Hills<tab>
de: Lilienhügel<tab><tab>
fr: Plaine-aux-Lys<tab>Plaine-aux-Lys<tab><var 09 E802 ((la Plaine-aux-Lys)) ((à la Plaine-aux-Lys)) ((de la Plaine-aux-Lys)) /var>
ja: リリーヒルズ<tab><tab>
ru: Лили Хиллз<tab>LЛили Хиллз<tab>

source: Lily Hills Subdivision<tab>Lily Hills subdivision<tab>
de: [Erweiterung] Lilienhügel<tab><tab>
fr: Plaine-aux-Lys [Annexe]<tab>Plaine-aux-Lys [Annexe]<tab><var 09 E802 ((Annexeà la Plaine-aux-Lys [Annexe])) ((de la Plaine-aux-Lys [Annexe])) /var>
ja: [拡張街]リリーヒルズ<tab><tab>
ru: Отдел Лили Хиллз<tab>Отдел Лили Хиллз<tab>

source: The Sultana's Breath<tab>Sultana's Breath subdivision<tab>
de: Nanamo-Windrad<tab><tab>
fr: Le Souffle de la Sultane<tab>Le Souffle de la Sultane<tab><var 09 E802 ((Le Souffle de la Sultane)) ((au Souffle de la Sultane)) ((du Souffle de la Sultane)) /var>
ja: ナナモ大風車<tab><tab>

source: The Sultana's Breath Subdivision<tab>Sultana's Breath subdivision<tab>
de: [Erweiterung] Nanamo-Windrad<tab><tab>
fr: Le Souffle de la Sultane [Annexe]<tab>Le Souffle de la Sultane [Annexe]<tab><var 09 E802 ((Annexeau Souffle de la Sultane [Annexe])) ((du Souffle de la Sultane [Annexe])) /var>
ja: [拡張街]ナナモ大風車<tab><tab>
ru: Дыхание Султаны (подразделение)<tab>подразделение Дыхания Султаны<tab>

source: Topmast Apartment Lobby<tab>Topmast Apartment Lobby<tab>
de: Fockmast (Eingangshalle)<tab><tab><var 09 E802 ((in den Fockmast (Eingangshalle))) ((in dem Fockmast (Eingangshalle))) ((Fockmast (Eingangshalle))) /var>
fr: Le Mât de hune (hall)<tab>Le Mât de hune (hall)<tab><var 09 E802 ((Le Mât de hune (hall))) ((au Mât de hune (hall))) ((du Mât de hune (hall))) /var>
ja: トップマスト：ロビー<tab><tab>

source: Topmast Apartment<tab>Topmast Apartment<tab>
de: Fockmast (Wohnung)<tab><tab><var 09 E802 ((in den Fockmast (Wohnung))) ((in dem Fockmast (Wohnung))) ((Fockmast (Wohnung))) /var>
fr: Le Mât de hune (appartement)<tab>Le Mât de hune (appartement)<tab><var 09 E802 ((Le Mât de hune (appartement))) ((au Mât de hune (appartement))) ((du Mât de hune (appartement))) /var>
ja: トップマスト：部屋<tab><tab>

source: Lily Hills Apartment Lobby<tab>Lily Hills Apartment Lobby<tab>
de: Lilienhügel (Eingangshalle)<tab><tab><var 09 E802 ((im Lilienhügel (Eingangshalle))) ((in den Lilienhügel (Eingangshalle))) ((Lilienhügel (Eingangshalle))) /var>
fr: Plaine-aux-Lys (hall)<tab>Plaine-aux-Lys (hall)<tab><var 09 E802 ((la Plaine-aux-Lys (hall))) ((à la Plaine-aux-Lys (hall))) ((de la Plaine-aux-Lys (hall))) /var>
ja: リリーヒルズ：ロビー<tab><tab>
ru: Лобби апартаментов Лили Хиллз<tab>Лобби апартаментов Лили Хиллз<tab>

source: Lily Hills Apartment<tab>Lily Hills Apartment<tab>
de: Lilienhügel (Wohnung)<tab><tab><var 09 E802 ((im Lilienhügel (Wohnung))) ((in den Lilienhügel (Wohnung))) ((Lilienhügel (Wohnung))) /var>
fr: Plaine-aux-Lys (appartement)<tab>Plaine-aux-Lys (appartement)<tab><var 09 E802 ((la Plaine-aux-Lys (appartement))) ((à la Plaine-aux-Lys (appartement))) ((de la Plaine-aux-Lys (appartement))) /var>
ja: リリーヒルズ：部屋<tab><tab>
ru: Апартаменты Лили Хиллз<tab>Апартаментов Лили Хиллз<tab>

source: Sultana's Breath Apartment Lobby<tab>The Sultana's Breath Apartment Lobby<tab>
de: Nanamo-Windrad (Eingangshalle)<tab><tab><var 09 E802 ((im Nanamo-Windrad (Eingangshalle))) (( in das Nanamo-Windrad (Eingangshalle))) ((Nanamo-Windrad (Eingangshalle))) /var>
fr: Le Souffle de la Sultane (hall)<tab>Le Souffle de la Sultane (hall)<tab><var 09 E802 ((Le Souffle de la Sultane (hall))) ((au Souffle de la Sultane (hall))) ((du Souffle de la Sultane (hall))) /var>
ja: ナナモ大風車：ロビー<tab><tab>

source: Sultana's Breath Apartment<tab>The Sultana's Breath Apartment<tab>
de: Nanamo-Windrad (Wohnung)<tab><tab><var 09 E802 ((im Nanamo-Windrad (Wohnung))) (( in das Nanamo-Windrad (Wohnung))) ((Nanamo-Windrad (Wohnung))) /var>
fr: Le Souffle de la Sultane (appartement)<tab>Le Souffle de la Sultane (appartement)<tab><var 09 E802 ((Le Souffle de la Sultane (appartement))) ((au Souffle de la Sultane (appartement))) ((du Souffle de la Sultane (appartement))) /var>
ja: ナナモ大風車：部屋<tab><tab>

source: Room #001<tab>room #001<tab>
de: Zimmer 001<tab><tab><var 09 E802 ((zu Zimmer 001)) ((in Zimmer 001)) ((das Zimmer 001)) /var>
fr: Chambre 001<tab>Chambre 001<tab><var 09 E802 ((la chambre 001)) ((dans la chambre 001)) ((de la chambre 001)) /var>
ja: 001号室<tab><tab>
ru: Комната №001<tab>Комната №001<tab>

source: Room #002<tab>room #002<tab>
de: Zimmer 002<tab><tab><var 09 E802 ((zu Zimmer 002)) ((in Zimmer 002)) ((das Zimmer 002)) /var>
fr: Chambre 002<tab>Chambre 002<tab><var 09 E802 ((la chambre 002)) ((dans la chambre 002)) ((de la chambre 002)) /var>
ja: 002号室<tab><tab>
ru: Комната №002<tab>Комната №002<tab>

source: Room #003<tab>room #003<tab>
de: Zimmer 003<tab><tab><var 09 E802 ((zu Zimmer 003)) ((in Zimmer 003)) ((das Zimmer 003)) /var>
fr: Chambre 003<tab>Chambre 003<tab><var 09 E802 ((la chambre 003)) ((dans la chambre 003)) ((de la chambre 003)) /var>
ja: 003号室<tab><tab>
ru: Комната №003<tab>Комната №003<tab>
