Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Thysm Lran<tab>Thysm Lran<tab>
de: Thysm Lran<tab><tab><var 09 E802 ((nach Thysm Lran)) ((in Thysm Lran)) ((Thysm Lran)) /var>
fr: Thysm Lran<tab>Thysm Lran<tab><var 09 E802 ((Thysm Lran)) ((à Thysm Lran)) ((de Thysm Lran)) /var>
ja: ジズム・ラーン<tab><tab>
ru: Тисм Лран<tab>Тисм Лран<tab>

source: The House of the First Light<tab>House of the First Light<tab>
de: Haus des Strahlenden Lichts<tab><tab><var 09 E802 ((zum Haus des Strahlenden Lichts)) ((am Haus des Strahlenden Lichts)) ((das Haus des Strahlenden Lichts)) /var>
fr: Abbaye de l'Aurore<tab>Abbaye de l'Aurore<tab><var 09 E802 ((l'abbaye de l'Aurore)) ((à l'abbaye de l'Aurore)) ((de l'abbaye de l'Aurore)) /var>
ja: 水没した教会<tab><tab>
ru: Дом Первого Света<tab>дом Первого Света<tab>

source: Deepwood Swim<tab>Deepwood Swim<tab>
de: Stadt am Grund<tab><tab><var 09 E802 ((zur Stadt am Grund)) ((in der Stadt am Grund)) ((die Stadt am Grund)) /var>
fr: Bois Profond<tab>Bois Profond<tab><var 09 E802 ((Bois Profond)) ((à Bois Profond)) ((de Bois Profond)) /var>
ja: 魚たちの街<tab><tab>
ru: Затонувший дом<tab>Затонувший дом<tab>

source: Good Jenanna's Grace<tab>Good Jenanna's Grace<tab>
de: Jenannas Glanz<tab><tab><var 09 E802 ((zu Jenannas Glanz)) ((bei Jenannas Glanz)) ((Jenannas Glanz)) /var>
fr: Faveur de Jenanna<tab>Faveur de Jenanna<tab><var 09 E802 ((la Faveur de Jenanna)) ((à la Faveur de Jenanna)) ((de la Faveur de Jenanna)) /var>
ja: ジェナーナ峠<tab><tab>
ru: Дары милой Дженанны<tab>Дары милой Дженанны<tab>

source: Pla Enni<tab>Pla Enni<tab>
de: Pla Enni<tab><tab><var 09 E802 ((nach Pla Enni)) ((in Pla Enni)) ((Pla Enni)) /var>
fr: Pla Enni<tab>Pla Enni<tab><var 09 E802 ((Pla Enni)) ((à Pla Enni)) ((de Pla Enni)) /var>
ja: プラ・エンニ茸窟<tab><tab>
ru: Пла Энни<tab>Пла Энни<tab>

source: Wolekdorf<tab>Wolekdorf<tab>
de: Wolekdorf<tab><tab><var 09 E802 ((nach Wolekdorf)) ((in Wolekdorf)) ((Wolekdorf)) /var>
fr: Wolekdorf<tab>Wolekdorf<tab><var 09 E802 ((Wolekdorf)) ((à Wolekdorf)) ((de Wolekdorf)) /var>
ja: ヴォレクドルフ<tab><tab>
ru: Волекдорф<tab>Волекдорф<tab>

source: Sextuplet Shallow<tab>Sextuplet Shallow<tab>
de: Sechslingssyrte<tab><tab><var 09 E802 ((zur Sechslingssysrte)) ((in der Sechslingssysrte)) ((die Sechslingssysrte)) /var>
fr: Bas-fond des Sextuplés<tab>Bas-fond des Sextuplés<tab><var 09 E802 ((le bas-fond des Sextuplés)) ((au bas-fond des Sextuplés)) ((du bas-fond des Sextuplés)) /var>
ja: 六つ子の浅瀬<tab><tab>
ru: Заводь шестерых<tab>заводь шестерых<tab>

source: The Church at Dammroen Field<tab>Church at Dammroen Field<tab>
de: Wallfahrtskirche von Dammroen<tab><tab><var 09 E802 ((zur Wallfahrtskirche von Dammroen)) ((in der Wallfahrtskirche von Dammroen)) ((die Wallfahrtskirche von Dammroen)) /var>
fr: Halte de Dammroen<tab>Halte de Dammroen<tab><var 09 E802 ((la halte de Dammroen)) ((à la halte de Dammroen)) ((de la halte de Dammroen)) /var>
ja: ダメルン巡礼教会跡<tab><tab>
ru: Церковь на Дамроновском поле<tab>церковь на Дамроновском поле<tab>

source: Father Collard's Chambers<tab>Father Collard's Chambers<tab>
de: Collards Kammer<tab><tab><var 09 E802 ((zu Collards Kammer)) ((in Collards Kammer)) ((Collards Kammer)) /var>
fr: Champignonnière de Père Collard<tab>Champignonnière de Père Collard<tab><var 09 E802 ((la champignonnière de Père Collard)) ((à la champignonnière de Père Collard)) ((de la champignonnière de Père Collard)) /var>
ja: コラード菌床<tab><tab>
ru: Покои Отца Колларда<tab>покои Отца Колларда<tab>

source: Saint Fathric's Temple<tab>Saint Fathric's Temple<tab>
de: Tempel des Heiligen Fathric<tab><tab><var 09 E802 ((zum Tempel des Heiligen Fathric)) ((im Tempel des Heiligen Fathric)) ((der Tempel des Heiligen Fathric)) /var>
fr: Temple de Saint-Fathric<tab>Temple de Saint-Fathric<tab><var 09 E802 ((le temple de Saint-Fathric)) ((au temple de Saint-Fathric)) ((du temple de Saint-Fathric)) /var>
ja: 聖ファスリクの額<tab><tab>
ru: Храм Святого Фатрика<tab>храм Святого Фатрика<tab>

source: Anden's Airs<tab>Anden's Airs<tab>
de: Andens Schäferhütte<tab><tab><var 09 E802 ((zu Andens Schäferhütte)) ((in Andens Schäferhütte)) ((Andens Schäferhütte)) /var>
fr: Bergerie d'Anden<tab>Bergerie d'Anden<tab><var 09 E802 ((la bergerie d'Anden)) ((à la bergerie d'Anden)) ((de la bergerie d'Anden)) /var>
ja: アンデンの羊小屋<tab><tab>
ru: Жилище Андена<tab>жилище Андена<tab>

source: Old Earra Bridge<tab>Old Earra Bridge<tab>
de: Earra-Aufweg<tab><tab><var 09 E802 ((zum Earra-Aufweg)) ((am Earra-Aufweg)) ((der Earra-Aufweg)) /var>
fr: Arches d'Earra<tab>Arches d'Earra<tab><var 09 E802 ((les Arches d'Earra)) ((aux Arches d'Earra)) ((des Arches d'Earra)) /var>
ja: エアラ登城橋<tab><tab>
ru: Мост старика Эарры<tab>мост старика Эарры<tab>

source: Lyhe Ghiah<tab>Lyhe Ghiah<tab>
de: Schloss Lyhe Ghiah<tab><tab><var 09 E802 ((zu Schloss Lyhe Ghiah)) ((bei Schloss Lyhe Ghiah)) ((Schloss Lyhe Ghiah)) /var>
fr: Lyhe Ghiah<tab>Lyhe Ghiah<tab><var 09 E802 ((le Lyhe Ghiah)) ((au Lyhe Ghiah)) ((du Lyhe Ghiah)) /var>
ja: リェー・ギア城<tab><tab>
ru: Лих Гиа<tab>Лих Гиа<tab>

source: The Citia Swamps<tab>Citia Swamps<tab>
de: Citia-Sumpfland<tab><tab><var 09 E802 ((zum Citia-Sumpfland)) ((im Citia-Sumpfland)) ((das Citia-Sumpfland)) /var>
fr: Marécages du Citia<tab>Marécages du Citia<tab><var 09 E802 ((les marécages du Citia)) ((dans les marécages du Citia)) ((des marécages du Citia)) /var>
ja: シチュア湿地<tab><tab>
ru: Болота Цитии<tab>болота Цитии<tab>

source: Lake Tusi Mek'ta<tab>Lake Tusi Mek'ta<tab>
de: Schlangensee Tusi Mek'ta<tab><tab><var 09 E802 ((zum Schlangensee Tusi Mek'ta)) ((am Schlangensee Tusi Mek'ta)) ((der Schlangensee Tusi Mek'ta)) /var>
fr: Lac Tusi Mek'ta<tab>Lac Tusi Mek'ta<tab><var 09 E802 ((le lac Tusi Mek'ta)) ((au lac Tusi Mek'ta)) ((du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖<tab><tab>
ru: Озеро Туси Мек'та<tab>озеро Туси Мек'та<tab>

source: The Blind Forest of Yx'Maja<tab>Blind Forest of Yx'Maja<tab>
de: Der Ungesehene Wald von Yx'Maja<tab><tab><var 09 E802 ((zum Ungesehenen Wald von Yx'Maja)) ((im Ungesehenen Wald von Yx'Maja)) ((der Ungesehene Wald von Yx'Maja)) /var>
fr: Forêt interdite d'Yx'Maja<tab>Forêt interdite d'Yx'Maja<tab><var 09 E802 ((la forêt interdite d'Yx'Maja)) ((dans la forêt interdite d'Yx'Maja)) ((de la forêt interdite d'Yx'Maja)) /var>
ja: イキス・マヤエの森<tab><tab>
ru: Спящий лес Ис'Майя<tab>Спящий лес Ис'Майя<tab>

source: The K'mul Astropolis<tab>K'mul Astropolis<tab>
de: K'mul-Astropolis<tab><tab><var 09 E802 ((zur K'mul-Astropolis)) ((in der K'mul-Astropolis)) ((die K'mul-Astropolis)) /var>
fr: Astropole des K'mul<tab>Forteresse de Gohn<tab><var 09 E802 ((l'Astropole des K'mul)) ((à l'Astropole des K'mul)) ((de l'Astropole des K'mul)) /var>
ja: クムル星遺跡群<tab><tab>
ru: К'мул Астрополис<tab>К'мул Астрополис<tab>

source: Fort Gohn<tab>Fort Gohn<tab>
de: Gohn-Feste<tab><tab><var 09 E802 ((zur Gohn-Feste)) ((in der Gohn-Feste)) ((die Gohn-Feste)) /var>
fr: Forteresse de Gohn<tab>Forteresse de Gohn<tab><var 09 E802 ((la forteresse de Gohn)) ((à la forteresse de Gohn)) ((de la forteresse de Gohn)) /var>
ja: ゴーンの砦<tab><tab>
ru: Форт Гох<tab>Форт Гох<tab>

source: Slitherbough<tab>Slitherbough<tab>
de: Schlangenzweig<tab><tab><var 09 E802 ((zum Schlangenzweig)) ((am Schlangenzweig)) ((der Schlangenzweig)) /var>
fr: Serpentige<tab>Serpentige<tab><var 09 E802 ((Serpentige)) ((à Serpentige)) ((de Serpentige)) /var>
ja: スリザーバウ<tab><tab>
ru: Тихая Ветвь<tab>Тихую Ветвь<tab>

source: The Darker<tab>Darker<tab>
de: Im Inneren der Dunkelheit<tab><tab><var 09 E802 ((ins Innere der Dunkelheit)) ((im Inneren der Dunkelheit)) ((im Inneren der Dunkelheit)) /var>
fr: La Ténébreuse<tab>La Ténébreuse<tab><var 09 E802 ((La Ténébreuse)) ((dans La Ténébreuse)) ((de La Ténébreuse)) /var>
ja: 至暗所<tab><tab>
ru: Темнота<tab>Темноту<tab>

source: Cleric<tab>Cleric<tab>
de: Baum der Abgeschiedenheit<tab><tab><var 09 E802 ((zum Baum der Abgeschiedenheit)) ((am Baum der Abgeschiedenheit)) ((der Baum der Abgeschiedenheit)) /var>
fr: Cabane des clercs<tab>Cabane des clercs<tab><var 09 E802 ((la cabane des clercs)) ((à la cabane des clercs)) ((de la cabane des clercs)) /var>
ja: 書記者の樹洞<tab><tab>
ru: Клерик<tab>Клерик<tab>

source: Lozatl's Conquest<tab>Lozatl's Conquest<tab>
de: Treppe des Lozatl<tab><tab><var 09 E802 ((zur Treppe des Lozatl)) ((auf der Treppe des Lozatl)) ((die Treppe des Lozatl)) /var>
fr: Conquête de Lozatl<tab>Conquête de Lozatl<tab><var 09 E802 ((la Conquête de Lozatl)) ((à la Conquête de Lozatl)) ((de la Conquête de Lozatl)) /var>
ja: ロツァトル大階段<tab><tab>
ru: Лозатлева преграда<tab>Лозатлеву преграду<tab>

source: Woven Oath<tab>Woven Oath<tab>
de: Eidbund<tab><tab><var 09 E802 ((nach Eidbund)) ((in Eidbund)) ((Eidbund)) /var>
fr: Solide Serment<tab>Solide Serment<tab><var 09 E802 ((Solide Serment)) ((à Solide Serment)) ((de Solide Serment)) /var>
ja: ウォーヴンオウス<tab><tab>
ru: Тёмный Обет<tab>Тёмный Обет<tab>

source: The Womb<tab>Womb<tab>
de: Austadias Schoß<tab><tab><var 09 E802 ((zu Austadias Schoß)) ((in Austadias Schoß)) ((Austadias Schoß)) /var>
fr: Sein d'Austadia<tab>Sein d'Austadia<tab><var 09 E802 ((le Sein d'Austadia)) ((au Sein d'Austadia)) ((du Sein d'Austadia)) /var>
ja: アースタディアの胎<tab><tab>
ru: Недра<tab>Недра<tab>

source: Fruit of the Protector<tab>Fruit of the Protector<tab>
de: Kleinod der Beschützerin<tab><tab><var 09 E802 ((zum Kleinod der Beschützerin)) ((am Kleinod der Beschützerin)) ((das Kleinod der Beschützerin)) /var>
fr: L'Œuf du Serpent marin<tab>L'Œuf du Serpent marin<tab><var 09 E802 ((L'Œuf du Serpent marin)) ((à L'Œuf du Serpent marin)) ((de L'Œuf du Serpent marin)) /var>
ja: 水蛇の宝卵<tab><tab>
ru: Плод Защитника<tab>плод Защитника<tab>

source: The Husk<tab>Husk<tab>
de: Das Verlorene Juwel<tab><tab><var 09 E802 ((zum Verlorenen Juwel)) ((am Verlorenen Juwel)) ((das Verlorene Juwel)) /var>
fr: La Coquille brisée<tab>La Coquille brisée<tab><var 09 E802 ((La Coquille brisée)) ((à La Coquille brisée)) ((de La Coquille brisée)) /var>
ja: 割れた宝卵<tab><tab>
ru: Пустышка<tab>Пустышку<tab>

source: The Covered Halls of Dwatl<tab>Covered Halls of Dwatl<tab>
de: Versunkenes Heiligtum von Dwatl<tab><tab><var 09 E802 ((zum Versunkenen Heiligtum von Dwatl)) ((am Versunkenen Heiligtum von Dwatl)) ((das Versunkene Heiligtum von Dwatl)) /var>
fr: Sanctuaire englouti de Dwatl<tab>Sanctuaire englouti de Dwatl<tab><var 09 E802 ((le sanctuaire englouti de Dwatl)) ((au sanctuaire englouti de Dwatl)) ((du sanctuaire englouti de Dwatl)) /var>
ja: ダワトリ溺没神殿<tab><tab>
ru: Сокрытые коридоры Дватла<tab>сокрытые коридоры Дватла<tab>

source: Fanow<tab>Fanow<tab>
de: Fanow<tab><tab><var 09 E802 ((nach Fanow)) ((in Fanow)) ((Fanow)) /var>
fr: Fanow<tab>Fanow<tab><var 09 E802 ((Fanow)) ((à Fanow)) ((de Fanow)) /var>
ja: ファノヴの里<tab><tab>
ru: Фанум<tab>Фанум<tab>

source: Sleepaway Common<tab>Sleepaway Common<tab>
de: Schlummerlaube<tab><tab><var 09 E802 ((zur Schlummerlaube)) ((in der Schlummerlaube)) ((die Schlummerlaube)) /var>
fr: Pavillon du Repos méridien<tab>Pavillon du Repos méridien<tab><var 09 E802 ((le pavillon du Repos méridien)) ((au pavillon du Repos méridien)) ((du pavillon du Repos méridien)) /var>
ja: 午睡の東屋<tab><tab>
ru: Сонная община<tab>Сонную общину<tab>

source: The Wild Fete<tab>Wild Fete<tab>
de: Wildgarten<tab><tab><var 09 E802 ((in den Wildgarten)) ((im Wildgarten)) ((der Wildgarten)) /var>
fr: La Frairie sauvage<tab>La Frairie sauvage<tab><var 09 E802 ((La Frairie sauvage)) ((à La Frairie sauvage)) ((de La Frairie sauvage)) /var>
ja: ワイルドガーデン<tab><tab>
ru: Дикая пляска<tab>Дикую пляску<tab>

source: Bowrest<tab>Bowrest<tab>
de: Bogenruh<tab><tab><var 09 E802 ((nach Bogenruh)) ((in Bogenruh)) ((Bogenruh)) /var>
fr: Halte de l'Archère<tab>Halte de l'Archère<tab><var 09 E802 ((la halte de l'Archère)) ((à la halte de l'Archère)) ((de la halte de l'Archère)) /var>
ja: 射手の露宿<tab><tab>
ru: Покой охотника<tab>Покой охотника<tab>

source: Mjrl's Regret<tab>Mjrl's Regret<tab>
de: Mjrls Sehnsucht<tab><tab><var 09 E802 ((nach Mjrls Sehnsucht)) ((in Mjrls Sehnsucht)) ((Mjrls Sehnsucht)) /var>
fr: La Nostalgie de Mjrl<tab>La Nostalgie de Mjrl<tab><var 09 E802 ((La Nostalgie de Mjrl)) ((à la Nostalgie de Mjrl)) ((de la Nostalgie de Mjrl)) /var>
ja: ミュリルの郷愁<tab><tab>
ru: Раскаяние Мьерл<tab>Раскаяние Мьерл<tab>

source: Windmire<tab>windmire<tab>
de: Wirbelwind<tab><tab><var 09 E802 ((nach Wirbelwind)) ((in Wirbelwind)) ((Wirbelwind)) /var>
fr: Tourbillons venteux<tab>Tourbillons venteux<tab><var 09 E802 ((les Tourbillons venteux)) ((aux Tourbillons venteux)) ((des Tourbillons venteux)) /var>
ja: 風の渦<tab><tab>

source: The Morning Stars<tab>Morning Stars<tab>
de: Morgensterne<tab><tab><var 09 E802 ((zu den Morgensternen)) ((an den Morgensternen)) ((die Morgensterne)) /var>
fr: Étoiles du Matin<tab>Étoiles du Matin<tab><var 09 E802 ((les Étoiles du Matin)) ((aux Étoiles du Matin)) ((des Étoiles du Matin)) /var>
ja: 四つの明星<tab><tab>
ru: Рассветные Звёзды<tab>Рассветные Звёзды<tab>

source: Ox'Gatorl Mul<tab>Ox'Gatorl Mul<tab>
de: Ox'Gatorl Mul<tab><tab><var 09 E802 ((zu Ox'Gatorl Mul)) ((bei Ox'Gatorl Mul)) ((Ox'Gatorl Mul)) /var>
fr: Mul d'Ox'Gatorl<tab>Mul d'Ox'Gatorl<tab><var 09 E802 ((le mul d'Ox'Gatorl)) ((au mul d'Ox'Gatorl)) ((du mul d'Ox'Gatorl)) /var>
ja: ガトル神のムル<tab><tab>
ru: Ос'Гатол Мул<tab>Ос'Гатол Мул<tab>

source: Yx'Lokwa Mul<tab>Yx'Lokwa Mul<tab>
de: Yx'Lokwa Mul<tab><tab><var 09 E802 ((zu Yx'Lokwa Mul)) ((bei Yx'Lokwa Mul)) ((Yx'Lokwa Mul)) /var>
fr: Mul d'Yx'Lokwa<tab>Mul d'Yx'Lokwa<tab><var 09 E802 ((le mul d'Yx'Lokwa)) ((au mul d'Yx'Lokwa)) ((du mul d'Yx'Lokwa)) /var>
ja: ロックワ神のムル<tab><tab>
ru: Ис'Локва Мул<tab>Ис'Локва Мул<tab>

source: Ox'Charl Mul<tab>Ox'Charl Mul<tab>
de: Ox'Charl Mul<tab><tab><var 09 E802 ((zu Ox'Gharl Mul)) ((bei Ox'Charl Mul)) ((Ox'Charl Mul)) /var>
fr: Mul d'Ox'Charl<tab>Mul d'Ox'Charl<tab><var 09 E802 ((le mul d'Ox'Charl)) ((au mul d'Ox'Charl)) ((du mul d'Ox'Charl)) /var>
ja: チャール神のムル<tab><tab>
ru: Ос'Чарл Мул<tab>Ос'Чарл Мул<tab>

source: Yx'Anpa Mul<tab>Yx'Anpa Mul<tab>
de: Yx'Anpa Mul<tab><tab><var 09 E802 ((zu Yx'Anpa Mul)) ((bei Yx'Anpa Mul)) ((Yx'Anpa Mul)) /var>
fr: Mul d'Yx'Anpa<tab>Mul d'Yx'Anpa<tab><var 09 E802 ((le mul d'Yx'Anpa)) ((au mul d'Yx'Anpa)) ((du mul d'Yx'Anpa)) /var>
ja: アンパ神のムル<tab><tab>
ru: Ис'Анпа Мул<tab>Ис'Анпа Мул<tab>

source: The Great Pyramid of Ux'ner <tab>Great Pyramid of Ux'ner <tab>
de: Große Pyramide von Ux'ner<tab><tab><var 09 E802 ((zur Großen Pyramide von Ux'ner)) ((an der Großen Pyramide von Ux'ner)) ((die Große Pyramide von Ux'ner)) /var>
fr: Grande pyramide d'Ux'ner<tab>Grande pyramide d'Ux'ner<tab><var 09 E802 ((la grande pyramide d'Ux'ner)) ((à la grande pyramide d'Ux'ner)) ((de la grande pyramide d'Ux'ner)) /var>
ja: ユキス・ネルの大ピラミッド<tab><tab>
ru: Великая пирамида Ис'нер<tab>Великую пирамиду Ис'нер<tab>

source: The Confessional of Toupasa the Elder<tab>Confessional of Toupasa the Elder<tab>
de: Beichtstuhl von Toupasa dem Älteren<tab><tab><var 09 E802 ((zum Beichtstuhl von Toupasa dem Älteren)) ((am Beichtstuhl von Toupasa dem Älteren)) ((der Beichtstuhl von Toupasa dem Älteren)) /var>
fr: Confessionnal de Toupasa l'ancien<tab>Confessionnal de Toupasa l'ancien<tab><var 09 E802 ((le Confessionnal de Toupasa l'ancien)) ((au Confessionnal de Toupasa l'ancien)) ((du Confessionnal de Toupasa l'ancien)) /var>
ja: 大トゥパサの崇神所<tab><tab>
ru: Исповедальня мудреца Топаса<tab>Исповедальню мудреца Топаса<tab>

source: The Norvrandt Slope<tab>Norvrandt Slope<tab>
de: Norvrandt-Hang<tab><tab><var 09 E802 ((zum Norvrandt-Hang)) ((am Norvrandt-Hang)) ((der Norvrandt-Hang)) /var>
fr: Marge continentale de Norvrandt<tab>Marge continentale de Norvrandt<tab><var 09 E802 ((la marge continentale de Norvrandt)) ((sur la marge continentale de Norvrandt)) ((de la marge continentale de Norvrandt)) /var>
ja: ノルヴラント大陸斜面<tab><tab>
ru: Склон Норврандта<tab>Склон Норврандта<tab>

source: The Caliban Gorge<tab>Caliban Gorge<tab>
de: Caliban-Furche<tab><tab><var 09 E802 ((zur Caliban-Furche)) ((in der Caliban-Furche)) ((die Caliban-Furche)) /var>
fr: Gorges de Caliban<tab>Gorges de Caliban<tab><var 09 E802 ((les gorges de Caliban)) ((dans les gorges de Caliban)) ((des gorges de Caliban)) /var>
ja: キャリバン海底谷<tab><tab>
ru: Ущелье Калибан<tab>Ущелье Калибан<tab>

source: Amaurot<tab>Amaurot<tab>
de: Amaurot<tab><tab><var 09 E802 ((nach Amaurot)) ((in Amaurot)) ((Amaurot)) /var>
fr: Amaurote<tab>Amaurote<tab><var 09 E802 ((Amaurote)) ((à Amaurote)) ((d'Amaurote)) /var>
ja: アーモロート<tab><tab>
ru: Амарот<tab>Амарот<tab>

source: The Ondo Cups<tab>Ondo Cups<tab>
de: Ondo-Becken<tab><tab><var 09 E802 ((zu den Ondo-Becken)) ((in den Ondo-Becken)) ((die Ondo-Becken)) /var>
fr: Baïne<tab>Baïne<tab><var 09 E802 ((Baïne)) ((à Baïne)) ((de Baïne)) /var>
ja: オンドの潮溜まり<tab><tab>
ru: Кубки ондо<tab>Кубки ондо<tab>

source: The Flounders' Floor<tab>Flounders' Floor<tab>
de: Flundergrotte<tab><tab><var 09 E802 ((in die Flundergrotte)) ((in der Flundergrotte)) ((die Flundergrotte)) /var>
fr: Cellier du Flet<tab>Cellier du Flet<tab><var 09 E802 ((le cellier du Flet)) ((au cellier du Flet)) ((du cellier du Flet)) /var>
ja: フラウンダーの穴蔵<tab><tab>
ru: Глубина Забвения<tab>Глубина Забвения<tab>

source: The Workbench<tab>Workbench<tab>
de: Die Werkstatt<tab><tab><var 09 E802 ((in die Werkstatt)) ((in der Werkstatt)) ((die Werkstatt)) /var>
fr: Atelier de l'Original<tab>Atelier de l'Original<tab><var 09 E802 ((l'atelier de l'Original)) ((à l'atelier de l'Original)) ((de l'atelier de l'Original)) /var>
ja: 奇人のアトリエ<tab><tab>
ru: Станок<tab>Станок<tab>

source: The Crock of Pearls<tab>Crock of Pearls<tab>
de: Perlenbeutel<tab><tab><var 09 E802 ((in den Perlenbeutel)) ((im Perlenbeutel)) ((der Perlenbeutel)) /var>
fr: Perlières infrangibles<tab>Perlières infrangibles<tab><var 09 E802 ((les Perlières infrangibles)) ((aux Perlières infrangibles)) ((des Perlières infrangibles)) /var>
ja: パールの砂壺<tab><tab>
ru: Горшочек жемчуга<tab>Горшочек жемчуга<tab>

source: Where the Dry Return<tab>Where the Dry Return<tab>
de: Seelenruh der Landler<tab><tab><var 09 E802 ((ins Seelenruh der Landler)) ((im Seelenruh der Landler)) ((das Seelenruh der Landler)) /var>
fr: Crypte du Sans-branchies<tab>Crypte du Sans-branchies<tab><var 09 E802 ((la crypte du Sans-branchies)) ((à la crypte du Sans-branchies)) ((de la crypte du Sans-branchies)) /var>
ja: 陸人の墓標<tab><tab>
ru: Под Водою Станет Суша<tab>Под Водою Станет Суша<tab>

source: Walls of the Forgotten<tab>Walls of the Forgotten<tab>
de: Mauern der Vergessenen<tab><tab><var 09 E802 ((zu den Mauern der Vergessenen)) ((bei den Mauern der Vergessenen)) ((die Mauern der Vergessenen)) /var>
fr: L'Orphelin<tab>L'Orphelin<tab><var 09 E802 ((L'Orphelin)) ((à L'Orphelin)) ((de L'Orphelin)) /var>
ja: 主なき遺構<tab><tab>
ru: Стены Забытых<tab>Стены Забытых<tab>

source: Purpure<tab>Purpure<tab>
de: Purpurhöhle<tab><tab><var 09 E802 ((in die Purpurhöhle)) ((in der Purpurhöhle)) ((die Purpurhöhle)) /var>
fr: Grotte purpurine<tab>Grotte purpurine<tab><var 09 E802 ((la grotte purpurine)) ((à la grotte purpurine)) ((de la grotte purpurine)) /var>
ja: プルプラ洞<tab><tab>
ru: Пурпур<tab>Пурпур<tab>

source: The Caliban Gap<tab>Caliban Gap<tab>
de: Calibans Nistplatz<tab><tab><var 09 E802 ((zu Calibans Nistplatz)) ((in Calibans Nistplatz)) ((Calibans Nistplatz)) /var>
fr: Caverne de Caliban<tab>Caverne de Caliban<tab><var 09 E802 ((la caverne de Caliban)) ((à la caverne de Caliban)) ((de la caverne de Caliban)) /var>
ja: キャリバンの古巣穴<tab><tab>
ru: Разлом Калибана<tab>разлом Калибана<tab>

source: Achora Heights<tab>Achora Heights<tab>
de: Achora-Turm<tab><tab><var 09 E802 ((zum Achora-Turm)) ((am Achora-Turm)) ((der Achora-Turm)) /var>
fr: Tour achorienne<tab>Tour achorienne<tab><var 09 E802 ((la tour achorienne)) ((à la tour achorienne)) ((de la tour achorienne)) /var>
ja: アコラの塔<tab><tab>
ru: Пустосердый обрыв<tab>Пустосердый обрыв<tab>

source: The Polyleritae District<tab>Polyleritae District<tab>
de: Polyleritae-Distrikt<tab><tab><var 09 E802 ((in den Polyleritae-Distrikt)) ((im Polyleritae-Distrikt)) ((der Polyleritae-Distrikt)) /var>
fr: Quartier polylérite<tab>Quartier polylérite<tab><var 09 E802 ((le quartier polylérite)) ((au quartier polylérite)) ((du quartier polylérite)) /var>
ja: ポリルリタ官庁街<tab><tab>
ru: Район Полемики<tab>Район Полемики<tab>

source: The Macarenses Angle<tab>Macarenses Angle<tab>
de: Macarenses-Forum<tab><tab><var 09 E802 ((zum Macarenses-Forum)) ((auf dem Macarenses-Forum)) ((das Macarenses-Forum)) /var>
fr: Carré macarien<tab>Carré macarien<tab><var 09 E802 ((le Carré macarien)) ((au Carré macarien)) ((du Carré macarien)) /var>
ja: マカレンサス広場<tab><tab>
ru: Утопия<tab>Утопию<tab>

source: The Hall of Rhetoric<tab>Hall of Rhetoric<tab>
de: Palast der Rede<tab><tab><var 09 E802 ((in den Palast der Rede)) ((im Palast der Rede)) ((der Palast der Rede)) /var>
fr: Forum des Éloquents<tab>Forum des Éloquents<tab><var 09 E802 ((le forum des Éloquents)) ((au forum des Éloquents)) ((du forum des Éloquents)) /var>
ja: 人民弁論館<tab><tab>
ru: Зал Риторики<tab>Зал Риторики<tab>

source: Bureau of the Architect<tab>Bureau of the Architect<tab>
de: Büro des Architekten<tab><tab><var 09 E802 ((ins Büro des Achitekten)) ((im Büro des Architekten)) ((das Büro des Architekten)) /var>
fr: Bureau des créations<tab>Bureau des créations<tab><var 09 E802 ((le bureau des créations)) ((au bureau des créations)) ((du bureau des créations)) /var>
ja: 創造物管理局<tab><tab>
ru: Архитектурное бюро<tab>Архитектурное бюро<tab>

source: Bureau of the Administrator<tab>Bureau of the Administrator<tab>
de: Büro des Administrators<tab><tab><var 09 E802 ((ins Büro des Administrators)) ((im Büro des Administrators)) ((das Büro des Administrators)) /var>
fr: Bureau de l'administration<tab>Bureau de l'administration<tab><var 09 E802 ((le bureau de l'administration)) ((au bureau de l'administration)) ((du bureau de l'administration)) /var>
ja: 人民管理局<tab><tab>
ru: Административное бюро<tab>Административное бюро<tab>

source: Bureau of the Secretariat<tab>Bureau of the Secretariat<tab>
de: Büro des Sekretärs<tab><tab><var 09 E802 ((ins Büro des Sekretärs)) ((im Büro des Sekretärs)) ((das Büro des Sekretärs)) /var>
fr: Bureau du secrétariat<tab>Bureau du secrétariat<tab><var 09 E802 ((le bureau du secrétariat)) ((au bureau du secrétariat)) ((du bureau du secrétariat)) /var>
ja: 人民事務局<tab><tab>
ru: Бюро Секретариата<tab>Бюро Секретариата<tab>

source: The Capitol<tab>Capitol<tab>
de: Kapitol<tab><tab><var 09 E802 ((zum Kapitol)) ((am Kapitol)) ((das Kapitol)) /var>
fr: Capitole<tab>Capitole<tab><var 09 E802 ((le Capitole)) ((au Capitole)) ((du Capitole)) /var>
ja: カピトル議事堂<tab><tab>
ru: Капитолий<tab>Капитолий<tab>

source: The First Doom<tab>First Doom<tab>
de: Erstes Unheil<tab><tab><var 09 E802 ((zum Ersten Unheil)) ((im Ersten Unheil)) ((der Zugang zum Ersten Unheil)) /var>
fr: La première Calamité<tab>La première Calamité<tab><var 09 E802 ((La première Calamité)) ((à La première Calamité)) ((de La première Calamité)) /var>
ja: 第一の災い<tab><tab>

source: The Second Doom<tab>Second Doom<tab>
de: Zweites Unheil<tab><tab><var 09 E802 ((zum Zweiten Unheil)) ((im Zweiten Unheil)) ((der Zugang zum Zweiten Unheil)) /var>
fr: La deuxième Calamité<tab>La deuxième Calamité<tab><var 09 E802 ((la deuxième Calamité)) ((à la deuxième Calamité)) ((de la deuxième Calamité)) /var>
ja: 第二の災い<tab><tab>

source: The Third Doom<tab>Third Doom<tab>
de: Drittes Unheil<tab><tab><var 09 E802 ((zum Dritten Unheil)) ((im Dritten Unheil)) ((der Zugang zum Dritten Unheil)) /var>
fr: La troisième Calamité<tab>La troisième Calamité<tab><var 09 E802 ((La troisième Calamité)) ((à La troisième Calamité)) ((de La troisième Calamité)) /var>
ja: 第三の災い<tab><tab>

source: The Core<tab>Core<tab>
de: Das Herz<tab><tab><var 09 E802 ((ins Herz)) ((im Herzen)) ((der Zugang zum Herzen)) /var>
fr: Cœur d'Éden<tab>Cœur d'Éden<tab><var 09 E802 ((le Cœur d'Éden)) ((dans le Cœur d'Éden)) ((du Cœur d'Éden)) /var>
ja: エデンコア<tab><tab>
ru: Ядро<tab>ядро<tab>
