Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Downriver Ihuykatumu<tab>downriver Ihuykatumu<tab>
de: Unterlauf des Ihuykatumu<tab><tab><var 09 E802 ((zum Unterlauf des Ihuykatumu)) ((am Unterlauf des Ihuykatumu)) ((der Unterlauf des Ihuykatumu)) /var>
fr: Cours inférieur de l'Ihuykatumu<tab>Cours inférieur de l'Ihuykatumu<tab><var 09 E802 ((le cours inférieur de l'Ihuykatumu)) ((au cours inférieur de l'Ihuykatumu)) ((du cours inférieur de l'Ihuykatumu)) /var>
ja: イフイカ・トゥム下流域<tab><tab>
ru: Нижняя Ихайкатма<tab>Нижней Ихайкатмы<tab>

source: Midriver Ihuykatumu<tab>midriver Ihuykatumu<tab>
de: Mittellauf des Ihuykatumu<tab><tab><var 09 E802 ((zum Mittellauf des Ihuykatumu)) ((am Mittellauf des Ihuykatumu)) ((der Mittellauf des Ihuykatumu)) /var>
fr: Cours moyen de l'Ihuykatumu<tab>Cours moyen de l'Ihuykatumu<tab><var 09 E802 ((le cours moyen de l'Ihuykatumu)) ((au cours moyen de l'Ihuykatumu)) ((du cours moyen de l'Ihuykatumu)) /var>
ja: イフイカ・トゥム中流域<tab><tab>
ru: Средняя Ихайкатма<tab>Средней Ихайкатмы<tab>

source: Wuk Lamat's Riverboat<tab>Wuk Lamat's riverboat<tab>
de: Boot der Prinzessin<tab><tab><var 09 E802 ((zum Boot der Prinzessin)) ((auf dem Boot der Prinzessin)) ((das Boot der Prinzessin)) /var>
fr: Barge de la Princesse<tab>Barge de la Princesse<tab><var 09 E802 ((la barge de la Princesse)) ((à la barge de la Princesse)) ((de la barge de la Princesse)) /var>
ja: 王女の川船<tab><tab>

source: Koza'uyuy<tab>Koza'uyuy<tab>
de: Koza'uyuy<tab><tab><var 09 E802 ((nach Koza'uyuy)) ((in Koza'uyuy)) ((Koza'uyuy)) /var>
fr: Koza'uyuy<tab>Koza'uyuy<tab><var 09 E802 ((Koza'uyuy)) ((à Koza'uyuy)) ((de Koza'uyuy)) /var>
ja: コザ・ウユー<tab><tab>

source: Richleaf Tunnels<tab>Richleaf tunnels<tab>
de: Gelbblatt-Grotte<tab><tab><var 09 E802 ((zur Gelbblatt-Grotte)) ((in der Gelbblatt-Grotte)) ((die Gelbblatt-Grotte)) /var>
fr: Grotte de l'Automne<tab>Grotte de l'Automne<tab><var 09 E802 ((la grotte de l'Automne)) ((à la grotte de l'Automne)) ((de la grotte de l'Automne)) /var>
ja: 黄葉鉱洞<tab><tab>

source: Kozaligaka<tab>Kozaligaka<tab>
de: Kozaligaka<tab><tab><var 09 E802 ((nach Kozaligaka)) ((in Kozaligaka)) ((Kozaligaka)) /var>
fr: Kozaligaka<tab>Kozaligaka<tab><var 09 E802 ((Kozaligaka)) ((à Kozaligaka)) ((de Kozaligaka)) /var>
ja: コザ・リガカ<tab><tab>

source: Punutiy Pool<tab>punutiy pool<tab>
de: Punutiy-Revier<tab><tab><var 09 E802 ((zum Punutiy-Revier)) ((im Punutiy-Revier)) ((das Punutiy-Revier)) /var>
fr: Bassin aux punutiy<tab>Bassin aux punutiy<tab><var 09 E802 ((le bassin aux punutiy)) ((au bassin aux punutiy)) ((du bassin aux punutiy)) /var>
ja: プヌティープール<tab><tab>

source: Drowsie's Grotto<tab>Drowsie's grotto<tab>
de: Schläfrichs Bau<tab><tab><var 09 E802 ((zu Schläfrichs Bau)) ((in Schläfrichs Bau)) ((Schläfrichs Bau)) /var>
fr: Caverne assoupie<tab>Caverne assoupie<tab><var 09 E802 ((la Caverne assoupie)) ((à la Caverne assoupie)) ((de la Caverne assoupie)) /var>
ja: ドラウジーのねぐら<tab><tab>

source: Breathcatch<tab>Breathcatch<tab>
de: Lungenlichtung<tab><tab><var 09 E802 ((zur Lungenlichtung)) ((in der Lungenlichtung)) ((die Lungenlichtung)) /var>
fr: Cœur de la Selve<tab>Cœur de la Selve<tab><var 09 E802 ((le Cœur de la Selve)) ((au Cœur de la Selve)) ((du Cœur de la Selve)) /var>
ja: 肺の広場<tab><tab>

source: Vanguard<tab>Vanguard<tab>
de: Außenposten<tab><tab><var 09 E802 ((zum Außenposten)) ((im Außenposten)) ((der Außenposten)) /var>
fr: L'Avant-garde<tab>L'Avant-garde<tab><var 09 E802 ((L'Avant-garde)) ((à L'Avant-garde)) ((de L'Avant-garde)) /var>
ja: ヴァンガード<tab><tab>
ru: Аванпост<tab>Аванпост<tab>

source: Outer Ward<tab>outer ward<tab>
de: Umrand<tab><tab><var 09 E802 ((zum Umrand)) ((im Umrand)) ((der Umrand)) /var>
fr: Périmètre extérieur<tab>Périmètre extérieur<tab><var 09 E802 ((le périmètre extérieur)) ((au périmètre extérieur)) ((du périmètre extérieur)) /var>
ja: 外縁区画<tab><tab>

source: Holding Line<tab>holding line<tab>
de: Innerer Verteidigungsring<tab><tab><var 09 E802 ((zum Inneren Verteidigungsring)) ((im Inneren Verteidigungsring)) ((der Innere Verteidigungsring)) /var>
fr: Secteur d'attente<tab>Secteur d'attente<tab><var 09 E802 ((le secteur d'attente)) ((au secteur d'attente)) ((du secteur d'attente)) /var>
ja: 待機区画<tab><tab>

source: Storage Facility<tab>storage facility<tab>
de: Hangar<tab><tab><var 09 E802 ((zum Hangar)) ((im Hangar)) ((der Hangar)) /var>
fr: Aire de stockage<tab>Aire de stockage<tab><var 09 E802 ((l'aire de stockage)) ((à l'aire de stockage)) ((de l'aire de stockage)) /var>
ja: 格納区画<tab><tab>

source: Crossbridge<tab>crossbridge<tab>
de: Verbindungsbrücke<tab><tab><var 09 E802 ((zur Verbindungsbrücke)) ((auf der Verbindungsbrücke)) ((die Verbindungsbrücke)) /var>
fr: Pont de connexion<tab>Pont de connexion<tab><var 09 E802 ((le pont de connexion)) ((au pont de connexion)) ((du pont de connexion)) /var>
ja: 連絡橋<tab><tab>

source: Vanguard Command<tab>Vanguard Command<tab>
de: Zentralsektor<tab><tab><var 09 E802 ((zum Zentralsektor)) ((im Zentralsektor)) ((der Zentralsektor)) /var>
fr: Centre de commandement<tab>Centre de commandement<tab><var 09 E802 ((le centre de commandement)) ((au centre de commandement)) ((du centre de commandement)) /var>
ja: 本営区画<tab><tab>
ru: Командование Аванпоста<tab>Командование Аванпоста<tab>

source: Central Garage<tab>central garage<tab>
de: Großhangar<tab><tab><var 09 E802 ((zum Großhangar)) ((im Großhangar)) ((der Großhangar)) /var>
fr: Garage central<tab>Garage central<tab><var 09 E802 ((le garage central)) ((au garage central)) ((du garage central)) /var>
ja: 大型格納庫<tab><tab>

source: Safety Inspection Chamber<tab>safety inspection chamber<tab>
de: Sicherheitskontrollzentrale<tab><tab><var 09 E802 ((zur Sicherheitskontrollzentrale)) ((in der Sicherheitskontrollzentrale)) ((die Sicherheitskontrollzentrale)) /var>
fr: Salle d'inspection sécuritaire<tab>Salle d'inspection sécuritaire<tab><var 09 E802 ((la salle d'inspection sécuritaire)) ((à la salle d'inspection sécuritaire)) ((de la salle d'inspection sécuritaire)) /var>
ja: 保安検査室<tab><tab>

source: Vanguard Control Room<tab>Vanguard control room<tab>
de: Kommandozentrale<tab><tab><var 09 E802 ((zur Kommandozentrale)) ((in der Kommandozentrale)) ((die Kommandozentrale)) /var>
fr: Salle de contrôle de L'Avant-garde<tab>Salle de contrôle L'Avant-garde<tab><var 09 E802 ((la salle de contrôle de L'Avant-garde)) ((à la salle de contrôle de L'Avant-garde)) ((de la salle de contrôle de L'Avant-garde)) /var>
ja: 前哨基地司令室<tab><tab>
ru: Комната управления Аванпостом<tab>Комната управления Аванпостом<tab>

source: Tender Valley<tab>Tender Valley<tab>
de: Kaktorsenke<tab><tab><var 09 E802 ((zur Kaktorsenke)) ((in der Kaktorsenke)) ((die Kaktorsenke)) /var>
fr: Vallée des Pampas<tab>Vallée des Pampas<tab><var 09 E802 ((la Vallée des Pampas)) ((à la Vallée des Pampas)) ((de la Vallée des Pampas)) /var>
ja: サボテンダーバレー<tab><tab>

source: Faded Footstep<tab>Faded Footstep<tab>
de: Bleiche Spur<tab><tab><var 09 E802 ((zur Bleichen Spur)) ((auf der Bleichen Spur)) ((die Bleiche Spur)) /var>
fr: Pas effacés<tab>Pas effacés<tab><var 09 E802 ((les Pas effacés)) ((aux Pas effacés)) ((des Pas effacés)) /var>
ja: 来たりし者の遺跡<tab><tab>

source: The Valley of Sabotenderous Celebrity<tab>Valley of Sabotenderous Celebrity<tab>
de: Tal des Königlichen Kaktors<tab><tab><var 09 E802 ((zum Tal des Königlichen Kaktors)) ((im Tal des Königlichen Kaktors)) ((das Tal des Königlichen Kaktors)) /var>
fr: Cortège des Arbres-rois<tab>Cortège des Arbres-rois<tab><var 09 E802 ((le Cortège des Arbres-rois)) ((au Cortège des Arbres-rois)) ((du Cortège des Arbres-rois)) /var>
ja: 覇王樹の祭列<tab><tab>

source: Zarjor Wash<tab>Zarjor Wash<tab>
de: Zarjor-Kanal<tab><tab><var 09 E802 ((zum Zarjor-Kanal)) ((im Zarjor-Kanal)) ((der Zarjor-Kanal)) /var>
fr: Aqueduc de Zarjor<tab>Aqueduc de Zarjor<tab><var 09 E802 ((l'aqueduc de Zarjor)) ((à l'aqueduc de Zarjor)) ((de l'aqueduc de Zarjor)) /var>
ja: ザージョー水道<tab><tab>

source: Ancient Arrival<tab>Ancient Arrival<tab>
de: Alte Ankunft<tab><tab><var 09 E802 ((zur Alten Ankunft)) ((auf der Alten Ankunft)) ((die Alte Ankunft)) /var>
fr: Sentier des Pèlerins<tab>Sentier des Pèlerins<tab><var 09 E802 ((le sentier des Pèlerins)) ((au sentier des Pèlerins)) ((du sentier des Pèlerins)) /var>
ja: 来たりし者の参道<tab><tab>

source: Spineblossom<tab>Spineblossom<tab>
de: Nadelblüte<tab><tab><var 09 E802 ((zur Nadelblüte)) ((an der Nadelblüte)) ((die Nadelblüte)) /var>
fr: Jardin épineux<tab>Jardin épineux<tab><var 09 E802 ((le Jardin épineux)) ((au Jardin épineux)) ((du Jardin épineux)) /var>
ja: 棘咲く苑<tab><tab>

source: Tremendous Tank<tab>tremendous tank<tab>
de: Sagenhafter Speicher<tab><tab><var 09 E802 ((zum Sagenhaften Speicher)) ((am Sagenhafter Speicher)) ((der Sagenhafte Speicher)) /var>
fr: Citerne colossale<tab>Citerne colossale<tab><var 09 E802 ((la Citerne colossale)) ((à la Citerne colossale)) ((de la Citerne colossale)) /var>
ja: 巨躯の貯水槽<tab><tab>

source: Altar of the Urn Exulted<tab>Altar of the Urn Exulted<tab>
de: Altar der Schlängelnden Urne<tab><tab><var 09 E802 ((zum Altar der Schlängelnden Urne)) ((am Altar der Schlängelnden Urne)) ((der Altar der Schlängelnden Urne)) /var>
fr: Autel de l'Urne serpentine<tab>Autel de l'Urne serpentine<tab><var 09 E802 ((l'Autel de l'Urne serpentine)) ((à l'Autel de l'Urne serpentine)) ((de l'Autel de l'Urne serpentine)) /var>
ja: 蛇壺の祭壇<tab><tab>

source: Tender Valley<tab>Tender Valley<tab>
de: Kaktorsenke<tab><tab><var 09 E802 ((zur Kaktorsenke)) ((in der Kaktorsenke)) ((die Kaktorsenke)) /var>
fr: Vallée des Pampas<tab>Vallée des Pampas<tab><var 09 E802 ((la Vallée des Pampas)) ((à la Vallée des Pampas)) ((de la Vallée des Pampas)) /var>
ja: サボテンダーバレー<tab><tab>

source: Expedition Base Camp<tab>expedition base camp<tab>
fr: Camp de base<tab>Camp de base<tab><var 09 E802 ((le camp de base)) ((au camp de base)) ((du camp de base)) /var>
ja: 探査隊のベースキャンプ<tab><tab>

source: The Wanderer's Haven<tab>Wanderer's Haven<tab>
fr: Refuge du Vagabond<tab>Refuge du Vagabond<tab><var 09 E802 ((le Refuge du Vagabond)) ((au Refuge du Vagabond)) ((du Refuge du Vagabond)) /var>
ja: 放浪神聖域跡前<tab><tab>

source: Crystallized Caverns<tab>crystallized caverns<tab>
fr: Cavernes de cristal<tab>Cavernes de cristal<tab><var 09 E802 ((les Cavernes de cristal)) ((aux Cavernes de cristal)) ((des Cavernes de cristal)) /var>
ja: 水晶洞窟前<tab><tab>

source: Eldergrowth<tab>Eldergrowth<tab>
fr: Vieilleracine<tab>Vieilleracine<tab><var 09 E802 ((Vieilleracine)) ((à Vieilleracine)) ((de Vieilleracine)) /var>
ja: 古樹の湿原前<tab><tab>

source: The Occult Crescent<tab>Occult Crescent<tab>
fr: Île de Lunule<tab>Île de Lunule<tab><var 09 E802 ((l'île de Lunule)) ((à l'île de Lunule)) ((de l'île de Lunule)) /var>
ja: 三日月島<tab><tab>

source: South Horn<tab>south horn<tab>
fr: Île de Lunule méridionale<tab>Île de Lunule méridionale<tab><var 09 E802 ((l'île de Lunule méridionale)) ((à l'île de Lunule méridionale)) ((de l'île de Lunule méridionale)) /var>
ja: 三日月島南部<tab><tab>

source: Tower of Blood<tab>Tower of Blood<tab>
fr: Tour fourchue de la Force<tab>Tour fourchue de la Force<tab><var 09 E802 ((la Tour fourchue de la Force)) ((à la Tour fourchue de la Force)) ((de la Tour fourchue de la Force)) /var>
ja: フォークタワー：力の塔<tab><tab>

source: Southdown Heath<tab>Southdown Heath<tab>
fr: Plaines de bruyère<tab>Plaines de bruyère<tab><var 09 E802 ((les Plaines de bruyère)) ((aux Plaines de bruyère)) ((des Plaines de bruyère)) /var>
ja: 南部平原<tab><tab>

source: Vanishing Slope<tab>vanishing slope<tab>
fr: Versant des Visions<tab>Versant des Visions<tab><var 09 E802 ((le versant des Visions)) ((au versant des Visions)) ((du versant des Visions)) /var>
ja: 蜃気楼の浜<tab><tab>

source: The Wanderer's Haven<tab>Wanderer's Haven<tab>
fr: Refuge du Vagabond<tab>Refuge du Vagabond<tab><var 09 E802 ((le Refuge du Vagabond)) ((au Refuge du Vagabond)) ((du Refuge du Vagabond)) /var>
ja: 放浪神聖域跡<tab><tab>

source: Lost Citadel<tab>lost citadel<tab>
fr: Forteresse perdue<tab>Forteresse perdue<tab><var 09 E802 ((la Forteresse perdue)) ((à la Forteresse perdue)) ((de la Forteresse perdue)) /var>
ja: 円蓋の城塞<tab><tab>

source: Heathcliff<tab>Heathcliff<tab>
fr: Quiètes collines<tab>Quiètes collines<tab><var 09 E802 ((les Quiètes collines)) ((aux Quiètes collines)) ((des Quiètes collines)) /var>
ja: 南部丘陵<tab><tab>

source: Crystallized Caverns<tab>crystallized caverns<tab>
fr: Cavernes de cristal<tab>Cavernes de cristal<tab><var 09 E802 ((les Cavernes de cristal)) ((aux Cavernes de cristal)) ((des Cavernes de cristal)) /var>
ja: 水晶洞窟<tab><tab>

source: Eldergrowth<tab>Eldergrowth<tab>
fr: Vieilleracine<tab>Vieilleracine<tab><var 09 E802 ((Vieilleracine)) ((à Vieilleracine)) ((de Vieilleracine)) /var>
ja: 古樹の湿原<tab><tab>

source: Shadowed City<tab>shadowed city<tab>
fr: Cité des Interdits<tab>Cité des Interdits<tab><var 09 E802 ((la Cité des Interdits)) ((à la Cité des Interdits)) ((de la Cité des Interdits)) /var>
ja: 禁忌の廃都<tab><tab>

source: Stonemarsh<tab>Stonemarsh<tab>
fr: Lagune lapidaire<tab>Lagune lapidaire<tab><var 09 E802 ((la Lagune lapidaire)) ((à la Lagune lapidaire)) ((de la Lagune lapidaire)) /var>
ja: 石塔水沼<tab><tab>

source: Abandoned Ascent<tab>abandoned ascent<tab>
fr: L'Ascension archaïque<tab>L'Ascension archaïque<tab><var 09 E802 ((L'Ascension archaïque)) ((à L'Ascension archaïque)) ((de L'Ascension archaïque)) /var>
ja: 階段の殿堂<tab><tab>

source: Expedition Base Camp<tab>expedition base camp<tab>
fr: Camp de base<tab>Camp de base<tab><var 09 E802 ((le camp de base)) ((au camp de base)) ((du camp de base)) /var>
ja: 探査隊のベースキャンプ<tab><tab>

source: Solitary Pavilion<tab>solitary pavilion<tab>
fr: Pavillon solitaire<tab>Pavillon solitaire<tab><var 09 E802 ((le Pavillon solitaire)) ((au Pavillon solitaire)) ((du Pavillon solitaire)) /var>
ja: 静寂の東屋<tab><tab>

source: Occult Cloister<tab>occult cloister<tab>
fr: Cloître occulte<tab>Cloître occulte<tab><var 09 E802 ((le Cloître occulte)) ((au Cloître occulte)) ((du Cloître occulte)) /var>
ja: 異相回廊<tab><tab>

source: Stonemarsh<tab>Stonemarsh<tab>
fr: Lagune lapidaire<tab>Lagune lapidaire<tab><var 09 E802 ((la Lagune lapidaire)) ((à la Lagune lapidaire)) ((de la Lagune lapidaire)) /var>
ja: 石塔水沼前<tab><tab>

source: Containment Complex 10-29<tab>Containment Complex 10-29<tab>
fr: Division d'entreposage 10-29<tab>Division d'entreposage 10-29<tab><var 09 E802 ((la division d'entreposage 10-29)) ((à la division d'entreposage 10-29)) ((de la division d'entreposage 10-29)) /var>

source: Researchers' Commons<tab>researchers' commons<tab>
fr: Salle polyvalente<tab>Salle polyvalente<tab><var 09 E802 ((la salle polyvalente)) ((à la salle polyvalente)) ((de la salle polyvalente)) /var>

source: Hub<tab>hub<tab>
fr: Pièce centrale<tab>Pièce centrale<tab><var 09 E802 ((la pièce centrale)) ((à la pièce centrale)) ((de la pièce centrale)) /var>

source: Protolab<tab>protolab<tab>
fr: Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°1<tab>Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°1<tab><var 09 E802 ((la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°1)) ((à la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°1)) ((de la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°1)) /var>

source: Deuterolab<tab>deuterolab<tab>
fr: Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°2<tab>Salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°2<tab><var 09 E803 ((la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°2)) ((à la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°2)) ((de la salle d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tion n°2)) /var>

source: Facilities<tab>Facilities<tab>
fr: Bureau de maintenance<tab>Bureau de maintenance<tab><var 09 E803 ((le bureau de maintenance)) ((au bureau de maintenance)) ((du bureau de maintenance)) /var>

source: Director's Office<tab>director's office<tab>
fr: Bureau du directeur<tab>Bureau du directeur<tab><var 09 E803 ((le bureau du directeur)) ((au bureau du directeur)) ((du bureau du directeur)) /var>

source: Cenote Ja Ja Gural<tab>Cenote Ja Ja Gural<tab>
de: Cenote Ja Ja Gural<tab><tab><var 09 E802 ((zum Cenote Ja Ja Gural)) ((im Cenote Ja Ja Gural)) ((der Cenote Ja Ja Gural)) /var>
fr: Cénote Ja Ja Gural<tab>Cénote Ja Ja Gural<tab><var 09 E802 ((le cénote Ja Ja Gural)) ((au cénote Ja Ja Gural)) ((du cénote Ja Ja Gural)) /var>
ja: セノーテ・ジャジャグラル<tab><tab>

source: Cenote Entrance<tab>cenote entrance<tab>
de: Cenoten-Eingang<tab><tab><var 09 E802 ((zum Cenoten-Eingang)) ((am Cenoten-Eingang)) ((der Cenoten-Eingang)) /var>
fr: Entrée du cénote<tab>Entrée du cénote<tab><var 09 E802 ((l'entrée du cénote)) ((à l'entrée du cénote)) ((de l'entrée du cénote)) /var>
ja: セノーテ・ジャジャグラル入口<tab><tab>

source: The First Platform<tab>first platform<tab>
de: Erste Kammer<tab><tab><var 09 E802 ((zur Ersten Kammer)) ((in der Ersten Kammer)) ((die Erste Kammer)) /var>
fr: Première salle<tab>Première salle<tab><var 09 E802 ((la première salle)) ((dans la première salle)) ((de la première salle)) /var>
ja: 第一区画<tab><tab>
ru: Первая платформа<tab>первая платформа<tab>

source: The Second Platform<tab>second platform<tab>
de: Zweite Kammer<tab><tab><var 09 E802 ((zur Zweiten Kammer)) ((in der Zweiten Kammer)) ((die Zweite Kammer)) /var>
fr: Deuxième salle<tab>Deuxième salle<tab><var 09 E802 ((la deuxième salle)) ((dans la deuxième salle)) ((de la deuxième salle)) /var>
ja: 第二区画<tab><tab>
ru: Вторая платформа<tab>вторая платформа<tab>

source: The Third Platform<tab>third platform<tab>
de: Dritte Kammer<tab><tab><var 09 E802 ((zur Dritten Kammer)) ((in der Dritten Kammer)) ((die Dritte Kammer)) /var>
fr: Troisième salle<tab>Troisième salle<tab><var 09 E802 ((la troisième salle)) ((dans la troisième salle)) ((de la troisième salle)) /var>
ja: 第三区画<tab><tab>
ru: Третья платформа<tab>третья платформа<tab>

source: The Fourth Platform<tab>fourth platform<tab>
de: Vierte Kammer<tab><tab><var 09 E802 ((zur Vierten Kammer)) ((in der Vierten Kammer)) ((die Vierte Kammer)) /var>
fr: Quatrième salle<tab>Quatrième salle<tab><var 09 E802 ((la quatrième salle)) ((dans la quatrième salle)) ((de la quatrième salle)) /var>
ja: 第四区画<tab><tab>
ru: Четвёртая платформа<tab>четвёртая платформа<tab>

source: Throne of Abundance<tab>Throne of Abundance<tab>
de: Prunkvolle Thronkammer<tab><tab><var 09 E802 ((zur prunkvollen Thronkammer)) ((in der prunkvollen Thronkammer)) ((die prunkvolle Thronkammer)) /var>
fr: Dernière salle<tab>Dernière salle<tab><var 09 E802 ((la dernière salle)) ((dans la dernière salle)) ((de la dernière salle)) /var>
ja: 最終区画<tab><tab>

source: Origenics<tab>Origenics<tab>
de: Origenik<tab><tab><var 09 E802 ((zur Origenik)) ((in der Origenik)) ((die Origenik)) /var>
fr: L'Origenèse<tab>L'Origenèse<tab><var 09 E802 ((l'Origenèse)) ((à l'Origenèse)) ((de l'Origenèse)) /var>
ja: オリジェニクス<tab><tab>
ru: «Исток»<tab>«Исток»<tab>

source: Hover Docks<tab>hover docks<tab>
de: Lieferhafen <tab><tab><var 09 E802 ((zum Lieferhafen)) ((im Lieferhafen)) ((der Lieferhafen)) /var>
fr: Port de livraison<tab>Port de livraison<tab><var 09 E802 ((le port de livraison)) ((au port de livraison)) ((du port de livraison)) /var>
ja: 資源搬入港<tab><tab>

source: Lower Origenics<tab>lower Origenics<tab>
de: Untere Ebenen<tab><tab><var 09 E802 ((zu den Unteren Ebenen)) ((in den Unteren Ebenen)) ((die Unteren Ebenen)) /var>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 下層<tab><tab>
ru: Нижний уровень «Истока»<tab>lower Origenics<tab>

source: Transport Elevator<tab>transport elevator<tab>
de: Lift<tab><tab><var 09 E802 ((zum Lift)) ((im Lift)) ((der Lift)) /var>
fr: Monte-charge<tab>Monte-charge<tab><var 09 E802 ((le monte-charge)) ((au monte-charge)) ((du monte-charge)) /var>
ja: 昇降機<tab><tab>

source: Middle Origenics<tab>middle Origenics<tab>
de: Mittlere Ebenen<tab><tab><var 09 E802 ((zu den Mittleren Ebenen)) ((in den Mittleren Ebenen)) ((die Mittleren Ebenen)) /var>
fr: Niveau médian<tab>Niveau médian<tab><var 09 E802 ((le niveau médian)) ((au niveau médian)) ((du niveau médian)) /var>
ja: 中層<tab><tab>
ru: Средний уровень «Истока»<tab>middle Origenics<tab>

source: Upper Origenics<tab>upper Origenics<tab>
de: Obere Ebenen<tab><tab><var 09 E802 ((zu den Oberen Ebenen)) ((in den Oberen Ebenen)) ((die Oberen Ebenen)) /var>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 上層<tab><tab>
ru: Верхний уровень «Истока»<tab>upper Origenics<tab>

source: Intake Wharf<tab>intake wharf<tab>
de: Anlegestelle<tab><tab><var 09 E802 ((zur Anlegestelle)) ((in der Anlegestelle)) ((die Anlegestelle)) /var>
fr: Quai d'admission<tab>Quai d'admission<tab><var 09 E802 ((le quai d'admission)) ((au quai d'admission)) ((du quai d'admission)) /var>
ja: 資源搬入埠頭<tab><tab>

source: Resource Collection Facility<tab>resource collection facility<tab>
de: Frachtenlagerung<tab><tab><var 09 E802 ((zur Frachtenlagerung)) ((in der Frachtenlagerung)) ((die Frachtenlagerung)) /var>
fr: Zone de stockage des ressources<tab>Zone de stockage des ressources<tab><var 09 E802 ((la zone de stockage des ressources)) ((à la zone de stockage des ressources)) ((de la zone de stockage des ressources)) /var>
ja: 資源集積区画<tab><tab>

source: Soul Management Division<tab>soul management division<tab>
de: Seelenverwaltung<tab><tab><var 09 E802 ((zur Seelenverwaltung)) ((in der Seelenverwaltung)) ((die Seelenverwaltung)) /var>
fr: Zone de contrôle des âmes<tab>Zone de contrôle des âmes<tab><var 09 E802 ((la zone de contrôle des âmes)) ((à la zone de contrôle des âmes)) ((de la zone de contrôle des âmes)) /var>
ja: 魂魄管理区画<tab><tab>

source: Soul Processing Division<tab>soul processing division<tab>
de: Seelenverarbeitung<tab><tab><var 09 E802 ((zur Seelenverarbeitung)) ((in der Seelenverarbeitung)) ((die Seelenverarbeitung)) /var>
fr: Zone de traitement des âmes<tab>Zone de traitement des âmes<tab><var 09 E802 ((la zone de traitement des âmes)) ((à la zone de traitement des âmes)) ((de la zone de traitement des âmes)) /var>
ja: 魂魄加工区画<tab><tab>

source: Soul Research Division<tab>soul research division<tab>
de: Seelenforschung<tab><tab><var 09 E802 ((zur Seelenforschung)) ((in der Seelenforschung)) ((die Seelenforschung)) /var>
fr: Laboratoire de recherche<tab>Laboratoire de recherche<tab><var 09 E802 ((le laboratoire de recherche)) ((au laboratoire de recherche)) ((du laboratoire de recherche)) /var>
ja: 魂魄研究区画<tab><tab>

source: Resource Transport Elevator<tab>resource transport elevator<tab>
de: Lastenaufzug<tab><tab><var 09 E802 ((zum Lastenaufzug)) ((im Lastenaufzug)) ((der Lastenaufzug)) /var>
fr: Ascenseur de transport<tab>Ascenseur de transport<tab><var 09 E802 ((l'ascenseur de transport)) ((dans l'ascenseur de transport)) ((de l'ascenseur de transport)) /var>
ja: 資源用エレベーター<tab><tab>

source: Temporary Regulator Storage<tab>temporary regulator storage<tab>
de: Regulator-Depot<tab><tab><var 09 E802 ((zum Regulator-Depot)) ((im Regulator-Depot)) ((das Regulator-Depot)) /var>
fr: Entrepôt des régulateurs<tab>Entrepôt des régulateurs<tab><var 09 E802 ((l'entrepôt des régulateurs)) ((à l'entrepôt des régulateurs)) ((de l'entrepôt des régulateurs)) /var>
ja: レギュレーター臨時保管場<tab><tab>
