Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Palace Shadows<tab>Palace Shadows<tab>
de: Palastschatten<tab><tab><var 09 E802 ((in die Palastschatten)) ((in den Palastschatten)) ((der Zugang zu den Palastschatten)) /var>
fr: Profondeurs du palais<tab>Profondeurs du palais<tab><var 09 E802 ((les profondeurs du palais)) ((aux profondeurs du palais)) ((des profondeurs du palais)) /var>
ja: アラミゴ王宮深部<tab><tab>

source: Rhalgr's Gate<tab>Rhalgr's Gate<tab>
de: Rhalgrs Tor<tab><tab><var 09 E802 ((zu Rhalgrs Tor)) ((bei Rhalgrs Tor)) ((der Zugang zu Rhalgrs Tor)) /var>
fr: Porte de Rhalgr<tab>Porte de Rhalgr<tab><var 09 E802 ((la Porte de Rhalgr)) ((à la Porte de Rhalgr)) ((de la Porte de Rhalgr)) /var>
ja: 壊神門前<tab><tab>

source: The Chamber of Knowledge<tab>Chamber of Knowledge<tab>
de: Wiege des Wissens<tab><tab><var 09 E802 ((in die Wiege des Wissens)) ((in der Wiege des Wissens)) ((der Zugang zur Wiege des Wissens)) /var>
fr: Chambre du Savoir<tab>Chambre du Savoir<tab><var 09 E802 ((la chambre du Savoir)) ((à la chambre du Savoir)) ((de la chambre du Savoir)) /var>
ja: アシナ仮設実験場<tab><tab>

source: The Hall of the Griffin<tab>Hall of the Griffin<tab>
de: Halle des Greifen<tab><tab><var 09 E802 ((in die Halle des Greifen)) ((in der Halle des Greifen)) ((die Halle des Greifen)) /var>
fr: Salle du Griffon<tab>Salle du Griffon<tab><var 09 E802 ((la salle du Griffon)) ((à la salle du Griffon)) ((de la salle du Griffon)) /var>
ja: 鷲獅子の間<tab><tab>

source: Ala Mhigo<tab>Ala Mhigo<tab>
de: Ala Mhigo<tab><tab><var 09 E802 ((nach Ala Mhigo)) ((in Ala Mhigo)) ((Ala Mhigo)) /var>
fr: Ala Mhigo<tab>Ala Mhigo<tab><var 09 E802 ((Ala Mhigo)) ((à Ala Mhigo)) ((d'Ala Mhigo)) /var>
ja: アラミゴ<tab><tab>
ru: Ала Миго<tab>Ала Миго<tab>

source: Mercantile District<tab>Mercantile District<tab>
de: Handelsbezirk<tab><tab><var 09 E802 ((zum Handelsbezirk)) ((im Handelsbezirk)) ((Handelsbezirk)) /var>
fr: Quartiers marchands<tab>Quartiers marchands<tab><var 09 E802 ((les quartiers marchands)) ((aux quartiers marchands)) ((des quartiers marchands)) /var>
ja: アラミゴ市街地<tab><tab>

source: Royal Palace<tab>Royal Palace<tab>
de: Königlicher Palast<tab><tab>
fr: Palais royal d'Ala Mhigo<tab>Palais royal d'Ala Mhigo<tab><var 09 E802 ((le palais royal d'Ala Mhigo)) ((au palais royal d'Ala Mhigo)) ((du palais royal d'Ala Mhigo)) /var>
ja: アラミゴ王宮<tab><tab>

source: The Blessed Treasury<tab>Blessed Treasury<tab>
de: Schatzkammer<tab><tab>
fr: Crique aux tributs<tab>Crique aux tributs<tab><var 09 E802 ((la Crique aux tributs)) ((à la Crique aux tributs)) ((de la Crique aux tributs)) /var>
ja: 宝物殿<tab><tab>
ru: Дань уважения<tab>Дань уважения<tab>

source: The Resonatorium<tab>Resonatorium<tab>
de: Transzendenz-Laboratorium<tab><tab>
fr: Laboratoire impérial d'étude sur les Résonnants<tab>Laboratoire impérial d'étude sur les Résonnants<tab><var 09 E802 ((le laboratoire impérial d'étude sur les Résonnants)) ((au laboratoire impérial d'étude sur les Résonnants)) ((du laboratoire impérial d'étude sur les Résonnants)) /var>
ja: 超越技術研究所<tab><tab>

source: The Sirensong Sea<tab>Sirensong Sea<tab>
de: Sirenen-See<tab><tab><var 09 E802 ((zur Sirenen-See)) ((in der Sirenen-See)) ((Sirenen-See)) /var>
fr: Mer du Chant des sirènes<tab>Mer du Chant des sirènes<tab><var 09 E802 ((la Mer du Chant des sirènes)) ((à la Mer du Chant des sirènes)) ((de la Mer du Chant des sirènes)) /var>
ja: セイレーン海<tab><tab>
ru: Песнь сирен<tab>Песнь сирен<tab>

source: Kugane Castle<tab>Kugane Castle<tab>
de: Schloss Kugane<tab><tab><var 09 E802 ((zum Schloss Kugane)) ((im Schloss Kugane)) ((Schloss Kugane)) /var>
fr: Château de Kugane<tab>Château de Kugane<tab><var 09 E802 ((le Château de Kugane)) ((dans le Château de Kugane)) ((du Château de Kugane)) /var>
ja: クガネ城<tab><tab>
ru: Замок Куганэ<tab>замок Куганэ<tab>

source: Emanation<tab>Emanation<tab>
de: Heiligtum der Qalyana<tab><tab>
fr: Émanation<tab>Émanation<tab><var 09 E802 ((Émanation)) ((à Émanation)) ((d'Émanation)) /var>
ja: 美神の地下神殿<tab><tab>
ru: Эманация<tab>Эманация<tab>

source: Foundation<tab>Foundation<tab>
de: Fundamente<tab><tab><var 09 E802 ((in die Fundamente)) ((in den Fundamenten)) ((die Fundamente)) /var>
fr: Ishgard - L'Assise<tab>Ishgard - L'Assise<tab><var 09 E802 ((Ishgard - L'Assise)) ((à Ishgard - L'Assise)) ((d'Ishgard - L'Assise)) /var>
ja: イシュガルド：下層<tab><tab>
ru: Фундамент<tab>Фундамент<tab>

source: The Pillars<tab>Pillars<tab>
de: Strebewerk<tab><tab><var 09 E802 ((ins Strebewerk)) ((im Strebewerk)) ((das Strebewerk)) /var>
fr: Ishgard - Les Contreforts<tab>Ishgard - Les Contreforts<tab><var 09 E802 ((Ishgard - Les Contreforts)) ((à Ishgard - Les Contreforts)) ((d'Ishgard - Les Contreforts)) /var>
ja: イシュガルド：上層<tab><tab>
ru: Столпы<tab>Столпы<tab>

source: The Arc of the Worthy<tab>Arc of the Worthy<tab>
de: Bogen des Würdigen<tab><tab>
fr: Arc des Valeureux<tab>Arc des Valeureux<tab><var 09 E802 ((l'Arc des Valeureux)) ((à l'Arc des Valeureux)) ((de l'Arc des Valeureux)) /var>
ja: 聖徒門<tab><tab>
ru: Врата Достойных<tab>Врата Достойных<tab>

source: Ishgard Aetheryte Plaza<tab>Ishgard aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Ишгард - площадь эфирита<tab>площадь эфирита Ишгарда<tab>

source: Saint Valeroyant's Forum<tab>Saint Valeroyant's Forum<tab>
de: Sankt Valeroyant-Platz<tab><tab>
fr: Place Saint-Valeroyant<tab>Place Saint-Valeroyant<tab><var 09 E802 ((la place Saint-Valeroyant)) ((à la place Saint-Valeroyant)) ((de la place Saint-Valeroyant)) /var>
ja: 聖バルロアイアン広場<tab><tab>
ru: Площадь Святого Валериана<tab>Площадь Святого Валериана<tab>

source: Saint Reinette's Forum<tab>Saint Reinette's Forum<tab>
de: Sankt Reinette-Platz<tab><tab>
fr: Place Sainte-Reinette<tab>Place Sainte-Reinette<tab><var 09 E802 ((la place Sainte-Reinette)) ((à la place Sainte-Reinette)) ((de la place Sainte-Reinette)) /var>
ja: 聖レネット広場<tab><tab>
ru: Площадь Святой Рейнетты<tab>Площадь Святой Рейнетты<tab>

source: Saint Valeroyant's Way<tab>Saint Valeroyant's Way<tab>
de: Sankt Valeroyant-Straße<tab><tab>
fr: Voie Saint-Valeroyant<tab>Voie Saint-Valeroyant<tab><var 09 E802 ((la voie Saint-Valeroyant)) ((sur la voie Saint-Valeroyant)) ((de la voie Saint-Valeroyant)) /var>
ja: 聖バルロアイアン通り<tab><tab>

source: The Arc of the Humble<tab>Arc of the Humble<tab>
de: Bogen der Demütigen<tab><tab>
fr: Arc des Humbles<tab>Arc des Humbles<tab><var 09 E802 ((l'Arc des Humbles)) ((à l'Arc des Humbles)) (( de l'Arc des Humbles)) /var>
ja: 清貧の凱旋門<tab><tab>
ru: Врата Смиренных<tab>Врата Смиренных<tab>

source: The Fury's Mercy<tab>Fury's Mercy<tab>
de: Gnade der Furie<tab><tab>
fr: La Grâce de la Conquérante<tab>La Grâce de la Conquérante<tab><var 09 E802 ((La Grâce de la Conquérante)) ((à La Grâce de la Conquérante)) ((de La Grâce de la Conquérante)) /var>
ja: ハルオーネの慈悲<tab><tab>
ru: «Поцелуй Халоны»<tab>«Поцелуй Халоны»<tab>

source: The Brume<tab>Brume<tab>
de: Die Schwaden<tab><tab><var 09 E802 ((in die Schwaden)) ((in den Schwaden)) ((die Schwaden)) /var>
fr: Brouillasse<tab>Brouillasse<tab><var 09 E802 ((Brouillasse)) ((à Brouillasse)) ((de Brouillasse)) /var>
ja: 雲霧街<tab><tab>
ru: Мглистый квартал<tab>Мглистый квартал<tab>

source: Cloud Nine<tab>Cloud Nine<tab>
de: Zum Wolkenschäfchen<tab><tab>
fr: Les Neuf-Nuages<tab>Les Neuf-Nuages<tab><var 09 E802 ((Les Neuf-Nuages)) ((aux Neuf-Nuages)) ((des Neuf-Nuages)) /var>
ja: 旅籠「九つの雲」<tab><tab>
ru: «Девятое небо»<tab>«Девятое небо»<tab>

source: The Forgotten Knight<tab>Forgotten Knight<tab>
de: Der Vergessene Ritter<tab><tab>
fr: Le Chevalier oublié<tab>Le Chevalier oublié<tab><var 09 E802 ((Le Chevalier oublié)) ((au Chevalier oublié)) ((du Chevalier oublié)) /var>
ja: 忘れられた騎士亭<tab><tab>
ru: «Забытый рыцарь»<tab>«Забытый рыцарь»<tab>

source: Congregation of Our Knights Most Heavenly<tab>Congregation of Our Knights Most Heavenly<tab>
de: Kongregation der Tempelritter<tab><tab>
fr: Palais de l'ordre du Temple<tab>Palais de l'ordre du Temple<tab><var 09 E802 ((le palais de l'ordre du Temple)) ((dans le palais de l'ordre du Temple)) ((du palais de l'ordre du Temple)) /var>
ja: 神殿騎士団本部<tab><tab>
ru: Конгрегация наисвятейших рыцарей<tab>Конгрегация наисвятейших рыцарей<tab>

source: The Lightfeather Proving Grounds<tab>Lightfeather Proving Grounds<tab>
de: Leichtfeder-Arena<tab><tab>
fr: Carrière de Lesteplume<tab>Carrière de Lesteplume<tab><var 09 E802 ((la carrière de Lesteplume)) ((dans la carrière de Lesteplume)) ((de la carrière de Lesteplume)) /var>
ja: ライトフェザー闘技場<tab><tab>

source: Skysteel Manufactory<tab>Skysteel Manufactory<tab>
de: Himmelsstahl-Werkstätte<tab><tab>
fr: Manufacture de Cielacier<tab>Manufacture de Cielacier<tab><var 09 E802 ((la manufacture de Cielacier)) ((à la manufacture de Cielacier)) ((de la manufacture de Cielacier)) /var>
ja: スカイスチール機工房<tab><tab>
ru: Мануфактура «Небесная Сталь»<tab>Мануфактура «Небесная Сталь»<tab>

source: Chocobokeep<tab>Chocobokeep<tab>
de: Chocobo-Stall<tab><tab>
fr: Poste aux chocobos<tab>Poste aux chocobos<tab><var 09 E802 ((la poste aux chocobos)) ((à la poste aux chocobos)) ((de la poste aux chocobos)) /var>
ja: チョコボ留<tab><tab>
ru: Распорядитель чокобо<tab>Распорядителю чокобо<tab>

source: The Holy Stables<tab>Holy Stables<tab>
de: Heilige Ställe<tab><tab>
fr: Saintes Écuries<tab>Saintes Écuries<tab><var 09 E802 ((les Saintes Écuries)) ((dans les Saintes Écuries)) ((des Saintes Écuries)) /var>
ja: 聖大厩舎<tab><tab>
ru: Священные Стойла<tab>Священные Стойла<tab>

source: The Jeweled Crozier<tab>Jeweled Crozier<tab>
de: Ferula-Zeile<tab><tab>
fr: Le Crosseron précieux<tab>Le Crosseron précieux<tab><var 09 E802 ((Le Crosseron précieux)) ((au Crosseron précieux)) ((du Crosseron précieux)) /var>
ja: 宝杖通り<tab><tab>
ru: Бриллиантовый Проспект<tab>Бриллиантовый Проспект<tab>

source: Durendaire Manor<tab>Durendaire Manor<tab>
de: Anwesen der Durendaire<tab><tab>
fr: Manoir des Durendaire<tab>Manoir des Durendaire<tab><var 09 E802 ((le manoir des Durendaire)) ((au manoir des Durendaire)) ((du manoir des Durendaire)) /var>
ja: デュランデル伯爵邸<tab><tab>
ru: Имение Дюрандэров<tab>Имение Дюрандэров<tab>

source: Haillenarte Manor<tab>Haillenarte Manor<tab>
de: Anwesen der Haillenarte<tab><tab>
fr: Manoir des Haillenarte<tab>Manoir des Haillenarte<tab><var 09 E802 ((le manoir des Haillenarte)) ((au manoir des Haillenarte)) ((du manoir des Haillenarte)) /var>
ja: アインハルト伯爵邸<tab><tab>
ru: Имение Айенартов<tab>Имение Айенартов<tab>

source: Fortemps Manor<tab>Fortemps Manor<tab>
de: Anwesen der Fortemps<tab><tab>
fr: Manoir des Fortemps<tab>Manoir des Fortemps<tab><var 09 E802 ((le manoir des Fortemps)) ((au manoir des Fortemps)) ((du manoir des Fortemps)) /var>
ja: フォルタン伯爵邸<tab><tab>
ru: Имение Фортамов<tab>Имение Фортамов<tab>

source: Dzemael Manor<tab>Dzemael Manor<tab>
de: Anwesen der Dzemael<tab><tab>
fr: Manoir des Dzemael<tab>Manoir des Dzemael<tab><var 09 E802 ((le manoir des Dzemael)) ((au manoir des Dzemael)) ((du manoir des Dzemael)) /var>
ja: ゼーメル伯爵邸<tab><tab>
ru: Имение Дземалей<tab>Имение Дземалей<tab>

source: Athenaeum Astrologicum<tab>Athenaeum Astrologicum<tab>
de: Sankt Guenriol-Akademie für Astrologie<tab><tab>
fr: Collège d'astromancie Saint-Guenriol<tab>Collège d'astromancie Saint-Guenriol<tab><var 09 E802 ((le collège d'astromancie Saint-Guenriol)) ((au collège d'astromancie Saint-Guenriol)) ((du collège d'astromancie Saint-Guenriol)) /var>
ja: 聖ガンリオル占星院<tab><tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab>
fr: Aérodrome d'Ishgard<tab>Aérodrome d'Ishgard<tab><var 09 E802 ((l'aérodrome d'Ishgard)) ((à l'aérodrome d'Ishgard)) ((de l'aérodrome d'Ishgard)) /var>
ja: イシュガルド・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Borel Manor<tab>Borel Manor<tab>
de: Residenz der Borel<tab><tab>
fr: Manoir des Borel<tab>Manoir des Borel<tab><var 09 E802 ((le manoir des Borel)) ((au manoir des Borel)) ((du manoir des Borel)) /var>
ja: ボーレル子爵邸<tab><tab>

source: The Supreme Sacred Tribunal of Halonic Inquisitory Doctrine<tab>Supreme Sacred Tribunal of Halonic Inquisitory Doctrine<tab>
de: Hochtribunal der Heiligen Inquisition<tab><tab>
fr: Tribunal du Saint-Office<tab>Tribunal du Saint-Office<tab><var 09 E802 ((le tribunal du Saint-Office)) ((au tribunal du Saint-Office)) ((du tribunal du Saint-Office)) /var>
ja: 神聖裁判所<tab><tab>
ru: Священный Верховный Суд инквизиторской доктрины Халоны<tab>Священный Верховный Суд инквизиторской доктрины Халоны<tab>

source: The Hoplon<tab>Hoplon<tab>
de: Große Aspis<tab><tab>
fr: Le Hoplon<tab>Le Hoplon<tab><var 09 E802 ((Le Hoplon)) ((au Hoplon)) ((du Hoplon)) /var>
ja: グランド・ホプロン<tab><tab>
ru: Гоплон<tab>Гоплон<tab>

source: The Vault<tab>Vault<tab>
de: Erzbasilika<tab><tab>
fr: La Voûte<tab>La Voûte<tab><var 09 E802 ((La Voûte)) ((à La Voûte)) ((de La Voûte)) /var>
ja: イシュガルド教皇庁<tab><tab>
ru: Свод<tab>Свод<tab>

source: Saint Reymanaud's Cathedral<tab>Saint Reymanaud's Cathedral<tab>
de: Sankt Reymanaud-Kathedrale<tab><tab>
fr: Cathédrale Saint-Reymanaud<tab>Cathédrale Saint-Reymanaud<tab><var 09 E802 ((la cathédrale Saint-Reymanaud)) ((dans la cathédrale Saint-Reymanaud)) ((de la cathédrale Saint-Reymanaud)) /var>
ja: 聖レマノー大聖堂<tab><tab>
ru: Собор Святого Рейманда<tab>Собор Святого Рейманда<tab>

source: The Architects<tab>Architects<tab>
de: Die Zwölf Gründer<tab><tab>
fr: Les Architectes<tab>Les Architectes<tab><var 09 E802 ((Les Architectes)) ((aux Architectes)) ((des Architectes)) /var>
ja: 建国十二騎士像<tab><tab>
ru: Отцы-основатели<tab>Отцы-основатели<tab>

source: The Last Vigil<tab>Last Vigil<tab>
de: Die Letzte Wacht<tab><tab>
fr: Dernier Vigile<tab>Dernier Vigile<tab><var 09 E802 ((le Dernier Vigile)) ((au Dernier Vigile)) ((du Dernier Vigile)) /var>
ja: ラストヴィジル<tab><tab>
ru: Последний дозор<tab>Последний дозор<tab>

source: The Arc of the Venerable<tab>Arc of the Venerable<tab>
de: Bogen des Erhabenen<tab><tab>
fr: Arc des Vénérables<tab>Arc des Vénérables<tab><var 09 E802 ((l'Arc des Vénérables)) ((à l'Arc des Vénérables)) ((de l'Arc des Vénérables)) /var>
ja: 尊者の凱旋門<tab><tab>
ru: Врата Почтенных<tab>Врата Почтенных<tab>

source: Edyn<tab>Edyn<tab>
de: Edyn<tab><tab>
fr: Édyn<tab>Édyn<tab><var 09 E802 ((Édyn)) ((à Édyn)) ((d'Édyn)) /var>
ja: エディン小広場<tab><tab>

source: West Colonnade<tab>West Colonnade<tab>
de: Westlicher Säulengang<tab><tab>
fr: Colonnade ouest<tab>Colonnade ouest<tab><var 09 E802 ((la colonnade ouest)) ((à la colonnade ouest)) ((de la colonnade ouest)) /var>
ja: ウェスト・コロネード<tab><tab>

source: East Colonnade<tab>East Colonnade<tab>
de: Östlicher Säulengang<tab><tab>
fr: Colonnade est<tab>Colonnade est<tab><var 09 E802 ((la colonnade est)) ((à la colonnade est)) ((de la colonnade est)) /var>
ja: イースト・コロネード<tab><tab>

source: Seat of the Lord Commander<tab>Seat of the Lord Commander<tab>
de: Kommandantur des Großmeisters<tab><tab>
fr: Siège du capitaine général<tab>Siège du capitaine général<tab><var 09 E802 ((le siège du capitaine général)) ((au siège du capitaine général)) ((du siège du capitaine général)) /var>
ja: 神殿騎士団総長室<tab><tab>

source: Ruling Chamber<tab>Ruling Chamber<tab>
de: Gerichtssaal<tab><tab>
fr: Salle des sentences<tab>Salle des sentences<tab><var 09 E802 ((la salle des sentences)) ((à la salle des sentences)) ((de la salle des sentences)) /var>
ja: 決闘裁判場<tab><tab>

source: Saint Endalim's Scholasticate<tab>Saint Endalim's Scholasticate<tab>
de: Sankt Endalim-Theologikum<tab><tab>
fr: Scolasticat Saint-Endalim<tab>Scolasticat Saint-Endalim<tab><var 09 E802 ((le scolasticat Saint-Hendalyme)) ((au scolasticat Saint-Hendalyme)) ((du scolasticat Saint-Hendalyme)) /var>
ja: 聖アンダリム神学院<tab><tab>
ru: Школа схоластики Св. Эндалима<tab>школу схоластики Св. Эндалима<tab>

source: The Lightfeather Proving Grounds<tab>Lightfeather Proving Grounds<tab>
de: Leichtfeder-Arena<tab><tab>
fr: Carrière de Lesteplume<tab>Carrière de Lesteplume<tab><var 09 E802 ((la carrière de Lesteplume)) ((dans la carrière de Lesteplume)) ((de la carrière de Lesteplume)) /var>
ja: ライトフェザー闘技場<tab><tab>

source: The First Altar of Djanan Qhat<tab>First Altar of Djanan Qhat<tab>
de: Altar von Djanan Qhat<tab><tab>
fr: Grand autel de Djanan Qhat<tab>Grand autel de Djanan Qhat<tab><var 09 E802 ((le grand autel de Djanan Qhat)) ((au grand autel de Djanan Qhat)) ((du grand autel de Djanan Qhat)) /var>
ja: ジャナン・カット地下祭壇<tab><tab>

source: The Lost Canals of Uznair<tab>Lost Canals of Uznair<tab>
de: Kanäle von Uznair<tab><tab><var 09 E802 ((zu den Kanälen von Uznair)) ((in den Kanälen von Uznair)) ((Kanäle von Uznair)) /var>
fr: Canaux perdus d'Uznair<tab>Canaux perdus d'Uznair<tab><var 09 E802 ((les Canaux perdus d'Uznair)) ((aux Canaux perdus d'Uznair)) ((des Canaux perdus d'Uznair)) /var>
ja: ウズネアカナル<tab><tab>
ru: Затерянные каналы Узнира<tab>Затерянные каналы Узнира<tab>

source: Shirogane<tab>Shirogane<tab>
de: Shirogane<tab><tab><var 09 E802 ((nach Shirogane)) ((in Shirogane)) ((Shirogane)) /var>
fr: Shirogane<tab>Shirogane<tab><var 09 E802 ((Shirogane)) ((à Shirogane)) ((de Shirogane)) /var>
ja: シロガネ<tab><tab>
ru: Сироганэ<tab>Сироганэ<tab>

source: Shirogane Subdivision<tab>Shirogane subdivision<tab>
de: [Erweiterung] Shirogane<tab><tab>
fr: Shirogane [Annexe]<tab>Shirogane [Annexe]<tab><var 09 E802 ((Shirogane [Annexe])) ((à Shirogane [Annexe])) ((de Shirogane [Annexe])) /var>
ja: [拡張街]シロガネ<tab><tab>
ru: Сироганэ [расширенная]<tab>Сироганэ [расширенная]<tab>

source: The Left Wing of Avis<tab>Left Wing of Avis<tab>
de: Linke Schwinge<tab><tab>
fr: Aile gauche de l'Avis<tab>Aile gauche de l'Avis<tab><var 09 E802 ((l'Aile gauche de l'Avis)) ((à l'Aile gauche de l'Avis)) ((de l'Aile gauche de l'Avis)) /var>
ja: 凶鳥の左翼<tab><tab>

source: The Right Wing of Avis<tab>Right Wing of Avis<tab>
de: Rechte Schwinge<tab><tab>
fr: Aile droite de l'Avis<tab>Aile droite de l'Avis<tab><var 09 E802 ((l'Aile droite de l'Avis)) ((à l'Aile droite de l'Avis)) ((de l'Aile droite de l'Avis)) /var>
ja: 凶鳥の右翼<tab><tab>

source: Avis's Back<tab>Avis's Back<tab>
de: Schnabel<tab><tab>
fr: Dos de l'Avis<tab>Dos de l'Avis<tab><var 09 E802 ((le Dos de l'Avis)) ((au Dos de l'Avis)) ((du Dos de l'Avis)) /var>
ja: 凶鳥の背<tab><tab>

source: Falcon Base<tab>Falcon Base<tab>
de: Falkennest<tab><tab>
fr: Base des Faucons<tab>Base des Faucons<tab><var 09 E802 ((la base des Faucons)) ((à la base des Faucons)) ((de la base des Faucons)) /var>
ja: ファルコンベース<tab><tab>

source: South Falcon Tower<tab>South Falcon Tower<tab>
de: Falkenturm Süd<tab><tab>
fr: Tour sud des Faucons<tab>Tour sud des Faucons<tab><var 09 E802 ((la tour sud des Faucons)) ((à la tour sud des Faucons)) ((de la tour sud des Faucons)) /var>
ja: サウス・ファルコンタワー<tab><tab>

source: North Falcon Tower<tab>North Falcon Tower<tab>
de: Falkenturm Nord<tab><tab>
fr: Tour nord des Faucons<tab>Tour nord des Faucons<tab><var 09 E802 ((la tour nord des Faucons)) ((à la tour nord des Faucons)) ((de la tour nord des Faucons)) /var>
ja: ノース・ファルコンタワー<tab><tab>

source: Raven Base<tab>Raven Base<tab>
de: Rabennest<tab><tab>
fr: Base des Corbeaux<tab>Base des Corbeaux<tab><var 09 E802 ((la base des Corbeaux)) ((à la base des Corbeaux)) ((de la base des Corbeaux)) /var>
ja: レイヴンベース<tab><tab>

source: North Raven Tower<tab>North Raven Tower<tab>
de: Rabenturm Nord<tab><tab>
fr: Tour nord des Corbeaux<tab>Tour nord des Corbeaux<tab><var 09 E802 ((la tour sud des Corbeaux)) ((à la tour sud des Corbeaux)) ((de la tour sud des Corbeaux)) /var>
ja: ノース・レイヴンタワー<tab><tab>

source: South Raven Tower<tab>South Raven Tower<tab>
de: Rabenturm Süd<tab><tab>
fr: Tour sud des Corbeaux<tab>Tour sud des Corbeaux<tab><var 09 E802 ((la tour nord des Corbeaux)) ((à la tour nord des Corbeaux)) ((de la tour nord des Corbeaux)) /var>
ja: サウス・レイヴンタワー<tab><tab>

source: The Generator<tab>Generator<tab>
de: Generator<tab><tab>
fr: Générateur d'énergie<tab>Générateur d'énergie<tab><var 09 E802 ((le générateur d'énergie)) ((au générateur d'énergie)) ((du générateur d'énergie)) /var>
ja: ジェネレーターベース<tab><tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz<tab><tab>
fr: Aérodrome de Kugane<tab>Aérodrome de Kugane<tab><var 09 E802 ((l'aérodrome de Kugane)) ((à l'aérodrome de Kugane)) ((de l'aérodrome de Kugane)) /var>
ja: クガネ・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: The Jade Stoa<tab>Jade Stoa<tab>
de: Jadelichtung<tab><tab><var 09 E802 ((zur Jadelichtung)) ((in der Jadelichtung)) ((der Zugang zur Jadelichtung)) /var>
fr: Clairière de Jade<tab>Clairière de Jade<tab><var 09 E802 ((la Clairière de Jade)) ((à la Clairière de Jade)) ((de la Clairière de Jade)) /var>
ja: 白帝の竹林<tab><tab>
ru: Нефритовая Стоа<tab>Нефритовая Стоа<tab>

source: Point IV<tab>Point IV<tab>
de: Testebene IV<tab><tab><var 09 E802 ((zur Testebene IV)) ((in der Testebene IV)) ((der Zugang zur Testebene IV)) /var>
fr: Quatrième épreuve<tab>Quatrième épreuve<tab><var 09 E802 ((la quatrième épreuve)) ((à la quatrième épreuve)) ((de la quatrième épreuve)) /var>
ja: ポイントIV<tab><tab>

source: Valentione's Ceremony<tab>Valentione's Ceremony<tab>
de: Valentionzeremonie<tab><tab><var 09 E802 ((zur Valentionzeremonie)) ((in der Valentionzeremonie)) ((der Zugang zur Valentionzeremonie)) /var>
fr: Cérémonie de la Valention<tab>Cérémonie de la Valention<tab><var 09 E802 ((la Cérémonie de la Valention)) ((à la Cérémonie de la Valention)) ((de la Cérémonie de la Valention)) /var>
ja: ヴァレンティオンセレモニー<tab><tab>

source: Deltascape V1.0<tab>Deltascape V1.0<tab>
de: Deltametrie 1.0<tab><tab><var 09 E802 ((zur Deltametrie 1.0)) ((in der Deltametrie 1.0)) ((der Zugang zur Deltametrie 1.0)) /var>
fr: Deltastice v1.0<tab>Deltastice v1.0<tab><var 09 E802 ((le Deltastice v1.0)) ((dans le Deltastice v1.0)) ((du Deltastice v1.0)) /var>
ja: 被検世界「デルタ」V1.0<tab><tab>
ru: Дельта-пространство V1.0<tab>Дельта-пространство V1.0<tab>

source: Deltascape V2.0<tab>Deltascape V2.0<tab>
de: Deltametrie 2.0<tab><tab><var 09 E802 ((zur Deltametrie 2.0)) ((in der Deltametrie 2.0)) ((der Zugang zur Deltametrie 2.0)) /var>
fr: Deltastice v2.0<tab>Deltastice v2.0<tab><var 09 E802 ((le Deltastice v2.0)) ((dans le Deltastice v2.0)) ((du Deltastice v2.0)) /var>
ja: 被検世界「デルタ」V2.0<tab><tab>
ru: Дельта-пространство V2.0<tab>Дельта-пространство V2.0<tab>

source: Deltascape V3.0<tab>Deltascape V3.0<tab>
de: Deltametrie 3.0<tab><tab><var 09 E802 ((zur Deltametrie 3.0)) ((in der Deltametrie 3.0)) ((der Zugang zur Deltametrie 3.0)) /var>
fr: Deltastice v3.0<tab>Deltastice v3.0<tab><var 09 E802 ((le Deltastice v3.0)) ((dans le Deltastice v3.0)) ((du Deltastice v3.0)) /var>
ja: 被検世界「デルタ」V3.0<tab><tab>
ru: Дельта-пространство V3.0<tab>Дельта-пространство V3.0<tab>

source: Deltascape V4.0<tab>Deltascape V4.0<tab>
de: Deltametrie 4.0<tab><tab><var 09 E802 ((zur Deltametrie 4.0)) ((in der Deltametrie 4.0)) ((der Zugang zur Deltametrie 4.0)) /var>
fr: Deltastice v4.0<tab>Deltastice v4.0<tab><var 09 E802 ((le Deltastice v4.0)) ((dans le Deltastice v4.0)) ((du Deltastice v4.0)) /var>
ja: 被検世界「デルタ」V4.0<tab><tab>
ru: Дельта-пространство V4.0<tab>Дельта-пространство V4.0<tab>

source: Lookback Cave<tab>Lookback Cave<tab>
de: Seldsee-Grotte<tab><tab>
fr: Grottes du lac Seld<tab>Grottes du lac Seld<tab><var 09 E802 ((les grottes du lac Seld)) ((aux grottes du lac Seld)) ((des grottes du lac Seld)) /var>
ja: ロッホ・セル鍾乳洞<tab><tab>

source: The Green Screams<tab>Green Screams<tab>
de: Kelpies Revier<tab><tab><var 09 E802 ((zu Kelpies Revier)) ((in Kelpies Revier)) ((der Zugang zu Kelpies Revier)) /var>
fr: Domaine de Kelpie<tab>Domaine de Kelpie<tab><var 09 E802 ((le domaine de Kelpie)) ((au domaine de Kelpie)) ((du domaine de Kelpie)) /var>
ja: ケルピーの縄張り<tab><tab>
