Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Western Iq Rrax Tsoly<tab>western Iq Rrax Tsoly<tab>
de: Westen von Iq Rrax Tsoly<tab><tab><var 09 E802 ((in den Westen von Iq Rrax Tsoly)) ((im Westen von Iq Rrax Tsoly)) ((der Westen von Iq Rrax Tsoly)) /var>
fr: Ouest de l'Iq Rrax Tsoly<tab>Ouest de l'Iq Rrax Tsoly<tab><var 09 E802 ((l'ouest de l'Iq Rrax Tsoly)) ((à l'ouest de l'Iq Rrax Tsoly)) ((de l'ouest de l'Iq Rrax Tsoly)) /var>
ja: イクラシュ・ゾユ西<tab><tab>
ru: Западный цоли Ик'Рракс<tab>Западный цоли Ик'Рракс<tab>

source: Eastern Iq Rrax Tsoly<tab>eastern Iq Rrax Tsoly<tab>
de: Osten von Iq Rrax Tsoly<tab><tab><var 09 E802 ((in den Osten von Iq Rrax Tsoly)) ((im Osten von Iq Rrax Tsoly)) ((der Osten von Iq Rrax Tsoly)) /var>
fr: Est de l'Iq Rrax Tsoly<tab>Est de l'Iq Rrax Tsoly<tab><var 09 E802 ((l'est de l'Iq Rrax Tsoly)) ((à l'est de l'Iq Rrax Tsoly)) ((de l'est de l'Iq Rrax Tsoly)) /var>
ja: イクラシュ・ゾユ東<tab><tab>
ru: Восточный цоли Ик'Рракс<tab>Восточный цоли Ик'Рракс<tab>

source: Iq Rrax Tsoly Depths<tab>Iq Rrax Tsoly depths<tab>
de: Tiefen von Iq Rrax Tsoly<tab><tab><var 09 E802 ((zu den Tiefen von Iq Rrax Tsoly)) ((in den Tiefen von Iq Rrax Tsoly)) ((die Tiefen von Iq Rrax Tsoly)) /var>
fr: Profondeurs de l'Iq Rrax Tsoly<tab>Profondeurs de l'Iq Rrax Tsoly<tab><var 09 E802 ((les profondeurs de l'Iq Rrax Tsoly)) ((dans les profondeurs de l'Iq Rrax Tsoly)) ((des profondeurs de l'Iq Rrax Tsoly)) /var>
ja: イクラシュ・ゾユ中央湖底<tab><tab>
ru: Глубины цоли Ик'Рракс<tab>Глубины цоли Ик'Рракс<tab>

source: Northern Lake Toari<tab>northern Lake Toari<tab>
de: Nördlicher Toari-See<tab><tab><var 09 E802 ((zum nördlichen Toari-See)) ((am nördlichen Toari-See)) ((der nördliche Toari-See)) /var>
fr: Nord du lac Toari<tab>Nord du lac Toari<tab><var 09 E802 ((le nord du lac Toari)) ((au nord du lac Toari)) ((du nord du lac Toari)) /var>
ja: トーリ湖北<tab><tab>
ru: Северное озеро Тоари<tab>Северное озеро Тоари<tab>

source: Vurgar Armory<tab>Vurgar Armory<tab>
de: Vurgar-Waffenlager<tab><tab><var 09 E802 ((zum Vurgar-Waffenlager)) ((im Vurgar-Waffenlager)) ((das Vurgar-Waffenlager)) /var>
fr: Armurerie de Vurgar<tab>Armurerie de Vurgar<tab><var 09 E802 ((l'armurerie de Vurgar)) ((à l'armurerie de Vurgar)) ((de l'armurerie de Vurgar)) /var>
ja: ヴーガー造兵廠<tab><tab>

source: Lovely Lovering<tab>Lovely Lovering<tab>
de: Liebesring<tab><tab><var 09 E802 ((zum Liebesring)) ((im Liebesring)) ((der Liebesring)) /var>
fr: Ring de l'Amour mielleux<tab>Ring de l'Amour mielleux<tab><var 09 E802 ((le ring de l'Amour mielleux)) ((au ring de l'Amour mielleux)) ((du ring de l'Amour mielleux)) /var>
ja: リング・オブ・ラブ<tab><tab>

source: The Thundering<tab>Thundering<tab>
de: Donnerring<tab><tab><var 09 E802 ((zum Donnerring)) ((im Donnerring)) ((der Donnerring)) /var>
fr: Ring du Tonnerre terrifiant<tab>Ring du Tonnerre terrifiant<tab><var 09 E802 ((le ring du Tonnerre terrifiant)) ((au ring du Tonnerre terrifiant)) ((du ring du Tonnerre terrifiant)) /var>
ja: リング・オブ・サンダー<tab><tab>

source: Scratching Ring<tab>Scratching Ring<tab>
de: Katzenring<tab><tab><var 09 E802 ((zum Katzenring)) ((im Katzenring)) ((der Katzenring)) /var>
fr: Ring des Griffes félines<tab>Ring des Griffes félines<tab><var 09 E802 ((le ring des Griffes félines)) ((au ring des Griffes félines)) ((du ring des Griffes félines)) /var>
ja: リング・オブ・キャット<tab><tab>

source: Strayborough<tab>Strayborough<tab>
de: Mahrlingen-Promenade<tab><tab><var 09 E802 ((zur Mahrlingen-Promenade)) ((auf der Mahrlingen-Promenade)) ((die Mahrlingen-Promenade)) /var>
fr: Parc-aux-Errants<tab>Parc-aux-Errants<tab><var 09 E802 ((le Parc-aux-Errants)) ((au Parc-aux-Errants)) ((du Parc-aux-Errants)) /var>
ja: ストレイバロー<tab><tab>

source: Friendship Round<tab>Friendship Round<tab>
de: Runde der Freund<var 16 /var>schaft<tab><tab><var 09 E802 ((zur Runde der Freund<var 16 /var>schaft)) ((auf der Runde der Freund<var 16 /var>schaft)) ((die Runde der Freund<var 16 /var>schaft)) /var>
fr: Cercle de l'Amitié<tab>Cercle de l'Amitié<tab><var 09 E802 ((le Cercle de l'Amitié)) ((au Cercle de l'Amitié)) ((du Cercle de l'Amitié)) /var>
ja: フレンドシップラウンド<tab><tab>

source: The Party Plaza<tab>Party Plaza<tab>
de: Teekreisel<tab><tab><var 09 E802 ((zum Teekreisel)) ((auf dem Teekreisel)) ((der Teekreisel)) /var>
fr: Place de la Festivité<tab>Place de la Festivité<tab><var 09 E802 ((la place de la Festivité)) ((à la place de la Festivité)) ((de la place de la Festivité)) /var>
ja: パーティープラザ<tab><tab>

source: The Restive Hall<tab>Restive Hall<tab>
de: Halle der Nimmerruhe<tab><tab><var 09 E802 ((zur Halle der Nimmerruhe)) ((in der Halle der Nimmerruhe)) ((die Halle der Nimmerruhe)) /var>
fr: Chambre des Sans-repos<tab>Chambre des Sans-repos<tab><var 09 E802 ((la chambre des Sans-repos)) ((à la chambre des Sans-repos)) ((de la chambre des Sans-repos)) /var>
ja: レストレスホール<tab><tab>

source: The Giggling Gate<tab>Giggling Gate<tab>
de: Tor der Torheit<tab><tab><var 09 E802 ((zum Tor der Torheit)) ((am Tor der Torheit)) ((das Tor der Torheit)) /var>
fr: Porche de la Joie<tab>Porche de la Joie<tab><var 09 E802 ((le porche de la Joie)) ((au porche de la Joie)) ((du porche de la Joie)) /var>
ja: ギグルゲート<tab><tab>

source: The Boroughfare<tab>Boroughfare<tab>
de: Schaudersteig<tab><tab><var 09 E802 ((zum Schaudersteig)) ((auf dem Schaudersteig)) ((der Schaudersteig)) /var>
fr: Avenue du Parc<tab>Avenue du Parc<tab><var 09 E802 ((l'avenue du Parc)) ((à l'avenue du Parc)) ((de l'avenue du Parc)) /var>
ja: バローストリート<tab><tab>

source: Forget-Me-Nogg Gardens<tab>Forget-Me-Nogg Gardens<tab>
de: Birnengarten<tab><tab><var 09 E802 ((zum Birnengarten)) ((im Birnengarten)) ((der Birnengarten)) /var>
fr: Jardin de Sa Cabochesté<tab>Jardin de Sa Cabochesté<tab><var 09 E802 ((le jardin de Sa Cabochesté)) ((au jardin de Sa Cabochesté)) ((du jardin de Sa Cabochesté)) /var>
ja: ナイスヘッド・ガーデン<tab><tab>

source: The Frolicking Grounds<tab>Frolicking Grounds<tab>
de: Frohlockpark<tab><tab><var 09 E802 ((zum Frohlockpark)) ((im Frohlockpark)) ((der Frohlockpark)) /var>
fr: Promenade des Guillerets<tab>Promenade des Guillerets<tab><var 09 E802 ((la promenade des Guillerets)) ((à la promenade des Guillerets)) ((de la promenade des Guillerets)) /var>
ja: フロリックパーク<tab><tab>

source: The Endless House<tab>Endless House<tab>
de: Endloses Anwesen<tab><tab><var 09 E802 ((zum Tor der Torheit)) ((am Tor der Torheit)) ((das Tor der Torheit)) /var>
fr: Manoir sans fin<tab>Manoir sans fin<tab><var 09 E802 ((le Manoir sans fin)) ((au Manoir sans fin)) ((du Manoir sans fin)) /var>
ja: エンドレスハウス<tab><tab>

source: Blasting Ring<tab>Blasting Ring<tab>
de: Bombenring<tab><tab><var 09 E802 ((zum Bombenring)) ((im Bombenring)) ((der Bombenring)) /var>
fr: Ring du Bombardement brutal<tab>Ring du Bombardement brutal<tab><var 09 E802 ((le ring du Bombardement brutal)) ((au ring du Bombardement brutal)) ((du ring du Bombardement brutal)) /var>
ja: リング・オブ・ボンバー<tab><tab>

source: Worqor Lar Dor<tab>Worqor Lar Dor<tab>
de: Worqor Lar Dor<tab><tab><var 09 E802 ((nach Worqor Lar Dor)) ((in Worqor Lar Dor)) ((Worqor Lar Dor)) /var>
fr: Worqor Lar Dor<tab>Worqor Lar Dor<tab><var 09 E802 ((Worqor Lar Dor)) ((à Worqor Lar Dor)) ((de Worqor Lar Dor)) /var>
ja: ウォーコー・ラァ・ドー<tab><tab>
ru: Воркор Лар Дор<tab>Воркор Лар Дор<tab>

source: Interphos<tab>Interphos<tab>
de: Interdimensionale Ekliptik<tab><tab><var 09 E802 ((zur Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Ekliptik)) ((in der Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Ekliptik)) ((die Interdimensionale Ekliptik)) /var>
fr: Écliptique dimensionnelle<tab>Écliptique dimensionnelle<tab><var 09 E802 ((l'Écliptique dimensionnelle)) ((à l'Écliptique dimensionnelle)) ((de l'Écliptique dimensionnelle)) /var>
ja: 次元黄道<tab><tab>
ru: Интерфос<tab>Интерфос<tab>

source: Summit of Everkeep<tab>summit of Everkeep<tab>
de: Immerspitze<tab><tab><var 09 E802 ((zur Immerspitze)) ((auf der Immerspitze)) ((die Immerspitze)) /var>
fr: Sommet de la Gardienne de l'Éternité<tab>Sommet de la Gardienne de l'Éternité<tab><var 09 E802 ((le sommet de la Gardienne de l'Éternité)) ((au sommet de la Gardienne de l'Éternité)) ((du sommet de la Gardienne de l'Éternité)) /var>
ja: エバーキープ最上層<tab><tab>
ru: Вершина Башни Вечности<tab>Вершина Башни Вечности<tab>

source: Dreamborough South<tab>Dreamborough South<tab>
de: Mahrlingen-Promenade Süd<tab><tab><var 09 E802 ((zur Mahrlingen-Promenade Süd)) ((auf der Mahrlingen-Promenade Süd)) ((die Mahrlingen-Promenade Süd)) /var>
fr: Quartier sud des Rêveurs<tab>Quartier sud des Rêveurs<tab><var 09 E802 ((le quartier sud des Rêveurs)) ((au quartier sud des Rêveurs)) ((du quartier sud des Rêveurs)) /var>
ja: ドリーマーバロー南地区<tab><tab>

source: Dreamborough North<tab>Dreamborough North<tab>
de: Mahrlingen-Promenade Nord<tab><tab><var 09 E802 ((zur Mahrlingen-Promenade Nord)) ((auf der Mahrlingen-Promenade Nord)) ((die Mahrlingen-Promenade Nord)) /var>
fr: Quartier nord des Rêveurs<tab>Quartier nord des Rêveurs<tab><var 09 E802 ((le quartier nord des Rêveurs)) ((au quartier nord des Rêveurs)) ((du quartier nord des Rêveurs)) /var>
ja: ドリーマーバロー北地区<tab><tab>

source: Manor Basement<tab>manor basement<tab>
de: Keller des verlassenen Gebäudes<tab><tab><var 09 E802 ((zum Keller des verlassenen Gebäudes)) ((im Keller des verlassenen Gebäudes)) ((der Keller des verlassenen Gebäudes)) /var>
fr: Sous-sol du vieux manoir<tab>Sous-sol du vieux manoir<tab><var 09 E802 ((le sous-sol du vieux manoir)) ((au sous-sol du vieux manoir)) ((du sous-sol du vieux manoir)) /var>
ja: 廃屋の地下室<tab><tab>

source: Dreamlike Palace<tab>dreamlike palace<tab>
de: Palast der Träume<tab><tab><var 09 E802 ((zum Palast der Träume)) ((im Palast der Träume)) ((der Palast der Träume)) /var>
fr: Palais au parfum onirique<tab>Palais au parfum onirique<tab><var 09 E802 ((le palais au parfum onirique)) ((au palais au parfum onirique)) ((du palais au parfum onirique)) /var>
ja: 夢香る宮殿<tab><tab>

source: Antegallery<tab>antegallery<tab>
de: Galerie<tab><tab><var 09 E802 ((zur Galerie)) ((in der Galerie)) ((die Galerie)) /var>
fr: Galerie imaginée<tab>Galerie imaginée<tab><var 09 E802 ((la galerie imaginée)) ((à la galerie imaginée)) ((de la galerie imaginée)) /var>
ja: 画廊の間<tab><tab>

source: Artist's Atrium<tab>artist's atrium<tab>
de: Vorhalle<tab><tab><var 09 E802 ((zur Vorhalle)) ((in der Vorhalle)) ((die Vorhalle)) /var>
fr: Antichambre imaginée<tab>Antichambre imaginée<tab><var 09 E802 ((l'antichambre imaginée)) ((à l'antichambre imaginée)) ((de l'antichambre imaginée)) /var>
ja: 画工の間<tab><tab>

source: Solitary Studio<tab>solitary studio<tab>
de: Atelier<tab><tab><var 09 E802 ((zum Atelier)) ((im Atelier)) ((das Atelier)) /var>
fr: Salle d'audience imaginée<tab>Salle d'audience imaginée<tab><var 09 E802 ((la salle d'audience imaginée)) ((à la salle d'audience imaginée)) ((de la salle d'audience imaginée)) /var>
ja: 画室の間<tab><tab>

source: The Fold<tab>Fold<tab>
de: Wolfspferch (The Fold)<tab><tab><var 09 E802 ((zum Wolfspferch (The Fold))) ((im Wolfspferch (The Fold))) ((der Wolfspferch (The Fold))) /var>
fr: La Louverie (The Fold)<tab>La Louverie (The Fold)<tab><var 09 E802 ((La Louverie (The Fold))) ((à La Louverie (The Fold))) ((de La Louverie (The Fold))) /var>
ja: ザ・フォールド<tab><tab>

source: Yuweyawata<tab>Yuweyawata<tab>
de: Yuweyawata<tab><tab><var 09 E802 ((nach Yuweyawata)) ((in Yuweyawata)) ((Yuweyawata)) /var>
fr: Yuweyawata<tab>Yuweyawata<tab><var 09 E802 ((Yuweyawata)) ((à Yuweyawata)) ((de Yuweyawata)) /var>
ja: ユウェヤーワータ<tab><tab>

source: Wawsatenyazeto<tab>Wawsatenyazeto<tab>
de: Wawsatenyazeto<tab><tab><var 09 E802 ((nach Wawsatenyazeto)) ((in Wawsatenyazeto)) ((Wawsatenyazeto)) /var>
fr: Wawsatenyazeto<tab>Wawsatenyazeto<tab><var 09 E802 ((Wawsatenyazeto)) ((à Wawsatenyazeto)) ((de Wawsatenyazeto)) /var>
ja: ワーサテニャデト<tab><tab>

source: Crystal Quarry<tab>crystal quarry<tab>
de: Elektrobgrube <tab><tab><var 09 E802 ((zur Elektrobgrube)) ((in der Elektrobgrube)) ((die Elektrobgrube)) /var>
fr: Carrière de cristal<tab>Carrière de cristal<tab><var 09 E802 ((la carrière de cristal)) ((à la carrière de cristal)) ((de la carrière de cristal)) /var>
ja: 採石場跡<tab><tab>

source: Soul Center<tab>Soul Center<tab>
de: Seelenaufbewahrung<tab><tab><var 09 E802 ((zur Seelenaufbewahrung)) ((in der Seelenaufbewahrung)) ((die Seelenaufbewahrung)) /var>
fr: Centre de gestion des âmes<tab>Centre de gestion des âmes<tab><var 09 E802 ((le centre de gestion des âmes)) ((au centre de gestion des âmes)) ((du centre de gestion des âmes)) /var>
ja: 人魂管理室<tab><tab>

source: The Dust Yoke<tab>Dust Yoke<tab>
de: Gefängnis des Leporiden<tab><tab><var 09 E802 ((zum Gefängnis des Leporiden)) ((im Gefängnis des Leporiden)) ((das Gefängnis des Leporiden)) /var>
fr: Clapier tempétueux<tab>Clapier tempétueux<tab><var 09 E802 ((le Clapier tempétueux)) ((au Clapier tempétueux)) ((du Clapier tempétueux)) /var>
ja: 砂兎の封牢<tab><tab>

source: Dryland Shroud<tab>dryland shroud<tab>
de: Verschwommener Wald<tab><tab><var 09 E802 ((zum Verschwommenen Wald)) ((im Verschwommenen Wald)) ((der Verschwommene Wald)) /var>
fr: Forêt du crépuscule<tab>Forêt du crépuscule<tab><var 09 E802 ((la forêt du crépuscule)) ((à la forêt du crépuscule)) ((de la forêt du crépuscule)) /var>
ja: 冥漠の森<tab><tab>

source: Yuweyawata Village<tab>Yuweyawata Village<tab>
de: Überreste Yuweyawatas<tab><tab><var 09 E802 ((zu den Überresten Yuweyawatas)) ((in den Überresten Yuweyawatas)) ((die Überreste Yuweyawatas)) /var>
fr: Ruines de Yuweyawata<tab>Ruines de Yuweyawata<tab><var 09 E802 ((les ruines de Yuweyawata)) ((aux ruines de Yuweyawata)) ((des ruines de Yuweyawata)) /var>
ja: ユウェヤーワータ廃村<tab><tab>

source: The Kanilokka Corpus<tab>Kanilokka Corpus<tab>
de: Kanilokkas Institut<tab><tab><var 09 E802 ((zu Kanilokkas Institut)) ((in Kanilokkas Institut)) ((Kanilokkas Institut)) /var>
fr: Institut Kanilokka<tab>Institut Kanilokka<tab><var 09 E802 ((l'Institut Kanilokka)) ((à l'Institut Kanilokka)) ((de l'Institut Kanilokka)) /var>
ja: カニロッカ技研<tab><tab>

source: Jackrabbit's Run<tab>Jackrabbit's Run<tab>
de: Versiegelte Sande<tab><tab><var 09 E802 ((zu den Versiegelten Sanden)) ((in den Versiegelten Sanden)) ((die Versiegelten Sande)) /var>
fr: Furie de l'Oreillard<tab>Furie de l'Oreillard<tab><var 09 E802 ((la Furie de l'Oreillard)) ((à la Furie de l'Oreillard)) ((de la Furie de l'Oreillard)) /var>
ja: 砂紋の戦野<tab><tab>

source: Shrouded Laboratory<tab>shrouded laboratory<tab>
de: Abteilung für experimentelle Forschung EG<tab><tab><var 09 E802 ((zur Abteilung für experimentelle Forschung EG)) ((in der Abteilung für experimentelle Forschung EG)) ((die Abteilung für experimentelle Forschung EG)) /var>
fr: Laboratoire secret<tab>Laboratoire secret<tab><var 09 E802 ((le laboratoire secret)) ((au laboratoire secret)) ((du laboratoire secret)) /var>
ja: 機密研究棟<tab><tab>

source: Bedrock<tab>bedrock<tab>
de: Abteilung für experimentelle Forschung U1<tab><tab><var 09 E802 ((zur Abteilung für experimentelle Forschung U1)) ((in der Abteilung für experimentelle Forschung U1)) ((die Abteilung für experimentelle Forschung U1)) /var>
fr: Sous-sol du laboratoire secret<tab>Sous-sol du laboratoire secret<tab><var 09 E802 ((le sous-sol du laboratoire secret)) ((au sous-sol du laboratoire secret)) ((du sous-sol du laboratoire secret)) /var>
ja: 機密研究棟地下<tab><tab>

source: A Future Rewritten<tab>a future rewritten<tab>
de: Eine zweite Zukunft<tab><tab>
fr: Avenirs réécrits<tab>Avenirs réécrits<tab><var 09 E802 ((les Avenirs réécrits)) ((aux Avenirs réécrits)) ((des Avenirs réécrits)) /var>
ja: もうひとつの未来<tab><tab>

source: Jeuno: The First Walk<tab>Jeuno: The First Walk<tab>
de: Jeuno: Die erste Etappe<tab><tab>
fr: Jeuno - La première perambulation<tab>Jeuno - La première perambulation<tab><var 09 E802 ((Jeuno - La première perambulation)) ((à Jeuno - La première perambulation)) ((de Jeuno - La première perambulation)) /var>
ja: ジュノ：ザ・ファーストウォーク<tab><tab>

source: Lower Jeuno<tab>Lower Jeuno<tab>
de: Unter-Jeuno<tab><tab><var 09 E802 ((nach Unter-Jeuno)) ((in Unter-Jeuno)) ((Unter-Jeuno)) /var>
fr: Bas Jeuno<tab>Bas Jeuno<tab><var 09 E802 ((le Bas Jeuno)) ((au Bas Jeuno)) ((du Bas Jeuno)) /var>
ja: ジュノ下層<tab><tab>

source: The Boyahda Tree<tab>Boyahda Tree<tab>
de: Boyahda-Baum<tab><tab><var 09 E802 ((zum Boyahda-Baum)) ((am Boyahda-Baum)) ((der Boyahda-Baum)) /var>
fr: Arbre de Boyahda<tab>Arbre de Boyahda<tab><var 09 E802 ((l'Arbre de Boyahda)) ((à l'Arbre de Boyahda)) ((de l'Arbre de Boyahda)) /var>
ja: ボヤーダ樹<tab><tab>

source: Ru'Aun Gardens<tab>Ru'Aun Gardens<tab>
de: Ru'Aun-Gärten<tab><tab><var 09 E802 ((zu den Ru'Aun-Gärten)) ((in den Ru'Aun-Gärten)) ((die Ru'Aun-Gärten)) /var>
fr: Jardins de Ru'Aun<tab>Jardins de Ru'Aun<tab><var 09 E802 ((les Jardins de Ru'Aun)) ((aux Jardins de Ru'Aun)) ((des Jardins de Ru'Aun)) /var>
ja: ル・オンの庭<tab><tab>

source: La'Loff Amphitheater<tab>La'Loff Amphitheater<tab>
de: La'Loff-Amphitheater<tab><tab><var 09 E802 ((zum La'Loff-Amphitheater)) ((im La'Loff-Amphitheater)) ((das La'Loff-Amphitheater)) /var>
fr: Amphithéâtre de La'Loff<tab>Amphithéâtre de La'Loff<tab><var 09 E802 ((l'Amphithéâtre de La'Loff)) ((à l'Amphithéâtre de La'Loff)) ((de l'Amphithéâtre de La'Loff)) /var>
ja: ラ・ロフの劇場<tab><tab>

source: Castle Zvahl<tab>Castle Zvahl<tab>
de: Zvahl-Schloss<tab><tab><var 09 E802 ((zum Zvahl-Schloss)) ((im Zvahl-Schloss)) ((das Zvahl-Schloss)) /var>
fr: Château Zvahl<tab>Château Zvahl<tab><var 09 E802 ((le Château Zvahl)) ((au Château Zvahl)) ((du Château Zvahl)) /var>
ja: ズヴァール城<tab><tab>

source: Throne Room<tab>throne room<tab>
de: Thronsaal<tab><tab><var 09 E802 ((zum Thronsaal)) ((im Thronsaal)) ((der Thronsaal)) /var>
fr: Salle du trône<tab>Salle du trône<tab><var 09 E802 ((la salle du trône)) ((à la salle du trône)) ((de la salle du trône)) /var>
ja: 王の間<tab><tab>

source: Lower Jeuno<tab>Lower Jeuno<tab>
de: Unter-Jeuno<tab><tab><var 09 E802 ((nach Unter-Jeuno)) ((in Unter-Jeuno)) ((Unter-Jeuno)) /var>
fr: Bas Jeuno<tab>Bas Jeuno<tab><var 09 E802 ((le Bas Jeuno)) ((au Bas Jeuno)) ((du Bas Jeuno)) /var>
ja: ジュノ下層<tab><tab>

source: The Boyahda Tree<tab>Boyahda Tree<tab>
de: Boyahda-Baum<tab><tab><var 09 E802 ((zum Boyahda-Baum)) ((am Boyahda-Baum)) ((der Boyahda-Baum)) /var>
fr: Arbre de Boyahda<tab>Arbre de Boyahda<tab><var 09 E802 ((l'Arbre de Boyahda)) ((à l'Arbre de Boyahda)) ((de l'Arbre de Boyahda)) /var>
ja: ボヤーダ樹<tab><tab>

source: Ru'Aun Gardens<tab>Ru'Aun Gardens<tab>
de: Ru'Aun-Gärten<tab><tab><var 09 E802 ((zu den Ru'Aun-Gärten)) ((in den Ru'Aun-Gärten)) ((die Ru'Aun-Gärten)) /var>
fr: Jardins de Ru'Aun<tab>Jardins de Ru'Aun<tab><var 09 E802 ((les Jardins de Ru'Aun)) ((aux Jardins de Ru'Aun)) ((des Jardins de Ru'Aun)) /var>
ja: ル・オンの庭<tab><tab>

source: Castle Zvahl<tab>Castle Zvahl<tab>
de: Zvahl-Schloss<tab><tab><var 09 E802 ((zum Zvahl-Schloss)) ((im Zvahl-Schloss)) ((das Zvahl-Schloss)) /var>
fr: Château Zvahl<tab>Château Zvahl<tab><var 09 E802 ((le Château Zvahl)) ((au Château Zvahl)) ((du Château Zvahl)) /var>
ja: ズヴァール城<tab><tab>

source: Market Bridge<tab>Market Bridge<tab>
de: Marktbrücke<tab><tab><var 09 E802 ((zur Marktbrücke)) ((auf der Marktbrücke)) ((die Marktbrücke)) /var>
fr: Pont du marché<tab>Pont du marché<tab><var 09 E802 ((le pont du marché)) ((au pont du marché)) ((du pont du marché)) /var>
ja: 市場橋<tab><tab>

source: Grand Dais<tab>grand dais<tab>
de: Kampfplatz<tab><tab><var 09 E802 ((zum Kampfplatz)) ((auf dem Kampfplatz)) ((der Kampfplatz)) /var>
fr: Estrade des guerriers<tab>Estrade des guerriers<tab><var 09 E802 ((l'Estrade des guerriers)) ((à l'Estrade des guerriers)) ((de l'Estrade des guerriers)) /var>
ja: 闘舞台<tab><tab>

source: Dragon's Aery<tab>Dragon's Aery<tab>
de: Drachen-Nest<tab><tab><var 09 E802 ((zum Drachen-Nest)) ((im Drachen-Nest)) ((das Drachen-Nest)) /var>
fr: Volière aux dragons<tab>Volière aux dragons<tab><var 09 E802 ((la Volière aux dragons)) ((à la Volière aux dragons)) ((de la Volière aux dragons)) /var>
ja: 龍のねぐら<tab><tab>

source: La'Loff Amphitheater<tab>La'Loff Amphitheater<tab>
de: La'Loff-Amphitheater<tab><tab><var 09 E802 ((zum La'Loff-Amphitheater)) ((im La'Loff-Amphitheater)) ((das La'Loff-Amphitheater)) /var>
fr: Amphithéâtre de La'Loff<tab>Amphithéâtre de La'Loff<tab><var 09 E802 ((l'Amphithéâtre de La'Loff)) ((à l'Amphithéâtre de La'Loff)) ((de l'Amphithéâtre de La'Loff)) /var>
ja: ラ・ロフの劇場<tab><tab>

source: Recollection<tab>Recollection<tab>
de: Audienzhalle<tab><tab><var 09 E802 ((zur Audienzhalle)) ((in der Audienzhalle)) ((die Audienzhalle)) /var>
fr: Salle du trône séculaire<tab>Salle du trône séculaire<tab><var 09 E802 ((la salle du trône séculaire)) ((à la salle du trône séculaire)) ((de la salle du trône séculaire)) /var>
ja: 玉座の間<tab><tab>
ru: Воспоминание<tab>Воспоминание<tab>

source: Yuweyawata<tab>Yuweyawata<tab>
de: Yuweyawata<tab><tab><var 09 E802 ((nach Yuweyawata)) ((in Yuweyawata)) ((Yuweyawata)) /var>
fr: Yuweyawata<tab>Yuweyawata<tab><var 09 E802 ((Yuweyawata)) ((à Yuweyawata)) ((de Yuweyawata)) /var>
ja: ユウェヤーワータ<tab><tab>

source: Demolition Site<tab>demolition site<tab>
de: Neubaugebiet der achten Ebene<tab><tab><var 09 E802 ((zum Neubaugebiet der achten Ebene)) ((im Neubaugebiet der achten Ebene)) ((das Neubaugebiet der achten Ebene)) /var>
fr: Site de con<var 16 /var>struc<var 16 /var>tion du huitième étage<tab>Site de con<var 16 /var>struc<var 16 /var>tion du huitième étage<tab><var 09 E802 ((le site de con<var 16 /var>struc<var 16 /var>tion du huitième étage)) ((au site de con<var 16 /var>struc<var 16 /var>tion du huitième étage)) ((du site de con<var 16 /var>struc<var 16 /var>tion du huitième étage)) /var>
ja: 第八層建設区域<tab><tab>

source: The Underkeep<tab>Underkeep<tab>
de: Unterfried<tab><tab><var 09 E802 ((zum Unterfried)) ((im Unterfried)) ((der Unterfried)) /var>
fr: Gardienne de l'Immémorial<tab>Gardienne de l'Immémorial<tab><var 09 E802 ((la Gardienne de l'Immémorial)) ((à la Gardienne de l'Immémorial)) ((de la Gardienne de l'Immémorial)) /var>
ja: アンダーキープ<tab><tab>
ru: Подножие<tab>Подножие<tab>

source: Foundation Sector<tab>foundation sector<tab>
de: Sockel<tab><tab><var 09 E802 ((zum Sockel)) ((im Sockel)) ((der Sockel)) /var>
fr: Périmètre structurel<tab>Périmètre structurel<tab><var 09 E802 ((le périmètre structurel)) ((au périmètre structurel)) ((du périmètre structurel)) /var>
ja: 基礎区画<tab><tab>

source: Royal Radius<tab>royal radius<tab>
de: Außenbereich der Burg<tab><tab><var 09 E802 ((zum Außenbereich der Burg)) ((im Außenbereich der Burg)) ((der Außenbereich der Burg)) /var>
fr: Alentours du château<tab>Alentours du château<tab><var 09 E802 ((les alentours du château)) ((aux alentours du château)) ((des alentours du château)) /var>
ja: 王城外郭<tab><tab>

source: Retrolevel 1<tab>retrolevel 1<tab>
de: Erster Innenbereich<tab><tab><var 09 E802 ((zum ersten Innenbereich)) ((im ersten Innenbereich)) ((der erste Innenbereich)) /var>
fr: Premier étage<tab>Premier étage<tab><var 09 E802 ((le premier étage)) ((au premier étage)) ((du premier étage)) /var>
ja: 王城内郭1<tab><tab>

source: Retrolevel 2<tab>retrolevel 2<tab>
de: Zweiter Innenbereich<tab><tab><var 09 E802 ((zum zweiten Innenbereich)) ((im zweiten Innenbereich)) ((der zweite Innenbereich)) /var>
fr: Second étage<tab>Second étage<tab><var 09 E802 ((le second étage)) ((au second étage)) ((du second étage)) /var>
ja: 王城内郭2<tab><tab>

source: Retrolevel 3<tab>retrolevel 3<tab>
de: Dritter Innenbereich<tab><tab><var 09 E802 ((zum dritten Innenbereich)) ((im dritten Innenbereich)) ((der dritte Innenbereich)) /var>
fr: Troisième étage<tab>Troisième étage<tab><var 09 E802 ((le troisième étage)) ((au troisième étage)) ((du troisième étage)) /var>
ja: 王城内郭3<tab><tab>
