Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Arms of Meed<tab>Arms of Meed<tab>
de: Baum der Buße<tab><tab><var 09 E802 ((zum Baum der Buße)) ((am Baum der Buße)) /var>
fr: Bras du rachat<tab>Bras du rachat<tab><var 09 E802 ((les Bras du rachat)) ((aux Bras du rachat)) ((des Bras du rachat)) /var>
ja: アームズ・オブ・ミード<tab><tab>
ru: Хватка Кающихся<tab>Хватка Кающихся<tab>

source: <var 1A 02 /var>Nyunkrepf's Hope<var 1A 01 /var><tab><var 1A 02 /var>Nyunkrepf's Hope<var 1A 01 /var><tab>
de: <var 1A 02 /var>Nyunkrepfs Rettung<var 1A 01 /var><tab><tab><var 09 E802 ((nach <var 1A 02 /var>Nyunkrepfs Rettung<var 1A 01 /var>)) ((in <var 1A 02 /var>Nyunkrepfs Rettung<var 1A 01 /var>)) /var>
fr: Secours de Nyunkrepf<tab>Secours de Nyunkrepf<tab><var 09 E802 ((le Secours de Nyunkrepf)) ((au Secours de Nyunkrepf)) ((du Secours de Nyunkrepf)) /var>
ja: ニュンクレフの箱船<tab><tab>
ru: «Надежда Нанкрепфа»<tab>«Надежда Нанкрепфа»<tab>

source: Castrum Abania<tab>Castrum Abania<tab>
de: Castrum Abania<tab><tab><var 09 E802 ((nach Castrum Abania)) ((in Castrum Abania)) /var>
fr: Castrum Abania<tab>Castrum Abania<tab><var 09 E802 ((Castrum Abania)) ((à Castrum Abania)) ((de Castrum Abania)) /var>
ja: カストルム・アバニア<tab><tab>
ru: Форт Абания<tab>Форт Абания<tab>

source: Radiata<tab>Radiata<tab>
de: Radiata<tab><tab><var 09 E802 ((nach Radiata)) ((in Radiata)) /var>
fr: Radiata<tab>Radiata<tab><var 09 E802 ((Radiata)) ((à Radiata)) ((de Radiata)) /var>
ja: ラジアタ<tab><tab>
ru: Радиата<tab>Радиата<tab>

source: The Ironroad<tab>Ironroad<tab>
de: Eisenstraße<tab><tab><var 09 E802 ((zur Eisenstraße)) ((auf der Eisenstraße)) /var>
fr: Route de fer<tab>Route de fer<tab><var 09 E802 ((la route de fer)) ((à la route de fer)) ((de la route de fer)) /var>
ja: アイアンロード<tab><tab>
ru: Железная тропа<tab>Железная тропа<tab>

source: The Bull's Bath<tab>Bull's Bath<tab>
de: Bad des Bullen<tab><tab><var 09 E802 ((zum Bad des Bullen)) ((am Bad des Bullen)) /var>
fr: Baignade du taureau<tab>Baignade du taureau<tab><var 09 E802 ((la Baignade du taureau)) ((à la Baignade du taureau)) ((de la Baignade du taureau)) /var>
ja: ブルズバス<tab><tab>
ru: Бычья лужа<tab>Бычья лужа<tab>

source: Coldhearth<tab>Coldhearth<tab>
de: Kaltherd<tab><tab><var 09 E802 ((nach Kaltherd)) ((in Kaltherd)) /var>
fr: Âtrefroid<tab>Âtrefroid<tab><var 09 E802 ((Âtrefroid)) ((à Âtrefroid)) ((d'Âtrefroid)) /var>
ja: コールドハース<tab><tab>
ru: Холодный Очаг<tab>Холодный Очаг<tab>

source: Porta Praetoria<tab>Porta Praetoria<tab>
de: Porta Praetoria<tab><tab><var 09 E802 ((nach Porta Praetoria)) ((in Porta Praetoria)) /var>
fr: Porta Praetoria<tab>Porta Praetoria<tab><var 09 E802 ((Porta Praetoria)) ((à Porta Praetoria)) ((de Porta Praetoria)) /var>
ja: ポルタ・プレトリア<tab><tab>
ru: Порта Претория<tab>Порта Претория<tab>

source: The Firkins<tab>Firkins<tab>
de: Bierfass-Batterie<tab><tab><var 09 E802 ((zur Bierfass-Batterie)) ((an der Bierfass-Batterie)) /var>
fr: Frequins<tab>Frequins<tab><var 09 E802 ((les Frequins)) ((aux Frequins)) ((des Frequins)) /var>
ja: ファーキン砲塔群<tab><tab>

source: The Limber Lecher<tab>Limber Lecher<tab>
de: Langer Lüstling<tab><tab><var 09 E802 ((nach Langer Lüstling)) ((in Langer Lüstling)) /var>
fr: Preste Pervers<tab>Preste Pervers<tab><var 09 E802 ((le Preste Pervers)) ((au Preste Pervers)) ((du Preste Pervers)) /var>
ja: リンバーレッチャー<tab><tab>

source: Demilune<tab>Demilune<tab>
de: Sicheltal<tab><tab><var 09 E802 ((nach Sicheltal)) ((in Sicheltal)) /var>
fr: Demilune<tab>Demilune<tab><var 09 E802 ((Demilune)) ((à Demilune)) ((de Demilune)) /var>
ja: デミルーンの隠谷<tab><tab>

source: Sothwatch<tab>Sothwatch<tab>
de: Sudwacht<tab><tab><var 09 E802 ((zur Sudwacht)) ((an der Sudwacht)) /var>
fr: Gardesud<tab>Gardesud<tab><var 09 E802 ((Gardesud)) ((à Gardesud)) ((de Gardesud)) /var>
ja: ソスウォッチ塔<tab><tab>

source: Sali Monastery<tab>Sali Monastery<tab>
de: Sali-Kloster<tab><tab><var 09 E802 ((zum Sali-Kloster)) ((am Sali-Kloster)) /var>
fr: Monastère de Sali<tab>Monastère de Sali<tab><var 09 E802 ((le monastère de Sali)) ((au monastère de Sali)) ((du monastère de Sali)) /var>
ja: サリ僧院<tab><tab>
ru: Монастырь Сали<tab>Монастырь Сали<tab>

source: The Monstrance<tab>Monstrance<tab>
de: Die Monstranz<tab><tab><var 09 E802 ((zur Monstranz)) ((an der Monstranz)) /var>
fr: Montrance<tab>Montrance<tab><var 09 E802 ((la Montrance)) ((à la Montrance)) ((de la Montrance)) /var>
ja: モンストランス<tab><tab>
ru: Зал подношений<tab>Зал подношений<tab>

source: The Dark of Lasting Cumber<tab>Dark of Lasting Cumber<tab>
de: Bürde im Dunkel<tab><tab><var 09 E802 ((zur Bürde im Dunkel)) ((an der Bürde im Dunkel)) /var>
fr: Obscurité du Fardeau<tab>Obscurité du Fardeau<tab><var 09 E802 ((l'Obscurité du Fardeau)) ((à l'Obscurité du Fardeau)) ((de l'Obscurité du Fardeau)) /var>
ja: 重荷の闇<tab><tab>

source: The Cope<tab>Cope<tab>
de: Der Habit<tab><tab><var 09 E802 ((zum Habit)) ((am Habit)) /var>
fr: La Chape<tab>La Chape<tab><var 09 E802 ((La Chape)) ((à La Chape)) ((de La Chape)) /var>
ja: 試練の羽織<tab><tab>

source: Aenadem Ei<tab>Aenadem Ei<tab>
de: Aenadem Ei<tab><tab><var 09 E802 ((nach Aenadem Ei)) ((in Aenadem Ei)) /var>
fr: Aenadem Ei<tab>Aenadem Ei<tab><var 09 E802 ((Aenadem Ei)) ((à Aenadem Ei)) ((d'Aenadem Ei)) /var>
ja: エナデム・エイ<tab><tab>

source: Rothlyt<tab>Rothlyt<tab>
de: Rothlyt<tab><tab><var 09 E802 ((nach Rothlyt)) ((in Rothlyt)) /var>
fr: Rothlyt<tab>Rothlyt<tab><var 09 E802 ((Rothlyt)) ((à Rothlyt)) ((de Rothlyt)) /var>
ja: ロズリト雲海<tab><tab>
ru: Ротлит<tab>Ротлит<tab>

source: The Pauper's Lode<tab>Pauper's Lode<tab>
de: Bettlers Katzengold<tab><tab><var 09 E802 ((nach Bettlers Katzengold)) ((in Bettlers Katzengold)) /var>
fr: Filon du pauvre<tab>Filon du pauvre<tab><var 09 E802 ((le Filon du pauvre)) ((au Filon du pauvre)) ((du Filon du pauvre)) /var>
ja: 貧者の金蔵<tab><tab>

source: Sweetwater<tab>Sweetwater<tab>
de: Süßwasser<tab><tab><var 09 E802 ((nach Süßwasser)) ((in Süßwasserd)) /var>
fr: Aiguedouce<tab>Aiguedouce<tab><var 09 E802 ((Aiguedouce)) ((à Aiguedouce)) ((d'Aiguedouce)) /var>
ja: スウィートウォーター<tab><tab>

source: Stacks<tab>Stacks<tab>
de: Die Stämme<tab><tab><var 09 E802 ((nach „Die Stämme“)) ((in „Die Stämme“)) /var>
fr: Les Rondins<tab>Les Rondins<tab><var 09 E802 ((Les Rondins)) ((aux Rondins)) ((des Rondins)) /var>
ja: スタックス跡<tab><tab>

source: The Pyre<tab>Pyre<tab>
de: Die Leuchte<tab><tab><var 09 E802 ((zur Leuchte)) ((an der Leuchte)) /var>
fr: Le Bûcher<tab>Le Bûcher<tab><var 09 E802 ((Le Bûcher)) ((au Bûcher)) ((du Bûcher)) /var>
ja: パイヤー物見塔<tab><tab>

source: The Saltery<tab>Saltery<tab>
de: Salzgarten<tab><tab><var 09 E802 ((zum Salzgarten)) ((im Salzgarten)) /var>
fr: La Salaisonnerie<tab>La Salaisonnerie<tab><var 09 E802 ((La Salaisonnerie)) ((à La Salaisonnerie)) ((de La Salaisonnerie)) /var>
ja: ソルトリー<tab><tab>
ru: Солеварня<tab>Солеварня<tab>

source: Lochwatch<tab>Lochwatch<tab>
de: Fenngucker<tab><tab><var 09 E802 ((zum Fenngucker)) ((am Fenngucker)) /var>
fr: Gardelac<tab>Gardelac<tab><var 09 E802 ((Gardelac)) ((à Gardelac)) ((de Gardelac)) /var>
ja: ロッホワッチ塔<tab><tab>
ru: Глядящий в озёра<tab>Глядящий в озёра<tab>

source: The Destroyer<tab>Destroyer<tab>
de: Der Zerstörer<tab><tab><var 09 E802 ((zum Zerstörer)) ((am Zerstörer)) /var>
fr: Destructeur<tab>Destructeur<tab><var 09 E802 ((le Destructeur)) ((au Destructeur)) ((du Destructeur)) /var>
ja: 壊神ラールガー像<tab><tab>
ru: Разрушитель<tab>Разрушитель<tab>

source: The Divine Audience<tab>Divine Audience<tab>
de: Platz der Verehrung<tab><tab><var 09 E802 ((zum Fenngucker)) ((am Fenngucker)) /var>
fr: Audience divine<tab>Audience divine<tab><var 09 E802 ((l'Audience divine)) ((à l'Audience divine)) ((de l'Audience divine)) /var>
ja: 聖なる礼拝台<tab><tab>
ru: Безмолвный Слушатель<tab>Безмолвный Слушатель<tab>

source: The Ruiner<tab>Ruiner<tab>
de: Der Tyrann<tab><tab><var 09 E802 ((zum Tyrannen)) ((am Tyrannen)) /var>
fr: Dévastateur<tab>Dévastateur<tab><var 09 E802 ((le Dévastateur)) ((au Dévastateur)) ((du Dévastateur)) /var>
ja: 廃王テオドリック像<tab><tab>
ru: Статуя безумца<tab>Статуя безумца<tab>

source: The White Aisle<tab>White Aisle<tab>
de: Brautwegbrücke<tab><tab><var 09 E802 ((zur Brautwegbrücke)) ((an der Brautwegbrücke)) /var>
fr: Blanche Allée<tab>Blanche Allée<tab><var 09 E802 ((la Blanche Allée)) ((à la Blanche Allée)) ((de la Blanche Allée)) /var>
ja: ホワイトアイル陸橋<tab><tab>
ru: Белая Терраса<tab>Белая Терраса<tab>

source: Ala Mhigo<tab>Ala Mhigo<tab>
de: Ala Mhigo<tab><tab><var 09 E802 ((nach Ala Mhigo)) ((in Ala Mhigo)) /var>
fr: Ala Mhigo<tab>Ala Mhigo<tab><var 09 E802 ((Ala Mhigo)) ((à Ala Mhigo)) ((d'Ala Mhigo)) /var>
ja: アラミゴ<tab><tab>
ru: Ала Миго<tab>Ала Миго<tab>

source: The Queen's Gardens<tab>Queen's Gardens<tab>
de: Garten der Königin<tab><tab><var 09 E802 ((zum Garten der Königin)) ((im Garten der Königin)) /var>
fr: Jardins de la Reine<tab>Jardins de la Reine<tab><var 09 E802 ((les jardins de la Reine)) ((aux jardins de la Reine)) ((des jardins de la Reine)) /var>
ja: 女王の庭<tab><tab>
ru: Королевская оранжерея<tab>Королевская оранжерея<tab>

source: The Ala Mhigan Quarter<tab>Ala Mhigan Quarter<tab>
de: Mhigisches Wohn<var 16 /var>viertel<tab><tab><var 09 E802 ((zum mhigischen Wohn<var 16 /var>viertel)) ((im mhigischen Wohn<var 16 /var>viertel)) /var>
fr: Faubourg mhigois<tab>Faubourg mhigois<tab><var 09 E802 ((le Faubourg mhigois)) ((au Faubourg mhigois)) ((du Faubourg mhigois)) /var>
ja: アラミガン・クォーター<tab><tab>
ru: Жилой район Ала Миго<tab>Жилой район Ала Миго<tab>

source: Gylbarde's Gate<tab>Gylbarde's Gate<tab>
de: Gylbardes Tor<tab><tab><var 09 E802 ((zu Gylbardes Tor)) ((an Gylbardes Tor)) /var>
fr: Porte de Gylbarde<tab>Porte de Gylbarde<tab><var 09 E802 ((la Porte de Gylbarde)) ((à la Porte de Gylbarde)) ((de la Porte de Gylbarde)) /var>
ja: ギルバルド門<tab><tab>
ru: Врата Гилбарда<tab>Врата Гилбарда<tab>

source: The Fourth Royal Casern<tab>Fourth Royal Casern<tab>
de: 4. Königliche Kaserne<tab><tab><var 09 E802 ((zur 4. Königlichen Kaserne)) ((in der 4. Königlichen Kaserne)) /var>
fr: Quatrième caserne royale<tab>Quatrième caserne royale<tab><var 09 E802 ((la quatrième caserne royale)) ((à la quatrième caserne royale)) ((de la quatrième caserne royale)) /var>
ja: 王立第四兵舎<tab><tab>

source: The Third Royal Casern<tab>Third Royal Casern<tab>
de: 3. Königliche Kaserne<tab><tab><var 09 E802 ((zur 3. Königlichen Kaserne)) ((in der 3. Königlichen Kaserne)) /var>
fr: Troisième caserne royale<tab>Troisième caserne royale<tab><var 09 E802 ((la troisième caserne royale)) ((à la troisième caserne royale)) ((de la troisième caserne royale)) /var>
ja: 王立第三兵舎<tab><tab>

source: Cotter Tor<tab>Cotter Tor<tab>
de: Cotters Hügel<tab><tab><var 09 E802 ((zu Cotters Hügel)) ((an Cotters Hügel)) /var>
fr: Tertre de Cotter<tab>Tertre de Cotter<tab><var 09 E802 ((le tertre de Cotter)) ((au tertre de Cotter)) ((du tertre de Cotter)) /var>
ja: コッター・トル<tab><tab>

source: Aenadem Ol<tab>Aenadem Ol<tab>
de: Aenadem Ol<tab><tab><var 09 E802 ((nach Aenadem Ol)) ((in Aenadem Ol)) /var>
fr: Aenadem Ol<tab>Aenadem Ol<tab><var 09 E802 ((Aenadem Ol)) ((à Aenadem Ol)) ((d'Aenadem Ol)) /var>
ja: エナデム・オル<tab><tab>

source: Bloodhowe<tab>Bloodhowe<tab>
de: Blutsenke<tab><tab><var 09 E802 ((nach Blutsenke)) ((in Blutsenke)) /var>
fr: Sangalgals<tab>Sangalgals<tab><var 09 E802 ((Sangalgals)) ((à Sangalgals)) ((de Sangalgals)) /var>
ja: ブラッドハウ墓地<tab><tab>
ru: Кровавый холм<tab>Кровавый холм<tab>

source: The Tomb of the Errant Sword<tab>Tomb of the Errant Sword<tab>
de: Grabstein des Fahrenden Kriegers<tab><tab><var 09 E802 ((zum Grabstein des Fahrenden Kriegers)) ((am Grabstein des Fahrenden Kriegers)) /var>
fr: Tombeau des Lames errantes<tab>Tombeau des Lames errantes<tab><var 09 E802 ((le tombeau des Lames errantes)) ((au tombeau des Lames errantes)) ((du tombeau des Lames errantes)) /var>
ja: エラントソードの墓<tab><tab>

source: The Charnel Parlor<tab>charnel parlor<tab>
de: Ossarium<tab><tab><var 09 E802 ((zum Ossarium)) ((im Ossarium)) /var>
fr: Chambre funèbre<tab>Chambre funèbre<tab><var 09 E802 ((la chambre funèbre)) ((à la chambre funèbre)) ((de la chambre funèbre)) /var>
ja: 霊安所<tab><tab>

source: The Song of Kings<tab>Song of Kings<tab>
de: Psalm der Könige<tab><tab>
fr: Chant des Rois<tab>Chant des Rois<tab><var 09 E802 ((le Chant des Rois)) ((au Chant des Rois)) ((du Chant des Rois)) /var>
ja: 列王の詩<tab><tab>

source: The Tomb of King Manfred<tab>Tomb of King Manfred<tab>
de: König Manfreds Grab<tab><tab>
fr: Tombe du roi Manfred<tab>Tombe du roi Manfred<tab><var 09 E802 ((la tombe du roi Manfred)) ((à la tombe du roi Manfred)) ((de la tombe du roi Manfred)) /var>
ja: 強健王マンフレッドの墓<tab><tab>
ru: Гробница короля Манфреда<tab>Гробница короля Манфреда<tab>

source: The Royal Hunting Grounds<tab>Royal Hunting Grounds<tab>
de: Königliches Jagdrevier<tab><tab>
fr: Chasses royales<tab>Chasses royales<tab><var 09 E802 ((les Chasses royales)) ((aux Chasses royales)) ((des Chasses royales)) /var>
ja: 王の狩場<tab><tab>
ru: Королевские угодья<tab>Королевские угодья<tab>

source: Rhalgr's Reach Aetheryte Plaza<tab>Rhalgr's Reach aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Хватка Ралгра - площадь эфирита<tab>площадь эфирита Хватки Ралгра<tab>

source: The Barber<tab>Barber<tab>
de: Lazarett<tab><tab>
fr: Le Barbier<tab>Le Barbier<tab><var 09 E802 ((Le Barbier)) ((au Barbier)) ((du Barbier)) /var>
ja: 野戦病院<tab><tab>
ru: Штопальня<tab>Штопальня<tab>

source: The Temple of the Fist<tab>Temple of the Fist<tab>
de: Tempel der Faust<tab><tab>
fr: Temple du Poing<tab>Temple du Poing<tab><var 09 E802 ((le Temple du Poing)) ((au Temple du Poing)) ((du Temple du Poing)) /var>
ja: 星導山寺院<tab><tab>
ru: Храм Кулака<tab>Храм Кулака<tab>

source: The Royal Airship Landing<tab>Royal airship landing<tab>
de: Königlicher Luftschiff-Landeplatz<tab><tab>
fr: Aérodrome royal<tab>Aérodrome royal<tab><var 09 E802 ((l'aérodrome royal)) ((à l'aérodrome royal)) ((de l'aérodrome royal)) /var>
ja: アラミゴ王立飛空艇発着場<tab><tab>
ru: Королевская посадочная площадка<tab>Королевскую посадочную площадку<tab>

source: The Royal Menagerie<tab>Royal Menagerie<tab>
de: Königliche Menagerie<tab><tab>
fr: Ménagerie royale<tab>Ménagerie royale<tab><var 09 E802 ((la Ménagerie royale)) ((à la Ménagerie royale)) ((de la Ménagerie royale)) /var>
ja: アラミゴ王宮屋上庭園<tab><tab>
ru: Королевский зверинец<tab>Королевский зверинец<tab>

source: The Destroyer<tab>Destroyer<tab>
de: Der Zerstörer<tab><tab>
fr: Statue du Destructeur<tab>Statue du Destructeur<tab><var 09 E802 ((la statue du Destructeur)) ((à la statue du Destructeur)) ((de la statue du Destructeur)) /var>
ja: 壊神ラールガー像<tab><tab>
ru: Разрушитель<tab>Разрушитель<tab>

source: Bloodstorm<tab>Bloodstorm<tab>
de: Blutsturm<tab><tab>
fr: Tempête de sang<tab>Tempête de sang<tab><var 09 E802 ((Tempête de sang)) ((à Tempête de sang)) ((de Tempête de sang)) /var>
ja: 血嵐の訓戒<tab><tab>
ru: Кровавый шторм<tab>Кровавый шторм<tab>

source: Recompense<tab>Recompense<tab>
de: Kammer der Wieder<var 16 /var>gut<var 16 /var>machung<tab><tab>
fr: La Récompense<tab>La Récompense<tab><var 09 E802 ((La Récompense)) ((à La Récompense)) ((de La Récompense)) /var>
ja: 代価の墓地<tab><tab>
ru: Покой отмщённых<tab>Покой отмщённых<tab>

source: Starfall<tab>Starfall<tab>
de: Kratersee<tab><tab>
fr: Étang des Étoiles chues<tab>Étang des Étoiles chues<tab><var 09 E802 ((l'étang des Étoiles chues)) ((à l'étang des Étoiles chues)) ((de l'étang des Étoiles chues)) /var>
ja: 星降りの池<tab><tab>
ru: Звездопад<tab>Звездопад<tab>

source: Chakra Falls<tab>Chakra Falls<tab>
de: Chakra-Wasserfall<tab><tab>
fr: Chutes du Chakra<tab>Chutes du Chakra<tab><var 09 E802 ((les chutes du Chakra)) ((aux chutes du Chakra)) ((des chutes du Chakra)) /var>
ja: チャクラ大滝<tab><tab>
ru: Водопад чакр<tab>Водопад чакр<tab>

source: Transparency<tab>Transparency<tab>
de: Raum der Transparenz<tab><tab>
fr: Transparence<tab>Transparence<tab><var 09 E802 ((la Transparence)) ((à la Transparence)) ((de la Transparence)) /var>
ja: 結晶化空間<tab><tab>

source: Myth<tab>Myth<tab>
de: Mythos<tab><tab><var 09 E802 ((zum Mythos)) ((im Mythos)) /var>
fr: Mythe<tab>Mythe<tab><var 09 E802 ((le Mythe)) ((au Mythe)) ((du Mythe)) /var>
ja: 神話空間<tab><tab>

source: Sigmascape V1.0<tab>Sigmascape V1.0<tab>
de: Sigmametrie 1.0<tab><tab><var 09 E802 ((zur Sigmametrie 1.0)) ((in der Sigmametrie 1.0)) ((der Zugang zur Sigmametrie 1.0)) /var>
fr: Sigmastice v1.0<tab>Sigmastice v1.0<tab><var 09 E802 ((le Sigmastice v1.0)) ((dans le Sigmastice v1.0)) ((du Sigmastice v1.0)) /var>
ja: 被検世界「シグマ」V1.0<tab><tab>
ru: Сигма-пространство V1.0<tab>Сигма-пространство V1.0<tab>

source: Sigmascape V2.0<tab>Sigmascape V2.0<tab>
de: Sigmametrie 2.0<tab><tab><var 09 E802 ((zur Sigmametrie 2.0)) ((in der Sigmametrie 2.0)) ((der Zugang zur Sigmametrie 2.0)) /var>
fr: Sigmastice v2.0<tab>Sigmastice v2.0<tab><var 09 E802 ((le Sigmastice v2.0)) ((dans le Sigmastice v2.0)) ((du Sigmastice v2.0)) /var>
ja: 被検世界「シグマ」V2.0<tab><tab>
ru: Сигма-пространство V2.0<tab>Сигма-пространство V2.0<tab>

source: Sigmascape V3.0<tab>Sigmascape V3.0<tab>
de: Sigmametrie 3.0<tab><tab><var 09 E802 ((zur Sigmametrie 3.0)) ((in der Sigmametrie 3.0)) ((der Zugang zur Sigmametrie 3.0)) /var>
fr: Sigmastice v3.0<tab>Sigmastice v3.0<tab><var 09 E802 ((le Sigmastice v3.0)) ((dans le Sigmastice v3.0)) ((du Sigmastice v3.0)) /var>
ja: 被検世界「シグマ」V3.0<tab><tab>
ru: Сигма-пространство V3.0<tab>Сигма-пространство V3.0<tab>

source: Sigmascape V4.0<tab>Sigmascape V4.0<tab>
de: Sigmametrie 4.0<tab><tab><var 09 E802 ((zur Sigmametrie 4.0)) ((in der Sigmametrie 4.0)) ((der Zugang zur Sigmametrie 4.0)) /var>
fr: Sigmastice v4.0<tab>Sigmastice v4.0<tab><var 09 E802 ((le Sigmastice v4.0)) ((dans le Sigmastice v4.0)) ((du Sigmastice v4.0)) /var>
ja: 被検世界「シグマ」V4.0<tab><tab>
ru: Сигма-пространство V4.0<tab>Сигма-пространство V4.0<tab>

source: Phantom Forest<tab>Phantom Forest<tab>
de: Phantomwald<tab><tab>
fr: Forêt des illusions<tab>Forêt des illusions<tab><var 09 E802 ((la forêt des illusions)) ((à la forêt des illusions)) ((de la forêt des illusions)) /var>
ja: 迷いの森<tab><tab>
ru: Призрачный лес<tab>Призрачный лес<tab>

source: Mansion Cellar<tab>mansion cellar<tab>
de: Herrenhauskeller<tab><tab>
fr: Cave de la maison<tab>Cave de la maison<tab><var 09 E802 ((la cave de la maison)) ((à la cave de la maison)) ((de la cave de la maison)) /var>
ja: 屋敷の地下室<tab><tab>
ru: Подвал особняка<tab>подвал особняка<tab>

source: Lower Tower of Ruin<tab>lower Tower of Ruin<tab>
de: Unterer Turm des Ruins<tab><tab>
fr: Tour de Kefka<tab>Tour de Kefka<tab><var 09 E802 ((la tour de Kefka)) ((à la tour de Kefka)) ((de la tour de Kefka)) /var>
ja: 瓦礫の塔：中層<tab><tab>
ru: Нижняя Башня Разрушения<tab>нижняя Башня Разрушения<tab>

source: Upper Tower of Ruin <tab>upper Tower of Ruin <tab>
de: Oberer Turm des Ruins<tab><tab>
fr: Sommet de la tour de Kefka<tab>Sommet de la tour de Kefka<tab><var 09 E802 ((le sommet de la tour de Kefka)) ((au sommet de la tour de Kefka)) ((du sommet de la tour de Kefka)) /var>
ja: 瓦礫の塔：最上層<tab><tab>
ru: Верхняя Башня Разрушения <tab>верхняя Башня Разрушения<tab>

source: Psiscape V1.0<tab>Psiscape V1.0<tab>
de: Psimetrie 1.0<tab><tab><var 09 E802 ((zur Psimetrie 1.0)) ((in der Psimetrie 1.0)) ((der Zugang zur Psimetrie 1.0)) /var>
fr: Psistice v1.0<tab>Psistice v1.0<tab><var 09 E802 ((le Psistice v1.0)) ((dans le Psistice v1.0)) ((du Psistice v1.0)) /var>
ja: 被検世界「プサイ」V1.0<tab><tab>
ru: Пси-пространство V1.0<tab>Пси-пространство V1.0<tab>

source: The Chaos Shrine<tab>Chaos Shrine<tab>
de: Chaosschrein<tab><tab><var 09 E802 ((zum Chaosschrein)) ((im Chaosschrein)) /var>
fr: Ancien temple de Chaos<tab>Ancien temple de Chaos<tab><var 09 E802 ((l'ancien temple de Chaos)) ((à l'ancien temple de Chaos)) ((de l'ancien temple de Chaos)) /var>
ja: 過去のカオスの神殿<tab><tab>
ru: Святилище Хаоса<tab>Святилище Хаоса<tab>

source: The Interdimensional Rift<tab>Interdimensional Rift<tab>
de: Interdimensionaler Riss<tab><tab><var 09 E802 ((zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((im Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((der Zugang zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) /var>
fr: Fissure interdimensionnelle<tab>Fissure interdimensionnelle<tab><var 09 E802 ((la fissure interdimensionnelle)) ((à la fissure interdimensionnelle)) ((de la fissure interdimensionnelle)) /var>
ja: 次元の狭間<tab><tab>
ru: Межпространственный разлом<tab>Межпространственный разлом<tab>

source: Final Verification<tab>Final Verification<tab>
de: Finale Verifikation<tab><tab><var 09 E802 ((zur Finalen Verifikation)) ((in der Finalen Verifikation)) /var>
fr: Espace de test final<tab>Espace de test final<tab><var 09 E802 ((l'espace de test final)) ((dans l'espace de test final)) ((de l'espace de test final)) /var>
ja: 最終検証フィールド<tab><tab>
ru: Последнее подтверждение<tab>Последнее подтверждение<tab>

source: The Last Line<tab>Last Line<tab>
de: Letzte Verteidigungslinie<tab><tab><var 09 E802 ((zur Letzten Verteidigungslinie)) ((an der Letzten Verteidigungslinie)) ((der Zugang zur Letzten Verteidigungslinie)) /var>
fr: Ligne magistrale<tab>Ligne magistrale<tab><var 09 E802 ((la ligne magistrale)) ((sur la ligne magistrale)) ((de la ligne magistrale)) /var>
ja: 最終防衛ライン<tab><tab>

source: The Soil Bed<tab>Soil Bed<tab>
de: Das Beet<tab><tab><var 09 E802 ((zum Beet)) ((im Beet)) ((der Zugang zum Beet)) /var>
fr: La Litière<tab>La Litière<tab><var 09 E802 ((La Litière)) ((à La Litière)) ((de La Litière)) /var>
ja: 沃土の寝室<tab><tab>

source: Environmental Control<tab>environmental control<tab>
de: Umweltkontrollwarte<tab><tab><var 09 E802 ((zur Umweltkontrollwarte)) ((in der Umweltkontrollwarte)) /var>
fr: Contrôle environnemental<tab>Contrôle environnemental<tab><var 09 E802 ((le contrôle environnemental)) ((au contrôle environnemental)) ((du contrôle environnemental)) /var>
ja: 環境制御棟<tab><tab>

source: Purification Tank C<tab>purification tank C<tab>
de: Reinigungstank C<tab><tab><var 09 E802 ((zum Reinigungstank C)) ((im Reinigungstank C)) /var>
fr: Réservoir de purification C<tab>Réservoir de purification C<tab><var 09 E802 ((le réservoir de purification C)) ((au réservoir de purification C)) ((du réservoir de purification C)) /var>
ja: 第3浄化槽<tab><tab>

source: Purification Tank B<tab>purification tank B<tab>
de: Reinigungstank B<tab><tab><var 09 E802 ((zum Reinigungstank B)) ((im Reinigungstank B)) /var>
fr: Réservoir de purification B<tab>Réservoir de purification B<tab><var 09 E802 ((le réservoir de purification B)) ((au réservoir de purification B)) ((du réservoir de purification B)) /var>
ja: 第2浄化槽<tab><tab>

source: Purification Tank A<tab>purification tank A<tab>
de: Reinigungstank A<tab><tab><var 09 E802 ((zum Reinigungstank A)) ((im Reinigungstank A)) /var>
fr: Réservoir de purification A<tab>Réservoir de purification A<tab><var 09 E802 ((le réservoir de purification A)) ((au réservoir de purification A)) ((du réservoir de purification A)) /var>
ja: 第1浄化槽<tab><tab>

source: Kingsloam<tab>Kingsloam<tab>
de: Hort des Schlammkönigs<tab><tab><var 09 E802 ((zum Hort des Schlammkönigs)) ((im Hort des Schlammkönigs)) ((der Hort des Schlammkönigs)) /var>
fr: Salle d'audience du roi fangeux<tab>Salle d'audience du roi fangeux<tab><var 09 E802 ((la salle d'audience du roi fangeux)) ((à la salle d'audience du roi fangeux)) ((de la salle d'audience du roi fangeux)) /var>
ja: 汚泥王の謁見室<tab><tab>

source: Psiscape V2.0<tab>Psiscape V2.0<tab>
de: Psimetrie 2.0<tab><tab><var 09 E802 ((zur Psimetrie 2.0)) ((in der Psimetrie 2.0)) ((der Zugang zur Psimetrie 2.0)) /var>
fr: Psistice v2.0<tab>Psistice v2.0<tab><var 09 E802 ((le Psistice v2.0)) ((dans le Psistice v2.0)) ((du Psistice v2.0)) /var>
ja: 被検世界「プサイ」V2.0<tab><tab>
ru: Пси-пространство V2.0<tab>Пси-пространство V2.0<tab>
