Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Third Floor<tab>third floor<tab>
de: Zweiter Stock<tab><tab><var 09 E802 ((in den zweiten Stock)) ((im zweiten Stock)) ((der zweite Stock)) /var>
fr: 2e étage<tab>2e étage<tab><var 09 E802 ((le 2e étage)) ((au 2e étage)) ((du 2e étage)) /var>
ja: 3F<tab><tab>
ru: Третий этаж<tab>третий этаж<tab>

source: The Forecourt<tab>forecourt<tab>
de: Klagehof<tab><tab><var 09 E802 ((auf den Klagehof)) ((auf dem Klagehof)) ((der Klagehof)) /var>
fr: Avant-cour<tab>Avant-cour<tab><var 09 E802 ((l'avant-cour)) ((à l'avant-cour)) ((de l'avant-cour)) /var>
ja: 悲憤の前庭<tab><tab>
ru: Передний двор<tab>Передний двор<tab>

source: The Barbican<tab>barbican<tab>
de: Außenwerk<tab><tab><var 09 E802 ((zum Außenwerk)) ((im Außenwerk)) ((das Außenwerk)) /var>
fr: Barbacane<tab>Barbacane<tab><var 09 E802 ((la barbacane)) ((à la barbacane)) ((de la barbacane)) /var>
ja: バービガン<tab><tab>
ru: Барбакан<tab>Барбакан<tab>

source: The Right Brattice<tab>right brattice<tab>
de: Hinterer Verschlag<tab><tab><var 09 E802 ((in den hinteren Verschlag)) ((im hinteren Verschlag)) ((der hintere Verschlag)) /var>
fr: Cloison droite<tab>Cloison droite<tab><var 09 E802 ((la cloison droite)) ((à la cloison droite)) ((de la cloison droite)) /var>
ja: 右翼ブレテーシュ<tab><tab>
ru: Правый бретеш<tab>Правый бретеш<tab>

source: The Strongroom<tab>strongroom<tab>
de: Speicher<tab><tab><var 09 E802 ((zum Speicher)) ((im Speicher)) ((der Speicher)) /var>
fr: Chambre forte<tab>Chambre forte<tab><var 09 E802 ((la chambre forte)) ((à la chambre forte)) ((de la chambre forte)) /var>
ja: 補助格納庫<tab><tab>
ru: Хранилище<tab>Хранилище<tab>

source: The Barracks<tab>barracks<tab>
de: Baracken<tab><tab><var 09 E802 ((zu den Baracken)) ((in den Baracken)) ((der Zugang zu den Baracken)) /var>
fr: Caserne<tab>Caserne<tab><var 09 E802 ((la caserne)) ((à la caserne)) ((de la caserne)) /var>
ja: 騎兵詰所<tab><tab>
ru: Казарма<tab>казарму<tab>

source: The Left Brattice<tab>left brattice<tab>
de: Vorderer Verschlag<tab><tab><var 09 E802 ((in den vorderen Verschlag)) ((im vorderen Verschlag)) ((der vordere Verschlag)) /var>
fr: Cloison gauche<tab>Cloison gauche<tab><var 09 E802 ((la cloison gauche)) ((à la cloison gauche)) ((de la cloison gauche)) /var>
ja: 左翼ブレテーシュ<tab><tab>
ru: Левый бретеш<tab>Левый бретеш<tab>

source: Hall of the Inexorable<tab>Hall of the Inexorable<tab>
de: Halle der Tapferkeit<tab><tab><var 09 E802 ((zur Halle der Tapferkeit)) ((in der Halle der Tapferkeit)) ((die Halle der Tapferkeit)) /var>
fr: Hall du Valeureux<tab>Hall du Valeureux<tab><var 09 E802 ((le hall du Valeureux)) ((au hall du Valeureux)) ((du hall du Valeureux)) /var>
ja: 勇将の廟堂<tab><tab>

source: Pools of Oblivion<tab>Pools of Oblivion<tab>
de: Becken des Vergessens<tab><tab><var 09 E802 ((zum Becken des Vergessens)) ((am Becken des Vergessens)) ((das Becken des Vergessens)) /var>
fr: Cloaque des Oubliés<tab>Cloaque des Oubliés<tab><var 09 E802 ((le cloaque des Oubliés)) ((au cloaque des Oubliés)) ((du cloaque des Oubliés)) /var>
ja: 亡者の浴室<tab><tab>

source: Accusation Chamber door<tab>accusation chamber door<tab>
de: Pforte der Anklage<tab><tab><var 09 E802 ((zur Pforte der Anklage)) ((an der Pforte der Anklage)) ((die Pforte der Anklage)) /var>
fr: Porte de la chambre d'accusation<tab>Porte de la chambre d'accusation<tab><var 09 E802 ((la porte de la chambre d'accusation)) ((à porte de la chambre d'accusation)) ((de la porte de la chambre d'accusation)) /var>
ja: 被疑者の間の扉<tab><tab>

source: Abacination Chamber door<tab>abacination chamber door<tab>
de: Pforte der Folter<tab><tab><var 09 E802 ((zur Pforte der Folter)) ((an der Pforte der Folter)) ((die Pforte der Folter)) /var>
fr: Porte de la chambre de torture<tab>Porte de la chambre de torture<tab><var 09 E802 ((la porte de la chambre de torture)) ((à porte de la chambre de torture)) ((de la porte de la chambre de torture)) /var>
ja: 拷問の間の扉<tab><tab>
ru: Дверь в камеру абацинации<tab>Дверь в камеру абацинации<tab>

source: Exploratory Site Entrance<tab>Exploratory Site entrance<tab>
de: Eingang zur Grabung<tab><tab><var 09 E802 ((zum Eingang zur Grabung)) ((am Eingang zur Grabung)) ((der Eingang zur Grabung)) /var>
fr: Entrée du site d'exploration<tab>Entrée du site d'exploration<tab><var 09 E802 ((l'entrée du site d'exploration)) ((à l'entrée du site d'exploration)) ((de l'entrée du site d'exploration)) /var>
ja: 探査拠点区<tab><tab>

source: Meteor Fissure<tab>Meteor fissure<tab>
de: Meteor-Fissur<tab><tab><var 09 E802 ((zur Meteor-Fissur)) ((an der Meteor-Fissur)) ((der Zugang zur Meteor-Fissur)) /var>
fr: Fissure du météore<tab>Fissure du météore<tab><var 09 E802 ((la fissure du météore)) ((à la fissure du météore)) ((de la fissure du météore)) /var>
ja: メテオの風穴<tab><tab>

source: Aetheroacoustic Exploratory Site<tab>aetheroacoustic exploratory site<tab>
de: Obere ätheroakustische Grabung<tab><tab><var 09 E802 ((zur oberen ätheroakustischen Grabung)) ((in der oberen ätheroakustischen Grabung)) ((die obere ätheroakustische Grabung)) /var>
fr: Site d'exploration impérial<tab>Site d'exploration impérial<tab><var 09 E802 ((le site d'exploration impérial)) ((au site d'exploration impérial)) ((du site d'exploration impérial)) /var>
ja: メテオの探査坑<tab><tab>
ru: Эфироакустический исследовательский полигон<tab>Эфироакустический исследовательский полигон<tab>

source: Allagan Megastructure<tab>Allagan megastructure<tab>
de: Allagische Superstruktur<tab><tab><var 09 E802 ((zur Allagischen Superstruktur)) ((in der Allagischen Superstruktur)) ((die Allagische Superstruktur)) /var>
fr: Mégastructure allagoise<tab>Mégastructure allagoise<tab><var 09 E802 ((la mégastructure allagoise)) ((à la mégastructure allagoise)) ((de la mégastructure allagoise)) /var>
ja: アラグの遺構<tab><tab>

source: First Blade<tab>First Blade<tab>
de: Erste Klinge<tab><tab><var 09 E802 ((zur ersten Klinge)) ((bei der ersten Klinge)) ((die erste Klinge)) /var>
fr: Première Lame<tab>Première Lame<tab><var 09 E802 ((la Première Lame)) ((à la Première Lame)) ((de la Première Lame)) /var>
ja: 第Iブレード<tab><tab>

source: Lower Aetheroacoustic Exploratory Site<tab>lower aetheroacoustic exploratory site<tab>
de: Untere ätheroakustische Grabung<tab><tab><var 09 E802 ((zur unteren ätheroakustischen Grabung)) ((in der unteren ätheroakustischen Grabung)) ((die untere ätheroakustische Grabung)) /var>
fr: Site d'exploration impérial inférieur<tab>Site d'exploration impérial inférieur<tab><var 09 E802 ((le site d'exploration impérial inférieur)) ((au site d'exploration impérial inférieur)) ((du site d'exploration impérial inférieur)) /var>
ja: 探査坑深部<tab><tab>
ru: Нижний эфироакустический разведочный полигон<tab>Нижний эфироакустический разведочный полигон<tab>

source: Sector VII<tab>Sector VII<tab>
de: Sektor VII<tab><tab><var 09 E802 ((zum Sektor VII)) ((im Sektor VII)) ((Sektor VII)) /var>
fr: Secteur VII<tab>Secteur VII<tab><var 09 E802 ((le secteur VII)) ((au secteur VII)) ((du secteur VII)) /var>
ja: 第VII区画<tab><tab>

source: Sector IV<tab>Sector IV<tab>
de: Sektor IV<tab><tab><var 09 E802 ((zum Sektor IV)) ((im Sektor IV)) ((Sektor IV)) /var>
fr: Secteur IV<tab>Secteur IV<tab><var 09 E802 ((le secteur IV)) ((au secteur IV)) ((du secteur IV)) /var>
ja: 第IV区画<tab><tab>

source: Sector II<tab>Sector II<tab>
de: Sektor II<tab><tab><var 09 E802 ((zum Sektor II)) ((im Sektor II)) ((Sektor II)) /var>
fr: Secteur II<tab>Secteur II<tab><var 09 E802 ((le secteur II)) ((au secteur II)) ((du secteur II)) /var>
ja: 第II区画<tab><tab>

source: Sector I<tab>Sector I<tab>
de: Sektor I<tab><tab><var 09 E802 ((zum Sektor I)) ((im Sektor I)) ((Sektor I)) /var>
fr: Secteur I<tab>Secteur I<tab><var 09 E802 ((le secteur I)) ((au secteur I)) ((du secteur I)) /var>
ja: 第I区画<tab><tab>

source: Sector III<tab>Sector III<tab>
de: Sektor III<tab><tab><var 09 E802 ((zum Sektor III)) ((im Sektor III)) ((Sektor III)) /var>
fr: Secteur III<tab>Secteur III<tab><var 09 E802 ((le secteur III)) ((au secteur III)) ((du secteur III)) /var>
ja: 第III区画<tab><tab>

source: Sector V<tab>Sector V<tab>
de: Sektor V<tab><tab><var 09 E802 ((zum Sektor V)) ((im Sektor V)) ((Sektor V)) /var>
fr: Secteur V<tab>Secteur V<tab><var 09 E802 ((le secteur V)) ((au secteur V)) ((du secteur V)) /var>
ja: 第V区画<tab><tab>

source: Sector VI<tab>Sector VI<tab>
de: Sektor VI<tab><tab><var 09 E802 ((zum Sektor VI)) ((im Sektor VI)) ((Sektor VI)) /var>
fr: Secteur VI<tab>Secteur VI<tab><var 09 E802 ((le secteur VI)) ((au secteur VI)) ((du secteur VI)) /var>
ja: 第VI区画<tab><tab>

source: Engine Room<tab>engine room<tab>
de: Maschinenraum<tab><tab><var 09 E802 ((in den Maschinenraum)) ((im Maschinenraum)) ((der Maschinenraum)) /var>
fr: Salle des moteurs<tab>Salle des moteurs<tab><var 09 E802 ((la salle des moteurs)) ((à la salle des moteurs)) ((de la salle des moteurs)) /var>
ja: 機関部燃焼室<tab><tab>

source: Compression Chamber<tab>compression chamber<tab>
de: Kompressionskammer<tab><tab><var 09 E802 ((in die Kompressionskammer)) ((in der Kompressionskammer)) ((die Kompressionskammer)) /var>
fr: Chambre de compression<tab>Chambre de compression<tab><var 09 E802 ((la chambre de compression)) ((à la chambre de compression)) ((de la chambre de compression)) /var>
ja: 機関部圧縮室<tab><tab>

source: Propellant Chamber<tab>propellant chamber<tab>
de: Antriebskammer<tab><tab><var 09 E802 ((in die Antriebskammer)) ((in der Antriebskammer)) ((die Antriebskammer)) /var>
fr: Chambre du propulseur<tab>Chambre du propulseur<tab><var 09 E802 ((la chambre du propulseur)) ((à la chambre du propulseur)) ((de la chambre du propulseur)) /var>
ja: 機関部推進剤室<tab><tab>

source: Drive Cylinder<tab>drive cylinder<tab>
de: Antriebszylinder<tab><tab><var 09 E802 ((zum Antriebszylinder)) ((am Antriebszylinder)) ((der Zugang zum Antriebszylinder)) /var>
fr: Cylindre propulseur<tab>Cylindre propulseur<tab><var 09 E802 ((le cylindre propulseur)) ((au cylindre propulseur)) ((du cylindre propulseur)) /var>
ja: 稼働隔壁<tab><tab>

source: The Right Hand of Bahamut<tab>the Right Hand of Bahamut<tab>
de: Die Rechte Hand von Bahamut<tab><tab><var 09 E802 ((zur Rechten Hand von Bahamut)) ((bei der Rechten Hand von Bahamut)) ((der Zugang zur Rechten Hand von Bahamut)) /var>
fr: Serre droite de Bahamut<tab>Serre droite de Bahamut<tab><var 09 E802 ((la Serre droite de Bahamut)) ((à la Serre droite de Bahamut)) ((de la Serre droite de Bahamut)) /var>
ja: バハムートの右手<tab><tab>

source: Main Bridge<tab>main bridge<tab>
de: Kommandobrücke<tab><tab><var 09 E802 ((zur Kommandobrücke)) ((auf der Kommandobrücke)) ((die Kommandobrücke)) /var>
fr: Pont principal<tab>Pont principal<tab><var 09 E802 ((le pont principal)) ((au pont principal)) ((du pont principal)) /var>
ja: 第一艦橋<tab><tab>

source: The Lifts<tab>Lifts<tab>
de: Lifthalle<tab><tab><var 09 E802 ((zur Lifthalle)) ((in der Lifthalle)) ((die Lifthalle)) /var>
fr: Secteur des ascenseurs<tab>Secteur des ascenseurs<tab><var 09 E802 ((le secteur des ascenseurs)) ((au secteur des ascenseurs)) ((du secteur des ascenseurs)) /var>
ja: リフト区画<tab><tab>

source: Twelfth Blade<tab>Twelfth Blade<tab>
de: Zwölfte Klinge<tab><tab><var 09 E802 ((zur zwölften Klinge)) ((bei der zwölften Klinge)) /var>
fr: Douzième Lame<tab>Douzième Lame<tab><var 09 E802 ((la Douzième Lame)) ((à la Douzième Lame)) ((de la Douzième Lame)) /var>
ja: 第XIIブレード<tab><tab>

source: Eleventh Blade<tab>Eleventh Blade<tab>
de: Elfte Klinge<tab><tab><var 09 E802 ((zur elften Klinge)) ((bei der elften Klinge)) /var>
fr: Onzième Lame<tab>Onzième Lame<tab><var 09 E802 ((la Onzième Lame)) ((à la Onzième Lame)) ((de la Onzième Lame)) /var>
ja: 第XIブレード<tab><tab>

source: Tenth Blade<tab>Tenth Blade<tab>
de: Zehnte Klinge<tab><tab><var 09 E802 ((zur zehnten Klinge)) ((bei der zehnten Klinge)) /var>
fr: Dixième Lame<tab>Dixième Lame<tab><var 09 E802 ((la Dixième Lame)) ((à la Dixième Lame)) ((de la Dixième Lame)) /var>
ja: 第Xブレード<tab><tab>

source: Ninth Blade<tab>Ninth Blade<tab>
de: Neunte Klinge<tab><tab><var 09 E802 ((zur neunten Klinge)) ((bei der neunten Klinge)) /var>
fr: Neuvième Lame<tab>Neuvième Lame<tab><var 09 E802 ((la Neuvième Lame)) ((à la Neuvième Lame)) ((de la Neuvième Lame)) /var>
ja: 第IXブレード<tab><tab>

source: Eighth Blade<tab>Eighth Blade<tab>
de: Achte Klinge<tab><tab><var 09 E802 ((zur achten Klinge)) ((bei der achten Klinge)) /var>
fr: Huitème Lame<tab>Huitème Lame<tab><var 09 E802 ((la Huitième Lame)) ((à la Huitième Lame)) ((de la Huitième Lame)) /var>
ja: 第VIIIブレード<tab><tab>

source: Seventh Blade<tab>Seventh Blade<tab>
de: Siebte Klinge<tab><tab><var 09 E802 ((zur siebten Klinge)) ((bei der siebten Klinge)) /var>
fr: Septième Lame<tab>Septième Lame<tab><var 09 E802 ((la Septième Lame)) ((à la Septième Lame)) ((de la Septième Lame)) /var>
ja: 第VIIブレード<tab><tab>

source: Sixth Blade<tab>Sixth Blade<tab>
de: Sechste Klinge<tab><tab><var 09 E802 ((zur sechsten Klinge)) ((bei der sechsten Klinge)) /var>
fr: Sixième Lame<tab>Sixième Lame<tab><var 09 E802 ((la Sixième Lame)) ((à la Sixième Lame)) ((de la Sixième Lame)) /var>
ja: 第VIブレード<tab><tab>

source: Fifth Blade<tab>Fifth Blade<tab>
de: Fünfte Klinge<tab><tab><var 09 E802 ((zur fünften Klinge)) ((bei der fünften Klinge)) /var>
fr: Cinquième Lame<tab>Cinquième Lame<tab><var 09 E802 ((la Cinquième Lame)) ((à la Cinquième Lame)) ((de la Cinquième Lame)) /var>
ja: 第Vブレード<tab><tab>

source: Fourth Blade<tab>Fourth Blade<tab>
de: Vierte Klinge<tab><tab><var 09 E802 ((zur vierten Klinge)) ((bei der vierten Klinge)) /var>
fr: Quatrième Lame<tab>Quatrième Lame<tab><var 09 E802 ((la Quatrième Lame)) ((à la Quatrième Lame)) ((de la Quatrième Lame)) /var>
ja: 第IVブレード<tab><tab>

source: Third Blade<tab>Third Blade<tab>
de: Dritte Klinge<tab><tab><var 09 E802 ((zur dritten Klinge)) ((bei der dritten Klinge)) /var>
fr: Troisième Lame<tab>Troisième Lame<tab><var 09 E802 ((la Troisième Lame)) ((à la Troisième Lame)) ((de la Troisième Lame)) /var>
ja: 第IIIブレード<tab><tab>

source: Second Blade<tab>Second Blade<tab>
de: Zweite Klinge<tab><tab><var 09 E802 ((zur zweiten Klinge)) ((bei der zweiten Klinge)) /var>
fr: Deuxième Lame<tab>Deuxième Lame<tab><var 09 E802 ((la Deuxième Lame)) ((à la Deuxième Lame)) ((de la Deuxième Lame)) /var>
ja: 第IIブレード<tab><tab>

source: Security Command<tab>security command<tab>
de: Sicherheitskommando<tab><tab><var 09 E802 ((zum Sicherheitskommando)) ((im Sicherheitskommando)) /var>
fr: Salle de commande des défenses<tab>Salle de commande des défenses<tab><var 09 E802 ((la salle de commande des défenses)) ((à la salle de commande des défenses)) ((de la salle de commande des défenses)) /var>
ja: 防衛指揮室<tab><tab>
ru: Командование охраной<tab>Командование охраной<tab>

source: The Fold<tab>Fold<tab>
de: Wolfspferch (The Fold)<tab><tab><var 09 E802 ((zum Wolfspferch (The Fold))) ((im Wolfspferch (The Fold))) ((der Wolfspferch (The Fold))) /var>
fr: La Louverie (The Fold)<tab>La Louverie<tab><var 09 E802 ((La Louverie (The Fold))) ((à La Louverie (The Fold))) ((de La Louverie (The Fold))) /var>
ja: ザ・フォールド<tab><tab>

source: The Ragnarok<tab><var 1A 02 /var>Ragnarok<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((in der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Le Ragnarok<tab>Le Ragnarok<tab><var 09 E802 ((Le Ragnarok)) ((au Ragnarok)) ((du Ragnarok)) /var>
ja: 拘束艦<tab><tab>
ru: «Рагнарёк»<tab>«Рагнарёк»<tab>

source: Hexalift<tab>Hexalift<tab>
de: Hexalift<tab><tab><var 09 E802 ((zum Hexalift)) ((am Hexalift)) /var>
fr: Hexascenseur<tab>Hexascenseur<tab><var 09 E802 ((l'hexascenseur)) ((à l'hexascenseur)) ((de l'hexascenseur)) /var>
ja: ヘキサリフト<tab><tab>

source: Ragnarok Outer Hull<tab><var 1A 02 /var>Ragnarok<var 1A 01 /var> outer hull<tab>
de: Außenhülle der Ragnarök<tab><tab><var 09 E802 ((zur Außenhülle der Ragnarök)) ((an der Außenhülle der Ragnarök)) ((die Außenhülle der Ragnarök)) /var>
fr: Coque extérieure du Ragnarok<tab>Coque extérieure du Ragnarok<tab><var 09 E802 ((la coque extérieure du Ragnarok)) ((à la coque extérieure du Ragnarok)) ((de la coque extérieure du Ragnarok)) /var>
ja: 拘束艦稼働隔壁<tab><tab>
ru: Внешний корпус «Рагнарёка»<tab>Внешний корпус «Рагнарёка»<tab>

source: Outer Hold<tab>outer hold<tab>
de: Außenbereich<tab><tab><var 09 E802 ((in den Außenbereich)) ((im Außenbereich)) ((der Außenbereich)) /var>
fr: Mur extérieur<tab>Mur extérieur<tab><var 09 E802 ((le mur extérieur)) ((au mur extérieur)) ((du mur extérieur)) /var>
ja: 要塞外郭<tab><tab>
ru: Внешняя часть крепости<tab>внешняя часть крепости<tab>

source: Inner Hold<tab>inner hold<tab>
de: Innenbereich<tab><tab><var 09 E802 ((in den Innenbereich)) ((im Innenbereich)) ((der Innenbereich)) /var>
fr: Fort intérieur<tab>Fort intérieur<tab><var 09 E802 ((le fort intérieur)) ((au fort intérieur)) ((du fort intérieur)) /var>
ja: 要塞主郭<tab><tab>
ru: Внутренняя часть крепости<tab>внутренняя часть крепости<tab>

source: Engine Room<tab>engine room<tab>
de: Maschinenraum<tab><tab><var 09 E802 ((zum Maschinenraum)) ((in den Maschinenraum)) ((der Maschinenraum)) /var>
fr: Salle des moteurs<tab>Salle des moteurs<tab><var 09 E802 ((la salle des moteurs)) ((à la salle des moteurs)) ((de la salle des moteurs)) /var>
ja: 機関部燃焼室<tab><tab>

source: Compression Chamber<tab>compression chamber<tab>
de: Kompressionskammer<tab><tab><var 09 E802 ((zur Kompressionskammer)) ((in der Kompressionskammer)) ((die Kompressionskammer)) /var>
fr: Chambre de compression<tab>Chambre de compression<tab><var 09 E802 ((la chambre de compression)) ((à la chambre de compression)) ((de la chambre de compression)) /var>
ja: 機関部圧縮室<tab><tab>

source: Propellant Chamber<tab>propellant chamber<tab>
de: Propellerkammer<tab><tab><var 09 E802 ((zur Propellerkammer)) ((in der Propellerkammer)) ((die Propellerkammer)) /var>
fr: Chambre du propulseur<tab>Chambre du propulseur<tab><var 09 E802 ((la chambre du propulseur)) ((à la chambre du propulseur)) ((de la chambre du propulseur)) /var>
ja: 機関部推進剤室<tab><tab>

source: Pharos Sirius<tab>Pharos Sirius<tab>
de: Pharos Sirius<tab><tab><var 09 E802 ((zum Pharos Sirius)) ((in den Pharos Sirius)) ((der Pharos Sirius)) /var>
fr: Phare de Sirius<tab>Phare de Sirius<tab><var 09 E802 ((le Phare de Sirius)) ((au Phare de Sirius)) ((du Phare de Sirius)) /var>
ja: シリウス大灯台<tab><tab>
ru: Фарос Сириус<tab>Фарос Сириус<tab>

source: Second Spire<tab>second spire<tab>
de: Zweiter Turmbau<tab><tab><var 09 E802 ((zum zweiten Turmbau)) ((in den zweiten Turmbau)) ((der zweite Turmbau)) /var>
fr: Deuxième tour<tab>Deuxième tour<tab><var 09 E802 ((la deuxième tour)) ((à la deuxième tour)) ((de la deuxième tour)) /var>
ja: 第二塔基部<tab><tab>
ru: Второй шпиль<tab>второй шпиль<tab>

source: Fuel Chamber<tab>fuel chamber<tab>
de: Ätherspeicher<tab><tab><var 09 E802 ((zum Ätherspeicher)) ((in den Ätherspeicher)) ((der Ätherspeicher)) /var>
fr: Réservoir d'éther<tab>Réservoir d'éther<tab><var 09 E802 ((le réservoir d'éther)) ((au réservoir d'éther)) ((du réservoir d'éther)) /var>
ja: エーテル貯蔵室<tab><tab>
ru: Отсек для топлива<tab>отсек для топлива<tab>

source: Aether Compressor<tab>aether compressor<tab>
de: Ätherpresse<tab><tab><var 09 E802 ((zur Ätherpresse)) ((in die Ätherpresse)) ((die Ätherpresse)) /var>
fr: Compresseur d'éther<tab>Compresseur d'éther<tab><var 09 E802 ((le compresseur d'éther)) ((au compresseur d'éther)) ((du compresseur d'éther)) /var>
ja: エーテル圧縮室<tab><tab>
ru: Компрессор эфира<tab>Компрессор эфира<tab>

source: Beacon Chamber<tab>beacon chamber<tab>
de: Feuerkammer<tab><tab><var 09 E802 ((zur Feuerkammer)) ((in die Feuerkammer)) ((die Feuerkammer)) /var>
fr: Salle du fanal<tab>Salle du fanal<tab><var 09 E802 ((la salle du fanal)) ((à la salle du fanal)) ((de la salle du fanal)) /var>
ja: シリウスの灯室<tab><tab>
ru: Башня маяка<tab>башня маяка<tab>

source: Third Spire<tab>third spire<tab>
de: Dritter Turmbau<tab><tab><var 09 E802 ((zum dritten Turmbau)) ((in den dritten Turmbau)) ((der dritte Turmbau)) /var>
fr: Troisième tour<tab>Troisième tour<tab><var 09 E802 ((la troisième tour)) ((à la troisième tour)) ((de la troisième tour)) /var>
ja: 第三塔基部<tab><tab>
ru: Третий шпиль<tab>третий шпиль<tab>

source: Fourth Spire<tab>fourth spire<tab>
de: Vierter Turmbau<tab><tab><var 09 E802 ((zum vierten Turmbau)) ((in den vierten Turmbau)) ((der vierte Turmbau)) /var>
fr: Quatrième tour<tab>Quatrième tour<tab><var 09 E802 ((la quatrième tour)) ((à la quatrième tour)) ((de la quatrième tour)) /var>
ja: 第四塔基部<tab><tab>
ru: Четвёртый шпиль<tab>четвёртый шпиль<tab>

source: Aether Pump<tab>aether pump<tab>
de: Ätherpumpe<tab><tab><var 09 E802 ((zur Ätherpumpe)) ((in die Ätherpumpe)) ((die Ätherpumpe)) /var>
fr: Pompe à éther<tab>Pompe à éther<tab><var 09 E802 ((la pompe à éther)) ((à la pompe à éther)) ((de la pompe à éther)) /var>
ja: エーテルポンプ室<tab><tab>
ru: Насос эфира<tab>Насос эфира<tab>

source: Fifth Floor<tab>fifth floor<tab>
de: Fünfter Stock<tab><tab><var 09 E802 ((zum fünften Stock)) ((in den fünften Stock)) ((der fünfte Stock)) /var>
fr: 4e étage<tab>4e étage<tab><var 09 E802 ((le 4e étage)) ((au 4e étage)) ((du 4e étage)) /var>
ja: 5F<tab><tab>
ru: Пятый этаж<tab>пятый этаж<tab>

source: Fourth Floor<tab>fourth floor<tab>
de: Vierter Stock<tab><tab><var 09 E802 ((zum vierten Stock)) ((in den vierten Stock)) ((der vierte Stock)) /var>
fr: 3e étage<tab>3e étage<tab><var 09 E802 ((le 3e étage)) ((au 3e étage)) ((du 3e étage)) /var>
ja: 4F<tab><tab>
ru: Четвёртый этаж<tab>четвёртый этаж<tab>

source: Third Floor<tab>third floor<tab>
de: Dritter Stock<tab><tab><var 09 E802 ((zum dritten Stock)) ((in den dritten Stock)) ((der dritte Stock)) /var>
fr: 2e étage<tab>2e étage<tab><var 09 E802 ((le 2e étage)) ((au 2e étage)) ((du 2e étage)) /var>
ja: 3F<tab><tab>
ru: Третий этаж<tab>третий этаж<tab>

source: Second Floor<tab>second floor<tab>
de: Zweiter Stock<tab><tab><var 09 E802 ((zum zweiten Stock)) ((in den zweiten Stock)) ((der zweite Stock)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй этаж<tab>второй этаж<tab>

source: Ground Floor<tab>ground floor<tab>
de: Fundament<tab><tab><var 09 E802 ((zum Fundament)) ((ins Fundament)) ((das Fundament)) /var>
fr: Rez-de-sol<tab>Rez-de-sol<tab><var 09 E802 ((le rez-de-sol)) ((au rez-de-sol)) ((du rez-de-sol)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Flood Cellar<tab>flood cellar<tab>
de: Flutkeller<tab><tab><var 09 E802 ((zum Flutkeller)) ((in den Flutkeller)) ((der Flutkeller)) /var>
fr: Sous-sol inondé<tab>Sous-sol inondé<tab><var 09 E802 ((le sous-sol inondé)) ((au sous-sol inondé)) ((du sous-sol inondé)) /var>
ja: B1F<tab><tab>
ru: Затопленный подвал<tab>затопленный подвал<tab>

source: Crystal Gate<tab>Crystal Gate<tab>
de: Kristalltor<tab><tab><var 09 E802 ((zum Kristalltor)) ((am Kristalltor)) ((das Kristalltor)) /var>
fr: Grande porte de cristal<tab>Grande porte de cristal<tab><var 09 E802 ((la Grande porte de cristal)) ((à la Grande porte de cristal)) ((de la Grande porte de cristal)) /var>
ja: クリスタルゲート<tab><tab>
ru: Кристальные врата<tab>Кристальные врата<tab>

source: The Eight Sentinels<tab>Eight Sentinels<tab>
de: Die Acht Wächter<tab><tab><var 09 E802 ((nach die Acht Wächter)) ((in die Acht Wächter)) ((die Acht Wächter)) /var>
fr: Les Huit Sentinelles<tab>Les Huit Sentinelles<tab><var 09 E802 ((Les Huit Sentinelles)) ((aux Huit Sentinelles)) ((des Huit Sentinelles)) /var>
ja: 八剣士の前庭<tab><tab>
ru: Восемь Стражей<tab>Восемь Стражей<tab>

source: The Seventh Heaven<tab>Seventh Heaven<tab>
de: Siebter Himmel<tab><tab><var 09 E802 ((zum Siebten Himmel)) ((im Siebten Himmel)) ((der Siebte Himmel)) /var>
fr: Le Septième Ciel<tab>Le Septième Ciel<tab><var 09 E802 ((Le Septième Ciel)) ((au Septième Ciel)) ((du Septième Ciel)) /var>
ja: セブンスヘブン<tab><tab>
ru: «Седьмое небо»<tab>«Седьмое небо»<tab>
