Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Voidcast Dais<tab>Voidcast Dais<tab>
de: Krone der Schatten<tab><tab><var 09 E802 ((auf die Krone der Schatten)) ((auf der Krone der Schatten)) ((die Krone der Schatten)) /var>
fr: Hypercube de Golbez<tab>Hypercube de Golbez<tab><var 09 E802 ((l'hypercube de Golbez)) ((à l'hypercube de Golbez)) ((de l'hypercube de Golbez)) /var>
ja: 立方魔法陣<tab><tab>
ru: Вердикт Бездны<tab>Вердикт Бездны<tab>

source: The Aetherfont<tab>Aetherfont<tab>
de: Ätherborn<tab><tab><var 09 E802 ((zum Ätherborn)) ((im Ätherborn)) ((Ätherborn)) /var>
fr: Île de Haam<tab>Île de Haam<tab><var 09 E802 ((l'île de Haam)) ((à l'île de Haam)) ((de l'île de Haam)) /var>
ja: ハーム島<tab><tab>
ru: Эфирный Колодец<tab>Эфирный Колодец<tab>

source: Ice Field<tab>ice field<tab>
de: Eisscholl-Atoll<tab><tab><var 09 E802 ((auf das Eisscholl-Atoll)) ((auf dem Eisscholl-Atoll)) ((das Eisscholl-Atoll)) /var>
fr: Banquise de mer<tab>Banquise de mer<tab><var 09 E802 ((la banquise de mer)) ((à la banquise de mer)) ((de la banquise de mer)) /var>
ja: 流氷帯<tab><tab>

source: Isle of Haam<tab>Isle of Haam<tab>
de: Haam<tab><tab><var 09 E802 ((nach Haam)) ((auf Haam)) ((die Insel Haam)) /var>
fr: Île de Haam<tab>Île de Haam<tab><var 09 E802 ((l'île de Haam)) ((à l'île de Haam)) ((de l'île de Haam)) /var>
ja: ハーム島<tab><tab>

source: The Aetherfont<tab>Aetherfont<tab>
de: Geysirgrund<tab><tab><var 09 E802 ((zum Geysirgrund)) ((am Geysirgrund)) ((der Geysirgrund)) /var>
fr: Geysers d'éther<tab>Geysers d'éther<tab><var 09 E802 ((les geysers d'éther)) ((aux geysers d'éther)) ((des geysers d'éther)) /var>
ja: 星霊間欠泉群<tab><tab>
ru: Эфирный Колодец<tab>Эфирный Колодец<tab>

source: Landfast Floe<tab>landfast floe<tab>
de: Raureif-Rondell<tab><tab><var 09 E802 ((auf das Raureif-Rondell)) ((auf dem Raureif-Rondell)) ((das Raureif-Rondell)) /var>
fr: Cirque glacé<tab>Cirque glacé<tab><var 09 E802 ((le cirque glacé)) ((au cirque glacé)) ((du cirque glacé)) /var>
ja: 流氷の円庭<tab><tab>

source: Cyancap Cavern<tab>Cyancap Cavern<tab>
de: Zyanspitze<tab><tab><var 09 E802 ((auf die Zyanspitze)) ((auf der Zyanspitze)) ((die Zyanspitze)) /var>
fr: Caverne de Cap-cyan<tab>Caverne de Cap-cyan<tab><var 09 E802 ((la caverne de Cap-cyan)) ((à la caverne de Cap-cyan)) ((de la caverne de Cap-cyan)) /var>
ja: シアンキャップ中継地<tab><tab>

source: The Deep Below<tab>Deep Below<tab>
de: Ätherpfuhl<tab><tab><var 09 E802 ((zum Ätherpfuhl)) ((am Ätherpfuhl)) ((der Ätherpfuhl)) /var>
fr: Bassin éthéré<tab>Bassin éthéré<tab><var 09 E802 ((le bassin éthéré)) ((au bassin éthéré)) ((du bassin éthéré)) /var>
ja: エーテリックポンド<tab><tab>

source: Ice Field<tab>ice field<tab>
de: Eisscholl-Atoll<tab><tab><var 09 E802 ((auf das Eisscholl-Atoll)) ((auf dem Eisscholl-Atoll)) ((das Eisscholl-Atoll)) /var>
fr: Banquise de mer<tab>Banquise de mer<tab><var 09 E802 ((la banquise de mer)) ((à la banquise de mer)) ((de la banquise de mer)) /var>
ja: 流氷帯<tab><tab>

source: Isle of Haam<tab>Isle of Haam<tab>
de: Haam<tab><tab><var 09 E802 ((nach Haam)) ((auf Haam)) ((die Insel Haam)) /var>
fr: Île de Haam<tab>Île de Haam<tab><var 09 E802 ((l'île de Haam)) ((à l'île de Haam)) ((de l'île de Haam)) /var>
ja: ハーム島<tab><tab>

source: The Aetherfont<tab>Aetherfont<tab>
de: Geysirgrund<tab><tab><var 09 E802 ((zum Geysirgrund)) ((am Geysirgrund)) ((der Geysirgrund)) /var>
fr: Geysers d'éther<tab>Geysers d'éther<tab><var 09 E802 ((les geysers d'éther)) ((aux geysers d'éther)) ((des geysers d'éther)) /var>
ja: 星霊間欠泉群<tab><tab>
ru: Эфирный Колодец<tab>Эфирный Колодец<tab>

source: The Chamber of Fourteen<tab>Chamber of Fourteen<tab>
de: Halle der Vierzehn Sitze<tab><tab><var 09 E802 ((zur Halle der Vierzehn Sitze)) ((in der Halle der Vierzehn Sitze)) ((die Halle der Vierzehn Sitze)) /var>
fr: Prétoire des Quatorze<tab>Prétoire des Quatorze<tab><var 09 E802 ((le Prétoire des Quatorze)) ((au Prétoire des Quatorze)) ((du Prétoire des Quatorze)) /var>
ja: 十四座の間<tab><tab>

source: Mount Rokkon<tab>Mount Rokkon<tab>
de: Rokkon<tab><tab><var 09 E802 ((zum Rokkon)) ((auf dem Rokkon)) ((der Rokkon)) /var>
fr: Mont Rokkon<tab>Mont Rokkon<tab><var 09 E802 ((le mont Rokkon)) ((au mont Rokkon)) ((du mont Rokkon)) /var>
ja: 六根山<tab><tab>

source: Mountain Base<tab>mountain base<tab>
de: Fuß des Rokkon<tab><tab><var 09 E802 ((zum Fuß des Rokkon)) ((am Fuß des Rokkon)) ((der Fuß des Rokkon)) /var>
fr: Pied du mont Rokkon<tab>Pied du mont Rokkon<tab><var 09 E802 ((le pied du mont Rokkon)) ((au pied du mont Rokkon)) ((du pied du mont Rokkon)) /var>
ja: 六根山麓<tab><tab>

source: Shaded Approach<tab>shaded approach<tab>
de: Schattiger Aufgang<tab><tab><var 09 E802 ((zum schattigen Aufgang)) ((im schattigen Aufgang)) ((der schattige Aufgang)) /var>
fr: Chemin boisé du mont Rokkon<tab>Chemin boisé du mont Rokkon<tab><var 09 E802 ((le chemin boisé du mont Rokkon)) ((au chemin boisé du mont Rokkon)) ((du chemin boisé du mont Rokkon)) /var>
ja: 六根山林道<tab><tab>

source: Lower Pagoda<tab>lower pagoda<tab>
de: Untere Pagode<tab><tab><var 09 E802 ((zur unteren Pagode)) ((in der unteren Pagode)) ((die untere Pagode)) /var>
fr: Pagode inférieure<tab>Pagode inférieure<tab><var 09 E802 ((la pagode inférieure)) ((à la pagode inférieure)) ((de la pagode inférieure)) /var>
ja: 五堂塔下層<tab><tab>

source: Upper Pagoda<tab>upper pagoda<tab>
de: Obere Pagode<tab><tab><var 09 E802 ((zur oberen Pagode)) ((in der oberen Pagode)) ((die obere Pagode)) /var>
fr: Pagode intermédiaire<tab>Pagode intermédiaire<tab><var 09 E802 ((la pagode intermédiaire)) ((à la pagode intermédiaire)) ((de la pagode intermédiaire)) /var>
ja: 五堂塔中層<tab><tab>

source: Fifth Story<tab>fifth story<tab>
de: Fünfter Stock<tab><tab><var 09 E802 ((zum fünften Stock)) ((im fünften Stock)) ((der fünfte Stock)) /var>
fr: Pagode supérieure<tab>Pagode supérieure<tab><var 09 E802 ((la pagode supérieure)) ((à la pagode supérieure)) ((de la pagode supérieure)) /var>
ja: 五堂塔上層<tab><tab>

source: Pilgrim's Road<tab>pilgrim's road<tab>
de: Pilgerweg<tab><tab><var 09 E802 ((zum Pilgerweg)) ((auf dem Pilgerweg)) ((der Pilgerweg)) /var>
fr: Parcours des pèlerins<tab>Parcours des pèlerins<tab><var 09 E802 ((le parcours des pèlerins)) ((au parcours des pèlerins)) ((du parcours des pèlerins)) /var>
ja: 六根山参道<tab><tab>

source: Ascetic's Climb<tab>ascetic's climb<tab>
de: Aufstieg des Asketen<tab><tab><var 09 E802 ((zum Aufstieg des Asketen)) ((auf dem Aufstieg des Asketen)) ((der Aufstieg des Asketen)) /var>
fr: Parcours des ascètes<tab>Parcours des ascètes<tab><var 09 E802 ((le parcours des ascètes)) ((au parcours des ascètes)) ((du parcours des ascètes)) /var>
ja: 六根山山道<tab><tab>

source: Last Glimpse<tab>Last Glimpse<tab>
de: Letzter Blick<tab><tab><var 09 E802 ((zum Letzten Blick)) ((im Letzten Blick)) ((der Letzte Blick)) /var>
fr: Clairière du Discernement<tab>Clairière du Discernement<tab><var 09 E802 ((la clairière du Discernement)) ((à la clairière du Discernement)) ((de la clairière du Discernement)) /var>
ja: 眼根の木間<tab><tab>

source: Hall of Temptation<tab>Hall of Temptation<tab>
de: Halle der Versuchungen<tab><tab><var 09 E802 ((zur Halle der Versuchungen)) ((in der Halle der Versuchungen)) ((die Halle der Versuchungen)) /var>
fr: Vestibule doré<tab>Vestibule doré<tab><var 09 E802 ((le Vestibule doré)) ((au Vestibule doré)) ((du Vestibule doré)) /var>
ja: 金堂<tab><tab>

source: Autumn Rivers' End<tab>Autumn Rivers' End<tab>
de: Ufer des Herbstflusses<tab><tab><var 09 E802 ((zum Ufer des Herbstflusses)) ((am Ufer des Herbstflusses)) ((das Ufer des Herbstflusses)) /var>
fr: Clairière de l'Équinoxe<tab>Clairière de l'Équinoxe<tab><var 09 E802 ((la clairière de l'Équinoxe)) ((à la clairière de l'Équinoxe)) ((de la clairière de l'Équinoxe)) /var>
ja: 落葉川河畔<tab><tab>

source: Hall of the Unseen<tab>Hall of the Unseen<tab>
de: Halle der Verhüllung<tab><tab><var 09 E802 ((zur Halle der Verhüllung)) ((in der Halle der Verhüllung)) ((die Halle der Verhüllung)) /var>
fr: Hall du Discernement<tab>Hall du Discernement<tab><var 09 E802 ((le hall du Discernement)) ((au hall du Discernement)) ((du hall du Discernement)) /var>
ja: 眼根の御堂<tab><tab>

source: Hall of Becoming<tab>Hall of Becoming<tab>
de: Halle des Werdens<tab><tab><var 09 E802 ((zur Halle des Werdens)) ((in der Halle des Werdens)) ((die Halle des Werdens)) /var>
fr: Salle des trésors du Shôjôin<tab>Salle des trésors du Shôjôin<tab><var 09 E802 ((la salle des trésors du Shôjôin)) ((à la salle des trésors du Shôjôin)) ((de la salle des trésors du Shôjôin)) /var>
ja: 宝蔵の間<tab><tab>

source: Stone's Silence<tab>Stone's Silence<tab>
de: Steines Schweigen<tab><tab><var 09 E802 ((zu Steines Schweigen)) ((an Steines Schweigen)) ((Steines Schweigen)) /var>
fr: Jardin des pierres silencieuses<tab>Jardin des pierres silencieuses<tab><var 09 E802 ((le Jardin des pierres silencieuses)) ((au Jardin des pierres silencieuses)) ((du Jardin des pierres silencieuses)) /var>
ja: 怪鳴石の磐座<tab><tab>

source: Pond of Spring Rain<tab>Pond of Spring Rain<tab>
de: Teich des Frühlingsregens<tab><tab><var 09 E802 ((zum Teich des Frühlingsregens)) ((am Teich des Frühlingsregens)) ((der Teich des Frühlingsregens)) /var>
fr: Bassin de la Pureté absolue<tab>Bassin de la Pureté absolue<tab><var 09 E802 ((le Bassin de la Pureté absolue)) ((au Bassin de la Pureté absolue)) ((du Bassin de la Pureté absolue)) /var>
ja: 浄桜湖<tab><tab>

source: The Cardinal Gate<tab>Cardinal Gate<tab>
de: Kardinalstor<tab><tab><var 09 E802 ((zum Kardinalstor)) ((am Kardinalstor)) ((das Kardinalstor)) /var>
fr: Porte cardinale<tab>Porte cardinale<tab><var 09 E802 ((la Porte cardinale)) ((à la Porte cardinale)) ((de la Porte cardinale)) /var>
ja: 赤青の像廟<tab><tab>

source: Untouched Spring<tab>Untouched Spring<tab>
de: Reiner Quell<tab><tab><var 09 E802 ((zum reinen Quell)) ((am reinen Quell)) ((der reine Quell)) /var>
fr: Source de l'Étreinte<tab>Source de l'Étreinte<tab><var 09 E802 ((la source de l'Étreinte)) ((à la source de l'Étreinte)) ((de la source de l'Étreinte)) /var>
ja: 身根の湯<tab><tab>

source: Shrine of the Sixth Sense<tab>Shrine of the Sixth Sense<tab>
de: Schrein des Sechsten Sinnes<tab><tab><var 09 E802 ((zum Schrein des Sechsten Sinnes)) ((am Schrein des Sechsten Sinnes)) ((der Schrein des Sechsten Sinnes)) /var>
fr: Asile du Sixième sens<tab>Asile du Sixième sens<tab><var 09 E802 ((l'Asile du Sixième sens)) ((à l'Asile du Sixième sens)) ((de l'Asile du Sixième sens)) /var>
ja: 意根の古堂<tab><tab>

source: Mountain Base<tab>mountain base<tab>
de: Fuß des Rokkon<tab><tab><var 09 E802 ((zum Fuß des Rokkon)) ((am Fuß des Rokkon)) ((der Fuß des Rokkon)) /var>
fr: Pied du mont Rokkon<tab>Pied du mont Rokkon<tab><var 09 E802 ((le pied du mont Rokkon)) ((au pied du mont Rokkon)) ((du pied du mont Rokkon)) /var>
ja: 六根山麓<tab><tab>

source: Scenic Path<tab>Scenic Path<tab>
de: Malerischer Pfad<tab><tab><var 09 E802 ((zum malerischen Pfad)) ((auf dem malerischen Pfad)) ((der malerische Pfad)) /var>
fr: Sentier du Discernement<tab>Sentier du Discernement<tab><var 09 E802 ((le sentier du Discernement)) ((au sentier du Discernement)) ((du sentier du Discernement)) /var>
ja: 眼根の林道<tab><tab>

source: Lower Pagoda<tab>lower pagoda<tab>
de: Untere Pagode<tab><tab><var 09 E802 ((zur unteren Pagode)) ((in der unteren Pagode)) ((die untere Pagode)) /var>
fr: Pagode inférieure<tab>Pagode inférieure<tab><var 09 E802 ((la pagode inférieure)) ((à la pagode inférieure)) ((de la pagode inférieure)) /var>
ja: 五堂塔下層<tab><tab>

source: Upper Pagoda<tab>upper pagoda<tab>
de: Obere Pagode<tab><tab><var 09 E802 ((zur oberen Pagode)) ((in der oberen Pagode)) ((die obere Pagode)) /var>
fr: Pagode intermédiaire<tab>Pagode intermédiaire<tab><var 09 E802 ((la pagode intermédiaire)) ((à la pagode intermédiaire)) ((de la pagode intermédiaire)) /var>
ja: 五堂塔中層<tab><tab>

source: Fifth Story<tab>fifth story<tab>
de: Fünfter Stock<tab><tab><var 09 E802 ((zum fünften Stock)) ((im fünften Stock)) ((der fünfte Stock)) /var>
fr: Pagode supérieure<tab>Pagode supérieure<tab><var 09 E802 ((la pagode supérieure)) ((à la pagode supérieure)) ((de la pagode supérieure)) /var>
ja: 五堂塔上層<tab><tab>

source: Fragrant Forest<tab>Fragrant Forest<tab>
de: Wald des Wohlgeruchs<tab><tab><var 09 E802 ((zum Wald des Wohlgeruchs)) ((im Wald des Wohlgeruchs)) ((der Wald des Wohlgeruchs)) /var>
fr: Forêt de bambous de l'Émanation<tab>Forêt de bambous de l'Émanation<tab><var 09 E802 ((la forêt de bambous de l'Émanation)) ((à la forêt de bambous de l'Émanation)) ((de la forêt de bambous de l'Émanation)) /var>
ja: 鼻根の竹林<tab><tab>

source: Shojo Sanctum<tab>Shojo Sanctum<tab>
de: Shojo-in Haupthalle<tab><tab><var 09 E802 ((zur Shojo-in Haupthalle)) ((in der Shojo-in Haupthalle)) ((die Shojo-in Haupthalle)) /var>
fr: Sanctuaire du Shôjôin<tab>Sanctuaire du Shôjôin<tab><var 09 E802 ((le sanctuaire du Shôjôin)) ((au sanctuaire du Shôjôin)) ((du sanctuaire du Shôjôin)) /var>
ja: 聖浄院本堂<tab><tab>

source: Way of Naught<tab>Way of Naught<tab>
de: Weg des Nichts<tab><tab><var 09 E802 ((zum Weg des Nichts)) ((auf dem Weg des Nichts)) ((der Weg des Nichts)) /var>
fr: Corridor du Shôjôin<tab>Corridor du Shôjôin<tab><var 09 E802 ((le corridor du Shôjôin)) ((au corridor du Shôjôin)) ((du corridor du Shôjôin)) /var>
ja: 聖浄院回廊<tab><tab>

source: Sacred Stores<tab>sacred stores<tab>
de: Geweihte Lager<tab><tab><var 09 E802 ((zu den geweihten Lagern)) ((in den geweihten Lagern)) ((die geweihten Lager)) /var>
fr: Dôme des trésors du Shôjôin<tab>Dôme des trésors du Shôjôin<tab><var 09 E802 ((le Dôme des trésors du Shôjôin)) ((au Dôme des trésors du Shôjôin)) ((du Dôme des trésors du Shôjôin)) /var>
ja: 聖浄院宝蔵堂<tab><tab>

source: Sweet Path<tab>Sweet Path<tab>
de: Süßer Pfad<tab><tab><var 09 E802 ((zum Süßen Pfad)) ((auf dem Süßen Pfad)) ((der Süße Pfad)) /var>
fr: Route de l'Appétence<tab>Route de l'Appétence<tab><var 09 E802 ((la route de l'Appétence)) ((à la route de l'Appétence)) ((de la route de l'Appétence)) /var>
ja: 舌根の険道<tab><tab>

source: Singing Path<tab>Singing Path<tab>
de: Singender Pfad<tab><tab><var 09 E802 ((zum Singenden Pfad)) ((auf dem Singenden Pfad)) ((der Singende Pfad)) /var>
fr: Route de la Résonance<tab>Route de la Résonance<tab><var 09 E802 ((la route de la Résonance)) ((à la route de la Résonance)) ((de la route de la Résonance)) /var>
ja: 耳根の険道<tab><tab>

source: Shore of Far Sight<tab>Shore of Far Sight<tab>
de: Ufer des Weitblicks<tab><tab><var 09 E802 ((zum Ufer des Weitblicks)) ((am Ufer des Weitblicks)) ((das Ufer des Weitblicks)) /var>
fr: Lac des cerisiers<tab>Lac des cerisiers<tab><var 09 E802 ((le Lac des cerisiers)) ((au Lac des cerisiers)) ((du Lac des cerisiers)) /var>
ja: 望桜の湖畔<tab><tab>

source: Another Mount Rokkon<tab>Another Mount Rokkon<tab>
de: Kurioser Rokkon<tab><tab><var 09 E802 ((zum kuriosen Rokkon)) ((auf dem kuriosen Rokkon)) ((der kuriose Rokkon)) /var>
fr: Mont Rokkon annexe<tab>Mont Rokkon annexe<tab><var 09 E802 ((le mont Rokkon annexe)) ((au mont Rokkon annexe)) ((du mont Rokkon annexe)) /var>
ja: 異聞六根山<tab><tab>

source: Path of the First Virtue<tab>Path of the First Virtue<tab>
de: Pfad der Ersten Tugend<tab><tab><var 09 E802 ((zum Pfad der Ersten Tugend)) ((auf dem Pfad der Ersten Tugend)) ((der Pfad der Ersten Tugend)) /var>
fr: Strate de la Prospérité<tab>Strate de la Prospérité<tab><var 09 E802 ((la Strate de la Prospérité)) ((à la Strate de la Prospérité)) ((de la Strate de la Prospérité)) /var>
ja: 福徳の層<tab><tab>

source: Path of the Second Virtue<tab>Path of the Second Virtue<tab>
de: Pfad der Zweiten Tugend<tab><tab><var 09 E802 ((zum Pfad der Zweiten Tugend)) ((auf dem Pfad der Zweiten Tugend)) ((der Pfad der Zweiten Tugend)) /var>
fr: Strate de la Connaissance<tab>Strate de la Connaissance<tab><var 09 E802 ((la Strate de la Connaissance)) ((à la Strate de la Connaissance)) ((de la Strate de la Connaissance)) /var>
ja: 智徳の層<tab><tab>

source: Path of the Third Virtue<tab>Path of the Third Virtue<tab>
de: Pfad der Dritten Tugend<tab><tab><var 09 E802 ((zum Pfad der Dritten Tugend)) ((auf dem Pfad der Dritten Tugend)) ((der Pfad der Dritten Tugend)) /var>
fr: Strate de la Longévité<tab>Strate de la Longévité<tab><var 09 E802 ((la Strate de la Longévité)) ((à la Strate de la Longévité)) ((de la Strate de la Longévité)) /var>
ja: 寿徳の層<tab><tab>

source: The Single Step<tab>Single Step<tab>
de: Erster Schritt<tab><tab><var 09 E802 ((zum Ersten Schritt)) ((auf dem Ersten Schritt)) ((der Erste Schritt)) /var>
fr: Passage de la Prospérité<tab>Passage de la Prospérité<tab><var 09 E802 ((le Passage de la Prospérité)) ((au Passage de la Prospérité)) ((du Passage de la Prospérité)) /var>
ja: 福徳の狭間<tab><tab>

source: The Clever Roost<tab>Clever Roost<tab>
de: Letzter Schluss<tab><tab><var 09 E802 ((zum Letzten Schluss)) ((auf dem Letzten Schluss)) ((der Letzte Schluss)) /var>
fr: Passage de la Connaissance<tab>Passage de la Connaissance<tab><var 09 E802 ((le Passage de la Connaissance)) ((au Passage de la Connaissance)) ((du Passage de la Connaissance)) /var>
ja: 智徳の狭間<tab><tab>

source: Trial of Benevolence<tab>Trial of Benevolence<tab>
de: Probe der Güte<tab><tab><var 09 E802 ((zur Probe der Güte)) ((in der Probe der Güte)) ((die Probe der Güte)) /var>
fr: Épreuve de la Prospérité<tab>Épreuve de la Prospérité<tab><var 09 E802 ((l'Épreuve de la Prospérité)) ((à l'Épreuve de la Prospérité)) ((de l'Épreuve de la Prospérité)) /var>
ja: 福徳の試練<tab><tab>

source: Trial of Wisdom<tab>Trial of Wisdom<tab>
de: Probe der Weisheit<tab><tab><var 09 E802 ((zur Probe der Weisheit)) ((in der Probe der Weisheit)) ((die Probe der Weisheit)) /var>
fr: Épreuve de la Connaissance<tab>Épreuve de la Connaissance<tab><var 09 E802 ((l'Épreuve de la Connaissance)) ((à l'Épreuve de la Connaissance)) ((de l'Épreuve de la Connaissance)) /var>
ja: 智徳の試練<tab><tab>

source: Trial of Responsibility<tab>Trial of Responsibility<tab>
de: Probe der Pflicht<tab><tab><var 09 E802 ((zur Probe der Pflicht)) ((in der Probe der Pflicht)) ((die Probe der Pflicht)) /var>
fr: Épreuve de la Longévité<tab>Épreuve de la Longévité<tab><var 09 E802 ((l'Épreuve de la Longévité)) ((à l'Épreuve de la Longévité)) ((de l'Épreuve de la Longévité)) /var>
ja: 寿徳の試練<tab><tab>

source: Path of the First Virtue<tab>Path of the First Virtue<tab>
de: Pfad der Ersten Tugend<tab><tab><var 09 E802 ((zum Pfad der Ersten Tugend)) ((auf dem Pfad der Ersten Tugend)) ((der Pfad der Ersten Tugend)) /var>
fr: Voie de la Prospérité<tab>Voie de la Prospérité<tab><var 09 E802 ((la Voie de la Prospérité)) ((à la Voie de la Prospérité)) ((de la Voie de la Prospérité)) /var>
ja: 福徳の道<tab><tab>

source: Path of the Second Virtue<tab>Path of the Second Virtue<tab>
de: Pfad der Zweiten Tugend<tab><tab><var 09 E802 ((zum Pfad der Zweiten Tugend)) ((auf dem Pfad der Zweiten Tugend)) ((der Pfad der Zweiten Tugend)) /var>
fr: Voie de la Connaissance<tab>Voie de la Connaissance<tab><var 09 E802 ((la Voie de la Connaissance)) ((à la Voie de la Connaissance)) ((de la Voie de la Connaissance)) /var>
ja: 智徳の道<tab><tab>

source: Path of the Third Virtue<tab>Path of the Third Virtue<tab>
de: Pfad der Dritten Tugend<tab><tab><var 09 E802 ((zum Pfad der Dritten Tugend)) ((auf dem Pfad der Dritten Tugend)) ((der Pfad der Dritten Tugend)) /var>
fr: Voie de la Longévité<tab>Voie de la Longévité<tab><var 09 E802 ((la Voie de la Longévité)) ((à la Voie de la Longévité)) ((de la Voie de la Longévité)) /var>
ja: 寿徳の道<tab><tab>

source: The Dream She Lived<tab>Dream She Lived<tab>
de: Ihr gelebter Traum<tab><tab><var 09 E802 ((zu ihrem gelebten Traum)) ((in ihrem gelebten Traum)) ((Ihr gelebter Traum)) /var>
fr: Sa vie<tab>Sa vie<tab><var 09 E802 ((Sa vie)) ((à Sa vie)) ((de Sa vie)) /var>
ja: 彼女が生きた時代<tab><tab>

source: Containment Area III<tab>Containment Area III<tab>
de: Kontaminierungszone III<tab><tab><var 09 E802 ((zur Kontaminierungszone III)) ((in der Kontaminierungszone III)) ((die Kontaminierungszone III)) /var>
fr: Quartier d'isolement III<tab>Quartier d'isolement III<tab><var 09 E802 ((le quartier d'isolement III)) ((au quartier d'isolement III)) ((du quartier d'isolement III)) /var>
ja: 隔離領域III<tab><tab>

source: The Dream She Lost<tab>Dream She Lost<tab>
de: Ihr verlorener Traum<tab><tab><var 09 E802 ((zu ihrem verlorenen Traum)) ((in ihrem verlorenem Traum)) ((Ihr verlorener Traum)) /var>
fr: Son trépas<tab>Son trépas<tab><var 09 E802 ((Son trépas)) ((à Son trépas)) ((de Son trépas)) /var>
ja: 彼女が死にゆく時代<tab><tab>

source: Containment Area V<tab>Containment Area V<tab>
de: Kontaminierungszone V<tab><tab><var 09 E802 ((zur Kontaminierungszone V)) ((in der Kontaminierungszone V)) ((die Kontaminierungszone V)) /var>
fr: Quartier d'isolement V<tab>Quartier d'isolement V<tab><var 09 E802 ((le quartier d'isolement V)) ((au quartier d'isolement V)) ((du quartier d'isolement V)) /var>
ja: 隔離領域V<tab><tab>

source: My Dream Everlasting<tab>My Dream Everlasting<tab>
de: Mein ewiger Traum<tab><tab><var 09 E802 ((zu meinem ewigen Traum)) ((in meinem ewigen Traum)) ((Mein ewiger Traum)) /var>
fr: Mon sommeil<tab>Mon sommeil<tab><var 09 E802 ((Mon sommeil)) ((à Mon sommeil)) ((de Mon sommeil)) /var>
ja: 私が微睡む時代<tab><tab>

source: Alexandria<tab>Alexandria<tab>
de: Alexandria<tab><tab><var 09 E802 ((nach Alexandria)) ((in Alexandria)) ((Alexandria)) /var>
fr: Faubourgs d'Alexandrie<tab>Faubourgs d'Alexandrie<tab><var 09 E802 ((les faubourgs d'Alexandrie)) ((aux faubourgs d'Alexandrie)) ((des faubourgs d'Alexandrie)) /var>
ja: アレクサンドリア城下町<tab><tab>
ru: Александрия<tab>Александрия<tab>

source: Volatile Memory Cache<tab>volatile memory cache<tab>
de: Volatiler Zwischenspeicher<tab><tab><var 09 E802 ((zum Volatilen Zwischenspeicher)) ((im Volatilen Zwischenspeicher)) ((der Volatile Zwischenspeicher)) /var>
fr: Espace mémoire volatile<tab>Espace mémoire volatile<tab><var 09 E802 ((l'espace mémoire volatile)) ((à l'espace mémoire volatile)) ((de l'espace mémoire volatile)) /var>
ja: 流れゆく記憶の狭間<tab><tab>

source: Alexandria<tab>Alexandria<tab>
de: Alexandria<tab><tab><var 09 E802 ((nach Alexandria)) ((in Alexandria)) ((Alexandria)) /var>
fr: Faubourgs d'Alexandrie<tab>Faubourgs d'Alexandrie<tab><var 09 E802 ((les faubourgs d'Alexandrie)) ((aux faubourgs d'Alexandrie)) ((des faubourgs d'Alexandrie)) /var>
ja: アレクサンドリア城下町<tab><tab>
ru: Александрия<tab>Александрия<tab>

source: The Aetherial Slough<tab>Aetherial Slough<tab>
de: Sphäre des Pandæmoniums<tab><tab><var 09 E802 ((zur Sphäre des Pandæmoniums)) ((in der Sphäre des Pandæmoniums)) ((die Sphäre des Pandæmoniums)) /var>
fr: Nappe stagnante<tab>Nappe stagnante<tab><var 09 E802 ((la nappe stagnante)) ((à la nappe stagnante)) ((de la nappe stagnante)) /var>
ja: 星海滞留域<tab><tab>

source: Mountain Hollow<tab>mountain hollow<tab>
de: Piz Paradiesgrotte<tab><tab><var 09 E802 ((zur Piz Paradiesgrotte)) ((in der Piz Paradiesgrotte)) ((die Piz Paradiesgrotte)) /var>
fr: Caverne du pic acéré<tab>Caverne du pic acéré<tab><var 09 E802 ((la caverne du pic acéré)) ((à la caverne du pic acéré)) ((de la caverne du pic acéré)) /var>
ja: とんがり山の洞窟<tab><tab>

source: Surface Terrain<tab>surface terrain<tab>
de: Inselparadies<tab><tab><var 09 E802 ((zum Inselparadies)) ((im Inselparadies)) ((das Inselparadies)) /var>
fr: Surface<tab>Surface<tab><var 09 E802 ((la surface)) ((à la surface)) ((de la surface)) /var>
ja: 陸上<tab><tab>

source: Cave System<tab>cave system<tab>
de: Höhlensystem<tab><tab><var 09 E802 ((ins Höhlensystem)) ((im Höhlensystem)) ((das Höhlensystem)) /var>
fr: Cavernes<tab>Cavernes<tab><var 09 E802 ((les cavernes)) ((aux cavernes)) ((des cavernes)) /var>
ja: 洞窟<tab><tab>

source: The Dæmons' Nest<tab>Dæmons' Nest<tab>
de: Dæmonisches Nest<tab><tab><var 09 E802 ((ins Dæmonische Nest)) ((im Dæmonischen Nest)) ((das Dæmonische Nest)) /var>
fr: Maternité démoniaque<tab>Maternité démoniaque<tab><var 09 E802 ((la Maternité démoniaque)) ((à la Maternité démoniaque)) ((de la Maternité démoniaque)) /var>
ja: 万魔の産屋<tab><tab>
