Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Interdimensional Rift<tab>Interdimensional Rift<tab>
de: Interdimensionaler Riss<tab><tab><var 09 E802 ((zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((im Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) ((der Zugang zum Inter<var 16 /var>dimen<var 16 /var>sio<var 16 /var>nalen Riss)) /var>
fr: Fissure interdimensionnelle<tab>Fissure interdimensionnelle<tab><var 09 E802 ((la fissure interdimensionnelle)) ((à la fissure interdimensionnelle)) ((de la fissure interdimensionnelle)) /var>
ja: 次元の狭間<tab><tab>
ru: Межпространственный разлом<tab>Межпространственный разлом<tab>

source: The Dragonstar<tab>Dragonstar<tab>
de: Drachenstern<tab><tab><var 09 E802 ((zum Drachenstern)) ((auf dem Drachenstern)) /var>
fr: Planète des dragons<tab>Planète des dragons<tab><var 09 E802 ((la planète des dragons)) ((sur la planète des dragons)) ((de la planète des dragons)) /var>
ja: 竜の星<tab><tab>
ru: Драконья планета<tab>Драконья планета<tab>

source: Creation<tab>Creation<tab>
de: Kosmos<tab><tab><var 09 E802 ((zum Kosmos)) ((im Kosmos)) /var>
fr: Espace inconnu<tab>Espace inconnu<tab><var 09 E802 ((l'espace inconnu)) ((dans l'espace inconnu )) ((de l'espace inconnu)) /var>
ja: 再現宇宙<tab><tab>
ru: Сотворение<tab>Сотворение<tab>

source: The First Line<tab>First Line<tab>
de: Erste Verteidigungslinie<tab><tab><var 09 E802 ((zur Ersten Verteidigungslinie)) ((an der Ersten Verteidigungslinie)) ((der Zugang zur Ersten Verteidigungslinie)) /var>
fr: Première ligne de défense<tab>Première ligne de défense<tab><var 09 E802 ((la première ligne de défense)) ((sur la première ligne de défense)) ((de la première ligne de défense)) /var>
ja: 第一防衛ライン<tab><tab>

source: The Second Line<tab>Second Line<tab>
de: Zweite Verteidigungslinie<tab><tab><var 09 E802 ((zur Zweiten Verteidigungslinie)) ((an der Zweiten Verteidigungslinie)) ((der Zugang zur Zweiten Verteidigungslinie)) /var>
fr: Deuxième ligne de défense<tab>Deuxième ligne de défense<tab><var 09 E802 ((la deuxième ligne de défense)) ((sur la deuxième ligne de défense)) ((de la deuxième ligne de défense)) /var>
ja: 第二防衛ライン<tab><tab>

source: Alliance Headquarters<tab>Alliance Headquarters<tab>
de: Hauptquartier der Allianz<tab><tab><var 09 E802 ((zum Hauptquartier der Allianz)) ((im Hauptquartier der Allianz)) ((der Zugang zum Hauptquartier der Allianz)) /var>
fr: Quartier général de l'Alliance<tab>Quartiers généraux de l'Alliance<tab><var 09 E802 ((le quartier général de l'Alliance)) ((au quartier général de l'Alliance)) ((du quartier général de l'Alliance)) /var>
ja: エオルゼア同盟軍本陣<tab><tab>
ru: Штаб-квартира Альянса<tab>штаб-квартиру Альянса<tab>

source: The Trenches<tab>Trenches<tab>
de: Kampfgräben<tab><tab><var 09 E802 ((zu den Kampfgräben)) ((in den Kampfgräben)) ((der Zugang zu den Kampfgräben)) /var>
fr: Tranchées<tab>Tranchées<tab><var 09 E802 ((les tranchées)) ((dans les tranchées)) ((des tranchées)) /var>
ja: 同盟軍塹壕<tab><tab>

source: The Field of Dust<tab>Field of Dust<tab>
de: Feld des Staubs<tab><tab><var 09 E802 ((zum Feld des Staubs)) ((auf dem Feld des Staubs)) ((der Zugang zum Feld des Staubs)) /var>
fr: Champ de poussière<tab>Champs de poussière<tab><var 09 E802 ((le champ de poussière)) ((au champ de poussière)) ((du champ de poussière)) /var>
ja: 薄汚れた広場<tab><tab>

source: Crash Site<tab>crash site<tab>
de: Absturzstelle<tab><tab><var 09 E802 ((zum Absturzstelle)) ((an der Absturzstelle)) ((der Zugang zur Absturzstelle)) /var>
fr: Aéronef écrasé<tab>Aéronefs écrasés<tab><var 09 E802 ((l'aéronef écrasé)) ((à l'aéronef écrasé)) ((de l'aéronef écrasé)) /var>
ja: 飛空戦艦墜落現場<tab><tab>

source: The Field of Soot<tab>Field of Soot<tab>
de: Feld des Rußes<tab><tab><var 09 E802 ((zum Feld des Rußes)) ((auf dem Feld des Rußes)) ((der Zugang zum Feld des Rußes)) /var>
fr: Champ calciné<tab>Champs calcinés<tab><var 09 E802 ((le champ calciné)) ((au champ calciné)) ((du champ calciné)) /var>
ja: 煤だらけの荒野<tab><tab>

source: Impact Crater<tab>impact crater<tab>
de: Bombenkrater<tab><tab><var 09 E802 ((zum Bombenkrater)) ((im Bombenkrater)) ((der Zugang zum Bombenkrater)) /var>
fr: Gigantesque cratère<tab>Gigantesques cratères<tab><var 09 E802 ((le gigantesque cratère)) ((au gigantesque cratère)) ((du gigantesque cratère)) /var>
ja: 巨大爆撃痕<tab><tab>

source: The Field of Ash<tab>Field of Ash<tab>
de: Feld der Asche<tab><tab><var 09 E802 ((zum Feld der Asche)) ((auf dem Feld der Asche)) ((der Zugang zum Feld der Asche)) /var>
fr: Champ de cendre<tab>Champs de cendre<tab><var 09 E802 ((le champ de cendre)) ((au champ de cendre)) ((du champ de cendre)) /var>
ja: 灰だらけの荒野<tab><tab>

source: Provisional Imperial Landing<tab>provisional imperial landing<tab>
de: Provisorischer Landeplatz<tab><tab><var 09 E802 ((zum provisorischen Landeplatz)) ((auf dem provisorischen Landeplatz)) ((der Zugang zum provisorischen Landeplatz)) /var>
fr: Aire d'atterrissage provisoire<tab>Aires d'atterrissage provisoires<tab><var 09 E802 ((l'aire d'atterrissage provisoire)) ((à l'aire d'atterrissage provisoire)) ((de l'aire d'atterrissage provisoire)) /var>
ja: 帝国軍仮設ランディング<tab><tab>

source: Rasen Kaikyo<tab>Rasen Kaikyo<tab>
de: Rasen Kaikyo<tab><tab><var 09 E802 ((zur Rasen Kaikyo)) ((in der Rasen Kaikyo)) ((die Rasen Kaikyo)) /var>
fr: Rasen Kaikyo<tab>Rasen Kaikyo<tab><var 09 E802 ((Rasen Kaikyo)) ((à Rasen Kaikyo)) ((de Rasen Kaikyo)) /var>
ja: 螺旋海峡<tab><tab>
ru: Расэн Кайкю<tab>Расэн Кайкю<tab>

source: East Othard Coastline<tab>East Othard Coastline<tab>
de: Ostküste Othards<tab><tab><var 09 E802 ((zur Ostküste Othards)) ((an der Ostküste Othards)) ((die Ostküste Othards)) /var>
fr: Côte orientale d'Othard<tab>Côte orientale d'Othard<tab><var 09 E802 ((la côte orientale d'Othard)) ((sur la côte orientale d'Othard)) ((de la côte orientale d'Othard)) /var>
ja: オサード小大陸東岸<tab><tab>
ru: Побережье восточного Отарда<tab>Побережье восточного Отарда<tab>

source: The Gensui Chain<tab>Gensui Chain<tab>
de: Gensui-Gipfelkette<tab><tab><var 09 E802 ((zur Gensui-Gipfelkette)) ((auf der Gensui-Gipfelkette)) ((die Gensui-Gipfelkette)) /var>
fr: Chaîne du Gensui<tab>Chaîne du Gensui<tab><var 09 E802 ((la chaîne du Gensui)) ((à la chaîne du Gensui)) ((de la chaîne du Gensui)) /var>
ja: 玄水連山<tab><tab>
ru: Кряж Гэнсу<tab>Кряж Гэнсу<tab>

source: The Glittering Basin<tab>Glittering Basin<tab>
de: Goldbecken<tab><tab><var 09 E802 ((zum Goldbecken)) ((im Goldbecken)) ((das Goldbecken)) /var>
fr: Bassin rutilant<tab>Bassin rutilant<tab><var 09 E802 ((le Bassin rutilant)) ((au Bassin rutilant)) ((du Bassin rutilant)) /var>
ja: 無二江流域<tab><tab>
ru: Сверкающее взморье<tab>Сверкающее взморье<tab>

source: Valley of the Fallen Rainbow<tab>Valley of the Fallen Rainbow<tab>
de: Regenbogental<tab><tab><var 09 E802 ((zum Regenbogental)) ((im Regenbogental)) ((das Regenbogental)) /var>
fr: Vallée aux Prismes<tab>Vallée aux Prismes<tab><var 09 E802 ((la vallée aux Prismesl)) ((à la vallée aux Prismes)) ((de la vallée aux Prismes)) /var>
ja: 七彩渓谷<tab><tab>
ru: Многоцветная долина<tab>Многоцветная долина<tab>

source: Doma<tab>Doma<tab>
de: Doma<tab><tab><var 09 E802 ((nach Doma)) ((in Doma)) ((Doma)) /var>
fr: Doma<tab>Doma<tab><var 09 E802 ((Doma)) ((à Doma)) ((de Doma)) /var>
ja: ドマ城下町<tab><tab>
ru: Дома<tab>Дома<tab>

source: The Sea of Blades<tab>Sea of Blades<tab>
de: Das Grüne Meer<tab><tab><var 09 E802 ((zum Grünen Meer)) ((im Grünen Meer)) ((das Grüne Meer)) /var>
fr: Mer de fanes<tab>Mer de fanes<tab><var 09 E802 ((la Mer de fanes)) ((à la Mer de fanes)) ((de la Mer de fanes)) /var>
ja: 刃の海<tab><tab>
ru: Зелёное море<tab>Зелёное море<tab>

source: Onsal Hakair<tab>Onsal Hakair<tab>
de: Onsal Hakair<tab><tab><var 09 E802 ((nach Onsal Hakair)) ((in Onsal Hakair)) ((Onsal Hakair)) /var>
fr: Onsal Hakair<tab>Onsal Hakair<tab><var 09 E802 ((Onsal Hakair)) ((à Onsal Hakair)) ((d'Onsal Hakair)) /var>
ja: オンサル・ハカイル<tab><tab>
ru: Онсал Хакаир<tab>Онсал Хакаир<tab>

source: The Towering Still<tab>Towering Still<tab>
de: Windkante<tab><tab><var 09 E802 ((zur Windkante)) ((an der Windkante)) ((Windkante)) /var>
fr: L'Imposant Calme<tab>L'Imposant Calme<tab><var 09 E802 ((L'Imposant Calme)) ((à L'Imposant Calme)) ((de L'Imposant Calme)) /var>
ja: 風止めの大岩<tab><tab>
ru: Недвижный<tab>Недвижный<tab>

source: Nhaama's Retreat<tab>Nhaama's Retreat<tab>
de: Nhaamas Zuflucht<tab><tab><var 09 E802 ((zu Nhaamas Zuflucht)) ((in Nhaamas Zuflucht)) ((Nhaamas Zuflucht)) /var>
fr: Retraite de Nhaama<tab>Retraite de Nhaama<tab><var 09 E802 ((la Retraite de Nhaama)) ((à la Retraite de Nhaama)) ((de la Retraite de Nhaama)) /var>
ja: ナーマ砂漠北端<tab><tab>
ru: Путь Нхаамы<tab>Путь Нхаамы<tab>

source: The Ruby Price<tab>Ruby Price<tab>
de: Rubin-Seefestung<tab><tab><var 09 E802 ((zur Rubin-Seefestung)) ((in der Rubin-Seefestung)) ((die Rubin-Seefestung)) /var>
fr: Batteries de Rubis<tab>Batteries de Rubis<tab><var 09 E802 ((les Batteries de Rubis)) ((aux Batteries de Rubis)) ((des Batteries de Rubis)) /var>
ja: 紅玉台場<tab><tab>
ru: Рубиновая Плата<tab>Рубиновая Плата<tab>

source: Barrier Isle<tab>Barrier Isle<tab>
de: Grenzinsel<tab><tab><var 09 E802 ((zur Grenzinsel)) ((auf der Grenzinsel)) ((die Grenzinsel)) /var>
fr: Île barrière<tab>Île barrière<tab><var 09 E802 ((l'île barrière)) ((à l'île barrière)) ((de l'île barrière)) /var>
ja: 境島<tab><tab>
ru: Барьерный остров<tab>Барьерный остров<tab>

source: Hells' Lid<tab>Hells' Lid<tab>
de: Höllenspund<tab><tab><var 09 E802 ((zum Höllenspund)) ((am Höllenspund)) ((der Höllenspund)) /var>
fr: Couvercle des enfers<tab>Couvercle des enfers<tab><var 09 E802 ((le Couvercle des enfers)) ((au Couvercle des enfers)) ((du Couvercle des enfers)) /var>
ja: 獄之蓋<tab><tab>
ru: Крыша Ада<tab>Крыша Ада<tab>

source: The Crab Pots<tab>Crab Pots<tab>
de: Krabbenkocher<tab><tab><var 09 E802 ((zum Krabbenkocher)) ((am Krabbenkocher)) ((Krabbenkocher)) /var>
fr: Marmite à crabes<tab>Marmite à crabes<tab><var 09 E802 ((la Marmite à crabes)) ((à la Marmite à crabes)) ((de la Marmite à crabes)) /var>
ja: 蟹茹浜<tab><tab>
ru: Крабовальня<tab>Крабовальня<tab>

source: The Bleed<tab>Bleed<tab>
de: Aderlass<tab><tab><var 09 E802 ((nach Aderlass)) ((in Aderlass)) ((Aderlass)) /var>
fr: La Saignée<tab>La Saignée<tab><var 09 E802 ((La Saignée)) ((à La Saignée)) ((de La Saignée)) /var>
ja: 血のナガレ<tab><tab>

source: Bathing Onio<tab>Bathing Onio<tab>
de: Der Badende Onio<tab><tab><var 09 E802 ((zum Badenden Onio)) ((am Badenden Onio)) ((der Badende Onio)) /var>
fr: Onio le Baigneur<tab>Onio le Baigneur<tab><var 09 E802 ((Onio le Baigneur)) ((à Onio le Baigneur)) ((d'Onio le Baigneur)) /var>
ja: オニオウどん<tab><tab>

source: Sakazuki<tab>Sakazuki<tab>
de: Sakazuki<tab><tab><var 09 E802 ((nach Sakazuki)) ((auf Sakazuki)) ((Sakazuki)) /var>
fr: Sakazuki<tab>Sakazuki<tab><var 09 E802 ((Sakazuki)) ((à Sakazuki)) ((de Sakazuki)) /var>
ja: サカズキ島<tab><tab>
ru: Саказуки<tab>Саказуки<tab>

source: The Isle of Bekko<tab>Isle of Bekko<tab>
de: Bekko<tab><tab><var 09 E802 ((nach Bekko)) ((auf Bekko)) ((Bekko)) /var>
fr: Île de Bekko<tab>Île de Bekko<tab><var 09 E802 ((l'île de Bekko)) ((à l'île de Bekko)) ((de l'île de Bekko)) /var>
ja: ベッコウ島<tab><tab>
ru: Остров Бэкко<tab>Остров Бэкко<tab>

source: The Turtle's Back<tab>Turtle's Back<tab>
de: Schildkrötenquell<tab><tab><var 09 E802 ((nach Schildkrötenquell)) ((in Schildkrötenquell)) ((Schildkrötenquell)) /var>
fr: Dos de tortue<tab>Dos de tortue<tab><var 09 E802 ((le Dos de tortue)) ((au Dos de tortue)) ((du Dos de tortue)) /var>
ja: ベッコウ噴泉<tab><tab>

source: Tamamizu<tab>Tamamizu<tab>
de: Tamamizu<tab><tab><var 09 E802 ((nach Tamamizu)) ((in Tamamizu)) ((Tamamizu)) /var>
fr: Tamamizu<tab>Tamamizu<tab><var 09 E802 ((Tamamizu)) ((à Tamamizu)) ((de Tamamizu)) /var>
ja: 碧のタマミズ<tab><tab>
ru: Тамамидзу<tab>Тамамидзу<tab>

source: The Coral Banquet<tab>Coral Banquet<tab>
de: Korallentafeln<tab><tab><var 09 E802 ((zu den Korallentafeln)) ((an den Korallentafeln)) ((die Korallentafeln)) /var>
fr: Banquet de coraux<tab>Banquet de coraux<tab><var 09 E802 ((le Banquet de coraux)) ((au Banquet de coraux)) ((du Banquet de coraux)) /var>
ja: 珊瑚台<tab><tab>

source: Shoal Rock<tab>Shoal Rock<tab>
de: Seichtfels<tab><tab><var 09 E802 ((nach Seichtfels)) ((in Seichtfels)) ((Seichtfels)) /var>
fr: Okinoiwa<tab>Okinoiwa<tab><var 09 E802 ((Okinoiwa)) ((à Okinoiwa)) ((d'Okinoiwa)) /var>
ja: 沖之岩<tab><tab>

source: Sui-no-Sato<tab>Sui-no-Sato<tab>
de: Sui no Sato<tab><tab><var 09 E802 ((nach Sui no Sato)) ((in Sui no Sato)) ((Sui no Sato)) /var>
fr: Sui-no-Sato<tab>Sui-no-Sato<tab><var 09 E802 ((Sui-no-Sato)) ((à Sui-no-Sato)) ((de Sui-no-Sato)) /var>
ja: スイの里<tab><tab>
ru: Сю-но-Сато<tab>Сю-но-Сато<tab>

source: Onokoro<tab>Onokoro<tab>
de: Onokoro<tab><tab><var 09 E802 ((nach Onokoro)) ((auf Onokoro)) ((Onokoro)) /var>
fr: Onokoro<tab>Onokoro<tab><var 09 E802 ((Onokoro)) ((à Onokoro)) ((d'Onokoro)) /var>
ja: オノコロ島<tab><tab>
ru: Онокоро<tab>Онокоро<tab>

source: Crick<tab>Crick<tab>
de: Halskehre<tab><tab><var 09 E802 ((zur Halskehre)) ((an der Halskehre)) ((die Halskehre)) /var>
fr: L'Entorse<tab>L'Entorse<tab><var 09 E802 ((L'Entorse)) ((à L'Entorse)) ((de L'Entorse)) /var>
ja: 筋違砦<tab><tab>
ru: Надрыв<tab>Надрыв<tab>

source: Heaven-on-High<tab>Heaven-on-High<tab>
de: Himmelssäule<tab><tab><var 09 E802 ((zur Himmelssäule)) ((an der Himmelssäule)) ((die Himmelssäule)) /var>
fr: Pilier des Cieux<tab>Pilier des Cieux<tab><var 09 E802 ((le Pilier des Cieux)) ((au Pilier des Cieux)) ((du Pilier des Cieux)) /var>
ja: アメノミハシラ<tab><tab>
ru: Небеса-на-Выси<tab>Небеса-на-Выси<tab>

source: Ten-thousand-year Pine<tab>Ten-thousand-year Pine<tab>
de: Die Zehntausendjährige Kiefer<tab><tab><var 09 E802 ((zur Zehntausendjährigen Kiefer)) ((an der Zehntausendjährigen Kiefer)) ((die Zehntausendjährige Kiefer)) /var>
fr: Pin de Dix-mille-ans<tab>Pin de Dix-mille-ans<tab><var 09 E802 ((le pin de Dix-mille-ans)) ((au pin de Dix-mille-ans)) ((du pin de Dix-mille-ans)) /var>
ja: 万年松<tab><tab>
ru: Тысячелетняя сосна<tab>Тысячелетняя сосна<tab>

source: Quickscape Pier<tab>Quickscape Pier<tab>
de: Fluchtsteg<tab><tab><var 09 E802 ((zum Fluchtsteg)) ((am Fluchtsteg)) ((der Fluchtsteg)) /var>
fr: Jetée d'Escampette<tab>Jetée d'Escampette<tab><var 09 E802 ((la jetée d'Escampette)) ((à la jetée d'Escampette)) ((de la jetée d'Escampette)) /var>
ja: 早逃桟橋<tab><tab>
ru: Пирс Быстрой волны<tab>Пирс Быстрой волны<tab>

source: The Turquoise Trench<tab>Turquoise Trench<tab>
de: Türkisgraben<tab><tab><var 09 E802 ((zum Türkisgraben)) ((im Türkusgraben)) ((der Türkisgraben)) /var>
fr: Fosse de Turquoise<tab>Fosse de Turquoise<tab><var 09 E802 ((la fosse de Turquoise)) ((à la fosse de Turquoise)) ((de la fosse de Turquoise)) /var>
ja: 蒼玉海溝<tab><tab>
ru: Бирюзовый канал<tab>Бирюзовый канал<tab>

source: Shisui of the Violet Tides<tab>Shisui of the Violet Tides<tab>
de: Shisui-Palast<tab><tab><var 09 E802 ((zum Shisui-Palast)) ((im Shisui-Palast)) ((der Shisui-Palast)) /var>
fr: Palais aux Marées violettes<tab>Palais aux Marées violettes<tab><var 09 E802 ((le Palais aux Marées violettes)) ((au Palais aux Marées violettes)) ((du Palais aux Marées violettes)) /var>
ja: 紫水宮<tab><tab>
ru: Сизуи Лиловых приливов<tab>Сизуи Лиловых приливов<tab>

source: The <var 1A 02 /var>Adventure<var 1A 01 /var><tab><var 1A 02 /var>Adventure<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Adventure<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Adventure<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Adventure<var 1A 01 /var>)) ((die <var 1A 02 /var>Adventure<var 1A 01 /var>)) /var>
fr: L'Aventure<tab>L'Aventure<tab><var 09 E802 ((L'Aventure)) ((à L'Aventure)) ((de L'Aventure)) /var>
ja: アドヴェンチャー号<tab><tab>
ru: «Искатель приключений»<tab>«Искатель приключений»<tab>

source: The <var 1A 02 /var>Kobayashi Maru<var 1A 01 /var><tab><var 1A 02 /var>Kobayashi Maru<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Kobayashi-maru<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Kobayashi-maru<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Kobayashi-maru<var 1A 01 /var>)) ((die <var 1A 02 /var>Kobayashi-maru<var 1A 01 /var>)) /var>
fr: Le Kobayashi Maru<tab>Le Kobayashi Maru<tab><var 09 E802 ((Le Kobayashi Maru)) ((au Kobayashi Maru)) ((du Kobayashi Maru)) /var>
ja: 小林丸<tab><tab>
ru: «Кобаяси Мару»<tab>«Кобаяси Мару»<tab>

source: Saibai Cavern<tab>Saibai Cavern<tab>
de: Saibai-Höhle<tab><tab><var 09 E802 ((zur Saibai-Höhle)) ((in der Saibai-Höhle)) ((die Saibai-Höhle)) /var>
fr: Grotte de Saibai<tab>Grotte de Saibai<tab><var 09 E802 ((la grotte de Saibai)) ((à la grotte de Saibai)) ((de la grotte de Saibai)) /var>
ja: サイバイ洞<tab><tab>

source: Exile<tab>Exile<tab>
de: Exil<tab><tab><var 09 E802 ((nach Exil)) ((in Exil)) ((Exil)) /var>
fr: Exile<tab>Exile<tab><var 09 E802 ((l'Exile)) ((à l'Exile)) ((de l'Exile)) /var>
ja: カガミの仙窟<tab><tab>

source: The Anemone Gardens<tab>Anemone Gardens<tab>
de: Anemonengärten<tab><tab><var 09 E802 ((zu den Anemonengärten)) ((in den Anemonengärten)) ((die Anemonengärten)) /var>
fr: Jardins d'anémones<tab>Jardins d'anémones<tab><var 09 E802 ((les Jardins d'anémones)) ((aux Jardins d'anémones)) ((des Jardins d'anémones)) /var>
ja: イシボタンの巌窟<tab><tab>

source: Isari<tab>Isari<tab>
de: Isari<tab><tab><var 09 E802 ((nach Isari)) ((in Isari)) ((Isari)) /var>
fr: Isari<tab>Isari<tab><var 09 E802 ((Isari)) ((à Isari)) ((d'Isari)) /var>
ja: イサリ村<tab><tab>
ru: Исари<tab>Исари<tab>

source: The Isle of Zekki<tab>Isle of Zekki<tab>
de: Zekki<tab><tab><var 09 E802 ((nach Zekki)) ((auf Zekki)) ((Zekki)) /var>
fr: Île de Zekki<tab>Île de Zekki<tab><var 09 E802 ((l'île de Zekki)) ((à l'île de Zekki)) ((de l'île de Zekki)) /var>
ja: ゼッキ島<tab><tab>
ru: Остров Зекки<tab>Остров Зекки<tab>

source: The Dive<tab>Dive<tab>
de: Der Schlund<tab><tab><var 09 E802 ((zum Schlund)) ((im Schlund)) ((der Schlund)) /var>
fr: Le Plongeon<tab>Le Plongeon<tab><var 09 E802 ((Le Plongeon)) ((au Plongeon)) ((du Plongeon)) /var>
ja: 海の穴<tab><tab>
ru: Воронка<tab>Воронка<tab>

source: The Air of the Opulent<tab>Air of the Opulent<tab>
de: Platz der Schätze<tab><tab><var 09 E802 ((zum Platz der Schätze)) ((auf dem Platz der Schätze)) ((der Platz der Schätze)) /var>
fr: Séjour des opulents<tab>Séjour des opulents<tab><var 09 E802 ((le Séjour des opulents)) ((au Séjour des opulents)) ((du Séjour des opulents)) /var>
ja: タカラモチの棲処<tab><tab>

source: The Drunken Toad<tab>Drunken Toad<tab>
de: Die Trunkene Unke<tab><tab><var 09 E802 ((zur Trunkenen Unke)) ((in der Trunkenen Unke)) ((die Trunkene Unke)) /var>
fr: Le Crapaud cuité<tab>Le Crapaud cuité<tab><var 09 E802 ((Le Crapaud cuité)) ((au Crapaud cuité)) ((du Crapaud cuité)) /var>
ja: 酔いどれ蛙の船小屋<tab><tab>
ru: «Пьяная жаба»<tab>«Пьяная жаба»<tab>

source: Unseen Spirits Laughing<tab>Unseen Spirits Laughing<tab>
de: Gespött des Jenseits<tab><tab><var 09 E802 ((zum Gespött des Jenseits)) ((beim Gespött des Jenseits)) ((das Gespött des Jenseits)) /var>
fr: Railleries d'au-delà<tab>Railleries d'au-delà<tab><var 09 E802 ((les Railleries d'au-delà)) ((aux Railleries d'au-delà)) ((des Railleries d'au-delà)) /var>
ja: 不見転岩場<tab><tab>

source: The Heron's Flight<tab>Heron's Flight<tab>
de: Flug des Reihers<tab><tab><var 09 E802 ((zum Flug des Reihers)) ((am Flug des Reihers)) ((der Flug des Reihers)) /var>
fr: Envol du Héron<tab>Envol du Héron<tab><var 09 E802 ((l'Envol du Héron)) ((à l'Envol du Héron)) ((de l'Envol du Héron)) /var>
ja: アオサギ滝<tab><tab>

source: The Heron's Way<tab>Heron's Way<tab>
de: Weg des Reihers<tab><tab><var 09 E802 ((zum Weg des Reihers)) ((am Weg des Reihers)) ((der Weg des Reihers)) /var>
fr: Course du Héron<tab>Course du Héron<tab><var 09 E802 ((la Course du Héron)) ((à la Course du Héron)) ((de la Course du Héron)) /var>
ja: アオサギ川<tab><tab>
ru: Путь Гэрона<tab>Путь Гэрона<tab>

source: Namai<tab>Namai<tab>
de: Namai<tab><tab><var 09 E802 ((nach Namai)) ((in Namai)) ((Namai)) /var>
fr: Namai<tab>Namai<tab><var 09 E802 ((Namai)) ((à Namai)) ((de Namai)) /var>
ja: ナマイ村<tab><tab>
ru: Намай<tab>Намай<tab>

source: Plum Spring<tab>Plum Spring<tab>
de: Quelle am Pflaumenbaum<tab><tab><var 09 E802 ((zur Quelle am Pflaumenbaum)) ((bei der Quelle am Pflaumenbaum)) ((die Quelle am Pflaumenbaum)) /var>
fr: Source des Pruniers<tab>Source des Pruniers<tab><var 09 E802 ((la source des Pruniers)) ((à la source des Pruniers)) ((de la source des Pruniers)) /var>
ja: 梅泉郷<tab><tab>

source: The One River<tab>One River<tab>
de: Der Einzig<tab><tab><var 09 E802 ((zum Einzig)) ((am Einzig)) ((der Einzig)) /var>
fr: Muni<tab>Muni<tab><var 09 E802 ((la Muni)) ((à la Muni)) ((de la Muni)) /var>
ja: 無二江<tab><tab>

source: Western Ryurin Bridge<tab>Western Ryurin Bridge<tab>
de: Westliche Ryurin-Brücke<tab><tab><var 09 E802 ((zur westlichen Ryurin-Brücke)) ((auf der westlichen Ryurin-Brücke)) ((die westliche Ryurin-Brücke)) /var>
fr: Pont Ryurin du couchant<tab>Pont Ryurin du couchant<tab><var 09 E802 ((le pont Ryurin du couchant)) ((au pont Ryurin du couchant)) ((du pont Ryurin du couchant)) /var>
ja: 西龍鱗橋<tab><tab>

source: Eastern Ryurin Bridge<tab>Eastern Ryurin Bridge<tab>
de: Östliche Ryurin-Brücke<tab><tab><var 09 E802 ((zur östlichen Ryurin-Brücke)) ((auf der östlichen Ryurin-Brücke)) ((die östliche Ryurin-Brücke)) /var>
fr: Pont Ryurin du levant<tab>Pont Ryurin du levant<tab><var 09 E802 ((le pont Ryurin du levant)) ((au pont Ryurin du levant)) ((du pont Ryurin du levant)) /var>
ja: 東龍鱗橋<tab><tab>

source: Kusakari<tab>Kusakari<tab>
de: Kusakari<tab><tab><var 09 E802 ((nach Kusakari)) ((in Kusakari)) ((Kusakari)) /var>
fr: Kusakari<tab>Kusakari<tab><var 09 E802 ((Kusakari)) ((à Kusakari)) ((de Kusakari)) /var>
ja: クサカリの里<tab><tab>
ru: Кусакари<tab>Кусакари<tab>

source: Castrum Fluminis<tab>Castrum Fluminis<tab>
de: Castrum Fluminis<tab><tab><var 09 E802 ((nach Castrum Fluminis)) ((in Castrum Fluminis)) ((Castrum Fluminis)) /var>
fr: Castrum Fluminis<tab>Castrum Fluminis<tab><var 09 E802 ((Castrum Fluminis)) ((à Castrum Fluminis)) ((de Castrum Fluminis)) /var>
ja: カストルム・フルーミニス<tab><tab>
ru: Форт Фламиний<tab>Форт Фламиний<tab>

source: Yuzuka Manor<tab>Yuzuka Manor<tab>
de: Yuzuka-Herrenhaus<tab><tab><var 09 E802 ((zum Yuzuka-Herrenhaus)) ((im Yuzuka-Herrenhaus)) ((das Yuzuka-Herrenhaus)) /var>
fr: Manoir des Yuzuka<tab>Manoir des Yuzuka<tab><var 09 E802 ((le manoir des Yuzuka)) ((au manoir des Yuzuka)) ((du manoir des Yuzuka)) /var>
ja: ユヅカ代官屋敷<tab><tab>
ru: Поместье Юзука<tab>Поместье Юзука<tab>

source: The Swallow's Compass<tab>Swallow's Compass<tab>
de: Kompass der Schwalbe<tab><tab><var 09 E802 ((zum Kompass der Schwalbe)) ((am Kompass der Schwalbe)) ((der Kompass der Schwalbe)) /var>
fr: Compas de l'Hirondelle<tab>Compas de l'Hirondelle<tab><var 09 E802 ((le Compas de l'Hirondelle)) ((au Compas de l'Hirondelle)) ((du Compas de l'Hirondelle)) /var>
ja: ガンエン廟<tab><tab>
ru: Компас ласточки<tab>Компас ласточки<tab>

source: The Dairyu Moon Gates<tab>Dairyu Moon Gates<tab>
de: Dairyu-Mondtor<tab><tab><var 09 E802 ((zum Dairyu-Mondtor)) ((am Dairyu-Mondtor)) ((das Dairyu-Mondtor)) /var>
fr: Portes lune de Dairyu<tab>Portes lune de Dairyu<tab><var 09 E802 ((les portes lune de Dairyu)) ((aux portes lune de Dairyu)) ((des portes lune de Dairyu)) /var>
ja: 大龍月亮門<tab><tab>
ru: Врата Луны Даирю<tab>Врата Луны Даирю<tab>

source: Ceruleum Depot<tab>Ceruleum Depot<tab>
de: Erdseim-Depot<tab><tab><var 09 E802 ((zum Erdseim-Depot)) ((beim Erdseim-Depot)) ((das Erdseim-Depot)) /var>
fr: Entrepot de céruleum<tab>Entrepot de céruleum<tab><var 09 E802 ((l'entrepot de céruleum)) ((à l'entrepot de céruleum)) ((de l'entrepot de céruleum)) /var>
ja: 青燐水保管所<tab><tab>
