Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Second Central Ring<tab>second central ring<tab>
de: Mittlere Ebene II<tab><tab><var 09 E802 ((zur Mittleren Ebene II)) ((auf der Mittleren Ebene II)) ((die Mittlere Ebene II)) /var>
fr: Niveau médian II<tab>Niveau médian II<tab><var 09 E802 ((le niveau médian II)) ((au niveau médian II)) ((du niveau médian II)) /var>
ja: 中層2<tab><tab>

source: Third Central Ring<tab>third central ring<tab>
de: Mittlere Ebene III<tab><tab><var 09 E802 ((zur Mittleren Ebene III)) ((auf der Mittleren Ebene III)) ((die Mittlere Ebene III)) /var>
fr: Niveau médian III<tab>Niveau médian III<tab><var 09 E802 ((le niveau médian III)) ((au niveau médian III)) ((du niveau médian III)) /var>
ja: 中層3<tab><tab>

source: Upper Ring<tab>upper ring<tab>
de: Obere Ebene<tab><tab><var 09 E802 ((zur Oberen Ebene)) ((auf der Oberen Ebene)) ((die Obere Ebene)) /var>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 上層<tab><tab>

source: Syrcus Tower<tab>Syrcus Tower<tab>
de: Syrcus-Turm<tab><tab><var 09 E802 ((zum Syrcus-Turm)) ((im Syrcus-Turm)) ((der Syrcus-Turm)) /var>
fr: Tour de Syrcus<tab>Tour de Syrcus<tab><var 09 E802 ((la Tour de Syrcus)) ((à la Tour de Syrcus)) ((de la Tour de Syrcus)) /var>
ja: シルクスの塔<tab><tab>
ru: Башня Сиркус<tab>Башня Сиркус<tab>

source: Sastasha (Hard)<tab>Sastasha (Hard)<tab>
de: Sastasha-Höhle (schwer)<tab><tab><var 09 E802 ((zur Sastasha-Höhle)) ((in der Sastasha-Höhle)) ((die Sastasha-Höhle)) /var>
fr: Sastasha (brutal)<tab>Sastasha (brutal)<tab><var 09 E802 ((Sastasha (brutal))) ((à Sastasha (brutal))) ((de Sastasha (brutal))) /var>
ja: サスタシャ浸食洞 (Hard)<tab><tab>
ru: Састаша (Сложный)<tab>Састашу (Сложный)<tab>

source: The Wanderer's Palace (Hard)<tab>Wanderer's Palace (Hard)<tab>
de: Palast des Wanderers (schwer)<tab><tab><var 09 E802 ((zum Palast des Wanderers)) ((im Palast des Wanderers)) ((der Palast des Wanderers)) /var>
fr: Palais du Vagabond (brutal)<tab>Palais du Vagabond (brutal)<tab><var 09 E802 ((le Palais du Vagabond (brutal))) ((au Palais du Vagabond (brutal))) ((du Palais du Vagabond (brutal))) /var>
ja: ワンダラーパレス (Hard)<tab><tab>
ru: Дворец Странника (Сложный)<tab>Дворец Странника (Сложный)<tab>

source: Seal Rock<tab>Seal Rock<tab>
de: Robbenholm<tab><tab><var 09 E802 ((nach Robbenholm)) ((auf Robbenholm)) ((Robbenholm)) /var>
fr: Rocher des tréfonds<tab>Rocher des tréfonds<tab><var 09 E802 ((le Rocher des tréfonds)) ((au Rocher des tréfonds)) ((du Rocher des tréfonds)) /var>
ja: シールロック<tab><tab>
ru: Морская Скала<tab>Морская Скала<tab>

source: Abalathia's Spine<tab>Abalathia's Spine<tab>
de: Abalathia<tab><tab><var 09 E802 ((nach Abalathia)) ((in Abalathia)) /var>
fr: Abalathia<tab>Abalathia<tab><var 09 E802 ((Abalathia)) ((en Abalathia)) ((d'Abalathia)) /var>
ja: アバラシア<tab><tab>
ru: Хребет Абалатии<tab>Хребет Абалатии<tab>

source: Dravania<tab>Dravania<tab>
de: Dravania<tab><tab><var 09 E802 ((nach Dravania)) ((in Dravania)) /var>
fr: Dravania<tab>Dravania<tab><var 09 E802 ((Dravania)) ((à Dravania)) ((de Dravania)) /var>
ja: ドラヴァニア<tab><tab>
ru: Дравания<tab>Дравания<tab>

source: Pharos Sirius (Hard)<tab>Pharos Sirius (Hard)<tab>
de: Pharos Sirius (schwer)<tab><tab><var 09 E802 ((zum Pharos Sirius)) ((am Pharos Sirius)) /var>
fr: Phare de Sirius (brutal)<tab>Phare de Sirius (brutal)<tab><var 09 E802 ((le Phare de Sirius (brutal))) ((au Phare de Sirius (brutal))) ((du Phare de Sirius (brutal))) /var>
ja: シリウス大灯台 (Hard)<tab><tab>
ru: Фарос Сириус (Сложный)<tab>Фарос Сириус (Сложный)<tab>

source: Limsa Lominsa<tab>Limsa Lominsa<tab>
de: Limsa Lominsa<tab><tab><var 09 E802 ((nach Limsa Lominsa)) ((in Limsa Lominsa)) /var>
fr: Limsa Lominsa<tab>Limsa Lominsa<tab><var 09 E802 ((Limsa Lominsa)) ((à Limsa Lominsa)) ((de Limsa Lominsa)) /var>
ja: リムサ・ロミンサ市街<tab><tab>
ru: Лимса Ломинса<tab>Лимса Ломинсу<tab>

source: ウルヴズジェイル<tab><tab>
de: Wolfshöhle<tab><tab><var 09 E802 ((in die Wolfshöhle)) ((in der Wolfshöhle)) ((die Wolfshöhle)) /var>
fr: Antre des loups<tab>Antre des loups<tab><var 09 E802 ((l'Antre des loups)) ((à l'Antre des loups)) ((de l'Antre des loups)) /var>

source: La Noscea<tab>La Noscea<tab>
de: La Noscea<tab><tab><var 09 E802 ((nach La Noscea)) ((in La Noscea)) /var>
fr: Noscea<tab>Noscea<tab><var 09 E802 ((la Noscea)) ((dans la Noscea)) ((de la Noscea)) /var>
ja: ラノシア<tab><tab>
ru: Ла Ноша<tab>Ла Ношу<tab>

source: ゴールドソーサー<tab><tab>
de: Goldsaucer<tab><tab><var 09 E802 ((in den Goldsaucer)) ((im Goldsaucer)) ((der Goldsaucer)) /var>
fr: Gold Saucer<tab>Gold Saucer<tab><var 09 E802 ((le Gold Saucer)) ((au Gold Saucer)) ((du Gold Saucer)) /var>

source: Ul'dah<tab>Ul'dah<tab>
de: Ul'dah<tab><tab><var 09 E802 ((nach Ul'dah)) ((in Ul'dah)) /var>
fr: Ul'dah<tab>Ul'dah<tab><var 09 E802 ((Ul'dah)) ((à Ul'dah)) ((d'Ul'dah)) /var>
ja: ウルダハ市街<tab><tab>
ru: Уль'да<tab>Уль'ду<tab>

source: Thanalan<tab>Thanalan<tab>
de: Thanalan<tab><tab><var 09 E802 ((nach Thanalan)) ((in Thanalan)) /var>
fr: Thanalan<tab>Thanalan<tab><var 09 E802 ((le Thanalan)) ((dans le Thanalan)) ((du Thanalan)) /var>
ja: ザナラーン<tab><tab>
ru: Таналан<tab>Таналан<tab>

source: Gridania<tab>Gridania<tab>
de: Gridania<tab><tab><var 09 E802 ((nach Gridania)) ((in Gridania)) /var>
fr: Gridania<tab>Gridania<tab><var 09 E802 ((Gridania)) ((à Gridania)) ((de Gridania)) /var>
ja: グリダニア市街<tab><tab>
ru: Гридания<tab>Гриданию<tab>

source: The Black Shroud<tab>Black Shroud<tab>
de: Finsterwald<tab><tab><var 09 E802 ((in den Finsterwald)) ((im Finsterwald)) /var>
fr: Sombrelinceul<tab>Sombrelinceul<tab><var 09 E802 ((Sombrelinceul)) ((à Sombrelinceul)) ((de Sombrelinceul)) /var>
ja: 黒衣森<tab><tab>
ru: Чёрный Покров<tab>Чёрный Покров<tab>

source: Coerthas<tab>Coerthas<tab>
de: Coerthas<tab><tab><var 09 E802 ((nach Coerthas)) ((in Coerthas)) /var>
fr: Coerthas<tab>Coerthas<tab><var 09 E802 ((le Coerthas)) ((dans le Coerthas)) ((du Coerthas)) /var>
ja: クルザス<tab><tab>
ru: Кёртас<tab>Кёртас<tab>

source: Mor Dhona<tab>Mor Dhona<tab>
de: Mor Dhona<tab><tab><var 09 E802 ((nach Mor Dhona)) ((in Mor Dhona)) /var>
fr: Mor Dhona<tab>Mor Dhona<tab><var 09 E802 ((le Mor Dhona)) ((dans le Mor Dhona)) ((du Mor Dhona)) /var>
ja: モードゥナ<tab><tab>
ru: Мор Дона<tab>Мор Дону<tab>

source: Abalathia's Spine<tab>Abalathia's Spine<tab>
de: Abalathia<tab><tab><var 09 E802 ((nach Abalathia)) ((in Abalathia)) /var>
fr: Abalathia<tab>Abalathia<tab><var 09 E802 ((Abalathia)) ((en Abalathia)) ((d'Abalathia)) /var>
ja: アバラシア<tab><tab>
ru: Хребет Абалатии<tab>Хребет Абалатии<tab>

source: Dravania<tab>Dravania<tab>
de: Dravania<tab><tab><var 09 E802 ((nach Dravania)) ((in Dravania)) /var>
fr: Dravania<tab>Dravania<tab><var 09 E802 ((Dravania)) ((à Dravania)) ((de Dravania)) /var>
ja: ドラヴァニア<tab><tab>
ru: Дравания<tab>Дравания<tab>

source: Ishgard<tab>Ishgard<tab>
de: Ishgard<tab><tab><var 09 E802 ((nach Ishgard)) ((in Ishgard)) /var>
fr: Ishgard<tab>Ishgard<tab><var 09 E802 ((Ishgard)) ((à Ishgard)) ((d'Ishgard)) /var>
ja: イシュガルド市街<tab><tab>
ru: Ишгард<tab>Ишгард<tab>

source: Kugane<tab>Kugane<tab>
de: Kugane<tab><tab><var 09 E802 ((nach Kugane)) ((in Kugane)) /var>
fr: Kugane<tab>Kugane<tab><var 09 E802 ((Kugane)) ((à Kugane)) ((de Kugane)) /var>
ja: クガネ市街<tab><tab>
ru: Куганэ<tab>Куганэ<tab>

source: Gyr Abania<tab>Gyr Abania<tab>
de: Gyr Abania<tab><tab><var 09 E802 ((nach Gyr Abania)) ((in Gyr Abania)) /var>
fr: Gyr Abania<tab>Gyr Abania<tab><var 09 E802 ((Gyr Abania)) ((en Gyr Abania)) ((de Gyr Abania)) /var>
ja: ギラバニア<tab><tab>
ru: Гир Абания<tab>Гир Абания<tab>

source: Othard<tab>Othard<tab>
de: Othard<tab><tab><var 09 E802 ((nach Othard)) ((in Othard)) /var>
fr: Othard<tab>Othard<tab><var 09 E802 ((Othard)) ((en Othard)) ((d'Othard)) /var>
ja: オサード<tab><tab>
ru: Отард<tab>Отард<tab>

source: The Crystarium<tab>Crystarium<tab>
de: Crystarium<tab><tab><var 09 E802 ((nach Crystarium)) ((in Crystarium)) ((Crystarium)) /var>
fr: Cristarium<tab>Cristarium<tab><var 09 E802 ((Cristarium)) ((à Cristarium)) ((de Cristarium)) /var>
ja: クリスタリウム市街<tab><tab>
ru: Кристариум<tab>Кристариум<tab>

source: Eulmore<tab>Eulmore<tab>
de: Eulmore<tab><tab><var 09 E802 ((nach Eulmore)) ((in Eulmore)) ((Eulmore)) /var>
fr: Eulmore<tab>Eulmore<tab><var 09 E802 ((Eulmore)) ((à Eulmore)) ((d'Eulmore)) /var>
ja: ユールモア市街<tab><tab>
ru: Юлмор<tab>Юлмор<tab>

source: Norvrandt<tab>Norvrandt<tab>
de: Norvrandt<tab><tab><var 09 E802 ((nach Norvrandt)) ((in Norvrandt)) ((Norvrandt)) /var>
fr: Norvrandt<tab>Norvrandt<tab><var 09 E802 ((Norvrandt)) ((en Norvrandt)) ((de Norvrandt)) /var>
ja: ノルヴラント<tab><tab>
ru: Норврандт<tab>Норврандт<tab>

source: The Way of Penance<tab>Way of Penance<tab>
de: Pfad der Buße<tab><tab><var 09 E802 ((zum Pfad der Buße)) ((auf dem Pfad der Buße)) /var>
fr: Corridor de la pénitence<tab>Corridor de la pénitence<tab><var 09 E802 ((le corridor de la pénitence)) ((au corridor de la pénitence)) ((du corridor de la pénitence)) /var>
ja: 懺悔の回廊<tab><tab>
ru: Путь к покаянию<tab>Путь к покаянию<tab>

source: The Torn's Rest<tab>Torn's Rest<tab>
de: Pfad der Vergebung<tab><tab><var 09 E802 ((zum Pfad der Vergebung)) ((auf dem Pfad der Vergebung)) /var>
fr: Corridor du pardon<tab>Corridor du pardon<tab><var 09 E802 ((le corridor du pardon)) ((au corridor du pardon)) ((du corridor du pardon)) /var>
ja: 寛容の回廊<tab><tab>
ru: Покои разодранного<tab>Покои разодранного<tab>

source: The Fool's Rest<tab>Fool's Rest<tab>
de: Ruhestatt der Narren<tab><tab><var 09 E802 ((zur Ruhestatt der Narren)) ((in der Ruhestatt der Narren)) ((die Ruhestatt der Narren)) /var>
fr: Repos du sot<tab>Repos du sot<tab><var 09 E802 ((le repos du sot)) ((au repos du sot)) ((du repos du sot)) /var>
ja: 愚者の広間<tab><tab>
ru: Покои глупца<tab>Покои глупца<tab>

source: Confession Chamber<tab>confession chamber<tab>
de: Ruhestatt der Gepeinigten<tab><tab><var 09 E802 ((zur Ruhestatt der Gepeinigten)) ((in der Ruhestatt der Gepeinigten)) ((die Ruhestatt der Gepeinigten)) /var>
fr: Repos du démuni<tab>Repos du démuni<tab><var 09 E802 ((le repos du démuni)) ((au repos du démuni)) ((du repos du démuni)) /var>
ja: 裸者の広間<tab><tab>
ru: Камера допросов<tab>Камера допросов<tab>

source: The Way of Forgiveness<tab>Way of Forgiveness<tab>
de: Verhörkammer<tab><tab><var 09 E802 ((zur Verhörkammer)) ((in der Verhörkammer)) ((die Verhörkammer)) /var>
fr: Chambre d'interrogation<tab>Chambre d'interrogation<tab><var 09 E802 ((la chambre d'interrogation)) ((à la chambre d'interrogation)) ((de la chambre d'interrogation)) /var>
ja: 審問の間<tab><tab>

source: Interrogation Chamber<tab>interrogation chamber<tab>
de: Hinrichtungskammer<tab><tab><var 09 E802 ((zur Hinrichtungskammer)) ((in der Hinrichtungskammer)) ((die Hinrichtungskammer)) /var>
fr: Chambre d'exécution<tab>Chambre d'exécution<tab><var 09 E802 ((la chambre d'exécution)) ((à la chambre d'exécution)) ((de la chambre d'exécution)) /var>
ja: 断罪の間<tab><tab>

source: The Way of Redemption<tab>Way of Redemption<tab>
de: Pfad der Erlösung<tab><tab><var 09 E802 ((zum Pfad der Erlösung)) ((auf dem Pfad der Erlösung)) /var>
fr: Corridor de la rédemption<tab>Corridor de la rédemption<tab><var 09 E802 ((le corridor de la rédemption)) ((au corridor de la rédemption)) ((du corridor de la rédemption)) /var>
ja: 贖罪の回廊<tab><tab>

source: Execution Chamber<tab>execution chamber<tab>
de: Beichtkammer<tab><tab><var 09 E802 ((zur Beichtkammer)) ((in der Beichtkammer)) ((die Beichtkammer)) /var>
fr: Chambre de confession<tab>Chambre de confession<tab><var 09 E802 ((la chambre de confession)) ((à la chambre de confession)) ((de la chambre de confession)) /var>
ja: 告解の間<tab><tab>

source: Exit<tab>exit<tab>
de: Ausgang<tab><tab><var 09 E802 ((zum Ausgang)) ((am Ausgang)) ((der Ausgang)) /var>
fr: Sortie<tab>Sortie<tab><var 09 E802 ((la sortie)) ((à la sortie)) ((de la sortie)) /var>
ja: 出入口<tab><tab>

source: Ser Aucheforne of the High Tide's Cell<tab>Ser Aucheforne of the High Tide's cell<tab>
de: Sir Auchefornes Zelle<tab><tab><var 09 E802 ((zu Sir Auchefornes Zelle)) ((an Sir Auchefornes Zelle)) ((Sir Auchefornes Zelle)) /var>
fr: Cachot de sire Aucheforne de l'Èbe<tab>Cachot de sire Aucheforne de l'Èbe<tab><var 09 E802 ((le cachot de sire Aucheforne de l'Èbe)) ((au cachot de sire Aucheforne de l'Èbe)) ((du cachot de sire Aucheforne de l'Èbe)) /var>
ja: 潮騒のオシュフォーンの独房<tab><tab>
ru: Камера сэра Ашефорна из Приливной гавани<tab>Камера сэра Ашефорна из Приливной гавани<tab>

source: Bergand the Broken's Cell<tab>Bergand the Broken's cell<tab>
de: Zelle von Bergand dem Tollpatsch<tab><tab><var 09 E802 ((zur Zelle von Bergand dem Tollpatsch)) ((an der Zelle von Bergand dem Tollpatsch)) /var>
fr: Cachot de Bergand le benêt<tab>Cachot de Bergand le benêt<tab><var 09 E802 ((le cachot de Bergand le benêt)) ((au cachot de Bergand le benêt)) ((du cachot de Bergand le benêt)) /var>
ja: 鈍物ベルガンドの独房<tab><tab>

source: Tatabi Tenfingers' Cell<tab>Tatabi Tenfingers' cell<tab>
de: Zelle von Strauchritter Tatabi<tab><tab><var 09 E802 ((zur Zelle von Strauchritter Tatabi)) ((an der Zelle von Strauchritter Tatabi)) ((die Zelle von Strauchritter Tatabi)) /var>
fr: Cachot de Tatabi Dixdoigts<tab>Cachot de Tatabi Dixdoigts<tab><var 09 E802 ((le cachot de Tatabi Dixdoigts)) ((au cachot de Tatabi Dixdoigts)) ((du cachot de Tatabi Dixdoigts)) /var>
ja: 十本指のタタビの独房<tab><tab>

source: Joukil Halfmoor's Cell<tab>Joukil Halfmoor's cell<tab>
de: Zelle von Joukil Halbmoor<tab><tab><var 09 E802 ((zur Zelle von Joukil Halbmoor)) ((an der Zelle von Joukil Halbmoor)) ((die Zelle von Joukil Halbmoor)) /var>
fr: Cachot de Joukil le fangeux<tab>Cachot de Joukil le fangeux<tab><var 09 E802 ((le cachot de Joukil le fangeux)) ((au cachot de Joukil le fangeux)) ((du cachot de Joukil le fangeux)) /var>
ja: 沼人ユーキルの独房<tab><tab>

source: Lady Cliaie d'Arlendre's Cell<tab>Lady Cliaie d'Arlendre's cell<tab>
de: Lady Cliaie d'Arlendres Zelle<tab><tab><var 09 E802 ((zu Lady Cliaie d'Arlendres Zelle)) ((an Lady Cliaie d'Arlendres Zelle)) ((Lady Cliaie d'Arlendres Zelle)) /var>
fr: Cachot de dame Cliaie d'Arlendre<tab>Cachot de dame Cliaie d'Arlendre<tab><var 09 E802 ((le cachot de dame Cliaie d'Arlendre)) ((au cachot de dame Cliaie d'Arlendre)) ((du cachot de dame Cliaie d'Arlendre)) /var>
ja: レディ・ダーランドルの独房<tab><tab>

source: Exit<tab>exit<tab>
de: Ausgang<tab><tab><var 09 E802 ((zum Ausgang)) ((am Ausgang)) ((der Ausgang)) /var>
fr: Sortie<tab>Sortie<tab><var 09 E802 ((la sortie)) ((à la sortie)) ((de la sortie)) /var>
ja: 出入口<tab><tab>

source: Greenwood Altar<tab>Greenwood Altar<tab>
de: Grünholz-Altar<tab><tab><var 09 E802 ((zum Grünholz-Altar)) ((am Grünholz-Altar)) ((der Zugang zum Grünholzaltar)) /var>
fr: Autel de Vertbosc<tab>Autel de Vertbosc<tab><var 09 E802 ((l'autel de Vertbosc)) ((à l'autel de Vertbosc)) ((de l'autel de Vertbosc)) /var>
ja: 若木の祭壇<tab><tab>
ru: Алтарь зелёного древа<tab>Алтарь зелёного древа<tab>

source: Unmarked Tomb<tab>unmarked tomb<tab>
de: Namenlose Gruft<tab><tab><var 09 E802 ((zur Namenlosen Gruft)) ((in der Namenlosen Gruft)) ((die Namenlose Gruft)) /var>
fr: Tombe anonyme<tab>Tombe anonyme<tab><var 09 E802 ((la tombe anonyme)) ((à la tombe anonyme)) ((de la tombe anonyme)) /var>
ja: 名も無き墓<tab><tab>

source: Tomb of King Galvanth the Dominator<tab>Tomb of King Galvanth the Dominator<tab>
de: Großkönig Galvanths Gruft<tab><tab><var 09 E802 ((zu Großkönig Galvanths Gruft)) ((in Großkönig Galvanths Gruft)) ((Großkönig Galvanths Gruft)) /var>
fr: Tombe du roi Galvanth le Tyran<tab>Tombe du roi Galvanth le Tyran<tab><var 09 E802 ((la tombe du roi Galvanth le Tyran)) ((à la tombe du roi Galvanth le Tyran)) ((de la tombe du roi Galvanth le Tyran)) /var>
ja: 絶対王ガルヴァンスの墓<tab><tab>
ru: Гробница короля Гальвана Поработителя<tab>Гробница короля Гальвана Поработителя<tab>

source: The Ak<var 1F /var>Inik Tomb<tab>Ak<var 1F /var>Inik Tomb<tab>
de: Die Ak-Inik-Gruft<tab><tab><var 09 E802 ((zur Ak-Inik-Gruft)) ((in der Ak-Inik-Gruft)) ((die Ak-Inik-Gruft)) /var>
fr: Tombe d'Ak-Inik<tab>Tombe d'Ak-Inik<tab><var 09 E802 ((la tombe d'Ak-Inik)) ((à la tombe d'Ak-Inik)) ((de la tombe d'Ak-Inik)) /var>
ja: イニク家の墓<tab><tab>
ru: Гробница Ак<var 1F /var>Иник<tab>Гробница Ак<var 1F /var>Иник<tab>

source: Hardwood Altar<tab>Hardwood Altar<tab>
de: Derbholz-Altar<tab><tab><var 09 E802 ((zum Derbholz-Altar)) ((am Derbholz-Altar)) ((der Zugang zum Derbholz-Altar)) /var>
fr: Autel de Grandbosc<tab>Autel de Grandbosc<tab><var 09 E802 ((l'autel de Grandbosc)) ((à l'autel de Grandbosc)) ((de l'autel de Grandbosc)) /var>
ja: 大木の祭壇<tab><tab>
ru: Алтарь из твёрдой древесины<tab>Алтарь из твёрдой древесины<tab>

source: The Ak<var 1F /var>Mena Tomb<tab>Ak<var 1F /var>Mena Tomb<tab>
de: Die Ak-Mena-Gruft<tab><tab><var 09 E802 ((zur Ak-Mena-Gruft)) ((in der Ak-Mena-Gruft)) ((die Ak-Mena-Gruft)) /var>
fr: Tombe d'Ak-Mena<tab>Tombe d'Ak-Mena<tab><var 09 E802 ((la tombe d'Ak-Mena)) ((à la tombe d'Ak-Mena)) ((de la tombe d'Ak-Mena)) /var>
ja: メナ家の墓<tab><tab>
ru: Гробница Ак<var 1F /var>Мена<tab>Гробница Ак<var 1F /var>Мена<tab>

source: Wormwood Altar<tab>Wormwood Altar<tab>
de: Wurmholz-Altar<tab><tab><var 09 E802 ((zum Wurmholz-Altar)) ((am Wurmholz-Altar)) ((der Zugang zum Wurmholz-Altar)) /var>
fr: Autel de Vieilbosc<tab>Autel de Vieilbosc<tab><var 09 E802 ((l'autel de Vieilbosc)) ((à l'autel de Vieilbosc)) ((de l'autel de Vieilbosc)) /var>
ja: 古木の祭壇<tab><tab>
ru: Алтарь из полыни<tab>Алтарь из полыни<tab>

source: Stone Bridge<tab>stone bridge<tab>
de: Steinbrücke<tab><tab><var 09 E802 ((zur Steinbrücke)) ((an der Steinbrücke)) /var>
fr: Pont de pierre<tab>Pont de pierre<tab><var 09 E802 ((le pont de pierre)) ((au pont de pierre)) ((du pont de pierre)) /var>
ja: 石橋<tab><tab>
ru: Каменный мост<tab>Каменный мост<tab>

source: Eternal Calm<tab>Eternal Calm<tab>
de: Ewige Ruhe<tab><tab><var 09 E802 ((zur Ewigen Ruhe)) ((in der Ewigen Ruhe)) ((der Zugang zur Ewigen Ruhe)) /var>
fr: Calme éternel<tab>Calme éternel<tab><var 09 E802 ((Calme éternel)) ((au Calme éternel)) ((du Calme éternel)) /var>
ja: 幽寂の円環<tab><tab>
ru: Вечный Покой<tab>Вечный Покой<tab>

source: Interring Chamber<tab>interring chamber<tab>
de: Bestattungskammer<tab><tab><var 09 E802 ((zur Bestattungskammer)) ((in der Bestattungskammer)) ((die Bestattungskammer)) /var>
fr: Colombarium<tab>Colombarium<tab><var 09 E802 ((le colombarium)) ((au colombarium)) ((du colombarium)) /var>
ja: 壺室<tab><tab>
ru: Погребальная камера<tab>погребальная камера<tab>

source: Carline Canopy<tab>Carline Canopy<tab>
de: Miounnes Hexenstübchen<tab><tab><var 09 E802 ((in Miounnes Hexenstübchen)) ((in Miounnes Hexenstübchen)) /var>
fr: Aux Feuilles de carline<tab>Aux Feuilles de carline<tab><var 09 E802 ((les Feuilles de carline)) ((aux Feuilles de carline)) ((des Feuilles de carline)) /var>
ja: カーラインカフェ<tab><tab>
ru: «Цветочный навес»<tab>«Цветочный навес»<tab>

source: Adventurers' Guild<tab>Adventurers' Guild<tab>
de: Aben<var 16 /var>teurer<var 16 /var>gilde<tab><tab><var 09 E802 ((in die Aben<var 16 /var>teurer<var 16 /var>gilde)) ((in der Aben<var 16 /var>teurer<var 16 /var>gilde)) /var>
fr: Guilde des aventuriers<tab>Guilde des aventuriers<tab><var 09 E802 ((la guilde des aventuriers)) ((à la guilde des aventuriers)) ((de la guilde des aventuriers)) /var>
ja: 冒険者ギルド<tab><tab>
ru: Гильдия искателей приключений<tab>Гильдию искателей приключений<tab>

source: Carline Canopy (Adventurers' Guild)<tab>Carline Canopy (Adventurers' Guild)<tab>
de: Miounnes Hexenstübchen (Aben<var 16 /var>teurer<var 16 /var>gilde)<tab><tab>
fr: Aux Feuilles de carline Guilde des aventuriers<tab>Aux Feuilles de carline Guilde des aventuriers<tab>
ja: カーラインカフェ [冒険者ギルド]<tab><tab>
ru: «Цветочный навес» (Гильдия искателей приключений)<tab>«Цветочный навес» (Гильдию искателей приключений)<tab>

source: The Roost<tab>Roost<tab>
de: Der Traumbaum<tab><tab><var 09 E802 ((zum Traumbaum)) ((im Traumbaum)) /var>
fr: Le Perchoir<tab>Le Perchoir<tab><var 09 E802 ((Le Perchoir)) ((au Perchoir)) ((du Perchoir)) /var>
ja: 旅館「とまり木」<tab><tab>
ru: Насест<tab>Насест<tab>

source: Airship Landing<tab>airship landing<tab>
de: Luftschiff-Landeplatz (Gridania)<tab><tab><var 09 E802 ((zum Luftschiff-Landeplatz in Gridania)) ((am Luftschiff-Landeplatz in Gridania)) /var>
fr: Aérodrome de Gridania<tab>Aérodrome de Gridania<tab><var 09 E802 ((l'aérodrome de Gridania)) ((à l'aérodrome de Gridania)) ((de l'aérodrome de Gridania)) /var>
ja: グリダニア・ランディング<tab><tab>
ru: Посадочная площадка<tab>посадочную площадку<tab>

source: Mistalle Bridges<tab>Mistalle Bridges<tab>
de: Mistalles Brücken<tab><tab><var 09 E802 ((zu Mistalles Brücken)) ((an Mistalles Brücken)) /var>
fr: Ponts de Mistalle<tab>Ponts de Mistalle<tab><var 09 E802 ((les ponts de Mistalle)) ((aux ponts de Mistalle)) ((des ponts de Mistalle)) /var>
ja: ミスタル連橋<tab><tab>
ru: Мост Мисталя<tab>Мост Мисталя<tab>

source: The Knot<tab>Knot<tab>
de: Der Knoten<tab><tab><var 09 E802 ((zum Knoten)) ((am Knoten)) /var>
fr: Le Nœud<tab>Le Nœud<tab><var 09 E802 ((Le Nœud)) ((au Nœud)) ((du Nœud)) /var>
ja: 水車四辻<tab><tab>
ru: Узел<tab>Узел<tab>

source: Blue Badger Gate<tab>Blue Badger Gate<tab>
de: Blaudachs-Pforte<tab><tab><var 09 E802 ((zur Blaudachs-Pforte)) ((an der Blaudachs-Pforte)) /var>
fr: Porte du Blaireau bleu<tab>Porte du Blaireau bleu<tab><var 09 E802 ((la porte du Blaireau bleu)) ((à la porte du Blaireau bleu)) ((de la porte du Blaireau bleu)) /var>
ja: 青狢門<tab><tab>
ru: Ворота Синего Барсука<tab>Ворота Синего Барсука<tab>

source: The Oak Atrium<tab>Oak Atrium<tab>
de: Atrium der Immergrünen Eichen<tab><tab><var 09 E802 ((zum Atrium der Immergrünen Eichen)) ((am Atrium der Immergrünen Eichen)) /var>
fr: Pavillon de chêne<tab>Pavillon de chêne<tab><var 09 E802 ((le Pavillon de chêne)) ((au Pavillon de chêne)) ((du Pavillon de chêne)) /var>
ja: 古樫の高堂<tab><tab>

source: Carpenters' Guild<tab>Carpenters' Guild<tab>
de: Zimmerergilde<tab><tab><var 09 E802 ((zur Zimmerergilde)) ((in der Zimmerergilde)) /var>
fr: Guilde des menuisiers<tab>Guilde des menuisiers<tab><var 09 E802 ((la guilde des menuisiers)) ((à la guilde des menuisiers)) ((de la guilde des menuisiers)) /var>
ja: 木工師ギルド<tab><tab>
ru: Гильдия плотников<tab>Гильдию плотников<tab>

source: The Oak Atrium (Carpenters' Guild)<tab>Oak Atrium (Carpenters' Guild)<tab>
de: Atrium der Immergrünen Eichen (Zimmerergilde)<tab><tab>
fr: Pavillon de chêne Guilde des menuisiers<tab>Pavillon de chêne Guilde des menuisiers<tab>
ja: 古樫の高堂 [木工師ギルド]<tab><tab>
ru: The Oak Atrium (Гильдия плотников)<tab>Oak Atrium (Гильдия плотников)<tab>

source: Figaga's Gift<tab>Figaga's Gift<tab>
de: Figagas Wasserrad<tab><tab><var 09 E802 ((zu Figagas Wasserrad)) ((an Figagas Wasserrad)) /var>
fr: Le Don de Figaga<tab>Le Don de Figaga<tab><var 09 E802 ((Le Don de Figaga)) ((au Don de Figaga)) ((du Don de Figaga)) /var>
ja: フィガガ大水車<tab><tab>
ru: Дар Фигага<tab>Дар Фигага<tab>

source: Acorn Orchard<tab>Acorn Orchard<tab>
de: Spielplatz Eichelmatz<tab><tab><var 09 E802 ((zum Spielplatz Eichelmatz)) ((am Spielplatz Eichelmatz)) /var>
fr: Verger de faines<tab>Verger de faines<tab><var 09 E802 ((le Verger de faines)) ((au Verger de faines)) ((du Verger de faines)) /var>
ja: どんぐり遊園<tab><tab>
ru: Желудевый сад<tab>Желудевый сад<tab>

source: Berlends Bridges<tab>Berlends Bridges<tab>
de: Berlends Brücken<tab><tab><var 09 E802 ((zu Berlends Brücken)) ((an Berlends Brücken)) /var>
fr: Ponts de Berlend<tab>Ponts de Berlend<tab><var 09 E802 ((les ponts de Berlend)) ((aux ponts de Berlend)) ((des ponts de Berlend)) /var>
ja: ベルラン連橋<tab><tab>

source: White Wolf Gate<tab>White Wolf Gate<tab>
de: Weißwolf-Pforte<tab><tab><var 09 E802 ((zur Weißwolf-Pforte)) ((an der Weißwolf-Pforte)) /var>
fr: Porte du Loup blanc<tab>Porte du Loup blanc<tab><var 09 E802 ((la porte du Loup blanc)) ((à la porte du Loup blanc)) ((de la porte du Loup blanc)) /var>
ja: 白狼門<tab><tab>
ru: Ворота Белого Волка<tab>Ворота Белого Волка<tab>
