Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Puppets' Bunker<tab>Puppets' Bunker<tab>
de: Die Puppenfestung<tab><tab><var 09 E802 ((zur Puppenfestung)) ((in der Puppenfestung)) ((die Puppenfestung)) /var>
fr: Base militaire des Pantins<tab>Base militaire des Pantins<tab><var 09 E802 ((la base militaire des Pantins)) ((à la base militaire des Pantins)) ((de la base militaire des Pantins)) /var>
ja: 人形タチノ軍事基地<tab><tab>
ru: Кукольный бункер<tab>Кукольный бункер<tab>

source: The Duergar Mountains<tab>Duergar Mountains<tab>
de: Duergar-Gebirge<tab><tab><var 09 E802 ((zum Duergar-Gebirge)) ((im Duergar-Gebirge)) ((das Duergar-Gebirge)) /var>
fr: Lisière des montagnes des Duergars<tab>Lisière des montagnes des Duergars<tab><var 09 E802 ((la lisière des montagnes des Duergars)) ((à la lisière des montagnes des Duergars)) ((de la lisière des montagnes des Duergars)) /var>
ja: ドヴェルガル山脈<tab><tab>
ru: Горы Дургара<tab>горы Дургар<tab>

source: Bunker<tab>bunker<tab>
de: Der Bunker<tab><tab><var 09 E802 ((zum Bunker)) ((im Bunker)) ((der Bunker)) /var>
fr: La Base<tab>La Base<tab><var 09 E802 ((la Base)) ((à la Base)) ((de la Base)) /var>
ja: バンカー<tab><tab>

source: Elevator<tab>elevator<tab>
de: Aufzug<tab><tab><var 09 E802 ((zum Aufzug)) ((im Aufzug)) ((der Aufzug)) /var>
fr: Ascenseur<tab>Ascenseur<tab><var 09 E802 ((l'ascenseur)) ((à l'ascenseur)) ((de l'ascenseur)) /var>
ja: エレベーター<tab><tab>

source: Alien Ship<tab>alien ship<tab>
de: Alien-Schiff<tab><tab><var 09 E802 ((zum Alien-Schiff)) ((im Alien-Schiff)) ((das Alien-Schiff)) /var>
fr: Vaisseau extraterrestre<tab>Vaisseau extraterrestre<tab><var 09 E802 ((le vaisseau extraterrestre)) ((dans le vaisseau extraterrestre)) ((du vaisseau extraterrestre)) /var>
ja: エイリアンシップ<tab><tab>

source: Castrum Marinum Drydocks<tab>Castrum Marinum drydocks<tab>
de: Trockendock von Castrum Marinum<tab><tab><var 09 E802 ((zum Trockendock von Castrum Marinum)) ((im Trockendock von Castrum Marinum)) ((das Trockendock von Castrum Marinum)) /var>
fr: Cale sèche de Castrum Marinum<tab>Cales sèches de Castrum Marinum<tab><var 09 E802 ((la cale sèche de Castrum Marinum)) ((dans la cale sèche de Castrum Marinum)) ((de la cale sèche de Castrum Marinum)) /var>
ja: カステッルム・マリヌム・ドライドック<tab><tab>

source: Grimegrot<tab>Grimegrot<tab>
de: Schoß der Erde<tab><tab><var 09 E802 ((zum Schoß der Erde)) ((im Schoß der Erde)) ((der Schoß der Erde)) /var>
fr: Grotte du pétrisseur<tab>Grottes du pétrisseur<tab><var 09 E802 ((la grotte du pétrisseur)) ((dans la grotte du pétrisseur)) ((de la grotte du pétrisseur)) /var>
ja: 土いじりの虚<tab><tab>

source: Wandering Well<tab>Wandering Well<tab>
de: Schoß der Ströme<tab><tab><var 09 E802 ((zum Schoß der Ströme)) ((im Schoß der Ströme)) ((der Schoß der Ströme)) /var>
fr: Puits du porteur d'eau<tab>Puits du porteur d'eau<tab><var 09 E802 ((le puits du porteur d'eau)) ((dans le puits du porteur d'eau)) ((du puits du porteur d'eau)) /var>
ja: 水はこびの虚<tab><tab>

source: Flame's Fantasia<tab>Flame's Fantasia<tab>
de: Schoß der Flammen<tab><tab><var 09 E802 ((zum Schoß der Flammen)) ((im Schoß der Flammen)) ((der Schoß der Flammen)) /var>
fr: Caveau du rôtisseur<tab>Caveaux du rôtisseur<tab><var 09 E802 ((le caveau du rôtisseur)) ((dans le caveau du rôtisseur)) ((du caveau du rôtisseur)) /var>
ja: 火あそびの虚<tab><tab>

source: The Sorcerer's Interstice<tab>Sorcerer's interstice<tab>
de: Schoß der Hexerei<tab><tab><var 09 E802 ((zum Schoß der Hexerei)) ((im Schoß der Hexerei)) ((der Schoß der Hexerei)) /var>
fr: Repaire de la sorcière<tab>Repaires de la sorcière<tab><var 09 E802 ((le repaire de la sorcière)) ((dans le repaire de la sorcière)) ((du repaire de la sorcière)) /var>
ja: 魔まわしの虚<tab><tab>

source: Clayclot Cauldron<tab>Clayclot Cauldron<tab>
de: Lehmgrube<tab><tab><var 09 E802 ((zur Lehmgrube)) ((in der Lehmgrube)) ((die Lehmgrube)) /var>
fr: Carrière clinquante<tab>Carrières clinquantes<tab><var 09 E802 ((la carrière clinquante)) ((dans la carrière clinquante)) ((de la carrière clinquante)) /var>
ja: 輝きの採土場<tab><tab>

source: Clearnote Cauldron<tab>Clearnote Cauldron<tab>
de: Stromkreuz<tab><tab><var 09 E802 ((zum Stromkreuz)) ((im Stromkreuz)) ((das Stromkreuz)) /var>
fr: Fontaine frisquette<tab>Fontaines frisquettes<tab><var 09 E802 ((la fontaine frisquette)) ((dans la fontaine frisquette)) ((de la fontaine frisquette)) /var>
ja: 涼しの採水場<tab><tab>

source: Kilnfire Cauldron<tab>Kilnfire Cauldron<tab>
de: Glutherz<tab><tab><var 09 E802 ((zum Glutherz)) ((im Glutherz)) ((das Glutherz)) /var>
fr: Brasier bariolé<tab>Brasiers bariolés<tab><var 09 E802 ((le brasier bariolé)) ((dans le brasier bariolé)) ((du brasier bariolé)) /var>
ja: 彩りの採熱場<tab><tab>

source: Woebegone Workshop<tab>woebegone workshop<tab>
de: Geht-Weg-Werkstatt<tab><tab><var 09 E802 ((zur Geht-Weg-Werkstatt)) ((in der Geht-Weg-Werkstatt)) ((die Geht-Weg-Werkstatt)) /var>
fr: Grand four délaissé<tab>Grands fours délaissés<tab><var 09 E802 ((le grand four délaissé)) ((dans le grand four délaissé)) ((du grand four délaissé)) /var>
ja: 居留守の工房<tab><tab>

source: Matoya's Relict<tab>Matoya's Relict<tab>
de: Matoyas Atelier<tab><tab><var 09 E802 ((zu Matoyas Atelier)) ((in Matoyas Atelier)) ((Matoyas Atelier)) /var>
fr: Atelier abandonné de Matoya<tab>Ateliers abandonnés de Matoya<tab><var 09 E802 ((l'Atelier abandonné de Matoya)) ((à l'Atelier abandonné de Matoya)) ((de l'Atelier abandonné de Matoya)) /var>
ja: マトーヤのアトリエ<tab><tab>
ru: Мастерская Матойи<tab>Мастерская Матойи<tab>

source: Grimegrot<tab>Grimegrot<tab>
de: Schoß der Erde<tab><tab><var 09 E802 ((zum Schoß der Erde)) ((im Schoß der Erde)) ((der Schoß der Erde)) /var>
fr: Grotte du pétrisseur<tab>Grottes du pétrisseur<tab><var 09 E802 ((la grotte du pétrisseur)) ((dans la grotte du pétrisseur)) ((de la grotte du pétrisseur)) /var>
ja: 土いじりの虚<tab><tab>

source: Wandering Well<tab>Wandering Well<tab>
de: Schoß der Ströme<tab><tab><var 09 E802 ((zum Schoß der Ströme)) ((im Schoß der Ströme)) ((der Schoß der Ströme)) /var>
fr: Puits du porteur d'eau<tab>Puits du porteur d'eau<tab><var 09 E802 ((le puits du porteur d'eau)) ((dans le puits du porteur d'eau)) ((du puits du porteur d'eau)) /var>
ja: 水はこびの虚<tab><tab>

source: Flame's Fantasia<tab>Flame's Fantasia<tab>
de: Schoß der Flammen<tab><tab><var 09 E802 ((zum Schoß der Flammen)) ((im Schoß der Flammen)) ((der Schoß der Flammen)) /var>
fr: Caveau du rôtisseur<tab>Caveaux du rôtisseur<tab><var 09 E802 ((le caveau du rôtisseur)) ((dans le caveau du rôtisseur)) ((du caveau du rôtisseur)) /var>
ja: 火あそびの虚<tab><tab>

source: The Sorcerer's Interstice<tab>Sorcerer's interstice<tab>
de: Schoß der Hexerei<tab><tab><var 09 E802 ((zum Schoß der Hexerei)) ((im Schoß der Hexerei)) ((der Schoß der Hexerei)) /var>
fr: Repaire de la sorcière<tab>Repaires de la sorcière<tab><var 09 E802 ((le repaire de la sorcière)) ((dans le repaire de la sorcière)) ((du repaire de la sorcière)) /var>
ja: 魔まわしの虚<tab><tab>

source: Bygone Gaol<tab>bygone gaol<tab>
de: Verlies von Eulmore<tab><tab>
fr: Prison d'Eulmore<tab>Prison d'Eulmore<tab><var 09 E802 ((la prison d'Eulmore)) ((dans la prison d'Eulmore)) ((de la prison d'Eulmore)) /var>
ja: ユールモア監獄棟<tab><tab>

source: Sphere of Naught<tab>Sphere of Naught<tab>
de: Nichtssphäre<tab><tab>
fr: Sphère de l'absence<tab>Sphère de l'absence<tab><var 09 E802 ((la Sphère de l'absence)) ((dans la Sphère de l'absence)) ((de la Sphère de l'absence)) /var>
ja: 暗闇の領域<tab><tab>

source: Delubrum Reginae<tab>Delubrum Reginae<tab>
de: Delubrum Reginae<tab><tab><var 09 E802 ((ins Delubrum Reginae)) ((im Delubrum Reginae)) ((das Delubrum Reginae)) /var>
fr: Delubrum Reginae<tab>Delubrum Reginae<tab><var 09 E802 ((Delubrum Reginae)) ((à Delubrum Reginae)) ((de Delubrum Reginae)) /var>
ja: グンヒルド・ディルーブラム<tab><tab>

source: Outer Locus<tab>outer locus<tab>
de: Obere Ebene<tab><tab><var 09 E802 ((auf die obere Ebene)) ((auf der oberen Ebene)) ((die obere Ebene)) /var>
fr: Ruines extérieures<tab>Ruines extérieures<tab><var 09 E802 ((les ruines extérieures)) ((dans les ruines extérieures)) ((des ruines extérieures)) /var>
ja: 遺跡浅層<tab><tab>

source: Inner Locus<tab>inner locus<tab>
de: Untere Ebene<tab><tab><var 09 E802 ((auf die untere Ebene)) ((auf der untere Ebene)) ((die untere Ebene)) /var>
fr: Ruines intérieures<tab>Ruines intérieures<tab><var 09 E802 ((les ruines intérieures)) ((dans les ruines intérieures)) ((des ruines intérieures)) /var>
ja: 遺跡中層<tab><tab>

source: Hidden Locus<tab>hidden locus<tab>
de: Verborgene Ebene<tab><tab><var 09 E802 ((auf die verborgene Ebene)) ((auf der verborgenen Ebene)) ((die verborgene Ebene)) /var>
fr: Ruines cachées<tab>Ruines cachées<tab><var 09 E802 ((les ruines cachées)) ((dans les ruines cachées)) ((des ruines cachées)) /var>
ja: 遺跡深層<tab><tab>

source: Suspended Approach<tab>suspended approach<tab>
de: Verwilderter Vorhof<tab><tab><var 09 E802 ((in den verwilderten Vorhof)) ((im verwilderten Vorhof)) ((der verwilderte Vorhof)) /var>
fr: Jardins royaux délaissés<tab>Jardins royaux délaissés<tab><var 09 E802 ((les Jardins royaux délaissés)) ((aux Jardins royaux délaissés)) ((des Jardins royaux délaissés)) /var>
ja: 取り残された前庭<tab><tab>

source: Abandoned Barracks<tab>abandoned barracks<tab>
de: Verlassene Kaserne<tab><tab><var 09 E802 ((in die verlassene Kaserne)) ((in der verlassenen Kaserne)) ((die verlassene Kaserne)) /var>
fr: Caserne déserte<tab>Caserne déserte<tab><var 09 E802 ((la caserne déserte)) ((à la caserne déserte)) ((de la caserne déserte)) /var>
ja: 失われた兵舎<tab><tab>
ru: Заброшенная казарма<tab>заброшенную казарму<tab>

source: Neglected Granary<tab>neglected granary<tab>
de: Vergessener Kornspeicher<tab><tab><var 09 E802 ((in den verwilderten Vorhof)) ((im verwilderten Vorhof)) ((der verwilderte Vorhof)) /var>
fr: Grenier abandonné<tab>Grenier abandonné<tab><var 09 E802 ((le grenier abandonné)) ((au grenier abandonné)) ((du grenier abandonné)) /var>
ja: 捨てられた穀倉<tab><tab>

source: Dead Living Quarters<tab>dead living quarters<tab>
de: Verwaiste Kammern<tab><tab><var 09 E802 ((in die verwaisten Kammern)) ((in den verwaisten Kammern)) ((die verwaisten Kammern)) /var>
fr: Villa royale cachée<tab>Villa royale cachée<tab><var 09 E802 ((la villa royale cachée)) ((à la villa royale cachée)) ((de la villa royale cachée)) /var>
ja: 知られざる離宮<tab><tab>

source: Uninviting Entrance<tab>uninviting entrance<tab>
de: Verschlossener Eingang<tab><tab><var 09 E802 ((in den verschlossenen Eingang)) ((im verschlossenen Eingang)) ((der verschlossene Eingang)) /var>
fr: Avant-nef ineffable<tab>Avant-nef ineffable<tab><var 09 E802 ((l'Avant-nef ineffable)) ((à l'Avant-nef ineffable)) ((de l'Avant-nef ineffable)) /var>
ja: 語られぬ拝廊<tab><tab>

source: Silent Prayer Hall<tab>silent prayer hall<tab>
de: Halle des Schweigenden Gebets<tab><tab><var 09 E802 ((in die Halle des Schweigenden Gebets)) ((in der Halle des Schweigenden Gebets)) ((die Halle des Schweigenden Gebets)) /var>
fr: Prières silencieuses<tab>Prières silencieuses<tab><var 09 E802 ((les Prières silencieuses)) ((aux Prières silencieuses)) ((des Prières silencieuses)) /var>
ja: 祈りなき拝殿<tab><tab>

source: Concealed Staircase<tab>concealed staircase<tab>
de: Versteckte Treppen<tab><tab><var 09 E802 ((auf die versteckten Treppen)) ((auf den versteckten Treppen)) ((die versteckten Treppen)) /var>
fr: Escalier dérobé<tab>Escalier dérobé<tab><var 09 E802 ((l'escalier dérobé)) ((dans l'escalier dérobé)) ((de l'escalier dérobé)) /var>
ja: 隠された階段<tab><tab>

source: Undisturbed Shrine<tab>undisturbed shrine<tab>
de: Verschwiegener Schrein<tab><tab><var 09 E802 ((in den verschwiegenen Schrein)) ((im verschwiegenen Schrein)) ((der verschwiegene Schrein)) /var>
fr: Nef sacrale<tab>Nef sacrale<tab><var 09 E802 ((la Nef sacrale)) ((à la Nef sacrale)) ((de la Nef sacrale)) /var>
ja: 触れ得ざる身廊<tab><tab>

source: Dormant Altar<tab>dormant altar<tab>
de: Ruhender Altar<tab><tab><var 09 E802 ((in den Ruhenden Altar)) ((im Ruhenden Altar)) ((der Ruhende Altar)) /var>
fr: Sanctuaire décati<tab>Sanctuaire décati<tab><var 09 E802 ((le Sanctuaire décati)) ((au Sanctuaire décati)) ((du Sanctuaire décati)) /var>
ja: 命なき神殿<tab><tab>

source: Still Sanctum<tab>still sanctum<tab>
de: Stilles Sanktum<tab><tab><var 09 E802 ((ins Stille Sanktum)) ((im Stillen Sanktum)) ((das Stille Sanktum)) /var>
fr: Saint des saints<tab>Saint des saints<tab><var 09 E802 ((le Saint des saints)) ((dans le Saint des saints)) ((du Saint des saints)) /var>
ja: 満たされぬ聖所<tab><tab>
ru: Непоколебимое святилище<tab>непоколебимое святилище<tab>

source: The Theater of One<tab>Theater of One<tab>
de: Einsame Arena<tab><tab><var 09 E802 ((in die Einsame Arena)) ((in der Einsamen Arena)) ((die Einsame Arena)) /var>
fr: Amphithéâtre en ruines<tab>Amphithéâtre en ruines<tab><var 09 E802 ((l'amphithéâtre en ruines)) ((à l'amphithéâtre en ruines)) ((de l'amphithéâtre en ruines)) /var>
ja: 円形劇場跡<tab><tab>

source: Pride of the Lioness<tab>Pride of the Lioness<tab>
de: Saal der Löwin<tab><tab><var 09 E802 ((in den Saal der Löwin)) ((im Saal der Löwin)) ((der Saal der Löwin)) /var>
fr: Hall de la Lionne<tab>Hall de la Lionne<tab><var 09 E802 ((le hall de la Lionne)) ((dans le hall de la Lionne)) ((du Hall de la Lionne)) /var>
ja: 雌獅子の広間<tab><tab>

source: The Hall of Supplication<tab>Hall of Supplication<tab>
de: Große Gebetshalle<tab><tab><var 09 E802 ((in die große Gebetshalle)) ((in der großen Gebetshalle)) ((die große Gebetshalle)) /var>
fr: Grande salle des prières<tab>Grande salle des prières<tab><var 09 E802 ((la grande salle des prières)) ((dans la grande salle des prières)) ((de la grande salle des prières)) /var>
ja: 大祈祷所<tab><tab>

source: The Hall of Hieromancy<tab>Hall of Hieromancy<tab>
de: Halle des Orakels<tab><tab><var 09 E802 ((in die Halle des Orakels)) ((in der Halle des Orakels)) ((die Halle des Orakels)) /var>
fr: Salle des oracles<tab>Salle des oracles<tab><var 09 E802 ((la salle des oracles)) ((dans la salle des oracles)) ((de la salle des oracles)) /var>
ja: 託宣所<tab><tab>

source: Pride of the Lion<tab>Pride of the Lion<tab>
de: Saal des Löwen<tab><tab><var 09 E802 ((in den Saal des Löwen)) ((im Saal des Löwen)) ((der Saal des Löwen)) /var>
fr: Hall du Lion<tab>Hall du Lion<tab><var 09 E802 ((le hall du Lion)) ((dans le hall du Lion)) ((du Hall du Lion)) /var>
ja: 雄獅子の広間<tab><tab>

source: The Vault of Singing Crystal<tab>Vault of Singing Crystal<tab>
de: Ort des Klingenden Kristalls<tab><tab><var 09 E802 ((an den Ort des Klingenden Kristalls)) ((am Ort des Klingenden Kristalls)) ((der Ort des Klingenden Kristalls)) /var>
fr: Chambre des cristaux chantants<tab>Chambre des cristaux chantants<tab><var 09 E802 ((la chambre des cristaux chantants)) ((dans la chambre des cristaux chantants)) ((de la chambre des cristaux chantants)) /var>
ja: 響き合う水晶の間<tab><tab>
ru: Хранилище поющих кристаллов<tab>Хранилище поющих кристаллов<tab>

source: Seer's Solace<tab>Seer's Solace<tab>
de: Zimmer der Abgeschiedenheit<tab><tab><var 09 E802 ((ins Zimmer der Abgeschiedenheit)) ((im Zimmer der Abgeschiedenheit)) ((das Zimmer der Abgeschiedenheit)) /var>
fr: Alcove des méditations<tab>Alcove des méditations<tab><var 09 E802 ((l'alcove des méditations)) ((dans l'alcove des méditations)) ((de l'alcove des méditations)) /var>
ja: 静かなる瞑想室<tab><tab>

source: The Path of Divine Clarity<tab>Path of Divine Clarity<tab>
de: Sanktuarium des Lebens<tab><tab><var 09 E802 ((ins Sanktuarium des Lebens)) ((im Sanktuarium des Lebens)) ((das Sanktuarium des Lebens)) /var>
fr: Salle des sages<tab>Salle des sages<tab><var 09 E802 ((la salle des sages)) ((dans la salle des sages)) ((de la salle des sages)) /var>
ja: 命の至聖所<tab><tab>
ru: Святилище жизни<tab>Святилище жизни<tab>

source: Queensheart<tab>Queensheart<tab>
de: Saal der Dienerinnen<tab><tab><var 09 E802 ((in den Saal der Dienerinnen)) ((im Saal der Dienerinnen)) ((der Saal der Dienerinnen)) /var>
fr: Chambre des prêtresses<tab>Chambre des prêtresses<tab><var 09 E802 ((la chambre des prêtresses)) ((dans la chambre des prêtresses)) ((de la chambre des prêtresses)) /var>
ja: 巫女たちの広間<tab><tab>

source: Laxan Loft<tab>Laxan Loft<tab>
de: Burg Selard<tab><tab>
fr: Château de Ganlag<tab>Château de Ganlag<tab><var 09 E802 ((le château de Ganlag)) ((au château de Ganlag)) ((du château de Ganlag)) /var>
ja: ラクサン城<tab><tab>
ru: Мансарда<tab>Мансарда<tab>

source: Cieldalaes Margin<tab>Cieldalaes Margin<tab>
de: Cieldaläen - Hochsee<tab><tab><var 09 E802 ((zu den Cieldaläen - Hochsee)) ((in den Cieldaläen - Hochsee)) ((die Cieldaläen - Hochsee)) /var>
fr: Large des îles de Cieldalaes<tab>Large des îles de Cieldalaes<tab><var 09 E802 ((le large des îles de Cieldalaes)) ((au large des îles de Cieldalaes)) ((du large des îles de Cieldalaes)) /var>
ja: シェルダレー諸島沖合<tab><tab>
ru: Поля шелдалея<tab>Поля шелдалея<tab>

source: Cieldalaes Spectral Current<tab>Cieldalaes spectral current<tab>
de: Cieldaläen - Phantomströmung<tab><tab><var 09 E802 ((zu den Cieldaläen - Phantomströmung)) ((in den Cieldaläen - Phantomströmung)) ((die Cieldaläen - Phantomströmung)) /var>
fr: Courant spectral (large des îles de Cieldalaes)<tab>Courant spectral (large des îles de Cieldalaes)<tab><var 09 E802 ((le courant spectral au large des îles de Cieldalaes)) ((au courant spectral au large des îles de Cieldalaes)) ((du courant spectral au large des îles de Cieldalaes)) /var>
ja: シェルダレー諸島沖合：幻海流<tab><tab>
ru: Спектральный поток шелдалея<tab>Спектральный поток шелдалея<tab>

source: Open Bloodbrine Sea<tab>open Bloodbrine Sea<tab>
de: Schwerblütiges Meer - Hochsee<tab><tab><var 09 E802 ((zum Schwerblütigen Meer - Hochsee)) ((im Schwerblütigen Meer - Hochsee)) ((das Schwerblütigen Meer - Hochsee)) /var>
fr: Large de la mer Pourpre<tab>Large de la mer Pourpre<tab><var 09 E802 ((le large de la mer Pourpre)) ((au large de la mer Pourpre)) ((du large de la mer Pourpre)) /var>
ja: 緋汐海沖合<tab><tab>

source: Bloodbrine Spectral Current<tab>Bloodbrine spectral current<tab>
de: Schwerblütiges Meer - Phantomströmung<tab><tab><var 09 E802 ((zum Schwerblütigen Meer - Phantomströmung)) ((im Schwerblütigen Meer - Phantomströmung)) ((das Schwerblütigen Meer - Phantomströmung)) /var>
fr: Courant spectral (large de la mer Pourpre)<tab>Courant spectral (large de la mer Pourpre)<tab><var 09 E802 ((le courant spectral au large de la mer Pourpre)) ((au courant spectral au large de la mer Pourpre)) ((du courant spectral au large de la mer Pourpre)) /var>
ja: 緋汐海沖合：幻海流<tab><tab>

source: Outer Rothlyt Sound<tab>outer Rothlyt Sound<tab>
de: Rothlyt-Meerbusen - Hochsee<tab><tab><var 09 E802 ((zum Rothlyt-Meerbusen - Hochsee)) ((im Rothlyt-Meerbusen - Hochsee)) ((der Rothlyt-Meerbusen - Hochsee)) /var>
fr: Large du golfe de Rothlyt<tab>Large du golfe de Rothlyt<tab><var 09 E802 ((le large du golfe de Rothlyt)) ((au large du golfe de Rothlyt)) ((du large du golfe de Rothlyt)) /var>
ja: ロズリト湾沖合<tab><tab>

source: Rothlyt Spectral Current<tab>Rothlyt spectral current<tab>
de: Rothlyt-Meerbusen - Phantomströmung<tab><tab><var 09 E802 ((zum Rothlyt-Meerbusen - Phantomströmung)) ((im Rothlyt-Meerbusen - Phantomströmung)) ((der Rothlyt-Meerbusen - Phantomströmung)) /var>
fr: Courant spectral (large du golfe de Rothlyt)<tab>Courant spectral (large du golfe de Rothlyt)<tab><var 09 E802 ((le courant spectral au large du golfe de Rothlyt)) ((au courant spectral au large du golfe de Rothlyt)) ((du courant spectral au large du golfe de Rothlyt)) /var>
ja: ロズリト湾沖合：幻海流<tab><tab>

source: The Eastern Ruby Sea<tab>eastern Ruby Sea<tab>
de: Östliche Rubinsee<tab><tab>
fr: Fond de la Mer de Rubis (est)<tab>Fond de la Mer de Rubis (est)<tab><var 09 E802 ((le fond de la Mer de Rubis (est))) ((au fond de la Mer de Rubis (est))) ((du fond de la Mer de Rubis (est))) /var>
ja: 紅玉海底東<tab><tab>

source: <var 1A 02 /var>Kobayashi Maru<var 1A 01 /var>'s Northern Wake<tab><var 1A 02 /var>Kobayashi Maru<var 1A 01 /var>'s northern wake<tab>
de: <var 1A 02 /var>Kobayashi Maru<var 1A 01 /var> (Norden)<tab><tab>
fr: Nord du Kobayashimaru<tab>Nord du Kobayashimaru<tab><var 09 E802 ((le nord du Kobayashimaru)) ((au nord du Kobayashimaru)) ((du nord du Kobayashimaru)) /var>
ja: 小林丸北<tab><tab>

source: The Sunken Junk's South Side<tab>sunken junk's south side<tab>
de: Versunkene Dschunke (Süden)<tab><tab>
fr: Sud du bateau coulé<tab>Sud du bateau coulé<tab><var 09 E802 ((le sud du bateau coulé)) ((au sud du bateau coulé)) ((du sud du bateau coulé)) /var>
ja: 沈没川船南<tab><tab>
ru: Затонувший хлам в южной стороне<tab>Затонувший хлам в южной стороне<tab>

source: Azim Khaat Southern Lakebed<tab>Azim Khaat southern lakebed<tab>
de: Azim Khaat (Süden)<tab><tab>
fr: Fond du lac d'Azim Khaat (sud)<tab>Fond du lac d'Azim Khaat (sud)<tab><var 09 E802 ((le fond du lac d'Azim Khaat (sud))) ((au fond du lac d'Azim Khaat (sud))) ((du fond du lac d'Azim Khaat (sud))) /var>
ja: アジム・カート湖底南<tab><tab>
ru: Южное ложе Азим Кхаат<tab>Южное ложе Азим Кхаат<tab>

source: Loch Seld Deep Lakebed<tab>Loch Seld deep lakebed<tab>
de: Seldsee (Tiefen)<tab><tab>
fr: Profondeurs du lac Seld<tab>Profondeurs du lac Seld<tab><var 09 E802 ((les profondeurs du lac Seld)) ((dans les profondeurs du lac Seld)) ((des profondeurs du lac Seld)) /var>
ja: ロッホ・セル湖底深部<tab><tab>
ru: Подножие Глубины<tab>Подножие Глубины<tab>

source: Eastern Isle of Ken<tab>eastern Isle of Ken<tab>
de: Insel der Erkenntnis (Osten)<tab><tab>
fr: Est de l'île de Ken<tab>Est de l'île de Ken<tab><var 09 E802 ((l'est de l'île de Ken)) ((à l'est de l'île de Ken)) ((de l'est de l'île de Ken)) /var>
ja: ケンの島東<tab><tab>
ru: Восточная часть острова Кен<tab>восточной части острова Кен<tab>

source: East Longmirror Lake<tab>east Longmirror Lake<tab>
de: Großes Spiegelchen (Osten)<tab><tab>
fr: Est du lac Psyché<tab>Est du lac Psyché<tab><var 09 E802 ((la partie est du lac Psyché)) ((dans la partie est du lac Psyché)) ((de la partie est du lac Psyché)) /var>
ja: 姿見の湖東<tab><tab>
ru: Восточная часть Длинного озера<tab>восточная часть Длинного озера<tab>

source: Deep Lake Tusi Mek'ta<tab>deep Lake Tusi Mek'ta<tab>
de: Tusi Mek'ta (Tiefen)<tab><tab>
fr: Profondeurs du lac Tusi Mek'ta<tab>Profondeurs du lac Tusi Mek'ta<tab><var 09 E802 ((les profondeurs du lac Tusi Mek'ta)) ((dans les profondeurs du lac Tusi Mek'ta)) ((des profondeurs du lac Tusi Mek'ta)) /var>
ja: トゥシ・メキタ湖底深部<tab><tab>
ru: Глубины озера Туси Мек'та<tab>глубины озера Туси Мек'та<tab>

source: The Garden of Nowhere<tab>Garden of Nowhere<tab>
de: Nimmerwo-Garten<tab><tab>
fr: Jardin du désespoir<tab>Jardin du désespoir<tab><var 09 E802 ((le jardin du désespoir)) ((au jardin du désespoir)) ((du jardin du désespoir)) /var>
ja: 絶望の園<tab><tab>

source: Ser Vaindreau's Grace<tab>Ser Vaindreau's Grace<tab>
de: Kurhaus Rouchemande<tab><tab><var 09 E802 ((zum Kurhaus Rouchemande)) ((im Kurhaus Rouchemande)) ((das Kurhaus Rouchemande)) /var>
fr: Maison de repos Rouchemande<tab>Maison de repos Rouchemande<tab><var 09 E802 ((la maison de repos Rouchemande)) ((à la maison de repos Rouchemande)) ((de la maison de repos Rouchemande)) /var>
ja: ルーシュマンド記念病院<tab><tab>

source: Quill's Trace<tab>Quill's Trace<tab>
de: Füllfederpfad<tab><tab><var 09 E802 ((zum Füllfederpfad)) ((am Füllfederpfad)) ((der Füllfederpfad)) /var>
fr: Voie des Plumes<tab>Voie des Plumes<tab><var 09 E802 ((la voie des Plumes)) ((à la voie des Plumes)) ((de la voie des Plumes)) /var>
ja: クウィル通り<tab><tab>

source: Bright Ballad's Passage<tab>Bright Ballad's Passage<tab>
de: Balladenpassage<tab><tab><var 09 E802 ((zur Balladenpassage)) ((in der Balladenpassage)) ((die Balladenpassage)) /var>
fr: Porte des Industrieux<tab>Porte des Industrieux<tab><var 09 E802 ((la porte des Industrieux)) ((à la porte des Industrieux)) ((de la porte des Industrieux)) /var>
ja: 詩伯門<tab><tab>
