Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Chocobo Lift<tab>Chocobo Lift<tab>
de: Chocobo-Lift<tab><tab><var 09 E802 ((zum Chocobo-Lift)) ((am Chocobo-Lift)) ((der Zugang zum Chocobo-Lift)) /var>
fr: Chocascenseur<tab>Chocascenseur<tab><var 09 E802 ((le chocascenseur)) ((au chocascenseur)) ((du chocascenseur)) /var>
ja: チョコボリフト<tab><tab>
ru: Чокобо-подъёмник<tab>Чокобо-подъёмник<tab>

source: Agrius Hull<tab><var 1A 02 /var>Agrius<var 1A 01 /var> hull<tab>
de: Rumpf der Agrius<tab><tab><var 09 E802 ((zum Rumpf der Agrius)) ((am Rumpf der Agrius)) ((der Zugang zum Rumpf der Agrius)) /var>
fr: Coque de l'Agrius<tab>Coque de l'Agrius<tab><var 09 E802 ((la coque de l'Agrius)) ((à la coque de l'Agrius)) ((de la coque de l'Agrius)) /var>
ja: 崩れた構造体<tab><tab>
ru: Корпус «Агриуса»<tab>Корпус «Агриуса»<tab>

source: Provisional Research Camp<tab>provisional research camp<tab>
de: Provisorisches Forschungslager<tab><tab><var 09 E802 ((zum provisorischen Forschungslager)) ((im provisorischen Forschungslager)) ((der Zugang zum provisorischen Forschungslager)) /var>
fr: Laboratoire impérial<tab>Laboratoire impérial<tab><var 09 E802 ((le laboratoire impérial)) ((au laboratoire impérial)) ((du laboratoire impérial)) /var>
ja: 帝国軍仮設作業場<tab><tab>
ru: Временный исследовательский лагерь<tab>временный исследовательский лагерь<tab>

source: Ceruleum Spill<tab>ceruleum spill<tab>
de: Erdseim-Versiegelung<tab><tab><var 09 E802 ((zur Erdseim-Versiegelung)) ((an der Erdseim-Versiegelung)) ((der Zugang zur Erdseim-Versiegelung)) /var>
fr: Canaux de céruleum<tab>Canaux de céruleum<tab><var 09 E802 ((les canaux de céruleum)) ((aux canaux de céruleum)) ((des canaux de céruleum)) /var>
ja: 浮行ガス充填区<tab><tab>
ru: Церулеумовый бак<tab>церулеумовый бак<tab>

source: The Keeper's Spine<tab>Keeper's Spine<tab>
de: Der Nacken des Hüters<tab><tab><var 09 E802 ((zum Nacken des Hüters)) ((am Nacken des Hüters)) ((der Zugang zum Nacken des Hüters)) /var>
fr: Épine du Gardien<tab>Épine du Gardien<tab><var 09 E802 ((l'Épine du Gardien)) ((à l'Épine du Gardien)) ((de l'Épine du Gardien)) /var>
ja: 幻龍の背<tab><tab>
ru: Хребет Стража<tab>Хребет Стража<tab>

source: The Forsworn Promise<tab>Forsworn Promise<tab>
de: Stätte des Ersten Bundes<tab><tab><var 09 E802 ((zur Stätte des Ersten Bundes)) ((an der Stätte des Ersten Bundes)) ((der Zugang zur Stätte des Ersten Bundes)) /var>
fr: Lice du Pacte<tab>Lice du Pacte<tab><var 09 E802 ((la lice du Pacte)) ((à la lice du Pacte)) ((de la lice du Pacte)) /var>
ja: 黙約の広間<tab><tab>
ru: Отречённое обещание<tab>Отречённое обещание<tab>

source: First Ward<tab>first ward<tab>
de: Erste Magiebarriere<tab><tab>
fr: （仮）第１障壁<tab><tab>
ja: （仮）第１障壁<tab><tab>

source: Second Ward<tab>second ward<tab>
de: Zweite Magiebarriere<tab><tab>
fr: （仮）第2障壁<tab><tab>
ja: （仮）第2障壁<tab><tab>

source: Flavien's Arm<tab>Flavien's Arm<tab>
de: Flaviens Arm<tab><tab><var 09 E802 ((zu Flaviens Arm)) ((bei Flaviens Arm)) ((der Zugang zu Flaviens Arm)) /var>
fr: Bras de Flavien<tab>Bras de Flavien<tab><var 09 E802 ((le Bras de Flavien)) ((au Bras de Flavien)) ((du Bras de Flavien)) /var>
ja: 対竜バリスタ：フラヴィアン<tab><tab>

source: Third Ward<tab>third ward<tab>
de: Dritte Magiebarriere<tab><tab>
fr: （仮）第3障壁<tab><tab>
ja: （仮）第3障壁<tab><tab>

source: Sylvetrel's Arm<tab>Sylvetrel's Arm<tab>
de: Sylvetrels Arm<tab><tab><var 09 E802 ((zu Sylvetrels Arm)) ((bei Sylvetrels Arm)) ((der Zugang zu Sylvetrels Arm)) /var>
fr: Bras de Sylvetrel<tab>Bras de Sylvetrel<tab><var 09 E802 ((le Bras de Sylvetrel)) ((au Bras de Sylvetrel)) ((du Bras de Sylvetrel)) /var>
ja: 対竜バリスタ：シルヴトレル<tab><tab>

source: Fourth Ward<tab>fourth ward<tab>
de: Vierte Magiebarriere<tab><tab>
fr: （仮）第4障壁<tab><tab>
ja: （仮）第4障壁<tab><tab>

source: Haldrath's Arm<tab>Haldrath's Arm<tab>
de: Haldraths Arm<tab><tab><var 09 E802 ((zu Haldraths Arm)) ((bei Haldraths Arm)) ((der Zugang zu Haldraths Arm)) /var>
fr: Bras de Haldrath<tab>Bras de Haldrath<tab><var 09 E802 ((le Bras de Haldrath)) ((au Bras de Haldrath)) ((du Bras de Haldrath)) /var>
ja: 対竜バリスタ：ハルドラス<tab><tab>

source: The Arc of the Worthy<tab>Arc of the Worthy<tab>
de: Der Bogen des Würdigen<tab><tab>
fr: Arc des Valeureux<tab>Arc des Valeureux<tab><var 09 E802 ((l'Arc des Valeureux)) ((à l'Arc des Valeureux)) ((de l'Arc des Valeureux)) /var>
ja: 聖徒門<tab><tab>
ru: Врата Достойных<tab>Врата Достойных<tab>

source: The Steps of Faith<tab>Steps of Faith<tab>
de: Der Schicksalsweg<tab><tab>
fr: （仮）防衛橋エリア名<tab><tab>
ja: （仮）防衛橋エリア名<tab><tab>

source: Gold Saucer Aetheryte Plaza<tab>Gold Saucer aetheryte plaza<tab>
de: Gold Saucer-Ätherytenplatz<tab><tab><var 09 E802 ((zum Gold Saucer-Ätherytenplatz)) ((auf dem Gold Saucer-Ätherytenplatz)) ((der Zugang zum Gold Saucer-Ätherytenplatz)) /var>
fr: Place de l'Éthérite du Gold Saucer<tab>Place de l'Éthérite du Gold Saucer<tab><var 09 E802 ((la place de l'Éthérite du Gold Saucer)) ((à la place de l'Éthérite du Gold Saucer)) ((de la place de l'Éthérite du Gold Saucer)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: «Золотое Блюдце» - площадь эфирита<tab>площадь эфирита «Золотого Блюдца»<tab>

source: Entrance & Card Squares<tab>Entrance & Card Squares<tab>
de: Foyer und Kartenspiel-Salon<tab><tab><var 09 E802 ((ins Foyer)) ((im Foyer)) ((der Zugang zum Foyer)) /var>
fr: Hall d'accueil (Square des duellistes)<tab>Hall d'accueil (Square des duellistes)<tab><var 09 E802 ((le hall d'accueil (Square des duellistes))) ((au hall d'accueil (Square des duellistes))) ((du hall d'accueil (Square des duellistes))) /var>
ja: エントランススクウェア（カードスクウェア）<tab><tab>
ru: Карточная площадь (главный вход)<tab>Карточная площадь (главный вход)<tab>

source: Wonder Square East<tab>Wonder Square East<tab>
de: Platz der Wunder (Ost)<tab><tab><var 09 E802 ((zum Platz der Wunder (Ost))) ((auf dem Platz der Wunder (Ost))) ((der Zugang zum Platz der Wunder (Ost))) /var>
fr: Square des merveilles est<tab>Square des merveilles est<tab><var 09 E802 ((le square des merveilles est)) ((au square des merveilles est)) ((du square des merveilles est)) /var>
ja: ワンダースクウェア東（ドマ式麻雀）<tab><tab>
ru: Восток площади Чудес<tab>Восток площади Чудес<tab>

source: Wonder Square West<tab>Wonder Square West<tab>
de: Platz der Wunder (West)<tab><tab><var 09 E802 ((zum Platz der Wunder (West))) ((auf dem Platz der Wunder (West))) ((der Zugang zum Platz der Wunder (West))) /var>
fr: Square des merveilles ouest<tab>Square des merveilles ouest<tab><var 09 E802 ((le square des merveilles ouest)) ((au square des merveilles ouest)) ((du square des merveilles ouest)) /var>
ja: ワンダースクウェア西<tab><tab>
ru: Запад площади Чудес<tab>Запад площади Чудес<tab>

source: Event Square<tab>Event Square<tab>
de: Varieté-Saal<tab><tab><var 09 E802 ((in den Varieté-Saal)) ((im Varieté-Saal)) ((der Zugang zum Varieté-Saal)) /var>
fr: Square des spectacles<tab>Square des spectacles<tab><var 09 E802 ((le square des spectacles)) ((au square des spectacles)) ((du square des spectacles)) /var>
ja: イベントスクウェア<tab><tab>
ru: Площадь Мероприятий<tab>Площадь Мероприятий<tab>

source: Cactpot Board<tab>Cactpot board<tab>
de: Glückskaktor-Schalter<tab><tab><var 09 E802 ((zum Glückskaktor-Schalter)) ((am Glückskaktor-Schalter)) ((der Zugang zum Glückskaktor-Schalter)) /var>
fr: Comptoir du Méga Cactpot<tab>Comptoir du Méga Cactpot<tab><var 09 E802 ((le comptoir du Méga Cactpot)) ((au comptoir du Méga Cactpot)) ((du comptoir du Méga Cactpot)) /var>
ja: くじテンダーボード<tab><tab>
ru: Кактуарова доска<tab>Кактуарова доска<tab>

source: Round Square<tab>Round Square<tab>
de: Rondell<tab><tab><var 09 E802 ((zum Rondell)) ((auf dem Rondell)) ((der Zugang zum Rondell)) /var>
fr: Square du rond-point<tab>Square du rond-point<tab><var 09 E802 ((le square du rond-point)) ((au square du rond-point)) ((du square du rond-point)) /var>
ja: ラウンドスクウェア<tab><tab>
ru: Округлая площадь<tab>Округлая площадь<tab>

source: Chocobo Square<tab>Chocobo Square<tab>
de: Chocobo-Platz<tab><tab><var 09 E802 ((auf den Chocobo-Platz)) ((auf dem Chocobo-Platz)) ((der Zugang zum Chocobo-Platz)) /var>
fr: Square des chocobos<tab>Square des chocobos<tab><var 09 E802 ((le square des chocobos)) ((au square des chocobos)) ((du square des chocobos)) /var>
ja: チョコボスクウェア<tab><tab>
ru: Площадь Чокобо<tab>Площадь Чокобо<tab>

source: Forecastle<tab>foredeck<tab>
de: Vorderdeck<tab><tab>
fr: Niveau inférieur<tab>Niveau inférieur<tab><var 09 E802 ((le niveau inférieur)) ((au niveau inférieur)) ((du niveau inférieur)) /var>
ja: 低層<tab><tab>
ru: Полубак<tab>Полубак<tab>

source: Quarterdeck<tab>quarterdeck<tab>
de: Achterdeck<tab><tab>
fr: Niveau intermédiaire<tab>Niveau intermédiaire<tab><var 09 E802 ((le niveau intermédiaire)) ((au niveau intermédiaire)) ((du niveau intermédiaire)) /var>
ja: 中層<tab><tab>
ru: Шканцы<tab>шканцы<tab>

source: Stern<tab>stern<tab>
de: Heck<tab><tab>
fr: Niveau supérieur<tab>Niveau supérieur<tab><var 09 E802 ((le niveau supérieur)) ((au niveau supérieur)) ((du niveau supérieur)) /var>
ja: 高層<tab><tab>
ru: Корма<tab>корма<tab>

source: Ground Floor<tab>ground floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((zum Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: Third Floor<tab>third floor<tab>
de: Zweiter Stock<tab><tab><var 09 E802 ((zum zweiten Stock)) ((im zweiten Stock)) ((der zweite Stock)) /var>
fr: Deuxième étage<tab>Deuxième étage<tab><var 09 E802 ((le deuxième étage)) ((au deuxième étage)) ((du deuxième étage)) /var>
ja: 3F<tab><tab>
ru: Третий этаж<tab>третий этаж<tab>

source: Cellar<tab>cellar<tab>
de: Keller<tab><tab><var 09 E802 ((zum Keller)) ((im Keller)) ((der Keller)) /var>
fr: Sous-sol<tab>Sous-sol<tab><var 09 E802 ((le sous-sol)) ((au sous-sol)) ((du sous-sol)) /var>
ja: B1F<tab><tab>
ru: Подвал<tab>подвал<tab>

source: Outer Training Grounds<tab>outer training grounds<tab>
de: Vorhof<tab><tab><var 09 E802 ((zum Vorhof)) ((im Vorhof)) ((der Vorhof)) /var>
fr: Cour d'enceinte extérieure<tab>Cour d'enceinte extérieure<tab><var 09 E802 ((la cour d'enceinte extérieure)) ((dans la cour d'enceinte extérieure)) ((de la cour d'enceinte extérieure)) /var>
ja: 外郭中庭<tab><tab>
ru: Тренировочный полигон<tab>тренировочный полигон<tab>

source: Barracks<tab>barracks<tab>
de: Kaserne<tab><tab><var 09 E802 ((zur Kaserne)) ((in der Kaserne)) ((die Kaserne)) /var>
fr: Caserne des chevaliers<tab>Caserne des chevaliers<tab><var 09 E802 ((la caserne des chevaliers)) ((dans la caserne des chevaliers)) ((de la caserne des chevaliers)) /var>
ja: 騎兵詰所<tab><tab>
ru: Казарма<tab>казарму<tab>

source: Inner Keep<tab>inner keep<tab>
de: Innere Festung<tab><tab><var 09 E802 ((zur inneren Festung)) ((in der inneren Festung)) ((die innere Festung)) /var>
fr: Intérieur du bastion<tab>Intérieur du bastion<tab><var 09 E802 ((l'intérieur du bastion)) ((à l'intérieur du bastion)) ((de l'intérieur du bastion)) /var>
ja: キープ内部<tab><tab>
ru: Ядро крепости<tab>ядро крепости<tab>

source: Gathering Hall<tab>gathering hall<tab>
de: Paradeplatz<tab><tab><var 09 E802 ((zum Paradeplatz)) ((auf dem Paradeplatz)) ((der Zugang zum Paradeplatz)) /var>
fr: Square de la revue<tab>Square de la revue<tab><var 09 E802 ((le square de la revue)) ((dans le square de la revue)) ((du square de la revue)) /var>
ja: 閲兵ホール<tab><tab>
ru: Зал собраний<tab>зал собраний<tab>

source: Lord Commander's Seat<tab>lord commander's seat<tab>
de: Kommandozimmer<tab><tab><var 09 E802 ((ins Kommandozimmer)) ((im Kommandozimmer)) ((der Zugang zum Kommandozimmer)) /var>
fr: Salle de commandement<tab>Salle de commandement<tab><var 09 E802 ((la salle de commandement)) ((dans la salle de commandement)) ((de la salle de commandement)) /var>
ja: 作戦会議室<tab><tab>
ru: Трон лорда-командующего<tab>трон лорда-командующего<tab>

source: Saint Guenriol's Chapel<tab>Saint Guenriol's Chapel<tab>
de: Sankt Guenriol-Kapelle<tab><tab><var 09 E802 ((in die Sankt Guenriol-Kapelle)) ((in der Sankt Guenriol-Kapelle)) ((der Zugang zur Sankt Guenriol-Kapelle)) /var>
fr: Chapelle Saint-Guenriol<tab>Chapelle Saint-Guenriol<tab><var 09 E802 ((la chapelle Saint-Guenriol)) ((dans la chapelle Saint-Guenriol)) ((de la chapelle Saint-Guenriol)) /var>
ja: 聖ガンリオル礼拝堂<tab><tab>
ru: Часовня святого Гюнриоля<tab>часовня святого Гюнриоля<tab>

source: Outer Walls<tab>outer walls<tab>
de: Festungsmauer<tab><tab><var 09 E802 ((zur Festungsmauer)) ((an der Festungsmauer)) ((der Zugang zur Festungsmauer)) /var>
fr: Remparts du bastion<tab>Remparts du bastion<tab><var 09 E802 ((les remparts du bastion)) ((sur les remparts du bastion)) ((des remparts du bastion)) /var>
ja: キープ外壁<tab><tab>
ru: Ограда<tab>Ограда<tab>

source: Finish Line<tab>finish line<tab>
de: Ziel<tab><tab><var 09 E802 ((zum Ziel)) ((im Ziel)) ((das Ziel)) /var>
fr: Arrivée<tab>Arrivée<tab><var 09 E802 ((l'arrivée)) ((à l'arrivée)) ((de l'arrivée)) /var>
ja: ゴール<tab><tab>

source: The Pebble That Skips<tab>Pebble That Skips<tab>
de: Fliegende Inseln<tab><tab><var 09 E802 ((zu den fliegenden Inseln)) ((auf den fliegenden Inseln)) ((der Zugang zu den fliegenden Inseln)) /var>
fr: Îles de Sautepierre<tab>Îles de Sautepierre<tab><var 09 E802 ((l'îles de Sautepierre)) ((à l'îles de Sautepierre)) ((de l'îles de Sautepierre)) /var>
ja: 飛び石の島<tab><tab>
ru: Галька-Что-Скользит<tab>Галька-Что-Скользит<tab>

source: The Trees That Sway<tab>Trees That Sway<tab>
de: Pfad der wogenden Wipfel<tab><tab><var 09 E802 ((zum Pfad der wogenden Wipfel)) ((am Pfad der wogenden Wipfel)) ((der Zugang zum Pfad der wogenden Wipfel)) /var>
fr: Promenade de Berçarbre<tab>Promenade de Berçarbre<tab><var 09 E802 ((la promenade de Berçarbre)) ((dans la promenade de Berçarbre)) ((de la promenade de Berçarbre)) /var>
ja: 木々揺れる参道<tab><tab>
ru: Деревья-Что-Качаются<tab>Деревья-Что-Качаются<tab>

source: The Water That Sings<tab>Water That Sings<tab>
de: See der sprudelnden Wasser<tab><tab><var 09 E802 ((zum See der sprudelnden Wasser)) ((am See der sprudelnden Wasser)) ((der Zugang zum See der sprudelnden Wasser)) /var>
fr: Parc de Bondisseau<tab>Parc de Bondisseau<tab><var 09 E802 ((le parc de Bondisseau)) ((sur le parc de Bondisseau)) ((du parc de Bondisseau)) /var>
ja: 水巡る社庭<tab><tab>
ru: Вода-Что-Поёт<tab>Вода-Что-Поёт<tab>

source: The God Who Whispers<tab>God Who Whispers<tab>
de: Insel des Göttersturms<tab><tab><var 09 E802 ((zur Insel des Göttersturms)) ((auf der Insel des Göttersturms)) ((der Zugang zur Insel des Göttersturms)) /var>
fr: Île des Bourrasques divines<tab>Île des Bourrasques divines<tab><var 09 E802 ((l'île des Bourrasques divines)) ((à l'île des Bourrasques divines)) ((de l'île des Bourrasques divines)) /var>
ja: 吹き荒れる随神島<tab><tab>
ru: Бог-Что-Шепчет<tab>Бог-Что-Шепчет<tab>

source: The Wind That Summons<tab>Wind That Summons<tab>
de: Kreis der irrenden Winde<tab><tab><var 09 E802 ((zum Kreis der irrenden Winde)) ((im Kreis der irrenden Winde)) ((der Kreis der irrenden Winde)) /var>
fr: Autel de Flânevent<tab>Autel de Flânevent<tab><var 09 E802 ((l'autel de Flânevent)) ((à l'autel de Flânevent)) ((de l'autel de Flânevent)) /var>
ja: 風惑う拝殿<tab><tab>
ru: Ветер-Что-Взывает<tab>Ветер-Что-Взывает<tab>

source: The Cloud That Laughs<tab>Cloud That Laughs<tab>
de: Wolkenwiege<tab><tab><var 09 E802 ((zur Wolkenwiege)) ((in der Wolkenwiege)) ((der Zugang zur Wolkenwiege)) /var>
fr: Berceau des nuages<tab>Berceau des nuages<tab><var 09 E802 ((le Berceau des nuages)) ((sur le Berceau des nuages)) ((du Berceau des nuages)) /var>
ja: 雲産みの社<tab><tab>
ru: Облако-Что-Смеётся<tab>Облако-Что-Смеётся<tab>

source: Grand Deck<tab>grand deck<tab>
de: Zentraldeck<tab><tab><var 09 E802 ((zum Zentraldeck)) ((auf dem Zentraldeck)) ((der Zugang zum Zentraldeck)) /var>
fr: Pont central<tab>Pont central<tab><var 09 E802 ((le pont central)) ((sur le pont central)) ((du pont central)) /var>
ja: 博物戦艦総合デッキ<tab><tab>

source: History Gallery<tab>history gallery<tab>
de: Ziviles Ausstellungsdeck<tab><tab><var 09 E802 ((zum zivilen Ausstellungsdeck)) ((auf dem zivilen Ausstellungsdeck)) ((der Zugang zum zivilen Ausstellungsdeck)) /var>
fr: Pont d'exposition archéologique<tab>Pont d'exposition archéologique<tab><var 09 E802 ((le pont d'exposition archéologique)) ((sur le pont d'exposition archéologique)) ((du pont d'exposition archéologique)) /var>
ja: 歴史展示デッキ<tab><tab>

source: Soldiery Gallery<tab>soldiery gallery<tab>
de: Militärisches Ausstellungsdeck<tab><tab><var 09 E802 ((zum militärischen Ausstellungsdeck)) ((auf dem militärischen Ausstellungsdeck)) ((der Zugang zum militärischen Ausstellungsdeck)) /var>
fr: Pont d'exposition polémologique<tab>Pont d'exposition polémologique<tab><var 09 E802 ((le pont d'exposition polémologique)) ((sur le pont d'exposition polémologique)) ((du pont d'exposition polémologique)) /var>
ja: 兵器展示デッキ<tab><tab>

source: Security Deck<tab>security deck<tab>
de: Verteidigungsdeck<tab><tab><var 09 E802 ((zum Verteidigungsdeck)) ((auf dem Verteidigungs)) ((der Zugang zum Verteidigungsdeck)) /var>
fr: Pont de défense<tab>Pont de défense<tab><var 09 E802 ((le pont de défense)) ((sur le pont de défense)) ((du pont de défense)) /var>
ja: 博物戦艦防衛デッキ<tab><tab>

source: Exhibit Level III<tab>exhibit level III<tab>
de: Ausstellungssektor III<tab><tab><var 09 E802 ((zum Ausstellungssektor III)) ((im Ausstellungssektor III)) ((der Zugang zum Ausstellungssektor III)) /var>
fr: Secteur d'exposition III<tab>Secteur d'exposition III<tab><var 09 E802 ((le secteur d'exposition III)) ((au secteur d'exposition III)) ((du secteur d'exposition III)) /var>
ja: 第III展示区<tab><tab>
ru: Экспозиция III уровня<tab>экспозиция III уровня<tab>

source: High-level Incubation Bay<tab>high-level incubation bay<tab>
de: Inkubationskammer<tab><tab><var 09 E802 ((zur Inkubationskammer)) ((in der Inkubationskammer)) ((der Zugang zur Inkubationskammer)) /var>
fr: Chambre d'incubation chimérique<tab>Chambre d'incubation chimérique<tab><var 09 E802 ((la chambre d'incubation chimérique)) ((dans la chambre d'incubation chimérique)) ((de la chambre d'incubation chimérique)) /var>
ja: 特級キメラ培養室<tab><tab>
ru: Инкубационный отсек высокого уровня<tab>инкубационный отсек высокого уровня<tab>

source: Violet Ward<tab>violet ward<tab>
de: Sektor Violett<tab><tab><var 09 E802 ((zum Sektor Violett)) ((im Sektor Violett)) ((der Zugang zum Sektor Violett)) /var>
fr: Secteur de contrôle violet<tab>Secteur de contrôle violet<tab><var 09 E802 ((le secteur de contrôle violet)) ((au secteur de contrôle violet)) ((du secteur de contrôle violet)) /var>
ja: バイオレット管制区<tab><tab>

source: Crimson Ward<tab>crimson ward<tab>
de: Sektor Rot<tab><tab><var 09 E802 ((zum Sektor Rot)) ((im Sektor Rot)) ((der Zugang zum Sektor Rot)) /var>
fr: Secteur de contrôle rouge<tab>Secteur de contrôle rouge<tab><var 09 E802 ((le secteur de contrôle rouge)) ((au secteur de contrôle rouge)) ((du secteur de contrôle rouge)) /var>
ja: クリムゾン管制区<tab><tab>

source: Emerald Ward<tab>emerald ward<tab>
de: Sektor Grün<tab><tab><var 09 E802 ((zum Sektor Grün)) ((im Sektor Grün)) ((der Zugang zum Sektor Grün)) /var>
fr: Secteur de contrôle vert<tab>Secteur de contrôle vert<tab><var 09 E802 ((le secteur de contrôle vert)) ((au secteur de contrôle vert)) ((du secteur de contrôle vert)) /var>
ja: エメラルド管制区<tab><tab>

source: Reality Augmentation Bay<tab>reality augmentation bay<tab>
de: Dilatationskammer<tab><tab><var 09 E802 ((zur Dilatationskammer)) ((in der Dilatationskammer)) ((der Zugang zur Dilatationskammer)) /var>
fr: Salle de distorsion de la réalité<tab>Salle de distorsion de la réalité<tab><var 09 E802 ((la salle de distorsion de la réalité)) ((dans la salle de distorsion de la réalité)) ((de la salle de distorsion de la réalité)) /var>
ja: 現実拡張室<tab><tab>

source: Forward Complex<tab>forward complex<tab>
de: Bugsektion<tab><tab><var 09 E802 ((zur Bugsektion)) ((in der Bugsektion)) ((der Zugang zur Bugsektion)) /var>
fr: Groupe structural de la proue<tab>Groupe structural de la proue<tab><var 09 E802 ((le groupe structural de la proue)) ((au groupe structural de la proue)) ((du groupe structural de la proue)) /var>
ja: 艦首構造群<tab><tab>

source: Larboard Complex<tab>larboard complex<tab>
de: Backbordsektion<tab><tab><var 09 E802 ((zur Backbordsektion)) ((in der Backbordsektion)) ((der Zugang zur Backbordsektion)) /var>
fr: Groupe structural babord<tab>Groupe structural babord<tab><var 09 E802 ((le groupe structural babord)) ((au groupe structural babord)) ((du groupe structural babord)) /var>
ja: 左舷構造群<tab><tab>

source: Starboard Complex<tab>starboard complex<tab>
de: Steuerbordsektion<tab><tab><var 09 E802 ((zur Steuerbordsektion)) ((in der Steuerbordsektion)) ((der Zugang zur Steuerbordsektion)) /var>
fr: Groupe structural tribord<tab>Groupe structural tribord<tab><var 09 E802 ((le groupe structural tribord)) ((au groupe structural tribord)) ((du groupe structural tribord)) /var>
ja: 右舷構造群<tab><tab>

source: Chantry Nave<tab>chantry nave<tab>
de: Mittelschiff<tab><tab><var 09 E802 ((zum Mittelschiff)) ((im Mittelschiff)) ((das Mittelschiff)) /var>
fr: Nef de la chapelle<tab>Nef de la chapelle<tab><var 09 E802 ((la nef de la chapelle)) ((dans la nef de la chapelle)) ((de la nef de la chapelle)) /var>
ja: 礼拝堂身廊<tab><tab>
ru: Неф часовни<tab>неф часовни<tab>

source: Chantry Cloister<tab>chantry cloister<tab>
de: Seitenschiff<tab><tab><var 09 E802 ((zum Seitenschiff)) ((im Seitenschiff)) ((das Seitenschiff)) /var>
fr: Aile de la chapelle<tab>Aile de la chapelle<tab><var 09 E802 ((l'aile de la chapelle)) ((dans l'aile de la chapelle)) ((de l'aile de la chapelle)) /var>
ja: 礼拝堂側廊<tab><tab>
ru: Галерея часовни<tab>галерея часовни<tab>

source: Inner Sanctum<tab>Inner Sanctum<tab>
de: Wassergarten<tab><tab><var 09 E802 ((zum Wassergarten)) ((im Wassergarten)) ((der Wassergarten)) /var>
fr: Patio<tab>Patio<tab><var 09 E802 ((le patio)) ((au patio)) ((du patio)) /var>
ja: 庁内庭園<tab><tab>
ru: Залы святилища<tab>залы святилища<tab>

source: Hall of the Spear<tab>Hall of the Spear<tab>
de: Göttliches Firmament<tab><tab><var 09 E802 ((zum göttlichen Firmament)) ((am göttlichen Firmament)) ((das göttliche Firmament)) /var>
fr: Sanctuaire de l'Azur<tab>Sanctuaire de l'Azur<tab><var 09 E802 ((le sanctuaire de l'Azur)) ((dans le sanctuaire de l'Azur)) ((du sanctuaire de l'Azur)) /var>
ja: 氷天宮<tab><tab>
ru: Зал Копья<tab>Зал Копья<tab>

source: Vault Nave<tab>Vault nave<tab>
de: Oberes Mittelschiff<tab><tab><var 09 E802 ((zum oberen Mittelschiff)) ((im oberen Mittelschiff)) ((das obere Mittelschiff)) /var>
fr: Nef de La Voûte<tab>Nef de La Voûte<tab><var 09 E802 ((la nef de La Voûte)) ((dans la nef de La Voûte)) ((de la nef de La Voûte)) /var>
ja: 教皇庁の身廊<tab><tab>
ru: Неф Свода<tab>неф Свода<tab>

source: Saint Thordan's Basilica<tab>Saint Thordan's Basilica<tab>
de: Unteres Mittelschiff<tab><tab><var 09 E802 ((zum unteren Mittelschiff)) ((im unteren Mittelschiff)) ((das untere Mittelschiff)) /var>
fr: Cathédrale Saint-Thordan<tab>Cathédrale Saint-Thordan<tab><var 09 E802 ((la cathédrale Saint-Thordan)) ((dans la cathédrale Saint-Thordan)) ((de la cathédrale Saint-Thordan)) /var>
ja: 聖トールダン大聖堂<tab><tab>
ru: Базилика святого Тордана<tab>базилика святого Тордана<tab>

source: Chantry Lift<tab>chantry lift<tab>
de: Seitliches Treppenhaus<tab><tab><var 09 E802 ((zum seitlichen Treppenhaus)) ((im seitlichen Treppenhaus)) ((das seitliche Treppenhaus)) /var>
fr: Escalier de la chapelle<tab>Escalier de la chapelle<tab><var 09 E802 ((l'escalier de la chapelle)) ((à l'escalier de la chapelle)) ((de l'escalier de la chapelle)) /var>
ja: 礼拝堂の昇降室<tab><tab>
ru: Подъёмник часовни<tab>подъёмник часовни<tab>
