Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Phantom Train Passenger Car<tab>Phantom Train passenger car<tab>
de: Phantomzug-Frachtwaggon<tab><tab><var 09 E802 ((zum Phantomzug-Frachtwaggon)) ((auf dem Phantomzug-Frachtwaggon)) ((der Phantomzug-Frachtwaggon)) /var>
fr: Wagon de passagers du train fantôme<tab>Wagon de passagers du train fantôme<tab><var 09 E802 ((le wagon de passagers du train fantôme)) ((à bord du wagon de passagers du train fantôme)) ((du wagon de passagers du train fantôme)) /var>
ja: 魔列車：客車<tab><tab>
ru: Пассажирский вагон призрачного поезда<tab>Пассажирская вагон призрачного поезда<tab>

source: The Phantom Train<tab>Phantom Train<tab>
de: Phantomzug<tab><tab><var 09 E802 ((zum Phantomzug)) ((auf dem Phantomzug)) ((der Phantomzug)) /var>
fr: Train fantôme<tab>Train fantôme<tab><var 09 E802 ((le train fantôme)) ((à bord du train fantôme)) ((du train fantôme)) /var>
ja: 魔列車<tab><tab>
ru: Призрачный поезд<tab>Призрачный поезд<tab>

source: Windtorn Cabin<tab>windtorn cabin<tab>
de: Windschiefe Hütte<tab><tab>
fr: Refuge délabré<tab>Refuge délabré<tab><var 09 E802 ((le refuge délabré)) ((au refuge délabré)) ((du refuge délabré)) /var>
ja: 破壊された山小屋<tab><tab>
ru: Обрушенная хижина<tab>обрушенная хижина<tab>

source: The Swallow's Compass<tab>Swallow's Compass<tab>
de: Kompass der Schwalbe<tab><tab>
fr: Compas de l'Hirondelle<tab>Compas de l'Hirondelle<tab><var 09 E802 ((le Compas de l'Hirondelle)) ((au Compas de l'Hirondelle)) ((du Compas de l'Hirondelle)) /var>
ja: ガンエン廟<tab><tab>
ru: Компас ласточки<tab>Компас ласточки<tab>

source: The One River<tab>One River<tab>
de: Der Einzig<tab><tab>
fr: Muni<tab>Muni<tab><var 09 E802 ((la Muni)) ((à la Muni)) ((de la Muni)) /var>
ja: 無二江<tab><tab>

source: The Dairyu Chain<tab>Dairyu Chain<tab>
de: Zacken des Drachen<tab><tab>
fr: Monts de Dairyu<tab>Monts de Dairyu<tab><var 09 E802 ((les monts de Dairyu)) ((aux monts de Dairyu)) ((des monts de Dairyu)) /var>
ja: 大龍山脈<tab><tab>

source: The Heart of Water<tab>Heart of Water<tab>
de: Herz des Wassers<tab><tab>
fr: Salle de l'Eau<tab>Salle de l'Eau<tab><var 09 E802 ((la salle de l'Eau)) ((à la salle de l'Eau)) ((de la salle de l'Eau)) /var>
ja: 水脈之間<tab><tab>

source: The Heart of Earth<tab>Heart of Earth<tab>
de: Herz der Erde<tab><tab>
fr: Salle de la Terre<tab>Salle de la Terre<tab><var 09 E802 ((la salle de la Terre)) ((à la salle de la Terre)) ((de la salle de la Terre)) /var>
ja: 地脈之間<tab><tab>

source: The Heart of Wind<tab>Heart of Wind<tab>
de: Herz des Windes<tab><tab>
fr: Salle du Vent<tab>Salle du Vent<tab><var 09 E802 ((la salle du Vent)) ((à la salle du Vent)) ((de la salle du Vent)) /var>
ja: 風脈之間<tab><tab>

source: The Heart of the Dragon<tab>Heart of the Dragon<tab>
de: Herz des Drachen<tab><tab><var 09 E802 ((zum Herzen des Drachen)) ((im Herzen des Drachen)) ((das Herzen des Drachen)) /var>
fr: Salle des Alignements<tab>Salle des Alignements<tab><var 09 E802 ((la salle des Alignements)) ((à la salle des Alignements)) ((de la salle des Alignements)) /var>
ja: 龍脈之間<tab><tab>

source: The Timid Current<tab>Timid Current<tab>
de: Sanfter Strom<tab><tab>
fr: Passage du Courant faible<tab>Passage du Courant faible<tab><var 09 E802 ((le passage du Courant faible)) ((au passage du Courant faible)) ((du passage du Courant faible)) /var>
ja: 緩流之路<tab><tab>

source: The Wrathful Current<tab>Wrathful Current<tab>
de: Reißender Strom<tab><tab>
fr: Passage du Courant fort<tab>Passage du Courant fort<tab><var 09 E802 ((le passage du Courant fort)) ((au passage du Courant fort)) ((du passage du Courant fort)) /var>
ja: 急流之路<tab><tab>

source: The Dragon's Mouth<tab>Dragon's Mouth<tab>
de: Maul des Drachen<tab><tab><var 09 E802 ((zum Maul des Drachen)) ((im Maul des Drachen)) ((das Maul des Drachen)) /var>
fr: Porte de Dairyu<tab>Porte de Dairyu<tab><var 09 E802 ((la Porte de Dairyu)) ((à la Porte de Dairyu)) ((de la Porte de Dairyu)) /var>
ja: 大龍関門<tab><tab>

source: Serenity<tab>Serenity<tab>
de: Die Stille<tab><tab><var 09 E802 ((zur Stille)) ((in der Stille)) ((die Stille)) /var>
fr: Sanctuaire de Jade<tab>Sanctuaire de Jade<tab><var 09 E802 ((le Sanctuaire de Jade)) ((au Sanctuaire de Jade)) ((du Sanctuaire de Jade)) /var>
ja: 玉聖祠<tab><tab>

source: The Great Hunt<tab>Great Hunt<tab>
de: Revier des Rathalos<tab><tab><var 09 E802 ((zum Revier des Rathalos)) ((im Revier des Rathalos)) ((Revier des Rathalos)) /var>
fr: Domaine du roi des cieux<tab>Domaine du roi des cieux<tab><var 09 E802 ((le domaine du roi des cieux)) ((au domaine du roi des cieux)) ((du domaine du roi des cieux)) /var>
ja: 大草原の狩場<tab><tab>

source: Ultimacy<tab>Ultimacy<tab>
de: Endgültigkeit<tab><tab><var 09 E802 ((zur Endgültigkeit)) ((in der Endgültigkeit)) ((der Zugang zur Endgültigkeit)) /var>
fr: Fantasmagorie d'Ultima<tab>Fantasmagorie d'Ultima<tab><var 09 E802 ((la fantasmagorie d'Ultima)) ((dans la fantasmagorie d'Ultima)) ((de la fantasmagorie d'Ultima)) /var>
ja: 禁絶幻想<tab><tab>

source: Castrum Fluminis<tab>Castrum Fluminis<tab>
de: Castrum Fluminis<tab><tab>
fr: Castrum Fluminis<tab>Castrum Fluminis<tab><var 09 E802 ((Castrum Fluminis)) ((à Castrum Fluminis)) ((de Castrum Fluminis)) /var>
ja: カストルム・フルーミニス<tab><tab>
ru: Форт Фламиний<tab>Форт Фламиний<tab>

source: The Ridorana Cataract<tab>Ridorana Cataract<tab>
de: Ridorana-Katarakt<tab><tab>
fr: Cataractes de Ridorana<tab>Cataractes de Ridorana<tab><var 09 E802 ((les cataractes de Ridorana)) ((aux cataractes de Ridorana)) ((des cataractes de Ridorana)) /var>
ja: リドルアナ大瀑布<tab><tab>

source: The Lower Lighthouse<tab>Lower Lighthouse<tab>
de: Richtfeuer - Sockelebene<tab><tab>
fr: Pied du Phare<tab>Pied du Phare<tab><var 09 E802 ((le pied du Phare)) ((au pied du Phare)) ((du pied du Phare)) /var>
ja: 大灯台下部<tab><tab>

source: The Upper Lighthouse<tab>Upper Lighthouse<tab>
de: Richtfeuer - Obere Ebene<tab><tab>
fr: Sommet du Phare<tab>Sommet du Phare<tab><var 09 E802 ((le sommet du Phare)) ((au sommet du Phare)) ((du sommet du Phare)) /var>
ja: 大灯台上部<tab><tab>

source: The Clockwork City of Goug<tab>Clockwork City of Goug<tab>
de: Gog<tab><tab>
fr: Cité des machines de Goug<tab>Cité des machines de Goug<tab><var 09 E802 ((la cité des machines de Goug)) ((à la cité des machines de Goug)) ((de la cité des machines de Goug)) /var>
ja: 機工都市ゴーグ<tab><tab>

source: The Station of Banishment<tab>Station of Banishment<tab>
de: Stufe der Obstruktion<tab><tab>
fr: Palier du Bannissement<tab>Palier du Bannissement<tab><var 09 E802 ((le palier du Bannissement)) ((au palier du Bannissement)) ((du palier du Bannissement)) /var>
ja: 封殺の層<tab><tab>

source: Echoes from Time's Garden<tab>Echoes from Time's Garden<tab>
de: Garten ewiger Zeit<tab><tab><var 09 E802 ((zum Garten ewiger Zeit)) ((im Garten ewiger Zeit)) ((der Zugang zum Garten ewiger Zeit)) /var>
fr: Jardin d'un autre temps<tab>Jardin d'un autre temps<tab><var 09 E802 ((le Jardin d'un autre temps)) ((au Jardin d'un autre temps)) ((du Jardin d'un autre temps)) /var>
ja: はるかなる時の庭<tab><tab>

source: Spire Ravel<tab>Spire Ravel<tab>
de: Gang zum Höhepunkt<tab><tab>
fr: Spirale des Cieux<tab>Spirale des Cieux<tab><var 09 E802 ((la Spirale des Cieux)) ((à la Spirale des Cieux)) ((de la Spirale des Cieux)) /var>
ja: 至頂の旋回廊<tab><tab>
ru: Шпиль Равеля<tab>Шпиль Равеля<tab>

source: The Spire's Bounds<tab>Spire's Bounds<tab>
de: Katastase<tab><tab><var 09 E802 ((zur Katastase)) ((in der Katastase)) ((der Zugang zur Katastase)) /var>
fr: Orée des Cieux<tab>Orée des Cieux<tab><var 09 E802 ((l'orée des Cieux)) ((à l'orée des Cieux)) ((de l'orée des Cieux)) /var>
ja: 至頂の封域<tab><tab>
ru: Границы шпиля<tab>Границы шпиля<tab>

source: The Walk of Divine Ascent<tab>Walk of Divine Ascent<tab>
de: Götterstiege<tab><tab><var 09 E802 ((zur Götterstiege)) ((auf der Götterstiege)) ((der Zugang zur Götterstiege)) /var>
fr: Passerelle de l'Empyrée<tab>Passerelle de l'Empyrée<tab><var 09 E802 ((la passerelle de l'Empyrée)) ((à la passerelle de l'Empyrée)) ((de la passerelle de l'Empyrée)) /var>
ja: 至天の歩廊<tab><tab>
ru: Путь божественного восхождения<tab>Путь божественного восхождения<tab>

source: The Cleft of Profaning Wind<tab>Cleft of Profaning Wind<tab>
de: Kluft entweihender Winde<tab><tab><var 09 E802 ((zur Kluft entweihender Winde)) ((in der Kluft entweihender Winde)) ((der Zugang zur Kluft entweihender Winde)) /var>
fr: Corniche des Vents distordants<tab>Corniche des Vents distordants<tab><var 09 E802 ((la corniche des Vents distordants)) ((à la corniche des Vents distordants)) ((de la corniche des Vents distordants)) /var>
ja: 異なる風吹く白き戦場<tab><tab>

source: The Clockwork Coliseum<tab>Clockwork Coliseum<tab>
de: Kolosseum von Gog<tab><tab><var 09 E802 ((zum Kolosseum von Gog)) ((im Kolosseum von Gog)) ((der Zugang zum Kolosseum von Gog)) /var>
fr: Arène de Goug<tab>Arène de Goug<tab><var 09 E802 ((l'arène de Goug)) ((à l'arène de Goug)) ((de l'arène de Goug)) /var>
ja: ゴーグ・コロセウム<tab><tab>

source: Eureka Pagos<tab>Eureka Pagos<tab>
de: Eureka Pagos<tab><tab>
fr: Eurêka Pagos<tab>Eurêka Pagos<tab><var 09 E802 ((Eurêka Pagos)) ((à Eurêka Pagos)) ((d'Eurêka Pagos)) /var>
ja: エウレカ：パゴス帯<tab><tab>
ru: Эврика Пагос<tab>Эврика Пагос<tab>

source: Icepoint<tab>Icepoint<tab>
de: Eiskuppe<tab><tab>
fr: L'Engelure<tab>L'Engelure<tab><var 09 E802 ((L'Engelure)) ((à L'Engelure)) ((de L'Engelure)) /var>
ja: アイスポイント<tab><tab>

source: The Cones<tab>Cones<tab>
de: Die Kegel<tab><tab>
fr: Vallée des Pins<tab>Vallée des Pins<tab><var 09 E802 ((la vallée des Pins)) ((à la vallée des Pins)) ((de la vallée des Pins)) /var>
ja: パインコーン樹林<tab><tab>

source: Frozen Lake<tab>Frozen Lake<tab>
de: Gefrorener See<tab><tab>
fr: Lac gelé<tab>Lac gelé<tab><var 09 E802 ((le lac gelé)) ((au lac gelé)) ((du lac gelé)) /var>
ja: フローズンレイク<tab><tab>

source: The Val River Belly<tab>Val River Belly<tab>
de: Val-Mittellauf<tab><tab>
fr: Cours moyen de la Val<tab>Cours moyen de la Val<tab><var 09 E802 ((le cours moyen de la Val)) ((au cours moyen de la Val)) ((du cours moyen de la Val)) /var>
ja: バル川中流域<tab><tab>
ru: Русло р. Вал<tab>Русло реки Вал<tab>

source: Hot Water<tab>Hot Water<tab>
de: Heißwasser<tab><tab>
fr: La Bouilloire<tab>La Bouilloire<tab><var 09 E802 ((La Bouilloire)) ((à La Bouilloire)) ((de La Bouilloire)) /var>
ja: ホットウォーター<tab><tab>

source: Brushtip Gap<tab>Brushtip Gap<tab>
de: Pinselspitze<tab><tab>
fr: La Plume<tab>La Plume<tab><var 09 E802 ((La Plume)) ((à La Plume)) ((de La Plume)) /var>
ja: 筆先の道<tab><tab>

source: Agaric Rock<tab>Agaric Rock<tab>
de: Blätterpilzfels<tab><tab>
fr: Les Agarics de Roc<tab>Les Agarics de Roc<tab><var 09 E802 ((Les Agarics de Roc)) ((aux Agarics de Roc)) ((des Agarics de Roc)) /var>
ja: アガリックロック<tab><tab>

source: Corse Rise<tab>Corse Rise<tab>
de: Totenturm<tab><tab>
fr: Butte aux revenants<tab>Butte aux revenants<tab><var 09 E802 ((la butte aux revenants)) ((à la butte aux revenants)) ((de la butte aux revenants)) /var>
ja: 屍人の監視台<tab><tab>

source: Test Cavern 1-P<tab>Test Cavern 1-P<tab>
de: Testgrotte 1-P<tab><tab>
fr: Station d'éthéro-cristallisation expérimentale<tab>Station d'éthéro-cristallisation expérimentale<tab><var 09 E802 ((la station d'éthéro-cristallisation expérimentale)) ((à la station d'éthéro-cristallisation expérimentale)) ((de la station d'éthéro-cristallisation expérimentale)) /var>
ja: 結晶化実験洞<tab><tab>

source: Geothermal Studies<tab>Geothermal Studies<tab>
de: Geothermische Forschung<tab><tab>
fr: Laboratoire de géothermie<tab>Laboratoire de géothermie<tab><var 09 E802 ((le laboratoire de géothermie)) ((au laboratoire de géothermie)) ((du laboratoire de géothermie)) /var>
ja: 地熱研究室<tab><tab>

source: Gravitational Studies<tab>Gravitational Studies<tab>
de: Gravitationsforschung<tab><tab>
fr: Laboratoire d'études antigravitationnelles<tab>Laboratoire d'études antigravitationnelles<tab><var 09 E802 ((le laboratoire d'études antigravitationnelles)) ((au laboratoire d'études antigravitationnelles)) ((du laboratoire d'études antigravitationnelles)) /var>
ja: レビテト研究分室<tab><tab>

source: Vlondette's Retreat<tab>Vlondette's Retreat<tab>
de: Vlondettes Refugium<tab><tab>
fr: Villa de Vlondette<tab>Villa de Vlondette<tab><var 09 E802 ((la villa de Vlondette)) ((à la villa de Vlondette)) ((de la villa de Vlondette)) /var>
ja: ヴロンデットの別荘<tab><tab>

source: The Western Edge<tab>Western Edge<tab>
de: Westklippe<tab><tab>
fr: Paroi de l'Ouest<tab>Paroi de l'Ouest<tab><var 09 E802 ((la paroi de l'Ouest)) ((à la paroi de l'Ouest)) ((de la paroi de l'Ouest)) /var>
ja: ウェスタンエッジ<tab><tab>

source: The Bull's Pen<tab>Bull's Pen<tab>
de: Minotaurusgarten<tab><tab>
fr: L'Enclos aux minotaures<tab>L'Enclos aux minotaures<tab><var 09 E802 ((L'Enclos aux minotaures)) ((à L'Enclos aux minotaures)) ((de L'Enclos aux minotaures)) /var>
ja: ミノタウロスの箱庭<tab><tab>

source: Frightened Falls<tab>Frightened Falls<tab>
de: Frostfall<tab><tab>
fr: Cataracte gelée<tab>Cataracte gelée<tab><var 09 E802 ((la cataracte gelée)) ((à la cataracte gelée)) ((de la cataracte gelée)) /var>
ja: 凍りついた滝<tab><tab>

source: The Moldbeds<tab>Moldbeds<tab>
de: Schwammmulde<tab><tab>
fr: Colonie fongique<tab>Colonie fongique<tab><var 09 E802 ((la colonie fongique)) ((à la colonie fongique)) ((de la colonie fongique)) /var>
ja: 菌床洞<tab><tab>

source: The Eastern Edge<tab>Eastern Edge<tab>
de: Ostklippe<tab><tab>
fr: Paroi de l'Est<tab>Paroi de l'Est<tab><var 09 E802 ((la paroi de l'Est)) ((à la paroi de l'Est)) ((de la paroi de l'Est)) /var>
ja: イースタンエッジ<tab><tab>

source: Icebloom Cavern<tab>Icebloom Cavern<tab>
de: Eisblumen-Höhle<tab><tab>
fr: Caverne aux perce-glaces<tab>Caverne aux perce-glaces<tab><var 09 E802 ((la caverne aux perce-glaces)) ((à la caverne aux perce-glaces)) ((de la caverne aux perce-glaces)) /var>
ja: 氷華洞<tab><tab>

source: The Fumarole<tab>Fumarole<tab>
de: Fumarole<tab><tab>
fr: Geyser d'éther<tab>Geyser d'éther<tab><var 09 E802 ((le geyser d'éther)) ((au geyser d'éther)) ((du geyser d'éther)) /var>
ja: 地脈の噴出口<tab><tab>

source: The Barren Arena<tab>Barren Arena<tab>
de: Arena der Leere<tab><tab>
fr: Arène de Glace<tab>Arène de Glace<tab><var 09 E802 ((l'arène de Glace)) ((à l'arène de Glace)) ((de l'arène de Glace)) /var>
ja: 氷の円形劇場<tab><tab>

source: The Ridorana Lighthouse<tab>Ridorana Lighthouse<tab>
de: Richtfeuer von Ridorana<tab><tab>
fr: Le Phare de Ridorana<tab>Le Phare de Ridorana<tab><var 09 E802 ((le Phare de Ridorana)) ((au Phare de Ridorana)) ((du Phare de Ridorana)) /var>
ja: 封じられた聖塔 リドルアナ<tab><tab>
ru: Маяк Ридораны<tab>Маяк Ридораны<tab>

source: Saint Mocianne's Arboretum (Hard)<tab>Saint Mocianne's Arboretum (Hard)<tab>
de: Sankt Mocianne-Arboretum (schwer)<tab><tab>
fr: Arboretum Sainte-Mocianne (brutal)<tab>Arboretum Sainte-Mocianne (brutal)<tab><var 09 E802 ((l'Arboretum Sainte-Mocianne =brutal)) ((à l'Arboretum Sainte-Mocianne =brutal)) ((de l'Arboretum Sainte-Mocianne =brutal)) /var>
ja: 聖モシャーヌ植物園 (Hard)<tab><tab>
ru: Дендрарий святой Мосьян (Сложный)<tab>Дендрарий святой Мосьян (Сложный)<tab>

source: The Shifting Altars of Uznair<tab>Shifting Altars of Uznair<tab>
de: Halle der Glücksaltäre<tab><tab>
fr: Temple sacré d'Uznair<tab>Temple sacré d'Uznair<tab><var 09 E802 ((le Temple sacré d'Uznair)) ((dans le Temple sacré d'Uznair)) ((du Temple sacré d'Uznair)) /var>
ja: ウズネアカナル祭殿<tab><tab>
ru: Алтари Узнира<tab>Алтари Узнира<tab>

source: The Bleached Shelf<tab>Bleached Shelf<tab>
de: Die Bleichen Felsnadeln<tab><tab>
fr: Strates pâles<tab>Strates pâles<tab><var 09 E802 ((Strates pâles)) ((aux Strates pâles)) ((des Strates pâles)) /var>
ja: 真白き岩場<tab><tab>

source: The Scorpion's Den<tab>Scorpion's Den<tab>
de: Nistplatz der Hedetet<tab><tab><var 09 E802 ((zum Nistplatz der Hedetet)) ((am Nistplatz der Hedetet)) ((der Nistplatz der Hedetet)) /var>
fr: Nid du scorpion<tab>Nid du scorpion<tab><var 09 E802 ((le Nid du scorpion)) ((au Nid du scorpion)) ((du Nid du scorpion)) /var>
ja: ヘデテトの縄張り<tab><tab>

source: Imperial Mineshaft<tab>imperial mineshaft<tab>
de: Vergessener Stollen<tab><tab>
fr: Galeries oubliées<tab>Galeries oubliées<tab><var 09 E802 ((les Galeries oubliées)) ((aux Galeries oubliées)) ((des Galeries oubliées)) /var>
ja: 忘れられた坑道<tab><tab>

source: The Bore<tab>Bore<tab>
de: Jagdweg der Sandkäfer<tab><tab>
fr: Passage du Géant des sables<tab>Passage du Géant des sables<tab><var 09 E802 ((le Passage du Géant des sables)) ((au Passage du Géant des sables)) ((du Passage du Géant des sables)) /var>
ja: 大砂虫の通り道<tab><tab>

source: The Gamma Segregate<tab>Gamma Segregate<tab>
de: Gamma-Isolationsbereich<tab><tab><var 09 E802 ((zum Gamma-Isolationsbereich)) ((am Gamma-Isolationsbereich)) ((der Gamma-Isolationsbereich)) /var>
fr: Ancien répartiteur gamma<tab>Ancien répartiteur gamma<tab><var 09 E802 ((l'Ancien répartiteur gamma)) ((à l'Ancien répartiteur gamma)) ((de l'Ancien répartiteur gamma)) /var>
ja: 旧ガンマ分離区<tab><tab>

source: Forsaken Ruins<tab>forsaken ruins<tab>
de: Verschüttete Ruinen<tab><tab>
fr: Salles abandonnées<tab>Salles abandonnées<tab><var 09 E802 ((les Salles abandonnées)) (( aux Salles abandonnées)) ((des Salles abandonnées)) /var>
ja: 捨て去られた遺構<tab><tab>

source: The Blacklands<tab>Blacklands<tab>
de: Ebene der Verbrannten Erde<tab><tab>
fr: Terres brûlées<tab>Terres brûlées<tab><var 09 E802 ((les Terres brûlées)) ((aux Terres brûlées)) ((des Terres brûlées)) /var>
ja: 焼かれた大地<tab><tab>

source: The Aspersory<tab>Aspersory<tab>
de: Nebelhort<tab><tab><var 09 E802 ((zum Nebelhort)) ((am Nebelhort)) ((der Nebelhort)) /var>
fr: Plateau des Brumes<tab>Plateau des Brumes<tab><var 09 E802 ((le plateau des Brumes)) ((au plateau des Brumes)) ((du plateau des Brumes)) /var>
ja: 霧の皿<tab><tab>

source: Whitelick Falls<tab>Whitelick Falls<tab>
de: Weißsandfälle<tab><tab>
fr: Cascade de sable blanc<tab>Cascade de sable blanc<tab><var 09 E802 ((la cascade de sable blanc)) ((à la cascade de sable blanc)) ((de la cascade de sable blanc)) /var>
ja: 白砂の滝<tab><tab>

source: The First Worm<tab>First Worm<tab>
de: Skelett des Großen Sandkäfers<tab><tab>
fr: Dernière demeure du Géant des sables<tab>Dernière demeure du Géant des sables<tab><var 09 E802 ((la Dernière demeure du Géant des sables)) ((à la Dernière demeure du Géant des sables)) ((de la Dernière demeure du Géant des sables)) /var>
ja: 大砂虫の遺骸<tab><tab>

source: Hells' Kier<tab>Hells' Kier<tab>
de: Höllengrund<tab><tab><var 09 E802 ((zum Höllengrund)) ((auf dem Höllengrund)) ((der Höllengrund)) /var>
fr: Fond des enfers<tab>Fond des enfers<tab><var 09 E802 ((le Fond des enfers)) ((au Fond des enfers)) ((du Fond des enfers)) /var>
ja: 獄之底<tab><tab>
ru: Адский Кьер<tab>Адский Кьер<tab>

source: The Haunted Manor<tab>Haunted Manor<tab>
de: Geisterschloss<tab><tab>
fr: Manoir hanté<tab>Manoir hanté<tab><var 09 E802 ((le Manoir hanté)) ((dans le Manoir hanté)) ((du Manoir hanté)) /var>
ja: 亡霊屋敷 ホーンテッドマナー<tab><tab>
ru: Поместье с привидениями<tab>Поместье с привидениями<tab>

source: The Fall of Belah'dia<tab>Fall of Belah'dia<tab>
de: Belah'dias Fall<tab><tab><var 09 E802 ((zu Belah'dias Fall)) ((an Belah'dias Fall)) ((Belah'dias Fall)) /var>
fr: Chutes de Belah'dia<tab>Chutes de Belah'dia<tab><var 09 E802 ((les chutes de Belah'dia)) ((aux chutes de Belah'dia)) ((des chutes de Belah'dia)) /var>
ja: ベラフディア遺跡風特設アスレチック<tab><tab>

source: Kugane Ohashi<tab>Kugane Ohashi<tab>
de: Kugane-Brücke<tab><tab><var 09 E802 ((zur Kugane-Brücke)) ((auf der Kugane-Brücke)) ((die Kugane-Brücke)) /var>
fr: Pont Ohashi<tab>Pont Ohashi<tab><var 09 E802 ((le Pont Ohashi)) ((au Pont Ohashi)) ((du Pont Ohashi)) /var>
ja: クガネ大橋<tab><tab>
ru: Мост Куганэ<tab>Мост Куганэ<tab>

source: Hak Khaal<tab>Hak Khaal<tab>
de: Hak Khaal<tab><tab><var 09 E802 ((nach Hak Khaal)) ((in Hak Khaal)) /var>
fr: Hak Khaal<tab>Hak Khaal<tab><var 09 E802 ((la Hak Khaal)) ((à la Hak Khaal)) ((de la Hak Khaal)) /var>
ja: ハク・カール<tab><tab>
ru: Хак Кхаал<tab>Хак Кхаал<tab>

source: Kugane Piers<tab>Kugane Piers<tab>
de: Hafen Kugane<tab><tab><var 09 E802 ((zum Hafen von Kugane)) ((am Hafen von Kugane)) /var>
fr: Jetées de Kugane<tab>Jetées de Kugane<tab><var 09 E802 ((les jetées de Kugane)) ((aux jetées de Kugane)) ((des jetées de Kugane)) /var>
ja: 波止場全体<tab><tab>

source: Upper Mirage Creek<tab>upper Mirage Creek<tab>
de: Oberer Trugfluss<tab><tab><var 09 E802 ((zum oberen Trugfluss)) ((am oberen Trugfluss)) /var>
fr: Ruisseau aux Mirages (aval)<tab>Ruisseau aux Mirages (aval)<tab><var 09 E802 ((le ruisseau aux Mirages (aval))) ((au ruisseau aux Mirages (aval))) ((du ruisseau aux Mirages (aval))) /var>
ja: ミラージュクリーク上流<tab><tab>
ru: Верхняя река Миражей<tab>Верхняя река Миражей<tab>

source: The Outer Fist<tab>Outer Fist<tab>
de: Zugang zum Tempel der Faust<tab><tab><var 09 E802 ((zum Zugang zum Tempel der Faust)) ((am Zugang zum Tempel der Faust)) ((Zugang zum Tempel der Faust)) /var>
fr: Temple du Poing (entrée)<tab>Temple du Poing (entrée)<tab><var 09 E802 ((le Temple du Poing (entrée))) ((au Temple du Poing (entrée))) ((du Temple du Poing (entrée))) /var>
ja: 星導山寺院入口<tab><tab>

source: Rhalgr's Reach<tab>Rhalgr's Reach<tab>
de: Rhalgrs Wacht<tab><tab><var 09 E802 ((nach Rhalgrs Wacht)) ((in Rhalgrs Wacht)) ((Rhalgrs Wacht)) /var>
fr: L'Étendue de Rhalgr<tab>L'Étendue de Rhalgr<tab><var 09 E802 ((L'Étendue de Rhalgr)) ((à L'Étendue de Rhalgr)) ((de L'Étendue de Rhalgr)) /var>
ja: ラールガーズリーチ<tab><tab>
ru: Хватка Ралгра<tab>Хватку Ралгра<tab>

source: Shirogane<tab>Shirogane<tab>
de: Shirogane<tab><tab><var 09 E802 ((nach Shirogane)) ((in Shirogane)) ((Shirogane)) /var>
fr: Shirogane<tab>Shirogane<tab><var 09 E802 ((Shirogane)) ((à Shirogane)) ((de Shirogane)) /var>
ja: シロガネ<tab><tab>
ru: Сироганэ<tab>Сироганэ<tab>

source: The Silver Canal<tab>Silver Canal<tab>
de: Silberkanal<tab><tab><var 09 E802 ((zum Silberkanal)) ((am Silberkanal)) ((Silberkanal)) /var>
fr: Canaux de Shirogane<tab>Canaux de Shirogane<tab><var 09 E802 ((les canaux de Shirogane)) ((aux canaux de Shirogane)) ((des canaux de Shirogane)) /var>
ja: シロガネ水路<tab><tab>

source: The Doman Enclave<tab>Doman Enclave<tab>
de: Domanische Enklave<tab><tab><var 09 E802 ((zur Domanischen Enklave)) ((in der Domanischen Enklave)) ((die Domanische Enklave)) /var>
fr: Quartier enclavé de Doma<tab>Quartier enclavé de Doma<tab><var 09 E802 ((le quartier enclavé de Doma)) ((au quartier enclavé de Doma)) ((du quartier enclavé de Doma)) /var>
ja: ドマ町人地<tab><tab>
ru: Доманский Анклав<tab>Доманский Анклав<tab>

source: The Wreath of Snakes<tab>Wreath of Snakes<tab>
de: Heiligtum der Schlange<tab><tab><var 09 E802 ((ins Heiligtum der Schlange)) ((im Heiligtum der Schlange)) ((Heiligtum der Schlange)) /var>
fr: Sanctuaire du Grand Serpent<tab>Sanctuaire du Grand Serpent<tab><var 09 E802 ((le Sanctuaire du Grand Serpent)) ((au Sanctuaire du Grand Serpent)) ((du Sanctuaire du Grand Serpent)) /var>
ja: 蛇神大社<tab><tab>
ru: Змеиный венок<tab>Змеиный венок<tab>

source: Ruby Price Depths<tab>Ruby Price depths<tab>
de: Rubin-Seefestung<tab><tab><var 09 E802 ((zur Rubin-Seefestung)) ((in der Rubin-Seefestung)) ((Rubin-Seefestung)) /var>
fr: Batteries de Rubis<tab>Batteries de Rubis<tab><var 09 E802 ((les Batteries de Rubis)) ((aux Batteries de Rubis)) ((des Batteries de Rubis)) /var>
ja: 紅玉台場周辺<tab><tab>
ru: Глубины Рубиновой платы<tab>Глубины Рубиновой платы<tab>

source: Tamamizu<tab>Tamamizu<tab>
de: Tamamizu<tab><tab><var 09 E802 ((nach Tamamizu)) ((in Tamamizu)) ((Tamamizu)) /var>
fr: Tamamizu<tab>Tamamizu<tab><var 09 E802 ((Tamamizu)) ((à Tamamizu)) ((de Tamamizu)) /var>
ja: 碧のタマミズ周辺<tab><tab>
ru: Тамамидзу<tab>Тамамидзу<tab>

source: Sui<var 1F /var>no<var 1F /var>Sato<tab>Sui<var 1F /var>no<var 1F /var>Sato<tab>
de: Sui no Sato<tab><tab><var 09 E802 ((nach Sui no Sato)) ((in Sui no Sato)) ((Sui no Sato)) /var>
fr: Sui-no-Sato<tab>Sui-no-Sato<tab><var 09 E802 ((Sui-no-Sato)) ((à Sui-no-Sato)) ((de Sui-no-Sato)) /var>
ja: スイの里周辺<tab><tab>
ru: Сю-но-Сато<tab>Сю-но-Сато<tab>
