Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Canal Town<tab>Canal Town<tab>
de: Kanalstadt<tab><tab><var 09 E802 ((nach Kanalstadt)) ((in Kanalstadt)) ((Kanalstadt)) /var>
fr: Cité lacustre<tab>Cité lacustre<tab><var 09 E802 ((la Cité lacustre)) ((à la Cité lacustre)) ((de la Cité lacustre)) /var>
ja: カナルタウン<tab><tab>
ru: Городок каналов<tab>Городок каналов<tab>

source: Yesterland<tab>Yesterland<tab>
de: Gesterland<tab><tab><var 09 E802 ((nach Gesterland)) ((in Gesterland)) ((Gesterland)) /var>
fr: Terre d'hier<tab>Terre d'hier<tab><var 09 E802 ((Terre d'hier)) ((à Terre d'hier)) ((de Terre d'hier)) /var>
ja: イェスタランド<tab><tab>
ru: Квартал развлечений<tab>Квартал развлечений<tab>

source: Windspath Gardens<tab>Windspath Gardens<tab>
de: Windpfadgärten<tab><tab><var 09 E802 ((zu den Windpfadgärten)) ((an den Windpfadgärten)) ((die Windpfadgärten)) /var>
fr: Jardins de Soufflevent<tab>Jardins de Soufflevent<tab><var 09 E802 ((les jardins de Soufflevent)) ((aux jardins de Soufflevent)) ((des jardins de Soufflevent)) /var>
ja: ウィンドパスガーデン<tab><tab>
ru: Ветреные Сады<tab>Ветреные Сады<tab>

source: Asyle Volcane<tab>Asyle Volcane<tab>
de: Asylkan<tab><tab><var 09 E802 ((zum Asylkan)) ((im Asylkan)) ((der Asylkan)) /var>
fr: Asile volcanique<tab>Asile volcanique<tab><var 09 E802 ((l'Asile volcanique)) ((à l'Asile volcanique)) ((de l'Asile volcanique)) /var>
ja: ヴォルケーノアサイラム<tab><tab>
ru: Квартал вулкана<tab>Квартал вулкана<tab>

source: Leynode Mnemo<tab>leynode mnemo<tab>
de: Leyknoten Mnemo<tab><tab><var 09 E802 ((zum Leyknoten Mnemo)) ((im Leyknoten Mnemo)) ((der Leyknoten Mnemo)) /var>
fr: Nœud tellurique mnémo<tab>Nœud tellurique mnémo<tab><var 09 E802 ((le nœud tellurique mnémo)) ((au nœud tellurique mnémo)) ((du nœud tellurique mnémo)) /var>
ja: レイノード・メモリス<tab><tab>
ru: Путевой камень Мнемо<tab>Путевой камень Мнемо<tab>

source: Meso Terminal<tab>Meso Terminal<tab>
de: Meso-System<tab><tab><var 09 E802 ((zum Meso-System)) ((am Meso-System)) ((das Meso-System)) /var>
fr: Mésoterminal<tab>Mésoterminal<tab><var 09 E802 ((le mésoterminal)) ((au mésoterminal)) ((du mésoterminal)) /var>
ja: メインターミナル<tab><tab>
ru: Терминал Мезо<tab>Терминал Мезо<tab>

source: Hydro Terminal<tab>Hydro Terminal<tab>
de: Hydro-System<tab><tab><var 09 E802 ((zum Hydro-System)) ((am Hydro-System)) ((das Hydro-System)) /var>
fr: Hydroterminal<tab>Hydroterminal<tab><var 09 E802 ((l'hydroterminal)) ((à l'hydroterminal)) ((de l'hydroterminal)) /var>
ja: ウォーターターミナル<tab><tab>
ru: Терминал Гидро<tab>Терминал Гидро<tab>

source: The Promenade<tab>promenade<tab>
de: Promenade<tab><tab><var 09 E802 ((zur Promenade)) ((auf der Promenade)) ((die Promenade)) /var>
fr: La Promenade<tab>La Promenade<tab><var 09 E802 ((La Promenade)) ((à La Promenade)) ((de La Promenade)) /var>
ja: 遊水通り<tab><tab>
ru: Променад<tab>Променад<tab>

source: Font of Devotion<tab>Font of Devotion<tab>
de: Tränen der Andacht<tab><tab><var 09 E802 ((zu den Tränen der Andacht)) ((an den Tränen der Andacht)) ((die Tränen der Andacht)) /var>
fr: Fontaine du Dévouement<tab>Fontaine du Dévouement<tab><var 09 E802 ((la fontaine du Dévouement)) ((à la fontaine du Dévouement)) ((de la fontaine du Dévouement)) /var>
ja: いたわりの泉<tab><tab>
ru: Источник преданности<tab>Источник преданности<tab>

source: Daguerreo Medical Collection<tab>Daguerreo Medical Collection<tab>
de: Daguerreo-Museum für Medizinische Geschichte<tab><tab><var 09 E802 ((zum Daguerreo-Museum für Medizinische Geschichte)) ((im Daguerreo-Museum für Medizinische Geschichte)) ((das Daguerreo-Museum für Medizinische Geschichte)) /var>
fr: Médicothèque Daguéréo<tab>Médicothèque Daguéréo<tab><var 09 E802 ((la médicothèque Daguéréo)) ((à la médicothèque Daguéréo)) ((de la médicothèque Daguéréo)) /var>
ja: ダゲレオ医療史博物館<tab><tab>

source: The Immovable<tab>Immovable<tab>
de: Der Unverstrichene<tab><tab><var 09 E802 ((zum Unverstrichenen)) ((am Unverstrichenen)) ((der Unverstrichene)) /var>
fr: L'Inamovible<tab>L'Inamovible<tab><var 09 E802 ((L'Inamovible)) ((à L'Inamovible)) ((de L'Inamovible)) /var>
ja: 不動の時計塔<tab><tab>
ru: Нерушимость<tab>Нерушимость<tab>

source: Starglass<tab>starglass<tab>
de: Sternenglas<tab><tab><var 09 E802 ((zum Sternenglas)) ((am Sternenglas)) ((das Sternenglas)) /var>
fr: Miroir astral<tab>Miroir astral<tab><var 09 E802 ((le Miroir astral)) ((au Miroir astral)) ((du Miroir astral)) /var>
ja: 星河の鏡<tab><tab>
ru: Око звёзд<tab>Око звёзд<tab>

source: Bergmähr-Ring<tab>Bergmähr-Ring<tab>
de: Bergmähr-Ring<tab><tab><var 09 E802 ((zum Bergmähr-Ring)) ((am Bergmähr-Ring)) ((der Bergmähr-Ring)) /var>
fr: Manège Bergmähr<tab>Manège Bergmähr<tab><var 09 E802 ((le manège Bergmähr)) ((au manège Bergmähr)) ((du manège Bergmähr)) /var>
ja: ラウンダバウト・ベルクメア<tab><tab>

source: Esperance Wheels<tab>esperance wheels<tab>
de: Rad der Hoffnung<tab><tab><var 09 E802 ((zum Rad der Hoffnung)) ((am Rad der Hoffnung)) ((das Rad der Hoffnung)) /var>
fr: Grandes roues de l'Espoir<tab>Grandes roues de l'Espoir<tab><var 09 E802 ((les grandes roues de l'Espoir)) ((aux grandes roues de l'Espoir)) ((des grandes roues de l'Espoir)) /var>
ja: エスペランス・ホイール<tab><tab>

source: Air Cab Station<tab>air cab station<tab>
de: Lufttaxistand<tab><tab><var 09 E802 ((zum Lufttaxistand)) ((am Lufttaxistand)) ((der Lufttaxistand)) /var>
fr: Station de taxis aériens<tab>Station de taxis aériens<tab><var 09 E802 ((la station de taxis aériens)) ((à la station de taxis aériens)) ((de la station de taxis aériens)) /var>
ja: エアキャブ乗り場<tab><tab>

source: Proto Alexandria<tab>Proto Alexandria<tab>
de: Proto-Alexandria<tab><tab><var 09 E802 ((nach Proto-Alexandria)) ((in Proto-Alexandria)) ((Proto-Alexandria)) /var>
fr: Proto-Alexandrie<tab>Proto-Alexandrie<tab><var 09 E802 ((Proto-Alexandrie)) ((à Proto-Alexandrie)) ((de Proto-Alexandrie)) /var>
ja: プロト・アレクサンドリア<tab><tab>
ru: Прото Александрия<tab>Прото Александрия<tab>

source: Geo Terminal<tab>Geo Terminal<tab>
de: Geo-System<tab><tab><var 09 E802 ((zum Geo-System)) ((am Geo-System)) ((das Geo-System)) /var>
fr: Géoterminal<tab>Géoterminal<tab><var 09 E802 ((le géoterminal)) ((au géoterminal)) ((du géoterminal)) /var>
ja: アースターミナル<tab><tab>
ru: Терминал Гео<tab>Терминал Гео<tab>

source: Leynode Aero<tab>leynode aero<tab>
de: Leyknoten Aero<tab><tab><var 09 E802 ((zum Leyknoten Aero)) ((am Leyknoten Aero)) ((der Leyknoten Aero)) /var>
fr: Nœud tellurique aéro<tab>Nœud tellurique aéro<tab><var 09 E802 ((le nœud tellurique aéro)) ((au nœud tellurique aéro)) ((du nœud tellurique aéro)) /var>
ja: レイノード・ウィンド<tab><tab>
ru: Путевой камень Аэро<tab>Путевой камень Аэро<tab>

source: Blooms of Discovery<tab>Blooms of Discovery<tab>
de: Blüten der Entdeckung<tab><tab><var 09 E802 ((zu den Blüten der Entdeckung)) ((an den Blüten der Entdeckung)) ((die Blüten der Entdeckungn)) /var>
fr: Pétales de la Révélation<tab>Pétales de la Révélation<tab><var 09 E802 ((les Pétales de la Révélation)) ((aux Pétales de la Révélation)) ((des Pétales de la Révélation)) /var>
ja: 探求の花園<tab><tab>
ru: Букет Первооткрывателя<tab>Букет Первооткрывателя<tab>

source: Joy of the Mu<tab>Joy of the Mu<tab>
de: Freude der Mu<tab><tab><var 09 E802 ((zur Freude der Mu)) ((auf der Freude der Mu)) ((die Freude der Mu)) /var>
fr: Perchoir des mu<tab>Perchoir des mu<tab><var 09 E802 ((le Perchoir des mu)) ((au Perchoir des mu)) ((du Perchoir des mu)) /var>
ja: ムーの散歩道<tab><tab>

source: Cleyra Museum of Nature<tab>Cleyra Museum of Nature<tab>
de: Cleyra-Naturkundemuseum<tab><tab><var 09 E802 ((zum Cleyra-Naturkundemuseum)) ((im Cleyra-Naturkundemuseum)) ((das Cleyra-Naturkundemuseum)) /var>
fr: Muséum d'histoire naturelle Cleyra<tab>Muséum d'histoire naturelle Cleyra<tab><var 09 E802 ((le Muséum d'histoire naturelle Cleyra)) ((au Muséum d'histoire naturelle Cleyra)) ((du Muséum d'histoire naturelle Cleyra)) /var>
ja: クレイラ自然史博物館<tab><tab>
ru: Музей натуралистики Клейры<tab>Музей натуралистики Клейры<tab>

source: The Knowable<tab>Knowable<tab>
de: Das Ergründliche<tab><tab><var 09 E802 ((zum Ergründlichen)) ((am Ergründlichen)) ((das Ergründliche)) /var>
fr: Les Acquis<tab>Les Acquis<tab><var 09 E802 ((Les Acquis)) ((aux Acquis)) ((des Acquis)) /var>
ja: ザ・ノーアブル<tab><tab>
ru: Всезнание<tab>Всезнание<tab>

source: Aero Terminal<tab>Aero Terminal<tab>
de: Aero-System<tab><tab><var 09 E802 ((zum Aero-System)) ((am Aero-System)) ((das Aero-System)) /var>
fr: Aéroterminal<tab>Aéroterminal<tab><var 09 E802 ((l'aéroterminal)) ((à l'aéroterminal)) ((de l'aéroterminal)) /var>
ja: ウィンドターミナル<tab><tab>
ru: Терминал Аэро<tab>Терминал Аэро<tab>

source: Heatwells<tab>heatwells<tab>
de: Glühquellen<tab><tab><var 09 E802 ((zu den Glühquellen)) ((an den Glühquellen)) ((die Glühquellen)) /var>
fr: Aven ardent<tab>Aven ardent<tab><var 09 E802 ((l'Aven ardent)) ((à l'Aven ardent)) ((de l'Aven ardent)) /var>
ja: アサイラム・ホットウェル<tab><tab>
ru: Жаровые источники<tab>Жаровые источники<tab>

source: Opal Springs<tab>Opal Springs<tab>
de: Opalborn<tab><tab><var 09 E802 ((zum Opalborn)) ((am Opalborn)) ((der Opalborn)) /var>
fr: Sources opalines<tab>Sources opalines<tab><var 09 E802 ((les Sources opalines)) ((aux Sources opalines)) ((des Sources opalines)) /var>
ja: オパールスプリング<tab><tab>
ru: Опаловые Озёра<tab>Опаловые Озёра<tab>

source: Leynode Pyro<tab>leynode pyro<tab>
de: Leyknoten Pyro<tab><tab><var 09 E802 ((zum Leyknoten Pyro)) ((am Leyknoten Pyro)) ((der Leyknoten Pyro)) /var>
fr: Nœud tellurique pyro<tab>Nœud tellurique pyro<tab><var 09 E802 ((le nœud tellurique pyro)) ((au nœud tellurique pyro)) ((du nœud tellurique pyro)) /var>
ja: レイノード・ファイア<tab><tab>
ru: Путевой камень Пиро<tab>Путевой камень Пиро<tab>

source: Arena of Valor<tab>Arena of Valor<tab>
de: Manege der Tapferkeit<tab><tab><var 09 E802 ((zur Manege der Tapferkeit)) ((in der Manege der Tapferkeit)) ((die Manege der Tapferkeit)) /var>
fr: Arène du Courage<tab>Arène du Courage<tab><var 09 E802 ((l'arène du Courage)) ((à l'arène du Courage)) ((de l'arène du Courage)) /var>
ja: アリーナ・オブ・ヴァラー<tab><tab>
ru: Арена Доблести<tab>Арена Доблести<tab>

source: Steps of the Speaker<tab>Steps of the Speaker<tab>
de: Stufen der Sprecherin<tab><tab><var 09 E802 ((zu den Stufen der Sprecherin)) ((auf den Stufen der Sprecherin)) ((die Stufen der Sprecherin)) /var>
fr: La Voie de la prêtresse<tab>La Voie de la prêtresse<tab><var 09 E802 ((La Voie de la prêtresse)) ((à La Voie de la prêtresse)) ((de La Voie de la prêtresse)) /var>
ja: 旧き神子の道<tab><tab>
ru: Переход Вестницы<tab>Переход Вестницы<tab>

source: Matchlock Menagerie<tab>Matchlock Menagerie<tab>
de: Wildgehege „Feuer & Flamme“<tab><tab><var 09 E802 ((zum Wildgehege „Feuer & Flamme“)) ((am Wildgehege „Feuer & Flamme“)) ((das Wildgehege „Feuer & Flamme“)) /var>
fr: Zoo des Gâchettes<tab>Zoo des Gâchettes<tab><var 09 E802 ((le zoo des Gâchettes)) ((au zoo des Gâchettes)) ((du zoo des Gâchettes)) /var>
ja: マッチロック動物園<tab><tab>

source: Pyro Terminal<tab>Pyro Terminal<tab>
de: Pyro-System<tab><tab><var 09 E802 ((zum Pyro-System)) ((am Pyro-System)) ((das Pyro-System)) /var>
fr: Pyroterminal<tab>Pyroterminal<tab><var 09 E802 ((le pyroterminal)) ((au pyroterminal)) ((du pyroterminal)) /var>
ja: ファイアターミナル<tab><tab>
ru: Терминал Пиро<tab>Терминал Пиро<tab>

source: Dirigible Landing<tab>dirigible landing<tab>
de: Ballonplatz<tab><tab>
fr: Embarcadère à ballons<tab>Embarcadère à ballons<tab><var 09 E802 ((l'embarcadère à ballons)) ((à l'embarcadère à ballons)) ((de l'embarcadère à ballons)) /var>
ja: 気球発着場前<tab><tab>
ru: Посадочная площадка<tab>Посадочная площадка<tab>

source: The Resplendent Quarter<tab>Resplendent Quarter<tab>
de: Glanzfeder-Viertel<tab><tab>
fr: La Nuée bigarrée<tab>La Nuée bigarrée<tab><var 09 E802 ((La Nuée bigarrée)) ((à La Nuée bigarrée)) ((de La Nuée bigarrée)) /var>
ja: 翼鏡の街<tab><tab>
ru: Квартал Великолепия<tab>Квартал Великолепия<tab>

source: The For'ard Cabins<tab>For'ard Cabins<tab>
de: Kielkajüten<tab><tab>
fr: Cabines de Proue<tab>Cabines de Proue<tab><var 09 E802 ((les Cabines de Proue)) ((aux Cabines de Proue)) ((des Cabines de Proue)) /var>
ja: フォルアード・キャビンズ前<tab><tab>
ru: «Носовые каюты»<tab>«Носовые каюты»<tab>

source: Bayside Bevy Marketplace<tab>Bayside Bevy marketplace<tab>
de: Küstenkolonie (Markt)<tab><tab>
fr: Marché (Baie commerçante)<tab>Marché (Baie commerçante)<tab><var 09 E802 ((le marché)) ((au marché)) ((du marché)) /var>
ja: マーケット（ベイサイド・ベヴィー）<tab><tab>
ru: Прибережный рынок<tab>Прибережный рынок<tab>

source: Vollok Shoonsa<tab>Vollok Shoonsa<tab>
de: Vollok Shoonsa<tab><tab>
fr: Palais de Vollok Shoonsa<tab>Palais de Vollok Shoonsa<tab><var 09 E802 ((le palais de Vollok Shoonsa)) ((au palais de Vollok Shoonsa)) ((du palais de Vollok Shoonsa)) /var>
ja: ヴォロク連王宮前<tab><tab>
ru: Воллок Шунса<tab>Воллок Шунса<tab>

source: Wachumeqimeqi<tab>Wachumeqimeqi<tab>
de: Markt von Wachumeqimeqi<tab><tab>
fr: Bazar aux Mille Perles<tab>Bazar aux Mille Perles<tab><var 09 E802 ((le bazar aux Mille Perles)) ((au bazar aux Mille Perles)) ((du bazar aux Mille Perles)) /var>
ja: ワチュメキメキ万貨街<tab><tab>
ru: Вачумекимке<tab>Вачумекимке<tab>

source: Brightploom Post<tab>Brightploom Post<tab>
de: Grellfeder-Posten<tab><tab>
fr: Vigie de Claireplume<tab>Vigie de Claireplume<tab><var 09 E802 ((la Vigie de Claireplume)) ((à la Vigie de Claireplume)) ((de la Vigie de Claireplume)) /var>
ja: ブライトプルーム・ポスト前<tab><tab>
ru: Яркоцветная застава<tab>Яркоцветная застава<tab>

source: Information Center<tab>information center<tab>
de: Auskunft<tab><tab>
fr: Centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<tab>Centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<tab><var 09 E802 ((le centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((au centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((du centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) /var>
ja: インフォメーションセンター前<tab><tab>
ru: Информационный центр<tab>Информационный центр<tab>

source: True Vue<tab>True Vue<tab>
de: Wahrlee<tab><tab>
fr: Vraie-vision<tab>Vraie-vision<tab><var 09 E802 ((Vraie-vision)) ((à Vraie-vision)) ((de Vraie-vision)) /var>
ja: トゥルービュー<tab><tab>
ru: Око истины<tab>Око истины<tab>

source: Neon Stein<tab>Neon Stein<tab>
de: Neonhumpen<tab><tab>
fr: La Chope à néons<tab>La Chope à néons<tab><var 09 E802 ((La Chope à néons)) ((à La Chope à néons)) ((de La Chope à néons)) /var>
ja: ネオンスタイン前<tab><tab>
ru: «Неонштейн»<tab>«Неонштейн»<tab>

source: The Arcadion<tab>Arcadion<tab>
de: Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft<tab><tab>
fr: Société de l'Arcadion<tab>Société de l'Arcadion<tab><var 09 E802 ((la Société de l'Arcadion)) ((à la Société de l'Arcadion)) ((de la Société de l'Arcadion)) /var>
ja: アルカディア・ソサエティ前<tab><tab>
ru: Аркадион<tab>Аркадион<tab>

source: Resolution<tab>Resolution<tab>
de: Schlichtung<tab><tab>
fr: Résolution<tab>Résolution<tab><var 09 E802 ((Résolution)) ((à Résolution)) ((de Résolution)) /var>
ja: レゾリューション<tab><tab>
ru: Управа<tab>Управа<tab>

source: Nexus Arcade<tab>Nexus Arcade<tab>
de: Nexus-Arkaden<tab><tab>
fr: Arcades marchandes<tab>Arcades marchandes<tab><var 09 E802 ((les arcades marchandes)) ((aux arcades marchandes)) ((des arcades marchandes)) /var>
ja: ネクサスアーケード<tab><tab>
ru: Нексус Чудес<tab>Нексус Чудес<tab>

source: Residential Sector<tab>residential sector<tab>
de: Wohnsektor<tab><tab>
fr: Secteur résidentiel<tab>Secteur résidentiel<tab><var 09 E802 ((le secteur résidentiel)) ((au secteur résidentiel)) ((du secteur résidentiel)) /var>
ja: レジデンシャルセクター<tab><tab>
ru: Жилой сектор<tab>Жилой сектор<tab>

source: Scanning Port Nine (Heritage Found)<tab>scanning port nine (Heritage Found)<tab>
de: Scanpass Neun (zum Ewigen Erbe)<tab><tab>
fr: Sentinelle Neuf (L'Hoirie recouvrée)<tab>Sentinelle Neuf (L'Hoirie recouvrée)<tab><var 09 E802 ((Sentinelle Neuf)) ((à Sentinelle Neuf)) ((de Sentinelle Neuf)) /var>
ja: スキャンポート（ヘリテージファウンド方面）<tab><tab>
ru: Пропускной пункт Девять (Вечное Наследие)<tab>Пропускной пункт Девять (Вечное Наследие)<tab>

source: Arch of the Dawn (Urqopacha)<tab>Arch of the Dawn (Urqopacha)<tab>
de: Tor der Morgensonne (nach Urqopacha)<tab><tab>
fr: Arc de Gulool Ja Ja (Urqopacha)<tab>Arc de Gulool Ja Ja (Urqopacha)<tab><var 09 E802 ((l'Arc de Gulool Ja Ja)) ((à l'Arc de Gulool Ja Ja)) ((de l'Arc de Gulool Ja Ja)) /var>
ja: グルージャジャ凱旋門（オルコ・パチャ方面）<tab><tab>
ru: Арка Рассвета (Уркопача)<tab>Арка Рассвета (Уркопача)<tab>

source: Arch of the Dawn (Kozama'uka)<tab>Arch of the Dawn (Kozama'uka)<tab>
de: Tor der Morgensonne (ins untere Kozama'uka)<tab><tab>
fr: Arc de Gulool Ja Ja (Kozama'uka)<tab>Arc de Gulool Ja Ja (Kozama'uka)<tab><var 09 E802 ((l'Arc de Gulool Ja Ja)) ((à l'Arc de Gulool Ja Ja)) ((de l'Arc de Gulool Ja Ja)) /var>
ja: グルージャジャ凱旋門（コザマル・カ下流域方面）<tab><tab>
ru: Арка Рассвета (Козамаука)<tab>Арка Рассвета (Козамаука)<tab>

source: Ihuykatumu (Kozama'uka)<tab>Ihuykatumu (Kozama'uka)<tab>
de: Ihuykatumu (ins obere Kozama'uka)<tab><tab>
fr: Cours inférieur de l'Ihuykatumu (Kozama'uka)<tab>Cours inférieur de l'Ihuykatumu (Kozama'uka)<tab><var 09 E802 ((l'Ihuykatumu)) ((à l'Ihuykatumu)) ((de l'Ihuykatumu)) /var>
ja: イフイカ・トゥム（コザマル・カ上流域方面）<tab><tab>
ru: Ихайкатма (Козамаука)<tab>Ихайкатма (Козамаука)<tab>

source: Dirigible Landing (Yak T'el)<tab>dirigible landing (Yak T'el)<tab>
de: Ballonplatz (nach Yak T'el)<tab><tab>
fr: Embarcadère à ballons (Yak T'el)<tab>Embarcadère à ballons (Yak T'el)<tab><var 09 E802 ((l'embarcadère à ballons)) ((à l'embarcadère à ballons)) ((de l'embarcadère à ballons)) /var>
ja: 気球発着場（ヤクテル樹海方面）<tab><tab>
ru: Посадочная площадка (Йак Тэл)<tab>Посадочная площадка (Йак Тэл)<tab>

source: Xak Tural Skygate (Shaaloani)<tab>Xak Tural skygate (Shaaloani)<tab>
de: Himmelstor von Xak Tural (nach Shaaloani)<tab><tab>
fr: Porte du Xak Tural (Shaaloani)<tab>Porte du Xak Tural (Shaaloani)<tab><var 09 E802 ((la porte du Xak Tural)) ((à la porte du Xak Tural)) ((de la porte du Xak Tural)) /var>
ja: サカ・トラル関門（シャーローニ荒野方面）<tab><tab>
ru: Небесные Врата Шак Турала (Шаалони)<tab>Небесные Врата Шак Турала (Шаалони)<tab>

source: Solution Nine Aetheryte Plaza<tab>Solution Nine aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) ((der Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Площадь эфирита Девятого Решения<tab>Площадь эфирита Девятого Решения<tab>

source: Residential Radius 9-11<tab>residential radius 9-11<tab>
de: Wohnradius 9-11<tab><tab><var 09 E802 ((zum Wohnradius 9-11)) ((im Wohnradius 9-11)) ((der Wohnradius 9-11)) /var>
fr: Division résidentielle 9-11<tab>Division résidentielle 9-11<tab><var 09 E802 ((la division résidentielle 9-11)) ((à la division résidentielle 9-11)) ((de la division résidentielle 9-11)) /var>
ja: 9-11居住殻<tab><tab>
ru: Жилой радиус 9-11<tab>Жилой радиус 9-11<tab>

source: Earthen Sky Hideout<tab>Earthen Sky hideout<tab>
de: Unterschlupf im Irdenen Himmel<tab><tab><var 09 E802 ((zum Unterschlupf im Irdenen Himmel)) ((im Unterschlupf im Irdenen Himmel)) ((der Unterschlupf im Irdenen Himmel)) /var>
fr: Refuge des Cavernes célestes<tab>Refuge des Cavernes célestes<tab><var 09 E802 ((le refuge des Cavernes célestes)) ((au refuge des Cavernes célestes)) ((du refuge des Cavernes célestes)) /var>
ja: 空の坑道のアジト<tab><tab>
ru: Укрытие Земного неба<tab>Укрытие Земного неба<tab>

source: Greenroom<tab>greenroom<tab>
de: Warteraum<tab><tab><var 09 E802 ((zum Warteraum)) ((im Warteraum)) ((der Warteraum)) /var>
fr: Locaux de la Société de l'Arcadion<tab>Locaux de la Société de l'Arcadion<tab><var 09 E802 ((les locaux de la Société de l'Arcadion)) ((aux locaux de la Société de l'Arcadion)) ((des locaux de la Société de l'Arcadion)) /var>
ja: 控室<tab><tab>

source: Main Deck<tab>main deck<tab>
de: Auf hoher See<tab><tab><var 09 E802 ((zur hohen See)) ((auf hoher See)) ((die hohe See)) /var>
fr: Pont du navire<tab>Pont du navire<tab><var 09 E802 ((le pont du navire)) ((au pont du navire)) ((du pont du navire)) /var>
ja: 大洋の船上<tab><tab>

source: Skydeep Cenote Inner Chamber<tab>Skydeep Cenote inner chamber<tab>
de: Tiefste Tiefen des Himmelstiefen Cenote<tab><tab><var 09 E802 ((zu den tiefsten Tiefen des Himmelstiefen Cenote)) ((in den tiefsten Tiefen des Himmelstiefen Cenote)) ((die tiefsten Tiefen des Himmelstiefen Cenote)) /var>
fr: Profondeurs du cénote des Cieux infinis<tab>Profondeurs du cénote des Cieux infinis<tab><var 09 E802 ((les profondeurs du cénote des Cieux infinis)) ((dans les profondeurs du cénote des Cieux infinis)) ((des profondeurs du cénote des Cieux infinis)) /var>
ja: 天深きセノーテ 最深部<tab><tab>
ru: Внутренняя область Сенота Утраченных<tab>Внутренняя область Сенота Утраченных<tab>

source: Sandnest<tab>sandnest<tab>
de: Nest der Sandsäufer<tab><tab><var 09 E802 ((zum Nest der Sandsäufer)) ((im Nest der Sandsäufer)) ((das Nest der Sandsäufer)) /var>
fr: Antre sablonneux<tab>Antre sablonneux<tab><var 09 E802 ((l'Antre sablonneux)) ((dans l'Antre sablonneux)) ((de l'Antre sablonneux)) /var>
ja: 砂呑みのねぐら<tab><tab>

source: Tower of Mu<tab>Tower of Mu<tab>
de: Spitze der Mu<tab><tab><var 09 E802 ((zur Spitze der Mu)) ((auf der Spitze der Mu)) ((die Spitze der Mu)) /var>
fr: Tour du mu<tab>Tour du mu<tab><var 09 E802 ((la Tour du mu)) ((dans la Tour du mu)) ((de la Tour du mu)) /var>
ja: ムーの台塔<tab><tab>

source: Starlight Stalls<tab>Starlight Stalls<tab>
de: Sternenlicht-Stände<tab><tab>
fr: Marché des étoiles<tab>Marché des étoiles<tab><var 09 E802 ((le marché des étoiles)) ((au marché des étoiles)) ((du marché des étoiles)) /var>
ja: 星芒マーケット<tab><tab>
ru: Ярмарка Звёздного Света<tab>Ярмарка Звёздного Света<tab>

source: Hall of the Unbound<tab>Hall of the Unbound<tab>
de: Audienzsaal<tab><tab><var 09 E802 ((zum Audienzsaal)) ((im Audienzsaal)) ((der Audienzsaal)) /var>
fr: Salle d'audition des Affranchis<tab>Salle d'audition des Affranchis<tab><var 09 E802 ((la salle d'audition des Affranchis)) ((à la salle d'audition des Affranchis)) ((de la salle d'audition des Affranchis)) /var>
ja: 仮設オーディション会場<tab><tab>

source: Gok Golma<tab>Gok Golma<tab>
fr: Gok Golma<tab>Gok Golma<tab><var 09 E802 ((Gok Golma)) ((à Gok Golma)) ((de Gok Golma)) /var>
ja: ゴクゴルマ農園<tab><tab>

source: Phantom Village<tab>phantom village<tab>
fr: Ville fantôme<tab>Ville fantôme<tab><var 09 E802 ((la ville fantôme)) ((à la ville fantôme)) ((de la ville fantôme)) /var>
ja: 蜃気楼の町<tab><tab>

source: Main Deck<tab>main deck<tab>
fr: Pont du navire<tab>Pont du navire<tab><var 09 E802 ((le pont du navire)) ((au pont du navire)) ((du pont du navire)) /var>
ja: 大洋の船上<tab><tab>

source: Break Room<tab>break room<tab>
de: Ruheraum<tab><tab><var 09 E802 ((zum Ruheraum)) ((im Ruheraum)) ((der Ruheraum)) /var>
fr: Salle de repos<tab>Salle de repos<tab><var 09 E802 ((la salle de repos)) ((à la salle de repos)) ((de la salle de repos)) /var>
ja: 仮眠室<tab><tab>

source: Throne Room<tab>throne room<tab>
de: Audienzhalle<tab><tab><var 09 E802 ((zur Audienzhalle)) ((in der Audienzhalle)) ((die Audienzhalle)) /var>
fr: Salle du trône séculaire<tab>Salle du trône séculaire<tab><var 09 E802 ((la salle du trône séculaire)) ((à la salle du trône séculaire)) ((de la salle du trône séculaire)) /var>
ja: 玉座の間<tab><tab>

source: The <var 1A 02 /var>Queen Lhaminn<var 1A 01 /var><tab><var 1A 02 /var>Queen Lhaminn<var 1A 01 /var><tab>
fr: Queen Lhaminn<tab>Queen Lhaminn<tab><var 09 E802 ((le Queen Lhaminn)) ((au Queen Lhaminn)) ((du Queen Lhaminn)) /var>
ja: クイーン・ラミン号<tab><tab>
