Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Memeroon's Trading Post<tab>Memeroon's Trading Post<tab>
de: Memeroons Handelsposten<tab><tab><var 09 E802 ((zu Memeroons Handelsposten)) ((bei Memeroons Handelsposten)) /var>
fr: Comptoir de Memeroon<tab>Comptoir de Memeroon<tab><var 09 E802 ((le comptoir de Memeroon)) ((au comptoir de Memeroon)) ((du comptoir de Memeroon)) /var>
ja: メメルン交易商店<tab><tab>
ru: Торговый пост Мемеруна<tab>торговый пост Мемеруна<tab>

source: Poor Maid's Mill<tab>Poor Maid's Mill<tab>
de: Witwenmühle<tab><tab><var 09 E802 ((zur Witwenmühle)) ((an der Witwenmühle)) /var>
fr: Hameau des Malheureuses<tab>Hameau des Malheureuses<tab><var 09 E802 ((le hameau des Malheureuses)) ((au hameau des Malheureuses)) ((du hameau des Malheureuses)) /var>
ja: プアメイドミル<tab><tab>
ru: Лесопилка вдов<tab>Лесопилку вдов<tab>

source: Thalaos<tab>Thalaos<tab>
de: Thalaos<tab><tab><var 09 E802 ((nach Thalaos)) ((in Thalaos)) /var>
fr: Thalaos<tab>Thalaos<tab><var 09 E802 ((Thalaos)) ((à Thalaos)) ((de Thalaos)) /var>
ja: サラオスの亡骸<tab><tab>
ru: Талаос<tab>Талаос<tab>

source: Fool Falls<tab>Fool Falls<tab>
de: Narrenfall<tab><tab><var 09 E802 ((zum Narrenfall)) ((am Narrenfall)) /var>
fr: Cascades des Idiots<tab>Cascades des Idiots<tab><var 09 E802 ((les cascades des Idiots)) ((aux cascades des Idiots)) ((des cascades des Idiots)) /var>
ja: 愚か者の滝<tab><tab>
ru: Водопад Глупца<tab>Водопад Глупца<tab>

source: The Hermit's Hovel<tab>Hermit's Hovel<tab>
de: Einsiedlerhütte<tab><tab><var 09 E802 ((zur Einsiedlerhütte)) ((an der Einsiedlerhütte)) /var>
fr: Masure de l'ermite<tab>Masure de l'ermite<tab><var 09 E802 ((la masure de l'ermite)) ((à la masure de l'ermite)) ((de la masure de l'ermite)) /var>
ja: 隠者の庵<tab><tab>
ru: Лачуга отшельника<tab>Лачугу отшельника<tab>

source: The Floating City of Nym<tab>Floating City of Nym<tab>
de: Die Schwebende Stadt Nym<tab><tab><var 09 E802 ((zur Schwebenden Stadt Nym)) ((in der Schwebenden Stadt Nym)) /var>
fr: Cité flottante de Nym<tab>Cité flottante de Nym<tab><var 09 E802 ((la cité flottante de Nym)) ((à la cité flottante de Nym)) ((de la cité flottante de Nym)) /var>
ja: ニーム浮遊遺跡<tab><tab>
ru: Парящий город Ним<tab>Парящий город Ним<tab>

source: Camp Overlook<tab>Camp Overlook<tab>
de: Camp Ausblick<tab><tab><var 09 E802 ((zum Camp Ausblick)) ((im Camp Ausblick)) /var>
fr: Camp du Guet<tab>Camp du Guet<tab><var 09 E802 ((le camp du Guet)) ((au camp du Guet)) ((du camp du Guet)) /var>
ja: キャンプ・オーバールック<tab><tab>
ru: Северный Обзорный лагерь<tab>Северный Обзорный лагерь<tab>

source: U'Ghamaro Mines<tab>U'Ghamaro Mines<tab>
de: U'Ghamaro-Minen<tab><tab><var 09 E802 ((zum Camp Bronzesee)) ((im Camp Bronzesee)) /var>
fr: Mines d'U'Ghamaro<tab>Mines d'U'Ghamaro<tab><var 09 E802 ((les mines d'U'Ghamaro)) ((aux mines d'U'Ghamaro)) ((des mines d'U'Ghamaro)) /var>
ja: ウ・ガマロ武装鉱山<tab><tab>
ru: Шахты У'Гамаро<tab>Шахты У'Гамаро<tab>

source: Camp Bronze Lake<tab>Camp Bronze Lake<tab>
de: Camp Bronzesee<tab><tab><var 09 E802 ((zum Palast des Wanderers)) ((im Palast des Wanderers)) /var>
fr: Camp du lac d'Airain<tab>Camp du lac d'Airain<tab><var 09 E802 ((le camp du lac d'Airain)) ((au camp du lac d'Airain)) ((du camp du lac d'Airain)) /var>
ja: キャンプ・ブロンズレイク<tab><tab>
ru: Лагерь Бронзового озера<tab>лагерь Бронзового озера<tab>

source: The Wanderer's Palace<tab>Wanderer's Palace<tab>
de: Palast des Wanderers<tab><tab><var 09 E802 ((zum Camp Ausblick)) ((im Camp Ausblick)) /var>
fr: Palais du Vagabond<tab>Palais du Vagabond<tab><var 09 E802 ((le Palais du Vagabond)) ((au Palais du Vagabond)) ((du Palais du Vagabond)) /var>
ja: ワンダラーパレス<tab><tab>
ru: Дворец Странника<tab>Дворец Странника<tab>

source: Jijiroon's Trading Post<tab>Jijiroon's Trading Post<tab>
de: Jijiroons Handelsposten<tab><tab><var 09 E802 ((zu Jijiroons Handelsposten)) ((bei Jijiroons Handelsposten)) /var>
fr: Comptoir de Jijiroon<tab>Comptoir de Jijiroon<tab><var 09 E802 ((le comptoir de Jijiroon)) ((au comptoir de Jijiroon)) ((du comptoir de Jijiroon)) /var>
ja: ジジルン交易商店<tab><tab>
ru: Торговый пост Джиджируна<tab>торговый пост Джиджируна<tab>

source: Kobold Dig<tab>Kobold Dig<tab>
de: Koboldgrube<tab><tab><var 09 E802 ((zur Koboldgrube)) ((in der Koboldgrube)) /var>
fr: Excavation kobolde<tab>Excavation kobolde<tab><var 09 E802 ((l'excavation kobolde)) ((à l'excavation kobolde)) ((de l'excavation kobolde)) /var>
ja: コボルド軍試掘地<tab><tab>
ru: Карьер кобольдов<tab>Карьер кобольдов<tab>

source: Hammerlea<tab>Hammerlea<tab>
de: Hämmerweide<tab><tab><var 09 E802 ((zur Hämmerweide)) ((auf der Hämmerweide)) /var>
fr: Martelterre<tab>Martelterre<tab><var 09 E802 ((Martelterre)) ((à Martelterre)) ((de Martelterre)) /var>
ja: 金槌台地<tab><tab>
ru: Молотильня<tab>Молотильня<tab>

source: Horizon's Edge<tab>Horizon's Edge<tab>
de: Horizontblick<tab><tab><var 09 E802 ((nach Horizontblick)) ((in Horizontblick)) /var>
fr: Confins d'Horizon<tab>Confins d'Horizon<tab><var 09 E802 ((les Confins d'Horizon)) ((aux Confins d'Horizon)) ((des Confins d'Horizon)) /var>
ja: ホライズン・エッジ<tab><tab>
ru: Грань Горизонта<tab>Грань Горизонта<tab>

source: The Footfalls<tab>Footfalls<tab>
de: Tal der Spuren<tab><tab><var 09 E802 ((zum Tal der Spuren)) ((im Tal der Spuren)) /var>
fr: Vallée des Pas perdus<tab>Vallée des Pas perdus<tab><var 09 E802 ((la vallée des Pas perdus)) ((à la vallée des Pas perdus)) ((de la vallée des Pas perdus)) /var>
ja: 足跡の谷<tab><tab>
ru: Шаги гигантов<tab>Шаги гигантов<tab>

source: Cape Westwind<tab>Cape Westwind<tab>
de: Kap Westwind<tab><tab><var 09 E802 ((zum Kap Westwind)) ((am Kap Westwind)) /var>
fr: Cap Vendouest<tab>Cap Vendouest<tab><var 09 E802 ((le Cap Vendouest)) ((au Cap Vendouest)) ((du Cap Vendouest)) /var>
ja: ウエストウインド岬<tab><tab>
ru: Мыс западных ветров<tab>Мыс западных ветров<tab>

source: Spineless Basin<tab>Spineless Basin<tab>
de: Kakteenmulde<tab><tab><var 09 E802 ((zur Kakteenmulde)) ((an der Kakteenmulde)) /var>
fr: Bassin des Désépinés<tab>Bassin des Désépinés<tab><var 09 E802 ((le bassin des Désépinés)) ((au bassin des Désépinés)) ((du bassin des Désépinés)) /var>
ja: 刺抜盆地<tab><tab>
ru: Низина Уныния<tab>Низина Уныния<tab>

source: Black Brush<tab>Black Brush<tab>
de: Kohlenstaub<tab><tab><var 09 E802 ((nach Kohlenstaub)) ((in Kohlenstaub)) /var>
fr: Roncenoire<tab>Roncenoire<tab><var 09 E802 ((Roncenoire)) ((à Roncenoire)) ((de Roncenoire)) /var>
ja: ブラックブラッシュ<tab><tab>
ru: Чёрная Кисть<tab>Чёрную кисть<tab>

source: The Clutch<tab>Clutch<tab>
de: Die Klaue<tab><tab><var 09 E802 ((zur Klaue)) ((an der Klaue)) /var>
fr: Le Nid<tab>Le Nid<tab><var 09 E802 ((Le Nid)) ((au Nid)) ((du Nid)) /var>
ja: クラッチ狭間<tab><tab>
ru: Тиски<tab>Тиски<tab>

source: Drybone<tab>Drybone<tab>
de: Knochenbleich<tab><tab><var 09 E802 ((nach Knochenbleich)) ((in Knochenbleich)) /var>
fr: Les Os desséchés<tab>Les Os desséchés<tab><var 09 E802 ((Les Os desséchés)) ((aux Os desséchés)) ((des Os desséchés)) /var>
ja: ドライボーン<tab><tab>
ru: Сухие Кости<tab>Сухие Кости<tab>

source: Sandgate<tab>Sandgate<tab>
de: Sandtor<tab><tab><var 09 E802 ((zum Sandtor)) ((am Sandtor)) /var>
fr: Le Seuil de sable<tab>Le Seuil de sable<tab><var 09 E802 ((Le Seuil de sable)) ((au Seuil de sable)) ((du Seuil de sable)) /var>
ja: サンドゲート<tab><tab>
ru: Песчаные Врата<tab>Песчаные Врата<tab>

source: Wellwick Wood<tab>Wellwick Wood<tab>
de: Wellwick-Forst<tab><tab><var 09 E802 ((zum Wellwick-Forst)) ((im Wellwick-Forst)) /var>
fr: Bois du Renouveau<tab>Bois du Renouveau<tab><var 09 E802 ((le bois du Renouveau)) ((au bois du Renouveau)) ((du bois du Renouveau)) /var>
ja: ウェルウィック新林<tab><tab>
ru: Уэллвудский лес<tab>Уэллвудский лес<tab>

source: The Burning Wall<tab>Burning Wall<tab>
de: Der Feuerwall<tab><tab><var 09 E802 ((zum Feuerwall)) ((am Feuerwall)) /var>
fr: Mur incandescent<tab>Mur incandescent<tab><var 09 E802 ((le Mur incandescent)) ((au Mur incandescent)) ((du Mur incandescent)) /var>
ja: バーニングウォール<tab><tab>
ru: Стена Огня<tab>Стена Огня<tab>

source: Broken Water<tab>Broken Water<tab>
de: Mordsdurst<tab><tab><var 09 E802 ((nach Mordsdurst)) ((in Mordsdurst)) /var>
fr: Eaux-Mortes<tab>Eaux-Mortes<tab><var 09 E802 ((Eaux-Mortes)) ((aux Eaux-Mortes)) ((des Eaux-Mortes)) /var>
ja: ブロークンウォーター<tab><tab>
ru: Безводье<tab>Безводье<tab>

source: Zanr'ak<tab>Zanr'ak<tab>
de: Zanr'ak<tab><tab><var 09 E802 ((nach Zanr'ak)) ((in Zanr'ak)) /var>
fr: Zanr'ak<tab>Zanr'ak<tab><var 09 E802 ((Zanr'ak)) ((à Zanr'ak)) ((de Zanr'ak)) /var>
ja: ザンラク<tab><tab>
ru: Занр'ак<tab>Занр'ак<tab>

source: The Red Labyrinth<tab>Red Labyrinth<tab>
de: Das Rote Labyrinth<tab><tab><var 09 E802 ((zum Roten Labyrinth)) ((am Roten Labyrinth)) /var>
fr: Labyrinthe rouge<tab>Labyrinthe rouge<tab><var 09 E802 ((le Labyrinthe rouge)) ((au Labyrinthe rouge)) ((du Labyrinthe rouge)) /var>
ja: レッドラビリンス<tab><tab>
ru: Красный лабиринт<tab>Красный лабиринт<tab>

source: Sagolii Desert<tab>Sagolii Desert<tab>
de: Sagolii-Wüste<tab><tab><var 09 E802 ((zur Sagolii-Wüste)) ((in der Sagolii-Wüste)) /var>
fr: Désert de Sagolii<tab>Désert de Sagolii<tab><var 09 E802 ((le désert de Sagolii)) ((au désert de Sagolii)) ((du désert de Sagolii)) /var>
ja: サゴリー砂漠<tab><tab>
ru: Пустыня Саголи<tab>пустыню Саголи<tab>

source: Bluefog<tab>Bluefog<tab>
de: Blauer Dunst<tab><tab><var 09 E802 ((nach Blauer Dunst)) ((in Blauer Dunst)) /var>
fr: Brumebleue<tab>Brumebleue<tab><var 09 E802 ((Brumebleue)) ((à Brumebleue)) ((de Brumebleue)) /var>
ja: ブルーフォグ<tab><tab>
ru: Синий туман<tab>Синий туман<tab>

source: Raubahn's Push<tab>Raubahn's Push<tab>
de: Raubahns Trutz<tab><tab><var 09 E802 ((nach Raubahns Trutz)) ((in Raubahns Trutz)) /var>
fr: Poussée de Raubahn<tab>Poussée de Raubahn<tab><var 09 E802 ((la Poussée de Raubahn)) ((à la Poussée de Raubahn)) ((de la Poussée de Raubahn)) /var>
ja: ラウバーン緩衝地<tab><tab>
ru: Напор Робанна<tab>Напор Робанна<tab>

source: Castrum Meridianum<tab>Castrum Meridianum<tab>
de: Castrum Meridianum<tab><tab><var 09 E802 ((zum Castrum Meridianum)) ((am Castrum Meridianum)) /var>
fr: Castrum Meridianum<tab>Castrum Meridianum<tab><var 09 E802 ((Castrum Meridianum)) ((à Castrum Meridianum)) ((de Castrum Meridianum)) /var>
ja: カストルム・メリディアヌム<tab><tab>
ru: Форт Меридиан<tab>Форт Меридиан<tab>

source: The Eighty Sins of Sasamo<tab>Eighty Sins of Sasamo<tab>
de: Sasamos 80 Sünden<tab><tab><var 09 E802 ((zu Sasamos 80 Sünden)) ((bei Sasamos 80 Sünden)) /var>
fr: Les Quatre-Vingts Bourreaux de Sasamo<tab>Les Quatre-Vingts Bourreaux de Sasamo<tab><var 09 E802 ((Les Quatre-Vingts Bourreaux de Sasamo)) ((aux Quatre-Vingts Bourreaux de Sasamo)) ((des Quatre-Vingts Bourreaux de Sasamo)) /var>
ja: ササモの八十階段<tab><tab>
ru: Восемьдесят грехов Сасамо<tab>Восемьдесят грехов Сасамо<tab>

source: Beaconhill Lighthouse<tab>Beaconhill Lighthouse<tab>
de: Leuchtturm Bakenberg<tab><tab><var 09 E802 ((zum Leuchtturm Bakenberg)) ((am Leuchtturm Bakenberg)) /var>
fr: Le Fanal<tab>Le Fanal<tab><var 09 E802 ((Le Fanal)) ((au Fanal)) ((du Fanal)) /var>
ja: ビーコンヒル灯台<tab><tab>
ru: Маяк Биконхил<tab>Маяк Биконхил<tab>

source: Scorpion Crossing<tab>Scorpion Crossing<tab>
de: Skorpionen-Treff<tab><tab><var 09 E802 ((zum Skorpionen-Treff)) ((am Skorpionen-Treff)) /var>
fr: Rond-point des Scorpions<tab>Rond-point des Scorpions<tab><var 09 E802 ((le rond-point des Scorpions)) ((au rond-point des Scorpions)) ((du rond-point des Scorpions)) /var>
ja: スコーピオン交易所<tab><tab>
ru: Скорпионов перекресток<tab>Скорпионов перекресток<tab>

source: Nophica's Wells<tab>Nophica's Wells<tab>
de: Nophicas Brunnen<tab><tab><var 09 E802 ((zu Nophicas Brunnen)) ((an Nophicas Brunnen)) /var>
fr: Sources de Nophica<tab>Sources de Nophica<tab><var 09 E802 ((les sources de Nophica)) ((aux sources de Nophica)) ((des sources de Nophica)) /var>
ja: ノフィカの井戸<tab><tab>
ru: Источники Нофики<tab>Источники Нофики<tab>

source: The East Hammer<tab>East Hammer<tab>
de: Dampframme I<tab><tab><var 09 E802 ((zur Dampframme)) ((an der Dampframme)) /var>
fr: Marteau de l'Est<tab>Marteau de l'Est<tab><var 09 E802 ((le Marteau de l'Est)) ((au Marteau de l'Est)) ((du Marteau de l'Est)) /var>
ja: 一号杭打塔<tab><tab>
ru: Восточный молот<tab>Восточный молот<tab>

source: The Silver Bazaar<tab>Silver Bazaar<tab>
de: Der Silberbasar<tab><tab><var 09 E802 ((zum Silberbasar)) ((am Silberbasar)) /var>
fr: Bazar argenté<tab>Bazar argenté<tab><var 09 E802 ((le Bazar argenté)) ((au Bazar argenté)) ((du Bazar argenté)) /var>
ja: シルバーバザー<tab><tab>
ru: Серебряный Базар<tab>Серебряный Базар<tab>

source: Copperbell Mines<tab>Copperbell Mines<tab>
de: Kupferglocken-Mine<tab><tab><var 09 E802 ((zur Kupferglocken-Mine)) ((in der Kupferglocken-Mine)) /var>
fr: Mines de Clochecuivre<tab>Mines de Clochecuivre<tab><var 09 E802 ((les Mines de Clochecuivre)) ((aux Mines de Clochecuivre)) ((des Mines de Clochecuivre)) /var>
ja: カッパーベル銅山<tab><tab>
ru: Рудник Коппербелл<tab>Рудник Коппербелл<tab>

source: Sunrise Gate<tab>Sunrise Gate<tab>
de: Morgenrot-Tor<tab><tab><var 09 E802 ((zum Morgenrot-Tor)) ((am Morgenrot-Tor)) /var>
fr: Porte du Levant<tab>Porte du Levant<tab><var 09 E802 ((la porte du Levant)) ((à la porte du Levant)) ((de la porte du Levant)) /var>
ja: サンライズ門<tab><tab>
ru: Врата восхода<tab>Врата восхода<tab>

source: Sunset Gate<tab>Sunset Gate<tab>
de: Abendrot-Tor<tab><tab><var 09 E802 ((zum Abendrot-Tor)) ((am Abendrot-Tor)) /var>
fr: Porte du Couchant<tab>Porte du Couchant<tab><var 09 E802 ((la porte du Couchant)) ((à la porte du Couchant)) ((de la porte du Couchant)) /var>
ja: サンセット門<tab><tab>
ru: Врата Заката<tab>Врата захода<tab>

source: Royal Allagan Sunway<tab>Royal Allagan Sunway<tab>
de: Allagischer Sonnenweg<tab><tab><var 09 E802 ((zum Allagischen Sonnenweg)) ((am Allagischen Sonnenweg)) /var>
fr: Voie allagoise du Soleil<tab>Voie allagoise du Soleil<tab><var 09 E802 ((la voie allagoise du Soleil)) ((à la voie allagoise du Soleil)) ((de la voie allagoise du Soleil)) /var>
ja: アラグ陽道<tab><tab>
ru: Солнечный путь Аллага<tab>Солнечный путь Аллага<tab>

source: Horizon<tab>Horizon<tab>
de: Horizont<tab><tab><var 09 E802 ((nach Horizont)) ((in Horizont)) /var>
fr: Horizon<tab>Horizon<tab><var 09 E802 ((Horizon)) ((à Horizon)) ((d'Horizon)) /var>
ja: ホライズン<tab><tab>
ru: Горизонт<tab>Горизонт<tab>

source: Crescent Cove<tab>Crescent Cove<tab>
de: Mondsichel-Bucht<tab><tab><var 09 E802 ((zur Mondsichel-Bucht)) ((in der Mondsichel-Bucht)) /var>
fr: Crique du Croissant<tab>Crique du Croissant<tab><var 09 E802 ((la crique du Croissant)) ((à la crique du Croissant)) ((de la crique du Croissant)) /var>
ja: クレセントコーヴ<tab><tab>
ru: Бухта Полумесяца<tab>Бухта Полумесяца<tab>

source: The Silent King<tab>Silent King<tab>
de: Der Schweigsame König<tab><tab><var 09 E802 ((zum Schweigsamen König)) ((am Schweigsamen König)) /var>
fr: Le Roi silencieux<tab>Le Roi silencieux<tab><var 09 E802 ((Le Roi silencieux)) ((au Roi silencieux)) ((du Roi silencieux)) /var>
ja: 物言わぬ王<tab><tab>
ru: Затихший король<tab>Затихшего короля<tab>

source: Vesper Bay<tab>Vesper Bay<tab>
de: Bucht des Abendsterns<tab><tab><var 09 E802 ((zur Bucht des Abendsterns)) ((an der Bucht des Abendsterns)) /var>
fr: Baie des Vêpres<tab>Baie des Vêpres<tab><var 09 E802 ((la baie des Vêpres)) ((à la baie des Vêpres)) ((de la baie des Vêpres)) /var>
ja: ベスパーベイ<tab><tab>
ru: Вечерняя бухта<tab>Вечернюю бухту<tab>

source: Moondrip<tab>Moondrip<tab>
de: Mondtropfen-Höhle<tab><tab><var 09 E802 ((zur Mondtropfen-Höhle)) ((in der Mondtropfen-Höhle)) /var>
fr: Gouttelune<tab>Gouttelune<tab><var 09 E802 ((Gouttelune)) ((à Gouttelune)) ((de Gouttelune)) /var>
ja: ムーンドリップ洞窟<tab><tab>
ru: Сияющий грот<tab>Сияющий грот<tab>

source: Parata's Peace<tab>Parata's Peace<tab>
de: Paratas Friede<tab><tab><var 09 E802 ((zu Paratas Friede)) ((bei Paratas Friede)) /var>
fr: Repos de Parata<tab>Repos de Parata<tab><var 09 E802 ((le Repos de Parata)) ((au Repos de Parata)) ((du Repos de Parata)) /var>
ja: パラタの墓所<tab><tab>
ru: Покои Параты<tab>Покои Параты<tab>

source: Imperial Outpost<tab>Imperial Outpost<tab>
de: Garleischer Außenposten<tab><tab><var 09 E802 ((zum Garleischen Außenposten)) ((am Garleischen Außenposten)) /var>
fr: Avant-poste impérial<tab>Avant-poste impérial<tab><var 09 E802 ((l'avant-poste impérial)) ((à l'avant-poste impérial)) ((de l'avant-poste impérial)) /var>
ja: 帝国軍前哨基地<tab><tab>
ru: Имперский аванпост<tab>Имперский аванпост<tab>

source: Stonesthrow<tab>Stonesthrow<tab>
de: Steinwurf-Slum<tab><tab><var 09 E802 ((zum Steinwurf-Slum)) ((im Steinwurf-Slum)) /var>
fr: Lance-pierre<tab>Lance-pierre<tab><var 09 E802 ((Lance-pierre)) ((à Lance-pierre)) ((de Lance-pierre)) /var>
ja: ストーンズスロー貧民窟<tab><tab>
ru: Брошенный Камень<tab>Брошенный Камень<tab>

source: Fesca's Wash<tab>Fesca's Wash<tab>
de: Camp Fesca<tab><tab><var 09 E802 ((zum Camp Fesca)) ((im Camp Fesca)) /var>
fr: Halte de Fesca<tab>Halte de Fesca<tab><var 09 E802 ((la halte de Fesca)) ((à la halte de Fesca)) ((de la halte de Fesca)) /var>
ja: フェスカ冒険者キャンプ<tab><tab>
ru: Тень Фески<tab>Тень Фески<tab>

source: Four Sisters<tab>Four Sisters<tab>
de: Die Vier Schwestern<tab><tab><var 09 E802 ((zu den Vier Schwestern)) ((bei den Vier Schwestern)) /var>
fr: Les Quatre Sœurs<tab>Les Quatre Sœurs<tab><var 09 E802 ((Les Quatre Sœurs)) ((aux Quatre Sœurs)) ((des Quatre Sœurs)) /var>
ja: 姉妹丘<tab><tab>
ru: Четыре сестры<tab>Четыре сестры<tab>

source: Soot Creek<tab>Soot Creek<tab>
de: Rußrinne<tab><tab><var 09 E802 ((zur Rußrinne)) ((an der Rußrinne)) /var>
fr: Suie<tab>Suie<tab><var 09 E802 ((la Suie)) ((dans la Suie)) ((de la Suie)) /var>
ja: スートクリーク<tab><tab>
ru: Сажевый ручей<tab>Сажевый ручей<tab>

source: Royal Plantations<tab>Royal Plantations<tab>
de: Garten der Sultana<tab><tab><var 09 E802 ((zum Garten der Sultana)) ((im Garten der Sultana)) /var>
fr: Potager royal<tab>Potager royal<tab><var 09 E802 ((le potager royal)) ((au potager royal)) ((du potager royal)) /var>
ja: 王立ナナモ菜園<tab><tab>
ru: Королевские плантации<tab>Королевские плантации<tab>

source: Ul'dah Dispatch Yard<tab>Ul'dah Dispatch Yard<tab>
de: Ul'dah-Rangierbahnhof<tab><tab><var 09 E802 ((zum Ul'dah-Rangierbahnhof)) ((am Ul'dah-Rangierbahnhof)) /var>
fr: Gare de triage d'Ul'dah<tab>Gare de triage d'Ul'dah<tab><var 09 E802 ((la gare de triage d'Ul'dah)) ((à la gare de triage d'Ul'dah)) ((de la gare de triage d'Ul'dah)) /var>
ja: ウルダハ操車庫<tab><tab>
ru: Уль'да - Станция отправления<tab>Станцию отправления Уль'ды<tab>

source: Royal Allagan Starway<tab>Royal Allagan Starway<tab>
de: Allagischer Sternenweg<tab><tab><var 09 E802 ((zum Allagischen Sternenweg)) ((am Allagischen Sternenweg)) /var>
fr: Voie allagoise des Étoiles<tab>Voie allagoise des Étoiles<tab><var 09 E802 ((la voie allagoise des Étoiles)) ((à la voie allagoise des Étoiles)) ((de la voie allagoise des Étoiles)) /var>
ja: アラグ星道<tab><tab>
ru: Звёздный путь Аллага<tab>Звёздный путь Аллага<tab>

source: Fesca's Watch<tab>Fesca's Watch<tab>
de: Fescas Aussicht<tab><tab><var 09 E802 ((zu Fescas Aussicht)) ((an Fescas Aussicht)) /var>
fr: Vue de Fesca<tab>Vue de Fesca<tab><var 09 E802 ((la vue de Fesca)) ((à la vue de Fesca)) ((de la vue de Fesca)) /var>
ja: フェスカ展望台<tab><tab>
ru: Дозор Фески<tab>Дозор Фески<tab>

source: Sultantree<tab>Sultantree<tab>
de: Baum des Sultans<tab><tab><var 09 E802 ((zum Baum des Sultans)) ((am Baum des Sultans)) /var>
fr: Arbre du Sultan<tab>Arbre du Sultan<tab><var 09 E802 ((l'Arbre du Sultan)) ((à l'Arbre du Sultan)) ((de l'Arbre du Sultan)) /var>
ja: ササガン大王樹<tab><tab>
ru: Султандрево<tab>Султандрево<tab>

source: Sagolii Gate<tab>Sagolii Gate<tab>
de: Sagolii-Grenzposten<tab><tab><var 09 E802 ((zum Sagolii-Grenzposten)) ((am Sagolii-Grenzposten)) /var>
fr: Porte de Sagolii<tab>Porte de Sagolii<tab><var 09 E802 ((la porte de Sagolii)) ((à la porte de Sagolii)) ((de la porte de Sagolii)) /var>
ja: サゴリー関所<tab><tab>
ru: Врата Саголи<tab>Врата Саголи<tab>

source: Royal Allagan Sunway<tab>Royal Allagan Sunway<tab>
de: Allagischer Sonnenweg<tab><tab><var 09 E802 ((zum Allagischen Sonnenweg)) ((am Allagischen Sonnenweg)) /var>
fr: Voie allagoise du Soleil<tab>Voie allagoise du Soleil<tab><var 09 E802 ((la voie allagoise du Soleil)) ((à la voie allagoise du Soleil)) ((de la voie allagoise du Soleil)) /var>
ja: アラグ陽道<tab><tab>
ru: Солнечный путь Аллага<tab>Солнечный путь Аллага<tab>

source: The Coffer & Coffin<tab>Coffer & Coffin<tab>
de: Zum Würfel & Becher<tab><tab><var 09 E802 ((zur Raststätte „Zum Würfel & Becher“)) ((an der Raststätte „Zum Würfel & Becher“)) /var>
fr: Le Coffre et le Cercueil<tab>Le Coffre et le Cercueil<tab><var 09 E802 ((Le Coffre et le Cercueil)) ((au Coffre et le Cercueil)) ((du Coffre et le Cercueil)) /var>
ja: 酒房「コッファー＆コフィン」<tab><tab>
ru: «Сундук и гроб»<tab>«Сундук и гроб»<tab>

source: Black Brush Station<tab>Black Brush Station<tab>
de: Kohlenstaub-Bahnhof<tab><tab><var 09 E802 ((zum Kohlenstaub-Bahnhof)) ((am Kohlenstaub-Bahnhof)) /var>
fr: Gare de Roncenoire<tab>Gare de Roncenoire<tab><var 09 E802 ((la gare de Roncenoire)) ((à la gare de Roncenoire)) ((de la gare de Roncenoire)) /var>
ja: ブラックブラッシュ停留所<tab><tab>
ru: Станция Чёрной Кисти<tab>Станцию Чёрной Кисти<tab>

source: Sil'dih Excavation Site<tab>Sil'dih Excavation Site<tab>
de: Sil'dih-Ruinen<tab><tab><var 09 E802 ((zu den Sil'dih-Ruinen)) ((bei den Sil'dih-Ruinen)) /var>
fr: Vestiges de Sil'dih<tab>Vestiges de Sil'dih<tab><var 09 E802 ((les vestiges de Sil'dih)) ((aux vestiges de Sil'dih)) ((des vestiges de Sil'dih)) /var>
ja: シラディハ遺跡<tab><tab>
ru: Место раскопок Силь'ди<tab>место раскопок Силь'ди<tab>

source: The Rat's Nest<tab>Rat's Nest<tab>
de: Das Rattennest<tab><tab><var 09 E802 ((zum Rattennest)) ((am Rattennest)) /var>
fr: Le Nid de rats<tab>Le Nid de rats<tab><var 09 E802 ((Le Nid de rats)) ((au Nid de rats)) ((du Nid de rats)) /var>
ja: ネズミの巣<tab><tab>
ru: Крысиное гнездо<tab>Крысиное гнездо<tab>

source: Hellsbrood Holes<tab>Hellsbrood Holes<tab>
de: Höllenbrut-Grotten<tab><tab><var 09 E802 ((zu den Höllenbrut-Grotten)) ((bei den Höllenbrut-Grotten)) /var>
fr: Colonie des enfers<tab>Colonie des enfers<tab><var 09 E802 ((la Colonie des enfers)) ((à la Colonie des enfers)) ((de la Colonie des enfers)) /var>
ja: ヘルズブルード洞穴<tab><tab>
ru: Гнездо адских тварей<tab>Гнездо адских тварей<tab>

source: Lost Hope<tab>Lost Hope<tab>
de: Verlorene Hoffnung<tab><tab><var 09 E802 ((zum Flüchtlingslager „Verlorene Hoffnung“)) ((im Flüchtlingslager „Verlorene Hoffnung“)) /var>
fr: Désespérance<tab>Désespérance<tab><var 09 E802 ((Désespérance)) ((à Désespérance)) ((de Désespérance)) /var>
ja: ロストホープ流民街<tab><tab>
ru: Потерянная Надежда<tab>Потерянную Надежду<tab>

source: The Bonfire<tab>Bonfire<tab>
de: Der Feuerhügel<tab><tab><var 09 E802 ((zum Feuerhügel)) ((am Feuerhügel)) /var>
fr: Les Fumerolles<tab>Les Fumerolles<tab><var 09 E802 ((Les Fumerolles)) ((aux Fumerolles)) ((des Fumerolles)) /var>
ja: 狼煙の丘<tab><tab>
ru: Костёр<tab>Костёр<tab>

source: Nanawa Mines<tab>Nanawa Mines<tab>
de: Nanawa-Mine<tab><tab><var 09 E802 ((zur Nanawa-Mine)) ((in der Nanawa-Mine)) /var>
fr: Mines de Nanawa<tab>Mines de Nanawa<tab><var 09 E802 ((les mines de Nanawa)) ((aux mines de Nanawa)) ((des mines de Nanawa)) /var>
ja: ナナワ銀山<tab><tab>
ru: Шахты Нанава<tab>Шахты Нанава<tab>

source: The Unholy Heir<tab>Unholy Heir<tab>
de: Der Unheilige Erbe<tab><tab><var 09 E802 ((zum Unheiligen Erben)) ((am Unheiligen Erben)) /var>
fr: Le Damné<tab>Le Damné<tab><var 09 E802 ((Le Damné)) ((au Damné)) ((du Damné)) /var>
ja: アンホーリーエアー<tab><tab>
ru: Потомок Бахамута<tab>Потомок Бахамута<tab>

source: The Quiveron Manse<tab>Quiveron Manse<tab>
de: Quiverons Pfarrhaus<tab><tab><var 09 E802 ((zu Quiverons Pfarrhaus)) ((bei Quiverons Pfarrhaus)) /var>
fr: Villa de Quiveron<tab>Villa de Quiveron<tab><var 09 E802 ((la villa de Quiveron)) ((à la villa de Quiveron)) ((de la villa de Quiveron)) /var>
ja: キヴロン別宅跡<tab><tab>
ru: Поместье Квиверона<tab>Поместье Квиверона<tab>
