Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The <var 1A 02 /var>Adventure<var 1A 01 /var><tab><var 1A 02 /var>Adventure<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Adventure<var 1A 01 /var><tab><tab>
fr: L'Aventure<tab>L'Aventure<tab><var 09 E802 ((L'Aventure)) ((à L'Aventure)) ((de L'Aventure)) /var>
ja: アドヴェンチャー号周辺<tab><tab>
ru: «Искатель приключений»<tab>«Искатель приключений»<tab>

source: Shisui of the Violet Tides<tab>Shisui of the Violet Tides<tab>
de: Shisui-Palast<tab><tab>
fr: Palais aux Marées violettes<tab>Palais aux Marées violettes<tab><var 09 E802 ((le Palais aux Marées violettes)) ((au Palais aux Marées violettes)) ((du Palais aux Marées violettes)) /var>
ja: 紫水宮周辺<tab><tab>
ru: Сизуи Лиловых приливов<tab>Сизуи Лиловых приливов<tab>

source: The <var 1A 02 /var>Kobayashi Maru<var 1A 01 /var><tab><var 1A 02 /var>Kobayashi Maru<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Kobayashi-maru<var 1A 01 /var><tab><tab>
fr: Le Kobayashi Maru<tab>Le Kobayashi Maru<tab><var 09 E802 ((Le Kobayashi Maru)) ((au Kobayashi Maru)) ((du Kobayashi Maru)) /var>
ja: 小林丸周辺<tab><tab>
ru: «Кобаяси Мару»<tab>«Кобаяси Мару»<tab>

source: The One River Southwestern Riverbeds<tab>One River southwestern riverbeds<tab>
de: Der Einzig (Südwest)<tab><tab>
fr: Lit de la Muni (sud-ouest)<tab>Lit de la Muni (sud-ouest)<tab><var 09 E802 ((le lit de la Muni (sud-ouest))) ((qu lit de la Muni (sud-ouest))) ((du lit de la Muni (sud-ouest))) /var>
ja: 無二江川底南西<tab><tab>

source: The One River Southern Riverbeds<tab>One River southern riverbeds<tab>
de: Der Einzig (Süd)<tab><tab>
fr: Lit de la Muni (sud)<tab>Lit de la Muni (sud)<tab><var 09 E802 ((le lit de la Muni (sud))) ((au lit de la Muni (sud))) ((du lit de la Muni (sud))) /var>
ja: 無二江川底南<tab><tab>

source: Imperial Hypersonic Assault Craft L-XXIII<tab>Imperial Hypersonic Assault Craft L-XXIII<tab>
de: Überschall-Angriffsvehikel L-XXIII<tab><tab>
fr: Contre-torpilleur hypersonique impérial L-XXIII<tab>Contre-torpilleur hypersonique impérial L-XXIII<tab><var 09 E802 ((le contre-torpilleur hypersonique impérial L-XXIII)) ((au contre-torpilleur hypersonique impérial L-XXIII)) ((du contre-torpilleur hypersonique impérial L-XXIII)) /var>
ja: 高速魔導駆逐艇L‐XXIII周辺<tab><tab>
ru: Имперский сверхзвуковой штурмовой корабль L-XXV<tab>Имперский сверхзвуковой штурмовой корабль L-XXV<tab>

source: The Sunken Junk<tab>sunken junk<tab>
de: Die Versunkene Dschunke<tab><tab>
fr: Bateau coulé<tab>Bateau coulé<tab><var 09 E802 ((le bateau coulé)) ((au bateau coulé)) ((du bateau coulé)) /var>
ja: 沈没川船周辺<tab><tab>
ru: Затонувший хлам<tab>Затонувший хлам<tab>

source: The Dragon's Struggle<tab>Dragon's Struggle<tab>
de: Drachensprung<tab><tab>
fr: Soubresaut du Dragon<tab>Soubresaut du Dragon<tab><var 09 E802 ((le Soubresaut du Dragon)) ((au Soubresaut du Dragon)) ((du Soubresaut du Dragon)) /var>
ja: 大龍瀑川底<tab><tab>

source: Azim Khaat Western Lakebed<tab>Azim Khaat western lakebed<tab>
de: Azim Khaat (West)<tab><tab>
fr: Fond du lac d'Azim Khaat (ouest)<tab>Fond du lac d'Azim Khaat (ouest)<tab><var 09 E802 ((le fond du lac d'Azim Khaat (ouest))) ((au fond du lac d'Azim Khaat (ouest))) ((du fond du lac d'Azim Khaat (ouest))) /var>
ja: アジム・カート湖底西<tab><tab>
ru: Западное ложе Азим Кхаат<tab>Западное ложе Азим Кхаат<tab>

source: Azim Khaat Eastern Lakebed<tab>Azim Khaat eastern lakebed<tab>
de: Azim Khaat (Ost)<tab><tab>
fr: Fond du lac d'Azim Khaat (est)<tab>Fond du lac d'Azim Khaat (est)<tab><var 09 E802 ((le fond du lac d'Azim Khaat (est))) ((au fond du lac d'Azim Khaat (est))) ((du fond du lac d'Azim Khaat (est))) /var>
ja: アジム・カート湖底東<tab><tab>
ru: Восточное ложе Азим Кхаат<tab>Восточное ложе Азим Кхаат<tab>

source: Loch Seld Northwestern Lakebed<tab>Loch Seld northwestern lakebed<tab>
de: Seldsee (Nordwest)<tab><tab>
fr: Fond du lac Seld (nord-ouest)<tab>Fond du lac Seld (nord-ouest)<tab><var 09 E802 ((le fond du lac Seld (nord-ouest))) ((au fond du lac Seld (nord-ouest))) ((du fond du lac Seld (nord-ouest))) /var>
ja: ロッホ・セル湖底北西<tab><tab>
ru: Северо-западная сторона Глубины<tab>Северо-западная сторона Глубины<tab>

source: Loch Seld Central Lakebed<tab>Loch Seld central lakebed<tab>
de: Seldsee (Mitte)<tab><tab>
fr: Fond du lac Seld (centre)<tab>Fond du lac Seld (centre)<tab><var 09 E802 ((le fond du lac Seld (centre))) ((au fond du lac Seld (centre))) ((du fond du lac Seld (centre))) /var>
ja: ロッホ・セル湖底中央<tab><tab>
ru: Центральная Глубина<tab>Центральная Глубина<tab>

source: Loch Seld Southeastern Lakebed<tab>Loch Seld southeastern lakebed<tab>
de: Seldsee (Südost)<tab><tab>
fr: Fond du lac Seld (sud-est)<tab>Fond du lac Seld (sud-est)<tab><var 09 E802 ((le fond du lac Seld (sud-est))) ((au fond du lac Seld (sud-est))) ((du fond du lac Seld (sud-est))) /var>
ja: ロッホ・セル湖底南東<tab><tab>
ru: Юго-восточная сторона Глубины<tab>Юго-восточная сторона Глубины<tab>

source: The Falling City of Nym<tab>Falling City of Nym<tab>
de: Schwebende Stadt Nym<tab><tab>
fr: Cité croulante de Nym<tab>Cité croulante de Nym<tab><var 09 E802 ((la cité croulante de Nym)) ((à la cité croulante de Nym)) ((de la cité croulante de Nym)) /var>
ja: ニーム浮遊遺跡風特設アスレチック<tab><tab>

source: Sylphstep<tab>Sylphstep<tab>
de: Sylphenland<tab><tab>
fr: Sylve sylphe sibylline<tab>Sylve sylphe sibylline<tab><var 09 E802 ((la sylve sylphe sibylline)) ((à la sylve sylphe sibylline)) ((de la sylve sylphe sibylline)) /var>
ja: シルフ領風特設アスレチック<tab><tab>

source: Eureka Orthos<tab>Eureka Orthos<tab>
de: Eureka Orthos<tab><tab>
fr: Eurêka Orthos<tab>Eurêka Orthos<tab><var 09 E802 ((Eurêka Orthos)) ((à Eurêka Orthos)) ((d'Eurêka Orthos)) /var>
ja: オルト・エウレカ<tab><tab>

source: Eureka Pyros<tab>Eureka Pyros<tab>
de: Eureka Pyros<tab><tab>
fr: Eurêka Pyros<tab>Eurêka Pyros<tab><var 09 E802 ((Eurêka Pyros)) ((à Eurêka Pyros)) ((d'Eurêka Pyros)) /var>
ja: エウレカ：ピューロス帯<tab><tab>

source: Northpoint<tab>Northpoint<tab>
de: Nordkuppe<tab><tab>
fr: Le Septentrion<tab>Le Septentrion<tab><var 09 E802 ((Le Septentrion)) ((au Septentrion)) ((du Septentrion)) /var>
ja: ノースポイント<tab><tab>

source: Flurry<tab>Flurry<tab>
de: Schneewehen<tab><tab>
fr: Front glacial<tab>Front glacial<tab><var 09 E802 ((Front glacial)) ((à Front glacial)) ((de Front glacial)) /var>
ja: スノウクラッシュ<tab><tab>

source: Northeastern Ice Needles<tab>northeastern Ice Needles<tab>
de: Nordöstliche Eisnadeln<tab><tab>
fr: Nord-est des Aiguilles de givre<tab>Nord-est des Aiguilles de givre<tab><var 09 E802 ((le nord-est des Aiguilles de givre)) ((aux nord-est des Aiguilles de givre)) ((du nord-est des Aiguilles de givre)) /var>
ja: アイスニードル北東<tab><tab>

source: Southwestern Ice Needles<tab>southwestern Ice Needles<tab>
de: Südwestliche Eisnadeln<tab><tab>
fr: Sud-ouest des Aiguilles de givre<tab>Sud-ouest des Aiguilles de givre<tab><var 09 E802 ((le sud-ouest des Aiguilles de givre)) ((aux sud-ouest des Aiguilles de givre)) ((du sud-ouest des Aiguilles de givre)) /var>
ja: アイスニードル南西<tab><tab>

source: The Cavern of the Second Cant<tab>Cavern of the Second Cant<tab>
de: Singende Eisgrotte<tab><tab>
fr: Caverne mélodieuse<tab>Caverne mélodieuse<tab><var 09 E802 ((la Caverne mélodieuse)) ((à la Caverne mélodieuse)) ((de la Caverne mélodieuse)) /var>
ja: 歌う氷洞<tab><tab>

source: Bonfire<tab>Bonfire<tab>
de: Leuchtfeuer<tab><tab>
fr: Puits de feu<tab>Puits de feu<tab><var 09 E802 ((le Puits de feu)) ((au Puits de feu)) ((du Puits de feu)) /var>
ja: ピューロスの炎穴<tab><tab>

source: West Flamerock<tab>West Flamerock<tab>
de: Westlicher Flammenfels<tab><tab>
fr: Ouest de Rocheflamme<tab>Ouest de Rocheflamme<tab><var 09 E802 ((l'ouest de Rocheflamme)) ((à l'ouest de Rocheflamme)) ((de l'ouest de Rocheflamme)) /var>
ja: フレイムロック溶岩洞西<tab><tab>

source: East Flamerock<tab>East Flamerock<tab>
de: Östlicher Flammenfels<tab><tab>
fr: Est de Rocheflamme<tab>Est de Rocheflamme<tab><var 09 E802 ((l'est de Rocheflamme)) ((à l'est de Rocheflamme)) ((de l'est de Rocheflamme)) /var>
ja: フレイムロック溶岩洞東<tab><tab>

source: The Living Foundry<tab>Living Foundry<tab>
de: Magielabor<tab><tab>
fr: Atelier de prototypage<tab>Atelier de prototypage<tab><var 09 E802 ((l'atelier de prototypage)) ((à l'atelier de prototypage)) ((de l'atelier de prototypage)) /var>
ja: 実験魔器工房<tab><tab>

source: The Dragon Star Observatory<tab>Dragon Star Observatory<tab>
de: Drachenstern-Observatorium<tab><tab>
fr: Observatoire de l'étoile du dragon<tab>Observatoire de l'étoile du dragon<tab><var 09 E802 ((l'observatoire de l'étoile du dragon)) ((à l'observatoire de l'étoile du dragon)) ((de l'observatoire de l'étoile du dragon)) /var>
ja: 竜星観測所<tab><tab>

source: The Firing Chamber<tab>Firing Chamber<tab>
de: Brennkammer<tab><tab>
fr: Site d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions calorifuges<tab>Site d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions calorifuges<tab><var 09 E802 ((le site d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions calorifuges)) ((au site d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions calorifuges)) ((du site d'ex<var 16 /var>pé<var 16 /var>ri<var 16 /var>men<var 16 /var>ta<var 16 /var>tions calorifuges)) /var>
ja: 耐熱実験場<tab><tab>

source: Carbonatite Quarry<tab>Carbonatite Quarry<tab>
de: Karbonatit-Steinbruch<tab><tab>
fr: Carrière de carbonatite<tab>Carrière de carbonatite<tab><var 09 E802 ((la carrière de carbonatite)) ((à la carrière de carbonatite)) ((de la carrière de carbonatite)) /var>
ja: カーボナタイト試掘地<tab><tab>

source: The Surgate Town House<tab>Surgate Town House<tab>
de: Surgate-Landhaus<tab><tab>
fr: Résidence secondaire de Surgate<tab>Résidence secondaire de Surgate<tab><var 09 E802 ((la résidence secondaire de Surgate)) ((à la résidence secondaire de Surgate)) ((de la résidence secondaire de Surgate)) /var>
ja: サーゲイト別邸跡<tab><tab>

source: The Garden of Despite<tab>Garden of Despite<tab>
de: Garten des Trotzes<tab><tab>
fr: Jardin du Brocard<tab>Jardin du Brocard<tab><var 09 E802 ((le jardin du Brocard)) ((au jardin du Brocard)) ((du jardin du Brocard)) /var>
ja: 嘲りの庭<tab><tab>

source: Eureka Hydatos<tab>Eureka Hydatos<tab>
de: Eureka Hydatos<tab><tab>
fr: Eurêka Hydatos<tab>Eurêka Hydatos<tab><var 09 E802 ((Eurêka Hydatos)) ((à Eurêka Hydatos)) ((d'Eurêka Hydatos)) /var>
ja: エウレカ：ヒュダトス帯<tab><tab>

source: The Partisan's Proof<tab>Partisan's Proof<tab>
de: Partisanenpfand<tab><tab>
fr: Laboratoire de l'opiniâtre<tab>Laboratoire de l'opiniâtre<tab><var 09 E802 ((le laboratoire de l'opiniâtre)) ((au laboratoire de l'opiniâtre)) ((du laboratoire de l'opiniâtre)) /var>
ja: 偏屈者の実験場<tab><tab>

source: The Ring of Fire<tab>Ring of Fire<tab>
de: Feuerring<tab><tab>
fr: Arène de Feu<tab>Arène de Feu<tab><var 09 E802 ((l'Arène de Feu)) ((à l'Arène de Feu)) ((de l'Arène de Feu)) /var>
ja: 焔の闘技場<tab><tab>

source: Blue Sky<tab>Blue Sky<tab>
de: Himmlische Arena<tab><tab>
fr: Ciel azur<tab>Ciel azur<tab><var 09 E802 ((Ciel azur)) ((à Ciel azur)) ((du Ciel azur)) /var>
ja: ブルースカイ<tab><tab>

source: The Manderville Tables<tab>Manderville Tables<tab>
de: Manderville-Tische<tab><tab>
fr: Tables des Manderville<tab>Tables des Manderville<tab><var 09 E802 ((les tables des Manderville)) ((aux tables des Manderville)) ((des tables des Manderville)) /var>
ja: 魔導雀荘「マンダヴィル」<tab><tab>
ru: Столы Мандервилля<tab>Столы Мандервилля<tab>

source: Masked Rose<tab>Masked Rose<tab>
de: Kleiderkritik<tab><tab>
fr: Revue de mode<tab>Revue de mode<tab><var 09 E802 ((la Revue de mode)) ((à la Revue de mode)) ((de la Revue de mode)) /var>
ja: ファッションチェック<tab><tab>
ru: Маскарадный Лизиантус<tab>Маскарадный Лизиантус<tab>

source: Magia Melder<tab>magia melder<tab>
de: Magia-Fusionator<tab><tab>
fr: Répartiteur Magia<tab>Répartiteur Magia<tab><var 09 E802 ((le répartiteur Magia)) ((au répartiteur Magia)) ((du répartiteur Magia)) /var>
ja: マギアメルダー<tab><tab>

source: Donation Basket<tab>donation basket<tab>
de: Sammelkiste<tab><tab>
fr: Corbeille à dons<tab>Corbeille à dons<tab><var 09 E802 ((la corbeille à dons)) ((devant la corbeille à dons)) ((de la corbeille à dons)) /var>
ja: 義援物資置き場<tab><tab>

source: Achievement Exchange<tab>achievement exchange<tab>
de: Errungenschaften<tab><tab>
fr: Responsable des récompenses de hauts faits<tab>Responsable des récompenses de hauts faits<tab><var 09 E802 ((le responsable des récompenses de hauts faits)) ((auprès du responsable des récompenses de hauts faits)) ((du responsable des récompenses de hauts faits)) /var>
ja: アチーブメント<tab><tab>
ru: Награды за жетоны достижений<tab>награды за жетоны достижений<tab>

source: Exit<tab>exit<tab>
de: Ausgang<tab><tab>
fr: Sortie<tab>Sortie<tab><var 09 E802 ((la sortie)) ((à la sortie)) ((de la sortie)) /var>
ja: コンテンツ退出口<tab><tab>

source: Itinerant Moogle<tab>itinerant moogle<tab>
de: Reisender Mogry<tab><tab>
fr: Mog voyageur<tab>Mogs voyageurs<tab><var 09 E802 ((le Mog voyageur)) ((auprès du Mog voyageur)) ((du Mog voyageur)) /var>
ja: 旅のモーグリ<tab><tab>
ru: Странствующий мугл<tab>Странствующий мугл<tab>

source: Blue Mage<tab>blue mage<tab>
de: Blaumagier<tab><tab>
fr: Mage bleu<tab>Mages bleus<tab><var 09 E802 ((le mage bleu)) ((auprès du mage bleu)) ((du mage bleu)) /var>
ja: 青魔道士<tab><tab>
ru: Синий маг<tab>синий маг<tab>

source: Personal Suite<tab>personal suite<tab>
de: Quartier<tab><tab><var 09 E802 ((ins Quartier)) ((im Quartier)) ((das Quartier)) /var>
fr: Chambre personnelle<tab>Chambre personnelle<tab><var 09 E802 ((chambre personnelle)) ((dans votre chambre personnelle)) ((de votre chambre personnelle)) /var>
ja: 居室 (宿屋)<tab><tab>

source: The Crystalline Mean<tab>Crystalline Mean<tab>
de: Manufaktur der Gemeinschaft<tab><tab><var 09 E802 ((in die Manufaktur der Gemeinschaft)) ((in der Manufaktur der Gemeinschaft)) ((die Manufaktur der Gemeinschaft)) /var>
fr: Halle du Juste<tab>Halle du Juste<tab><var 09 E802 ((la halle du Juste)) ((à la halle du Juste)) ((de la halle du Juste)) /var>
ja: ミーン工芸館取引<tab><tab>
ru: Средоточие<tab>средоточию<tab>

source: Skybuilders' Board<tab>skybuilders' board<tab>
de: Schwarzes Brett der Himmelsstadt<tab><tab><var 09 E802 ((zum Schwarzen Brett der Himmelsstadt)) ((am Schwarzen Brett der Himmelsstadt)) ((Schwarzes Brett der Himmelsstadt)) /var>
fr: Panneau d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<tab>Panneau d'information<tab><var 09 E802 ((le panneau d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((au panneau d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((du panneau d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) /var>
ja: 復興事業掲示板<tab><tab>

source: Kupo of Fortune<tab>Kupo of Fortune<tab>
de: Glücks-Kupo<tab><tab><var 09 E802 ((zum Glücks-Kupo)) ((am Glücks-Kupo)) ((das Glücks-Kupo)) /var>
fr: Guichet du Kupo de la fortune<tab>Guichets du Kupo de la fortune<tab><var 09 E802 ((le guichet du Kupo de la fortune)) ((au guichet du Kupo de la fortune)) ((du guichet du Kupo de la fortune)) /var>
ja: クポフォーチュン<tab><tab>

source: Faux Hollows<tab>Faux Hollows<tab>
de: Traumtafel<tab><tab>
fr: Comptoir de Touché-tourné<tab>Comptoir de Touché-tourné<tab><var 09 E802 ((le comptoir de Touché-tourné)) ((au comptoir de Touché-tourné)) ((du comptoir de Touché-tourné)) /var>
ja: ソーチョーの幻想盤<tab><tab>

source: Sundry Splendors<tab>Sundry Splendors<tab>
de: Tauschhaus der Wunder<tab><tab><var 09 E802 ((zum Tauschhaus der Wunder)) ((am Tauschhaus der Wunder)) ((das Tauschhaus der Wunder)) /var>
fr: Commise aux objets de classe/job<tab>Commises aux objets de classe/job<tab><var 09 E802 ((la commise aux objets de classe/job)) ((auprès de la commise aux objets de classe/job)) ((de la commise aux objets de classe/job)) /var>
ja: 総合ショップ<tab><tab>
ru: Неземные диковины<tab>Неземные диковины<tab>

source: Lost Finds Cache<tab>lost finds cache<tab>
de: Kiste für Verschollenes<tab><tab>
fr: Malle du rappel<tab>Malle du rappel<tab><var 09 E802 ((la malle du rappel)) ((près de la malle du rappel)) ((de la malle du rappel)) /var>
ja: ロストボックス<tab><tab>

source: Expedition Information<tab>Expedition Information<tab>
de: Informationen<tab><tab>
fr: Guide<tab>Guide<tab><var 09 E802 ((le guide)) ((auprès du guide)) ((du guide)) /var>
ja: コンテンツ解説<tab><tab>

source: Andron<tab>andron<tab>
de: Ruheräume<tab><tab><var 09 E802 ((zu den Ruheräumen)) ((in den Ruheräumen)) ((die Ruheräume)) /var>
fr: Chambre à coucher<tab>Chambre à coucher<tab><var 09 E802 ((la chambre à coucher)) ((dans la chambre à coucher)) ((de la chambre à coucher)) /var>
ja: ナップルーム(宿屋)<tab><tab>

source: Island Sanctuary<tab>island sanctuary<tab>
de: Inselparadies<tab><tab><var 09 E802 ((zum Inselparadies)) ((im Inselparadies)) ((das Inselparadies)) /var>
fr: Félicité insulaire<tab>Félicité insulaire<tab><var 09 E802 ((la Félicité insulaire)) ((sur la Félicité insulaire)) ((de la Félicité insulaire)) /var>
ja: 無人島開拓<tab><tab>

source: Starward Standings<tab>Starward Standings<tab>
fr: Tableau des con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tions<tab>Tableaux des con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tions<tab><var 09 E802 ((le tableau des con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tions)) ((près du tableau des con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tions)) ((du tableau des con<var 16 /var>tri<var 16 /var>bu<var 16 /var>tions)) /var>

source: Cosmic Fortune<tab>Cosmic Fortune<tab>
fr: Guichet de la Roue de la fortune cosmique<tab>Guichets de la Roue de la fortune cosmiques<tab><var 09 E802 ((le guichet de la Roue de la fortune cosmique)) ((au guichet de la Roue de la fortune cosmique)) (( du guichet de la Roue de la fortune cosmique)) /var>
ja: コスモフォーチュン<tab><tab>
ru: Космо-фортуна<tab>Космо-фортуна<tab>

source: Cosmic Research<tab>Cosmic Research<tab>
fr: Centre de recherche cosmique<tab>Centres de recherche cosmique<tab><var 09 E802 ((le centre de recherche cosmique)) ((au centre de recherche cosmique)) ((du centre de recherche cosmique)) /var>
ja: コスモリサーチ<tab><tab>
ru: Космическое изучение<tab>Космическое изучение<tab>

source: The Forbidden Land, Eureka (Field Entry)<tab>Forbidden Land, Eureka (Field Entry)<tab>
de: Das Verbotene Land Eureka (Feldexkursion)<tab><tab>
fr: Eurêka, la terre interdite [Missions d'exploration]<tab>Eurêka, la terre interdite [Missions d'exploration]<tab>
ja: 禁断の地 エウレカ [特殊フィールド探索]<tab><tab>

source: Save the Queen (Field Entry)<tab>Save the Queen (Field Entry)<tab>
de: Die Königinnenwache (Feldexkursion)<tab><tab>
fr: Garde-la-Reine [Missions d'exploration]<tab>Garde-la-Reine [Missions d'exploration]<tab>
ja: セイブ・ザ・クイーン [特殊フィールド探索]<tab><tab>

source: The Palace of the Dead (Dungeon Entry)<tab>Palace of the Dead (Dungeon Entry)<tab>
de: Palast der Toten (Tiefes Gewölbe)<tab><tab>
fr: Palais des morts [Donjon sans fond]<tab>Palais des morts [Donjon sans fond]<tab>
ja: 死者の宮殿 [ディープダンジョン]<tab><tab>
ru: Чертоги мертвецов (Вход в подземелье)<tab>Чертоги мертвецов (Вход в подземелье)<tab>

source: Heaven-on-High (Dungeon Entry)<tab>Heaven-on-High (Dungeon Entry)<tab>
de: Himmelssäule (Tiefes Gewölbe)<tab><tab>
fr: Pilier des Cieux [Donjon sans fond]<tab>Pilier des Cieux [Donjon sans fond]<tab>
ja: アメノミハシラ [ディープダンジョン]<tab><tab>
ru: Небеса-на-Выси (Вход в подземелье)<tab>Небеса-на-Выси (Вход в подземелье)<tab>

source: Eureka Orthos (Dungeon Entry)<tab>Eureka Orthos (Dungeon Entry)<tab>
de: Eureka Orthos (Tiefes Gewölbe)<tab><tab>
fr: Eurêka Orthos [Donjon sans fond]<tab>Eurêka Orthos [Donjon sans fond]<tab>
ja: オルト・エウレカ [ディープダンジョン]<tab><tab>

source: The Sil'dihn Subterrane (Dungeon Entry)<tab>Sil'dihn Subterrane (Dungeon Entry)<tab>
de: Unterstadt von Sil'dih (Gewölbesuche)<tab><tab>
fr: Canalisations sildiennes [Donjons spéciaux]<tab>Canalisations sildiennes [Donjons spéciaux]<tab>
ja: シラディハ水道 [特殊ダンジョン探索]<tab><tab>

source: Mount Rokkon (Dungeon Entry)<tab>Mount Rokkon (Dungeon Entry)<tab>
de: Der Rokkon (Gewölbesuche)<tab><tab>
fr: Mont Rokkon [Donjons spéciaux]<tab>Mont Rokkon [Donjons spéciaux]<tab>
ja: 六根山 [特殊ダンジョン探索]<tab><tab>

source: Aloalo Island (Dungeon Entry)<tab><tab>
de: Aloalo (Gewölbesuche)<tab><tab>
fr: Île d'Aloalo [Donjons spéciaux]<tab>Île d'Aloalo [Donjons spéciaux]<tab>
ja: アロアロ島 [特殊ダンジョン探索]<tab><tab>

source: Allagan Markets North<tab>Allagan markets north<tab>
de: Nördlicher Allagischer Marktplatz<tab><tab><var 09 E802 ((zum nördlichen Allagischen Marktplatz)) ((auf dem nördlichen Allagischen Marktplatz)) ((der nördliche Allagische Marktplatz)) /var>
fr: Marchés allagois nord<tab>Marchés allagois nord<tab><var 09 E802 ((les marchés allagois nord)) ((aux marchés allagois nord)) ((des marchés allagois nord)) /var>
ja: アラグ市場跡・北<tab><tab>

source: Allagan Markets South<tab>Allagan markets south<tab>
de: Südlicher Allagischer Marktplatz<tab><tab><var 09 E802 ((zum südlichen Allagischen Marktplatz)) ((auf dem südlichen Allagischen Marktplatz)) ((der südliche Allagische Marktplatz)) /var>
fr: Marchés allagois sud<tab>Marchés allagois sud<tab><var 09 E802 ((les marchés allagois sud)) ((aux marchés allagois sud)) ((des marchés allagois sud)) /var>
ja: アラグ市場跡・南<tab><tab>

source: Allagan Sun Temple East<tab>Allagan sun temple east<tab>
de: Östlicher Allagischer Sonnentempel<tab><tab><var 09 E802 ((zum östlichen Allagischen Sonnentempel)) ((am östlichen Allagischen Sonnentempel)) ((der östliche Allagische Sonnentempel)) /var>
fr: Temple allagois du Soleil est<tab>Temple allagois du Soleil est<tab><var 09 E802 ((le temple allagois du Soleil est)) ((au temple allagois du Soleil est)) ((du temple allagois du Soleil est)) /var>
ja: アラグ太陽神殿・東<tab><tab>

source: Allagan Sun Temple West<tab>Allagan sun temple west<tab>
de: Westlicher Allagischer Sonnentempel<tab><tab><var 09 E802 ((zum westlichen Allagischen Sonnentempel)) ((am westlichen Allagischen Sonnentempel)) ((der westliche Allagische Sonnentempel)) /var>
fr: Temple allagois du Soleil ouest<tab>Temple allagois du Soleil ouest<tab><var 09 E802 ((le temple allagois du Soleil ouest)) ((au temple allagois du Soleil ouest)) ((du temple allagois du Soleil ouest)) /var>
ja: アラグ太陽神殿・西<tab><tab>

source: Allagan Manors South<tab>Allagan manors south<tab>
de: Südlicher Allagischer Wohnbezirk<tab><tab><var 09 E802 ((zum südlichen Allagischen Wohnbezirk)) ((am südlichen Allagischen Wohnbezirk)) ((der südliche Allagische Wohnbezirk)) /var>
fr: Habitations allagoises sud<tab>Habitations allagoises sud<tab><var 09 E802 ((les habitations allagoises sud)) ((aux habitations allagoises sud)) ((des habitations allagoises sud)) /var>
ja: アラグ居住区跡・南<tab><tab>

source: Allagan Manors North<tab>Allagan manors north<tab>
de: Nördlicher Allagischer Wohnbezirk<tab><tab><var 09 E802 ((zum nördlichen Allagischen Wohnbezirk)) ((am nördlichen Allagischen Wohnbezirk)) ((der nördliche Allagische Wohnbezirk)) /var>
fr: Habitations allagoises nord<tab>Habitations allagoises nord<tab><var 09 E802 ((les habitations allagoises nord)) ((aux habitations allagoises nord)) ((des habitations allagoises nord)) /var>
ja: アラグ居住区跡・北<tab><tab>

source: The Occult Crescent (Field Entry)<tab>Occult Crescent (Field Entry)<tab>
fr: L'île de Lunule [Missions d'exploration]<tab><tab>
ja: 蜃気楼の島 クレセントアイル [特殊フィールド探索]<tab><tab>

source: The Ghimlyt Dark<tab>Ghimlyt Dark<tab>
de: Ghimlyt-Finsternis<tab><tab><var 09 E802 ((in die Ghimlyt-Finsternis)) ((in der Ghimlyt-Finsternis)) ((Ghimlyt-Finsternis)) /var>
fr: Les Ténèbres de Ghimlyt<tab>Les Ténèbres de Ghimlyt<tab><var 09 E802 ((les Ténèbres de Ghimlyt)) ((aux Ténèbres de Ghimlyt)) ((des Ténèbres de Ghimlyt)) /var>
ja: ギムリトダーク<tab><tab>
ru: Мрак Гимлита<tab>Мрак Гимлита<tab>

source: North Mercenary Base<tab>north mercenary base<tab>
de: Söldnerlager Nord<tab><tab>
fr: Base nord des mercenaires<tab><tab><var 09 E802 ((la base nord des mercenaires)) ((à la base nord des mercenaires)) ((de la base nord des mercenaires)) /var>
ja: ノース・マーシナリーベース<tab><tab>
