Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Drifting Encampment<tab>drifting encampment<tab>
de: Amalj'aa Nomadenlager<tab><tab><var 09 E802 ((zum Amalj'aa Nomadenlager)) ((im Amalj'aa Nomadenlager)) ((das Amalj'aa Nomadenlager)) /var>
fr: Campement annexe<tab>Campement annexe<tab><var 09 E802 ((le campement annexe)) ((au campement annexe)) ((du campement annexe)) /var>
ja: アマルジャの移動集落<tab><tab>
ru: Лагерь дрейфующих<tab>Лагерь дрейфующих<tab>

source: Norvrandt<tab>Norvrandt<tab>
de: Norvrandt<tab><tab><var 09 E802 ((nach Norvrandt)) ((in Norvrandt)) ((Norvrandt)) /var>
fr: Norvrandt<tab>Norvrandt<tab><var 09 E802 ((Norvrandt)) ((en Norvrandt)) ((de Norvrandt)) /var>
ja: ノルヴラント<tab><tab>
ru: Норврандт<tab>Норврандт<tab>

source: Norvrandt<tab>Norvrandt<tab>
de: Norvrandt<tab><tab><var 09 E802 ((nach Norvrandt)) ((in Norvrandt)) ((Norvrandt)) /var>
fr: Norvrandt<tab>Norvrandt<tab><var 09 E802 ((Norvrandt)) ((en Norvrandt)) ((de Norvrandt)) /var>
ja: ノルヴラント<tab><tab>
ru: Норврандт<tab>Норврандт<tab>

source: The Crystarium<tab>Crystarium<tab>
de: Crystarium<tab><tab><var 09 E802 ((nach Crystarium)) ((in Crystarium)) ((Crystarium)) /var>
fr: Cristarium<tab>Cristarium<tab><var 09 E802 ((Cristarium)) ((à Cristarium)) ((de Cristarium)) /var>
ja: クリスタリウム<tab><tab>
ru: Кристариум<tab>Кристариум<tab>

source: Eulmore<tab>Eulmore<tab>
de: Eulmore<tab><tab><var 09 E802 ((nach Eulmore)) ((in Eulmore)) ((Eulmore)) /var>
fr: Eulmore<tab>Eulmore<tab><var 09 E802 ((Eulmore)) ((à Eulmore)) ((d'Eulmore)) /var>
ja: ユールモア<tab><tab>
ru: Юлмор<tab>Юлмор<tab>

source: Lakeland<tab>Lakeland<tab>
de: Seenland<tab><tab><var 09 E802 ((ins Seenland)) ((im Seenland)) ((das Seenland)) /var>
fr: Grand-Lac<tab>Grand-Lac<tab><var 09 E802 ((Grand-Lac)) ((à Grand-Lac)) ((de Grand-Lac)) /var>
ja: レイクランド<tab><tab>
ru: Озёрный край<tab>Озёрный край<tab>

source: Kholusia<tab>Kholusia<tab>
de: Kholusia<tab><tab><var 09 E802 ((nach Kholusia)) ((auf Kholusia)) ((Kholusia)) /var>
fr: Kholusia<tab>Kholusia<tab><var 09 E802 ((Kholusia)) ((à Kholusia)) ((de Kholusia)) /var>
ja: コルシア島<tab><tab>
ru: Холусия<tab>Холусию<tab>

source: Amh Araeng<tab>Amh Araeng<tab>
de: Amh Araeng<tab><tab><var 09 E802 ((nach Amh Araeng)) ((in Amh Araeng)) ((Amh Araeng)) /var>
fr: Amh Araeng<tab>Amh Araeng<tab><var 09 E802 ((l'Amh Araeng)) ((en Amh Araeng)) ((d'Amh Araeng)) /var>
ja: アム・アレーン<tab><tab>
ru: Ам Аранг<tab>Ам Аранг<tab>

source: Il Mheg<tab>Il Mheg<tab>
de: Il Mheg<tab><tab><var 09 E802 ((nach Il Mheg)) ((in Il Mheg)) ((Il Mheg)) /var>
fr: Il Mheg<tab>Il Mheg<tab><var 09 E802 ((l'Il Mheg)) ((en Il Mheg)) ((d'Il Mheg)) /var>
ja: イル・メグ<tab><tab>
ru: Ил Мегг<tab>Ил Мегге<tab>

source: The Rak'tika Greatwood<tab>Rak'tika Greatwood<tab>
de: Der Große Wald Rak'tika<tab><tab><var 09 E802 ((nach Rak'tika)) ((in Rak'tika)) ((Rak'tika)) /var>
fr: Rak'tika<tab>Rak'tika<tab><var 09 E802 ((Rak'tika)) ((à Rak'tika)) ((de Rak'tika)) /var>
ja: ラケティカ大森林<tab><tab>
ru: Великий лес Рак'тика<tab>Великий лес Рак'тика<tab>

source: The Tempest<tab>Tempest<tab>
de: Tempest<tab><tab><var 09 E802 ((nach Tempest)) ((in Tempest)) ((Tempest)) /var>
fr: La Tempête<tab>La Tempête<tab><var 09 E802 ((La Tempête)) ((à La Tempête)) ((de La Tempête)) /var>
ja: テンペスト<tab><tab>
ru: Пучина<tab>Пучине<tab>

source: Hidden Gardens<tab>Hidden Gardens<tab>
de: Der Geheime Garten<tab><tab><var 09 E802 ((in den Geheimen Garten)) ((im Geheimen Garten)) ((der Geheime Garten)) /var>
fr: Jardins secrets<tab>Jardins secrets<tab><var 09 E802 ((les Jardins secrets)) ((au Jardins secrets)) ((des Jardins secrets)) /var>
ja: 秘密の花園<tab><tab>
ru: Скрытые сады<tab>Скрытые сады<tab>

source: Wanderlust<tab>Wanderlust<tab>
de: Wanderwald<tab><tab><var 09 E802 ((in den Wanderwald)) ((im Wanderwald)) ((der Wanderwald)) /var>
fr: Bois des Égarés<tab>Bois des Égarés<tab><var 09 E802 ((le bois des Égarés)) ((dans le bois des Égarés)) ((du bois des Égarés)) /var>
ja: 迷いの森<tab><tab>
ru: Бесконечная история<tab>Бесконечная история<tab>

source: Dohn Toch<tab>Dohn Toch<tab>
de: Dohn Toch<tab><tab><var 09 E802 ((nach Dohn Toch)) ((in Dohn Toch)) ((Dohn Toch)) /var>
fr: Dohn Toch<tab>Dohn Toch<tab><var 09 E802 ((le Dohn Toch)) ((au Dohn Toch)) ((du Dohn Toch)) /var>
ja: 幻惑の湖<tab><tab>
ru: Дон Тох<tab>Дон Тох<tab>

source: Dohn Lran<tab>Dohn Lran<tab>
de: Dohn Lran<tab><tab><var 09 E802 ((nach Dohn Iran)) ((in Dohn Iran)) ((Dohn Iran)) /var>
fr: Dohn Lran<tab>Dohn Lran<tab><var 09 E802 ((le Dohn Lran)) ((au Dohn Lran)) ((du Dohn Lran)) /var>
ja: 幻惑の城<tab><tab>
ru: Дон Лран<tab>Дон Лран<tab>

source: Teag Gye<tab>Teag Gye<tab>
de: Teag Gye<tab><tab><var 09 E802 ((nach Teag Gye)) ((in Teag Gye)) ((Teag Gye)) /var>
fr: Teag Gye<tab>Teag Gye<tab><var 09 E802 ((la Teag Gye)) ((à la Teag Gye)) ((de la Teag Gye)) /var>
ja: 微睡みの泉<tab><tab>
ru: Тиг Гай<tab>Тиг Гай<tab>

source: The Twisted Trunk<tab>Twisted Trunk<tab>
de: Die Knorrige Eiche<tab><tab><var 09 E802 ((zur Knorrigen Eiche)) ((an der Knorrigen Eiche)) ((die Knorrige Eiche)) /var>
fr: L'Entortillé<tab>L'Entortillé<tab><var 09 E802 ((L'Entortillé)) ((à L'Entortillé)) ((de L'Entortillé)) /var>
ja: 捻じれた大樹<tab><tab>
ru: Гнутый ствол<tab>Гнутый ствол<tab>

source: The Bathing Pools<tab>Bathing Pools<tab>
de: Bad der Fuath<tab><tab><var 09 E802 ((ins Bad der Fuath)) ((im Bad der Fuath)) ((das Bad der Fuath)) /var>
fr: Barbotières fuath<tab>Barbotières fuath<tab><var 09 E802 ((les barbotières fuath)) ((aux barbotières fuath)) ((des barbotières fuath)) /var>
ja: フーアの浴場<tab><tab>
ru: Купательный пруд<tab>Купательный пруд<tab>

source: The Atelier<tab>Atelier<tab>
de: Griaules Revier<tab><tab><var 09 E802 ((in Griaules Revier)) ((in Griaules Revier)) ((der Zugang zu Griaules Revier)) /var>
fr: Repos de Griaule<tab>Repos de Griaule<tab><var 09 E802 ((le Repos de Griaule)) ((au Repos de Griaule)) ((du Repos de Griaule)) /var>
ja: グリオールの寝床<tab><tab>
ru: Ателье<tab>Ателье<tab>

source: Reflections<tab>Reflections<tab>
de: Halle der Stillen Wasser<tab><tab><var 09 E802 ((in die Halle der Stillen Wasser)) ((in der Halle der Stillen Wasser)) ((die Halle der Stillen Wasser)) /var>
fr: Le hall Cyan<tab>Le hall Cyan<tab><var 09 E802 ((le hall Cyan)) ((au hall Cyan)) ((du hall Cyan)) /var>
ja: 水面のホール<tab><tab>
ru: Отражения<tab>Отражения<tab>

source: The Throne Room<tab>throne room<tab>
de: Kronsaal<tab><tab><var 09 E802 ((in den Kronsaal)) ((im Kronsaal)) ((der Kronsaal)) /var>
fr: Salle du trésor<tab>Salle du trésor<tab><var 09 E802 ((la salle du trésor)) ((à la salle du trésor)) ((de la salle du trésor)) /var>
ja: 王冠の間<tab><tab>
ru: Тронный зал<tab>тронный зал<tab>

source: The Hall of Ascension<tab>Hall of Ascension<tab>
de: Aufgang<tab><tab>
fr: Hall de l'ascension<tab>Hall de l'ascension<tab><var 09 E802 ((le hall de l'ascension)) ((au hall de l'ascension)) ((du hall de l'ascension)) /var>
ja: 至天の広間<tab><tab>

source: The Underworld<tab>Underworld<tab>
de: Topologie<tab><tab>
fr: Caverne des enfers<tab>Caverne des enfers<tab><var 09 E802 ((la caverne des enfers)) ((à la caverne des enfers)) ((de la caverne des enfers)) /var>
ja: 冥界の大空洞<tab><tab>

source: Repurposement<tab>Repurposement<tab>
de: Abteilung Umfunktionierung<tab><tab>
fr: La Grande Rénovation<tab>La Grande Rénovation<tab><var 09 E802 ((La Grande Rénovation)) ((à La Grande Rénovation)) ((de la La Grande Rénovation)) /var>
ja: 大改装区画<tab><tab>

source: Collapsed Passage<tab>Collapsed Passage<tab>
de: Zerstörtes Möbiusband<tab><tab>
fr: Passage effondré<tab>Passage effondré<tab><var 09 E802 ((le passage effondré)) ((au passage effondré)) ((du passage effondré)) /var>
ja: 崩壊した通路<tab><tab>

source: The Dimensional Brake<tab>Dimensional Brake<tab>
de: Dimensionstunneler<tab><tab>
fr: Propulseur dimensionnel<tab>Propulseur dimensionnel<tab><var 09 E802 ((le propulseur dimensionnel)) ((au propulseur dimensionnel)) ((du propulseur dimensionnel)) /var>
ja: 次元潜行装置<tab><tab>

source: The Dark Invitation<tab>Dark Invitation<tab>
de: Annäherung<tab><tab>
fr: Entrée du purgatoire<tab>Entrée du purgatoire<tab><var 09 E802 ((l'entrée du purgatoire)) ((à l'entrée du purgatoire)) ((de l'entrée du purgatoire)) /var>
ja: 煉獄の入口<tab><tab>

source: Repurposing<tab>Repurposing<tab>
de: Umrüstanlage<tab><tab><var 09 E802 ((in die Umrüstanlage)) ((in der Umrüstanlage)) ((die Umrüstanlage)) /var>
fr: Atelier d'opti-rénovation<tab>Atelier d'opti-rénovation<tab><var 09 E802 ((l'atelier d'opti-rénovation)) ((à l'atelier d'opti-rénovation)) ((de l'atelier d'opti-rénovation)) /var>
ja: 改装作業拠点<tab><tab>

source: Aetherial Observation<tab>Aetherial Observation<tab>
de: Ätherobservationsdeck<tab><tab><var 09 E802 ((auf das Ätherobservationsdeck)) ((auf dem Ätherobservationsdeck)) ((das Ätherobservationsdeck)) /var>
fr: Observatoire des flux éthérés<tab>Observatoire des flux éthérés<tab><var 09 E802 ((l'observatoire des flux éthérés)) ((à l'observatoire des flux éthérés)) ((de l'observatoire des flux éthérés)) /var>
ja: エーテル観測台<tab><tab>

source: Main Aether Furnace<tab>Main Aether Furnace<tab>
de: Ätherbrennofen<tab><tab>
fr: Foyer éthéré principal<tab>Foyer éthéré principal<tab><var 09 E802 ((le foyer éthéré principal)) ((au foyer éthéré principal)) ((du foyer éthéré principal)) /var>
ja: 主動力エーテル炉<tab><tab>

source: The Cornice<tab>Cornice<tab>
de: Schnittstelle<tab><tab><var 09 E802 ((in die Schnittstelle)) ((in der Schnittstelle)) ((die Schnittstelle)) /var>
fr: Cœur du propulseur dimensionnel<tab>Cœur du propulseur dimensionnel<tab><var 09 E802 ((le cœur du propulseur dimensionnel)) ((au cœur du propulseur dimensionnel)) ((du cœur du propulseur dimensionnel)) /var>
ja: 次元潜行装置中枢<tab><tab>

source: Dohn Mheg<tab>Dohn Mheg<tab>
de: Dohn Mheg<tab><tab><var 09 E802 ((nach Dohn Mheg)) ((in Dohn Mheg)) ((Dohn Mheg)) /var>
fr: Dohn Mheg<tab>Dohn Mheg<tab><var 09 E802 ((Dohn Mheg)) ((à Dohn Mheg)) ((de Dohn Mheg)) /var>
ja: ドォーヌ・メグ<tab><tab>
ru: Дон Мегг<tab>Дон Мегг<tab>

source: Lran Mheg<tab>Lran Mheg<tab>
de: Lran Mheg<tab><tab><var 09 E802 ((nach Lran Mheg)) ((in Lran Mheg)) ((Lran Mheg)) /var>
fr: Lran Mheg<tab>Lran Mheg<tab><var 09 E802 ((Lran Mheg)) ((à Lran Mheg)) ((de Lran Mheg)) /var>
ja: 幻惑の園<tab><tab>
ru: Лран Мегг<tab>Лран Мегг<tab>

source: Dohn Lran<tab>Dohn Lran<tab>
de: Dohn Lran<tab><tab><var 09 E802 ((nach Dohn Lran)) ((in Dohn Lran)) ((Dohn Lran)) /var>
fr: Dohn Lran<tab>Dohn Lran<tab><var 09 E802 ((le Dohn Lran)) ((au Dohn Lran)) ((du Dohn Lran)) /var>
ja: 幻惑の城<tab><tab>
ru: Дон Лран<tab>Дон Лран<tab>

source: The Twinning<tab>Twinning<tab>
de: Kristallzwilling<tab><tab><var 09 E802 ((in den Kristallzwilling)) ((im Kristallzwilling)) ((der Kristallzwilling)) /var>
fr: Macle de Syrcus<tab>Macle de Syrcus<tab><var 09 E802 ((la Macle de Syrcus)) ((à la Macle de Syrcus)) ((de la Macle de Syrcus)) /var>
ja: シルクス・ツイニング<tab><tab>
ru: Пророчество<tab>пророчеству<tab>

source: The Shallow<tab>Shallow<tab>
de: Mannigfaltigkeit U1<tab><tab>
fr: Niveaux supérieurs<tab>Niveaux supérieurs<tab><var 09 E802 ((les niveaux supérieurs)) ((aux niveaux supérieurs)) ((des niveaux supérieurs)) /var>
ja: 地下浅層<tab><tab>

source: The Deep<tab>Deep<tab>
de: Mannigfaltigkeit U2<tab><tab>
fr: Niveaux inférieurs<tab>Niveaux inférieurs<tab><var 09 E802 ((les niveaux inférieurs)) ((aux niveaux inférieurs)) ((des niveaux inférieurs)) /var>
ja: 地下深層<tab><tab>

source: Amaurot<tab>Amaurot<tab>
de: Amaurot<tab><tab><var 09 E802 ((nach Amaurot)) ((in Amaurot)) ((Amaurot)) /var>
fr: Amaurote<tab>Amaurote<tab><var 09 E802 ((Amaurote)) ((à Amaurote)) ((d'Amaurote)) /var>
ja: アーモロート<tab><tab>
ru: Амарот<tab>Амарот<tab>

source: Fading Footsteps<tab>Fading Footsteps<tab>
de: Schwindende Stadt<tab><tab><var 09 E802 ((in die Schwindende Stadt)) ((in der Schwindenden Stadt)) ((die Schwindende Stadt)) /var>
fr: L'Agonie de la Cité<tab>L'Agonie de la Cité<tab><var 09 E802 ((L'Agonie de la Cité)) ((à L'Agonie de la Cité)) ((de L'Agonie de la Cité)) /var>
ja: 滅びゆく都<tab><tab>
ru: Смолкающие шаги<tab>Смолкающие шаги<tab>

source: Fading Hearth<tab>Fading Hearth<tab>
de: Schwindender Planet<tab><tab><var 09 E802 ((zum Schwindenden Planeten)) ((auf dem Schwindenden Planeten)) ((der Schwindende Planet)) /var>
fr: L'Agonie de la Planète<tab>L'Agonie de la Planète<tab><var 09 E802 ((L'Agonie de la Planète)) ((à L'Agonie de la Planète)) ((de L'Agonie de la Planète)) /var>
ja: 滅びゆく星<tab><tab>
ru: Угасающее пламя<tab>Угасающее пламя<tab>

source: And lo, vile beasts did rise,<tab>And lo, vile beasts did rise<tab>
de: Die Kräfte der Schöpfung gebaren absurde Kreaturen<tab><tab>
fr: La Faune déchaînée<tab>La Faune déchaînée<tab><var 09 E802 ((La Faune déchaînée)) ((à La Faune déchaînée)) ((de La Faune déchaînée)) /var>
ja: 見よ、獣は解き放たれた<tab><tab>
ru: Вот так родились хищники в отчаянный момент<tab>Вот так родились хищники в отчаянный момент<tab>

source: Leaving naught in their wake but blood and ash.<tab>Leaving naught in their wake but blood and ash.<tab>
de: Sie hinterließen nichts als Blut und Asche<tab><tab>
fr: L'Hécatombe<tab>L'Hécatombe<tab><var 09 E802 ((L'Hécatombe)) ((à L'Hécatombe)) ((de L'Hécatombe)) /var>
ja: それらは人々を殺し、街を焼いた<tab><tab>
ru: И оставляли за собой в те дни кровавый след<tab>И оставляли за собой в те дни кровавый след<tab>

source: Thus did the first doom befall us.<tab>Thus did the first doom befall us.<tab>
de: Dies war das erste Unheil, das uns heimsuchte<tab><tab>
fr: La première Calamité<tab>La première Calamité<tab><var 09 E802 ((La première Calamité)) ((à La première Calamité)) ((de La première Calamité)) /var>
ja: これが、第一の災いである<tab><tab>
ru: Так начался конец; угас наш вечный свет.<tab>Так начался конец; угас наш вечный свет.<tab>

source: It would not, however, prove the last.<tab>It would not, however, prove the last.<tab>
de: Doch es sollte nicht das letzte sein<tab><tab>
fr: Le Début de la Fin<tab>Le Début de la Fin<tab><var 09 E802 ((Le Début de la Fin)) ((au Début de la Fin)) ((du Début de la Fin)) /var>
ja: この後、なお二つの災いが来る<tab><tab>
ru: Увы, страданья наши только начались<tab>Увы, страданья наши только начались<tab>

source: For soon did the sun bend low, scorching earth and boiling seas.<tab>For soon did the sun bend low, scorching earth and boiling seas.<tab>
de: Die Sonne senkte sich und brachte die Kontinente zum Glühen<tab><tab>
fr: L'Avenir en cendres<tab>L'Avenir en cendres<tab><var 09 E802 ((L'Avenir en cendres)) ((à L'Avenir en cendres)) ((de L'Avenir en cendres)) /var>
ja: 明日は燃え殻となり塵となった<tab><tab>
ru: Земля гремела, а моря вздымались ввысь,<tab>Земля гремела, а моря вздымались ввысь,<tab>

source: Thus did the second doom break us.<tab>Thus did the second doom break us.<tab>
de: Dies war das zweite Unheil, und es brach unseren Willen<tab><tab>
fr: La deuxième Calamité<tab>La deuxième Calamité<tab><var 09 E802 ((La deuxième Calamité)) ((à La deuxième Calamité)) ((de La deuxième Calamité)) /var>
ja: これが、第二の災いである<tab><tab>
ru: Мы до последнего предела добрались.<tab>Мы до последнего предела добрались.<tab>

source: Yet it was neither claw nor flame, but our very sins─<tab>Yet it was neither claw nor flame, but our very sins─<tab>
de: Doch es waren unsere Sünden, die sich emportürmten<tab><tab>
fr: L'Ombre de la Ruine<tab>L'Ombre de la Ruine<tab><var 09 E802 ((L'Ombre de la Ruine)) ((à L'Ombre de la Ruine)) ((de L'Ombre de la Ruine)) /var>
ja: 滅びは影のように速い<tab><tab>
ru: Но не огнём и когтем мы пришли к погибели своей —<tab>Но не огнём и когтем мы пришли к погибели своей —<tab>

source: Stacked to the heavens where they took root, corrupting its halls─<tab>Stacked to the heavens where they took root, corrupting its halls─<tab>
de: Sie verdarben den Himmel und ließen ihn niederstürzen<tab><tab>
fr: La Perte de Tout<tab>La Perte de Tout<tab><var 09 E802 ((La Perte de Tout)) ((à La Perte de Tout)) ((de La Perte de Tout)) /var>
ja: すべてが失われようとしていた<tab><tab>
ru: Нас привели туда грехи, мы постучались в неба дверь.<tab>Нас привели туда грехи, мы постучались в неба дверь.<tab>

source: Thus did the third doom undo us.<tab>Thus did the third doom undo us.<tab>
de: Dies war das dritte Unheil, das uns auslöschte<tab><tab>
fr: La troisième Calamité<tab>La troisième Calamité<tab><var 09 E802 ((La troisième Calamité)) ((à La troisième Calamité)) ((de La troisième Calamité)) /var>
ja: これが、第三の災いである<tab><tab>
ru: Так нас не стало — и отзвучало эхо наших скорбных дней.<tab>Так нас не стало — и отзвучало эхо наших скорбных дней.<tab>

source: Mt. Gulg<tab>Mt. Gulg<tab>
de: Gulg<tab><tab><var 09 E802 ((auf den Gulg)) ((auf dem Gulg)) ((der Gulg)) /var>
fr: Mont Gulg<tab>Mont Gulg<tab><var 09 E802 ((le Mont Gulg)) ((au Mont Gulg)) ((du Mont Gulg)) /var>
ja: グルグ火山<tab><tab>
ru: Гора Гулг<tab>Гора Гулг<tab>

source: The Perished Path<tab>Perished Path<tab>
de: Pfad ohne Halt<tab><tab><var 09 E802 ((zum Pfad ohne Halt)) ((auf dem Pfad ohne Halt)) ((der Pfad ohne Halt)) /var>
fr: Arête branlante<tab>Arête branlante<tab><var 09 E802 ((l'Arête branlante)) ((sur l'Arête branlante)) ((de l'Arête branlante)) /var>
ja: 崩れかけた山道<tab><tab>
ru: Путь павших<tab>Путь павших<tab>

source: The White Gate<tab>White Gate<tab>
de: Die Weiße Pforte<tab><tab><var 09 E802 ((zur Weißen Pforte)) ((an der Weißen Pforte)) ((der Zugang zur Weißen Pforte)) /var>
fr: Porte d'Albâtre<tab>Porte d'Albâtre<tab><var 09 E802 ((la porte d'Albâtre)) ((à la porte d'Albâtre)) ((de la porte d'Albâtre)) /var>
ja: 純白門<tab><tab>
ru: Белые врата<tab>Белые врата<tab>

source: The Winding Flare<tab>Winding Flare<tab>
de: Die Strahlenden Stufen<tab><tab><var 09 E802 ((zu den Strahlenden Stufen)) ((vor den Strahlenden Stufen)) ((der Zugang zu den Strahlenden Stufen)) /var>
fr: Marches rayonnantes<tab>Marches rayonnantes<tab><var 09 E802 ((les Marches rayonnantes)) ((aux Marches rayonnantes)) ((des Marches rayonnantes)) /var>
ja: 光芒の階段<tab><tab>
ru: Обманчивое сияние<tab>Обманчивое сияние<tab>

source: The Spine of the Talos<tab>Spine of the Talos<tab>
de: Rücken des Talos<tab><tab><var 09 E802 ((auf den Rücken des Talos)) ((auf dem Rücken des Talos)) ((der Rücken des Talos)) /var>
fr: Échine du Talos<tab>Échine du Talos<tab><var 09 E802 ((l'Échine du Talos)) ((sur l'Échine du Talos)) ((de l'Échine du Talos)) /var>
ja: 大タロースの背<tab><tab>
ru: Спина талоса<tab>Спина талоса<tab>

source: The Arm of the Talos<tab>Arm of the Talos<tab>
de: Arm des Talos<tab><tab><var 09 E802 ((auf den Arm des Talos)) ((auf dem Arm des Talos)) ((der Arm des Talos)) /var>
fr: Bras droit du Talos<tab>Bras droit du Talos<tab><var 09 E802 ((le Bras droit du Talos)) ((sur le Bras droit du Talos)) ((du Bras droit du Talos)) /var>
ja: 大タロースの右腕<tab><tab>
ru: Рука талоса<tab>Рука талоса<tab>

source: The Pallid Path<tab>Pallid Path<tab>
de: Pfad ohne Schatten<tab><tab><var 09 E802 ((zum Pfad ohne Schatten)) ((auf dem Pfad ohne Schatten)) ((der Pfad ohne Schatten)) /var>
fr: Passage blanc<tab>Passage blanc<tab><var 09 E802 ((le Passage blanc)) ((au Passage blanc)) ((du Passage blanc)) /var>
ja: 漂白された山道<tab><tab>
ru: Белая дорога<tab>Белая дорога<tab>

source: The Permuted Path<tab>Permuted Path<tab>
de: Pfad ohne Ziel<tab><tab><var 09 E802 ((zum Pfad ohne Ziel)) ((auf dem Pfad ohne Ziel)) ((der Pfad ohne Ziel)) /var>
fr: Montée biaisée<tab>Montée biaisée<tab><var 09 E802 ((la Montée biaisée)) ((à la Montée biaisée)) ((de la Montée biaisée)) /var>
ja: 改竄された山道<tab><tab>
ru: Искажённый путь<tab>Искажённый путь<tab>

source: The Rise Above<tab>Rise Above<tab>
de: Bergpfad<tab><tab>
fr: Étages inférieurs<tab>Étages inférieurs<tab><var 09 E802 ((les étages inférieurs)) ((aux étages inférieurs)) ((des étages inférieurs)) /var>
ja: 下層<tab><tab>
ru: Духовный подъём<tab>Духовный подъём<tab>

source: The Cant Below<tab>Cant Below<tab>
de: Perlmuttweg<tab><tab>
fr: Étages supérieurs<tab>Étages supérieurs<tab><var 09 E802 ((les étages supérieurs)) ((aux étages supérieurs)) ((des étages supérieurs)) /var>
ja: 上層<tab><tab>
ru: Падение ниц<tab>Падение ниц<tab>

source: Akadaemia Anyder<tab>Akadaemia Anyder<tab>
de: Akadaemia Anyder<tab><tab><var 09 E802 ((zur Akadaemia Anyder)) ((in der Akadaemia Anyder)) ((die Akadaemia Anyder)) /var>
fr: Akadaemia Anydre<tab>Akadaemia Anydre<tab><var 09 E802 ((l'Akadaemia Anydre)) ((à l'Akadaemia Anydre)) ((de l'Akadaemia Anydre)) /var>
ja: アナイダアカデミア<tab><tab>
ru: Академия Анидра<tab>Академия Анидра<tab>

source: Ichthyology<tab>Ichthyology<tab>
de: Ichthyologie<tab><tab><var 09 E802 ((zur Ichthyologie)) ((in der Ichthyologie)) ((die Ichthyologie)) /var>
fr: Département d'ichtyogénie<tab>Département d'ichtyogénie<tab><var 09 E802 ((le département d'ichtyogénie)) ((au département d'ichtyogénie)) ((du département d'ichtyogénie)) /var>
ja: 水棲生物創造場<tab><tab>

source: Phytobiology<tab>Phytobiology<tab>
de: Phytobiologie<tab><tab><var 09 E802 ((zur Phytobiologie)) ((in der Phytobiologie)) ((die Phytobiologie)) /var>
fr: Département de phytogénie<tab>Département de phytogénie<tab><var 09 E802 ((le département de phytogénie)) ((au département de phytogénie)) ((du département de phytogénie)) /var>
ja: 草木生物創造場<tab><tab>

source: Phantomology<tab>Phantomology<tab>
de: Phantomologie<tab><tab><var 09 E802 ((zur Phantomologie)) ((in der Phantomologie)) ((die Phantomologie)) /var>
fr: Département de phantasmagénie<tab>Département de phantasmagénie<tab><var 09 E802 ((le département de phantasmagénie)) ((au département de phantasmagénie)) ((du département de phantasmagénie)) /var>
ja: 幻想生物創造場<tab><tab>

source: The Main Gate<tab>Main Gate<tab>
de: Haupttor<tab><tab><var 09 E802 ((zum Haupttor)) ((am Haupttor)) ((das Haupttor)) /var>
fr: Portes de l'académie<tab>Portes de l'académie<tab><var 09 E802 ((les portes de l'académie)) ((aux portes de l'académie)) ((des portes de l'académie)) /var>
ja: アカデミア正門<tab><tab>

source: The Words of Mitron<tab>Words of Mitron<tab>
de: Mitrons Worte<tab><tab><var 09 E802 ((zu Mitrons Worten)) ((bei Mitrons Worten)) ((Mitrons Worte)) /var>
fr: Institut Mitron<tab>Institut Mitron<tab><var 09 E802 ((l'institut Mitron)) ((à l'institut Mitron)) ((de l'institut Mitron)) /var>
ja: ミトロン院<tab><tab>

source: The Words of Halmarut<tab>Words of Halmarut<tab>
de: Halmarults Worte<tab><tab><var 09 E802 ((zu Halmarults Worten)) ((bei Halmarults Worten)) ((Halmarults Worte)) /var>
fr: Institut Halmarut<tab>Institut Halmarut<tab><var 09 E802 ((l'institut Halmarut)) ((à l'institut Halmarut)) ((de l'institut Halmarut)) /var>
ja: ハルマルト院<tab><tab>

source: The Words of Lahabrea<tab>Words of Lahabrea<tab>
de: Lahabreas Worte<tab><tab><var 09 E802 ((zu Lahabreas Worten)) ((bei Lahabreas Worten)) ((Lahabreas Worte)) /var>
fr: Institut Lahabrea<tab>Institut Lahabrea<tab><var 09 E802 ((l'institut Lahabrea)) ((à l'institut Lahabrea)) ((de l'institut Lahabrea)) /var>
ja: ラハブレア院<tab><tab>

source: The Halls<tab>Halls<tab>
de: Die Hallen<tab><tab><var 09 E802 ((in die Hallen)) ((in den Hallen)) ((die Hallen)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 構内<tab><tab>

source: Rooftop<tab>Rooftop<tab>
de: Das Dach<tab><tab><var 09 E802 ((auf das Dach)) ((auf dem Dach)) ((das Dach)) /var>
fr: Toit<tab>Toit<tab><var 09 E802 ((le toit)) ((sur le toit)) ((du toit)) /var>
ja: 屋上<tab><tab>

source: Liminal Space<tab>liminal space<tab>
de: Geschlossene Raumzeit<tab><tab><var 09 E802 ((in die geschlossene Raumzeit)) ((in der geschlossenen Raumzeit)) ((die geschlossene Raumzeit)) /var>
fr: Univers différentiel<tab>Univers différentiel<tab><var 09 E802 ((l'univers différentiel)) ((dans l'univers différentiel)) ((de l'univers différentiel)) /var>
ja: 階差閉宇宙<tab><tab>
