Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Cenote Neyozzote<tab>Cenote Neyozzote<tab>
de: Cenote Neyozzote<tab><tab><var 09 E802 ((zum Cenote Neyozzote)) ((am Cenote Neyozzote)) ((der Cenote Neyozzote)) /var>
fr: Cénote Neyozzote<tab>Cénote Neyozzote<tab><var 09 E802 ((le cénote Neyozzote)) ((au cénote Neyozzote)) ((du cénote Neyozzote)) /var>
ja: セノーテ・ネヨーゾテ<tab><tab>
ru: Сенот Нейоззоте<tab>Сенот Нейоззоте<tab>

source: Moxutural Zooj<tab>Moxutural Zooj<tab>
de: Moxutural Zooj<tab><tab><var 09 E802 ((nach Moxutural Zooj)) ((in Moxutural Zooj)) ((Moxutural Zooj)) /var>
fr: Moxutural Zooj<tab>Moxutural Zooj<tab><var 09 E802 ((Moxutural Zooj)) ((à Moxutural Zooj)) ((de Moxutural Zooj)) /var>
ja: モシュトラル・ズージャ<tab><tab>
ru: Моксутурал Зуудж<tab>Моксутурал Зуудж<tab>

source: Cenote Jayunja<tab>Cenote Jayunja<tab>
de: Cenote Jayunja<tab><tab><var 09 E802 ((zum Cenote Jayunja)) ((am Cenote Jayunja)) ((der Cenote Jayunja)) /var>
fr: Cénote Jayunja<tab>Cénote Jayunja<tab><var 09 E802 ((le cénote Jayunja)) ((au cénote Jayunja)) ((du cénote Jayunja)) /var>
ja: セノーテ・ジャユンジャ<tab><tab>
ru: Сенот Джаунджа<tab>Сенот Джаунджа<tab>

source: Whetstone<tab>Whetstone<tab>
de: Schuppenschliff<tab><tab><var 09 E802 ((zum Schuppenschliff)) ((im Schuppenschliff)) ((der Schuppenschliff)) /var>
fr: L'Aiguisoir<tab>L'Aiguisoir<tab><var 09 E802 ((L'Aiguisoir)) ((à L'Aiguisoir)) ((de L'Aiguisoir)) /var>
ja: 鱗の錬磨場<tab><tab>
ru: Осёлок<tab>Осёлок<tab>

source: Ankledeep<tab>Ankledeep<tab>
de: Kleiner Fersenbiss<tab><tab><var 09 E802 ((zum Kleinen Fersenbiss)) ((im Kleinen Fersenbiss)) ((der Kleine Fersenbiss)) /var>
fr: Trempecheville<tab>Trempecheville<tab><var 09 E802 ((Trempecheville)) ((à Trempecheville)) ((de Trempecheville)) /var>
ja: 足首の小セノーテ<tab><tab>
ru: Лужица<tab>Лужица<tab>

source: Gok Draak Descent<tab>Gok Draak Descent<tab>
de: Tiefen von Gok Draak<tab><tab><var 09 E802 ((zu den Tiefen von Gok Draak)) ((in den Tiefen von Gok Draak)) ((die Tiefen von Gok Draak)) /var>
fr: Caverne de Gok Draak<tab>Caverne de Gok Draak<tab><var 09 E802 ((la caverne de Gok Draak)) ((à la caverne de Gok Draak)) ((de la caverne de Gok Draak)) /var>
ja: ゴクドラーク岩窟<tab><tab>
ru: Провал Гок Драак<tab>Провал Гок Драак<tab>

source: The Skydeep Cenote<tab>Skydeep Cenote<tab>
de: Himmelstiefer Cenote<tab><tab><var 09 E802 ((zum Himmelstiefen Cenote)) ((im Himmelstiefen Cenote)) ((der Himmelstiefe Cenote)) /var>
fr: Cénote des Cieux infinis<tab>Cénote des Cieux infinis<tab><var 09 E802 ((le cénote des Cieux infinis)) ((au cénote des Cieux infinis)) ((du cénote des Cieux infinis)) /var>
ja: 天深きセノーテ<tab><tab>
ru: Сенот Утраченных<tab>Сенот Утраченных<tab>

source: Scanning Port Nine<tab>scanning port nine<tab>
de: Scanpass Neun<tab><tab><var 09 E802 ((zum Scanpass Neun)) ((im Scanpass Neun)) ((der Scanpass Neun)) /var>
fr: Sentinelle Neuf<tab>Sentinelle Neuf<tab><var 09 E802 ((Sentinelle Neuf)) ((à Sentinelle Neuf)) ((de Sentinelle Neuf)) /var>
ja: スキャンポート<tab><tab>
ru: Пропускной пункт Девять<tab>Пропускной пункт Девять<tab>

source: Residential Sector<tab>residential sector<tab>
de: Wohnsektor<tab><tab><var 09 E802 ((zum Wohnsektor)) ((im Wohnsektor)) ((der Wohnsektor)) /var>
fr: Secteur résidentiel<tab>Secteur résidentiel<tab><var 09 E802 ((le secteur résidentiel)) ((au secteur résidentiel)) ((du secteur résidentiel)) /var>
ja: レジデンシャルセクター<tab><tab>
ru: Жилой сектор<tab>Жилой сектор<tab>

source: Commerce Sector<tab>commerce sector<tab>
de: Handelssektor<tab><tab><var 09 E802 ((zum Handelssektor)) ((im Handelssektor)) ((der Handelssektor)) /var>
fr: Secteur commercial<tab>Secteur commercial<tab><var 09 E802 ((le secteur commercial)) ((au secteur commercial)) ((du secteur commercial)) /var>
ja: コマースセクター<tab><tab>
ru: Коммерческий сектор<tab>Коммерческий сектор<tab>

source: Government Sector<tab>government sector<tab>
de: Regierungssektor<tab><tab><var 09 E802 ((zum Regierungssektor)) ((im Regierungssektor)) ((der Regierungssektor)) /var>
fr: Secteur gouvernemental<tab>Secteur gouvernemental<tab><var 09 E802 ((le secteur gouvernemental)) ((au secteur gouvernemental)) ((du secteur gouvernemental)) /var>
ja: ガバメントセクター<tab><tab>
ru: Правительственный сектор<tab>Правительственный сектор<tab>

source: Recreation Zone<tab>recreation zone<tab>
de: Erholungszone<tab><tab><var 09 E802 ((zur Erholungszone)) ((in der Erholungszone)) ((die Erholungszone)) /var>
fr: Zone récréative<tab>Zone récréative<tab><var 09 E802 ((la zone récréative)) ((à la zone récréative)) ((de la zone récréative)) /var>
ja: レクリエーションゾーン<tab><tab>
ru: Зона отдыха<tab>Зона отдыха<tab>

source: Leynode Nine<tab>leynode nine<tab>
de: Leyknoten Neun<tab><tab><var 09 E802 ((zum Leyknoten Neun)) ((im Leyknoten Neun)) ((der Leyknoten Neun)) /var>
fr: Nœud tellurique Neuf<tab>Nœud tellurique Neuf<tab><var 09 E802 ((le nœud tellurique Neuf)) ((au nœud tellurique Neuf)) ((du nœud tellurique Neuf)) /var>
ja: レイノード・ナイン<tab><tab>
ru: Путевой камень Девять<tab>Путевой камень Девять<tab>

source: Information Center<tab>information center<tab>
de: Auskunft<tab><tab><var 09 E802 ((zur Auskunft)) ((in der Auskunft)) ((die Auskunft)) /var>
fr: Centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<tab>Centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<tab><var 09 E802 ((le centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((au centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) ((du centre d'in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions)) /var>
ja: インフォメーションセンター<tab><tab>
ru: Информационный центр<tab>Информационный центр<tab>

source: Residential Radius 9-14<tab>residential radius 9-14<tab>
de: Wohnradius 9-14<tab><tab><var 09 E802 ((zum Wohnradius 9-14)) ((im Wohnradius 9-14)) ((der Wohnradius 9-14)) /var>
fr: Division résidentielle 9-14<tab>Division résidentielle 9-14<tab><var 09 E802 ((la division résidentielle 9-14)) ((à la division résidentielle 9-14)) ((de la division résidentielle 9-14)) /var>
ja: 9-14居住殻<tab><tab>
ru: Жилой радиус 9-14<tab>Жилой радиус 9-14<tab>

source: Nexus Arcade<tab>Nexus Arcade<tab>
de: Nexus-Arkaden<tab><tab><var 09 E802 ((zu den Nexus-Arkaden)) ((in den Nexus-Arkaden)) ((die Nexus-Arkaden)) /var>
fr: Arcades marchandes<tab>Arcades marchandes<tab><var 09 E802 ((les arcades marchandes)) ((aux arcades marchandes)) ((des arcades marchandes)) /var>
ja: ネクサスアーケード<tab><tab>
ru: Нексус Чудес<tab>Нексус Чудес<tab>

source: Mosaic<tab>Mosaic<tab>
de: Café Mosaik<tab><tab><var 09 E802 ((zum Café Mosaik)) ((im Café Mosaik)) ((das Café Mosaik)) /var>
fr: La Mosaïque<tab>La Mosaïque<tab><var 09 E802 ((La Mosaïque)) ((à La Mosaïque)) ((de La Mosaïque)) /var>
ja: モザイク・コーヒー<tab><tab>
ru: «Мозаика»<tab>«Мозаика»<tab>

source: Resolution<tab>Resolution<tab>
de: Schlichtung<tab><tab><var 09 E802 ((zur Schlichtung)) ((in der Schlichtung)) ((die Schlichtung)) /var>
fr: Résolution<tab>Résolution<tab><var 09 E802 ((Résolution)) ((à Résolution)) ((de Résolution)) /var>
ja: レゾリューション<tab><tab>
ru: Управа<tab>Управа<tab>

source: Praxis Park<tab>Praxis Park<tab>
de: Gestaltungspark<tab><tab><var 09 E802 ((zum Gestaltungspark)) ((im Gestaltungspark)) ((der Gestaltungspark)) /var>
fr: Parc de la Praxis<tab>Parc de la Praxis<tab><var 09 E802 ((le parc de la Praxis)) ((au parc de la Praxis)) ((du parc de la Praxis)) /var>
ja: プラクシスパーク<tab><tab>
ru: Парк Практичности<tab>Парк Практичности<tab>

source: True Vue<tab>True Vue<tab>
de: Wahrlee<tab><tab><var 09 E802 ((zur Wahrlee)) ((in der Wahrlee)) ((die Wahrlee)) /var>
fr: Vraie-vision<tab>Vraie-vision<tab><var 09 E802 ((Vraie-vision)) ((à Vraie-vision)) ((de Vraie-vision)) /var>
ja: トゥルービュー<tab><tab>
ru: Око истины<tab>Око истины<tab>

source: The Arcadion<tab>Arcadion<tab>
de: Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft<tab><tab><var 09 E802 ((zur Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft)) ((in der Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft)) ((die Arkadion-Ge<var 16 /var>sell<var 16 /var>schaft)) /var>
fr: Société de l'Arcadion<tab>Société de l'Arcadion<tab><var 09 E802 ((la Société de l'Arcadion)) ((à la Société de l'Arcadion)) ((de la Société de l'Arcadion)) /var>
ja: アルカディア・ソサエティ<tab><tab>
ru: Аркадион<tab>Аркадион<tab>

source: Neon Stein<tab>Neon Stein<tab>
de: Neonhumpen<tab><tab><var 09 E802 ((zum Neonhumpen)) ((im Neonhumpen)) ((der Neonhumpen)) /var>
fr: La Chope à néons<tab>La Chope à néons<tab><var 09 E802 ((La Chope à néons)) ((à La Chope à néons)) ((de La Chope à néons)) /var>
ja: ネオンスタイン<tab><tab>
ru: «Неонштейн»<tab>«Неонштейн»<tab>

source: The Backroom<tab>Backroom<tab>
de: Hinterzimmer<tab><tab><var 09 E802 ((zum Hinterzimmer)) ((im Hinterzimmer)) ((das Hinterzimmer)) /var>
fr: Le Repaire<tab>Le Repaire<tab><var 09 E802 ((Le Repaire)) ((au Repaire)) ((du Repaire)) /var>
ja: バックルーム<tab><tab>
ru: Подсобка<tab>Подсобка<tab>

source: Tritails Training<tab>Tritails Training<tab>
de: Tatzentrio-Training<tab><tab><var 09 E802 ((zum Tatzentrio-Training)) ((im Tatzentrio-Training)) ((das Tatzentrio-Training)) /var>
fr: Trois Queues<tab>Trois Queues<tab><var 09 E802 ((les Trois Queues)) ((aux Trois Queues)) ((des Trois Queues)) /var>
ja: ジム・トライテール<tab><tab>
ru: Клуб «Три хвоста»<tab>Клуб «Три хвоста»<tab>

source: Yawtanane Grasslands<tab>Yawtanane Grasslands<tab>
de: Yawtanane-Grassteppe<tab><tab><var 09 E802 ((zur Yawtanane-Grassteppe)) ((in der Yawtanane-Grassteppe)) ((die Yawtanane-Grassteppe)) /var>
fr: Prairie de Yawtanane<tab>Prairie de Yawtanane<tab><var 09 E802 ((la prairie de Yawtanane)) ((à la prairie de Yawtanane)) ((de la prairie de Yawtanane)) /var>
ja: ヤータナネ草地<tab><tab>
ru: Луга Явтанани<tab>Луга Явтанани<tab>

source: Pyariyoanaan Plain<tab>Pyariyoanaan Plain<tab>
de: Pyariyoanaan-Ebene<tab><tab><var 09 E802 ((zur Pyariyoanaan-Ebene)) ((auf der Pyariyoanaan-Ebene)) ((die Pyariyoanaan-Ebene)) /var>
fr: Plaine de Pyariyoanaan<tab>Plaine de Pyariyoanaan<tab><var 09 E802 ((la plaine de Pyariyoanaan)) ((à la plaine de Pyariyoanaan)) ((de la plaine de Pyariyoanaan)) /var>
ja: パリヨーナン沃野<tab><tab>
ru: Равнина Пьярийоннан<tab>Равнина Пьярийоннан<tab>

source: Eshceyaani Wilds<tab>Eshceyaani Wilds<tab>
de: Eshceyaani-Ödland<tab><tab><var 09 E802 ((zum Eshceyaani-Ödland)) ((im Eshceyaani-Ödland)) ((das Eshceyaani-Ödland)) /var>
fr: Désert d'Eshceyaani<tab>Désert d'Eshceyaani<tab><var 09 E802 ((le désert d'Eshceyaani)) ((au désert d'Eshceyaani)) ((du désert d'Eshceyaani)) /var>
ja: エシュケヤーニ荒原<tab><tab>
ru: Пустоши Эшкейаани<tab>Пустоши Эшкейаани<tab>

source: Hhusatahwi<tab>Hhusatahwi<tab>
de: Hhusatahwi<tab><tab><var 09 E802 ((nach Hhusatahwi)) ((in Hhusatahwi)) ((Hhusatahwi)) /var>
fr: Hhusatahwi<tab>Hhusatahwi<tab><var 09 E802 ((Hhusatahwi)) ((à Hhusatahwi)) ((de Hhusatahwi)) /var>
ja: フーサタイ宿場町<tab><tab>
ru: Ххусатавхи<tab>Ххусатавхи<tab>

source: Luwateninyawawsa<tab>Luwateninyawawsa<tab>
de: Luwateninyawawsa<tab><tab><var 09 E802 ((nach Luwateninyawawsa)) ((in Luwateninyawawsa)) ((Luwateninyawawsa)) /var>
fr: Luwateninyawawsa<tab>Luwateninyawawsa<tab><var 09 E802 ((Luwateninyawawsa)) ((à Luwateninyawawsa)) ((de Luwateninyawawsa)) /var>
ja: ルワテニヤーサ<tab><tab>
ru: Люватенювавза<tab>Люватенювавза<tab>

source: Maw of Sansheya<tab>Maw of Sansheya<tab>
de: Schlund von Sansheya<tab><tab><var 09 E802 ((zum Schlund von Sansheya)) ((am Schlund von Sansheya)) ((der Schlund von Sansheya)) /var>
fr: Gueule de Sansheya<tab>Gueule de Sansheya<tab><var 09 E802 ((la gueule de Sansheya)) ((à la gueule de Sansheya)) ((de la gueule de Sansheya)) /var>
ja: サンシェヤの大口<tab><tab>
ru: Пасть Шаншейи<tab>Пасть Шаншейи<tab>

source: Tuliyollal Trailhead<tab>Tuliyollal Trailhead<tab>
de: Tor von Tuliyollal<tab><tab><var 09 E802 ((zum Tor von Tuliyollal)) ((am Tor von Tuliyollal)) ((das Tor von Tuliyollal)) /var>
fr: Seuil de Tuliyollal<tab>Seuil de Tuliyollal<tab><var 09 E802 ((le Seuil de Tuliyollal)) ((au Seuil de Tuliyollal)) ((du Seuil de Tuliyollal)) /var>
ja: トライヨラ関門<tab><tab>
ru: Мыс Тулиоллал<tab>Мыс Тулиоллал<tab>

source: Lake Toari<tab>Lake Toari<tab>
de: Toari-See<tab><tab><var 09 E802 ((zum Toari-See)) ((am Toari-See)) ((der Toari-See)) /var>
fr: Lac Toari<tab>Lac Toari<tab><var 09 E802 ((le lac Toari)) ((au lac Toari)) ((du lac Toari)) /var>
ja: トーリ湖<tab><tab>
ru: Озеро Тоари<tab>Озеро Тоари<tab>

source: Mehwahhetsoan<tab>Mehwahhetsoan<tab>
de: Mehwahhetsoan<tab><tab><var 09 E802 ((nach Mehwahhetsoan)) ((in Mehwahhetsoan)) ((Mehwahhetsoan)) /var>
fr: Mehwahhetsoan<tab>Mehwahhetsoan<tab><var 09 E802 ((Mehwahhetsoan)) ((à Mehwahhetsoan)) ((de Mehwahhetsoan)) /var>
ja: メワヘイゾーン<tab><tab>
ru: Мехваххетсоан<tab>Мехваххетсоан<tab>

source: Boughs of Hwittayoanaan<tab>Boughs of Hwittayoanaan<tab>
de: Zaine von Hwittayoanaan<tab><tab><var 09 E802 ((zu den Zainen von Hwittayoanaan)) ((in den Zainen von Hwittayoanaan)) ((die Zaine von Hwittayoanaan)) /var>
fr: Plateau de Hwittayoanaan<tab>Plateau de Hwittayoanaan<tab><var 09 E802 ((le plateau de Hwittayoanaan)) ((au plateau de Hwittayoanaan)) ((du plateau de Hwittayoanaan)) /var>
ja: ウィダヨーナン台地<tab><tab>
ru: Ветви Хвиттайоннан<tab>Ветви Хвиттайоннан<tab>

source: Otsekarri Shore<tab>Otsekarri Shore<tab>
de: Otsekarri-Ufer<tab><tab><var 09 E802 ((zum Otsekarri-Ufer)) ((am Otsekarri-Ufer)) ((das Otsekarri-Ufer)) /var>
fr: Écore d'Otsekarri<tab>Écore d'Otsekarri<tab><var 09 E802 ((l'écore d'Otsekarri)) ((dans l'écore d'Otsekarri)) ((de l'écore d'Otsekarri)) /var>
ja: 善き釣り人の岸辺<tab><tab>

source: Sheshenewezi Springs<tab>Sheshenewezi Springs<tab>
de: Sheshenewezi-Quellen<tab><tab><var 09 E802 ((zu den Sheshenewezi-Quellen)) ((an den Sheshenewezi-Quellen)) ((die Sheshenewezi-Quellen)) /var>
fr: Sources de Sheshenewezi<tab>Sources de Sheshenewezi<tab><var 09 E802 ((les sources de Sheshenewezi)) ((aux sources de Sheshenewezi)) ((des sources de Sheshenewezi)) /var>
ja: シェシェネ青燐泉<tab><tab>
ru: Шешеневзи Спрингс<tab>Шешеневзи Спрингс<tab>

source: Shaaloani Station<tab>Shaaloani Station<tab>
de: Bahnhof Shaaloani<tab><tab><var 09 E802 ((zum Bahnhof Shaaloani)) ((am Bahnhof Shaaloani)) ((der Bahnhof Shaaloani)) /var>
fr: Gare de Shaaloani<tab>Gare de Shaaloani<tab><var 09 E802 ((la gare de Shaaloani)) ((à la gare de Shaaloani)) ((de la gare de Shaaloani)) /var>
ja: シャーローニ駅<tab><tab>
ru: Станция Шаалони<tab>Станция Шаалони<tab>

source: Tonatenyawi<tab>Tonatenyawi<tab>
de: Tonatenyawi<tab><tab><var 09 E802 ((nach Tonatenyawi)) ((in Tonatenyawi)) ((Tonatenyawi)) /var>
fr: Tonatenyawi<tab>Tonatenyawi<tab><var 09 E802 ((Tonatenyawi)) ((à Tonatenyawi)) ((de Tonatenyawi)) /var>
ja: トナテニャイ<tab><tab>
ru: Тонатэнюви<tab>Тонатэнюви<tab>

source: Mount Loazensasaya<tab>Mount Loazensasaya<tab>
de: Loazensasaya<tab><tab><var 09 E802 ((zum Loazensasaya)) ((auf dem Loazensasaya)) ((der Loazensasaya)) /var>
fr: Hauts de Loazensasaya<tab>Hauts de Loazensasaya<tab><var 09 E802 ((les Hauts de Loazensasaya)) ((aux Hauts de Loazensasaya)) ((des Hauts de Loazensasaya)) /var>
ja: 語り風の丘<tab><tab>

source: Yoweya-hwitto Cemetery<tab>Yoweya-hwitto Cemetery<tab>
de: Friedhof Yoweya-hwitto<tab><tab><var 09 E802 ((zum Friedhof Yoweya-hwitto)) ((auf dem Friedhof Yoweya-hwitto)) ((der Friedhof Yoweya-hwitto)) /var>
fr: Cimetière de Yoweya-hwitto<tab>Cimetière de Yoweya-hwitto<tab><var 09 E802 ((le cimetière de Yoweya-hwitto)) ((au cimetière de Yoweya-hwitto)) ((du cimetière de Yoweya-hwitto)) /var>
ja: ヨエヤ・ウィド墓地<tab><tab>

source: Yowekwa Canyon<tab>Yowekwa Canyon<tab>
de: Yowekwa-Canyon<tab><tab><var 09 E802 ((zum Yowekwa-Canyon)) ((im Yowekwa-Canyon)) ((der Yowekwa-Canyon)) /var>
fr: Canyon de Yowekwa<tab>Canyon de Yowekwa<tab><var 09 E802 ((le canyon de Yowekwa)) ((au canyon de Yowekwa)) ((du canyon de Yowekwa)) /var>
ja: ヨエカ峡<tab><tab>
ru: Каньон Ювеква<tab>Каньон Ювеква<tab>

source: Pyaayehe'pya<tab>Pyaayehe'pya<tab>
de: Pyaayehe'pya<tab><tab><var 09 E802 ((zum Pyaayehe'pya)) ((auf dem Pyaayehe'pya)) ((der Pyaayehe'pya)) /var>
fr: Colline de Pyaayehe'pya<tab>Colline de Pyaayehe'pya<tab><var 09 E802 ((la colline de Pyaayehe'pya)) ((à la colline de Pyaayehe'pya)) ((de la colline de Pyaayehe'pya)) /var>
ja: パーエヘッパの丘<tab><tab>
ru: Пьяйехепья<tab>Пьяйехепья<tab>

source: East Yyasulani<tab>East Yyasulani<tab>
de: Östliches Yyasulani<tab><tab><var 09 E802 ((zum östlichen Yyasulani)) ((im östlichen Yyasulani)) ((das östliche Yyasulani)) /var>
fr: Yyasulani est<tab>Yyasulani est<tab><var 09 E802 ((Yyasulani est)) ((en Yyasulani est)) ((de Yyasulani est)) /var>
ja: ヤースラニ荒野東部<tab><tab>
ru: Восточный Йасулани<tab>Восточный Йасулани<tab>

source: Everkeep Ward<tab>Everkeep ward<tab>
de: Saum des Immerfrieds<tab><tab><var 09 E802 ((zum Saum des Immerfrieds)) ((am Saum des Immerfrieds)) ((der Saum des Immerfrieds)) /var>
fr: Exosphère<tab>Exosphère<tab><var 09 E802 ((l'Exosphère)) ((dans l'Exosphère)) ((de l'Exosphère)) /var>
ja: エバーキープ外縁<tab><tab>
ru: Жилой сектор Башни Вечности<tab>Жилой сектор Башни Вечности<tab>

source: Archeo Alexandria<tab>Archeo Alexandria<tab>
de: Archa-Alexandria<tab><tab><var 09 E802 ((nach Archa-Alexandria)) ((in Archa-Alexandria)) ((Archa-Alexandria)) /var>
fr: Vieille Alexandrie<tab>Vieille Alexandrie<tab><var 09 E802 ((Vieille Alexandrie)) ((à Vieille Alexandrie)) ((de Vieille Alexandrie)) /var>
ja: 旧アレクサンドリア城下町<tab><tab>
ru: Старая Александрия<tab>Старая Александрия<tab>

source: Vanguard<tab>Vanguard<tab>
de: Außenposten<tab><tab><var 09 E802 ((zum Außenposten)) ((im Außenposten)) ((der Außenposten)) /var>
fr: L'Avant-garde<tab>L'Avant-garde<tab><var 09 E802 ((L'Avant-garde)) ((à L'Avant-garde)) ((de L'Avant-garde)) /var>
ja: ヴァンガード<tab><tab>
ru: Аванпост<tab>Аванпост<tab>

source: Yyasulani Station<tab>Yyasulani Station<tab>
de: Bahnhof Yyasulani<tab><tab><var 09 E802 ((zum Bahnhof Yyasulani)) ((am Bahnhof Yyasulani)) ((der Bahnhof Yyasulani)) /var>
fr: Gare de Yyasulani<tab>Gare de Yyasulani<tab><var 09 E802 ((la gare de Yyasulani)) ((à la gare de Yyasulani)) ((de la gare de Yyasulani)) /var>
ja: ヤースラニ駅<tab><tab>
ru: Станция Йасулани<tab>Станция Йасулани<tab>

source: Tesh'pyani Village<tab>Tesh'pyani Village<tab>
de: Tesh'pyani<tab><tab><var 09 E802 ((nach Tesh'pyani)) ((in Tesh'pyani)) ((Tesh'pyani)) /var>
fr: Ruines de Tesh'pyani<tab>Ruines de Tesh'pyani<tab><var 09 E802 ((les ruines de Tesh'pyani)) ((aux ruines de Tesh'pyani)) ((des ruines de Tesh'pyani)) /var>
ja: テッシャ・パニ廃村<tab><tab>
ru: Тешпиани<tab>Тешпиани<tab>

source: The Thunderyards<tab>Thunderyards<tab>
de: Donnersteppe<tab><tab><var 09 E802 ((zur Donnersteppe)) ((in der Donnersteppe)) ((die Donnersteppe)) /var>
fr: Prés fulgurants<tab>Prés fulgurants<tab><var 09 E802 ((les Prés fulgurants)) ((aux Prés fulgurants)) ((des Prés fulgurants)) /var>
ja: サンダーヤード<tab><tab>
ru: Долина молний<tab>Долина молний<tab>

source: The Pylons<tab>Pylons<tab>
de: Blitznadeln<tab><tab><var 09 E802 ((zu den Blitznadeln)) ((an den Blitznadeln)) ((die Blitznadeln)) /var>
fr: Les Pylônes<tab>Les Pylônes<tab><var 09 E802 ((Les Pylônes)) ((aux Pylônes)) ((des Pylônes)) /var>
ja: 送雷塔群<tab><tab>

source: Earthen Sky<tab>Earthen Sky<tab>
de: Irdener Himmel<tab><tab><var 09 E802 ((zum Irdenen Himmel)) ((im Irdenen Himmel)) ((der Irdene Himmel)) /var>
fr: Cavernes célestes<tab>Cavernes célestes<tab><var 09 E802 ((les Cavernes célestes)) ((aux Cavernes célestes)) ((des Cavernes célestes)) /var>
ja: 空の坑道<tab><tab>
ru: Земное небо<tab>Земное небо<tab>

source: Electric Potential<tab>Electric Potential<tab>
de: Leitladung<tab><tab><var 09 E802 ((zur Leitladung)) ((an der Leitladung)) ((die Leitladung)) /var>
fr: L'Amplificateur<tab>L'Amplificateur<tab><var 09 E802 ((L'Amplificateur)) ((à L'Amplificateur)) ((de L'Amplificateur)) /var>
ja: 蓄雷増幅施設<tab><tab>
ru: Электрический Потенциал<tab>Электрический Потенциал<tab>

source: Everkeep<tab>Everkeep<tab>
de: Immerfried<tab><tab><var 09 E802 ((zum Immerfried)) ((im Immerfried)) ((der Immerfried)) /var>
fr: Gardienne de l'Éternité<tab>Gardienne de l'Éternité<tab><var 09 E802 ((la Gardienne de l'Éternité)) ((à la Gardienne de l'Éternité)) ((de la Gardienne de l'Éternité)) /var>
ja: エバーキープ<tab><tab>
ru: Башня Вечности<tab>Башня Вечности<tab>

source: The Outskirts<tab>outskirts<tab>
de: Außenbezirke<tab><tab><var 09 E802 ((zu den Außenbezirken)) ((an den Außenbezirken)) ((die Außenbezirke)) /var>
fr: Les Faubourgs<tab>Les Faubourgs<tab><var 09 E802 ((Les Faubourgs)) ((aux Faubourgs)) ((des Faubourgs)) /var>
ja: アウトスカーツ<tab><tab>
ru: Пригород<tab>Пригород<tab>

source: Yyupye's Halo<tab>Yyupye's Halo<tab>
de: Yyupyes Lichthof<tab><tab><var 09 E802 ((nach Yyupyes Lichthof)) ((in Yyupyes Lichthof)) ((Yyupyes Lichthof)) /var>
fr: Auréole de Yyupye<tab>Auréole de Yyupye<tab><var 09 E802 ((l'Auréole de Yyupye)) ((dans l'Auréole de Yyupye)) ((de l'Auréole de Yyupye)) /var>
ja: ユーペ円形農地<tab><tab>
ru: Сияние Уюпи<tab>Сияние Уюпи<tab>

source: The Driftdowns<tab>driftdowns<tab>
de: Unterströme<tab><tab><var 09 E802 ((zu den Unterströmen)) ((an den Unterströmen)) ((die Unterströme)) /var>
fr: La Dérive<tab>La Dérive<tab><var 09 E802 ((La Dérive)) ((à La Dérive)) ((de La Dérive)) /var>
ja: ドリフトダウンズ<tab><tab>
ru: Низовья<tab>Низовья<tab>

source: Tumbled Hearthrises<tab>tumbled hearthrises<tab>
de: Erloschene Wärme<tab><tab><var 09 E802 ((zur Erloschenen Wärme)) ((in der Erloschenen Wärme)) ((die Erloschene Wärme)) /var>
fr: Faîtages mêlés<tab>Faîtages mêlés<tab><var 09 E802 ((les Faîtages mêlés)) ((aux Faîtages mêlés)) ((des Faîtages mêlés)) /var>
ja: 融合した家屋<tab><tab>

source: Spire of Trial<tab>Spire of Trial<tab>
de: Übungsspitze<tab><tab><var 09 E802 ((zur Übungsspitze)) ((auf der Übungsspitze)) ((die Übungsspitze)) /var>
fr: Tour des Épreuves<tab>Tour des Épreuves<tab><var 09 E802 ((la tour des Épreuves)) ((à la tour des Épreuves)) ((de la tour des Épreuves)) /var>
ja: 兵器射爆塔<tab><tab>
ru: Пилон испытаний<tab>Пилон испытаний<tab>

source: Crackling Chasm<tab>crackling chasm<tab>
de: Knisterklamm<tab><tab><var 09 E802 ((zur Knisterklamm)) ((in der Knisterklamm)) ((die Knisterklamm)) /var>
fr: Gouffre grondant<tab>Gouffre grondant<tab><var 09 E802 ((le Gouffre grondant)) ((au Gouffre grondant)) ((du Gouffre grondant)) /var>
ja: 帯雷危険区域<tab><tab>
ru: Громыхающий разлом<tab>Громыхающий разлом<tab>

source: Submerged Skyline<tab>submerged skyline<tab>
de: Ertrunkener Horizont<tab><tab><var 09 E802 ((zum Ertrunkenen Horizont)) ((am Ertrunkenen Horizont)) ((der Ertrunkener Horizont)) /var>
fr: Rive noyée<tab>Rive noyée<tab><var 09 E802 ((la Rive noyée)) ((à la Rive noyée)) ((de la Rive noyée)) /var>
ja: 水没した旧市街<tab><tab>
ru: Затонувший горизонт<tab>Затонувший горизонт<tab>

source: The Nameslates<tab>nameslates<tab>
de: Namensacker<tab><tab><var 09 E802 ((zum Namensacker)) ((auf dem Namensacker)) ((der Namensacker)) /var>
fr: Cimetière des Patronymes<tab>Cimetière des Patronymes<tab><var 09 E802 ((le cimetière des Patronymes)) ((au cimetière des Patronymes)) ((du cimetière des Patronymes)) /var>
ja: 記名された墓地<tab><tab>
ru: Именные Камни<tab>nameslates<tab>

source: Electrope Strike<tab>Electrope Strike<tab>
de: Elektrob-Bruch<tab><tab><var 09 E802 ((zum Elektrob-Bruch)) ((im Elektrob-Bruch)) ((der Elektrob-Bruch)) /var>
fr: Mines d'électrope<tab>Mines d'électrope<tab><var 09 E802 ((les mines d'électrope)) ((aux mines d'électrope)) ((des mines d'électrope)) /var>
ja: エレクトロープ採石場<tab><tab>
ru: Электроповый Удар<tab>Электроповый Удар<tab>

source: Gate of Remembrance<tab>Gate of Remembrance<tab>
de: Tor des Gedenkens<tab><tab><var 09 E802 ((zum Tor des Gedenkens)) ((am Tor des Gedenkens)) ((das Tor des Gedenkens)) /var>
fr: Porte du Souvenir<tab>Porte du Souvenir<tab><var 09 E802 ((la porte du Souvenir)) ((à la porte du Souvenir)) ((de la porte du Souvenir)) /var>
ja: リメンバー・ゲート<tab><tab>
ru: Врата Воспоминаний<tab>Врата Воспоминаний<tab>
