Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Smileport<tab>Smileport<tab>
de: Tor des Breiten Lächelns<tab><tab><var 09 E802 ((zum Tor des Breiten Lächelns)) ((am Tor des Breiten Lächelns)) ((das Tor des Breiten Lächelns)) /var>
fr: Porte de la Gaieté<tab>Porte de la Gaieté<tab><var 09 E802 ((la porte de la Gaieté)) ((à la porte de la Gaieté)) ((de la porte de la Gaieté)) /var>
ja: 笑顔あふれる正門<tab><tab>

source: The Welcome Wheel<tab>Welcome Wheel<tab>
de: Herzlich-Willkommen-Halle<tab><tab><var 09 E802 ((zur Herzlich-Willkommen-Halle)) ((in der Herzlich-Willkommen-Halle)) ((die Herzlich-Willkommen-Halle)) /var>
fr: Place de l'Hospitalité<tab>Place de l'Hospitalité<tab><var 09 E802 ((la place de l'Hospitalité)) ((sur la place de l'Hospitalité)) ((de la place de l'Hospitalité)) /var>
ja: 大歓迎の玄関<tab><tab>

source: The Frame<tab>Frame<tab>
de: Hauptrahmen<tab><tab><var 09 E802 ((zum Hauptrahmen)) ((am Hauptrahmen)) ((der Hauptrahmen)) /var>
fr: Matrice du Bonheur<tab>Matrice du Bonheur<tab><var 09 E802 ((la Matrice du Bonheur)) ((dans la Matrice du Bonheur)) ((de la Matrice du Bonheur)) /var>
ja: ビッグチーズ<tab><tab>

source: The Many Ways<tab>Many Ways<tab>
de: Große-Weite-Welt-Stadt<tab><tab><var 09 E802 ((zur Großen-Weiten-Welt-Stadt)) ((in der Großen-Weiten-Welt-Stadt)) ((die Große-Weite-Welt-Stadt)) /var>
fr: Joyopolis<tab>Joyopolis<tab><var 09 E802 ((Joyopolis)) ((à Joyopolis)) ((de Joyopolis)) /var>
ja: 世にも素晴らしい市街地<tab><tab>

source: Block of Dreams<tab>block of dreams<tab>
de: Schöner-Wohnen-Stätte<tab><tab><var 09 E802 ((zur Schöner-Wohnen-Stätte)) ((in der Schöner-Wohnen-Stätte)) ((die Schöner-Wohnen-Stätte)) /var>
fr: Tranquiloupolis<tab>Tranquiloupolis<tab><var 09 E802 ((Tranquiloupolis)) ((à Tranquiloupolis)) ((de Tranquiloupolis)) /var>
ja: 理想的な居住区<tab><tab>

source: Recreation Room<tab>recreation room<tab>
de: Einfach-Entspannen-Stube<tab><tab><var 09 E802 ((zur Einfach-Entspannen-Stube)) ((in der Einfach-Entspannen-Stube)) ((die Einfach-Entspannen-Stube)) /var>
fr: Espace de détente<tab>Espace de détente<tab><var 09 E802 ((l'espace de détente)) ((dans l'espace de détente)) ((de l'espace de détente)) /var>
ja: くつろぎの居間<tab><tab>

source: Moving Music Hall<tab>moving music hall<tab>
de: Süße-Klänge-Konzerthalle<tab><tab><var 09 E802 ((zur Süße-Klänge-Konzerthalle)) ((in der Süße-Klänge-Konzerthalle)) ((die Süße-Klänge-Konzerthalle)) /var>
fr: Eurythmorium<tab>Eurythmorium<tab><var 09 E802 ((l'Eurythmorium)) ((à l'Eurythmorium)) ((de l'Eurythmorium)) /var>
ja: 感動と興奮の音楽堂<tab><tab>

source: Under Construction (Sorry!)<tab>Under Construction (Sorry!)<tab>
de: Noch-Nicht-Fertig (Tut uns leid!)<tab><tab><var 09 E802 ((ins Noch-Nicht-Fertig (Tut uns leid!))) ((im Noch-Nicht-Fertig (Tut uns leid!))) ((das Noch-Nicht-Fertig (Tut uns leid!))) /var>
fr: Entravauxpolis (désolé pour la gêne occasionnée<var 1D /var>!)<tab>Entravauxpolis (désolé pour la gêne occasionnée<var 1D /var>!)<tab><var 09 E802 ((Entravauxpolis)) ((à Entravauxpolis)) ((d'Entravauxpolis)) /var>
ja: 工事中：ご迷惑をおかけしております<tab><tab>

source: Happy Street<tab>Happy Street<tab>
de: Straße des Glücks<tab><tab><var 09 E802 ((zur Straße des Glücks)) ((in der Straße des Glücks)) ((die Straße des Glücks)) /var>
fr: Route de la Liesse<tab>Route de la Liesse<tab><var 09 E802 ((la route de la Liesse)) ((sur la route de la Liesse)) ((de la route de la Liesse)) /var>
ja: 幸せを運ぶ通路<tab><tab>

source: The Stigma Dreamscape<tab>Stigma Dreamscape<tab>
de: Stigma-4<tab><tab><var 09 E802 ((nach Stigma-4)) ((auf Stigma-4)) ((Stigma-4)) /var>
fr: Rêve électrique de Stigma-4<tab>Rêve électrique de Stigma-4<tab><var 09 E802 ((le Rêve électrique de Stigma-4)) ((dans le Rêve électrique de Stigma-4)) ((du Rêve électrique de Stigma-4)) /var>
ja: スティグマ・フォー<tab><tab>
ru: Сновидения Стигмы<tab>Сновидения Стигмы<tab>

source: The Alphatron Star<tab>Alphatron Star<tab>
de: Alphatron<tab><tab><var 09 E802 ((nach Alphatron)) ((auf Alphatron)) ((Alphatron)) /var>
fr: Alphatron<tab>Alphatron<tab><var 09 E802 ((Alphatron)) ((sur Alphatron)) ((d'Alphatron)) /var>
ja: アルファトロン星<tab><tab>

source: Gordhonite Asteroid Belt<tab>Gordhonite asteroid belt<tab>
de: Asteroidengürtel<tab><tab><var 09 E802 ((in den Asteroidengürtel)) ((im Asteroidengürtel)) ((der Asteroidengürtel)) /var>
fr: Ceinture d'astéroïdes<tab>Ceinture d'astéroïdes<tab><var 09 E802 ((la ceinture d'astéroïdes)) ((dans la ceinture d'astéroïdes)) ((de la ceinture d'astéroïdes)) /var>
ja: 小惑星帯<tab><tab>

source: The Dragonstar<tab>Dragonstar<tab>
de: Drachenstern<tab><tab><var 09 E802 ((auf den Drachenstern)) ((auf dem Drachenstern)) ((der Drachenstern)) /var>
fr: Planète des dragons<tab>Planète des dragons<tab><var 09 E802 ((la planète des dragons)) ((sur la planète des dragons)) ((de la planète des dragons)) /var>
ja: 竜星<tab><tab>
ru: Драконья планета<tab>Драконья планета<tab>

source: The Alphatron Star<tab>Alphatron Star<tab>
de: Alphatron<tab><tab><var 09 E802 ((nach Alphatron)) ((auf Alphatron)) ((Alphatron)) /var>
fr: Alphatron<tab>Alphatron<tab><var 09 E802 ((Alphatron)) ((sur Alphatron)) ((d'Alphatron)) /var>
ja: アルファトロン星<tab><tab>

source: Gordhona<tab>Gordhona<tab>
de: Hauptstadt der Gordona-Zivilisation<tab><tab><var 09 E802 ((in die Hauptstadt der Gordona-Zivilisation)) ((in der Hauptstadt der Gordona-Zivilisation)) ((die Hauptstadt der Gordona-Zivilisation)) /var>
fr: Gordhona<tab>Gordhona<tab><var 09 E802 ((Gordhona)) ((sur Gordhona)) ((de Gordhona)) /var>
ja: ゴードナ文明首都<tab><tab>

source: The Dragonstar<tab>Dragonstar<tab>
de: Drachenstern<tab><tab><var 09 E802 ((auf den Drachenstern)) ((auf dem Drachenstern)) ((der Drachenstern)) /var>
fr: Planète des dragons<tab>Planète des dragons<tab><var 09 E802 ((la planète des dragons)) ((sur la planète des dragons)) ((de la planète des dragons)) /var>
ja: 竜星<tab><tab>
ru: Драконья планета<tab>Драконья планета<tab>

source: Weapons Manufacturing<tab>Weapons Manufacturing<tab>
de: Waffenfabrik<tab><tab><var 09 E802 ((in die Waffenfabrik)) ((in der Waffenfabrik)) ((die Waffenfabrik)) /var>
fr: Usine d'armement<tab>Usine d'armement<tab><var 09 E802 ((l'usine d'armement)) ((à l'usine d'armement)) ((de l'usine d'armement)) /var>
ja: ウェポンプラント<tab><tab>

source: A-4 Command<tab>A-4 Command<tab>
de: Kommando A4<tab><tab><var 09 E802 ((zu Kommando A4)) ((in Kommando A4)) ((Kommando A4)) /var>
fr: Poste de commandement A-4<tab>Poste de commandement A-4<tab><var 09 E802 ((le poste de commandement A-4)) ((au poste de commandement A-4)) ((du poste de commandement A-4)) /var>
ja: コマンドA4<tab><tab>

source: A-4 Conquest<tab>A-4 Conquest<tab>
de: Operation A4<tab><tab><var 09 E802 ((zu Operation A4)) ((in Operation A4)) ((Operation A4)) /var>
fr: Conquête A-4<tab>Conquête A-4<tab><var 09 E802 ((la conquête A-4)) ((à la conquête A-4)) ((de la conquête A-4)) /var>
ja: コンクエストA4<tab><tab>

source: A-4 Outpost<tab>A-4 Outpost<tab>
de: Außenposten A4<tab><tab><var 09 E802 ((zu Außenposten A4)) ((in Außenposten A4)) ((Außenposten A4)) /var>
fr: Avant-poste A-4<tab>Avant-poste A-4<tab><var 09 E802 ((l'avant-poste A-4)) ((à l'avant-poste A-4)) ((de l'avant-poste A-4)) /var>
ja: アウトポストA4<tab><tab>

source: A-4 Headquarters<tab>A-4 Headquarters<tab>
de: Hauptquartier A4<tab><tab><var 09 E802 ((zu Hauptquartier A4)) ((in Hauptquartier A4)) ((Hauptquartier A4)) /var>
fr: Quartier général A-4<tab>Quartier général A-4<tab><var 09 E802 ((le quartier général A-4)) ((au quartier général A-4)) ((du quartier général A-4)) /var>
ja: ヘッドクォーターA4<tab><tab>
ru: Штаб-квартира A-4<tab>штаб-квартиру A-4<tab>

source: The Halberd's Head<tab>Halberd's Head<tab>
de: Hellebardenspalier<tab><tab><var 09 E802 ((zum Hellebardenspalier)) ((am Hellebardenspalier)) ((das Hellebardenspalier)) /var>
fr: Avenue Fer-de-hallebarde<tab>Avenue Fer-de-hallebarde<tab><var 09 E802 ((l'avenue Fer-de-hallebarde)) ((sur l'l'avenue Fer-de-hallebarde)) ((de l'avenue Fer-de-hallebarde)) /var>
ja: 斧槍通り（居住区担当官）<tab><tab>

source: The Halberd's Head Subdivision<tab>Halberd's Head subdivision<tab>
de: [Erweiterung] Hellebardenspalier<tab><tab>
fr: Avenue Fer-de-hallebarde [Annexe]<tab>Avenue Fer-de-hallebarde [Annexe]<tab><var 09 E802 ((Annexesur l'l'avenue Fer-de-hallebarde [Annexe])) ((de l'avenue Fer-de-hallebarde [Annexe])) /var>
ja: [拡張街]斧槍通り（居住区担当官）<tab><tab>

source: The Fervid Limbo<tab>Fervid Limbo<tab>
de: Glühender Limbus<tab><tab><var 09 E802 ((zum glühenden Limbus)) ((im glühenden Limbus)) ((der glühende Limbus)) /var>
fr: Limbes du Pandæmonium - Fournaise<tab>Limbes du Pandæmonium - Fournaise<tab><var 09 E802 ((les Limbes du Pandæmonium - Fournaise)) ((aux Limbes du Pandæmonium - Fournaise)) ((des Limbes du Pandæmonium - Fournaise)) /var>
ja: パンデモニウム辺獄下層<tab><tab>

source: The Stagnant Limbo<tab>Stagnant Limbo<tab>
de: Trister Limbus<tab><tab><var 09 E802 ((zum tristen Limbus)) ((im tristen Limbus)) ((der triste Limbus)) /var>
fr: Limbes du Pandæmonium - Cloaque<tab>Limbes du Pandæmonium - Cloaque<tab><var 09 E802 ((les Limbes du Pandæmonium - Cloaque)) ((aux Limbes du Pandæmonium - Cloaque)) ((des Limbes du Pandæmonium - Cloaque)) /var>
ja: パンデモニウム辺獄水道<tab><tab>

source: Alexandria<tab>Alexandria<tab>
de: Alexandria<tab><tab><var 09 E802 ((nach Alexandria)) ((in Alexandria)) ((Alexandria)) /var>
fr: Alexandrie<tab>Alexandrie<tab><var 09 E802 ((Alexandrie)) ((à Alexandrie)) ((d'Alexandrie)) /var>
ja: アレクサンドリア<tab><tab>
ru: Александрия<tab>Александрия<tab>

source: The Studium<tab>Studium<tab>
de: Magieakademie<tab><tab><var 09 E802 ((in die Magieakademie)) ((in der Magieakademie)) ((die Magieakademie)) /var>
fr: Académie de magie<tab>Académie de magie<tab><var 09 E802 ((l'académie de magie)) ((à l'académie de magie)) ((de l'académie de magie)) /var>
ja: シャーレアン魔法大学<tab><tab>
ru: Студиум<tab>Студиум<tab>

source: Phenomenon<tab>Phenomenon<tab>
de: Phänomenon<tab><tab><var 09 E802 ((in das Phänomenon)) ((im Phänomenon)) ((das Phänomenon)) /var>
fr: Phénomène<tab>Phénomène<tab><var 09 E802 ((le Phénomène)) ((au Phénomène)) ((du Phénomène)) /var>
ja: フェノメノン大講堂<tab><tab>
ru: Феномен<tab>Феномен<tab>

source: Makers' Meet<tab>Makers' Meet<tab>
de: Schöpferkolleg<tab><tab><var 09 E802 ((in das Schöpferkolleg)) ((im Schöpferkolleg)) ((das Schöpferkolleg)) /var>
fr: Aile des Fabricateurs<tab>Aile des Fabricateurs<tab><var 09 E802 ((l'aile des Fabricateurs)) ((dans l'aile des Fabricateurs)) ((de l'aile des Fabricateurs)) /var>
ja: 工匠殿<tab><tab>
ru: Точка Ремесленников<tab>Точка Ремесленников<tab>

source: Searchers' Meet<tab>Searchers' Meet<tab>
de: Sammlerkolleg<tab><tab><var 09 E802 ((in das Sammlerkolleg)) ((im Sammlerkolleg)) ((das Sammlerkolleg)) /var>
fr: Aile des Collectionneurs<tab>Aile des Collectionneurs<tab><var 09 E802 ((l'aile des Collectionneurs)) ((dans l'aile des Collectionneurs)) ((de l'aile des Collectionneurs)) /var>
ja: 選者殿<tab><tab>
ru: Точка Исследователей<tab>Точка Исследователей<tab>

source: Learners' Meet<tab>Learners' Meet<tab>
de: Auditorium<tab><tab><var 09 E802 ((ins Auditorium)) ((im Auditorium)) ((das Auditorium)) /var>
fr: Aula<tab>Aula<tab><var 09 E802 ((l'Aula)) ((dans l'Aula)) ((de l'Aula)) /var>
ja: 公開講堂<tab><tab>
ru: Точка Учёных<tab>Точка Учёных<tab>

source: Noumenon<tab>Noumenon<tab>
de: Noumenon<tab><tab><var 09 E802 ((in das Noumenon)) ((im Noumenon)) ((das Noumenon)) /var>
fr: Noumène<tab>Noumène<tab><var 09 E802 ((le Noumène)) ((au Noumène)) ((du Noumène)) /var>
ja: ヌーメノン大書院<tab><tab>
ru: Нумен<tab>Нумен<tab>

source: The Speaking Monopteros<tab>Speaking Monopteros<tab>
de: Monopteros des Diskurses<tab><tab><var 09 E802 ((in das Monopteros des Diskurses)) ((im Monopteros des Diskurses)) ((das Monopteros des Diskurses)) /var>
fr: Monoptéros des Improbateurs<tab>Monoptéros des Improbateurs<tab><var 09 E802 ((le monoptéros des Improbateurs)) ((au monoptéros des Improbateurs)) ((du monoptéros des Improbateurs)) /var>
ja: 討論のモノペトロス<tab><tab>
ru: Говорящая беседка<tab>Говорящая беседка<tab>

source: Tranquility<tab>Tranquility<tab>
de: Hain der Einkehr<tab><tab><var 09 E802 ((in den Hain der Einkehr)) ((im Hain der Einkehr)) ((der Hain der Einkehr)) /var>
fr: Bois des Réflexions<tab>Bois des Réflexions<tab><var 09 E802 ((le bois des Réflexions)) ((dans le bois des Réflexions)) ((du bois des Réflexions)) /var>
ja: 沈思の森<tab><tab>
ru: Безмятежность<tab>Безмятежность<tab>

source: The Silent Monopteros<tab>Silent Monopteros<tab>
de: Monopteros der Denker<tab><tab><var 09 E802 ((in das Monopteros der Denker)) ((im Monopteros der Denker)) ((das Monopteros der Denker)) /var>
fr: Monoptéros des Raisonneurs<tab>Monoptéros des Raisonneurs<tab><var 09 E802 ((le monoptéros des Raisonneurs)) ((au monoptéros des Raisonneurs)) ((du monoptéros des Raisonneurs)) /var>
ja: 黙考のモノペトロス<tab><tab>
ru: Молчаливая беседка<tab>Молчаливая беседка<tab>

source: Archons' Design<tab>Archons' Design<tab>
de: Garten der Exegeten<tab><tab><var 09 E802 ((in den Garten der Exegeten)) ((im Garten der Exegeten)) ((der Garten der Exegeten)) /var>
fr: Dessein des sept Fondateurs<tab>Dessein des sept Fondateurs<tab><var 09 E802 ((le Dessein des sept Fondateurs)) ((au Dessein des sept Fondateurs)) ((du Dessein des sept Fondateurs)) /var>
ja: 七賢人の庭<tab><tab>
ru: Архонов Замысел<tab>архонов Замысел<tab>

source: The Rostra<tab>Rostra<tab>
de: Forum<tab><tab><var 09 E802 ((in das Forum)) ((im Forum)) ((das Forum)) /var>
fr: Les Rostres<tab>Les Rostres<tab><var 09 E802 ((Les Rostres)) ((aux Rostres)) ((des Rostres)) /var>
ja: 哲学者の広場<tab><tab>
ru: Трибуна<tab>Трибуна<tab>

source: The Hall of Artifice<tab>Hall of Artifice<tab>
de: Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit<tab><tab><var 09 E802 ((in die Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) ((in der Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) ((die Halle der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) /var>
fr: Vestibule de l'Ingéniosité<tab>Vestibule de l'Ingéniosité<tab><var 09 E802 ((le vestibule de l'Ingéniosité)) ((dans le vestibule de l'Ingéniosité)) ((du vestibule de l'Ingéniosité)) /var>
ja: アルティフィスホール<tab><tab>
ru: Зал Творения<tab>Зал Творения<tab>

source: The Nymphaeum<tab>nymphaeum<tab>
de: Nymphaeum<tab><tab><var 09 E802 ((in das Nymphaeum)) ((im Nymphaeum)) ((das Nymphaeum)) /var>
fr: Nymphaeum<tab>Nymphaeum<tab><var 09 E802 ((le Nymphaeum)) ((au Nymphaeum)) ((du Nymphaeum)) /var>
ja: ニンファイオン<tab><tab>
ru: Нимфий<tab>Нимфий<tab>

source: The Confluence<tab>Confluence<tab>
de: Konfluenz<tab><tab><var 09 E802 ((in die Konfluenz)) ((in der Konfluenz)) ((die Konfluenz)) /var>
fr: Centre d'étude des éthérites<tab>Centre d'étude des éthérites<tab><var 09 E802 ((le centre d'étude des éthérites)) ((au centre d'étude des éthérites)) ((du centre d'étude des éthérites)) /var>
ja: 転送魔法研究所<tab><tab>
ru: Слияние<tab>Слияние<tab>

source: Old Sharlayan Aetheryte Plaza<tab>Old Sharlayan aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((sur la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Старый Шарлеан - площадь эфирита<tab>площадь эфирита Старого Шарлеана<tab>

source: The Agora<tab>Agora<tab>
de: Agora<tab><tab><var 09 E802 ((in die Agora)) ((in der Agora)) ((die Agora)) /var>
fr: Agora<tab>Agora<tab><var 09 E802 ((l'Agora)) ((à l'Agora)) ((de l'Agora)) /var>
ja: アゴラ<tab><tab>
ru: Собрание<tab>Собрание<tab>

source: The Baldesion Annex<tab>Baldesion Annex<tab>
de: Baldesions Annex<tab><tab><var 09 E802 ((in Baldesions Annex)) ((in Baldesions Annex)) ((Baldesions Annex)) /var>
fr: Annexe des Élèves de Baldesion<tab>Annexe des Élèves de Baldesion<tab><var 09 E802 ((l'annexe des Élèves de Baldesion)) ((à l'annexe des Élèves de Baldesion)) ((de l'annexe des Élèves de Baldesion)) /var>
ja: バルデシオン分館<tab><tab>
ru: «Флигель Балдесиана»<tab>«Флигель Балдесиана»<tab>

source: Main Hall<tab>main hall<tab>
de: Hauptsaal<tab><tab><var 09 E802 ((in den Hauptsaal)) ((im Hauptsaal)) ((der Hauptsaal)) /var>
fr: Salon principal<tab>Salon principal<tab><var 09 E802 ((le salon principal)) ((dans le salon principal)) ((du salon principal)) /var>
ja: メインホール<tab><tab>
ru: Главный зал<tab>главный зал<tab>

source: Andron<tab>andron<tab>
de: Ruheräume<tab><tab><var 09 E802 ((in die Ruheräume)) ((in den Ruheräume)) ((die Ruheräume)) /var>
fr: Chambre à coucher<tab>Chambre à coucher<tab><var 09 E802 ((la chambre à coucher)) ((dans la chambre à coucher)) ((de la chambre à coucher)) /var>
ja: ナップルーム<tab><tab>

source: Journey's End<tab>Journey's End<tab>
de: Hügel der Gestrandeten<tab><tab><var 09 E802 ((zum Hügel der Gestrandeten)) ((auf dem Hügel der Gestrandeten)) ((der Hügel der Gestrandeten)) /var>
fr: Colline des Naufragés<tab>Colline des Naufragés<tab><var 09 E802 ((la colline des Naufragés)) ((sur la colline des Naufragés)) ((de la colline des Naufragés)) /var>
ja: 漂流者の丘<tab><tab>
ru: Окончание Пути<tab>Окончание Пути<tab>

source: The Leveilleur Estate<tab>Leveilleur estate<tab>
de: Anwesen der Leveilleurs<tab><tab><var 09 E802 ((zum Anwesen der Leveilleurs)) ((im Anwesen der Leveilleurs)) ((das Anwesen der Leveilleurs)) /var>
fr: Résidence des Leveilleur<tab>Résidence des Leveilleur<tab><var 09 E802 ((la résidence des Leveilleur)) ((à la résidence des Leveilleur)) ((de la résidence des Leveilleur)) /var>
ja: ルヴェユール邸<tab><tab>
ru: Усадьба Левейё<tab>усадьбу Левейё<tab>

source: Auk's Landing<tab>Auk's Landing<tab>
de: Platz der Papageientaucher<tab><tab><var 09 E802 ((zum Platz der Papageientaucher)) ((auf dem Platz der Papageientaucher)) ((der Platz der Papageientaucher)) /var>
fr: Nichoir des Alques<tab>Nichoir des Alques<tab><var 09 E802 ((le Nichoir des Alques)) ((au Nichoir des Alques)) ((du Nichoir des Alques)) /var>
ja: パフィン広場<tab><tab>
ru: Полярная Птица<tab>Полярная Птица<tab>

source: Scholar's Harbor<tab>Scholar's Harbor<tab>
de: Thaliaks Pforte<tab><tab><var 09 E802 ((zu Thaliaks Pforte)) ((bei Thaliaks Pforte)) ((Thaliaks Pforte)) /var>
fr: Port de l'Érudit<tab>Port de l'Érudit<tab><var 09 E802 ((le port de l'Érudit)) ((au port de l'Érudit)) ((du port de l'Érudit)) /var>
ja: 知神の港<tab><tab>
ru: Гавань Учёного<tab>гавань Учёного<tab>

source: The Last Stand<tab>Last Stand<tab>
de: Letzte Bastion<tab><tab><var 09 E802 ((in die Letzte Bastion)) ((in der Letzte Bastion)) ((die Letzte Bastion)) /var>
fr: Le Dernier Rempart<tab>Le Dernier Rempart<tab><var 09 E802 ((le Dernier Rempart)) ((au Dernier Rempart)) ((du Dernier Rempart)) /var>
ja: ラストスタンド<tab><tab>
ru: «Последний рубеж»<tab>«Последний рубеж»<tab>

source: Nyunkrepf's Sight<tab>Nyunkrepf's Sight<tab>
de: Nyunkrepfs Blick<tab><tab><var 09 E802 ((zu Nyunkrepfs Blick)) ((bei Nyunkrepfs Blick)) ((Nyunkrepfs Blick)) /var>
fr: Récif de Nyunkrepf<tab>Récif de Nyunkrepf<tab><var 09 E802 ((le récif de Nyunkrepf)) ((au récif de Nyunkrepf)) ((du récif de Nyunkrepf)) /var>
ja: ニュンクレフの岩<tab><tab>
ru: Взор Нанкрепфа<tab>Взор Нанкрепфа<tab>

source: The Thaliak Stoa<tab>Thaliak Stoa<tab>
de: Thaliaks Stoa<tab><tab><var 09 E802 ((zu Thaliaks Stoa)) ((an Thaliaks Stoa)) ((Thaliaks Stoa)) /var>
fr: Stoa de Thaliak<tab>Stoa de Thaliak<tab><var 09 E802 ((le stoa de Thaliak)) ((au stoa de Thaliak)) ((du stoa de Thaliak)) /var>
ja: サリャク柱廊<tab><tab>
ru: Пята Талиака<tab>Пята Талиака<tab>

source: The Scholar<tab>Scholar<tab>
de: Der Forscher<tab><tab><var 09 E802 ((zum Forscher)) ((am Forscher)) ((der Forscher)) /var>
fr: L'Érudit<tab>L'Érudit<tab><var 09 E802 ((la statue de l'Érudit)) ((au pied de la statue de l'Érudit)) ((de l'Érudit)) /var>
ja: 知神サリャク像<tab><tab>
ru: Изваяние Мудрого<tab>Изваяние Мудрого<tab>

source: The Peristyle<tab>peristyle<tab>
de: Peristyl<tab><tab><var 09 E802 ((in das Peristyl)) ((im Peristyl)) ((das Peristyl)) /var>
fr: Péristyle<tab>Péristyle<tab><var 09 E802 ((le péristyle)) ((au péristyle)) ((du péristyle)) /var>
ja: ペリスタイル<tab><tab>
ru: Перистиль<tab>перистиль<tab>

source: Worldly Affairs<tab>Worldly Affairs<tab>
de: Immigration<tab><tab><var 09 E802 ((zu der Immigration)) ((bei der Immigration)) ((die Immigration)) /var>
fr: Bureau de la douane<tab>Bureau de la douane<tab><var 09 E802 ((le bureau de la douane)) ((au bureau de la douane)) ((du bureau de la douane)) /var>
ja: 出入国管理所<tab><tab>
ru: Таможня<tab>Таможня<tab>

source: The Outer Circuit<tab>Outer Circuit<tab>
de: Peripherzirkel<tab><tab><var 09 E802 ((in den Peripherzirkel)) ((im Peripherzirkel)) ((der Peripherzirkel)) /var>
fr: Circuit externe<tab>Circuit externe<tab><var 09 E802 ((le Circuit externe)) ((au Circuit externe)) ((du Circuit externe)) /var>
ja: アウターサーキット<tab><tab>
ru: Внешнее Кольцо<tab>Внешнее Кольцо<tab>

source: The Path of Artifice<tab>Path of Artifice<tab>
de: Pfad der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit<tab><tab><var 09 E802 ((auf den Pfad der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) ((auf dem Pfad der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) ((der Pfad der Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit)) /var>
fr: Passage de l'Ingéniosité<tab>Passage de l'Ingéniosité<tab><var 09 E802 ((le passage de l'Ingéniosité)) ((au passage de l'Ingéniosité)) ((du passage de l'Ingéniosité)) /var>
ja: アルティフィスパス<tab><tab>
ru: Путь артистизма<tab>Путь артистизма<tab>

source: Upper Acrinthos<tab>upper Acrinthos<tab>
de: Ober-Acrinthos<tab><tab><var 09 E802 ((ins Ober-Acrinthos)) ((im Ober-Acrinthos)) ((das Ober-Acrinthos)) /var>
fr: Acrinthos supérieur<tab>Acrinthos supérieur<tab><var 09 E802 ((l'Acrinthos supérieur)) ((à l'Acrinthos supérieur)) ((de l'Acrinthos supérieur)) /var>
ja: アッパー・アクリンソス<tab><tab>
ru: Верхний Акринтос<tab>Верхний Акринтос<tab>

source: The Phreatic Conduit<tab>Phreatic Conduit<tab>
de: Phreatischer Kanal<tab><tab><var 09 E802 ((zum phreatischen Kanal)) ((am phreatischen Kanal)) ((der phreatische Kanal)) /var>
fr: Canal de drainage<tab>Canal de drainage<tab><var 09 E802 ((le canal de drainage)) ((au canal de drainage)) ((du canal de drainage)) /var>
ja: 地下水排出路<tab><tab>
ru: Проводник Жизни<tab>Проводник Жизни<tab>

source: The Archeion<tab>Archeion<tab>
de: Archeion<tab><tab><var 09 E802 ((ins Archeion)) ((im Archeion)) ((das Archeion)) /var>
fr: Archéion<tab>Archéion<tab><var 09 E802 ((l'Archéion)) ((à l'Archéion)) ((de l'Archéion)) /var>
ja: アルケイオン保管院<tab><tab>
ru: Архейон<tab>Архейон<tab>

source: The Aesthete's Tholos<tab>Aesthete's Tholos<tab>
de: Tholos der Ästheten<tab><tab><var 09 E802 ((zum Tholos der Ästheten)) ((im Tholos der Ästheten)) ((der Tholos der Ästheten)) /var>
fr: Tholos de l'Abondance<tab>Tholos de l'Abondance<tab><var 09 E802 ((la tholos de l'Abondance)) ((à la tholos de l'Abondance)) ((de la tholos de l'Abondance)) /var>
ja: 恵みのトロス<tab><tab>
ru: Возвышенность эстета<tab>Возвышенность эстета<tab>

source: Passemerrant Pasturponics<tab>Passemerrant Pasturponics<tab>
de: Passemerrants Zoaponik<tab><tab><var 09 E802 ((zu Passemerrants Zoaponik)) ((in Passemerrants Zoaponik)) ((Passemerrants Zoaponik)) /var>
fr: Laboratoire zootechnique de Passemerrant<tab>Laboratoire zootechnique de Passemerrant<tab><var 09 E802 ((le laboratoire zootechnique de Passemerrant)) ((au laboratoire zootechnique de Passemerrant)) ((du laboratoire zootechnique de Passemerrant)) /var>
ja: パスメラン種畜研究所<tab><tab>
ru: Одинокий Пастух<tab>Одинокий Пастух<tab>

source: Hatching Canal<tab>hatching canal<tab>
de: Der Laichgrund<tab><tab><var 09 E802 ((zum Laichgrund)) ((im Laichgrund)) ((der Laichgrund)) /var>
fr: Canal du Frai<tab>Canal du Frai<tab><var 09 E802 ((le canal du Frai)) ((au canal du Frai)) ((du canal du Frai)) /var>
ja: 試作漁場河川<tab><tab>
ru: Инкубатор<tab>Инкубатор<tab>
