Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Matoya's Cave<tab>Matoya's Cave<tab>
de: Matoyas Höhle<tab><tab>
fr: Caverne de Matoya<tab>Caverne de Matoya<tab><var 09 E802 ((la caverne de Matoya)) ((dans la caverne de Matoya)) ((de la caverne de Matoya)) /var>
ja: マトーヤの洞窟<tab><tab>
ru: Пещера Матойи<tab>Пещера Матойи<tab>

source: Path of Knowing<tab>Path of Knowing<tab>
de: Pfad des Wissens<tab><tab>
fr: Voie du Savoir<tab>Voie du Savoir<tab><var 09 E802 ((la voie du Savoir)) ((sur la voie du Savoir)) ((de la voie du Savoir)) /var>
ja: 碩学の道<tab><tab>

source: The Great Gubal Library<tab>Great Gubal Library<tab>
de: Große Gubal-Bibliothek<tab><tab>
fr: Grande bibliothèque de Gubal<tab>Grande bibliothèque de Gubal<tab><var 09 E802 ((la Grande bibliothèque de Gubal)) ((dans la Grande bibliothèque de Gubal)) ((de la Grande bibliothèque de Gubal)) /var>
ja: グブラ幻想図書館<tab><tab>
ru: Великая библиотека Губала<tab>Великая библиотека Губала<tab>

source: Thaliak River<tab>Thaliak River<tab>
de: Der Thaliak<tab><tab><var 09 E802 ((zum Fluss Thaliak)) ((am Fluss Thaliak)) ((der Thaliak)) /var>
fr: Rivière Thaliak<tab>Rivière Thaliak<tab><var 09 E802 ((la rivière Thaliak)) ((à la rivière Thaliak)) ((de la rivière Thaliak)) /var>
ja: サリャク河<tab><tab>
ru: Река Талиака<tab>Река Талиака<tab>

source: The Tipped Ewer<tab>Tipped Ewer<tab>
de: Kippender Krug<tab><tab>
fr: L'Aiguière inclinée<tab>L'Aiguière inclinée<tab><var 09 E802 ((L'Aiguière inclinée)) ((à L'Aiguière inclinée)) ((de L'Aiguière inclinée)) /var>
ja: 知神の水瓶<tab><tab>
ru: Наклонившийся старец<tab>Наклонившийся старец<tab>

source: Alexander<tab>Alexander<tab>
de: Alexander<tab><tab>
fr: Alexander<tab>Alexander<tab><var 09 E802 ((Alexander)) ((dans Alexander)) ((d'Alexander)) /var>
ja: 機工城アレキサンダー<tab><tab>

source: Moghome<tab>Moghome<tab>
de: Moglingen<tab><tab><var 09 E802 ((nach Moglingen)) ((in Moglingen)) ((Moglingen)) /var>
fr: Nid-Mog<tab>Nid-Mog<tab><var 09 E802 ((le Nid-Mog)) ((au Nid-Mog)) ((du Nid-Mog)) /var>
ja: モグモグホーム<tab><tab>
ru: Муглодом<tab>Муглодом<tab>

source: The House of Letters<tab>House of Letters<tab>
de: Haus der Blätter<tab><tab><var 09 E802 ((zum Haus der Blätter)) ((im Haus der Blätter)) ((das Haus der Blätter)) /var>
fr: Maison des lettreux<tab>Maison des lettreux<tab><var 09 E802 ((la Maison des lettreux)) ((à la Maison des lettreux)) ((de la Maison des lettreux)) /var>
ja: 手紙の家<tab><tab>
ru: Дом писем<tab>Дом писем<tab>

source: Monsterie<tab>Monsterie<tab>
de: Monstaterium<tab><tab><var 09 E802 ((zum Monstaterium)) ((im Monstaterium)) ((das Monstateirum)) /var>
fr: Monstrère<tab>Monstrère<tab><var 09 E802 ((Monstrère)) ((à Monstrère)) ((de Monstrère)) /var>
ja: モンステリエ<tab><tab>
ru: Монстера<tab>Монстера<tab>

source: Asah<tab>Asah<tab>
de: Asah-Wolkenweg<tab><tab><var 09 E802 ((zum Asah-Wolkenweg)) ((auf dem Asah-Wolkenweg)) ((der Asah-Wolkenweg)) /var>
fr: Passe-nuage d'Asah<tab>Passe-nuage d'Asah<tab><var 09 E802 ((le passe-nuage d'Asah)) ((au passe-nuage d'Asah)) ((du passe-nuage d'Asah)) /var>
ja: アサー天空廊<tab><tab>
ru: Руины Асах<tab>Руины Асах<tab>

source: Zenith<tab>Zenith<tab>
de: Kreidetempel<tab><tab><var 09 E802 ((zum Kreidetempel)) ((im Kreidetempel)) ((der Kreidetempel)) /var>
fr: Zénith<tab>Zénith<tab><var 09 E802 ((Zénith)) ((à Zénith)) ((de Zénith)) /var>
ja: 白亜の宮殿<tab><tab>
ru: Солнцестояние<tab>Солнцестояние<tab>

source: The Rookery<tab>Rookery<tab>
de: Drachen<var 16 /var>korridor<tab><tab>
fr: La Roquerie<tab>Roquerie<tab><var 09 E802 ((la Roquerie)) ((à la Roquerie)) ((de la Roquerie)) /var>
ja: 飛竜泊<tab><tab>
ru: Лежбище<tab>Лежбище<tab>

source: Tharl Oom Khash<tab>Tharl Oom Khash<tab>
de: Tharl Oom Khash<tab><tab><var 09 E802 ((nach Tharl Oom Khash)) ((in Tharl Oom Khash)) /var>
fr: Tharl Oom Khash<tab>Tharl Oom Khash<tab><var 09 E802 ((Tharl Oom Khash)) ((à Tharl Oom Khash)) ((de Tharl Oom Khash)) /var>
ja: サルウーム・カシュ<tab><tab>
ru: Салум Каш<tab>Салум Каш<tab>

source: Easton Eyes<tab>Easton Eyes<tab>
de: Ostblick<tab><tab>
fr: Épieur d'Estebourg<tab>Épieur d'Estebourg<tab><var 09 E802 ((l'Épieur d'Estebourg)) ((à l'Épieur d'Estebourg)) ((de l'Épieur d'Estebourg)) /var>
ja: イーストン・アイ<tab><tab>
ru: Восточный обзор<tab>Восточный обзор<tab>

source: The Aery<tab>Aery<tab>
de: Nest des Drachen<tab><tab>
fr: L'Aire<tab>L'Aire<tab><var 09 E802 ((L'Aire)) ((à L'Aire)) ((de L'Aire)) /var>
ja: ドラゴンズエアリー<tab><tab>
ru: Гнездо<tab>Гнездо<tab>

source: Mother of the Sheave<tab>Mother of the Sheave<tab>
de: Mutter Schiefer<tab><tab><var 09 E802 ((nach Mutter Schiefer)) ((in Mutter Schiefer)) ((Mutter Schiefer)) /var>
fr: Mère Cheveu<tab>Mère Cheveu<tab><var 09 E802 ((Mère Cheveu)) ((à Mère Cheveu)) ((de Mère Cheveu)) /var>
ja: 聖女シヴァ像<tab><tab>
ru: Статуя святой Шивы<tab>Статуя святой Шивы<tab>

source: The Answering Quarter<tab>Answering Quarter<tab>
de: Akademie-Viertel<tab><tab>
fr: Quartier académique<tab>Quartier académique<tab><var 09 E802 ((le quartier académique)) ((au quartier académique)) ((du quartier académique)) /var>
ja: シャーレアン学士街<tab><tab>
ru: Академический квартал<tab>Академический квартал<tab>

source: The Hissing Cobbles<tab>Hissing Cobbles<tab>
de: Knirschende Kiesel<tab><tab>
fr: Pavés chuintants<tab>Pavés chuintants<tab><var 09 E802 ((les Pavés chuintants)) ((aux Pavés chuintants)) ((des Pavés chuintants)) /var>
ja: つつやき小道<tab><tab>
ru: Шипящие булыжники<tab>Шипящие булыжники<tab>

source: Buckbridge<tab>Buckbridge<tab>
de: Bocksbrücke<tab><tab>
fr: Perchepont<tab>Perchepont<tab><var 09 E802 ((le Perchepont)) ((au Perchepont)) ((du Perchepont)) /var>
ja: バックブリッジ<tab><tab>

source: Mare's Oath<tab>Mare's Oath<tab>
de: Mären-Eid<tab><tab>
fr: Marroche<tab>Marroche<tab><var 09 E802 ((Marroche)) ((à Marroche)) ((de Marroche)) /var>
ja: メアズオウス遺跡<tab><tab>
ru: Клятвенная колыбель<tab>Клятвенная колыбель<tab>

source: Anyx Minor<tab>Anyx Minor<tab>
de: Kleiner Annex<tab><tab>
fr: Annexe Mineure<tab>Annexe Mineure<tab><var 09 E802 ((Annexe Mineure)) ((à Annexe Mineure)) ((d'Annexe Mineure)) /var>
ja: 不浄の集落<tab><tab>
ru: Нечестивое поселение<tab>Нечестивое поселение<tab>

source: Anyx Old<tab>Anyx Old<tab>
de: Alter Annex<tab><tab><var 09 E802 ((zum alten Annex)) ((im alten Annex)) /var>
fr: Annexe Or<tab>Annexe Or<tab><var 09 E802 ((Annexe Or)) ((à Annexe Or)) ((d'Annexe Or)) /var>
ja: アネス・ソー<tab><tab>
ru: Старый Храм<tab>Старый Храм<tab>

source: The Daggers<tab>Daggers<tab>
de: Die Dolche<tab><tab>
fr: Les Dagues<tab>Les Dagues<tab><var 09 E802 ((Les Dagues)) ((aux Dagues)) ((des Dagues)) /var>
ja: ダガー石柱群<tab><tab>
ru: Кинжалы<tab>Кинжалы<tab>

source: Cenotaph<tab>Cenotaph<tab>
de: Zenotaph<tab><tab>
fr: Cénotaphe<tab>Cénotaphe<tab><var 09 E802 ((le Cénotaphe)) ((au Cénotaphe)) ((du Cénotaphe)) /var>
ja: セノタフ大石碑<tab><tab>

source: Bigwest Shortstop<tab>Bigwest Shortstop<tab>
de: Großwest Kurzrast<tab><tab>
fr: Bivouac de Grand-ouest<tab>Bivouac de Grand-ouest<tab><var 09 E802 ((le bivouac de Grand-ouest)) ((au bivouac de Grand-ouest)) ((du bivouac de Grand-ouest)) /var>
ja: ショートストップ野営地<tab><tab>
ru: Западветренная Стоянка<tab>Западветренная Стоянка<tab>

source: The Orn Wild<tab>Orn Wild<tab>
de: Orn-Busch<tab><tab>
fr: Étendue d'Orn<tab>Étendue d'Orn<tab><var 09 E802 ((l'étendue d'Orn)) ((dans l'étendue d'Orn)) ((de l'étendue d'Orn)) /var>
ja: オーン原生林<tab><tab>
ru: Орнский лес<tab>Орнский лес<tab>

source: The Paths of Contemplation<tab>Paths of Contemplation<tab>
de: Pfad der Kontemplation<tab><tab>
fr: Voie de la Contemplation<tab>Voie de la Contemplation<tab><var 09 E802 ((la voie de la Contemplation)) ((sur la voie de la Contemplation)) ((de la voie de la Contemplation)) /var>
ja: 黙想の道<tab><tab>
ru: Тропа созерцания<tab>Тропа созерцания<tab>

source: The Asulon<tab>Asulon<tab>
de: Asulon<tab><tab>
fr: L'Asulon<tab>L'Asulon<tab><var 09 E802 ((L'Asulon)) ((à L'Asulon)) ((de L'Asulon)) /var>
ja: アスロン跡<tab><tab>
ru: Руины Асулона<tab>Руины Асулона<tab>

source: The Path of Conviction<tab>Path of Conviction<tab>
de: Pfad der Konviktion<tab><tab>
fr: Voie de la Conviction<tab>Voie de la Conviction<tab><var 09 E802 ((la voie de la Conviction)) ((sur la voie de la Conviction)) ((de la voie de la Conviction)) /var>
ja: 確信の道<tab><tab>
ru: Тропа убеждения<tab>Тропа убеждения<tab>

source: Mt. Gubal<tab>Mt. Gubal<tab>
de: Hoher Gubal<tab><tab>
fr: Mont Gubal<tab>Mont Gubal<tab><var 09 E802 ((le mont Gubal)) ((au mont Gubal)) ((du mont Gubal)) /var>
ja: グブラ山<tab><tab>
ru: Гора Губал<tab>Гора Губал<tab>

source: The Lonely<tab>Lonely<tab>
de: Beibaum<tab><tab>
fr: Le Solitaire<tab>Le Solitaire<tab><var 09 E802 ((Le Solitaire)) ((au Solitaire)) ((du Solitaire)) /var>
ja: ぼっちの木<tab><tab>

source: Gron Rhei<tab>Gron Rhei<tab>
de: Gron Rhei<tab><tab>
fr: Gron Rhei<tab>Gron Rhei<tab><var 09 E802 ((Gron Rhei)) ((à Gron Rhei)) ((de Gron Rhei)) /var>
ja: グロン・レイ<tab><tab>
ru: Грон Рей<tab>Грон Рей<tab>

source: The Old Father<tab>Old Father<tab>
de: Einbaum<tab><tab>
fr: Le Vieux-Père<tab>Le Vieux-Père<tab><var 09 E802 ((Le Vieux-Père)) ((au Vieux-Père)) ((du Vieux-Père)) /var>
ja: いちばんの木<tab><tab>

source: Sothton Walls<tab>Sothton Walls<tab>
de: Siedewand<tab><tab>
fr: Remparts de Sudbourg<tab>Remparts de Sudbourg<tab><var 09 E802 ((les Remparts de Sudbourg)) ((aux Remparts de Sudbourg)) ((des Remparts de Sudbourg)) /var>
ja: サウストン・ウォール<tab><tab>
ru: Кипящая стена<tab>Кипящая стена<tab>

source: Weston Waters<tab>Weston Waters<tab>
de: Westenwasser<tab><tab><var 09 E802 ((nach Westenwasser)) ((in Westenwasser)) /var>
fr: Thermes d'Ouestebourg<tab>Thermes d'Ouestebourg<tab><var 09 E802 ((les Thermes d'Ouestebourg)) ((aux Thermes d'Ouestebourg)) ((des Thermes d'Ouestebourg)) /var>
ja: ウェストン・ウォーター<tab><tab>
ru: Источники Уэстона<tab>Источники Уэстона<tab>

source: The Lost Landlord<tab>Lost Landlord<tab>
de: Der Verirrte Grundherr<tab><tab>
fr: L'Isolé<tab>L'Isolé<tab><var 09 E802 ((L'Isolé)) ((à L'Isolé)) ((de L'Isolé)) /var>
ja: ランドロード像<tab><tab>
ru: Заблудший помещик<tab>Заблудший помещик<tab>

source: Thok ast Thok<tab>Thok ast Thok<tab>
de: Thok ast Thok<tab><tab>
fr: Thok ast Thok<tab>Thok ast Thok<tab><var 09 E802 ((Thok ast Thok)) ((à Thok ast Thok)) ((de Thok ast Thok)) /var>
ja: 武神の闘技場<tab><tab>
ru: Ток аст Ток<tab>Ток аст Ток<tab>

source: Idyllshire<tab>Idyllshire<tab>
de: Frohehalde<tab><tab>
fr: Idyllée<tab>Idyllée<tab><var 09 E802 ((Idyllée)) ((à Idyllée)) ((d'Idyllée)) /var>
ja: イディルシャイア<tab><tab>
ru: Идильшир<tab>Идильшир<tab>

source: Sacrificial Chamber<tab>sacrificial chamber<tab>
de: Opferkammer<tab><tab><var 09 E802 ((zur Opferkammer)) ((in der Opferkammer)) ((der Zugang zur Opferkammer)) /var>
fr: Salle des offrandes<tab>Salle des offrandes<tab><var 09 E802 ((la salle des offrandes)) ((sur la salle des offrandes)) ((de la salle des offrandes)) /var>
ja: 供物穴<tab><tab>
ru: Зал жертвоприношений<tab>Зал жертвоприношений<tab>

source: Frontbridge<tab>Frontbridge<tab>
de: Vorderbrücke<tab><tab>
fr: Pontavant<tab>Pontavant<tab><var 09 E802 ((le Pontavant)) ((au Pontavant)) ((du Pontavant)) /var>
ja: 表紙橋<tab><tab>
ru: Передний мост<tab>Передний мост<tab>

source: Backbridge<tab>Backbridge<tab>
de: Hinterbrücke<tab><tab>
fr: Pontarrière<tab>Pontarrière<tab><var 09 E802 ((le Pontarrière)) ((au Pontarrière)) ((du Pontarrière)) /var>
ja: 裏表紙橋<tab><tab>
ru: Задний мост<tab>Задний мост<tab>

source: The Cenotaph<tab>Cenotaph<tab>
de: Zenotaph<tab><tab>
fr: Cénotaphe<tab>Cénotaphe<tab><var 09 E802 ((le Cénotaphe)) ((au Cénotaphe)) ((du Cénotaphe)) /var>
ja: セノタフ大石碑<tab><tab>
ru: Кенотаф<tab>Кенотаф<tab>

source: Idyllshire Aetheryte Plaza<tab>Idyllshire aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Идильшир - площадь эфирита<tab>Площадь эфирита Идильшира<tab>

source: The Antitower<tab>Antitower<tab>
de: Antiturm<tab><tab><var 09 E802 ((zum Antiturm)) ((im Antiturm)) ((der Antiturm)) /var>
fr: L'Antitour<tab>L'Antitour<tab><var 09 E802 ((l'Antitour)) ((à l'Antitour)) ((de l'Antitour)) /var>
ja: 逆さの塔<tab><tab>
ru: Антибашня<tab>Антибашня<tab>

source: Stone, Sky, Sea<tab>Stone, Sky, Sea<tab>
de: Eremitenkreise<tab><tab><var 09 E802 ((zu den Eremitenkreisen)) ((an den Eremitenkreisen)) ((die Eremitenkreise)) /var>
fr: Solitude<tab>Solitude<tab><var 09 E802 ((Solitude)) ((à Solitude)) ((de Solitude)) /var>
ja: ストーンスカイシー<tab><tab>
ru: Круг отшельников<tab>Круг отшельников<tab>

source: Sohr Khai<tab>Sohr Khai<tab>
de: Sohr Khai<tab><tab><var 09 E802 ((nach Sohr Khai)) ((in Sohr Khai)) ((Sohr Khai)) /var>
fr: Sohr Khai<tab>Sohr Khai<tab><var 09 E802 ((Sohr Khai)) ((à Sohr Khai)) ((de Sohr Khai)) /var>
ja: ソール・カイ<tab><tab>
ru: Сор Хай<tab>Сор Хай<tab>

source: The Great Gubal Library (Hard)<tab>Great Gubal Library (Hard)<tab>
de: Große Gubal-Bibliothek (schwer)<tab><tab>
fr: Grande bibliothèque de Gubal (brutal)<tab>Grande bibliothèque de Gubal (brutal)<tab><var 09 E802 ((la Grande bibliothèque de Gubal (brutal))) ((dans la Grande bibliothèque de Gubal (brutal))) ((de la Grande bibliothèque de Gubal (brutal))) /var>
ja: グブラ幻想図書館 (Hard)<tab><tab>
ru: Великая библиотека Губала (Сложный)<tab>Великая библиотека Губала (Сложный)<tab>

source: Stickqix's Bangpots<tab>Stickqix's Bangpots<tab>
de: Stickix' Werkstatt<tab><tab><var 09 E802 ((zu Stickix' Werkstatt)) ((in Stickix' Werkstatt)) ((Stickix' Werkstatt)) /var>
fr: Fabrique de Stickqix<tab>Fabrique de Stickqix<tab><var 09 E802 ((la fabrique de Stickqix)) ((à la fabrique de Stickqix)) ((de la fabrique de Stickqix)) /var>
ja: スティックキクス工房<tab><tab>
ru: Мастерская Стикса<tab>Мастерская Стикса<tab>

source: Rowena's Center for Cultural Promotion<tab>Rowena's Center for Cultural Promotion<tab>
de: Rowenas Kulturzentrum<tab><tab><var 09 E802 ((zu Rowenas Kulturzentrum)) ((in Rowenas Kulturzentrum)) ((Rowenas Kulturzentrum)) /var>
fr: Centre de promotion culturelle de Rowena<tab>Centre de promotion culturelle de Rowena<tab><var 09 E802 ((le centre de promotion culturelle de Rowena)) ((au centre de promotion culturelle de Rowena)) ((du centre de promotion culturelle de Rowena)) /var>
ja: ロウェナ総合文化会館<tab><tab>
ru: Культурный центр имени Ровены<tab>Культурный центр имени Ровены<tab>

source: Freewalks Roundspot<tab>Freewalks Roundspot<tab>
de: Freimarkt<tab><tab><var 09 E802 ((zum Freimarkt)) ((am Freimarkt)) /var>
fr: Marché des Pas libres<tab>Marché des Pas libres<tab><var 09 E802 ((le marché des Pas libres)) ((au marché des Pas libres)) ((du marché des Pas libres)) /var>
ja: 自由市場<tab><tab>
ru: Cвободный рынок<tab>Cвободный рынок<tab>

source: Bahrr Lehs<tab>Bahrr Lehs<tab>
de: Bahrr Lehs<tab><tab><var 09 E802 ((zum Bahrr Lehs)) ((auf dem Bahrr Lehs)) ((der Bahrr Lehs)) /var>
fr: Bahrr Lehs<tab>Bahrr Lehs<tab><var 09 E802 ((Bahrr Lehs)) ((à Bahrr Lehs)) ((de Bahrr Lehs)) /var>
ja: バール・レス広場<tab><tab>
ru: Скаер Бахрр-Лехс<tab>Скаер Бахрр-Лехс<tab>

source: The Hard Place<tab>Hard Place<tab>
de: Klippenhänger<tab><tab><var 09 E802 ((zum Klippenhänger)) ((in den Klippenhänger)) ((der Klippenhänger)) /var>
fr: Au Bord du gouffre<tab>Au Bord du gouffre<tab><var 09 E802 ((le Bord du gouffre)) ((au Bord du gouffre)) ((du Bord du gouffre)) /var>
ja: 崖っぷち亭<tab><tab>
ru: «На краю пропасти»<tab>«На краю пропасти»<tab>

source: The Snail<tab>Snail<tab>
de: Schneckenplatz<tab><tab><var 09 E802 ((zum Schneckenplatz)) ((auf dem Schneckenplatz)) ((der Schneckenplatz)) /var>
fr: L'Escargot<tab>L'Escargot<tab><var 09 E802 ((L'Escargot)) ((à L'Escargot)) ((de L'Escargot)) /var>
ja: スネイル広場<tab><tab>
ru: Площадь улитки<tab>Площадь улитки<tab>

source: Greengrub Mudplots<tab>Greengrub Mudplots<tab>
de: Grünzeug-Gärten<tab><tab><var 09 E802 ((zu den Grünzeug-Gärten)) ((in den Grünzeug-Gärten)) ((die Grünzeug-Gärten)) /var>
fr: Potagers du Vert-manger<tab>Potagers du Vert-manger<tab><var 09 E802 ((les potagers du Vert-manger)) ((aux potagers du Vert-manger)) ((des potagers du Vert-manger)) /var>
ja: グリーングラブ菜園<tab><tab>
ru: Грязелечебница<tab>Грязелечебница<tab>

source: Astragalos<tab>Astragalos<tab>
de: Astragalos<tab><tab><var 09 E802 ((nach Astragalos)) ((in Astragalos)) ((Astragalos)) /var>
fr: Astragalos<tab>Astragalos<tab><var 09 E802 ((Astragalos)) ((à Astragalos)) ((d'Astragalos)) /var>
ja: アストラガロス<tab><tab>
ru: Астрагал<tab>Астрагал<tab>

source: The Sea of Clouds<tab>Sea of Clouds<tab>
de: Abalathisches Wolkenmeer<tab><tab><var 09 E802 ((zum Abalathischen Wolkenmeer)) ((im Abalathischen Wolkenmeer)) ((das Abalathische Wolkenmeer)) /var>
fr: L'Écume des cieux d'Abalathia<tab>L'Écume des cieux d'Abalathia<tab><var 09 E802 ((L'Écume des cieux d'Abalathia)) ((dans L'Écume des cieux d'Abalathia)) ((de L'Écume des cieux d'Abalathia)) /var>
ja: アバラシア雲海<tab><tab>
ru: Море Облаков<tab>Море Облаков<tab>

source: Azys Lla<tab>Azys Lla<tab>
de: Azys Lla<tab><tab><var 09 E802 ((nach Azys Lla)) ((in Azys Lla)) ((Azys Lla)) /var>
fr: Azys Lla<tab>Azys Lla<tab><var 09 E802 ((Azys Lla)) ((à Azys Lla)) ((d'Azys Lla)) /var>
ja: アジス・ラー<tab><tab>
ru: Азис Лла<tab>Азис Лла<tab>

source: Cloudtop<tab>Cloudtop<tab>
de: Wolkenwipfel<tab><tab><var 09 E802 ((nach Wolkenwipfel)) ((in Wolkenwipfel)) ((Wolkenwipfel)) /var>
fr: Cime-des-nuages<tab>Cime-des-nuages<tab><var 09 E802 ((Cime-des-nuages)) ((à Cime-des-nuages)) ((de Cime-des-nuages)) /var>
ja: クラウドトップ<tab><tab>
ru: Вершина мира<tab>Вершина мира<tab>

source: Voor Sian Siran<tab>Voor Sian Siran<tab>
de: Voor Sian Siran<tab><tab><var 09 E802 ((nach Voor Sian Siran)) ((in Voor Sian Siran)) /var>
fr: Voor Sian Siran<tab>Voor Sian Siran<tab><var 09 E802 ((Voor Sian Siran)) ((à Voor Sian Siran)) ((de Voor Sian Siran)) /var>
ja: ヴール・シアンシラン<tab><tab>
ru: Вуур Сиан Сиран<tab>Вуур Сиан Сиран<tab>

source: Vundu Ok' Bendu<tab>Vundu Ok' Bendu<tab>
de: Vundo Ok' Bendo<tab><tab>
fr: Vundu Ok' Bendu<tab>Vundu Ok' Bendu<tab><var 09 E802 ((Vundu Ok' Bendu)) ((à Vundu Ok' Bendu)) ((de Vundu Ok' Bendu)) /var>
ja: ブンド・オク・ベンド<tab><tab>
ru: Вунду Ок'Бенду<tab>Вунду Ок'Бенду<tab>

source: The Blue Window<tab>Blue Window<tab>
de: Himmelblaues Fenster<tab><tab><var 09 E802 ((zum Himmelblauen Fenster)) ((am Himmelblauen Fenster)) ((das Himmelblaue Fenster)) /var>
fr: La Fenêtre bleue<tab>La Fenêtre bleue<tab><var 09 E802 ((La Fenêtre bleue)) ((à La Fenêtre bleue)) ((de La Fenêtre bleue)) /var>
ja: ブルーウィンドウ<tab><tab>
ru: Голубой пролёт<tab>Голубой пролёт<tab>

source: The Gauntlet<tab>Gauntlet<tab>
de: Spießruten-Inseln<tab><tab>
fr: Le Gantelet<tab>Le Gantelet<tab><var 09 E802 ((Le Gantelet)) ((au Gantelet)) ((du Gantelet)) /var>
ja: ガントレット諸島<tab><tab>
ru: Охотничий остров<tab>Охотничий остров<tab>

source: Ok' Vundu Vana<tab>Ok' Vundu Vana<tab>
de: Ok' Vundo Vana<tab><tab>
fr: Ok' Vundu Vana<tab>Ok' Vundu Vana<tab><var 09 E802 ((Ok' Vundu Vana)) ((à Ok' Vundu Vana)) ((d'Ok' Vundu Vana)) /var>
ja: オク・ブンド・ヴァナ<tab><tab>
ru: Ок'Вунду Вана<tab>Ок'Вунду Вана<tab>

source: Ok' Vundu Mok<tab>Ok' Vundu Mok<tab>
de: Ok' Vundo Mok<tab><tab>
fr: Ok' Vundu Mok<tab>Ok' Vundu Mok<tab><var 09 E802 ((Ok' Vundu Mok)) ((à Ok' Vundu Mok)) ((d'Ok' Vundu Mok)) /var>
ja: オク・ブンド・モック<tab><tab>
ru: Ок'Вунду Мок<tab>Ок'Вунду Мок<tab>

source: Alpha Quadrant<tab>Alpha Quadrant<tab>
de: Alpha-Quadrant<tab><tab><var 09 E802 ((zum Alpha-Quadranten)) ((im Alpha-Quadranten)) /var>
fr: Quadrant alpha<tab>Quadrant alpha<tab><var 09 E802 ((le quadrant alpha)) ((au quadrant alpha)) ((du quadrant alpha)) /var>
ja: アルファ管区<tab><tab>
ru: Альфа-квадрант<tab>Альфа-квадрант<tab>

source: Beta Quadrant<tab>Beta Quadrant<tab>
de: Beta-Quadrant<tab><tab><var 09 E802 ((zum Beta-Quadranten)) ((im Beta-Quadranten)) /var>
fr: Quadrant bêta<tab>Quadrant bêta<tab><var 09 E802 ((le quadrant bêta)) ((au quadrant bêta)) ((du quadrant bêta)) /var>
ja: ベータ管区<tab><tab>
ru: Бета-квадрант<tab>Бета-квадрант<tab>

source: Gamma Quadrant<tab>Gamma Quadrant<tab>
de: Gamma-Quadrant<tab><tab><var 09 E802 ((zum Gamma-Quadranten)) ((im Gamma-Quadranten)) /var>
fr: Quadrant gamma<tab>Quadrant gamma<tab><var 09 E802 ((le quadrant gamma)) ((au quadrant gamma)) ((du quadrant gamma)) /var>
ja: ガンマ管区<tab><tab>
ru: Гамма-квадрант<tab>Гамма-квадрант<tab>

source: Delta Quadrant<tab>Delta Quadrant<tab>
de: Delta-Quadrant<tab><tab><var 09 E802 ((zum Delta-Quadranten)) ((im Delta-Quadranten)) /var>
fr: Quadrant delta<tab>Quadrant delta<tab><var 09 E802 ((le quadrant delta)) ((au quadrant delta)) ((du quadrant delta)) /var>
ja: デルタ管区<tab><tab>
ru: Дельта-квадрант<tab>Дельта-квадрант<tab>

source: The Habisphere<tab>Habisphere<tab>
de: Biosphäre<tab><tab><var 09 E802 ((zur Biosphäre)) ((in der Biosphäre)) /var>
fr: Écosphère<tab>Écosphère<tab><var 09 E802 ((l'Écosphère)) ((à l'Écosphère)) ((de l'Écosphère)) /var>
ja: ハビスフィア<tab><tab>
ru: Биосфера<tab>Биосфера<tab>

source: The Flagship<tab>Flagship<tab>
de: Flaggschiff<tab><tab><var 09 E802 ((zum Flaggschiff)) ((auf dem Flaggschiff)) /var>
fr: Navire amiral<tab>Navire amiral<tab><var 09 E802 ((le Navire amiral)) ((au Navire amiral)) ((du Navire amiral)) /var>
ja: アジス・ラー旗艦島<tab><tab>
ru: Ядро<tab>Ядро<tab>

source: The <var 1A 02 /var>Protector<var 1A 01 /var><tab>Protector<tab>
de: Die <var 1A 02 /var>Protektor<var 1A 01 /var><tab><tab>
fr: Protecteur<tab>Protecteur<tab><var 09 E802 ((le Protecteur)) ((sur le Protecteur)) ((du Protecteur)) /var>
ja: プロテクトゥール号<tab><tab>
ru: «Витязь»<tab>«Витязь»<tab>

source: Camp Cloudtop<tab>Camp Cloudtop<tab>
de: Camp Wolkenwipfel<tab><tab><var 09 E802 ((nach Camp Wolkenwipfel)) ((in Camp Wolkenwipfel)) ((Camp Wolkenwipfel)) /var>
fr: Camp de Cime-des-nuages<tab>Camp de Cime-des-nuages<tab><var 09 E802 ((le camp de Cime-des-nuages)) ((au camp de Cime-des-nuages)) ((du camp de Cime-des-nuages)) /var>
ja: キャンプ・クラウドトップ<tab><tab>
ru: Облачный лагерь<tab>Облачный лагерь<tab>

source: The Rosehouse<tab>Rosehouse<tab>
de: Das Rosenhaus<tab><tab>
fr: Le Rosier<tab>Rosier<tab><var 09 E802 ((le Rosier)) ((au Rosier)) ((du Rosier)) /var>
ja: ローズハウス<tab><tab>
ru: Застава Розы<tab>Застава Розы<tab>

source: Ok' Gundu<tab>Ok' Gundu<tab>
de: Ok' Gundo<tab><tab>
fr: Ok' Gundu<tab>Ok' Gundu<tab><var 09 E802 ((Ok' Gundu)) ((à Ok' Gundu)) ((d'Ok' Gundu)) /var>
ja: オク・グンド<tab><tab>
ru: Ок'Гунду<tab>Ок'Гунду<tab>

source: The Nidifice<tab>Nidifice<tab>
de: Das Genist<tab><tab>
fr: Le Nidifice<tab>Le Nidifice<tab><var 09 E802 ((Le Nidifice)) ((au Nidifice)) ((du Nidifice)) /var>
ja: 渡り鳥の営巣地<tab><tab>
ru: Птичий перевал<tab>Птичий перевал<tab>

source: The Eddies<tab>Eddies<tab>
de: Stauwolken<tab><tab><var 09 E802 ((zu den Stauwolken)) ((in den Stauwolken)) /var>
fr: Les Remous<tab>Les Remous<tab><var 09 E802 ((Les Remous)) ((aux Remous)) ((des Remous)) /var>
ja: 雲溜まり<tab><tab>

source: Hearth of the Mighty Bendu<tab>Hearth of the Mighty Bendu<tab>
de: Heim des Großen Bendu<tab><tab>
fr: Foyer des puissants Bendu<tab>Foyer des puissants Bendu<tab><var 09 E802 ((le foyer des puissants Bendu)) ((au foyer des puissants Bendu)) ((du foyer des puissants Bendu)) /var>
ja: 雄弁なるベンドの屋敷<tab><tab>
ru: Очаг могучего Бенду<tab>Очаг могучего Бенду<tab>

source: The Whale's Crown<tab>Whale's Crown<tab>
de: Walkrone<tab><tab>
fr: Couronne du Migrateur<tab>Couronne du Migrateur<tab><var 09 E802 ((la Couronne du Migrateur)) ((à la Couronne du Migrateur)) ((de la Couronne du Migrateur)) /var>
ja: 白鯨の冠<tab><tab>
ru: Китовая корона<tab>Китовая корона<tab>

source: Ok' Zundu<tab>Ok' Zundu<tab>
de: Ok' Zundo<tab><tab>
fr: Ok' Zundu<tab>Ok' Zundu<tab><var 09 E802 ((Ok' Zundu)) ((à Ok' Zundu)) ((d'Ok' Zundu)) /var>
ja: オク・ズンド<tab><tab>
ru: Ок'Зунду<tab>Ок'Зунду<tab>

source: Ok' Vundu<tab>Ok' Vundu<tab>
de: Ok' Vundo<tab><tab>
fr: Ok' Vundu<tab>Ok' Vundu<tab><var 09 E802 ((Ok' Vundu)) ((à Ok' Vundu)) ((d'Ok' Vundu)) /var>
ja: オク・ブンド<tab><tab>
ru: Ок'Вунду<tab>Ок'Вунду<tab>
