Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Xak Tural<tab>Xak Tural<tab>
de: Xak Tural<tab><tab><var 09 E802 ((nach Xak Tural)) ((in Xak Tural)) ((Xak Tural)) /var>
fr: Xak Tural<tab>Xak Tural<tab><var 09 E802 ((le Xak Tural)) ((au Xak Tural)) ((du Xak Tural)) /var>
ja: サカ・トラル<tab><tab>
ru: Шак Турал<tab>Шак Турал<tab>

source: Unlost World<tab>unlost world<tab>
de: Unverlorene Welt<tab><tab><var 09 E802 ((zur Unverlorene Welt)) ((in der Unverlorene Welt)) ((die Unverlorene Welt)) /var>
fr: Monde inéphémère<tab>Monde inéphémère<tab><var 09 E802 ((le monde inéphémère)) ((au monde inéphémère)) ((du monde inéphémère)) /var>
ja: アンロスト・ワールド<tab><tab>
ru: Неутраченный мир<tab>Неутраченный мир<tab>

source: Solution Nine<tab>Solution Nine<tab>
de: Lösung Neun<tab><tab><var 09 E802 ((nach Lösung Neun)) ((in Lösung Neun)) ((Lösung Neun)) /var>
fr: Solution Neuf<tab>Solution Neuf<tab><var 09 E802 ((Solution Neuf)) ((à Solution Neuf)) ((de Solution Neuf)) /var>
ja: ソリューション・ナイン<tab><tab>
ru: Девятое Решение<tab>Девятое Решение<tab>

source: Tuliyollal<tab>Tuliyollal<tab>
de: Tuliyollal<tab><tab><var 09 E802 ((nach Tuliyollal)) ((in Tuliyollal)) ((Tuliyollal)) /var>
fr: Tuliyollal<tab>Tuliyollal<tab><var 09 E802 ((Tuliyollal)) ((à Tuliyollal)) ((de Tuliyollal)) /var>
ja: トライヨラ<tab><tab>
ru: Тулиоллал<tab>Тулиоллал<tab>

source: Urqopacha<tab>Urqopacha<tab>
de: Urqopacha<tab><tab><var 09 E802 ((nach Urqopacha)) ((in Urqopacha)) ((Urqopacha)) /var>
fr: Urqopacha<tab>Urqopacha<tab><var 09 E802 ((Urqopacha)) ((à Urqopacha)) ((d'Urqopacha)) /var>
ja: オルコ・パチャ<tab><tab>
ru: Уркопача<tab>Уркопача<tab>

source: Kozama'uka<tab>Kozama'uka<tab>
de: Kozama'uka<tab><tab><var 09 E802 ((nach Kozama'uka)) ((in Kozama'uka)) ((Kozama'uka)) /var>
fr: Kozama'uka<tab>Kozama'uka<tab><var 09 E802 ((Kozama'uka)) ((à Kozama'uka)) ((de Kozama'uka)) /var>
ja: コザマル・カ<tab><tab>
ru: Козамаука<tab>Козамаука<tab>

source: Yak T'el<tab>Yak T'el<tab>
de: Yak T'el<tab><tab><var 09 E802 ((nach Yak T'el)) ((in Yak T'el)) ((Yak T'el)) /var>
fr: Yak T'el<tab>Yak T'el<tab><var 09 E802 ((Yak T'el)) ((à Yak T'el)) ((de Yak T'el)) /var>
ja: ヤクテル樹海<tab><tab>
ru: Йак Тэл<tab>Йак Тэл<tab>

source: Shaaloani<tab>Shaaloani<tab>
de: Shaaloani<tab><tab><var 09 E802 ((nach Shaaloani)) ((in Shaaloani)) ((Shaaloani)) /var>
fr: Shaaloani<tab>Shaaloani<tab><var 09 E802 ((Shaaloani)) ((en Shaaloani)) ((de Shaaloani)) /var>
ja: シャーローニ荒野<tab><tab>
ru: Шаалони<tab>Шаалони<tab>

source: Heritage Found<tab>Heritage Found<tab>
de: Ewiges Erbe<tab><tab><var 09 E802 ((zum Ewigen Erbe)) ((im Ewigen Erbe)) ((das Ewige Erbe)) /var>
fr: L'Hoirie recouvrée<tab>L'Hoirie recouvrée<tab><var 09 E802 ((L'Hoirie recouvrée)) ((à L'Hoirie recouvrée)) ((de L'Hoirie recouvrée)) /var>
ja: ヘリテージファウンド<tab><tab>
ru: Вечное Наследие<tab>Вечное Наследие<tab>

source: Living Memory<tab>Living Memory<tab>
de: Lebende Erinnerung<tab><tab><var 09 E802 ((zur Lebenden Erinnerung)) ((in der Lebenden Erinnerung)) ((die Lebende Erinnerung)) /var>
fr: La Mémoire vivante<tab>La Mémoire vivante<tab><var 09 E802 ((La Mémoire vivante)) ((à La Mémoire vivante)) ((de La Mémoire vivante)) /var>
ja: リビング・メモリー<tab><tab>
ru: Живое Воспоминание<tab>Живое Воспоминание<tab>

source: Yok Tural<tab>Yok Tural<tab>
de: Yok Tural<tab><tab><var 09 E802 ((nach Yok Tural)) ((in Yok Tural)) ((Yok Tural)) /var>
fr: Yok Tural<tab>Yok Tural<tab><var 09 E802 ((le Yok Tural)) ((au Yok Tural)) ((du Yok Tural)) /var>
ja: ヨカ・トラル<tab><tab>
ru: Йок Турал<tab>Йок Турал<tab>

source: Xak Tural<tab>Xak Tural<tab>
de: Xak Tural<tab><tab><var 09 E802 ((nach Xak Tural)) ((in Xak Tural)) ((Xak Tural)) /var>
fr: Xak Tural<tab>Xak Tural<tab><var 09 E802 ((le Xak Tural)) ((au Xak Tural)) ((du Xak Tural)) /var>
ja: サカ・トラル<tab><tab>
ru: Шак Турал<tab>Шак Турал<tab>

source: Unlost World<tab>unlost world<tab>
de: Unverlorene Welt<tab><tab><var 09 E802 ((zur Unverlorene Welt)) ((in der Unverlorene Welt)) ((die Unverlorene Welt)) /var>
fr: Monde inéphémère<tab>Monde inéphémère<tab><var 09 E802 ((le monde inéphémère)) ((au monde inéphémère)) ((du monde inéphémère)) /var>
ja: アンロスト・ワールド<tab><tab>
ru: Неутраченный мир<tab>Неутраченный мир<tab>

source: Solution Nine<tab>Solution Nine<tab>
de: Lösung Neun<tab><tab><var 09 E802 ((nach Lösung Neun)) ((in Lösung Neun)) ((Lösung Neun)) /var>
fr: Solution Neuf<tab>Solution Neuf<tab><var 09 E802 ((Solution Neuf)) ((à Solution Neuf)) ((de Solution Neuf)) /var>
ja: ソリューション・ナイン<tab><tab>
ru: Девятое Решение<tab>Девятое Решение<tab>

source: Tuliyollal<tab>Tuliyollal<tab>
de: Tuliyollal<tab><tab><var 09 E802 ((nach Tuliyollal)) ((in Tuliyollal)) ((Tuliyollal)) /var>
fr: Tuliyollal<tab>Tuliyollal<tab><var 09 E802 ((Tuliyollal)) ((à Tuliyollal)) ((de Tuliyollal)) /var>
ja: トライヨラ<tab><tab>
ru: Тулиоллал<tab>Тулиоллал<tab>

source: The Arterial Climb<tab>Arterial Climb<tab>
de: Hohe Steige<tab><tab><var 09 E802 ((zur Hohen Steige)) ((auf der Hohen Steige)) ((die Hohe Steige)) /var>
fr: L'Éminence<tab>L'Éminence<tab><var 09 E802 ((L'Éminence)) ((à L'Éminence)) ((de L'Éminence)) /var>
ja: 連なる丘<tab><tab>
ru: Склон плодородия<tab>Склон плодородия<tab>

source: Copperstone<tab>Copperstone<tab>
de: Bronzefeste<tab><tab><var 09 E802 ((zur Bronzefeste)) ((an der Bronzefeste)) ((die Bronzefeste)) /var>
fr: Mail de Cuivre<tab>Mail de Cuivre<tab><var 09 E802 ((le Mail de Cuivre)) ((au Mail de Cuivre)) ((du Mail de Cuivre)) /var>
ja: 赤銅の門庭<tab><tab>
ru: Медный холм<tab>Медный холм<tab>

source: High Tide Harbor<tab>High Tide Harbor<tab>
de: Hochfluthafen<tab><tab><var 09 E802 ((zum Hochfluthafen)) ((am Hochfluthafen)) ((der Hochfluthafen)) /var>
fr: Perron des Valeureux<tab>Perron des Valeureux<tab><var 09 E802 ((le perron des Valeureux)) ((au perron des Valeureux)) ((du perron des Valeureux)) /var>
ja: 満ちた玄関<tab><tab>
ru: Приливная гавань<tab>Приливная гавань<tab>

source: The Resplendent Quarter<tab>Resplendent Quarter<tab>
de: Glanzfeder-Viertel<tab><tab><var 09 E802 ((zum Glanzfeder-Viertel)) ((im Glanzfeder-Viertel)) ((das Glanzfeder-Viertel)) /var>
fr: La Nuée bigarrée<tab>La Nuée bigarrée<tab><var 09 E802 ((La Nuée bigarrée)) ((à La Nuée bigarrée)) ((de La Nuée bigarrée)) /var>
ja: 翼鏡の街<tab><tab>
ru: Квартал Великолепия<tab>Квартал Великолепия<tab>

source: Exultation<tab>Exultation<tab>
de: Frohlockung<tab><tab><var 09 E802 ((zur Frohlockung)) ((auf der Frohlockung)) ((die Frohlockung)) /var>
fr: Bastide du Quetzal<tab>Bastide du Quetzal<tab><var 09 E802 ((la bastide du Quetzal)) ((à la bastide du Quetzal)) ((de la bastide du Quetzal)) /var>
ja: 鸞翔の城郭<tab><tab>
ru: Торжество<tab>Торжество<tab>

source: Vollok Shoonsa<tab>Vollok Shoonsa<tab>
de: Vollok Shoonsa<tab><tab><var 09 E802 ((nach Vollok Shoonsa)) ((in Vollok Shoonsa)) ((Vollok Shoonsa)) /var>
fr: Palais de Vollok Shoonsa<tab>Palais de Vollok Shoonsa<tab><var 09 E802 ((le palais de Vollok Shoonsa)) ((au palais de Vollok Shoonsa)) ((du palais de Vollok Shoonsa)) /var>
ja: ヴォロク連王宮<tab><tab>
ru: Воллок Шунса<tab>Воллок Шунса<tab>

source: The Winged Walk<tab>Winged Walk<tab>
de: Fiederplatz<tab><tab><var 09 E802 ((zum Fiederplatz)) ((auf dem Fiederplatz)) ((der Fiederplatz)) /var>
fr: La Juchée<tab>La Juchée<tab><var 09 E802 ((La Juchée)) ((à La Juchée)) ((de La Juchée)) /var>
ja: 羽毛広場<tab><tab>
ru: Площадь крыльев<tab>Площадь крыльев<tab>

source: Sunperch<tab>Sunperch<tab>
de: Sonnensitz<tab><tab><var 09 E802 ((zum Sonnensitz)) ((im Sonnensitz)) ((der Sonnensitz)) /var>
fr: Salle de l'Aurore<tab>Salle de l'Aurore<tab><var 09 E802 ((le salle de l'Aurore)) ((au salle de l'Aurore)) ((du salle de l'Aurore)) /var>
ja: 金凰の間<tab><tab>
ru: Солнечная вершина<tab>Солнечная вершина<tab>

source: Pinion's Reach<tab>Pinion's Reach<tab>
de: Alula<tab><tab><var 09 E802 ((zur Alula)) ((auf der Alula)) ((die Alula)) /var>
fr: Loggia aux Livrées<tab>Loggia aux Livrées<tab><var 09 E802 ((la loggia aux Livrées)) ((à la loggia aux Livrées)) ((de la loggia aux Livrées)) /var>
ja: 鵬翼の露台<tab><tab>
ru: Башня Пинион<tab>Башня Пинион<tab>

source: Xak Tural Skygate<tab>Xak Tural skygate<tab>
de: Himmelstor von Xak Tural<tab><tab><var 09 E802 ((zum Himmelstor von Xak Tural)) ((am Himmelstor von Xak Tural)) ((das Himmelstor von Xak Tural)) /var>
fr: Porte du Xak Tural<tab>Porte du Xak Tural<tab><var 09 E802 ((la porte du Xak Tural)) ((à la porte du Xak Tural)) ((de la porte du Xak Tural)) /var>
ja: サカ・トラル関門<tab><tab>
ru: Небесные Врата Шак Турала<tab>Небесные Врата Шак Турала<tab>

source: Zorgor the Boundless<tab>Zorgor the Boundless<tab>
de: Zorgor die Weite<tab><tab><var 09 E802 ((zu Zorgor der Weiten)) ((auf Zorgor der Weiten)) ((Zorgor die Weite)) /var>
fr: Traverse de Zorgor<tab>Traverse de Zorgor<tab><var 09 E802 ((la traverse de Zorgor)) ((à la traverse de Zorgor)) ((de la traverse de Zorgor)) /var>
ja: ゾーゴー永結橋<tab><tab>
ru: Зоргор Могучий<tab>Зоргор Могучий<tab>

source: Brightploom Post<tab>Brightploom Post<tab>
de: Grellfeder-Posten<tab><tab><var 09 E802 ((zum Grellfeder-Posten)) ((am Grellfeder-Posten)) ((der Grellfeder-Posten)) /var>
fr: Vigie de Claireplume<tab>Vigie de Claireplume<tab><var 09 E802 ((la Vigie de Claireplume)) ((à la Vigie de Claireplume)) ((de la Vigie de Claireplume)) /var>
ja: ブライトプルーム・ポスト<tab><tab>
ru: Яркоцветная застава<tab>Яркоцветная застава<tab>

source: Hunu'iliy<tab>Hunu'iliy<tab>
de: Hunu'iliy<tab><tab><var 09 E802 ((nach Hunu'iliy)) ((an Hunu'iliy)) ((Hunu'iliy)) /var>
fr: Phare de Hunu'iliy<tab>Phare de Hunu'iliy<tab><var 09 E802 ((le phare de Hunu'iliy)) ((au phare de Hunu'iliy)) ((du phare de Hunu'iliy)) /var>
ja: フヌイリーの塔<tab><tab>
ru: Хуннуилли<tab>Хуннуилли<tab>

source: Ek-wawya Plaza<tab>Ek-wawya Plaza<tab>
de: Platz von Ek-wawya<tab><tab><var 09 E802 ((zum Platz von Ek-wawya)) ((auf dem Platz von Ek-wawya)) ((der Platz von Ek-wawya)) /var>
fr: Place d'Ek-wawya<tab>Place d'Ek-wawya<tab><var 09 E802 ((la place d'Ek-wawya)) ((à la place d'Ek-wawya)) ((de la place d'Ek-wawya)) /var>
ja: エクワーヤ広場<tab><tab>
ru: Площадь Эк'вавья<tab>Площадь Эк'вавья<tab>

source: Talonmarch<tab>Talonmarch<tab>
de: Krallfußstraße<tab><tab><var 09 E802 ((zur Krallfußstraße)) ((auf der Krallfußstraße)) ((die Krallfußstraße)) /var>
fr: L'Artère des Serres<tab>L'Artère des Serres<tab><var 09 E802 ((L'Artère des Serres)) ((à L'Artère des Serres)) ((de L'Artère des Serres)) /var>
ja: 鳥趾大路<tab><tab>
ru: Когтемарш<tab>Когтемарш<tab>

source: Seafoam Fields<tab>Seafoam Fields<tab>
de: Meerschaumfelder<tab><tab><var 09 E802 ((zu den Meerschaumfeldern)) ((an den Meerschaumfeldern)) ((die Meerschaumfelder)) /var>
fr: Champs d'Écume<tab>Champs d'Écume<tab><var 09 E802 ((les champs d'Écume)) ((aux champs d'Écume)) ((des champs d'Écume)) /var>
ja: シーフォーム農園<tab><tab>
ru: Поля морской пены<tab>Поля морской пены<tab>

source: Bayside Bevy<tab>Bayside Bevy<tab>
de: Küstenkolonie<tab><tab><var 09 E802 ((zur Küstenkolonie)) ((in der Küstenkolonie)) ((die Küstenkolonie)) /var>
fr: Baie commerçante<tab>Baie commerçante<tab><var 09 E802 ((la Baie commerçante)) ((à la Baie commerçante)) ((de la Baie commerçante)) /var>
ja: ベイサイド・ベヴィー<tab><tab>
ru: Прибережный рынок<tab>Прибережный рынок<tab>

source: Wachumeqimeqi<tab>Wachumeqimeqi<tab>
de: Markt von Wachumeqimeqi<tab><tab><var 09 E802 ((zum Markt von Wachumeqimeqi)) ((auf dem Markt von Wachumeqimeqi)) ((der Markt von Wachumeqimeqi)) /var>
fr: Bazar aux Mille Perles<tab>Bazar aux Mille Perles<tab><var 09 E802 ((le bazar aux Mille Perles)) ((au bazar aux Mille Perles)) ((du bazar aux Mille Perles)) /var>
ja: ワチュメキメキ万貨街<tab><tab>
ru: Вачумекимке<tab>Вачумекимке<tab>

source: Aunt Tii's Tacos<tab>Aunt Tii's Tacos<tab>
de: Tante Tiis Tacos<tab><tab><var 09 E802 ((zu Tante Tiis Tacos)) ((bei Tante Tiis Tacos)) ((Tante Tiis Tacos)) /var>
fr: Aux Tacos de Tiisol<tab>Aux Tacos de Tiisol<tab><var 09 E802 ((les Tacos de Tiisol)) ((aux Tacos de Tiisol)) ((des Tacos de Tiisol)) /var>
ja: タコスのチーちゃん<tab><tab>
ru: «Тако тётушки Тай»<tab>«Тако тётушки Тай»<tab>

source: Tuliyollal Aetheryte Plaza<tab>Tuliyollal aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab><var 09 E802 ((zum Ätherytenplatz)) ((am Ätherytenplatz)) ((der Ätherytenplatz)) /var>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Тулиоллал - площадь эфирита<tab>площадь эфирита Тулиоллала<tab>

source: Downripple<tab>Downripple<tab>
de: Schnabelhort<tab><tab><var 09 E802 ((zum Schnabelhort)) ((am Schnabelhort)) ((der Schnabelhort)) /var>
fr: L'Abreuvoir<tab>L'Abreuvoir<tab><var 09 E802 ((L'Abreuvoir)) ((à L'Abreuvoir)) ((de L'Abreuvoir)) /var>
ja: 嘴休めの泉<tab><tab>
ru: Артерии земли<tab>Артерии земли<tab>

source: Xbalyav Ty'e<tab>Xbalyav Ty'e<tab>
de: Xbalyav Ty'e<tab><tab><var 09 E802 ((zum Xbalyav Ty'e)) ((am Xbalyav Ty'e)) ((der Xbalyav Ty'e)) /var>
fr: Xbalyav Ty'e<tab>Xbalyav Ty'e<tab><var 09 E802 ((Xbalyav Ty'e)) ((à Xbalyav Ty'e)) ((de Xbalyav Ty'e)) /var>
ja: シャバーブチェ<tab><tab>
ru: «Чбальяв Тъё»<tab>«Чбальяв Тъё»<tab>

source: Gornitruq Gleamsands<tab>Gornitruq Gleamsands<tab>
de: Schimmersande von Gornitruq<tab><tab><var 09 E802 ((zu den Schimmersanden von Gornitruq)) ((auf den Schimmersanden von Gornitruq)) ((die Schimmersande von Gornitruq)) /var>
fr: Les Gemmes de Gornitruq<tab>Les Gemmes de Gornitruq<tab><var 09 E802 ((Les Gemmes de Gornitruq)) ((aux Gemmes de Gornitruq)) ((des Gemmes de Gornitruq)) /var>
ja: ゴーニトルクの宝浜<tab><tab>
ru: Лазурные пески<tab>Лазурные пески<tab>

source: Morrow's Measure<tab>Morrow's Measure<tab>
de: Kronzeugen<tab><tab><var 09 E802 ((zu den Kronzeugen)) ((an den Kronzeugen)) ((die Kronzeugen)) /var>
fr: Le Périple doré<tab>Le Périple doré<tab><var 09 E802 ((Le Périple doré)) ((au Périple doré)) ((du Périple doré)) /var>
ja: 金煌なる旅程<tab><tab>
ru: Площадь достойного<tab>Площадь достойного<tab>

source: The For'ard Cabins<tab>For'ard Cabins<tab>
de: Kielkajüten<tab><tab><var 09 E802 ((zu den Kielkajüten)) ((an den Kielkajüten)) ((die Kielkajüten)) /var>
fr: Cabines de Proue<tab>Cabines de Proue<tab><var 09 E802 ((les Cabines de Proue)) ((aux Cabines de Proue)) ((des Cabines de Proue)) /var>
ja: フォルアード・キャビンズ<tab><tab>
ru: «Носовые каюты»<tab>«Носовые каюты»<tab>

source: Arch of the Dawn<tab>Arch of the Dawn<tab>
de: Tor der Morgensonne<tab><tab><var 09 E802 ((zum Tor der Morgensonne)) ((am Tor der Morgensonne)) ((das Tor der Morgensonne)) /var>
fr: Arc de Gulool Ja Ja<tab>Arc de Gulool Ja Ja<tab><var 09 E802 ((l'Arc de Gulool Ja Ja)) ((à l'Arc de Gulool Ja Ja)) ((de l'Arc de Gulool Ja Ja)) /var>
ja: グルージャジャ凱旋門<tab><tab>
ru: Арка Рассвета<tab>Арка Рассвета<tab>

source: The Dawnherald<tab>Dawnherald<tab>
de: Dämmerschlag<tab><tab><var 09 E802 ((zum Dämmerschlag)) ((beim Dämmerschlag)) ((der Dämmerschlag)) /var>
fr: Tambour matineux<tab>Tambour matineux<tab><var 09 E802 ((le Tambour matineux)) ((au Tambour matineux)) ((du Tambour matineux)) /var>
ja: 曙歌の大太鼓<tab><tab>
ru: Вестник Рассвета<tab>Вестник Рассвета<tab>

source: Dirigible Landing<tab>dirigible landing<tab>
de: Ballonplatz<tab><tab><var 09 E802 ((zum Ballonplatz)) ((am Ballonplatz)) ((der Ballonplatz)) /var>
fr: Embarcadère à ballons<tab>Embarcadère à ballons<tab><var 09 E802 ((l'embarcadère à ballons)) ((à l'embarcadère à ballons)) ((de l'embarcadère à ballons)) /var>
ja: 気球発着場<tab><tab>
ru: Посадочная площадка<tab>Посадочная площадка<tab>

source: Alpaca Stables<tab>alpaca stables<tab>
de: Alpakahalt<tab><tab><var 09 E802 ((zum Alpakahalt)) ((am Alpakahalt)) ((der Alpakahalt)) /var>
fr: Étable à alpagas<tab>Étable à alpagas<tab><var 09 E802 ((l'étable à alpagas)) ((à l'étable à alpagas)) ((de l'étable à alpagas)) /var>
ja: アルパカ停留場<tab><tab>
ru: Стойла с альпаками<tab>Стойла с альпаками<tab>

source: Chabayuqeq<tab>Chabayuqeq<tab>
de: Chabayuqeq<tab><tab><var 09 E802 ((nach Chabayuqeq)) ((in Chabayuqeq)) ((Chabayuqeq)) /var>
fr: Chabayuqeq<tab>Chabayuqeq<tab><var 09 E802 ((Chabayuqeq)) ((à Chabayuqeq)) ((de Chabayuqeq)) /var>
ja: チャバ・ユケク<tab><tab>
ru: Чабаики<tab>Чабаики<tab>

source: Chabameki<tab>Chabameki<tab>
de: Chabameki<tab><tab><var 09 E802 ((nach Chabameki)) ((in Chabameki)) ((Chabameki)) /var>
fr: Chabameki<tab>Chabameki<tab><var 09 E802 ((Chabameki)) ((à Chabameki)) ((de Chabameki)) /var>
ja: チャバ・メキ<tab><tab>
ru: Чабамеки<tab>Чабамеки<tab>

source: Solace<tab>Solace<tab>
de: Steter Trost<tab><tab><var 09 E802 ((zum Steten Trost)) ((auf dem Steten Trost)) ((der Stete Trost)) /var>
fr: L'Hommage aux Temps jadis<tab>L'Hommage aux Temps jadis<tab><var 09 E802 ((L'Hommage aux Temps jadis)) ((à L'Hommage aux Temps jadis)) ((de L'Hommage aux Temps jadis)) /var>
ja: 千古への慰め<tab><tab>
ru: Умиротворение<tab>Умиротворение<tab>

source: Sorrow<tab>Sorrow<tab>
de: Ferner Kummer<tab><tab><var 09 E802 ((zum Fernen Kummer)) ((auf dem Fernen Kummer)) ((der Ferne Kummer)) /var>
fr: Les Lointains Sanglots<tab>Les Lointains Sanglots<tab><var 09 E802 ((Les Lointains Sanglots)) ((aux Lointains Sanglots)) ((des Lointains Sanglots)) /var>
ja: 遥遠なる嘆き<tab><tab>
ru: Скорбь<tab>Скорбь<tab>

source: Larh Tortoh<tab>Larh Tortoh<tab>
de: Larh Tortoh<tab><tab><var 09 E802 ((nach Larh Tortoh)) ((in Larh Tortoh)) ((Larh Tortoh)) /var>
fr: Larh Tortoh<tab>Larh Tortoh<tab><var 09 E802 ((Larh Tortoh)) ((à Larh Tortoh)) ((de Larh Tortoh)) /var>
ja: ラァー・トートー<tab><tab>
ru: Лар Тортог<tab>Лар Тортог<tab>

source: Wachunpelo<tab>Wachunpelo<tab>
de: Wachunpelo<tab><tab><var 09 E802 ((nach Wachunpelo)) ((in Wachunpelo)) ((Wachunpelo)) /var>
fr: Wachunpelo<tab>Wachunpelo<tab><var 09 E802 ((Wachunpelo)) ((à Wachunpelo)) ((de Wachunpelo)) /var>
ja: ワチュン・ペロ<tab><tab>
ru: Вачунпело<tab>Вачунпело<tab>

source: Mezcal Distillery<tab>mezcal distillery<tab>
de: Mezcal-Brennerei<tab><tab><var 09 E802 ((zur Mezcal-Brennerei)) ((in der Mezcal-Brennerei)) ((die Mezcal-Brennerei)) /var>
fr: Distillerie de Mezcal<tab>Distillerie de Mezcal<tab><var 09 E802 ((la distillerie de Mezcal)) ((à la distillerie de Mezcal)) ((de la distillerie de Mezcal)) /var>
ja: メスカル蒸留所<tab><tab>
ru: Винокурня<tab>Винокурня<tab>

source: The Family Ranch<tab>Family Ranch<tab>
de: Freundesfarm<tab><tab><var 09 E802 ((zur Freundesfarm)) ((an der Freundesfarm)) ((die Freundesfarm)) /var>
fr: L'Alpaguerie<tab>L'Alpaguerie<tab><var 09 E802 ((L'Alpaguerie)) ((à L'Alpaguerie)) ((de L'Alpaguerie)) /var>
ja: 友の牧場<tab><tab>
ru: Семейное ранчо<tab>Семейное ранчо<tab>

source: Delicate Designs<tab>Delicate Designs<tab>
de: Haus der Fingerfertigkeit<tab><tab><var 09 E802 ((zum Haus der Fingerfertigkeit)) ((am Haus der Fingerfertigkeit)) ((das Haus der Fingerfertigkeit)) /var>
fr: Maison des Petites Mains<tab>Maison des Petites Mains<tab><var 09 E802 ((la Maison des Petites Mains)) ((à la Maison des Petites Mains)) ((de la Maison des Petites Mains)) /var>
ja: 指先の館<tab><tab>
ru: «Деликатные ткани»<tab>«Деликатные ткани»<tab>

source: Icuvlo's Inn<tab>Icuvlo's Inn<tab>
de: Icuvlos Karawanserei<tab><tab><var 09 E802 ((zu Icuvlos Karawanserei)) ((in Icuvlos Karawanserei)) ((Icuvlos Karawanserei)) /var>
fr: L'Aménité d'Icuvlo<tab>L'Aménité d'Icuvlo<tab><var 09 E802 ((L'Aménité d'Icuvlo)) ((à L'Aménité d'Icuvlo)) ((de L'Aménité d'Icuvlo)) /var>
ja: イクヴロ隊商宿<tab><tab>
ru: «Таверна Икувло»<tab>«Таверна Икувло»<tab>

source: Agave Jaws<tab>Agave Jaws<tab>
de: Agavenfänge<tab><tab><var 09 E802 ((zu den Agavenfängen)) ((an den Agavenfängen)) ((die Agavenfänge)) /var>
fr: Les Quenottes d'Agave<tab>Les Quenottes d'Agave<tab><var 09 E802 ((Les Quenottes d'Agave)) ((aux Quenottes d'Agave)) ((des Quenottes d'Agave)) /var>
ja: アガベの歯列<tab><tab>
ru: Челюсти агавы<tab>Челюсти агавы<tab>

source: Panaqpelu Retreat<tab>Panaqpelu Retreat<tab>
de: Panaqpelu-Therme<tab><tab><var 09 E802 ((zur Panaqpelu-Therme)) ((an der Panaqpelu-Therme)) ((die Panaqpelu-Therme)) /var>
fr: Retraite de Panaqpelu<tab>Retraite de Panaqpelu<tab><var 09 E802 ((la Retraite de Panaqpelu)) ((à la Retraite de Panaqpelu)) ((de la Retraite de Panaqpelu)) /var>
ja: パナクペル・リトリート<tab><tab>
ru: Побег панакпелу<tab>Побег панакпелу<tab>

source: Povlu's Peddlery<tab>Povlu's Peddlery<tab>
de: Povlus Handelshaus<tab><tab><var 09 E802 ((zu Povlus Handelshaus)) ((in Povlus Handelshaus)) ((Povlus Handelshaus)) /var>
fr: Comptoir de Povlu<tab>Comptoir de Povlu<tab><var 09 E802 ((le comptoir de Povlu)) ((au comptoir de Povlu)) ((du comptoir de Povlu)) /var>
ja: ポーベル商運公司<tab><tab>
ru: «Всячина Повлу»<tab>«Всячина Повлу»<tab>

source: Ciblu's Coffee Grounds<tab>Ciblu's Coffee Grounds<tab>
de: Ciblus Kaffeehof<tab><tab><var 09 E802 ((zu Ciblus Kaffeehof)) ((in Ciblus Kaffeehof)) ((Ciblus Kaffeehof)) /var>
fr: Caféière de Ciblu<tab>Caféière de Ciblu<tab><var 09 E802 ((la caféière de Ciblu)) ((à la caféière de Ciblu)) ((de la caféière de Ciblu)) /var>
ja: キーベル・カピー農園<tab><tab>
ru: Кофейные плантации Сиблу<tab>Кофейные плантации Сиблу<tab>

source: Miplu's Mate Garden<tab>Miplu's Mate Garden<tab>
de: Miplus Mategarten<tab><tab><var 09 E802 ((zu Miplus Mategarten)) ((in Miplus Mategarten)) ((Miplus Mategarten)) /var>
fr: Matéière de Miplu<tab>Matéière de Miplu<tab><var 09 E802 ((la matéière de Miplu)) ((à la matéière de Miplu)) ((de la matéière de Miplu)) /var>
ja: ミープル・マテ茶園<tab><tab>
ru: Чайная плантация Миплу<tab>Чайная плантация Миплу<tab>

source: Oruncanca<tab>Oruncanca<tab>
de: Oruncanca<tab><tab><var 09 E802 ((nach Oruncanca)) ((in Oruncanca)) ((Oruncanca)) /var>
fr: Oruncanca<tab>Oruncanca<tab><var 09 E802 ((Oruncanca)) ((à Oruncanca)) ((d'Oruncanca)) /var>
ja: オルン・カンカ<tab><tab>
ru: Долина Орункана<tab>Долина Орункана<tab>

source: Ten Thousand Steps<tab>Ten Thousand Steps<tab>
de: Abertausend Schritte<tab><tab><var 09 E802 ((zu den Abertausend Schritten)) ((auf den Abertausend Schritten)) ((die Abertausend Schritte)) /var>
fr: Les Dix Mille Pas<tab>Les Dix Mille Pas<tab><var 09 E802 ((Les Dix Mille Pas)) ((aux Dix Mille Pas)) ((des Dix Mille Pas)) /var>
ja: 万ヶ踏跡<tab><tab>
ru: Десять Тысяч Ступеней<tab>Десять Тысяч Ступеней<tab>

source: Worlar's Echo<tab>Worlar's Echo<tab>
de: Worlars Echo<tab><tab><var 09 E802 ((nach Worlars Echo)) ((in Worlars Echo)) ((Worlars Echo)) /var>
fr: L'Écho de Worlar<tab>L'Écho de Worlar<tab><var 09 E802 ((L'Écho de Worlar)) ((à L'Écho de Worlar)) ((de L'Écho de Worlar)) /var>
ja: ウォーラーの残響<tab><tab>
ru: Отзвук Ворлара<tab>Отзвук Ворлара<tab>

source: Karryorzar the Gracious<tab>Karryorzar the Gracious<tab>
de: Karryorzar der Huldvolle<tab><tab><var 09 E802 ((zu Karryorzar dem Huldvollen)) ((in Karryorzar dem Huldvollen)) ((Karryorzar der Huldvolle)) /var>
fr: L'Adoration de Karryorzar<tab>L'Adoration de Karryorzar<tab><var 09 E802 ((L'Adoration de Karryorzar)) ((à L'Adoration de Karryorzar)) ((de L'Adoration de Karryorzar)) /var>
ja: カーリョーザー祭拝殿<tab><tab>
ru: Карриорзар<tab>Карриорзар<tab>

source: Shades of Grief<tab>Shades of Grief<tab>
de: Schatten der Trauer<tab><tab><var 09 E802 ((zum Schatten der Trauer)) ((am Schatten der Trauer)) ((der Schatten der Trauer)) /var>
fr: Les Ombres endeuillées<tab>Les Ombres endeuillées<tab><var 09 E802 ((Les Ombres endeuillées)) ((aux Ombres endeuillées)) ((des Ombres endeuillées)) /var>
ja: 哀苦の影<tab><tab>
ru: Оттенки печали<tab>Оттенки печали<tab>

source: Naryor Gorna<tab>Naryor Gorna<tab>
de: Naryor Gorna<tab><tab><var 09 E802 ((zum Naryor Gorna)) ((am Naryor Gorna)) ((der Naryor Gorna)) /var>
fr: Naryor Gorna<tab>Naryor Gorna<tab><var 09 E802 ((Naryor Gorna)) ((à Naryor Gorna)) ((de Naryor Gorna)) /var>
ja: ナーヨー・ゴーナ<tab><tab>
ru: Нариор Горра<tab>Нариор Горра<tab>

source: Proof<tab>Proof<tab>
de: Zeugnis<tab><tab><var 09 E802 ((zum Zeugnis)) ((am Zeugnis)) ((das Zeugnis)) /var>
fr: Les Preuves éternelles<tab>Les Preuves éternelles<tab><var 09 E802 ((Les Preuves éternelles)) ((aux Preuves éternelles)) ((des Preuves éternelles)) /var>
ja: 佇む自証<tab><tab>
ru: Бытие<tab>Бытие<tab>
