Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: The Fist of the Father<tab>Fist of the Father<tab>
de: Faust des Vaters<tab><tab><var 09 E802 ((zur Faust des Vaters)) ((in der Faust des Vaters)) ((die Faust des Vaters)) /var>
fr: Le Poing du Père<tab>Le Poing du Père<tab><var 09 E802 ((Le Poing du Père)) ((au Poing du Père)) ((du Poing du Père)) /var>
ja: フィスト・オブ・ゴルディオス<tab><tab>

source: Serviceway #583<tab>Serviceway #583<tab>
de: Wartungsgang 583<tab><tab><var 09 E802 ((zum Wartungsgang 583)) ((im Wartungsgang 583)) ((der Zugang zum Wartungsgang 583)) /var>
fr: Coursive d'entretien CE-583<tab>Coursive d'entretien CE-583<tab><var 09 E802 ((la coursive d'entretien CE-583)) ((dans la coursive d'entretien CE-583)) ((de la coursive d'entretien CE-583)) /var>
ja: 第583整備坑道<tab><tab>

source: Engine Room #262<tab>Engine Room #262<tab>
de: Maschinenraum 262<tab><tab><var 09 E802 ((zum Maschinenraum 262)) ((im Maschinenraum 262)) ((der Maschinenraum 262)) /var>
fr: Compartiment machine CM-262<tab>Compartiment machine CM-262<tab><var 09 E802 ((le compartiment machine CM-262)) ((au compartiment machine CM-262)) ((du compartiment machine CM-262)) /var>
ja: 第262蒸気機関室<tab><tab>

source: Machinery Bay 44<tab>Machinery Bay 44<tab>
de: Kampf<var 16 /var>maschinen-Baracke 44<tab><tab><var 09 E802 ((zur Kampf<var 16 /var>maschinen-Baracke 44)) ((in der Kampf<var 16 /var>maschinen-Baracke 44)) ((die Kampf<var 16 /var>maschinen-Baracke 44)) /var>
fr: Hangar d'armement HA-44<tab>Hangar d'armement HA-44<tab><var 09 E802 ((le hangar d'armement HA-44)) ((au hangar d'armement HA-44)) ((du hangar d'armement HA-44)) /var>
ja: 第44機工兵格納庫<tab><tab>

source: Hangar 8<tab>Hangar 8<tab>
de: Lagerhalle 8<tab><tab><var 09 E802 ((zur Lagerhalle 8)) ((in der Lagerhalle 8)) ((die Lagerhalle 8)) /var>
fr: Grand hangar GH-8<tab>Grand hangar GH-8<tab><var 09 E802 ((le grand hangar GH-8)) ((au grand hangar GH-8)) ((du grand hangar GH-8)) /var>
ja: 第8大型格納庫<tab><tab>

source: The Cuff of the Father<tab>Cuff of the Father<tab>
de: Elle des Vaters<tab><tab><var 09 E802 ((zur Elle des Vaters)) ((in der Elle des Vaters)) ((die Elle des Vaters)) /var>
fr: Le Poignet du Père<tab>Le Poignet du Père<tab><var 09 E802 ((Le Poignet du Père)) ((au Poignet du Père)) ((du Poignet du Père)) /var>
ja: カフ・オブ・ゴルディオス<tab><tab>

source: Serviceway #542<tab>Serviceway #542<tab>
de: Wartungsgang 542<tab><tab><var 09 E802 ((zum Wartungsgang 542)) ((im Wartungsgang 542)) ((der Zugang zum Wartungsgang 542)) /var>
fr: Coursive d'entretien CE-542<tab>Coursive d'entretien CE-542<tab><var 09 E802 ((la coursive d'entretien CE-542)) ((dans la coursive d'entretien CE-542)) ((de la coursive d'entretien CE-542)) /var>
ja: 第542整備坑道<tab><tab>

source: Serviceway #541<tab>Serviceway #541<tab>
de: Wartungsgang 541<tab><tab><var 09 E802 ((zum Wartungsgang 541)) ((im Wartungsgang 541)) ((der Zugang zum Wartungsgang 541)) /var>
fr: Coursive d'entretien CE-541<tab>Coursive d'entretien CE-541<tab><var 09 E802 ((la coursive d'entretien CE-541)) ((dans la coursive d'entretien CE-541)) ((de la coursive d'entretien CE-541)) /var>
ja: 第541整備坑道<tab><tab>

source: Serviceway #539<tab>Serviceway #539<tab>
de: Wartungsgang 539<tab><tab><var 09 E802 ((zum Wartungsgang 539)) ((im Wartungsgang 539)) ((der Zugang zum Wartungsgang 539)) /var>
fr: Coursive d'entretien CE-539<tab>Coursive d'entretien CE-539<tab><var 09 E802 ((la coursive d'entretien CE-539)) ((dans la coursive d'entretien CE-539)) ((de la coursive d'entretien CE-539)) /var>
ja: 第539整備坑道<tab><tab>

source: Hangar 12<tab>Hangar 12<tab>
de: Lagerhalle 12<tab><tab><var 09 E802 ((zur Lagerhalle 12)) ((in der Lagerhalle 12)) ((die Lagerhalle 12)) /var>
fr: Grand hangar GH-12<tab>Grand hangar GH-12<tab><var 09 E802 ((le grand hangar GH-12)) ((au grand hangar GH-12)) ((du grand hangar GH-12)) /var>
ja: 第12大型格納庫<tab><tab>

source: The Arm of the Father<tab>Arm of the Father<tab>
de: Arm des Vaters<tab><tab><var 09 E802 ((zum Arm des Vaters)) ((im Arm des Vaters)) ((der Arm des Vaters)) /var>
fr: Le Bras du Père<tab>Le Bras du Père<tab><var 09 E802 ((Le Bras du Père)) ((au Bras du Père)) ((du Bras du Père)) /var>
ja: アーム・オブ・ゴルディオス<tab><tab>
ru: Рука Отца<tab>Рука Отца<tab>

source: Serviceway #523<tab>Serviceway #523<tab>
de: Wartungsgang 523<tab><tab><var 09 E802 ((zum Wartungsgang 523)) ((im Wartungsgang 523)) ((der Zugang zum Wartungsgang 523)) /var>
fr: Coursive d'entretien CE-523<tab>Coursive d'entretien CE-523<tab><var 09 E802 ((la coursive d'entretien CE-523)) ((dans la coursive d'entretien CE-523)) ((de la coursive d'entretien CE-523)) /var>
ja: 第523整備坑道<tab><tab>

source: Strategeion - 1F<tab>Strategeion - 1F<tab>
de: Strategion - 1. Ebene<tab><tab><var 09 E802 ((zur 1. Ebene des Strategions)) ((in der 1. Ebene des Strategions)) ((die 1. Ebene des Strategions)) /var>
fr: Stratègéion - premier étage<tab>Stratègéion - premier étage<tab><var 09 E802 ((le Stratègéion - premier étage)) ((au Stratègéion - premier étage)) ((du Stratègéion - premier étage)) /var>
ja: ストラテゲイオン1階<tab><tab>

source: Strategeion - 2F<tab>Strategeion - 2F<tab>
de: Strategion - 2. Ebene<tab><tab><var 09 E802 ((zur 2. Ebene des Strategions)) ((in der 2. Ebene des Strategions)) ((die 2. Ebene des Strategions)) /var>
fr: Stratègéion - deuxième étage<tab>Stratègéion - deuxième étage<tab><var 09 E802 ((le Stratègéion - deuxième étage)) ((au Stratègéion - deuxième étage)) ((du Stratègéion - deuxième étage)) /var>
ja: ストラテゲイオン2階<tab><tab>

source: Strategeion - 3F<tab>Strategeion - 3F<tab>
de: Strategion - 3. Ebene<tab><tab><var 09 E802 ((zur 3. Ebene des Strategions)) ((in der 3. Ebene des Strategions)) ((die 3. Ebene des Strategions)) /var>
fr: Stratègéion - troisième étage<tab>Stratègéion - troisième étage<tab><var 09 E802 ((le Stratègéion - troisième étage)) ((au Stratègéion - troisième étage)) ((du Stratègéion - troisième étage)) /var>
ja: ストラテゲイオン3階<tab><tab>

source: Strategeion - 4F<tab>Strategeion - 4F<tab>
de: Strategion - 4. Ebene<tab><tab><var 09 E802 ((zur 4. Ebene des Strategions)) ((in der 4. Ebene des Strategions)) ((die 4. Ebene des Strategions)) /var>
fr: Stratègéion - quatrième étage<tab>Stratègéion - quatrième étage<tab><var 09 E802 ((le Stratègéion - quatrième étage)) ((au Stratègéion - quatrième étage)) ((du Stratègéion - quatrième étage)) /var>
ja: ストラテゲイオン4階<tab><tab>

source: Condensate Demineralizer #9<tab>Condensate Demineralizer #9<tab>
de: Kondensatoranlage 9<tab><tab><var 09 E802 ((zur Kondensatoranlage 9)) ((in der Kondensatoranlage 9)) ((die Kondensatoranlage 9)) /var>
fr: Grand condensateur GC-9<tab>Grand condensateur GC-9<tab><var 09 E802 ((le grand condensateur GC-9)) ((au grand condensateur GC-9)) ((du grand condensateur GC-9)) /var>
ja: 第9大型復水器<tab><tab>

source: The Burden of the Father<tab>Burden of the Father<tab>
de: Last des Vaters<tab><tab><var 09 E802 ((zur Last des Vaters)) ((in der Last des Vaters)) ((die Last des Vaters)) /var>
fr: Le Fardeau du Père<tab>Le Fardeau du Père<tab><var 09 E802 ((Le Fardeau du Père)) ((au Fardeau du Père)) ((du Fardeau du Père)) /var>
ja: バーデン・オブ・ゴルディオス<tab><tab>
ru: Бремя Отца<tab>Бремя Отца<tab>

source: Minion Square<tab>Minion Square<tab>
de: Chocobo-Platz (Halle der Trabanten)<tab><tab><var 09 E802 ((zur Halle der Trabanten)) ((in der Halle der Trabanten)) ((der Zugang zur Halle der Trabanten)) /var>
fr: Square des chocobos (square des mascottes)<tab>Square des chocobos<tab><var 09 E802 ((le square des chocobos)) ((au square des chocobos)) ((du square des chocobos)) /var>
ja: チョコボスクウェア（ミニオンスクウェア）<tab><tab>
ru: Площадь миньонов<tab>Площадь миньонов<tab>

source: The Diadem<tab>Diadem<tab>
de: Das Diadem<tab><tab><var 09 E802 ((zum Diadem)) ((auf dem Diadem)) ((der Zugang zum Diadem)) /var>
fr: Le Diadème<tab>Le Diadème<tab><var 09 E802 ((Le Diadème)) ((au Diadème)) ((du Diadème)) /var>
ja: ディアデム諸島<tab><tab>

source: Upper Ring<tab>upper ring<tab>
de: Oberer Ring<tab><tab>
fr: Niveau radial<tab>Niveau radial<tab><var 09 E802 ((le niveau radial)) ((au niveau radial)) ((du niveau radial)) /var>
ja: カフ上層<tab><tab>

source: Lower Ring<tab>lower ring<tab>
de: Unterer Ring<tab><tab>
fr: Niveau cubital<tab>Niveau cubital<tab><var 09 E802 ((le niveau cubital)) ((au niveau cubital)) ((du niveau cubital)) /var>
ja: カフ下層<tab><tab>

source: Ishgard Aetheryte Plaza<tab>Ishgard aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Ишгард - площадь эфирита<tab>площадь эфирита Ишгарда<tab>

source: The Forgotten Knight<tab>Forgotten Knight<tab>
de: Der Vergessene Ritter<tab><tab>
fr: Le Chevalier oublié<tab>Le Chevalier oublié<tab><var 09 E802 ((Le Chevalier oublié)) ((au Chevalier oublié)) ((du Chevalier oublié)) /var>
ja: 忘れられた騎士亭前（聖バルロアイアン広場）<tab><tab>
ru: «Забытый рыцарь»<tab>«Забытый рыцарь»<tab>

source: Skysteel Manufactory<tab>Skysteel Manufactory<tab>
de: Himmelsstahl-Werkstätte<tab><tab>
fr: Manufacture de Cielacier<tab>Manufacture de Cielacier<tab><var 09 E802 ((la manufacture de Cielacier)) ((à la manufacture de Cielacier)) ((de la manufacture de Cielacier)) /var>
ja: スカイスチール機工房前（聖レネット広場）<tab><tab>
ru: Мануфактура «Небесная Сталь»<tab>Мануфактура «Небесная Сталь»<tab>

source: The Brume<tab>Brume<tab>
de: Die Schwaden<tab><tab>
fr: Brouillasse<tab>Brouillasse<tab><var 09 E802 ((Brouillasse)) ((à Brouillasse)) ((de Brouillasse)) /var>
ja: 雲霧街<tab><tab>
ru: Мглистый квартал<tab>Мглистый квартал<tab>

source: Athenaeum Astrologicum<tab>Athenaeum Astrologicum<tab>
de: Sankt Guenriol-Akademie für Astrologie (Luftschiff-Landeplatz)<tab><tab>
fr: Collège d'astromancie Saint-Guenriol (aérodrome d'Ishgard)<tab>Collège d'astromancie Saint-Guenriol<tab><var 09 E802 ((le collège d'astromancie Saint-Guenriol (aérodrome d'Ishgard))) ((au collège d'astromancie Saint-Guenriol (aérodrome d'Ishgard))) ((du collège d'astromancie Saint-Guenriol (aérodrome d'Ishgard))) /var>
ja: 聖ガンリオル占星院前（イシュガルド・ランディング）<tab><tab>

source: The Jeweled Crozier<tab>Jeweled Crozier<tab>
de: Ferula-Zeile (Markt)<tab><tab>
fr: Marché (Crosseron précieux)<tab>Marché (Crosseron précieux)<tab><var 09 E802 ((le marché (Crosseron précieux))) ((au marché (Crosseron précieux))) ((du marché (Crosseron précieux))) /var>
ja: マーケット（宝杖通り）<tab><tab>
ru: Бриллиантовый Проспект<tab>Бриллиантовый Проспект<tab>

source: Saint Reymanaud's Cathedral<tab>Saint Reymanaud's Cathedral<tab>
de: Sankt Reymanaud-Kathedrale (Sankt Endalim-Theologikum)<tab><tab>
fr: Cathédrale Saint-Reymanaud (scolasticat Saint-Endalim)<tab>Cathédrale Saint-Reymanaud (scolasticat Saint-Endalim)<tab><var 09 E802 ((la cathédrale Saint-Reymanaud (scolasticat Saint-Endalim))) ((dans la cathédrale Saint-Reymanaud (scolasticat Saint-Endalim))) ((de la cathédrale Saint-Reymanaud (scolasticat Saint-Endalim))) /var>
ja: 聖レマノー大聖堂（聖アンダリム神学院）<tab><tab>
ru: Собор Святого Рейманда<tab>Собор Святого Рейманда<tab>

source: The Tribunal<tab>Tribunal<tab>
de: Hochtribunal der Heiligen Inquisition<tab><tab>
fr: Tribunal du Saint-Office<tab>Tribunal du Saint-Office<tab><var 09 E802 ((le tribunal du Saint-Office)) ((au tribunal du Saint-Office)) ((du tribunal du Saint-Office)) /var>
ja: 神聖裁判所<tab><tab>
ru: Здание Суда<tab>Здание Суда<tab>

source: The Last Vigil<tab>Last Vigil<tab>
de: Die Letzte Wacht (Anwesen der Fortemps)<tab><tab>
fr: Le Dernier Vigile (manoir des Fortemps)<tab>Le Dernier Vigile (manoir des Fortemps)<tab><var 09 E802 ((le Dernier Vigile (manoir des Fortemps))) ((au Dernier Vigile (manoir des Fortemps))) ((du Dernier Vigile (manoir des Fortemps))) /var>
ja: ラストヴィジル（フォルタン伯爵邸）<tab><tab>
ru: Последний дозор<tab>Последний дозор<tab>

source: The Gates of Judgement (Coerthas Central Highlands)<tab>Gates of Judgement (Coerthas central highlands)<tab>
de: Bogen des Würdigen<tab><tab>
fr: Arc des Valeureux<tab>Arc des Valeureux<tab><var 09 E802 ((l'Arc des Valeureux)) ((à l'Arc des Valeureux)) ((de l'Arc des Valeureux)) /var>
ja: 聖徒門（クルザス中央高地方面）<tab><tab>
ru: Врата Правосудия (Центральные Нагорья Кёртаса)<tab>Врата Правосудия (Центральные Нагорья Кёртаса)<tab>

source: The Eighteenth Floor<tab>Eighteenth Floor<tab>
de: Achtzehnter Stock<tab><tab>
fr: Salle des développeurs<tab>Salle des développeurs<tab><var 09 E802 ((la salle des développeurs)) ((à la salle des développeurs)) ((de la salle des développeurs)) /var>
ja: かいはつしつ<tab><tab>
ru: Восемнадцатый этаж<tab>Восемнадцатый этаж<tab>

source: Office of the Producer<tab>Office of the Producer<tab>
de: Büro des Produzenten & Direktors<tab><tab>
fr: Bureau du producteur<tab>Bureau du producteur<tab><var 09 E802 ((le bureau du producteur)) ((au bureau du producteur)) ((du bureau du producteur)) /var>
ja: なおきのへや<tab><tab>

source: Sound Studio<tab>sound studio<tab>
de: Tonstudio<tab><tab>
fr: Studio d'enregistrement<tab>Studio d'enregistrement<tab><var 09 E802 ((le studio d'enregistrement)) ((au studio d'enregistrement)) ((du studio d'enregistrement)) /var>
ja: おんがくしつ<tab><tab>

source: Lord of Verminion Counter<tab>Lord of Verminion counter<tab>
de: Trabantenschalter<tab><tab><var 09 E802 ((zum Trabantenschalter)) ((am Trabantenschalter)) ((der Trabantenschalter)) /var>
fr: Comptoir de Choc des mascottes<tab>Comptoir de Choc des mascottes<tab><var 09 E802 ((le comptoir de Choc des mascottes)) ((au comptoir de Choc des mascottes)) ((du comptoir de Choc des mascottes)) /var>
ja: LoVMカウンター<tab><tab>
ru: Табло «Повелителя Верминьона»<tab>Табло «Повелителя Верминьона»<tab>

source: The Feasting Grounds<tab>Feasting Grounds<tab>
de: Kampfplatz<tab><tab><var 09 E802 ((zum Kampfplatz)) ((auf dem Kampfplatz)) ((der Kampfplatz)) /var>
fr: Festin des loups<tab>Festin des loups<tab><var 09 E802 ((Le Festin des loups)) ((au Festin des loups)) ((du Festin des loups)) /var>
ja: ウルヴズジェイル演習場<tab><tab>

source: The Battlehall<tab>Battlehall<tab>
de: Weltensalon<tab><tab><var 09 E802 ((in den Weltensalon)) ((im Weltensalon)) ((der Zugang zum Weltensalon)) /var>
fr: Arène Triple Triade<tab>Arène Triple Triade<tab><var 09 E802 ((l'arène Triple Triade)) ((dans l'arène Triple Triade)) ((de l'arène Triple Triade)) /var>
ja: カードバトルルーム<tab><tab>

source: Articulation<tab>Articulation<tab>
de: Alexander - Gelenk<tab><tab><var 09 E802 ((zum Gelenk)) ((im Gelenk)) ((das Gelenk)) /var>
fr: Articulation<tab>Articulation<tab><var 09 E802 ((l'Articulation)) ((dans l'Articulation)) ((de l'Articulation)) /var>
ja: アレキサンダー結節点<tab><tab>

source: The Gordian Knot<tab>Gordian Knot<tab>
de: Gordischer Knoten<tab><tab><var 09 E802 ((zum Gordischen Knoten)) ((im Gordischen Knoten)) ((der Gordische Knoten)) /var>
fr: Le Nœud gordien<tab>Le Nœud gordien<tab><var 09 E802 ((Le Nœud gordien)) ((au Nœud gordien)) ((du Nœud gordien)) /var>
ja: ゴルディオス・ノット<tab><tab>
ru: Гордиев узел<tab>Гордиев узел<tab>

source: Fifth & Fourth Levels<tab>fifth & fourth levels<tab>
de: Dritter und Vierter Stock<tab><tab><var 09 E802 ((in den dritten Stock)) ((im dritten Stock)) ((der dritte Stock)) /var>
fr: 3e-4e étages<tab>3e-4e étages<tab><var 09 E802 ((les 3e et 4e étages)) ((aux 3e et 4e étages)) ((des 3e et 4e étages)) /var>
ja: 4F 5F<tab><tab>
ru: Пятый и четвёртый уровни<tab>Пятый и четвёртый уровни<tab>

source: Third Level<tab>third level<tab>
de: Zweiter Stock<tab><tab><var 09 E802 ((in den zweiten Stock)) ((im zweiten Stock)) ((der zweite Stock)) /var>
fr: 2e étage<tab>2e étage<tab><var 09 E802 ((le 2e étage)) ((au 2e étage)) ((du 2e étage)) /var>
ja: 3F<tab><tab>
ru: Третий уровень<tab>третий уровень<tab>

source: Second Level<tab>second level<tab>
de: Erster Stock<tab><tab><var 09 E802 ((in den ersten Stock)) ((im ersten Stock)) ((der erste Stock)) /var>
fr: 1er étage<tab>1er étage<tab><var 09 E802 ((le 1er étage)) ((au 1er étage)) ((du 1er étage)) /var>
ja: 2F<tab><tab>
ru: Второй уровень<tab>второй уровень<tab>

source: First Level<tab>first level<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый уровень<tab>первый уровень<tab>

source: Telmatology<tab>Telmatology<tab>
de: Telmatologie<tab><tab><var 09 E802 ((in die Telematologie)) ((in der Telematologie)) ((der Zugang zur Telematologie)) /var>
fr: Telmatologie<tab>Telmatologie<tab><var 09 E802 ((Telmatologie)) ((à Telmatologie)) ((de Telmatologie)) /var>
ja: 熱帯展示室<tab><tab>

source: Eremology<tab>Eremology<tab>
de: Eremologie<tab><tab><var 09 E802 ((in die Eremologie)) ((in der Eremologie)) ((der Zugang zur Eremologie)) /var>
fr: Érémologie<tab>Érémologie<tab><var 09 E802 ((Érémologie)) ((à Érémologie)) ((d'Érémologie)) /var>
ja: 乾燥帯展示室<tab><tab>

source: The Study<tab>Study<tab>
de: Forschungsturm<tab><tab><var 09 E802 ((in den Forschungsturm)) ((im Forschungsturm)) ((der Zugang zum Forschungsturm)) /var>
fr: L'Étude<tab>L'Étude<tab><var 09 E802 ((L'Étude)) ((à L'Étude)) ((de L'Étude)) /var>
ja: 聖モシャーヌの研究窟<tab><tab>

source: Silvology<tab>Silvology<tab>
de: Silvologie<tab><tab><var 09 E802 ((in die Silvologie)) ((in der Silvologie)) ((der Zugang zur Silvologie)) /var>
fr: Sylvocologie<tab>Sylvocologie<tab><var 09 E802 ((Sylvocologie)) ((à Sylvocologie)) ((de Sylvocologie)) /var>
ja: 密林の小道<tab><tab>

source: Limnology<tab>Limnology<tab>
de: Limnologie<tab><tab><var 09 E802 ((in die Limnologie)) ((in der Limnologie)) ((der Zugang zur Limnologie)) /var>
fr: Limnologie<tab>Limnologie<tab><var 09 E802 ((Limnologie)) ((à Limnologie)) ((de Limnologie)) /var>
ja: 揺れる蓮池<tab><tab>

source: Zymology<tab>Zymology<tab>
de: Zymologie<tab><tab><var 09 E802 ((in die Zymologie)) ((in der Zymologie)) ((der Zugang zur Zymologie)) /var>
fr: Zymologie<tab>Zymologie<tab><var 09 E802 ((Zymologie)) ((à Zymologie)) ((de Zymologie)) /var>
ja: 腐臭の庭<tab><tab>

source: Amber Room<tab>Amber Room<tab>
de: Bernsteinzimmer<tab><tab><var 09 E802 ((ins Bernsteinzimmer)) ((im Bernsteinzimmer)) ((das Bernsteinzimmer)) /var>
fr: Cellule royale<tab>Cellule royale<tab><var 09 E802 ((la cellule royale)) ((à la cellule royale)) ((de la cellule royale)) /var>
ja: 女王蜂の玉座<tab><tab>

source: Last Supper<tab>Last Supper<tab>
de: Gedeckte Tafel<tab><tab><var 09 E802 ((zur Gedeckten Tafel)) ((an der Gedeckten Tafel)) ((der Zugang zur Gedeckten Tafel)) /var>
fr: La Cène<tab>La Cène<tab><var 09 E802 ((La Cène)) ((à La Cène)) ((de La Cène)) /var>
ja: 芳香の食卓<tab><tab>

source: Idyllshire Aetheryte Plaza<tab>Idyllshire aetheryte plaza<tab>
de: Ätherytenplatz<tab><tab>
fr: Place de l'Éthérite<tab>Place de l'Éthérite<tab><var 09 E802 ((la place de l'Éthérite)) ((à la place de l'Éthérite)) ((de la place de l'Éthérite)) /var>
ja: エーテライト・プラザ<tab><tab>
ru: Идильшир - площадь эфирита<tab>Площадь эфирита Идильшира<tab>

source: West Idyllshire<tab>west Idyllshire<tab>
de: West-Frohehalde<tab><tab>
fr: Idyllée ouest<tab>Idyllée ouest<tab><var 09 E802 ((Idyllée ouest)) ((à Idyllée ouest)) ((d'Idyllée ouest)) /var>
ja: イディルシャイア西<tab><tab>
ru: Западный Идильшир<tab>западный Идильшир<tab>

source: Prologue Gate (Western Hinterlands)<tab>Prologue Gate (western hinterlands)<tab>
de: Vorworttor (Westliches Hinterland)<tab><tab>
fr: Pontavant (Arrière-pays ouest)<tab>Pontavant (Arrière-pays ouest)<tab><var 09 E802 ((le Pontavant)) ((au Pontavant)) ((du Pontavant)) /var>
ja: 表紙門（低地ドラヴァニア西方面）<tab><tab>
ru: Врата Пролога (Западные Внутренние земли)<tab>Врата Пролога (Западные Внутренние земли)<tab>

source: Epilogue Gate (Eastern Hinterlands)<tab>Epilogue Gate (eastern hinterlands)<tab>
de: Nachworttor (Östliches Hinterland)<tab><tab>
fr: Pontarrière (Arrière-pays est)<tab>Pontarrière (Arrière-pays est)<tab><var 09 E802 ((le Pontarrière)) ((au Pontarrière)) ((du Pontarrière)) /var>
ja: 裏表紙門（低地ドラヴァニア東方面）<tab><tab>
ru: Врата Эпилога (Восточные Внутренние земли)<tab>Врата Эпилога (Восточные Внутренние земли)<tab>

source: Sapper Tunnel<tab>sapper tunnel<tab>
de: Pionierstollen<tab><tab><var 09 E802 ((in den Pionierstollen)) ((im Pionierstollen)) ((der Zugang zum Pionierstollen)) /var>
fr: Tunnel kobold<tab>Tunnel kobold<tab><var 09 E802 ((le tunnel kobold)) ((au tunnel kobold)) ((du tunnel kobold)) /var>
ja: コボルド軍地下坑道<tab><tab>
ru: Заминированный тунель<tab>заминированный тунель<tab>

source: First Floor<tab>first floor<tab>
de: Erdgeschoss<tab><tab><var 09 E802 ((ins Erdgeschoss)) ((im Erdgeschoss)) ((das Erdgeschoss)) /var>
fr: Rez-de-chaussée<tab>Rez-de-chaussée<tab><var 09 E802 ((le rez-de-chaussée)) ((au rez-de-chaussée)) ((du rez-de-chaussée)) /var>
ja: 1F<tab><tab>
ru: Первый этаж<tab>первый этаж<tab>

source: The Underworks<tab>Underworks<tab>
de: Keller<tab><tab><var 09 E802 ((in den Keller)) ((im Keller)) ((der Keller)) /var>
fr: Sous-sol<tab>Sous-sol<tab><var 09 E802 ((le sous-sol)) ((au sous-sol)) ((du sous-sol)) /var>
ja: B1F<tab><tab>

source: Central Amdapor<tab>Central Amdapor<tab>
de: Zentrum von Amdapor<tab><tab><var 09 E802 ((zum Zentrum von Amdapor)) ((im Zentrum von Amdapor)) ((der Zugang zum Zentrum von Amdapor)) /var>
fr: Centre-ville d'Amdapor<tab>Centre-ville d'Amdapor<tab><var 09 E802 ((le centre-ville d'Amdapor)) ((au centre-ville d'Amdapor)) ((du centre-ville d'Amdapor)) /var>
ja: 腐敗した市街地<tab><tab>
ru: Центр Амдапора<tab>Центр Амдапора<tab>

source: Dark Wings<tab>Dark Wings<tab>
de: Schatten der Schwingen<tab><tab><var 09 E802 ((zum Schatten der Schwingen)) ((im Schatten der Schwingen)) ((der Zugang zum Schatten der Schwingen)) /var>
fr: Sombrailes<tab>Sombrailes<tab><var 09 E802 ((Sombrailes)) ((à Sombrailes)) ((de Sombrailes)) /var>
ja: 翼獣の縄張<tab><tab>
ru: Тёмные крылья<tab>Тёмные крылья<tab>

source: The Crystallum<tab>Crystallum<tab>
de: Kristalleum<tab><tab><var 09 E802 ((zum Kristalleum)) ((im Kristalleum)) ((das Kristalleum)) /var>
fr: Crystallum<tab>Crystallum<tab><var 09 E802 ((le Crystallum)) ((au Crystallum)) ((du Crystallum)) /var>
ja: 魔晶堂<tab><tab>
ru: Кристаллиум<tab>Кристаллиум<tab>

source: The Protectorate<tab>Protectorate<tab>
de: Weihestätte<tab><tab><var 09 E802 ((zur Weihestätte)) ((in der Weihestätte)) ((die Weihestätte)) /var>
fr: Protectorat<tab>Protectorat<tab><var 09 E802 ((le Protectorat)) ((au Protectorat)) ((du Protectorat)) /var>
ja: 守護の聖域<tab><tab>
ru: Протекторат<tab>Протекторат<tab>

source: Pleroma<tab>Pleroma<tab>
de: Sterngestade<tab><tab><var 09 E802 ((zum Sterngestade)) ((am Sterngestade)) ((der Zugang zum Sterngestade)) /var>
fr: Plérôme<tab>Plérôme<tab><var 09 E802 ((le Plérôme)) ((au Plérôme)) ((du Plérôme)) /var>
ja: 星の渚<tab><tab>
ru: Плерома<tab>Плерома<tab>

source: The Lower Reaches<tab>lower reaches<tab>
de: Unterste Ebene<tab><tab><var 09 E802 ((zur untersten Ebene)) ((auf der untersten Ebene)) ((der Zugang zur untersten Ebene)) /var>
fr: Étages inférieurs<tab>Étages inférieurs<tab><var 09 E802 ((les étages inférieurs)) ((aux étages inférieurs)) ((des étages inférieurs)) /var>
ja: 最上下層<tab><tab>
ru: Нижние районы<tab>нижние районы<tab>

source: The Upper Reaches<tab>upper reaches<tab>
de: Oberste Ebene<tab><tab><var 09 E802 ((zur obersten Ebene)) ((auf der obersten Ebene)) ((der Zugang zur obersten Ebene)) /var>
fr: Étages supérieurs<tab>Étages supérieurs<tab><var 09 E802 ((les étages supérieurs)) ((aux étages supérieurs)) ((des étages supérieurs)) /var>
ja: 最下上層<tab><tab>
ru: Верхние районы<tab>верхние районы<tab>

source: Where Minds Toil<tab>Where Minds Toil<tab>
de: Ort der Errungenen Weisheit<tab><tab><var 09 E802 ((zum Ort der Errungenen Weisheit)) ((am Ort der Errungenen Weisheit)) ((der Zugang zum Ort der Errungenen Weisheit)) /var>
fr: Où-les-esprits-travaillent-dur<tab>Où-les-esprits-travaillent-dur<tab><var 09 E802 ((Où-les-esprits-travaillent-dur)) ((à Où-les-esprits-travaillent-dur)) ((d'Où-les-esprits-travaillent-dur)) /var>
ja: 賢者の研究室<tab><tab>
ru: Место ясной мысли<tab>Место ясной мысли<tab>
