Repository: xivrus/xiv_ru_weblate
Catalog: exd/PlaceName/*.xlf
Languages: de, fr, ja, ru

source: Waste Disposal<tab>Waste Disposal<tab>
de: Müllentsorgungsanlage<tab><tab><var 09 E802 ((zur Müllentsorgungsanlage)) ((in der Müllentsorgungsanlage)) ((die Müllentsorgungsanlage)) /var>
fr: Dépôt d'ordures<tab>Dépôt d'ordures<tab><var 09 E802 ((le dépôt d'ordures)) ((au dépôt d'ordures)) ((du dépôt d'ordures)) /var>
ja: 廃棄物処分場<tab><tab>
ru: Мусорный отсек<tab>Мусорный отсек<tab>

source: Via Principalis<tab>Via Principalis<tab>
de: Via Principalis<tab><tab><var 09 E802 ((zur Via Principalis)) ((auf der Via Principalis)) ((die Via Principalis)) /var>
fr: Via principalis<tab>Via principalis<tab><var 09 E802 ((la via principalis)) ((à la via principalis)) ((de la via principalis)) /var>
ja: ヴィア・プリンシパリス<tab><tab>
ru: Виа Принципале<tab>Виа Принципале<tab>

source: Area V<tab>Area V<tab>
de: Areal V<tab><tab><var 09 E802 ((zum Areal V)) ((im Areal V)) ((Areal V)) /var>
fr: Zone V<tab>Zone V<tab><var 09 E802 ((la zone V)) ((à la zone V)) ((de la zone V)) /var>
ja: 第V閉鎖区<tab><tab>
ru: Зона 5<tab>Зона 5<tab>

source: Central Crossing<tab>central crossing<tab>
de: Hauptkreuzung<tab><tab><var 09 E802 ((zur Hauptkreuzung)) ((an der Hauptkreuzung)) ((der Zugang zur Hauptkreuzung)) /var>
fr: Carrefour central<tab>Carrefour central<tab><var 09 E802 ((le carrefour central)) ((au carrefour central)) ((du carrefour central)) /var>
ja: 中央交差路<tab><tab>
ru: Перекрёсток<tab>перекрёсток<tab>

source: Phantom Train Depot<tab>Phantom Train depot<tab>
de: Zugremise<tab><tab><var 09 E802 ((zur Zugremise)) ((bei der Zugremise)) /var>
fr: Gare du train fantôme<tab>Gare du train fantôme<tab><var 09 E802 ((la gare du train fantôme)) ((à la gare du train fantôme)) ((de la gare du train fantôme)) /var>
ja: 魔列車停留場<tab><tab>

source: Armamentarium<tab>Armamentarium<tab>
de: Armamentarium<tab><tab><var 09 E802 ((zum Armamentarium)) ((im Armamentarium)) ((das Armamentarium)) /var>
fr: Arsenal<tab>Arsenal<tab><var 09 E802 ((l'arsenal)) ((à l'arsenal)) ((de l'arsenal)) /var>
ja: アーマメンタリウム<tab><tab>

source: Dreadnaught Landing<tab>dreadnaught landing<tab>
de: Garleischer Luftschiff-Landeplatz<tab><tab><var 09 E802 ((zum Garleischen Luftschiff-Landeplatz)) ((am Garleischen Luftschiff-Landeplatz)) /var>
fr: Aérodrome des cuirassés<tab>Aérodrome des cuirassés<tab><var 09 E802 ((l'aérodrome des cuirassés)) ((à l'aérodrome des cuirassés)) ((de l'aérodrome des cuirassés)) /var>
ja: 飛空艇発着場<tab><tab>
ru: Посадочная площадка дредноута<tab>посадочную площадку дредноута<tab>

source: Ceruleum Pumps<tab>ceruleum pumps<tab>
de: Erdseim-Pumpe<tab><tab><var 09 E802 ((zur Erdseim-Pumpe)) ((bei der Erdseim-Pumpe)) /var>
fr: Pompes à céruleum<tab>Pompes à céruleum<tab><var 09 E802 ((les pompes à céruleum)) ((aux pompes à céruleum)) ((des pompes à céruleum)) /var>
ja: 青燐水汲上場<tab><tab>

source: Dunstan's Spire<tab>Dunstan's Spire<tab>
de: Dunstans Wachturm<tab><tab><var 09 E802 ((zu Dunstans Wachturm)) ((an Dunstans Wachturm)) /var>
fr: Tour de Dunstan<tab>Tour de Dunstan<tab><var 09 E802 ((la tour de Dunstan)) ((à la tour de Dunstan)) ((de la tour de Dunstan)) /var>
ja: ダンスタン監視哨<tab><tab>
ru: Шпиль Дунстана<tab>Шпиль Дунстана<tab>

source: The Praetorium<tab>Praetorium<tab>
de: Praetorium<tab><tab><var 09 E802 ((zum Praetorium)) ((im Praetorium)) ((das Praetorium)) /var>
fr: Praetorium<tab>Praetorium<tab><var 09 E802 ((le Praetorium)) ((au Praetorium)) ((du Praetorium)) /var>
ja: 魔導城プラエトリウム<tab><tab>
ru: Преторий<tab>Преторий<tab>

source: Sky Level<tab>sky level<tab>
de: Oberste Ebene<tab><tab><var 09 E802 ((zur obersten Ebene)) ((auf der obersten Ebene)) /var>
fr: Niveau céleste<tab>Niveau céleste<tab><var 09 E802 ((le niveau céleste)) ((au niveau céleste)) ((du niveau céleste)) /var>
ja: 最上層<tab><tab>
ru: Небесный уровень<tab>небесный уровень<tab>

source: Castrum Control<tab>Castrum Control<tab>
de: Kontrollebene<tab><tab><var 09 E802 ((zur Kontrollebene)) ((auf der Kontrollebene)) ((die Kontrollebene)) /var>
fr: Niveau administratif<tab>Niveau administratif<tab><var 09 E802 ((le niveau administratif)) ((au niveau administratif)) ((du niveau administratif)) /var>
ja: 管理層<tab><tab>
ru: Управление фортом<tab>Управление фортом<tab>

source: Castrum Defense<tab>Castrum Defense<tab>
de: Verteidigungsebene<tab><tab><var 09 E802 ((zur Verteidigungsebene)) ((auf der Verteidigungsebene)) ((die Verteidigungsebene)) /var>
fr: Niveau des défenses<tab>Niveau des défenses<tab><var 09 E802 ((le niveau des défenses)) ((au niveau des défenses)) ((du niveau des défenses)) /var>
ja: 防御層<tab><tab>
ru: Защита форта<tab>Защита форта<tab>

source: Main Level<tab>main level<tab>
de: Hauptebene<tab><tab><var 09 E802 ((zur Hauptebene)) ((auf der Hauptebene)) ((die Hauptebene)) /var>
fr: Niveau principal<tab>Niveau principal<tab><var 09 E802 ((le niveau principal)) ((au niveau principal)) ((du niveau principal)) /var>
ja: 主要層<tab><tab>
ru: Главный уровень<tab>главный уровень<tab>

source: Ground Level<tab>ground level<tab>
de: Grundebene<tab><tab><var 09 E802 ((zur Grundebene)) ((auf der Grundebene)) /var>
fr: Niveau terrestre<tab>Niveau terrestre<tab><var 09 E802 ((le niveau terrestre)) ((au niveau terrestre)) ((du niveau terrestre)) /var>
ja: 基部層<tab><tab>
ru: Уровень земли<tab>уровень земли<tab>

source: Research Level<tab>research level<tab>
de: Forschungsebene<tab><tab><var 09 E802 ((zur Forschungsebene)) ((auf der Forschungsebene)) ((die Forschungsebene)) /var>
fr: Niveau des recherches<tab>Niveau des recherches<tab><var 09 E802 ((le niveau des recherches)) ((au niveau des recherches)) ((du niveau des recherches)) /var>
ja: 工房層<tab><tab>
ru: Центр исследований<tab>Центр исследований<tab>

source: Airship Platform<tab>airship platform<tab>
de: Luftschiff-Plattform<tab><tab><var 09 E802 ((zur Luftschiff-Plattform)) ((auf der Luftschiff-Plattform)) ((die Luftschiff-Plattform)) /var>
fr: Plate-forme des aéronefs<tab>Plate-forme des aéronefs<tab><var 09 E802 ((la plate-forme des aéronefs)) ((à la plate-forme des aéronefs)) ((de la plate-forme des aéronefs)) /var>
ja: 飛空艇プラットフォーム<tab><tab>
ru: Посадочная площадка<tab>посадочная площадка<tab>

source: Anti-aircraft Station<tab>Anti-aircraft station<tab>
de: Luftabwehr-Station<tab><tab><var 09 E802 ((zur Luftabwehr-Station)) ((auf der Luftabwehr-Station)) ((die Luftabwehr-Station)) /var>
fr: Section antiaérienne<tab>Section antiaérienne<tab><var 09 E802 ((la section antiaérienne)) ((à la section antiaérienne)) ((de la section antiaérienne)) /var>
ja: 対空防御区<tab><tab>
ru: Сектор воздушной обороны<tab>Сектор воздушной обороны<tab>

source: Magitek Armor Bay<tab>magitek armor bay<tab>
de: Kampf<var 16 /var>maschinen-Wartungsbereich<tab><tab><var 09 E802 ((zum Kampf<var 16 /var>maschinen-Wartungsbereich)) ((im Kampf<var 16 /var>maschinen-Wartungsbereich)) ((der Kampf<var 16 /var>maschinen-Wartungsbereich)) /var>
fr: Aire des armures magitek<tab>Aire des armures magitek<tab><var 09 E802 ((l'aire des armures magitek)) ((à l'aire des armures magitek)) ((de l'aire des armures magitek)) /var>
ja: 魔導アーマー駐機庫<tab><tab>
ru: Депо магитеховой брони<tab>депо магитеховой брони<tab>

source: Outer Walk<tab>outer walk<tab>
de: Äußerer Gang<tab><tab><var 09 E802 ((zum Außeren Gang)) ((im Äußeren Gang)) ((der Äußere Gang)) /var>
fr: Couloir extérieur<tab>Couloir extérieur<tab><var 09 E802 ((le couloir extérieur)) ((au couloir extérieur)) ((du couloir extérieur)) /var>
ja: 外縁通路<tab><tab>
ru: Смотровая<tab>смотровая<tab>

source: Command Chamber<tab>command chamber<tab>
de: Kommandoraum<tab><tab><var 09 E802 ((in den Kommandoraum)) ((im Kommandoraum)) ((der Kommandoraum)) /var>
fr: Salle de commandement<tab>Salle de commandement<tab><var 09 E802 ((la salle de commandement)) ((à la salle de commandement)) ((de la salle de commandement)) /var>
ja: 軍団長室<tab><tab>
ru: Центр управления<tab>центр управления<tab>

source: Central Hall<tab>central hall<tab>
de: Zentrale Halle<tab><tab><var 09 E802 ((in die Zentrale Halle)) ((in der Zentralen Halle)) ((die Zentrale Halle)) /var>
fr: Hall central<tab>Hall central<tab><var 09 E802 ((le hall central)) ((au hall central)) ((du hall central)) /var>
ja: 基部中枢区<tab><tab>

source: The Echelon<tab>Echelon<tab>
de: Echelon-Lift<tab><tab><var 09 E802 ((zum Echelon-Lift)) ((am Echelon-Lift)) ((der Zugang zum Echelon-Lift)) /var>
fr: L'Échelon<tab>L'Échelon<tab><var 09 E802 ((L'Échelon)) ((à L'Échelon)) ((de L'Échelon)) /var>
ja: 斜行リフト<tab><tab>
ru: Эшелон<tab>Эшелон<tab>

source: Laboratorium Primum<tab>Laboratorium Primum<tab>
de: Laboratorium Primum<tab><tab><var 09 E802 ((ins Laboratorium Primum)) ((im Laboratorium Primum)) ((das Laboratorium Primum)) /var>
fr: Laboratoire premier<tab>Laboratoire premier<tab><var 09 E802 ((le laboratoire premier)) ((au laboratoire premier)) ((du laboratoire premier)) /var>
ja: スカエウァ研究室<tab><tab>
ru: Лабораторум Прима<tab>Лабораторум Прима<tab>

source: Magitek Research<tab>Magitek Research<tab>
de: Magitek-Forschungsbereich<tab><tab><var 09 E802 ((in den Magitek-Forschungsbereich)) ((im Magitek-Forschungsbereich)) ((der Magitek-Forschungsbereich)) /var>
fr: Atelier magitek<tab>Atelier magitek<tab><var 09 E802 ((l'atelier magitek)) ((à l'atelier magitek)) ((de l'atelier magitek)) /var>
ja: 魔導工房区<tab><tab>
ru: Отдел магитеховых исследований<tab>Отдел магитеховых исследований<tab>

source: Magitek Lift<tab>magitek lift<tab>
de: Magitek-Lift<tab><tab><var 09 E802 ((zum Magitek-Lift)) ((beim Magitek-Lift)) /var>
fr: Ascenseur magitek<tab>Ascenseur magitek<tab><var 09 E802 ((l'ascenseur magitek)) ((à l'ascenseur magitek)) ((de l'ascenseur magitek)) /var>
ja: 工房リフト<tab><tab>
ru: Магитеховый лифт<tab>магитеховый лифт<tab>

source: Porta Decumana<tab>Porta Decumana<tab>
de: Porta Decumana<tab><tab><var 09 E802 ((zur Porta Decumana)) ((an der Porta Decumana)) ((die Porta Decumana)) /var>
fr: Porta Decumana<tab>Porta decumana<tab><var 09 E802 ((Porta Decumana)) ((à Porta Decumana)) ((de Porta Decumana)) /var>
ja: ポルタ・デクマーナ<tab><tab>
ru: Порта Декумана<tab>Порта Декумана<tab>

source: Armor Recognition Chamber<tab>Armor Recognition Chamber<tab>
de: Waffenerkennungskammer<tab><tab><var 09 E802 ((zur Waffenerkennungskammer)) ((in der Waffenerkennungskammer)) ((die Waffenerkennungskammer)) /var>
fr: Salle d'identification de l'armement magitek<tab>Salle d'identification de l'armement magitek<tab><var 09 E802 ((la salle d'identification de l'armement magitek)) ((à la salle d'identification de l'armement magitek)) ((de la salle d'identification de l'armement magitek)) /var>
ja: 魔導兵器認証室<tab><tab>

source: The Howling Eye<tab>Howling Eye<tab>
de: Das Tosende Auge<tab><tab><var 09 E802 ((zum Tosenden Auge)) ((im Tosenden Auge)) ((das Tosende Auge)) /var>
fr: Hurlœil (abord)<tab>Hurlœil (abord)<tab><var 09 E802 ((Hurlœil =abord)) ((à Hurlœil =abord)) ((de Hurlœil =abord)) /var>
ja: ハウリングアイ外縁<tab><tab>
ru: Ревущее око<tab>Ревущее око<tab>

source: Moraby Drydocks Landing<tab>Moraby Drydocks landing<tab>
de: Landeplatz Moraby-Trockendocks<tab><tab><var 09 E802 ((zum Landeplatz Moraby-Trockendocks)) ((am Landeplatz Moraby-Trockendocks)) /var>
fr: Quai du chantier naval de Moraby<tab>Quai du chantier naval de Moraby<tab><var 09 E802 ((le quai du chantier naval de Moraby)) ((au quai du chantier naval de Moraby)) ((du quai du chantier naval de Moraby)) /var>
ja: 船着場：モラビー造船廠<tab><tab>

source: Isles of Umbra Docks<tab>Isles of Umbra docks<tab>
de: Fähranleger - Phantominseln<tab><tab><var 09 E802 ((zum Fähranleger der Phantominseln)) ((am Fähranleger der Phantominseln)) /var>
fr: Quai des îles d'Ombra<tab>Quai des îles d'Ombra<tab><var 09 E802 ((le quai des îles d'Ombra)) ((au quai des îles d'Ombra)) ((du quai des îles d'Ombra)) /var>
ja: 船着場：幻影諸島<tab><tab>
ru: Доки островов Умбры<tab>Доки островов Умбры<tab>

source: Rhotano Sea<tab>Rhotano Sea<tab>
de: Rhotano-See<tab><tab><var 09 E802 ((zur Rhotano-See)) ((an der Rhotano-See)) /var>
fr: Mer de Rhotano<tab>Mer de Rhotano<tab><var 09 E802 ((la mer de Rhotano)) ((à la mer de Rhotano)) ((de la mer de Rhotano)) /var>
ja: ロータノ海<tab><tab>

source: The Ragnarok<tab><var 1A 02 /var>Ragnarok<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((die <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Le Ragnarok<tab>Le Ragnarok<tab><var 09 E802 ((Le Ragnarok)) ((au Ragnarok)) ((du Ragnarok)) /var>
ja: ラグナロク級拘束艦<tab><tab>
ru: «Рагнарёк»<tab>«Рагнарёк»<tab>

source: Upper Aetheroacoustic Exploratory Site<tab>upper aetheroacoustic exploratory site<tab>
de: Obere ätheroakustische Grabung<tab><tab><var 09 E802 ((zur oberen ätheroakustischen Grabung)) ((in der oberen ätheroakustischen Grabung)) /var>
fr: Site impérial d'exploration supérieur<tab>Site impérial d'exploration supérieur<tab><var 09 E802 ((le site impérial d'exploration supérieur)) ((au site impérial d'exploration supérieur)) ((du site impérial d'exploration supérieur)) /var>
ja: メテオ探査坑浅部<tab><tab>
ru: Верхний эфироакустический разведочный полигон<tab>Верхний эфироакустический разведочный полигон<tab>

source: Lower Aetheroacoustic Exploratory Site<tab>lower aetheroacoustic exploratory site<tab>
de: Untere ätheroakustische Grabung<tab><tab><var 09 E802 ((zur unteren ätheroakustischen Grabung)) ((in der unteren ätheroakustischen Grabung)) /var>
fr: Site impérial d'exploration inférieur<tab>Site impérial d'exploration inférieur<tab><var 09 E802 ((le site impérial d'exploration inférieur)) ((au site impérial d'exploration inférieur)) ((du site impérial d'exploration inférieur)) /var>
ja: メテオ探査坑深部<tab><tab>
ru: Нижний эфироакустический разведочный полигон<tab>Нижний эфироакустический разведочный полигон<tab>

source: The Ragnarok<tab><var 1A 02 /var>Ragnarok<var 1A 01 /var><tab>
de: Die <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zur <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((auf der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((die Ragnarök)) /var>
fr: Le Ragnarok<tab>Le Ragnarok<tab><var 09 E802 ((Le Ragnarok)) ((au Ragnarok)) ((du Ragnarok)) /var>
ja: ラグナロク級拘束艦<tab><tab>
ru: «Рагнарёк»<tab>«Рагнарёк»<tab>

source: Ragnarok Drive Cylinder<tab>Ragnarok Drive Cylinder<tab>
de: Antriebszylinder der <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zum Antriebszylinder der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((beim Antriebszylinder der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Cylindre propulseur du Ragnarok<tab>Cylindre propulseur du Ragnarok<tab><var 09 E802 ((le cylindre propulseur du Ragnarok)) ((au cylindre propulseur du Ragnarok)) ((du cylindre propulseur du Ragnarok)) /var>
ja: 稼働隔壁<tab><tab>
ru: Приводной цилиндр «Рагнарёка»<tab>Приводной цилиндр «Рагнарёка»<tab>

source: Ragnarok Central Core<tab>Ragnarok Central Core<tab>
de: Kernsektor der <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((in den Kernsektor der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((im Kernsektor der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((der Kernsektor der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Noyau central du Ragnarok<tab>Noyau central du Ragnarok<tab><var 09 E802 ((le noyau central du Ragnarok)) ((au noyau central du Ragnarok)) ((du noyau central du Ragnarok)) /var>
ja: 中枢区画<tab><tab>
ru: Центральное ядро «Рагнарёка»<tab>Центральное ядро «Рагнарёка»<tab>

source: Ragnarok Main Bridge<tab>Ragnarok Main Bridge<tab>
de: Kommandobrücke der <var 1A 02 /var>Ragnarök<var 1A 01 /var><tab><tab><var 09 E802 ((zur Kommandobrücke der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((auf der Kommandobrücke der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) ((die Kommandobrücke der <var 1A 02 /var>Ragnarök<var 1A 01 /var>)) /var>
fr: Pont principal du Ragnarok<tab>Pont principal du Ragnarok<tab><var 09 E802 ((le pont principal du Ragnarok)) ((au pont principal du Ragnarok)) ((du pont principal du Ragnarok)) /var>
ja: 第一艦橋<tab><tab>
ru: Главный мост «Рагнарёка»<<tab>Главный мост «Рагнарёка»<tab>

source: Labyrinth Guide (to the Minotaur Malm)<tab>Labyrinth Guide (to the Minotaur Malm)<tab>
de: Labyrinthführer (zum Minotauren-Malm)<tab><tab><var 09 E802 ((zum Labyrinthführer)) ((beim Labyrinthführer)) /var>
fr: Guide du labyrinthe (vers le Malm du Minotaure)<tab>Guide du labyrinthe (vers le Malm du Minotaure)<tab><var 09 E802 ((le guide du labyrinthe (Thébaïde de Nald))) ((au guide du labyrinthe (Thébaïde de Nald))) ((du guide du labyrinthe (Thébaïde de Nald))) /var>
ja: 案内人：ナルの祠<tab><tab>
ru: Проводник по пещерам (Погоня Минотавра)<tab>Проводник по пещерам (Погоня Минотавра)<tab>

source: Labyrinth Guide (to Nald's Reflection)<tab>Labyrinth Guide (to Nald's Reflection)<tab>
de: Labyrinthführer (nach Nalds Besinnung)<tab><tab><var 09 E802 ((zum Labyrinthführer)) ((beim Labyrinthführer)) /var>
fr: Guide du labyrinthe (vers la Thébaïde de Nald)<tab>Guide du labyrinthe (vers la Thébaïde de Nald)<tab><var 09 E802 ((le guide du labyrinthe (Malm du Minotaure))) ((au guide du labyrinthe (Malm du Minotaure))) ((du guide du labyrinthe (Malm du Minotaure))) /var>
ja: 案内人：ミノタウロスマルム<tab><tab>
ru: Проводник по пещерам (Отражение Налда)<tab>Проводник по пещерам (Отражение Налда)<tab>

source: The Waking Sands<tab>Waking Sands<tab>
de: Sonnenwind<tab><tab><var 09 E802 ((zum Sonnenwind)) ((im Sonnenwind)) ((der Sonnenwind)) /var>
fr: Refuge des sables<tab>Refuge des sables<tab><var 09 E802 ((le Refuge des sables)) ((au Refuge des sables)) ((du Refuge des sables)) /var>
ja: 砂の家<tab><tab>
ru: «Шепчущие пески»<tab>«Шепчущие пески»<tab>

source: White Wolf Gate Guard<tab>White Wolf Gate guard<tab>
de: Torwache<tab><tab><var 09 E802 ((zur Torwache)) ((bei der Torwache)) /var>
fr: Garde de la porte du Loup blanc<tab>Garde de la porte du Loup blanc<tab><var 09 E802 ((le garde de la porte du Loup blanc)) ((au garde de la porte du Loup blanc)) ((du garde de la porte du Loup blanc)) /var>
ja: 案内人：白狼門<tab><tab>
ru: Стража Ворот Белого Волка<tab>Страже Ворот Белого Волка<tab>

source: Training Area<tab>training area<tab>
de: Ausbildungsplatz<tab><tab><var 09 E802 ((zum Ausbildungsplatz)) ((beim Ausbildungsplatz)) ((der Ausbildungsplatz)) /var>
fr: Quartier des soldats<tab>Quartier des soldats<tab><var 09 E802 ((le quartier des soldats)) ((au quartier des soldats)) ((du quartier des soldats)) /var>
ja: 軍団兵員区<tab><tab>

source: Mirror Planks Docks<tab>Mirror Planks docks<tab>
de: Spiegelsee-Pier<tab><tab><var 09 E802 ((zum Spiegelsee-Pier)) ((am Spiegelsee-Pier)) ((das Spiegelsee-Pier)) /var>
fr: Quai de l'appontement du Miroir<tab>Quai de l'appontement du Miroir<tab><var 09 E802 ((le quai de l'appontement du Miroir)) ((au quai de l'appontement du Miroir)) ((du quai de l'appontement du Miroir)) /var>
ja: 船着場：鏡池桟橋<tab><tab>
ru: Зеркальные доки<tab>Зеркальные доки<tab>

source: Lavender Beds Docks<tab>Lavender Beds docks<tab>
de: Lavendelbeet-Pier<tab><tab><var 09 E802 ((zum Lavendelbeet-Pier)) ((beim Lavendelbeet-Pier)) ((das Lavendelbeet-Pier)) /var>
fr: Quai de Lavandière<tab>Quai de Lavandière<tab><var 09 E802 ((le quai de Lavandière)) ((au quai de Lavandière)) ((du quai de Lavandière)) /var>
ja: 船着場：ラベンダーベッド<tab><tab>
ru: Лавандовые Клумбы - Причал<tab>причал Лавандовых Клумб<tab>

source: Porta Decumana<tab>Porta Decumana<tab>
de: Porta Decumana<tab><tab><var 09 E802 ((zur Porta Decumana)) ((an der Porta Decumana)) ((die Porta Decumana)) /var>
fr: Porta Decumana<tab>Porta decumana<tab><var 09 E802 ((Porta Decumana)) ((à Porta Decumana)) ((de Porta Decumana)) /var>
ja: ポルタ・デクマーナ<tab><tab>
ru: Порта Декумана<tab>Порта Декумана<tab>

source: Labyrinth of the Ancients<tab>Labyrinth of the Ancients<tab>
de: Labyrinth der Alten<tab><tab><var 09 E802 ((zum Labyrinth der Alten)) ((im Labyrinth der Alten)) ((das Labyrinth der Alten)) /var>
fr: Dédale antique<tab>Dédale antique<tab><var 09 E802 ((le Dédale antique)) ((au Dédale antique)) ((du Dédale antique)) /var>
ja: 古代の民の迷宮<tab><tab>
ru: Лабиринт древних<tab>Лабиринт древних<tab>

source: Lower Labyrinth<tab>lower labyrinth<tab>
de: Erste Ebene<tab><tab><var 09 E802 ((zur Ersten Ebene)) ((auf der Ersten Ebene)) ((die Erste Ebene)) /var>
fr: Premier niveau du Dédale<tab>Premier niveau du Dédale<tab><var 09 E802 ((le premier niveau du Dédale)) ((au premier niveau du Dédale)) ((du premier niveau du Dédale)) /var>
ja: 古代の民の迷宮階層1<tab><tab>

source: Upper Labyrinth<tab>upper labyrinth<tab>
de: Zweite Ebene<tab><tab><var 09 E802 ((zur Zweiten Ebene)) ((auf der Zweiten Ebene)) ((die Zweite Ebene)) /var>
fr: Deuxième niveau du Dédale<tab>Deuxième niveau du Dédale<tab><var 09 E802 ((le deuxième niveau du Dédale)) ((au deuxième niveau du Dédale)) ((du deuxième niveau du Dédale)) /var>
ja: 古代の民の迷宮階層2<tab><tab>

source: The Rising Stones<tab>Rising Stones<tab>
de: Sonnenstein<tab><tab><var 09 E802 ((zum Sonnenstein)) ((im Sonnenstein)) ((der Sonnenstein)) /var>
fr: Refuge des roches<tab>Refuge des roches<tab><var 09 E802 ((le Refuge des roches)) ((au Refuge des roches)) ((du Refuge des roches)) /var>
ja: 石の家<tab><tab>
ru: «Могучие камни»<tab>«Могучие камни»<tab>

source: Ring of Ash<tab>Ring of Ash<tab>
de: Ring der Asche<tab><tab><var 09 E802 ((zum Ring der Asche)) ((im Ring der Asche)) ((der Ring der Asche)) /var>
fr: Camp de la Ligue des cendres<tab>Camp de la Ligue des cendres<tab><var 09 E802 ((le camp de la Ligue des cendres)) ((au camp de la Ligue des cendres)) ((du camp de la Ligue des cendres)) /var>
ja: 灰の陣営<tab><tab>
ru: Кольцо пепла<tab>Кольцо пепла<tab>

source: Copperbell Mines (Hard)<tab>Copperbell Mines (Hard)<tab>
de: Kupferglocken-Mine (schwer)<tab><tab><var 09 E802 ((zur Kupferglocken-Mine)) ((in der Kupferglocken-Mine)) ((der Zugang zur Kupferglockenmine)) /var>
fr: Mines de Clochecuivre (brutal)<tab>Mines de Clochecuivre (brutal)<tab><var 09 E802 ((les Mines de Clochecuivre (brutal))) ((aux Mines de Clochecuivre (brutal))) ((des Mines de Clochecuivre (brutal))) /var>
ja: カッパーベル銅山 (Hard)<tab><tab>
ru: Рудник Коппербелл (Сложный)<tab>Рудник Коппербелл (Сложный)<tab>

source: Haukke Manor (Hard)<tab>Haukke Manor (Hard)<tab>
de: Haukke-Herrenhaus (schwer)<tab><tab><var 09 E802 ((zum Haukke-Herrenhaus)) ((im Haukke-Herrenhaus)) ((das Haukke-Herrenhaus)) /var>
fr: Manoir des Haukke (brutal)<tab>Manoir des Haukke (brutal)<tab><var 09 E802 ((le Manoir des Haukke (brutal))) ((au Manoir des Haukke (brutal))) ((du Manoir des Haukke (brutal))) /var>
ja: ハウケタ御用邸 (Hard)<tab><tab>
ru: Поместье Хаукке (Сложный)<tab>Поместье Хаукке (Сложный)<tab>

source: First Lower Ring<tab>first lower ring<tab>
de: Untere Ebene I<tab><tab><var 09 E802 ((zur Unteren Ebene I)) ((auf der Unteren Ebene I)) ((die Untere Ebene I)) /var>
fr: Niveau inférieur I<tab>Niveau inférieur I<tab><var 09 E802 ((le niveau inférieur I)) ((au niveau inférieur I)) ((du niveau inférieur I)) /var>
ja: 下層1<tab><tab>

source: Second Lower Ring<tab>second lower ring<tab>
de: Untere Ebene II<tab><tab><var 09 E802 ((zur Unteren Ebene II)) ((auf der Unteren Ebene II)) ((die Untere Ebene II)) /var>
fr: Niveau inférieur II<tab>Niveau inférieur II<tab><var 09 E802 ((le niveau inférieur II)) ((au niveau inférieur II)) ((du niveau inférieur II)) /var>
ja: 下層2<tab><tab>

source: Third Lower Ring<tab>third lower ring<tab>
de: Untere Ebene III<tab><tab><var 09 E802 ((zur Unteren Ebene III)) ((auf der Unteren Ebene III)) ((die Untere Ebene III)) /var>
fr: Niveau inférieur III<tab>Niveau inférieur III<tab><var 09 E802 ((le niveau inférieur III)) ((au niveau inférieur III)) ((du niveau inférieur III)) /var>
ja: 下層3<tab><tab>

source: First Central Ring<tab>first central ring<tab>
de: Mittlere Ebene I<tab><tab><var 09 E802 ((zur Mittleren Ebene I)) ((auf der Mittleren Ebene I)) ((die Mittlere Ebene I)) /var>
fr: Niveau médian I<tab>Niveau médian I<tab><var 09 E802 ((le niveau médian I)) ((au niveau médian I)) ((du niveau médian I)) /var>
ja: 中層1<tab><tab>
