Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/042/AktKzf015_04270/*.xlf
Languages: de, fr, ja

source: TEXT_AKTKZF015_04270_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> Mihreen is humming a little tune.
de: TEXT_AKTKZF015_04270_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Mihreen scheint dich sofort zu erkennen<var 1D /var>- du sie auch?
fr: TEXT_AKTKZF015_04270_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Mihreen aimerait que vous lui fassiez une fleur.
ja: TEXT_AKTKZF015_04270_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> 風の桑畑のミリーンは、子供たちの様子を見に行ってほしいようだ。

source: TEXT_AKTKZF015_04270_TODO_00<tab>Speak with the Auri boy.
de: TEXT_AKTKZF015_04270_TODO_00<tab>Mit dem halbstarken Au Ra sprechen
fr: TEXT_AKTKZF015_04270_TODO_00<tab>Parler au jeune Ao Ra
ja: TEXT_AKTKZF015_04270_TODO_00<tab>アウラ族の少年と話す

source: TEXT_AKTKZF015_04270_TODO_01<tab>Choose a flower, then speak with the Auri boy once more.
de: TEXT_AKTKZF015_04270_TODO_01<tab>Blumen aussuchen und mit dem halbstarken Au Ra sprechen
fr: TEXT_AKTKZF015_04270_TODO_01<tab>Choisir les fleurs et parler au jeune Ao Ra
ja: TEXT_AKTKZF015_04270_TODO_01<tab>花を選び、アウラ族の少年と話す

source: TEXT_AKTKZF015_04270_TODO_02<tab>Speak with Mihreen.
de: TEXT_AKTKZF015_04270_TODO_02<tab>Zu Mihreen zurückkehren
fr: TEXT_AKTKZF015_04270_TODO_02<tab>Parler à Mihreen
ja: TEXT_AKTKZF015_04270_TODO_02<tab>ミリーンと話す

source: TEXT_AKTKZF015_04270_MIHREEN_000_001<tab>Wait...could it be? Yes...you're one of the heroes that helped fend off the beasts for us! Oh, what an honor it is to actually speak with you!
de: TEXT_AKTKZF015_04270_MIHREEN_000_001<tab>Ihr<var 1D /var>... Seid Ihr nicht<var 1D /var>... Ja! <var 08 E905 ((Die Abenteurerin)) ((Der Abenteurer)) /var>, <var 08 E905 ((die)) ((der)) /var> sich so tapfer gegen die Bestien gestellt hat! Was für ein Zufall, Euch nun gerade hier über den Weg zu laufen!
fr: TEXT_AKTKZF015_04270_MIHREEN_000_001<tab>Hé, mais<var 1D /var>! Mais c'est vous<var 1D /var>! Vous vous êtes battu<var 08 E905 ((e)) (()) /var> contre les bêtes de l'apocalypse, pas vrai<var 1D /var>? Oh, j'avais tellement envie de vous rencontrer<var 1D /var>!
ja: TEXT_AKTKZF015_04270_MIHREEN_000_001<tab>あなたは、もしかして…… あの時、獣と戦ってくださった冒険者さん！？ うわあ、お会いしたかったです……！

source: TEXT_AKTKZF015_04270_MIHREEN_000_002<tab>Do you remember me? Perhaps not, but I was one of those you saved from the ravening horde. I cannot begin to express my gratitude.
de: TEXT_AKTKZF015_04270_MIHREEN_000_002<tab>Ihr erinnert Euch bestimmt nicht an mich, aber ich mich an Euch! Eine Bestie hatte mir nachgestellt und ich dachte schon, mit mir wäre es zu Ende. Aber dann seid Ihr aufgetaucht und habt mich gerettet. Wie schön, dass ich mich jetzt nochmals für die Hilfe bedanken kann!
fr: TEXT_AKTKZF015_04270_MIHREEN_000_002<tab>Vous ne vous en souvenez peut-être pas, mais vous m'avez sauvée à l'Écoute des Palaka<var 1D /var>! Je vous en suis vraiment re<var 16 /var>con<var 16 /var>nais<var 16 /var>sante<var 1D /var>!
ja: TEXT_AKTKZF015_04270_MIHREEN_000_002<tab>覚えていらっしゃらないかもしれませんが…… 私、獣に襲われたところを、あなた方に助けていただいたんです。 その節は本当にありがとうございました！

source: TEXT_AKTKZF015_04270_MIHREEN_000_003<tab>You'll be happy to know that the little ones you helped to rescue are safe as well. So enamored are they with you and your friends that they've decided to put together a few gifts for you. Might you take the time to visit them over on Paksa's Path? They'd be even more thrilled to meet you than I!
de: TEXT_AKTKZF015_04270_MIHREEN_000_003<tab>Ihr habt viele Leben gerettet, in diesen schweren Stunden. Darunter auch die einiger Kinder, die Euch und Eurer Gruppe gerade Blumenkränze flechten, als Dankeschön! Sie beratschlagen auf Paksas Pfad über die passenden Blüten. Warum geht Ihr nicht hallo sagen? Sicherlich würden sie sich ungemein freuen.
fr: TEXT_AKTKZF015_04270_MIHREEN_000_003<tab>Mais j'y pense<var 1D /var>! Les enfants que vos amis et vous avez aidés m'ont dit vouloir leur offrir une couronne de fleurs pour les remercier<var 1D /var>! Pourriez-vous leur faire plaisir et aller les voir sur la voie de Paksa<var 1D /var>?
ja: TEXT_AKTKZF015_04270_MIHREEN_000_003<tab>そうだ、ほかにもあなた方に命を救われた子供たちがいて…… 彼ら、お礼の花冠を作ろうとしているんですよ！ もしよければ「パクシャ通り」に顔を出してあげてくれませんか？

source: TEXT_AKTKZF015_04270_MIHREEN_000_004<tab>Those children over on Paksa's Path have been chattering on about you and your friends ever since the battle. I'm happy that they're enjoying themselves, even though they seem to have forgotten the time...
de: TEXT_AKTKZF015_04270_MIHREEN_000_004<tab>Die Kinder würden tagelang von nichts anderem mehr sprechen, wenn Ihr ihnen einen spontanen Besuch abstattet. Paksas Pfad ist auch gleich um's Eck!
fr: TEXT_AKTKZF015_04270_MIHREEN_000_004<tab>Les enfants que vos amis et vous avez sauvés m'ont dit vouloir leur offrir une couronne de fleurs pour les remercier<var 1D /var>! Pourriez-vous leur faire plaisir et aller les voir sur la voie de Paksa<var 1D /var>?
ja: TEXT_AKTKZF015_04270_MIHREEN_000_004<tab>あなた方に命を救われたという子供たちが、 お礼に花冠を作ろうとしているんですよ！ もしよければ「パクシャ通り」に顔を出してあげてくれませんか？

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_005<tab>You look lost, <var 08 E905 ((miss)) ((mister)) /var>.
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_005<tab>Was ist los? Hast du dich verlaufen oder so?
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_005<tab>Bah alors, <var 08 E905 ((Madame)) ((Monsieur)) /var><var 1D /var>? T'es perdu<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_005<tab><var 08 E905 ((お姉ちゃん)) ((お兄ちゃん)) /var>、どうしたの？ ……もしかして、迷子？

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_006<tab>Pssst, Mihreen told us not to talk to strangers!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_006<tab>Was? Wer bist du denn?
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_006<tab>T'es qui, toi<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_006<tab><var 08 E905 ((お姉さん)) ((お兄さん)) /var>、誰……？

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_007<tab>...Really? Well, I'm Miss Y'shtola's friend, too! She saw I was in trouble and fought off monsters with her magic, just to protect me! She's the most powerful mage in the whole wide world!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_007<tab>Aber dann<var 1D /var>...! Dann bist du aber doch <var 08 E905 ((die Freundin)) ((der Freund)) /var> der Hexe, die mich gerettet hat!
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_007<tab>Mais alors t'es l<var 08 E905 ((a)) ((e)) /var> cop<var 08 E905 ((ine)) ((ain)) /var> de la mage qui m'a sauvé<var 1D /var>!? Merci beaucoup d'avoir tué la méchante bête qui fait peur<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_007<tab>えっ、それじゃあもしかして、<var 08 E905 ((お姉さん)) ((お兄さん)) /var>って、 僕を助けてくれた魔女さんの友達なの！？ ……あの怖いのと戦ってくれて、ありがとう！

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_008<tab>Nu-uh! Mister Thancred is the best! He's strong and brave and gentle! I was so scared, but he saved me and carried me all the way back to my mama! Just like a princess!
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_008<tab>M-Mich hat ein furchtbar starker Mann mit einem weißen Mantel gerettet! Hat mich einfach hochgenommen, so auf die Schultern, und ist mit mir vor den bösen Tieren weggerannt, zurück zu meiner Mama!
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_008<tab>M-moi, c'est le monsieur avec le manteau blanc qui m'a sauvée<var 1D /var>! Il m'a portée sur son dos et m'a ramenée chez ma maman<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_008<tab>あ、あたしはね、白いコートのおじちゃんに助けてもらったの！ 怖いのから隠れてたとき、おんぶして、 お母さんのところに連れてってくれたんだよ！

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_009<tab>Fine, they're <var 1A 02 /var>both<var 1A 01 /var> the best. ...Wait, <var 08 E905 ((miss)) ((mister)) /var>, maybe you can help us! Do you think you could pick out what kind of flowers they like?
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_009<tab>Genau! Deswegen flechten wir jetzt Blumenkränze für die Hexe und den Mann im Mantel, die so tapfer gekämpft haben! Gesammelt haben wir schon ganz viel, aber jetzt wissen wir nicht, welche Blüten ihnen am meisten gefallen<var 1D /var>...
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_009<tab>C'est pour ça qu'on a décidé de fabriquer des couronnes de fleurs pour eux<var 1D /var>! Du coup on en a trouvé plein, mais on sait pas lesquelles choisir...
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_009<tab>だから僕ら、魔女さんたちに花冠を贈ろうって決めたんだ。 それで、摘んでもいい花をもらってきたんだけど…… どれが良いか、わからなくて。

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_010<tab>We're making flower crowns! We want them to be really, really happy here and stay for a while. Will you help us? Pretty please?
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_010<tab>Wenn du mit der Hexe befreundet bist, weißt du doch bestimmt, was sie am liebsten hat! Hier, komm, such mal was aus!
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_010<tab>Mais toi, tu sais ce qu'elle aime, ta copine mage, non<var 1D /var>? Tu veux bien m'aider à décider<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_010<tab><var 08 E905 ((お姉さん)) ((お兄さん)) /var>、友達なら、 魔女さんたちに似合う花、わかるよね？ この鉢植えの中から選んでほしいんだ……お願いね！

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_011<tab>I'm gonna make a crown fit for a queen! So pick one that will make her look even more powerful!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_011<tab>Die Blume, die am besten zu ihr passt! Komm, hilf uns! Bitte bitte bitte!
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_011<tab>Tu sais ce qu'elle aime, ta copine mage, non<var 1D /var>? Tu veux bien m'aider à décider<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_011<tab><var 08 E905 ((お姉さん)) ((お兄さん)) /var>、鉢植えから、 キレイな魔女さんに似合う花を選んで……お願い！

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_012<tab>Pick a flower that matches his dashing white coat! And his gentle eyes! And his strong arms!
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_012<tab>Und für den Mann im weißen Mantel!
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_012<tab>Tu peux me dire quelle fleur il aime bien, le monsieur avec le manteau blanc<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_012<tab>カッコイイおじちゃんに似合うお花、 選んで……お願い！

source: TEXT_AKTKZF015_04270_Q1_000_000<tab>What will you choose?
de: TEXT_AKTKZF015_04270_Q1_000_000<tab>Wie entscheidest du dich?
fr: TEXT_AKTKZF015_04270_Q1_000_000<tab>Qu'en pensez-vous<var 1D /var>?
ja: TEXT_AKTKZF015_04270_Q1_000_000<tab>どう思う？

source: TEXT_AKTKZF015_04270_A1_000_001<tab>The vibrancy of the petals reminds you of Y'shtola's ardent determination.
de: TEXT_AKTKZF015_04270_A1_000_001<tab>Lodernd wie das Feuer. Da kommt nur unsere Hexe in Frage.
fr: TEXT_AKTKZF015_04270_A1_000_001<tab>Celle-ci irait bien à Y'shtola.
ja: TEXT_AKTKZF015_04270_A1_000_001<tab>ヤ・シュトラに似合いそうだ

source: TEXT_AKTKZF015_04270_A1_000_002<tab>The red hue reminds you of the aetherspark when Thancred pulls the trigger.
de: TEXT_AKTKZF015_04270_A1_000_002<tab>Rot wie die Liebe. Die ist für unseren einstigen Schwerenöter.
fr: TEXT_AKTKZF015_04270_A1_000_002<tab>Celle-ci irait bien à Thancred.
ja: TEXT_AKTKZF015_04270_A1_000_002<tab>サンクレッドに似合いそうだ

source: TEXT_AKTKZF015_04270_A1_000_003<tab>It doesn't seem to suit either of them.
de: TEXT_AKTKZF015_04270_A1_000_003<tab>Abbrechen
fr: TEXT_AKTKZF015_04270_A1_000_003<tab>Annuler
ja: TEXT_AKTKZF015_04270_A1_000_003<tab>キャンセル

source: TEXT_AKTKZF015_04270_SYSTEM_000_013<tab>You choose a flower that seems to suit Y'shtola.
de: TEXT_AKTKZF015_04270_SYSTEM_000_013<tab>Du hast eine Blume für Y'shtola ausgesucht.
fr: TEXT_AKTKZF015_04270_SYSTEM_000_013<tab>Vous avez choisi une fleur qui plairait par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement à Y'shtola.
ja: TEXT_AKTKZF015_04270_SYSTEM_000_013<tab>ヤ・シュトラに似合いそうな花を選んだ。

source: TEXT_AKTKZF015_04270_SYSTEM_000_014<tab>You choose a flower that seems to suit Thancred.
de: TEXT_AKTKZF015_04270_SYSTEM_000_014<tab>Du hast eine Blume für Thancred ausgesucht.
fr: TEXT_AKTKZF015_04270_SYSTEM_000_014<tab>Vous avez choisi une fleur qui plairait par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement à Thancred.
ja: TEXT_AKTKZF015_04270_SYSTEM_000_014<tab>サンクレッドに似合いそうな花を選んだ。

source: TEXT_AKTKZF015_04270_SYSTEM_100_015<tab>You've already chosen this flower. Take a look at the others for good measure?
de: TEXT_AKTKZF015_04270_SYSTEM_100_015<tab>Für diese Farbe hast du dich bereits entschieden. Möchtest du nicht auch die anderen Blumen betrachten?
fr: TEXT_AKTKZF015_04270_SYSTEM_100_015<tab>Vous avez déjà choisi cette fleur. Regardez plutôt les autres.
ja: TEXT_AKTKZF015_04270_SYSTEM_100_015<tab>もうすでに、その花を選んでいる。 ほかの鉢植えも見てみようか……？

source: TEXT_AKTKZF015_04270_Q4_000_000<tab>Choose this flower instead?
de: TEXT_AKTKZF015_04270_Q4_000_000<tab>Willst du dich nun lieber für diese Blume entscheiden?
fr: TEXT_AKTKZF015_04270_Q4_000_000<tab>Préférez-vous plutôt cette fleur<var 1D /var>?
ja: TEXT_AKTKZF015_04270_Q4_000_000<tab>選び直して、この花にする？

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_019<tab>Still haven't decided? We want to finish the crowns before supper!
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_019<tab>Hast du eine Blume für den Mann im Mantel ausgesucht, ja?
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_019<tab>Tu as choisi les fleurs pour le monsieur<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_019<tab>白いコートのおじちゃんのお花、選べた？

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_020<tab>Well, <var 08 E905 ((miss)) ((mister)) /var>? Did you find flowers suitable for Miss Y'shtola?
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_020<tab>Bist du fertig? Zeig mal! Welche ist für die Hexe?
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_020<tab>Alors, c'est lesquelles, les fleurs que tu as choisies pour ta copine mage<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_020<tab><var 08 E905 ((お姉さん)) ((お兄さん)) /var>、もう選んだの？ 魔女さんの花、どれにした？

source: TEXT_AKTKZF015_04270_SYSTEM_100_020<tab>You've yet to choose flowers for both Y'shtola and Thancred. Examine the flowerpots and decide which blossoms would best suit your friends.
de: TEXT_AKTKZF015_04270_SYSTEM_100_020<tab>Deine Auswahl scheint noch nicht beendet. Betrachte die drei Arten von Blumen und wähle eine für Y'shtola, sowie eine für Thancred.
fr: TEXT_AKTKZF015_04270_SYSTEM_100_020<tab>Vous n'avez pas fini de choisir les fleurs pour Y'shtola et Thancred. Jetez-y un autre coup d'œil.
ja: TEXT_AKTKZF015_04270_SYSTEM_100_020<tab>まだ、それぞれの花を選び切れていないようだ。 鉢植えを調べて、 ヤ・シュトラとサンクレッドに似合いそうな花を決めよう。

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_021<tab>I liked the bright red color, too! It's like a warning to the beasts that she's not to be trifled with!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_021<tab>Oh, die rote hat mir auch am besten gefallen! Weil die Farbe so schön kräftig ist! Und wie das Zauberfeuer der Hexe sieht sie auch aus. Mit dem hat sie die Ungeheuer in die Luft gejagt!
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_021<tab>Les fleurs rouges<var 1D /var>! Elles sont trop belles<var 1D /var>! Elles lui iront par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment, c'est sûr<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_021<tab>元気に咲いてる、あの赤い花にしたんだね！ 獣相手にバンバン魔法を撃ってた元気な魔女さんに、ぴったり！

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_022<tab>This pink color is perfect! It will look good with her pretty black dress!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_022<tab>Gut, dass ich dich gefragt habe. Auf die wär ich nie im Leben gekommen! Aber stimmt, das Lila macht sich gut mit ihrem Kleid!
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_022<tab>Oh, ces fleurs sont par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment assorties à ses habits noirs<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_022<tab>あのキレイで上品な花にしたんだね……！ 魔女さんの黒いドレスに、すっごく似合いそう！

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_023<tab>This one smells so pretty! It reminds me of the pretty smell when she came to our rescue with her magic!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_023<tab>Die Blume duftet aber gut! So wie die Zauber der Hexe, irgendwie<var 1D /var>...
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_023<tab>Elles sentent super bon<var 1D /var>! Elles me rappellent un peu son odeur douce, en plus. Elles sont parfaites<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_023<tab>あの、いい匂いの花にしたんだ……！ そういえば、魔女さんに助けられた時に感じた、 ふんわりしたいい匂いと似てるかも……！

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_024<tab>My turn! My turn! Which flower did you pick for Mister Thancred?
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_024<tab>Hast du wirklich gut ausgesucht! Und welche ist für den Mann im Mantel?
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_024<tab>Oh, t'as bon goût<var 1D /var>! Et celles pour le monsieur, t'as choisi lesquelles<var 1D /var>?
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_024<tab><var 08 E905 ((お姉ちゃん)) ((お兄ちゃん)) /var>、いいセンスね！ 白いコートのおじちゃんのお花は、どれにしたの？

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_025<tab>The little red flower? Why, it reminds me of the flash of his blade when he drove the monsters away! Bam, bam, bam! Like fireworks at a festival!
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_025<tab>Rot! Sein Pengschwert hat auch ganz oft rot geleuchtet! Bäm bäm bäm, wie ein Feuerwerk!
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_025<tab>Les petites fleurs rouges<var 1D /var>! Elles ressemblent à son épée<var 1D /var>! Elles me rappellent les étincelles qu'elle faisait en combat<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_025<tab>あの小さな赤いお花にしたのね！ そうね、あのお花……おじちゃんの使ってた剣みたい！ バンバンバンって、火花がすごかったんだよ？

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_026<tab>You chose the pink one! I think that would look nice on him, too! It's like what princes wear in Mama's stories!
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_026<tab>Die passt aber toll zu seinem Mantel, mit dem schönen Lila! Gefällt mir!
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_026<tab>Ces fleurs violettes sont très élégantes<var 1D /var>! Parfaites pour son manteau blanc<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_026<tab>紫のお花にしたのね！ そうね、あの色……おじちゃんの白いコートに似合いそう！ 「上品なオジサマ」に、ぴったりのお花ね！

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_027<tab>You chose the one that smells pretty! Yes, the color and scent are so grown-up! I'm sure it'll suit a gentleman like him.
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_027<tab>Mmmh, die duftet aber gut! Damit riecht man den Schweiß im Mantel vielleicht nicht mehr ganz so sehr<var 1D /var>...
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_027<tab>Ouah, quelle bonne odeur<var 1D /var>! Je suis sûre qu'elles lui iront trop bien<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_027<tab>いい匂いのお花にしたのね！ そうね、あの色、それに……オトナの香り？ オトナなおじちゃんに、ぴったりだね！

source: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_028<tab>Thank you so much, <var 08 E905 ((miss)) ((mister)) /var>! We're going to have so much fun making crowns for them!
de: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_028<tab>Danke, dass du uns geholfen hast! Dann machen wir uns jetzt an die Arbeit und flechten Kränze draus.
fr: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_028<tab>Merci pour ton aide, <var 08 E905 ((Madame)) ((Monsieur)) /var><var 1D /var>! On va fabriquer les couronnes avec ces fleurs et on leur donnera la prochaine fois<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURABOY_000_028<tab><var 08 E905 ((お姉ちゃん)) ((お兄ちゃん)) /var>、選んでくれてありがとう。 これで花冠を作って、次に会えたとき渡すんだ……！

source: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_029<tab>There's lots to do, so we will see you around! ...Oh! Can you tell Mihreen that we'll be a little late? We were supposed to be back a bell ago.
de: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_029<tab>Mach's gut, <var 08 E905 ((Frau Abenteurerin)) ((Herr Abenteurer)) /var>! Sag den netten Leuten hallo von uns!
fr: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_029<tab>Tu diras merci à Mihreen aussi, d'accord<var 1D /var>? Allez, à plus<var 1D /var>!
ja: TEXT_AKTKZF015_04270_LAZAHANAURAGIRL_000_029<tab>じゃあね、<var 08 E905 ((お姉ちゃん)) ((お兄ちゃん)) /var>！ 「ミリーン」さんにもお礼を言っておいてね！ ばいば～い！

source: TEXT_AKTKZF015_04270_MIHREEN_000_030<tab>...You don't say? It sounds as if you were of great help to the children. To think that such a hero would be so kind as to assist in our daily affairs.
de: TEXT_AKTKZF015_04270_MIHREEN_000_030<tab>Oje, sie haben Euch prompt eingespannt?
fr: TEXT_AKTKZF015_04270_MIHREEN_000_030<tab>Oh, vous les avez même aidés à choisir les fleurs<var 1D /var>!
ja: TEXT_AKTKZF015_04270_MIHREEN_000_030<tab>……そう、花選びまで手伝ってくれたんですね。

source: TEXT_AKTKZF015_04270_MIHREEN_000_031<tab>I cannot bear to think what would have happened to them were you not there to save them. Because of you, they have been given another chance at life.
de: TEXT_AKTKZF015_04270_MIHREEN_000_031<tab>Lieb von Euch, dass Ihr mitgemacht habt. Wir sind Euch wirklich dankbar, wisst Ihr<var 1D /var>... Ohne Euch wäre weitaus Schlimmeres geschehen. Auch den Kindern ist das bewusst, auf die eine oder andere Art.
fr: TEXT_AKTKZF015_04270_MIHREEN_000_031<tab>Sans votre in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion, nous aurions déploré bien plus de victimes... Jamais ces enfants ou moi-même ne l'oublierons.
ja: TEXT_AKTKZF015_04270_MIHREEN_000_031<tab>あなたたちのように戦ってくれる人がいなかったら、 より多くの犠牲が出ていたことでしょう。 その感謝の念は、あの子たちと同じく決して忘れません。

source: TEXT_AKTKZF015_04270_MIHREEN_000_032<tab>Flowers may be a small token, but this really means a lot to them. I am sure your friends will understand that. And this is from me, to thank you for all you have done.
de: TEXT_AKTKZF015_04270_MIHREEN_000_032<tab>Da die Kinder für Euch gerade keinen Kranz flechten<var 1D /var>... Bitte, eine kleine Aufmerksamkeit von mir. Als Dank für die Rettung <var 1A 02 /var>und<var 1A 01 /var> die Blumenberatung.
fr: TEXT_AKTKZF015_04270_MIHREEN_000_032<tab>Ah, je n'ai pas de fleurs pour vous... Mais voici un présent, en gage de recon<var 16 /var>nais<var 16 /var>san<var 16 /var>ce.
ja: TEXT_AKTKZF015_04270_MIHREEN_000_032<tab>……ご友人には、子供たちからお花が贈られるんでしょ？ ならこれは、私から、あなたに。 本当にありがとう！
