Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/007/RegIsb5Akyaali_00747/*.xlf
Languages: de, fr, ja

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_000<tab>Welcome to our village, traveler! Is there anything I can help you with?
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_000<tab>Oh, <var 08 E905 ((eine Reisende)) ((ein Reisender)) /var>! Willst du etwas über unser kleines Dorf erfahren?
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_000<tab>Oh, bienvenue voyage<var 08 E905 ((use)) ((ur)) /var><var 1D /var>! Souhaitez-vous en apprendre plus sur notre petit village<var 1D /var>?
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_000<tab>あら～小さな村へようこそ、旅の方～。 何か、聞きたいことがあれば、お答えするわ～。

source: TEXT_REGISB5AKYAALI_00747_Q1_000_000<tab>What will you ask?
de: TEXT_REGISB5AKYAALI_00747_Q1_000_000<tab>Was antwortest du?
fr: TEXT_REGISB5AKYAALI_00747_Q1_000_000<tab>Sur quoi vous renseignez-vous<var 1D /var>?
ja: TEXT_REGISB5AKYAALI_00747_Q1_000_000<tab>何を聞く？

source: TEXT_REGISB5AKYAALI_00747_A1_000_001<tab>Who are you?
de: TEXT_REGISB5AKYAALI_00747_A1_000_001<tab>Erzähl mir etwas über dich.
fr: TEXT_REGISB5AKYAALI_00747_A1_000_001<tab>Votre interlocutrice
ja: TEXT_REGISB5AKYAALI_00747_A1_000_001<tab>あなたのことを教えてほしい

source: TEXT_REGISB5AKYAALI_00747_A1_000_002<tab>What is this place?
de: TEXT_REGISB5AKYAALI_00747_A1_000_002<tab>Erzähl mir etwas über diesen Ort.
fr: TEXT_REGISB5AKYAALI_00747_A1_000_002<tab>Cet endroit
ja: TEXT_REGISB5AKYAALI_00747_A1_000_002<tab>ここはどんなところだ？

source: TEXT_REGISB5AKYAALI_00747_A1_000_003<tab>Nothing.
de: TEXT_REGISB5AKYAALI_00747_A1_000_003<tab>Nichts.
fr: TEXT_REGISB5AKYAALI_00747_A1_000_003<tab>Annuler
ja: TEXT_REGISB5AKYAALI_00747_A1_000_003<tab>キャンセル

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_010<tab>I'm a fisher, and a good one at that. I'll reel you in the biggest catch from the open sea...or something smaller by the shore if you'd prefer. Your choice.
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_010<tab>Ich bin Fischerin und lebe in diesem Dorf seit meiner Geburt. Ich liebe es, mit dem Schiff aufs Meer zu fahren und große Fische zu fangen. Natürlich freue ich mich auch über kleine Fische, die an der Angel hängen. In der Nähe der Küste findet man davon besonders viele.
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_010<tab>Je suis pêcheuse et j'habite dans ce village depuis ma naissance. J'aime par-dessus tout prendre mon bateau et aller attraper de gros poissons en mer. Bien sûr, j'adore aussi les plus petits poissons qu'on peut capturer près du rivage<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_010<tab>私は漁師として、ここで働きながら暮らしているわ～。 船で沖合まで出て、大きなお魚と駆け引きするのが好きなの～。 もちろん、浜辺で美味しい小魚ちゃんを釣るのも好きよ～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_011<tab>Now if only I were as skilled with a rudder as I am with a net! Some days I find myself so far from shore that I miss the morning rush at the bazaar...
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_011<tab>Leider bin ich nicht sehr gut im Navigieren. Es ist mir schon unzählige Male passiert, dass ich mich auf einmal viel zu weit draußen auf dem Meer befand oder aber auf dem Trockenen. Ich habe keine Ahnung, wie es dazu kommen konnte<var 1D /var>...
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_011<tab>Mal<var 16 /var>heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, je suis une bien piètre navigatrice... La plupart du temps, soit je dérive, soit je m'échoue quelque part<var 1D /var>! Je me demande bien pourquoi...
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_011<tab>でも～、船の操舵がどうにも上手にできないのよね～。 気づくと漂流しちゃったり、座礁しちゃったり……。 どうしてかしらね～？

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_020<tab>This is the fishing village of Akyaali. You can think of it as the fishers' Yedlihmad...which is perhaps not such a helpful analogy for foreigners.
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_020<tab>Akyaali ist ein kleines Fischerdorf. Anders als in Yedlihmad, wo es viele Händler und Reisende gibt, leben hier fast aus<var 16 /var>schließ<var 16 /var>lich Fischer.
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_020<tab>Vous êtes au village d'Akyaali. Nous sommes tous pêcheurs, ici<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_020<tab>ここは「アキャーリ」という小さな漁村よ～。 イェドリマンが商人や旅人たちの港だとしたら、 こちらは、漁師たちの港というわけね～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_021<tab>Of course, we've had few merchants coming to either port since that horrible tower appeared. Not to mention the kidnappings... <shudder>
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_021<tab>Früher besuchten hin und wieder Fischkäufer unsere Siedlung, aber seit diese seltsamen Türme aufgetaucht sind, lassen sie sich kaum mehr blicken. Die Türme sind ja auch wahrlich ein unheimlicher Anblick. Nicht weniger Angst machen die Berichte von Entführungen von Arkasodara. Unsichere Zeiten, in denen wir leben!
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_021<tab>Ces derniers temps, à cause de cette étrange tour, il y a de moins en moins de commerçants qui viennent acheter nos poissons... Il y a également eu des enlèvements d'Arkasodaras dans la région, et je suis très inquiète<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_021<tab>近頃は、あの奇妙な「塔」のせいで、 買い付けに来る商人さんも減ってしまったの～。 周辺でアルカソーダラ族の誘拐も起きているし、不安だわ～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_022<tab>Even so, the tower's disappearance has been a relief to all of us who depend on trade with foreign nations. Though demand for medicinal bounties remains high...
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_022<tab>Nun da die unheimlichen Türme verschwunden sind, ist es endlich wieder möglich in der Nähe von Narunnair zu fischen! In letzter Zeit herrscht vor allem eine gesteigerte Nachfrage nach Meeresprodukten. Die werden zur Herstellung von Medikamenten benötigt.
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_022<tab>Grâce à la disparition de cette horrible tour, nous pouvons désormais même pêcher près de Narunnair<var 1D /var>! Il y a une demande croissante de produits de la mer nécessaires à la fabrication de certains médicaments, c'est bon pour nous<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_022<tab>不気味な「塔」が消えたおかげで、 ナルネア島近くでも、漁ができるようになったの～。 お薬の材料になる海産物の需要が、増えているのよ～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_023<tab>No matter what happens, I must be here to supply ingredients for the alchemists' medicines. I must remain strong.
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_023<tab>Die Alchemisten in Daemirs Werk sind für die Herstellung der Medikamente auf unsere Meeresprodukte angewiesen. Wir können unsere Arbeit hier nicht aufgeben, selbst wenn mich manchmal der Impuls überkommt, vor den unheimlichen Türmen zu fliehen. Ja, ich habe Angst, aber ich besitze auch meinen Stolz als Fischerin.
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_023<tab>Nous devons distribuer les produits de la mer utilisés pour fabriquer des médicaments au Grand Œuvre, donc je ne peux pas laisser cet endroit sans sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce. J'ai la trouille, mais c'est aussi ça, le travail de pêcheur<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_023<tab>お薬の材料になる海産物を、遺烈郷に卸すのも仕事だから、 こんな状況でもここを無人にはできないわ～。 とても怖いけど……漁師の意地ね～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_024<tab>For a time I was worried we would not weather the storm, even should the sky-fire and coming of blasphemies cease... But the fish are returning, and business with them.
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_024<tab>Es ist viel geschehen auf Thavnair<var 1D /var>... Aber die Dinge wenden sich zum Besseren: Die Fischerträge und damit auch die Gewinne verzeichnen eine stetige Zunahme. Wir werden unser Bestes geben, um alle mit reichlich Fisch zu versorgen!
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_024<tab>On en a vu de toutes les couleurs, à Thavnair... Mais nous avons de la chance, car petit à petit, nos prises et nos ventes de poissons augmentent<var 1D /var>! Nous nous démenons pour mettre du poisson sur la table de chacun<var 1D /var>!
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_024<tab>サベネア島ではいろいろなことが起きたけど、 少しずつ、漁獲高も売上も増えてきたの～。 みんなの食卓へお魚を届けるために、がんばっているわ～。

source: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_025<tab>Just when I thought quiet and calm had returned to Akyaali, a most strange pillar of light was sighted off the coast, and there were no few fishing boats out on the water at the time. I know not what caused it, but I pray our brothers and sisters remain unharmed.
de: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_025<tab>Ich habe den Lichtstrahl gesehen. Was kann das gewesen sein? Hoffentlich nichts, was den Fischern gefährlich werden könnte.
fr: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_025<tab>J'ai cru apercevoir une colonne lumineuse s'élever dans la mer. Qu'est-ce que ça pouvait bien être<var 1D /var>? Rien de dangereux pour nos pêcheurs, j'espère...
ja: TEXT_REGISB5AKYAALI_00747_AMBHAS_000_025<tab>ところで、沖合に光の柱が昇るのが見えたの～。 あれはいったい、なんだったのかしら～？ 船で出てる漁師たちが、心配だわ～。
