Repository: xivrus/xiv_ru_weblate
Catalog: exd/GlassesStyle/*.xlf
Languages: de, fr, ja, ru

source: oval spectacles<tab>pairs of oval spectacles<tab>Oval Spectacles
de: oval[a] Brille<tab>oval[a] Brillen<tab>Ovale Brille
fr: paire de lunettes ovales<tab>paires de lunettes ovales<tab>Lunettes ovales
ja: オーバルグラス<tab><tab>オーバルグラス
ru: овальные очки<tab>пары овальных очков<tab>Овальные очки

source: shaded spectacles<tab>pairs of shaded spectacles<tab>Shaded Spectacles
de: getönt[a] Brille<tab>getönt[a] Brillen<tab>Getönte Brille
fr: paire de lunettes teintées<tab>paires de lunettes teintées<tab>Lunettes teintées
ja: シェイデッドグラス<tab><tab>シェイデッドグラス
ru: очки с затемнением<tab>пары очков с затемнением<tab>Очки с затемнением

source: classic spectacles<tab>pairs of classic spectacles<tab>Classic Spectacles
de: klassisch[a] Brille<tab>klassisch[a] Brillen<tab>Klassische Brille
fr: paire de lunettes classiques<tab>paires de lunettes classiques<tab>Lunettes classiques
ja: クラシックグラス<tab><tab>クラシックグラス
ru: классические очки<tab>пары классических очков<tab>Классические очки

source: rose-colored spectacles<tab>pairs of rose-colored spectacles<tab>Rose-colored Spectacles
de: rosarot[a] Brille<tab>rosarot[a] Brillen<tab>Rosarote Brille
fr: paire de lunettes roses<tab>paires de lunettes roses<tab>Lunettes roses
ja: ローズカラースペクタクルズ<tab><tab>ローズカラースペクタクルズ
ru: очки с розовыми стёклами<tab>пары очков с розовыми стёклами<tab>Очки с розовыми стёклами

source: simple spectacles<tab>pairs of simple spectacles<tab>Simple Spectacles
de: einfach[a] Brille<tab>einfach[a] Brillen<tab>Einfache Brille
fr: paire de lunettes basiques<tab>paires de lunettes basiques<tab>Lunettes basiques
ja: ベーシックスペクタクルズ<tab><tab>ベーシックスペクタクルズ
ru: простые очки<tab>пары простых очков<tab>Простые очки

source: monocle<tab>monocles<tab>Monocle
de: Monokel<tab>Monokel<tab>Monokel
ja: モノクル<tab><tab>モノクル
ru: монокль<tab>монокли<tab>Монокль

source: contemporary pince-nez<tab>pairs of contemporary pince-nez<tab>Contemporary Pince-nez
de: zeitgemäß[a] Zwicker<tab>zeitgemäß[a] Zwicker<tab>Zeitgemäßer Zwicker
fr: pince-nez moderne<tab>pince-nez modernes<tab>Pince-nez moderne
ja: モダンパンスネ<tab><tab>モダンパンスネ
ru: современное пенсне<tab>пары современных пенсне<tab>Современное пенсне

source: rimless glasses<tab>pairs of rimless glasses<tab>Rimless Glasses
de: randlos[a] Brille<tab>randlos[a] Brillen<tab>Randlose Brille
fr: paire de lunettes à monture percée<tab>paires de lunettes à monture percée<tab>Lunettes à monture percée
ja: リムレスグラス<tab><tab>リムレスグラス
ru: безоправные очки<tab>пары безоправных очков<tab>Безоправные очки

source: thick-rimmed glasses<tab>pairs of thick-rimmed glasses<tab>Thick-rimmed Glasses
de: breitrandig[a] Brille<tab>breitrandig[a] Brillen<tab>Breitrandige Brille
fr: paire de lunettes à bordure épaisse<tab>paires de lunettes à bordure épaisse<tab>Lunettes à bordure épaisse
ja: ボールドリムグラス<tab><tab>ボールドリムグラス
ru: очки с толстой оправой<tab>пары очков с толстой оправой<tab>Очки с толстой оправой

source: minstrel's spectacles<tab>pairs of minstrel's spectacles<tab>Minstrel's Spectacles
de: Minnesänger-Brille<tab>Minnesänger-Brillen<tab>Minnesänger-Brille
fr: paire de lunettes de ménestrel<tab>paires de lunettes de ménestrel<tab>Lunettes de ménestrel
ja: ミンストレルグラス<tab><tab>ミンストレルグラス
ru: очки менестреля<tab>пары очков менестреля<tab>Очки менестреля

source: pince-nez<tab>pairs of pince-nez<tab>Pince-nez
de: Zwicker<tab>Zwicker<tab>Zwicker
fr: pince-nez<tab>pince-nez<tab>Pince-nez
ja: パンスネ<tab><tab>パンスネ
ru: пенсне<tab>пары пенсне<tab>Пенсне

source: magnifiers<tab>pairs of magnifiers<tab>Magnifiers
de: Lupenbrille<tab>Lupenbrillen<tab>Lupenbrille
fr: paire de lunettes loupes<tab>paires de lunettes loupes<tab>Lunettes loupes
ja: マグニファイアーズ<tab><tab>マグニファイアーズ
ru: увеличительные очки<tab>пары увеличительных очков<tab>Увеличительные очки

source: brass goggles<tab>pairs of brass goggles<tab>Brass Goggles
de: Sicherheitsbrille<tab>Sicherheitsbrillen<tab>Sicherheitsbrille
fr: paire de lunettes de sécurité<tab>paires de lunettes de sécurité<tab>Lunettes de sécurité
ja: ブラスゴーグル<tab><tab>ブラスゴーグル
ru: латунные очки<tab>пары латунных очков<tab>Латунные очки

source: under-rim glasses<tab>pairs of under-rim glasses<tab>Under-rim Glasses
de: Halbrahmenbrille<tab>Halbrahmenbrillen<tab>Halbrahmenbrille
fr: paire de lunettes à demi-monture inférieure<tab>paires de lunettes à demi-monture inférieure<tab>Lunettes à demi-monture inférieure
ja: アンダーリムグラス<tab><tab>アンダーリムグラス
ru: очки с нижней оправой<tab>пары очков с нижней оправой<tab>Очки с нижней оправой

source: oval reading glasses<tab>pairs of oval reading glasses<tab>Oval Reading Glasses
de: oval[a] Lesebrille<tab>oval[a] Lesebrillen<tab>Ovale Lesebrille
fr: paire de lunettes de lecture ovales<tab>paires de lunettes de lecture ovales<tab>Lunettes de lecture ovales
ja: オーバルリーディンググラス<tab><tab>オーバルリーディンググラス
ru: овальные очки для чтения<tab>пары овальных очков для чтения<tab>Овальные очки для чтения

source: elegant rimless glasses<tab>pairs of elegant rimless glasses<tab>Elegant Rimless Glasses
de: elegant[a] rahmenlos[a] Brille<tab>elegant[a] rahmenlos[a] Brillen<tab>Elegante rahmenlose Brille
fr: paire de lunettes sans monture élégantes<tab>paires de lunettes sans monture élégantes<tab>Lunettes sans monture élégantes
ja: エレガント・リムレスグラス<tab><tab>エレガント・リムレスグラス
ru: элегантные безоправные очки<tab>пары элегантных безоправных очков<tab>Элегантные безоправные очки

source: cat eye glasses<tab>pairs of cat eye glasses<tab>Cat Eye Glasses
de: Katzenaugenbrille<tab>Katzenaugenbrillen<tab>Katzenaugenbrille
fr: paire de lunettes œil-de-chat<tab>paires de lunettes œil-de-chat<tab>Lunettes œil-de-chat
ja: キャットアイグラス<tab><tab>キャットアイグラス
ru: очки «кошачий глаз»<tab>пары очков «кошачий глаз»<tab>Очки «кошачий глаз»

source: slim frame glasses<tab>pairs of slim frame glasses<tab>Slim Frame Glasses
de: dünnrandig[a] Brille<tab>dünnrandig[a] Brillen<tab>Dünnrandige Brille
fr: paire de lunettes à monture fine<tab>paires de lunettes à monture fine<tab>Lunettes à monture fine
ja: スリムフレームグラス<tab><tab>スリムフレームグラス
ru: очки с тонкой оправой<tab>пары очков с тонкой оправой<tab>Очки с тонкой оправой

source: tinted goggles<tab>pairs of tinted goggles<tab>Tinted Goggles
de: getönt[a] Sicherheitsbrille<tab>getönt[a] Sicherheitsbrillen<tab>Getönte Sicherheitsbrille
fr: paire de lunettes fumées<tab>paires de lunettes fumées<tab>Lunettes fumées
ja: スモークゴーグル<tab><tab>スモークゴーグル
ru: тонированные очки<tab>пары тонированных очков<tab>Тонированные очки

source: eyepatch (left)<tab>eyepatches (left)<tab>Eyepatch (Left)
de: Augenklappe[p] (links)<tab>Augenklappen[p] (links)<tab>Augenklappe (links)
fr: cache-œil gauche<tab>cache-œil gauche<tab>Cache-œil gauche
ja: アイパッチ:左<tab><tab>アイパッチ:左
ru: повязка на глаз (левая)<tab>повязки на глаз (левые)<tab>Повязка на глаз (левая)

source: eyepatch (right)<tab>eyepatches (right)<tab>Eyepatch (Right)
de: Augenklappe[p] (rechts)<tab>Augenklappen[p] (rechts)<tab>Augenklappe (rechts)
fr: cache-œil droit<tab>cache-œil droit<tab>Cache-œil droit
ja: アイパッチ:右<tab><tab>アイパッチ:右
ru: повязка на глаз (правая)<tab>повязки на глаз (правые)<tab>Повязка на глаз (правая)

source: metallic eyepatch (left)<tab>metallic eyepatches (left)<tab>Metallic Eyepatch (Left)
de: metallisch[a] Augenklappe[p] (links)<tab>metallisch[a] Augenklappen[p] (links)<tab>Metallische Augenklappe (links)
fr: cache-œil métallique gauche<tab>cache-œil métalliques gauche<tab>Cache-œil métallique gauche
ja: メタルアイパッチ:左<tab><tab>メタルアイパッチ:左
ru: металлическая повязка на глаз (левая)<tab>металлические повязки на глаз (левые)<tab>Металлическая повязка на глаз (левая)

source: metallic eyepatch (right)<tab>metallic eyepatches (right)<tab>Metallic Eyepatch (Right)
de: metallisch[a] Augenklappe[p] (rechts)<tab>metallisch[a] Augenklappen[p] (rechts)<tab>Metallische Augenklappe (rechts)
fr: cache-œil métallique droit<tab>cache-œil métalliques droit<tab>Cache-œil métallique droit
ja: メタルアイパッチ:右<tab><tab>メタルアイパッチ:右
ru: металлическая повязка на глаз (правая)<tab>металлические повязки на глаз (правые)<tab>Металлическая повязка на глаз (правая)

source: coeurl eyeglasses<tab>pairs of coeurl eyeglasses<tab>Coeurl Eyeglasses
de: Coeurl-Brille<tab>Coeurl-Brillen<tab>Coeurl-Brille
fr: paire de lunettes œil-de-coeurl<tab>paires de lunettes œil-de-coeurl<tab>Lunettes œil-de-coeurl
ja: クァールアイグラス<tab><tab>クァールアイグラス
ru: очки куэрла<tab>пары очков куэрла<tab>Очки куэрла

source: reading glasses<tab>pairs of reading glasses<tab>Reading Glasses
de: Lesebrille<tab>Lesebrillen<tab>Lesebrille
fr: paire de lunettes de lecture<tab>paires de lunettes de lecture<tab>Lunettes de lecture
ja: リーディンググラス<tab><tab>リーディンググラス
ru: очки для чтения<tab>пары очков для чтения<tab>Очки для чтения

source: tinted sunglasses<tab>pairs of tinted sunglasses <tab>Tinted Sunglasses
de: getönt[a] Sonnenbrille<tab>getönt[a] Sonnenbrillen<tab>Getönte Sonnenbrille
fr: paire de lunettes de soleil teintées<tab>paires de lunettes de soleil teintées<tab>Lunettes de soleil teintées
ja: ライトカラーグラス<tab><tab>ライトカラーグラス
ru: солнцезащитные очки<tab>пары солнцезащитных очков<tab>Солнцезащитные очки

source: groovy glasses<tab>pairs of groovy glasses<tab>Groovy Glasses
de: Partytier-Brille<tab>Partytier-Brillen<tab>Partytier-Brille
fr: paire de lunettes groovy<tab>paires de lunettes groovy<tab>Lunettes groovy
ja: ダンスマングラス<tab><tab>ダンスマングラス
ru: крутые очки<tab>пары крутых очков<tab>Крутые очки

source: rectangular glasses<tab>pairs of rectangular glasses<tab>Rectangular Glasses
de: Brille[p] mit Farbverlauf<tab>Brillen[p] mit Farbverlauf<tab>Brille mit Farbverlauf
fr: paire de lunettes à verres dégradés<tab>paires de lunettes à verres dégradés<tab>Lunettes à verres dégradés
ja: グラデーションフレームグラス<tab><tab>グラデーションフレームグラス
ru: прямоугольные очки<tab>пары прямоугольных очков<tab>Прямоугольные очки

source: bold-rimmed glasses<tab>pairs of bold-rimmed glasses<tab>Bold-rimmed Glasses
de: dickrandig[a] Brille<tab>dickrandig[a] Brillen<tab>Dickrandige Brille
fr: paire de lunettes à grande monture<tab>paires de lunettes à grandes montures<tab>Lunettes à grande monture
ja: ビッグリムグラス<tab><tab>ビッグリムグラス
ru: очки в толстой оправе<tab>пары очков в толстой оправе<tab>Очки в толстой оправе

source: mythril-edged eyepatch (left)<tab>mythril-edged eyepatches (left)<tab>Mythril-edged Eyepatch (Left)
de: mithril-gefasst[a] Augenklappe[p] (links)<tab>mithril-gefasst[a] Augenklappen[p] (links)<tab>Mithril-gefasste Augenklappe (links)
fr: cache-œil bordé de mithril gauche<tab>cache-œil bordés de mithril gauches<tab>Cache-œil bordé de mithril gauche
ja: ミスリルエッジアイパッチ:左<tab><tab>ミスリルエッジアイパッチ:左
ru: мифриловая повязка на глаз (левая)<tab>мифриловые повязки на глаз (левые)<tab>Мифриловая повязка на глаз (левая)

source: mythril-edged eyepatch (right)<tab>mythril-edged eyepatches (right)<tab>Mythril-edged Eyepatch (Right)
de: mithril-gefasst[a] Augenklappe[p] (rechts)<tab>mithril-gefasst[a] Augenklappen[p] (rechts)<tab>Mithril-gefasste Augenklappe (rechts)
fr: cache-œil bordé de mithril droit<tab>cache-œil bordés de mithril droits<tab>Cache-œil bordé de mithril droit
ja: ミスリルエッジアイパッチ:右<tab><tab>ミスリルエッジアイパッチ:右
ru: мифриловая повязка на глаз (правая)<tab>мифриловые повязки на глаз (правые)<tab>Мифриловая повязка на глаз (правая)

source: ornamented leather eyepatch (left)<tab>ornamented leather eyepatches (left)<tab>Ornamented Leather Eyepatch (Left)
de: verziert[a] Leder-Augenklappe[p] (links)<tab>verziert[a] Leder-Augenklappen[p] (links)<tab>Verzierte Leder-Augenklappe (links)
fr: cache-œil en cuir serti gauche<tab>cache-œil en cuir serti gauches<tab>Cache-œil en cuir serti gauche
ja: レザードレスアイパッチ:左<tab><tab>レザードレスアイパッチ:左
ru: украшенная кожаная повязка на глаз (левая)<tab>украшенные кожаные повязки на глаз (левые)<tab>Украшенная кожаная повязка на глаз (левая)

source: ornamented leather eyepatch (right)<tab>ornamented leather eyepatches (right)<tab>Ornamented Leather Eyepatch (Right)
de: verziert[a] Leder-Augenklappe[p] (rechts)<tab>verziert[a] Leder-Augenklappen[p] (rechts)<tab>Verzierte Leder-Augenklappe (rechts)
fr: cache-œil en cuir serti droit<tab>cache-œil en cuir serti droits<tab>Cache-œil en cuir serti droit
ja: レザードレスアイパッチ:右<tab><tab>レザードレスアイパッチ:右
ru: украшенная кожаная повязка на глаз (правая)<tab>украшенные кожаные повязки на глаз (правые)<tab>Украшенная кожаная повязка на глаз (правая)

source: set of Scaevan headgear<tab>sets of Scaevan headgear<tab>Scaevan Headgear
de: Scaeva-Kopfbedeckung<tab>Scaeva-Kopfbedeckungen<tab>Scaeva-Kopfbedeckung
fr: accessoire oculaire Scaeva<tab>accessoires oculaires Scaeva<tab>Accessoire oculaire Scaeva
ja: スカエウァ・ヘッドギア<tab><tab>スカエウァ・ヘッドギア
ru: комплект Скеванских головных уборов<tab>комплекты Скеванских головных уборов<tab>Скеванский головной убор

source: tactical goggles<tab>pairs of tactical goggles<tab>Tactical Goggles
de: taktisch[a] Schutzbrille<tab>taktisch[a] Schutzbrillen<tab>Taktische Schutzbrille
fr: paire de lunettes tactiques<tab>paires de lunettes tactiques<tab>Lunettes tactiques
ja: タクティカル・ゴーグル<tab><tab>タクティカル・ゴーグル
ru: тактические очки<tab>пары тактических очков<tab>Тактические очки

source: shaded visor<tab>shaded visors<tab>Shaded Visor
de: verdunkelt[a] Visier<tab>verdunkelt[a] Visiere<tab>Verdunkeltes Visier
fr: visière filtrante<tab>visières filtrantes<tab>Visière filtrante
ja: シェイドバイザー<tab><tab>シェイドバイザー
ru: затемнённый козырёк<tab>затемнённые козырьки<tab>Затемнённый козырёк

source: cat eye reading glasses<tab>pairs of cat eye reading glasses<tab>Cat Eye Reading Glasses
de: Katzenaugen-Lesebrille<tab>Katzenaugen-Lesebrillen<tab>Katzenaugen-Lesebrille
fr: キャットアイ・リーディンググラス<tab><tab>キャットアイ・リーディンググラス
ja: キャットアイ・リーディンググラス<tab><tab>キャットアイ・リーディンググラス
ru: очки для чтения «кошачий глаз»<tab>пары очков для чтения «кошачий глаз»<tab>Очки для чтения «кошачий глаз»

source: professorial glasses<tab>pairs of professorial glasses<tab>Professorial Glasses
de: Professorenbrille<tab>Professorenbrillen<tab>Professorenbrille
fr: paire de lunettes studieuses<tab>paires de lunettes studieuses<tab>Lunettes studieuses
ja: プロフェッサーズグラス<tab><tab>プロフェッサーズグラス
ru: профессорские очки<tab>пара профессорских очков<tab>Профессорские очки

source: petite pince-nez<tab>pairs of petite pince-nez<tab>Petite Pince-nez
de: klein[a] Kneifer<tab>klein[a] Kneifer<tab>Kleiner Kneifer
fr: petit pince-nez<tab>petits pince-nez<tab>Petit pince-nez
ja: プチパンスネ<tab><tab>プチパンスネ
ru: изящное пенсне<tab>пары изящных пенсне<tab>Изящное пенсне
