Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/021/FesEst202_02129/*.xlf
Languages: de, fr, ja

source: TEXT_FESEST202_02129_SEQ_00<tab>The cock-a-hoop collector awaits you with bated breath. ※This quest is available for a limited time only.
de: TEXT_FESEST202_02129_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Die lebhafte Sammlerin kann es kaum erwarten, dich für ihre Veranstaltung zu gewinnen.
fr: TEXT_FESEST202_02129_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> L'animatrice sérieuse regarde vos bras avec une certaine admiration...
ja: TEXT_FESEST202_02129_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 ミィ・ケット野外音楽堂の真面目なエッグコレクターは、冒険者が「運搬！ エッグキャリアー」に参加するか確かめたいようだ。

source: TEXT_FESEST202_02129_SEQ_01<tab>The overenthusiastic Au Ra explains the simple activity to you, delivering a Hatching<var 1F /var>tide decoration to her hiding counterpart. However, she says you must do so without it getting snatched by any spriggans strolling around the quarter. Pick up one of the egg decorations from the basket to begin. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESEST202_02129_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Die fröhliche Au Ra erklärt dir die ziemlich einfache Veranstaltung, bei der du lediglich eine Dekoration für die Wundereiersuche zu ihrem Kollegen bringen musst, der sich irgendwo in Alt-Gridania versteckt hat. Dabei darfst du allerdings nicht einem der Spriggans in die Arme laufen, die in der Gegend herumstreunen. Hebe eines der Deko-Eier auf, um zu beginnen.
fr: TEXT_FESEST202_02129_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Vous avez émis le souhait de participer à la “Course à l'œuf”, au grand plaisir de l'animatrice, qui s'est empressée de vous en expliquer les règles. Maintenant que vous savez comment jouer, il ne vous reste plus qu'à vous saisir du Prœuf qui se trouve dans le panier.
ja: TEXT_FESEST202_02129_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 真面目なエッグコレクターから説明を受けた。ミィ・ケット野外音楽堂の「<var 28 ((EObj)) F61E9FC901 /var>」を持ち上げよう。

source: TEXT_FESEST202_02129_SEQ_02<tab>You have picked up one of the decorative eggs. Carry it safely to the collector-in-training hiding in Old Gridania, avoiding any spriggans that may cross your path.
de: TEXT_FESEST202_02129_SEQ_02<tab>Du hast eines der Eier für die Wundereiersuche aufgehoben. Bringe es sicher zu dem Assistenz-Sammler, der sich in Alt-Gridania versteckt, und vermeide dabei sämtliche Spriggans auf dem Weg.
fr: TEXT_FESEST202_02129_SEQ_02<tab>Vous avez récupéré le Prœuf. À présent, vous devez l'apporter au récupérateur qui se trouve quelque part dans Vieille Gridania. Ne perdez pas une seconde et surtout méfiez-vous des spriggans crapulœufs<var 1D /var>! * En cas d'échec de la mission, retournez au point de départ pour obtenir un nouveau Prœuf.
ja: TEXT_FESEST202_02129_SEQ_02<tab><var 28 ((EObj)) F61E9FC901 /var>を持ち上げた。「<var 28 ((EObj)) F61E9FC901 /var>」を、グリダニアの旧市街にいる「エッグコレクターの助手」に届けよう。 ※運搬状態は、一定時間が過ぎると効果を失います。 ※失敗した場合は、運搬開始地点から再挑戦が可能です。

source: TEXT_FESEST202_02129_SEQ_03<tab>Adeptly sneaking past the coddled spriggans, you eventually arrive at the Lalafell's hiding place and deliver the egg decoration to him and he attempts to see you off with some egg humor. Return to Mih Khetto's Amphitheatre and report to the cock-a-hoop collector.
de: TEXT_FESEST202_02129_SEQ_03<tab>Du schleichst dich geschickt an den streunenden Spriggans vorbei und erreichst das Versteck des gesuchten Lalafell, dem du das Deko-Ei aushändigst. Kehre zu Mih Khettos Amphitheater zurück und erstatte der lebhaften Sammlerin Bericht.
fr: TEXT_FESEST202_02129_SEQ_03<tab>Vous avez livré votre Prœuf dans les temps. Retournez voir l'animatrice sérieuse pour obtenir votre récompense.
ja: TEXT_FESEST202_02129_SEQ_03<tab><var 28 ((EObj)) F61E9FC901 /var>を、エッグコレクターの助手に届けた。ミィ・ケット野外音楽堂の「真面目なエッグコレクター」に報告しよう。

source: TEXT_FESEST202_02129_SEQ_04<tab>The cock-a-hoop collector hands over a fortune egg and welcomes you to challenge again, but not before charming you with more of her eccentric disposition.
de: TEXT_FESEST202_02129_SEQ_04<tab>Die lebhafte Sammlerin überreicht dir ein strahlendes Glücksei und lädt dich dazu ein, erneut an der Heraus<var 16 /var>forde<var 16 /var>rung teilzunehmen.
fr: TEXT_FESEST202_02129_SEQ_04<tab>Après vous avoir remis un Prœuf de la fortune, l'animatrice sérieuse vous a encouragé<var 08 E905 ((e)) (()) /var> à retenter votre chance à la “Course à l'œuf”, et ce autant de fois que vous le voulez. Essayez de contacter vos amis et organisez un concours de rapidité avec eux<var 1D /var>!
ja: TEXT_FESEST202_02129_SEQ_04<tab>真面目なエッグコレクターに報告した。引き続き「運搬！ エッグキャリアー」や、ほかの催しに参加して、エッグハントを盛り上げよう。

source: TEXT_FESEST202_02129_TODO_00<tab>Pick up the decorative egg.
de: TEXT_FESEST202_02129_TODO_00<tab><var 2B ((<var 32 ((EObj)) 03F61E9FC9020502 /var>)) /var> aufheben
fr: TEXT_FESEST202_02129_TODO_00<tab>Récupérer un Prœuf dans le panier
ja: TEXT_FESEST202_02129_TODO_00<tab><var 28 ((EObj)) F61E9FC901 /var>を持ち上げる

source: TEXT_FESEST202_02129_TODO_01<tab>Deliver the decorative egg to the collector-in-training.
de: TEXT_FESEST202_02129_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61E9FC9020502 /var>)) /var> zu dem Assistenz-Sammler bringen
fr: TEXT_FESEST202_02129_TODO_01<tab>Porter le Prœuf au récupérateur
ja: TEXT_FESEST202_02129_TODO_01<tab><var 28 ((EObj)) F61E9FC901 /var>をエッグコレクターの助手に届ける

source: TEXT_FESEST202_02129_TODO_02<tab>Report to the cock-a-hoop collector.
de: TEXT_FESEST202_02129_TODO_02<tab>Der lebhaften Sammlerin Bericht erstatten
fr: TEXT_FESEST202_02129_TODO_02<tab>Faire un rapport à l'animatrice sérieuse
ja: TEXT_FESEST202_02129_TODO_02<tab>真面目なエッグコレクターに報告

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_000<tab>Hello there, friend! Fancy yourself stealthy enough to outsmart a spriggan? Why not try your hand at Pass the Poacher?
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_000<tab>Hallo, <var 08 E905 ((meine Liebe)) ((mein Freund)) /var>! Bist du verstohlen genug, um einen Spriggan zu überlisten? Warum versuchst du dein Glück nicht mal an unserem Spiel „Wilde Wilderer“?
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_000<tab>Vous voulez participer à la “Course à l'œuf”<var 1D /var>? Mais avec grand plaisir<var 1D /var>!
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_000<tab>エグ、エグ、エグル、エッグルルルゥ～ッ♪ お祭りの催し「運搬！ エッグキャリアー」に参加されますか？ <var 28 ((EObj)) F61E9FC901 /var>を、係員のもとまで運べれば成功です！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_001<tab>The task is quite simple─it's the eggsecution that is tricky! Beside me is a basket from which you will choose one decoration. Careful not to over-eggsert yourself, though─they are quite heavy!
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_001<tab>Die Aufgabe ist eigentlich ganz einfach, aber die Durchführung hat es in sich! Neben mir befindet sich ein Korb, aus dem du eine Dekoration auswählst. Aber übernimm dich nicht, die Eier sind ziemlich schwer.
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_001<tab>La règle est simple<var 1D /var>: tout ce que vous avez à faire, c'est de transporter un Prœuf d'un point A à un point B. Mais attention<var 1D /var>! Il y a des spriggans sur la route, et si vous n'y prenez pas garde, ils chaparderont votre précieuse charge<var 1D /var>! Vous devrez donc faire preuve de vigilance en progressant.
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_001<tab>ただし、道中にはタマゴを狙うスプリガンたちがいますので、 見つかって奪われてしまわないよう、ご注意を！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_002<tab>You will need to deliver it to my compeer, who has hidden himself somewhere in the quarter. However, if you wander too close to one of the coddled spriggans meandering about, the greedy creature will grab the egg right out of your grasp. You will have to return to fetch another.
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_002<tab>Liefere das Ei bei meinem Kollegen ab, der sich irgendwo in der Gegend versteckt hält. Nimm dich jedoch vor den Spriggan-Eierdieben in Acht. Wenn du dich einem von ihnen zu sehr näherst, wird er dir das Ei einfach aus den Händen reißen. Dann musst du dir hier ein neues holen.
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_002<tab>Prenez le Prœuf dans le panier à côté et apportez-le à mon assistant qui se trouve quelque part dans la vieille ville. Si vous parvenez à le livrer avant la fin du temps imparti, je vous donnerai un lot en récompense. À vous de jouer<var 1D /var>!
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_002<tab>私の横に置いてあるカゴから「<var 28 ((EObj)) F61E9FC901 /var>」を取り出し、 地図に印を付けた係員のもとへ、運んでください！ それでは……いってらっしゃいませ！

source: TEXT_FESEST202_02129_SYSTEM_000_003<tab>Deliver the decorative egg to the collector-in-training in Old Gridania.
de: TEXT_FESEST202_02129_SYSTEM_000_003<tab>Bring <var 32 ((EObj)) 03F61E9FC9020502 /var> zu dem Assistenz-Sammler in Alt-Gridania.
fr: TEXT_FESEST202_02129_SYSTEM_000_003<tab>Prenez le Prœuf et apportez-le au récupérateur qui se trouve dans Vieille Gridania avant la fin du compte à rebours.
ja: TEXT_FESEST202_02129_SYSTEM_000_003<tab>「<var 28 ((EObj)) F61E9FC901 /var>」を持ち上げて、制限時間内に、 「グリダニア：旧市街」にいる、 「エッグコレクターの助手」のもとまで運搬しましょう。

source: TEXT_FESEST202_02129_SYSTEM_000_004<tab>Beware the spriggans lying in wait. Being caught en route or leaving Old Gridania will result in failure.
de: TEXT_FESEST202_02129_SYSTEM_000_004<tab>Du hast vier Minuten Zeit für diese Aufgabe. Wenn sie fehlschlägt, kehre zum Startpunkt zurück und versuche es erneut.
fr: TEXT_FESEST202_02129_SYSTEM_000_004<tab>Vous disposez d'un délai de 4 minutes pour accomplir cette mission. Si vous n'arrivez pas à votre destination à temps, vous échouerez et devrez reprendre au point de départ.
ja: TEXT_FESEST202_02129_SYSTEM_000_004<tab>運搬状態の効果時間は「240秒」です。 時間切れになった場合、運搬は失敗になりますが、 開始地点から再挑戦することができます。

source: TEXT_FESEST202_02129_SYSTEM_000_005<tab>You will have four minutes to complete the task. Should you fail, return to the starting location and begin anew.
de: TEXT_FESEST202_02129_SYSTEM_000_005<tab>Die Aufgabe wird zudem automatisch abgebrochen, wenn du Alt-Gridania verlässt. Kehre in diesem Fall ebenfalls zum Startpunkt zurück, um es noch mal zu versuchen.
fr: TEXT_FESEST202_02129_SYSTEM_000_005<tab>Notez que vous échouerez également si vous sortez de Vieille Gridania ou que vous vous approchez trop près d'un spriggan crapulœuf.
ja: TEXT_FESEST202_02129_SYSTEM_000_005<tab>また、「<var 28 ((EObj)) F61E9FC901 /var>」を狙うスプリガンに近づいてしまったり、 「グリダニア：旧市街」から出ても、運搬は失敗します。 この場合も、同じく開始地点から再挑戦することができます。

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_006<tab>Gods, I love this job.
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_006<tab>Bei den Zwölf, ich liebe diesen Job!
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_006<tab>Prenez le Prœuf qui se trouve dans le panier à côté et portez-le à mon collègue qui se cache quelque part dans la vieille ville. Attention<var 1D /var>: il y a des spriggans amateurs d'œufs sur la route, et si vous ne prenez pas garde, ils chaparderont votre précieuse charge. Veillez à ne pas vous en approcher<var 1D /var>!
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_006<tab><var 28 ((EObj)) F61E9FC901 /var>を、係員のもとまで運べれば成功です！ ただし、道中にはタマゴを狙うスプリガンたちがいますので、 見つかって奪われてしまわないよう、ご注意を！

source: TEXT_FESEST202_02129_SPRIGAN_000_010<tab>Big egg! Big shiny eeegg! My biiig shiiiny eeeeeegg!
de: TEXT_FESEST202_02129_SPRIGAN_000_010<tab>Du hast großes Ei! Großes strahlendes Eii! Spriggys großes strahlendes Eiii!
fr: TEXT_FESEST202_02129_SPRIGAN_000_010<tab>Un œuf<var 1D /var>! Un joli œuf brillant<var 1D /var>! Donne<var 1D /var>! DONNE<var 1D /var>!!
ja: TEXT_FESEST202_02129_SPRIGAN_000_010<tab>エゴ、エゴ、エゴル、エゴロロロォ～ッ♪ タムゴ、イタダキ、タムゴ、イタダキ！ ザンネン、ザンネン、フリダシ、モドテ～ッ！！

source: TEXT_FESEST202_02129_POPMESSAGE_000_011<tab>You lose the decorative egg.
de: TEXT_FESEST202_02129_POPMESSAGE_000_011<tab>Du hast das Wunderei verloren.
fr: TEXT_FESEST202_02129_POPMESSAGE_000_011<tab>Le spriggan vous a volé votre Prœuf...
ja: TEXT_FESEST202_02129_POPMESSAGE_000_011<tab>スプリガンの妨害を受けて運搬に失敗した……

source: TEXT_FESEST202_02129_SPRIGAN_000_012<tab>Eeegg! Eeegg! Gimme eeeeeegg!
de: TEXT_FESEST202_02129_SPRIGAN_000_012<tab>Eii! Eii! Gib Spriggy Eiii!
fr: TEXT_FESEST202_02129_SPRIGAN_000_012<tab>Ça briiiiille<var 1D /var>! C'est joliiiiii<var 1D /var>! J'en veux pluuuuus<var 1D /var>! Encore pluuuuuus<var 1D /var>!
ja: TEXT_FESEST202_02129_SPRIGAN_000_012<tab>エゴ、エゴ、エゴル、エゴロロロォ～ッ♪ タムゴ、タムゴ、イッバイ、タムゴ！ ザンネン、ザンネン、フリダシ、モドテ～ッ！！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_100_013<tab>I appreciate you coming all this way, but you appear to be empty-handed! Return to my mentor and fetch yourself a festive decoration.
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_100_013<tab>Ich freue mich, dass du hergefunden hast, aber leider kommst du mit leeren Händen! Kehre zu meiner Lehrmeisterin zurück und besorg dir ein neues Ei.
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_100_013<tab>Eh bien<var 1D /var>? Vous avez perdu votre Prœuf<var 1D /var>? Je suis désolé, mais il va falloir que vous retourniez voir ma camarade pour en obtenir un nouveau.
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_100_013<tab>あれ、「<var 28 ((EObj)) F61E9FC901 /var>」を持っていないみたいですね？ 「真面目なエッグコレクター」からルールを聞いて、 タマゴをここまで運んできてくださいね！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_013<tab>You've found me! The spriggans did not cause you much trouble, did they? You may report back to the egg...uh, egg...enthusiastic lass at the amphitheatre.
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_013<tab>Du hast mich gefunden! Die Spriggans haben dir doch nicht allzu viel Ärger bereitet, oder? Bitte erstatte der lebhaften Dame am Amphitheater Bericht.
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_013<tab>Bravo<var 1D /var>! Vous avez réussi à transporter votre Prœuf sans vous faire repérer par les spriggans. Je vais contacter ma camarade par linkperle et lui dire de préparer votre récompense. Merci d'avoir participé aux festivités de la chasse aux Prœufs, et à bientôt peut-être<var 1D /var>?
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_013<tab>お疲れさまでした、タマゴも無事みたいですね！ あなたが参加してくださって、一段とお祭りが賑わいました。 ぜひ実行委員に報告して、報酬をもらってくださいね！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_014<tab>Er, eggsemplary work, <var 08 E905 ((madam)) ((sir)) /var>! ...Whew, this is not as easy as it looks.
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_014<tab>Ausgezeichnete Arbeit, <var 08 E905 ((meine Dame)) ((mein Herr)) /var>! ... Puh, das ist gar nicht so leicht, wie es aussieht.
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_014<tab>Je vais contacter ma camarade par linkperle pour lui dire que vous avez réussi à transporter votre Prœuf sans encombre. Ne vous inquiétez pas, je lui ferai une description précise de vous, afin qu'elle ne donne pas votre récompense à quelqu'un d'autre.
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFB02129_000_014<tab>参加してくださって、ありがとうございました！ ミィ・ケット野外音楽堂にいる実行委員に報告して、 報酬の「<var 28 ((Item)) F23A6001 /var>」をもらってください！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_020<tab>My fellow Dreamer told me by linkpearl that you have successfully carried the decoration to him. Well done! Here you are, your prize!
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_020<tab>Mein Assistent hat mich über die Kontaktperle wissen lassen, dass du die Dekoration erfolgreich bei ihm abgeliefert hast. Gut gemacht! Hier ist dein Preis!
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_020<tab>Mon assistant m'a dit que vous avez réussi à transporter votre Prœuf sans encombre. Mes félicitations<var 1D /var>!<var 1D /var>... Tenez, voici votre récompense.
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_020<tab>スプリガンに見つからずに、<var 28 ((EObj)) F61E9FC901 /var>を運べたみたいですね！ その成功に敬意を表し、幸運を運ぶ「<var 28 ((Item)) F23A6001 /var>」を、 贈呈させていただきます！

source: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_021<tab>Let me know if you wish to embark on another delivery eggspedition!
de: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_021<tab>Sag Bescheid, wenn du erneut eine Lieferung über<var 16 /var>nehmen möchtest!
fr: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_021<tab>Je tiens à préciser que vous pouvez rejouer autant de fois que vous le voulez. Bien sûr, vous recevrez un Prœuf de la fortune pour chaque tentative réussie, alors n'hésitez pas<var 1D /var>!
ja: TEXT_FESEST202_02129_EGGHUNTINGSTAFFA02129_000_021<tab>再び「運搬！ エッグキャリアー」に参加したくなった際は、 私までお声がけくださいね！
