Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/FesNyx002_04680/*.xlf
Languages: de, fr, ja

source: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_107<tab>I'm not slacking off, I'll have you know. This is a well-deserved break.
de: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_107<tab>He. Denk ja nicht, dass ich faulenze. Wir Gelbjacken haben uns auch mal eine Pause verdient.
fr: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_107<tab>Je ne suis pas en train de tirer au flanc<var 1D /var>! C'est l'heure de ma pause.
ja: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_107<tab>サボってるわけじゃないぞ。 休憩中なだけだ。

source: TEXT_FESNYX002_04680_NYXMAN04680_100_110<tab>By the gods... I had just resolved to salve my soul with the sight of adorable creatures this year, and what should appear but the most charming of chocobo chicks! What's your name, little one, and what is that winsome outfit you're wearing?
de: TEXT_FESNYX002_04680_NYXMAN04680_100_110<tab>Ach du liebe Güte, dieses Chocobo-Küken ist ja absolut entzückend! Aber ... warum habt ihr es in dieses Kostüm gesteckt?
fr: TEXT_FESNYX002_04680_NYXMAN04680_100_110<tab>Ouah<var 1D /var>! C'est un poussin chocobo<var 1D /var>? Il est trop chou<var 1D /var>! Par contre, je serais bien incapable de dire en quoi il est déguisé...
ja: TEXT_FESNYX002_04680_NYXMAN04680_100_110<tab>こ、これは……ヒナチョコボ、かわいいじゃないか！ でも、この着ぐるみはいったいなんなんだ？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_111<tab>You have a keen eye, sir. This little fellow is Ryunosuke, and he is dressed as a ryu─a dragon of the Far East. By thus attiring Eorzea's favorite beast of burden, we hoped to create a symbol of friendship between our lands.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_111<tab>Damit der Kleine wie ein Drache aus dem Fernen Osten aussieht. Auf diese Weise wird das hierzulande beliebteste Reittier zu einem Zeichen der Freund<var 16 /var>schaft zwischen Eorzea und meiner Heimat Hingashi.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_111<tab>En dragon, pardi<var 1D /var>! Vous avez sous vos yeux la rencontre improbable entre un animal mythique en Orient, et la monture préférée des Éorzéens... Un véritable symbole d'amitié entre nos peuples<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_111<tab>これは辰、いわば東方のドラゴンです！ チョコボというエオルゼアで最も一般的な乗用獣と合わせて、 東方とエオルゼアの友好の証としているのですよ。

source: TEXT_FESNYX002_04680_NYXMAN04680_100_112<tab>Well now, that this adorable form should harbor such splendid symbolism! I'd never heard of this ryu before, but now I'm keen to know more!
de: TEXT_FESNYX002_04680_NYXMAN04680_100_112<tab>Das Küken ist nicht nur zuckersüß, nein, die Maskerade hat auch noch eine tiefere Bedeutung. Ich bin so gerührt, mir kommen gleich die Tränen!
fr: TEXT_FESNYX002_04680_NYXMAN04680_100_112<tab>Dingue<var 1D /var>! Alors votre mascotte représente de belles valeurs, en plus d'être à croquer<var 1D /var>! Au fait, c'est curieux, mais je n'avais jamais entendu parler de dragons orientaux auparavant...
ja: TEXT_FESNYX002_04680_NYXMAN04680_100_112<tab>なんてこった……かわいい上に、そんな意味まで！ 辰とかいう東方のドラゴンも、初めて聞いたな……！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_112<tab>In that case, sir, I invite you to seek us out at the Aftcastle anon. There, we will be glad to answer all your questions.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_112<tab>Wenn du mehr über die Drachen des Fernen Ostens erfahren möchtest, dann besuche bitte unsere Delegation auf der Achterburg. Du wirst erstaunt sein, was für Legenden sich um diese mächtigen Bestien ranken.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_112<tab>Il n'est jamais trop tard pour vous renseigner. Nous organisons justement un atelier découverte à La Dunette.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_112<tab>もし、興味を持ってもらえたのなら、詳しくお話ししますので、 アフトカースルまでお越しください。

source: TEXT_FESNYX002_04680_NYXMAN04680_120_112<tab>Excellent, we shall head there at once!
de: TEXT_FESNYX002_04680_NYXMAN04680_120_112<tab>Sehr interessant. Da werde ich später sicherlich vorbeischauen.
fr: TEXT_FESNYX002_04680_NYXMAN04680_120_112<tab>Trop bien<var 1D /var>! On va y aller de ce pas<var 1D /var>!
ja: TEXT_FESNYX002_04680_NYXMAN04680_120_112<tab>よし、さっそく向かうよ！

source: TEXT_FESNYX002_04680_NYXSAILER04680_130_112<tab>Hm? What the hells is that chocobo chick supposed to be dressed up as?
de: TEXT_FESNYX002_04680_NYXSAILER04680_130_112<tab>Wieso habt ihr das arme Küken in dieses komische Kostüm gestopft? Das ist doch Tierquälerei.
fr: TEXT_FESNYX002_04680_NYXSAILER04680_130_112<tab>Eh, il est marrant, votrrre zoziau<var 1D /var>! Vous l'avez déguisé<var 1D /var>?
ja: TEXT_FESNYX002_04680_NYXSAILER04680_130_112<tab>なんだこの、おかしな着ぐるみのヒナチョコボは？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_140_112<tab>Ryunosuke here is wearing a costume that mimics the ryu─dragons of the Far East. It is held that these creatures have mastery over water, and a sailor such as your good self may benefit from knowing about them.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_140_112<tab>Aber nicht doch. Unser Maskottchen repräsentiert einen Drachen aus dem Fernen Osten. Dieses mächtige Wesen wird eng mit dem Wasser in Verbindung gebracht, sodass es sich für jeden Seemann lohnt, es zu kennen.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_140_112<tab>Oui, en dragon d'Orient<var 1D /var>! Là-bas, on dit que cette créature possède un lien étroit avec l'élément aquatique. Pour un marin comme vous, c'est plutôt bon à savoir<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_140_112<tab>この着ぐるみは辰、いわば東方のドラゴンです！ 辰は水と関わりが深いので、船乗りの方は知って損はないですよ。

source: TEXT_FESNYX002_04680_NYXSAILER04680_000_113<tab>Huh, if you ask me, it looks more like a sea serpent. Hold it... It wouldn't have anythin' to do with that thrice-damned primal Leviathan, would it?
de: TEXT_FESNYX002_04680_NYXSAILER04680_000_113<tab>Ein Drache, der mit dem Wasser in Verbindung steht ... Der Kleine sieht eher aus wie eine Schlange als ein Drache. Moment, Wasser, Schlange ... Ist der Drache, von dem du sprichst, etwa mit Leviathan verwandt? Dem Primae, der von den Sahagin verehrt wird?
fr: TEXT_FESNYX002_04680_NYXSAILER04680_000_113<tab>Un dragon lié à la flotte... Pas mal. Cela dit, j'ai plutôt l'impression de voir une sorte de serrrpent de mer... Tenez, vous savez à qui il me fait penser<var 1D /var>? À Léviathan, le Primordial des Sahuagins.
ja: TEXT_FESNYX002_04680_NYXSAILER04680_000_113<tab>水に関わるドラゴンか…… ドラゴンというより見た目は蛇っぽいが……待てよ、水、蛇…… サハギン族に信仰される蛮神「リヴァイアサン」と関係が？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_114<tab>I-I assure you there is no connection whatsoever. Far from causing disasters of water, the ryu is a benevolent beast that protects us from them. If you are interested in knowing more, I invite you to seek us out at the Aftcastle.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_114<tab>Ähm, nein. Nicht, dass ich wüsste. Den Legenden meiner Heimat zufolge schützt der Drache, den ich meine, vor Katastrophen, die mit Wasser zu tun haben. Wenn du mehr erfahren möchtest, besuche bitte unsere Delegation auf der Achterburg.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_114<tab>N-non, non, ça n'a rien à voir<var 1D /var>! La créature dont je vous parle ne cause pas de catastrophes maritimes<var 1D /var>; au contraire, elle les prévient. Je vous expliquerai tout cela en détail si vous me rejoignez à La Dunette.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_114<tab>い、いえいえ、それは無関係です。 むしろ、辰はあらゆる水の災害から護ってくれるとされています。 詳しく知りたければ、アフトカースルまでお越しください。

source: TEXT_FESNYX002_04680_NYXSAILER04680_000_115<tab>Is that right? Still, here in Limsa, we've got the Navigator. That's all the protection we need on the high seas.
de: TEXT_FESNYX002_04680_NYXSAILER04680_000_115<tab>Bisher hat Llymlaen noch immer dafür gesorgt, dass ich nach jeder Seefahrt wieder sicher in Limsas Hafen einlaufe.
fr: TEXT_FESNYX002_04680_NYXSAILER04680_000_115<tab>Mais... on a déjà une déesse, nous les marrrins. Elle s'appelle Llymlaen.
ja: TEXT_FESNYX002_04680_NYXSAILER04680_000_115<tab>でもなぁ、リムサ・ロミンサの海の神様なら、 リムレーンで間に合ってるしな。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_115<tab>Ah, yes! I understand the people of your nation look to Llymlaen to favor them with safe voyages. Be that as it may, disasters of water can strike beyond the bounds of the sea─in which case, placing your faith in the ryu could provide you with added assurance.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_115<tab>Mir wurde gesagt, dass Llymlaen eine Gottheit ist, die besonders mit der Navigation verbunden ist. Warum nicht auf Nummer sicher gehen und auch unseren Drachen ehren, der dich als Kami<var 1D /var>- als Schutzgott<var 1D /var>- vor einem Unglück auf hoher See bewahren kann?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_115<tab>L'une n'exclut pas l'autre. Là où la Navigatrice gouverne les océans et vous octroie le vent en poupe, le dragon d'Orient vous protège quant à lui des dangers tels que les tempêtes et les typhons. Un rôle complémentaire, en somme.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_115<tab>リムレーンは、特に航海に関わる神と伺いました。 身近な水の災害、厄難を逃れる意味では、 辰にあやかってもいいのではないでしょうか？

source: TEXT_FESNYX002_04680_NYXSAILER04680_110_115<tab>Hah, I suppose it don't hurt to have more friends in high places, as it were. Fine, fine, I'll go and see what this is all about.
de: TEXT_FESNYX002_04680_NYXSAILER04680_110_115<tab>Hmmm ... Vielleicht hast du ja Recht. Wenn man die verschiedenen Gottheiten kennt, hat man kein Problem damit, eine zu finden, zu der man beten kann, egal in welcher Situation! Ich werde später mal bei euch vorbeischauen und mir das genauer anhören.
fr: TEXT_FESNYX002_04680_NYXSAILER04680_110_115<tab>Ha<var 1D /var>! Pouvoir choisir qui prier en fonction des galèrrres qu'on rencontre, ça peut être pratique en effet<var 1D /var>! Vous m'avez convaincu, je vais me renseigner<var 1D /var>!
ja: TEXT_FESNYX002_04680_NYXSAILER04680_110_115<tab>へぇぇ……いろいろな神を知っておけば、 どんな状況でも、祈る神には困らなそうだな！ じゃあ、聞きにいってみるぜ。

source: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_120_115<tab>...Yes? How can I assist you and your...curiously dressed chocobo chick?
de: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_120_115<tab>Ist das ein kostümiertes Chocobo-Küken, das ihr da im Schlepptau habt?
fr: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_120_115<tab>Hm. C'est à vous, ce poussin accoutré bizarrement<var 1D /var>?
ja: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_120_115<tab>ふむ、変わった着ぐるみを着たヒナチョコボだな？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_130_115<tab>If I may shed some light on the mystery of our mascot, little Ryunosuke here is named for the ryu─dragons of the Far East.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_130_115<tab>Das ist unser Maskottchen und es repräsentiert den Drachen aus dem Fernen Osten.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_130_115<tab>Oui<var 1D /var>! Au cas où vous ne l'auriez pas deviné, nous l'avons déguisé en dragon d'Orient.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_130_115<tab>エオルゼアの方には馴染みはないかもしれませんが、 これは辰、いわば東方のドラゴンなんですよ！

source: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_116<tab>Oh? I thought dragons are supposed to be fearsome. This fellow looks anything but.
de: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_116<tab>Ich habe gehört, dass es in Coerthas viele wilde Drachen geben soll. Im Gegensatz zu den Schilderungen von dort sieht euer Exemplar aber wie ein sehr schwächlicher Drache aus.
fr: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_116<tab>Ça, un dragon<var 1D /var>? Ma bonne dame, j'en ai déjà croisé dans le Coerthas, et je peux vous affirmer qu'ils sont terrifiants. Celui-ci ressemble davantage à... je sais pas, moi, un poulet à écailles.
ja: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_116<tab>その着ぐるみが、ドラゴンだと？ クルザスの辺りじゃ凶暴なドラゴンも多いらしいが…… その見た目、随分弱っちそうだな。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_117<tab>Our costumed companion notwithstanding, the ryu is in fact a powerful and fearsome beast. Yet by the same token, they are fondly regarded as symbols of good fortune. Should you be curious about them, we would be glad to tell you more at the Aftcastle.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_117<tab>Lass dich von diesen Kulleraugen nicht in die Irre führen. Einige Drachen in meiner Heimat verfügen über eine geradezu göttliche Macht und genau deshalb werden sie als Glücksbringer verehrt. Wenn du mehr darüber erfahren möchtest, dann statte unserer Delegation auf der Achterburg doch später einen Besuch ab.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_117<tab>Bien sûr, ce n'est qu'une mascotte. En vérité, nos dragons sont non moins redoutables que les vôtres<var 1D /var>; et c'est justement parce qu'ils sont si puissants que les gens les adorent. Si vous êtes curieux d'en savoir plus, venez donc à La Dunette<var 1D /var>; nous prendrons le temps de tout vous expliquer.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_117<tab>恐ろしい側面もありますが、 その力ゆえに、縁起物として親しまれているのですよ。 詳しくは、アフトカースルでお話ししましょう。

source: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_118<tab>A being that's regarded with both fear and fondness... Intriguing. Perhaps I'll pay a quick visit to the Aftcastle before returning to work.
de: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_118<tab>Drachen, die den Bewohnern Glück bringen ... So etwas habe ich hier noch nie gehört. Also gut, du hast mein Interesse geweckt. Ich schaue nachher bei euch vorbei.
fr: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_118<tab>Donc, vous les vénérez parce qu'ils sèment la terreur<var 1D /var>? C'est original comme point de vue<var 1D /var>! Je vais voir à m'en inspirer, tiens<var 1D /var>!
ja: TEXT_FESNYX002_04680_NYXYELLOWJACKET04680_000_118<tab>恐ろしいのに親しまれてるなんて、 エオルゼアにはないおもしろい存在なんだな！ ちょっとだけ話を聞きに行くか。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_119<tab>Oh, what a relief to see the locals take an interest in the ryu! I daresay we have gathered enough people, so let us head back to the Aftcastle.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_119<tab>Ich bin so froh, dass es mir diesmal gelungen ist, die Leute für die Drachen des Fernen Ostens zu interessieren! So langsam sollte ich wohl auch zur Achterburg zurückkehren.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_119<tab>Eh bien voilà, il suffisait de trouver la bonne approche<var 1D /var>! Nous avons un public intéressé, à présent, il s'agit de ne pas le décevoir... Rentrons à La Dunette<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_119<tab>皆さまにちゃんとお伝えできたようで、よかったです！ 辰にも興味を持ってもらえたみたいなので、 そろそろ、アフトカースルに戻りましょう。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_130<tab>Come, my friend! Let us rejoin the ryu metsuke at the Aftcastle.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_130<tab>Lass uns mit dem Dracheninspektor reden.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_130<tab>Voyons voir comment se débrouille mon cher collègue l'inspecteur des dragons<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_130<tab>辰目付から話を聞いてみましょう！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_133<tab>In that case, I shall go on ahead to the Aftcastle with Ryunosuke. See you there anon.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_133<tab>Ich mache mich auf den Rückweg zur Achterburg. Komm bitte auch dorthin, ja?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_133<tab>Bon, je vais rentrer en premier à La Dunette. Rejoignez-moi dès que possible<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_133<tab>それでは、一足先にアフトカースルへ戻りますね。 冒険者殿もお早めにお戻りください！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_134<tab>There you are, adventurer. Come, let us report to the ryu metsuke.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_134<tab>Ich habe schon auf dich gewartet. Lass uns gemeinsam mit dem Dracheninspektor reden.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_134<tab>Ah, on n'attendait plus que vous. Comme vous pouvez le voir, il y a du monde. Venez, allons dire un mot à l'inspecteur des dragons<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_134<tab>冒険者殿、お待ちしておりました！ あの人だかりのこと、 一緒に辰目付へ話を聞きにいきましょう！

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_135<tab>Kweh, kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_135<tab>Kwé, kwé<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_135<tab>クエクエッ！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_136<tab>Look how exicted Ryunosuke is for the gathered crowd! Come, let us report to the ryu metsuke!
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_136<tab>Der Kleine freut sich richtig, dich wiederzusehen. Lasst uns alle gemeinsam zum Dracheninspektor gehen und mit ihm über die interessierten Schaulustigen reden, ja?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_136<tab>Le poussin dragon pépie de joie sous le regard amusé des spectateurs. Prenez-le avec vous, et allez parler à l'inspecteur des dragons.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_136<tab>辰のヒナチョコボも大喜びですね！ あの人だかりのこと、 一緒に辰目付へ話を聞きにいきましょう！

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_137<tab>Ah, welcome back, adventurer. If the crowd is any indication, you and the ryu bugyo have been busy!
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_137<tab>Schön, dass Ihr zurück seid. Allerdings warte ich noch auf die Drachenministerin.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_137<tab>Ah, vous revoilà. La maréchale des dragons n'est pas avec vous<var 1D /var>?
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_137<tab>おお、戻られましたか。 辰奉行も呼んできていただけますかな？

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_140<tab>So our bugyo makes her triumphant return! You have done a tremendous job to pique the interest of so many.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_140<tab>Da seid Ihr ja. Nun schaut Euch an, was hier los ist. Das habe ich alles Euch zu verdanken!
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_140<tab>Ah, Maréchale, vous voici enfin de retour<var 1D /var>! Regardez un peu autour de nous. J'ignore comment vous vous y êtes prise, mais vous avez réussi à ameuter une petite foule<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_140<tab>おお、辰奉行よ、戻ったか。 この様子を見てみよ。すべておぬしの力によるものだ！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_141<tab>You are too kind, metsuke. None of this would have been possible without the adventurer and Ryunosuke's help.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_141<tab>Hach, wie schön. Allerdings ist das nicht mein alleiniger Verdienst. Ohne die Hilfe <var 08 E905 ((dieser Abenteurerin)) ((dieses Abenteurers)) /var> und unseres Maskottchens hätte ich das niemals geschafft!
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_141<tab>Vous m'en voyez ravie<var 1D /var>! Cependant, le mérite ne revient pas qu'à moi<var 1D /var>: notre <var 08 E905 ((amie aventurière)) ((ami aventurier)) /var> ici <var 08 E905 ((présente)) ((présent)) /var> m'a bien aidée... de même que notre poussin dragon<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_141<tab>よかった……！ でも、私の力だけではなく、 冒険者殿や、辰のヒナチョコボのおかげです！

source: TEXT_FESNYX002_04680_SIBLY_100_142<tab>There you are, miss! My papa wanted to meet you, so I've brought him.
de: TEXT_FESNYX002_04680_SIBLY_100_142<tab>Oha! Hier wimmelt es ja nur so von Leuten! Ich habe auch jemanden mitgebracht - meinen Papa. Er möchte sich gerne bedanken.
fr: TEXT_FESNYX002_04680_SIBLY_100_142<tab>Ouah, Madame la maréchale, vous êtes bien entourée<var 1D /var>! Tenez, mon papa voulait vous remercier en personne, alors je suis venue avec lui.
ja: TEXT_FESNYX002_04680_SIBLY_100_142<tab>辰奉行さん、すごい人だかりだね！ お父さんがお礼を言いたいらしいから、連れてきたよ！

source: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_143<tab>So you're the kindly folks who helped my Sibly. I haven't the words to properly thank you, but...I'm truly grateful for what you've done. I'm glad to see my girl smiling again.
de: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_143<tab>Ja, ich kann euch gar nicht genug danken. Meine Tochter hatte sich wegen meiner bevorstehenden Reise solche Sorgen gemacht, doch dank euch fühlt sie sich nun viel besser.
fr: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_143<tab>Sibly s'est inquiétée par ma faute... Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, vous avez su la réconforter à ma place<var 1D /var>; et je vous en suis infiniment re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant.
ja: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_143<tab>どうも、私のことで娘を心配させてしまい、 皆さんのおかげで元気になってくれたようで…… 本当にお世話になりました。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_144<tab>Pray do not mention it, sir. We, too, owe Sibly much and more. How fares the preparation for your journey, if I may ask?
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_144<tab>Ah, der Kaufmann, der ins ferne Hingashi fahren wird. Ich hoffe, die Reisevorbereitungen gehen gut voran.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_144<tab>Ce n'est rien. J'ai ouï dire que vous alliez embarquer pour une traversée au long cours. Est-ce toujours d'actualité<var 1D /var>?
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_144<tab>あなたが、交易に出るというお父上ですね。 ご出立の準備は大丈夫そうですか……？

source: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_145<tab>Very well, thank you. And with Sibly praying to the legendary Seiryu for my safety, no matter how far I venture from home, I have no doubt that all will be well.
de: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_145<tab>Das tun sie. Meine Tochter hat mir erzählt, dass sie für mich zu einem Drachen des Fernen Ostens gebetet hat, der über das Wasser herrscht. Ich habe nicht den kleinsten Zweifel daran, dass ich sicher heimkehren werde.
fr: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_145<tab>Oui... Ce ne sera pas de tout repos, néanmoins je suis persuadé que les océans me seront cléments, grâce à ma fille qui a prié les dragons d'Orient<var 1D /var>!
ja: TEXT_FESNYX002_04680_NYXMERCHANT00001_000_145<tab>ええ、もちろんです。 娘が東方の辰にまで祈ってくれているのですから、 どのような海に至っても、安全間違いなしです！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_146<tab>I shall pray for your safety as well. What little we might do to help you on your way, we gladly do it.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_146<tab>Da bin ich genauso zuversichtlich. Dann gute Reise. Wenn wir bei den Vor<var 16 /var>bereitungen sonst noch irgendwie behilflich sein können, findest du uns hier.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_146<tab>Dans ce cas, il ne me reste plus qu'à vous souhaiter un paisible voyage<var 1D /var>! Si vous avez besoin de quoi que ce soit d'ici là, n'hésitez pas à nous solliciter.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_146<tab>よかった、私も安全な旅路をお祈りしています！ 我々でご協力できることなら、 可能な範囲でお手伝いいたしますので。

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_147<tab>Indeed. While sharing the blessing of the divine beasts is a fine thing, naught is more rewarding to our delegation than fostering friendship between our lands.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_147<tab>Ja, für unsere Delegation ist es wichtig, eine Verbindung zwischen unseren Völkern herzustellen. Was wäre da besser, als einen Kaufmann zu unterstützen, der seinerseits in unsere Heimat reist. Genau solche Dinge sind es, die unser Kommen nach Eorzea lohnenswert machen.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_147<tab>Plus encore que nos croyances respectives, ce sont les liens entre nos peuples qui importent. C'est justement pour vivre de beaux moments de solidarité comme celui-ci que notre délégation a fait le déplacement depuis l'Orient<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_147<tab>うむ、縁起も大事だが、遠方の民同士で縁を結ぶ……。 それでこそ我ら使節団が、 エオルゼアに来た甲斐があったというものだからな！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_148<tab>For all the help you've afforded us, I wish to give you a proper reward. Yet I do not know what might be suitable...
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_148<tab>Wir haben der Hilfe <var 08 E905 ((dieser Abenteurerin)) ((dieses Abenteurers)) /var> viel zu verdanken. Dafür würde ich mich gerne auf irgendeine Weise erkenntlich zeigen ...
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_148<tab><var 08 E905 ((Aventurière)) ((Aventurier)) /var>, vous m'avez été d'une aide ô combien précieuse. J'aimerais vous récompenser d'une façon ou d'une autre...
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_148<tab>ここまでお手伝いいただいた、冒険者殿のおかげです。 何かお礼をしたいところですが……
