Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/FesNyx002_04680/*.xlf
Languages: de, fr, ja

source: TEXT_FESNYX002_04680_SIBLY_100_046<tab>Now you can pray to Seiryu for safe travels too, adventurer! ...Oh, but perhaps you already heard this story?
de: TEXT_FESNYX002_04680_SIBLY_100_046<tab>Dir wird Seiryu sicher auch Glück auf deinen Reisen bescheren. Apropos Reisen, du hast bereits sehr viele Orte besucht, nicht wahr? Hast du meine Geschichte vielleicht schon mal irgendwo gehört?
fr: TEXT_FESNYX002_04680_SIBLY_100_046<tab>Je suis sûre qu'elle vous portera chance à vous aussi, <var 08 E905 ((Madame l'aventurière)) ((Monsieur l'aventurier)) /var><var 1D /var>! Mais attendez... Vous la connaissiez peut-être déjà, vous qui voyagez beaucoup<var 1D /var>?
ja: TEXT_FESNYX002_04680_SIBLY_100_046<tab>冒険者さんも、辰の伝承を聞けていいことありそうだね！ ……でも、いろんな場所を旅してるだろうし、 もうこの話も聞いたことあるのかな？

source: TEXT_FESNYX002_04680_Q1_000_000<tab>What will you say?
de: TEXT_FESNYX002_04680_Q1_000_000<tab>Was sagst du?
fr: TEXT_FESNYX002_04680_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_FESNYX002_04680_Q1_000_000<tab>何と言う？

source: TEXT_FESNYX002_04680_A1_000_001<tab>It's not ringing any bells...
de: TEXT_FESNYX002_04680_A1_000_001<tab>Ich kann mich zumindest nicht dran erinnern ...
fr: TEXT_FESNYX002_04680_A1_000_001<tab>Peut-être, je n'en suis pas <var 08 E905 ((certaine)) ((certain)) /var>...
ja: TEXT_FESNYX002_04680_A1_000_001<tab>どうだったかな……

source: TEXT_FESNYX002_04680_A1_000_002<tab>That was my first time hearing it too.
de: TEXT_FESNYX002_04680_A1_000_002<tab>Nein, die kannte ich noch nicht.
fr: TEXT_FESNYX002_04680_A1_000_002<tab>Non, je la découvre moi aussi.
ja: TEXT_FESNYX002_04680_A1_000_002<tab>初めて聞いた

source: TEXT_FESNYX002_04680_A1_000_003<tab>Straight from the serpent's mouth, in fact.
de: TEXT_FESNYX002_04680_A1_000_003<tab>Ja, und zwar von der Schlange persönlich.
fr: TEXT_FESNYX002_04680_A1_000_003<tab>Seiryû n'est pas un dragon, mais un serpent...
ja: TEXT_FESNYX002_04680_A1_000_003<tab>彼、辰じゃなくて蛇だった

source: TEXT_FESNYX002_04680_SIBLY_100_047<tab>Really? Well, then, I'm glad we could hear it together!
de: TEXT_FESNYX002_04680_SIBLY_100_047<tab>Tatsächlich? Nun, wenn du genug herumkommst, wirst du sie sicher eines Tages wieder hören!
fr: TEXT_FESNYX002_04680_SIBLY_100_047<tab>Si vous retournez en Orient, peut-être que vous aurez d'autres occasions de l'entendre<var 1D /var>!
ja: TEXT_FESNYX002_04680_SIBLY_100_047<tab>そっか。 でも旅してれば、いつかどこかで聞けるかも！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_048<tab>Y-You mean to say you've <var 1A 02 /var>met<var 1A 01 /var> the great Seiryu himself!? To think that he was more serpentine in nature... If this is true, we would be able to celebrate him in the year of the snake as well!
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_048<tab>D-Du willst damit sagen, dass du den großen Seiryu selbst getroffen hast? Und er hat eher an eine Schlange erinnert!? Wie faszinierend! Vielleicht können wir ihn ja im Jahr der Schlange ein weiteres Mal feiern<var 1D /var>...
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_048<tab>C-comment, vous l'avez rencontré<var 1D /var>!? Eh bien... Vous m'apprenez des choses. Cela dit, que Seiryû soit un dragon ou un serpent ne change rien à sa légende. Quelque part, on pourrait même dire que l'on vénère deux animaux sacrés à la fois<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_048<tab>あ、会ったことがある……！？ 驚きですが、青龍様の伝承が変わるわけではありませんし、 辰と<var 4A ((巳)) ((み)) /var>、両方として崇められるなら、むしろお得ですね……！

source: TEXT_FESNYX002_04680_SIBLY_100_049<tab>Now that I think on it, miss, you said that no written records exist of that tale. How did you come to know it?
de: TEXT_FESNYX002_04680_SIBLY_100_049<tab>Eine Sache möchte ich gerne noch wissen. Du hast doch gesagt, dass es keine schriftlichen Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen mehr aus der Zeit gibt, aus der deine Geschichte stammt. Woher kennst du sie dann?
fr: TEXT_FESNYX002_04680_SIBLY_100_049<tab>Mais au fait, Madame la maréchale... comment pouvez-vous connaître cette histoire s'il n'en reste aucune trace écrite<var 1D /var>?
ja: TEXT_FESNYX002_04680_SIBLY_100_049<tab>でも、文献もないっていうなら辰奉行さんはどうして、 そんな青龍さんのお話を知っているの？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_050<tab>An astute observation, Sibly. You see, my family is said to be descended from the maiden who was offered to Seiryu.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_050<tab>Du hast gut aufgepasst, Sibly. Tatsächlich heißt es, dass meine Familie von dem jungen Mädchen abstammt, das Seiryu geopfert werden sollte, und ihre Geschichte über den großen Drachen wird von Generation zu Generation weitergegeben.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_050<tab>Eh bien, c'est simple<var 1D /var>: la jeune fille de la légende, celle qui a été miraculeusement épargnée, se trouve être mon aïeule. Du moins, c'est ce qu'on raconte depuis toujours au sein de ma famille.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_050<tab>実は…… 代々、我が家に語り継がれてきた言い伝えによると、 この生け贄の少女こそが、私の一族の先祖だというのです。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_051<tab>As long ago as the event took place, there is no way to confirm the tale's veracity. But if true, then it is by the grace of Seiryu that I am here, alive. Thus have I made it my mission to spread the word of his noble kind.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_051<tab>Ich kann den Wahrheitsgehalt natürlich nicht überprüfen, aber wenn man der Geschichte Glauben schenken darf, dann bin ich nur dank Seiryus wohltätiger Natur hier. Deshalb habe ich es mir zur Aufgabe gemacht, von seinen Taten und seiner Güte zu berichten<var 1D /var>- nur so kann ich mich für seine Gnade gegenüber meiner Vorfahrin erkenntlich zeigen.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_051<tab>Évidemment, je n'ai aucun moyen de le vérifier... mais si c'est vrai, alors je dois à Seiryû mon existence même<var 1D /var>! C'est aussi de là que me vient mon amour des dragons<var 1D /var>; une passion que je tiens à partager avec le plus grand nombre.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_051<tab>むろん、真偽の程は確かめようもないことですが…… もしも本当なら、今ここに私がいるのも青龍様のおかげ。 ご恩に報いるためにも、辰のことを広めたかったのです。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_051<tab>Looking back, from the time you followed after Sibly, it is as if you have been guiding me, little one. I may be your caretaker, but it was you who was watching over me.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_051<tab>Ich möchte dir noch einmal danken, mein Kleiner. Wenn du mich nicht geführt hättest, wäre ich nie auf die Idee gekommen, am Wasserfall nach Antworten zu suchen. Scheinbar hast du über mich gewacht, obwohl du mich mit deinen Kulleraugen ja eigentlich immer nur von unten siehst.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_051<tab>À bien y penser, c'est notre poussin dragon qui m'a incitée à venir jusqu'ici... Comme s'il avait consciemment guidé mes pas...
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_051<tab>振り返ってみると、このお話に至るまで、 辰のヒナチョコボが導いてくれたようなものですね。 まるで、私を見守っているかのよう……。

source: TEXT_FESNYX002_04680_SIBLY_100_052<tab>Just like an honest-to-gods ryu!
de: TEXT_FESNYX002_04680_SIBLY_100_052<tab>Es liegt bestimmt am Kostüm. Das Küken tut das, was auch der Drache aus deiner Geschichte tun würde!
fr: TEXT_FESNYX002_04680_SIBLY_100_052<tab>Qui sait, peut-être qu'il y a vraiment un dragon sous ce costume<var 1D /var>! Un dragon qui a très envie de se faire remarquer<var 1D /var>!
ja: TEXT_FESNYX002_04680_SIBLY_100_052<tab>この着ぐるみを着て、辰になりきってるのかもね。 辰を広めるために頑張れって言ってるんだよ！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_053<tab>With this, I now know what I must do to initiate people into our traditions, and I shall continue doing so for as long as the ryu reigns in the heavens.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_053<tab>Ja ... das denke ich auch. Obwohl es mir anfangs schwerfiel, dir unsere Traditionen richtig zu vermitteln, bin ich sehr dankbar, dass ich es noch einmal versuchen und dein Herz besänftigen konnte.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_053<tab>Je suis heureuse d'avoir enfin réussi à susciter l'intérêt de notre jeune Limséenne. Voilà qui est rassurant pour la suite.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_053<tab>シブリーさんにも辰のことをお伝えできましたし、 この調子で頑張ります。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_053<tab>Come, let's head back to the city together. We wouldn't want to make your father worry, now would we, Sibly?
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_053<tab>Aber wir sollten uns auf den Weg zurück in die Stadt machen. Du bist jetzt schon eine ganze Weile weg, und wir wollen deinen Vater nicht beunruhigen.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_053<tab>Sibly, tu me suis<var 1D /var>? Rentrons en ville avant que ton papa ne s'inquiète.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_053<tab>では、そろそろ街に戻ることにしましょう。 シブリーさんも、そろそろお家に帰らないと、 お父上も心配するでしょうからね。

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_054<tab>Is that so? Glad am I to hear that our adventurer friend was of assistance.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_054<tab>Oho ... Welch frohe Kunde. <var 08 E905 ((Dieser Abenteurerin)) ((Diesem Abenteurer)) /var> ist es also gelungen, unsere Bemühungen erfolgreich zu unterstützen.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_054<tab>Je vois... Tout est bien qui finit bien, on dirait.
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_054<tab>ほう……冒険者殿のおかげで、そのような……。

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_056<tab>Kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_056<tab>Kwé.
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_056<tab>クエッ。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_070<tab>There you are, adventurer. Lest you wonder, young Sibly is now safely home, and I have just apprised the ryu metsuke of our fruitful outing.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_070<tab>Ah, da bist du ja! Ich kann mit Freude berichten, dass die junge Sibly ohne Schwie<var 16 /var>rig<var 16 /var>keiten heimgekommen ist. Der Dracheninspektor war neugierig, wie es uns ergangen ist, also habe ich ihm von unserem jüngsten Ausflug zu dem Wasserfall erzählt.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_070<tab>Ah, vous revoilà, <var 08 E905 ((aventurière)) ((aventurier)) /var>. J'ai pris soin de rac<var 16 /var>com<var 16 /var>pag<var 16 /var>ner Sibly chez elle, et de raconter à mon collègue ici présent notre petite escapade impromptue.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_070<tab>ああ、冒険者殿、戻られましたか。 シブリーさんはお家に帰られて、 辰目付にも、今事情をお伝えし終えたところです。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_072<tab>Now that I have discovered a more suitable approach to my draconic dilemma, I wish to wander the city again for onlookers. Though I regret to impose upon you once more, your support with Sibly was most helpful... Might you accompany me while I make my rounds about the area?
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_072<tab>Nun, da ich einen geeigneteren Ansatz für meine Rede als Drachenministerin gefunden habe, möchte ich abermals durch die Stadt ziehen und nach Schaulustigen Ausschau halten. Ich bedaure zwar, dass ich mich dir noch einmal aufdrängen muss, aber deine Unterstützung war bisher sehr hilfreich<var 1D /var>... Würdest du mich begleiten?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_072<tab>Maintenant que tout est rentré dans l'ordre, j'aimerais reprendre ma mission promotionnelle – en axant cette fois mon discours sur les dragons et le folklore qui les entoure. Si possible, j'aimerais également que vous m'accompagniez.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_072<tab>これより改めて、辰奉行として街の皆さまに、 辰のことをお伝えして回りたいと思うのですが…… 冒険者殿も一緒に来てはいただけないでしょうか？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_074<tab>With your discerning eyes, I am certain that you could readily identify those who might be receptive to our message. What say you?
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_074<tab>Ich bin mir sicher, dass du mich mit deinem geschulten Auge zu denjenigen führen kannst, die an unseren Himmelswende-Feierlichkeiten interessiert sein könnten. Was meinst du?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_074<tab>J'ai confiance en votre instinct. Je propose que vous preniez les devants, et que vous me guidiez vers les personnes qui, selon vous, seraient réceptives à mes récits.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_074<tab>冒険者殿の目は大変頼りになります。 ゆえに、辰に興味がありそうな方々にご案内ができるよう、 先導していただきたいのです。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_077<tab>I'm truly grateful! Come, let us set forth at once!
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_077<tab>Vielen lieben Dank! Dann machen wir uns am besten gleich auf den Weg, natürlich zusammen mit unserem Dragobo-Küken.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_077<tab>Vous acceptez<var 1D /var>? Merveilleux<var 1D /var>! Dans ce cas, mettons-nous en route tout de suite<var 1D /var>! Sans oublier notre petite mascotte, bien sûr<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_077<tab>ご協力いただけますか……ありがとうございます！ それでは、辰のヒナチョコボと共にさっそく出発しましょう！

source: TEXT_FESNYX002_04680_SYSTEM_000_078<tab>The ryu bugyo and Ryunosuke are now accompanying you. Keep them at your side in order to proceed with quest objectives.
de: TEXT_FESNYX002_04680_SYSTEM_000_078<tab>Die Drachenministerin und das Dragobo-Küken begleiten dich jetzt. Um den Auftrag durchzuführen, musst du die Auftragsziele erfüllen, während sich deine Begleitung in der Nähe befindet.
fr: TEXT_FESNYX002_04680_SYSTEM_000_078<tab>La maréchale des dragons et le poussin dragon vont à présent vous accompagner. Ils devront se trouver à proximité pour que vous puissiez accomplir le prochain objectif de cette quête.
ja: TEXT_FESNYX002_04680_SYSTEM_000_078<tab>辰奉行と辰のヒナチョコボが「同行」を開始します。 クエストを進行させるには、同行者たちが近くにいる状態で、 目的を達成する必要があります。

source: TEXT_FESNYX002_04680_SYSTEM_000_079<tab>You can leave the ryu bugyo and Ryunosuke behind by entering a different area, or by speaking to them and selecting the option to part ways.
de: TEXT_FESNYX002_04680_SYSTEM_000_079<tab>Die Begleitung kann beendet werden, wenn du das gegenwärtige Gebiet verlässt oder die beiden ansprichst und „Begleitung beenden“ auswählst.
fr: TEXT_FESNYX002_04680_SYSTEM_000_079<tab>Ils cesseront de vous accompagner si vous changez de zone ou si vous leur parlez pour vous séparer d'eux.
ja: TEXT_FESNYX002_04680_SYSTEM_000_079<tab>「同行」は、エリアを移動した場合や、 「同行状態を解除する」を選んだ場合に解除されます。

source: TEXT_FESNYX002_04680_SYSTEM_000_080<tab>If you wish to have the ryu bugyo and Ryunosuke accompany you again, return and speak with them at their original location.
de: TEXT_FESNYX002_04680_SYSTEM_000_080<tab>Wenn du die Begleitung aus Versehen beendet hast, kannst du die beiden am Ausgangsort ansprechen, um sie erneut zu starten.
fr: TEXT_FESNYX002_04680_SYSTEM_000_080<tab>Le cas échéant, reparlez-leur au point de départ pour qu'ils vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent à nouveau.
ja: TEXT_FESNYX002_04680_SYSTEM_000_080<tab>解除した場合、もとの場所に戻った同行者に話しかけることで、 再び「同行」させることができます。

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_081<tab>While you accompany my colleague, I shall remain here and regale passersby with tales from my own ryu repertoire. With Ryunosuke's brother Ryuji here, rest assured I shall not want for cuteness!
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_081<tab>Ihr werdet also die Drachenministerin begleiten? Ausgezeichnet! In diesem Fall werde ich unsere Gäste mit ein paar Drachengeschichten aus meinem Repertoire unterhalten. Unser zweites Dragobo-Küken wird mich dabei unterstützen.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_081<tab>Pendant que la maréchale et vous allez promouvoir notre culture en ville, je vais rester ici et m'occuper de guider nos visiteurs. Une chance que nous ayons prévu plusieurs mascottes.
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_081<tab>辰奉行が冒険者殿と足で文化普及を行うならば、 儂はこの場で、訪れる人々への説明を担当しよう。 なに、辰のヒナチョコボはここにもう1匹おるのでな。

source: TEXT_FESNYX002_04680_SYSTEM_000_090<tab>You must be accompanied by the ryu bugyo and Ryunosuke in order to proceed with quest objectives.
de: TEXT_FESNYX002_04680_SYSTEM_000_090<tab>Während dieses Auftrags musst du dich stets in Begleitung der Drachenministerin und des Dragobo-Kükens befinden und darfst dich nicht zu weit von ihnen entfernen.
fr: TEXT_FESNYX002_04680_SYSTEM_000_090<tab>Pour progresser dans cette quête, vous devez être <var 08 E905 ((accompagnée)) ((accompagné)) /var> de la maréchale des dragons et du poussin dragon en tout temps.
ja: TEXT_FESNYX002_04680_SYSTEM_000_090<tab>このクエストを進行させるには、 辰奉行たちが同行している状態で、 さらに、プレイヤーの近くにいる必要があります。

source: TEXT_FESNYX002_04680_SYSTEM_000_091<tab>Your companions have yet to arrive. Be sure they are both at your side before attempting to continue.
de: TEXT_FESNYX002_04680_SYSTEM_000_091<tab>Du hast dich zu weit von der Drachenministerin und dem Dragobo-Küken entfernt. Gehe ihnen entgegen.
fr: TEXT_FESNYX002_04680_SYSTEM_000_091<tab>Tous vos accompagnateurs ne se trouvent pas à proximité. Veillez à ce qu'ils restent près de vous.
ja: TEXT_FESNYX002_04680_SYSTEM_000_091<tab>同行者がまだ到着していない。 近くまで迎えにいって、ともに話を聞こう。

source: TEXT_FESNYX002_04680_Q2_000_000<tab>What will you do?
de: TEXT_FESNYX002_04680_Q2_000_000<tab>Was möchtest du tun?
fr: TEXT_FESNYX002_04680_Q2_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_FESNYX002_04680_Q2_000_000<tab>何をする？

source: TEXT_FESNYX002_04680_A2_000_001<tab>Talk.
de: TEXT_FESNYX002_04680_A2_000_001<tab>Ansprechen
fr: TEXT_FESNYX002_04680_A2_000_001<tab>Discuter
ja: TEXT_FESNYX002_04680_A2_000_001<tab>話す

source: TEXT_FESNYX002_04680_A2_000_002<tab>Part ways with the ryu bugyo and Ryunosuke.
de: TEXT_FESNYX002_04680_A2_000_002<tab>Begleitung beenden
fr: TEXT_FESNYX002_04680_A2_000_002<tab>Vous séparer
ja: TEXT_FESNYX002_04680_A2_000_002<tab>同行状態を解除する

source: TEXT_FESNYX002_04680_A2_000_003<tab>Nothing.
de: TEXT_FESNYX002_04680_A2_000_003<tab>Nichts
fr: TEXT_FESNYX002_04680_A2_000_003<tab>Rien en particulier
ja: TEXT_FESNYX002_04680_A2_000_003<tab>キャンセル

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_092<tab>Ryu and dragon, east and west... While the differences between our cultures are numerous indeed, we have much and more to learn from one another. Together with Ryunosuke, I hope to leave a favorable impression!
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_092<tab>Die Leute haben allerorts andere Vorstellungen von allem Möglichen, nicht nur von Drachen. Ich möchte den Bewohnern Eorzeas ein Bild von den Drachen aus meiner Heimat vermitteln, sodass sie sich diese Wesen so vorstellen können, wie ich sie kenne.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_092<tab>Au-delà de l'aspect culturel, c'est la façon de penser qui diffère d'un bout du monde à l'autre. Je dois par conséquent me mettre à la place des Éorzéens si je veux me faire entendre d'eux.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_092<tab>辰のことに限らず、常識というのはところによって変わります。 今までの考えに縛られずに、エオルゼアの方々に伝わるよう、 ご説明したいと思います！

source: TEXT_FESNYX002_04680_SYSTEM_000_094<tab>Are you sure you wish to part ways with the ryu bugyo and Ryunosuke?
de: TEXT_FESNYX002_04680_SYSTEM_000_094<tab>Bist du sicher, dass du die Begleitung beenden möchtest?
fr: TEXT_FESNYX002_04680_SYSTEM_000_094<tab>Voulez-vous vraiment vous séparer de la maréchale des dragons et du poussin dragon<var 1D /var>?
ja: TEXT_FESNYX002_04680_SYSTEM_000_094<tab>同行状態を解除します。本当によろしいですか？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_095<tab>Not to worry! We shall await you at the Aftcastle when you are ready to continue.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_095<tab>Ich werde zur Achterburg zurückkehren. Wenn du wieder Zeit hast, unserer Delegation zu helfen, kannst du mich dort finden.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_095<tab>Pas de problème. Je serai à La Dunette, revenez donc me voir quand il vous plaira.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_095<tab>一旦アフトカースルへ戻ります。 都合の良いときに、冒険者殿のお力をお貸しください！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_096<tab>You are ready to continue? Excellent, let us be off!
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_096<tab>Dann los! Lass uns eine Runde drehen und allen Schaulustigen erklären, was es mit den Drachen aus dem Fernen Osten auf sich hat.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_096<tab>Bien, allons répandre la bonne parole dans la joie et la bonne humeur<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_096<tab>ええ、再び辰を広めに参りましょう！

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_097<tab>Kweh, kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_097<tab>Kwé, kwé<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_097<tab>クエッ、クエッ！

source: TEXT_FESNYX002_04680_SYSTEM_000_098<tab>Ryunosuke puffs out his little chest, looking every ilm a proud ryu.
de: TEXT_FESNYX002_04680_SYSTEM_000_098<tab>Das Küken geht voll in seiner Rolle auf und präsentiert sich als stolzer Drache. Es scheint, als hätte das Kostüm den kleinen Chocobo regelrecht verzaubert.
fr: TEXT_FESNYX002_04680_SYSTEM_000_098<tab>Le poussin chocobo pépie d'enthousiasme<var 1D /var>! Son rôle de dragon semble décidément lui plaire.
ja: TEXT_FESNYX002_04680_SYSTEM_000_098<tab>やる気に満ちているようだ！ 誇らしげに辰の姿を見せつけている。

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_101<tab>Kweh...
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_101<tab>Kwé...
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_101<tab>クエッ……

source: TEXT_FESNYX002_04680_SYSTEM_000_102<tab>Ryunosuke is the picture of sadness. He looks up at you with his forlorn eyes as if to say, “I'll be waiting at the Aftcastle.”
de: TEXT_FESNYX002_04680_SYSTEM_000_102<tab>Das Küken schaut dich mit traurigen Kulleraugen an. Begib dich zur Achterburg, um die Begleitung erneut zu starten.
fr: TEXT_FESNYX002_04680_SYSTEM_000_102<tab>Le poussin chocobo est visiblement déçu... Retrouvez-le à La Dunette quand vous serez <var 08 E905 ((prête)) ((prêt)) /var> à reprendre votre quête.
ja: TEXT_FESNYX002_04680_SYSTEM_000_102<tab>寂しそうだ…… 同行を再開するときはアフトカースルに行こう。

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_103<tab>Kweh, kweh!
de: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_103<tab>Kwehhh!!!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_103<tab>Kwé, kwé<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_103<tab>クエクエッ！

source: TEXT_FESNYX002_04680_SYSTEM_000_104<tab>Ryunosuke puffs out his little chest, looking every ilm a proud ryu.
de: TEXT_FESNYX002_04680_SYSTEM_000_104<tab>Das Küken geht voll in seiner Rolle auf und präsentiert sich als stolzer Drache. Es scheint, als hätte das Kostüm den kleinen Chocobo regelrecht verzaubert.
fr: TEXT_FESNYX002_04680_SYSTEM_000_104<tab>Le poussin chocobo pépie d'enthousiasme<var 1D /var>! Son rôle de dragon semble décidément lui plaire.
ja: TEXT_FESNYX002_04680_SYSTEM_000_104<tab>やる気に満ちているようだ！ 誇らしげに辰の姿を見せつけている。

source: TEXT_FESNYX002_04680_NYXMAN04680_000_105<tab>And just like that, it's another Heavensturn. This year, I must look after myself better...by salving my soul with the sight of adorable creatures, oh yes! The more, the merrier!
de: TEXT_FESNYX002_04680_NYXMAN04680_000_105<tab>Also, wenn du mich fragst, fehlt es dieser rauen Hafenmetropole total an Niedlichkeit. Du weißt schon, so süße, knuffige Dinge. Findest du nicht auch?
fr: TEXT_FESNYX002_04680_NYXMAN04680_000_105<tab>La nouvelle saison est arrivée. C'est le moment de se rincer l'œil avec des tas de jolies créatures.
ja: TEXT_FESNYX002_04680_NYXMAN04680_000_105<tab>新しい季節がきたことだし、 かわいい生き物で目の保養でもしたいなぁ。

source: TEXT_FESNYX002_04680_NYXSAILER04680_000_106<tab>Eh? If ye've somethin' to say, then let's hear it. Don't jus' stare at me like a stunned pufferfish.
de: TEXT_FESNYX002_04680_NYXSAILER04680_000_106<tab>Hm? Was willst du? Nun schau mich nicht so an wie ein Hafenhering<var 1D /var>- wenn du was zu sagen hast, dann sag es!
fr: TEXT_FESNYX002_04680_NYXSAILER04680_000_106<tab>Oui<var 1D /var>? Je t'écoute, tu veux quoi<var 1D /var>?
ja: TEXT_FESNYX002_04680_NYXSAILER04680_000_106<tab>なにか用か？ 話があるなら聞いてやるが……
