Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/FesNyx002_04680/*.xlf
Languages: de, fr, ja

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_149<tab>Kweh! Kweh, kweh!
de: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_149<tab>Kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_149<tab>Kwé<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_149<tab>クエッ！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_150<tab>Ryunosuke? Are you saying you wish to accompany our adventurer friend?
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_150<tab>Na sieh mal an. Unser Maskottchen möchte dich anscheinend begleiten.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_150<tab>Ai-je bien entendu, mon poussin<var 1D /var>? Tu veux accompagner notre <var 08 E905 ((amie)) ((ami)) /var> dans ses pérégrinations<var 1D /var>?
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_150<tab>おや、これは……。 辰のヒナチョコボは、冒険者殿について行きたいと？

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_151<tab>Hm, I believe the little one wishes to be your charm against tumultuous waters─and he would be hard-pressed to choose a better companion. We still have Ryuji to aid us in our work, so if you so wish it, Ryunosuke is yours.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_151<tab>Hm. Abenteurer bereisen viele verschiedene Orte. Wahrscheinlich möchte der Kleine <var 08 E905 ((unsere Helferin)) ((unseren Helfer)) /var> unterwegs vor Unheil durch Fluten und Stürme bewahren. Wir haben noch ein Küken, also bitte, nehmt es ruhig mit.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_151<tab>Il a dû sentir qu'avec la vie que vous menez, vous auriez sans doute besoin d'une protection divine<var 1D /var>! Gardez-le donc, il nous restera toujours une mascotte en réserve.
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_151<tab>ふむ、各地を旅する冒険者殿を、 水難からお護りする気なのでしょう！ こちらにはまだ1匹おりますゆえ、どうぞお連れください。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_152<tab>Ryunosuke, my little guardian... Thank you for everything. May your divine aura keep our friend safe.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_152<tab>Von nun an bist du kein Dragobo-Küken mehr, sondern ein kleiner Kami, hörst du? Pass gut auf <var 08 E905 ((diese Abenteurerin)) ((diesen Abenteurer)) /var> auf, ja?
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_152<tab>Cher poussin dragon... Je veux dire, ô grand dragon tout puissant, veuillez, s'il vous plaît, veiller sur notre camarade et <var 08 E905 ((la)) ((le)) /var> préserver des périls marins...
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_152<tab>辰のヒナチョコボ……いえ、辰の神様。 これからは冒険者殿をお護りくださいね。

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_153<tab>And may you and yours enjoy the rest of the Heavensturn season, my friend. Know that wherever the ryu roars, good fortune shall be upon you.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_153<tab>Wir sind auf dem besten Wege, diese Himmelswende zu einem vollen Erfolg zu machen!
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_153<tab>Cette fête de la transition s'annonce sous les meilleurs auspices, et ceci grâce à vous<var 1D /var>! Merci pour tout<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_153<tab>此度の降神祭、冒険者殿のおかげで、 大成功となりそうでござるな！

source: TEXT_FESNYX002_04680_SYSTEM_000_154<tab>Should you wish to draw omikuji, the omikujishi has returned to offer his services for the remainder of the celebration. Seek him out for a Heavensturn fortune!
de: TEXT_FESNYX002_04680_SYSTEM_000_154<tab>Für den Rest der Feierlichkeiten zur Himmelswende kannst du bei dem fernöstlichen Wahrsager Omikuji erhalten.
fr: TEXT_FESNYX002_04680_SYSTEM_000_154<tab>Pendant la durée de l'événement saisonnier, vous pouvez rendre visite au divinateur oriental pour tirer des omikuji, de petits papiers prédisant votre avenir. N'hésitez pas à découvrir ce que la chance vous réserve<var 1D /var>!
ja: TEXT_FESNYX002_04680_SYSTEM_000_154<tab>降神祭では、東方由来の占いである、 「おみくじ」を開催中です。 「東方のおみくじ士」に話しかけ、運勢を占ってみましょう！

source: TEXT_FESNYX002_04680_SYSTEM_000_155<tab>Furthermore, twelve extra fortunes have been divined this year. Keep a watchful eye on the “Adventure” section of your omikuji, and discover what new journeys might lie in wait for you.
de: TEXT_FESNYX002_04680_SYSTEM_000_155<tab>In diesem Jahr wurden zwölf weitere Wahrsagungen gemacht. Behalte die Rubrik „Abenteuer“ im Auge und finde heraus, welche neuen Reisen auf dich warten könnten.
fr: TEXT_FESNYX002_04680_SYSTEM_000_155<tab>Douze nouvelles prédictions ont été ajoutées pour cette édition. Lisez notamment la partie “Aventures” de votre horoscope, celle-ci pourrait bien vous surprendre...
ja: TEXT_FESNYX002_04680_SYSTEM_000_155<tab>また、今回古文書より新たに発見された、 12の文が追加されました。 「冒険」の欄に変化があるかもしれません。
