Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/046/FesNyx002_04680/*.xlf
Languages: de, fr, ja

source: TEXT_FESNYX002_04680_SEQ_00<tab>The ryu bugyo has a mind to make for Woad Whisper Canyon. ※This quest is available for a limited time only.
de: TEXT_FESNYX002_04680_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Die Drachenministerin hat vor, zum Wasserfall in der Flüsterklamm zu gehen.
fr: TEXT_FESNYX002_04680_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> La maréchale des dragons semble par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement enthousiaste.
ja: TEXT_FESNYX002_04680_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 アジェレス川の辰奉行は、滝へと向かいたいようだ。

source: TEXT_FESNYX002_04680_SEQ_01<tab>Having taken a moment to contemplate her approach, the ryu bugyo is now ready to tell her tale. She sets off for the waterfalls at Woad Whisper Canyon, which she believes will provide the perfect backdrop. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, check the Lodestone.
de: TEXT_FESNYX002_04680_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Nachdem sie sich einen Moment Zeit genommen hat, um über ihre Vorgehensweise nachzudenken, ist die Drachenministerin bereit, ihre Geschichte zu erzählen. Sie wünscht sich eine perfekte Kulisse für ihre Erzählung und erwartet Sibly und dich beim Wasserfall in der Flüsterklamm.
fr: TEXT_FESNYX002_04680_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. La maréchale des dragons est parée au départ. Rejoignez-la au nord d'Estival, face aux cascades.
ja: TEXT_FESNYX002_04680_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 辰奉行には、滝にまつわる辰の話があるようだ。ニーム川上流の滝が見える、サマーフォード北で「辰奉行」と話そう。

source: TEXT_FESNYX002_04680_SEQ_02<tab>Over the quiet rush of the falls, the ryu bugyo tells you of the mighty Seiryu, one of the Four Lords of Far Eastern myth. According to the tales passed down through the bugyo's line, Seiryu was a deity who possessed mastery over water, which he used to aid mortals by quelling storms and calming seas. The existence of such a benevolent being serves to assure Sibly, who gives the bugyo her heartfelt thanks. With her task thus accomplished to her satisfaction, the bugyo suggests returning to Limsa Lominsa.
de: TEXT_FESNYX002_04680_SEQ_02<tab>Von dem leisen Rauschen des Wasserfalls begleitet, erzählt die Drachenministerin eine Geschichte aus ihrer Heimat, die von Seiryu und seiner Macht über das Wasser handelt. Den Erzählungen zufolge, die in der Familie der Drachenministerin überliefert wurden, war der große Drache dafür bekannt, Stürme zu vertreiben und die See zu beruhigen. Sibly ist sichtlich erleichtert. Da das Mädchen nun schon eine Weile außerhalb der Stadt unterwegs ist, schlägt die Drachenministerin vor, dass ihr drei nach Limsa Lominsa zurückkehrt, bevor sich Siblys Vater Sorgen macht.
fr: TEXT_FESNYX002_04680_SEQ_02<tab>La maréchale vous a conté la légende de Seiryû, un dragon qui aurait jadis défendu des villageois contre des catastrophes aquatiques. Elle vous a révélé au passage être la descendante probable de la jeune fille mentionnée dans cette histoire. Quoi qu'il en soit, Sibly a été ravie de l'écouter, et a pu rentrer chez elle l'esprit serein. Retournez maintenant à Limsa Lominsa et parlez à la maréchale des dragons.
ja: TEXT_FESNYX002_04680_SEQ_02<tab>辰奉行の故郷にある滝について聞いた。リムサ・ロミンサのアフトカースルで、「辰奉行」と話そう。

source: TEXT_FESNYX002_04680_SEQ_03<tab>Their initial dilemma with Sibly resolved, the ryu bugyo and Ryunosuke greet you with newfound confidence. Hoping to continue her draconic discussions with those of the upper decks, the bugyo is eager to try approaching the locals once more. For this, too, she requests your assistance, and together you set off to seek out those who may be receptive to her message. ※You must be accompanied by the ryu bugyo and Ryunosuke to complete this task. Speak with either of them again should you become separated.
de: TEXT_FESNYX002_04680_SEQ_03<tab>Siblys Dilemma ist gelöst und die Drachenministerin und ihr Maskottchen begrüßen dich gut gelaunt auf der Achterburg. Die Drachenministerin hofft, auf den Oberen Decks interessierte Zuhörer zu finden, und bittet dich erneut um Hilfe. Gemeinsam macht ihr euch auf den Weg, um diejenigen zu finden, die mehr über das Chocobo-Küken und sein bezauberndes Kostüm erfahren möchten. ※ Solltest du vor Abschluss des Auftrags von den beiden getrennt werden, kannst du sie erneut ansprechen, um den Auftrag fortzusetzen.
fr: TEXT_FESNYX002_04680_SEQ_03<tab>La maréchale des dragons va à présent poursuivre sa mission promotionnelle auprès des Limséens, en misant cette fois sur l'aspect culturel des dragons. Prenez le poussin avec vous, et allez parler ensemble aux habitants du Tillac. * Si vous vous retrouvez <var 08 E905 ((séparée)) ((séparé)) /var> de la maréchale des dragons ou du poussin dragon, reparlez-leur au point de départ pour qu'ils vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent à nouveau.
ja: TEXT_FESNYX002_04680_SEQ_03<tab>辰奉行と話した。問題が解消し、辰奉行は改めて冒険者と協力して辰の文化を広めたいようだ。辰奉行と辰のヒナチョコボと同行した状態で、上甲板層にいる住民たちへ話しかけよう。 ※同行状態が解除された場合、再度「辰奉行」または「辰のヒナチョコボ」に話しかけることで同行を再開できます。

source: TEXT_FESNYX002_04680_SEQ_04<tab>The ryu bugyo is overjoyed that she and Ryunosuke have inspired the residents of Limsa Lominsa to take an interest in the ryu. With your primary task completed, you head back to the Aftcastle to rejoin the ryu metsuke. ※You must be accompanied by the ryu bugyo and Ryunosuke to complete this task. Speak with either of them again should you become separated.
de: TEXT_FESNYX002_04680_SEQ_04<tab>Die Drachenministerin ist überglücklich, dass es ihr mit deiner Hilfe und der Hilfe des Dragobo-Kükens gelungen ist, mehrere Bewohner Limsa Lominsas für die Drachen aus dem Fernen Osten zu begeistern. Sie bittet dich, den Dracheninspektor aufzusuchen und ihm über eure Fortschritte zu berichten.
fr: TEXT_FESNYX002_04680_SEQ_04<tab>Pari gagné pour la maréchale des dragons, qui est parvenue à susciter l'intérêt des Limséens en mettant en exergue les spécificités des dragons d'Orient. Toujours <var 08 E905 ((accompagnée)) ((accompagné)) /var> d'elle et du poussin dragon, retournez à présent à La Dunette et parlez à l'inspecteur des dragons.
ja: TEXT_FESNYX002_04680_SEQ_04<tab>住民たちに辰の文化がしっかりと伝わった。辰奉行と辰のヒナチョコボと同行した状態で、アフトカースルの「辰目付」へと報告しよう。

source: TEXT_FESNYX002_04680_SEQ_05<tab>Upon arriving at the Aftcastle, you are pleased to discover a lively crowd gathering before the ryu metsuke, who you manage to spot in its midst. With an exuberation that nearly defies his years, he thanks the ryu bugyo for her service to their divine beast. The bugyo, however, will not accept the praise alone, and credits you and Ryunosuke for your tireless efforts to make this Heavensturn a successful celebration. Even as she ponders a suitable reward for your invaluable aid, the chocobo chick flutters towards your side with many a happy kweh. Both the bugyo and the metsuke interpret the gesture to mean that he wishes to join you, and you duly accept the honor. Thus accompanied by the new year's symbol of good fortune, you take a moment to revel in the celebration you have helped save.
de: TEXT_FESNYX002_04680_SEQ_05<tab>Bei deiner Ankunft auf der Achterburg entdeckst du zu deiner Freude eine große Menge Leute, die sich vor dem Dracheninspektor versammelt hat. Mit einem Überschwang, der sein Alter fast vergessen macht, dankt er der Drachenministerin für ihren Dienst. Diese will sich jedoch nicht allein mit den Lorbeeren schmücken und dankt auch dir und dem Maskottchen für euren unermüdlichen Einsatz, diese Himmelswende zu einem erfolgreichen Fest gemacht zu haben. Obwohl sie dir unbedingt eine Belohnung überreichen möchte, weiß sie nicht recht, was sie dir geben soll<var 1D /var>... bis das Dragobo-Küken an deine Seite flattert. Offenbar möchte es sich in die Schar deiner Begleiter einreihen. Es wäre wohl unhöflich und töricht zugleich, dieses Angebot nicht anzunehmen, und mit dem Glückssymbol des kommenden Jahres an deiner Seite nimmst du dir einen Moment Zeit, um die Himmelswende zu feiern.
fr: TEXT_FESNYX002_04680_SEQ_05<tab>Vous avez retrouvé l'inspecteur des dragons, entouré des badauds que vous avez réussi à réunir. La petite Sibly est également revenue vous saluer en compagnie de son papa, qui vous a chaleureusement remerciés. Ravie de ce succès presque inespéré, la délégation orientale vous a offert l'une de ses mascottes en guise de récompense. Profitez donc de votre nouveau compagnon porte-bonheur, et continuez de célébrer la transition sous le signe du pouss... du dragon<var 1D /var>!
ja: TEXT_FESNYX002_04680_SEQ_05<tab>冒険者と辰奉行の尽力で、リムサ・ロミンサの多くの人々に辰の魅力が伝わったようだ。そして冒険者の旅路を見守ると言わんばかりに、辰のヒナチョコボがついてくることになった。残りの期間も、降神祭を楽しもう！

source: TEXT_FESNYX002_04680_TODO_00<tab>Speak with the ryu bugyo south of Woad Whisper Canyon.
de: TEXT_FESNYX002_04680_TODO_00<tab>Mit der Drachenministerin südlich der Flüsterklamm sprechen
fr: TEXT_FESNYX002_04680_TODO_00<tab>Parler à la maréchale des dragons, au nord d'Estival
ja: TEXT_FESNYX002_04680_TODO_00<tab>サマーフォード北の辰奉行と話す

source: TEXT_FESNYX002_04680_TODO_01<tab>Speak with the ryu bugyo in Limsa Lominsa.
de: TEXT_FESNYX002_04680_TODO_01<tab>Mit der Drachenministerin in Limsa Lominsa sprechen
fr: TEXT_FESNYX002_04680_TODO_01<tab>Parler à la maréchale des dragons, à Limsa Lominsa
ja: TEXT_FESNYX002_04680_TODO_01<tab>リムサ・ロミンサの辰奉行と話す

source: TEXT_FESNYX002_04680_TODO_02<tab>Speak with residents of the upper decks while accompanied by Ryunosuke and the ryu bugyo.
de: TEXT_FESNYX002_04680_TODO_02<tab>In Begleitung des Dragobo-Kükens und der Drachenministerin mit den Bewohnern sprechen
fr: TEXT_FESNYX002_04680_TODO_02<tab><var 08 E905 ((Accompagnée)) ((Accompagné)) /var> par la maréchale des dragons et le poussin dragon, parler aux Limséens
ja: TEXT_FESNYX002_04680_TODO_02<tab>辰奉行と辰のヒナチョコボを連れて住民と話す

source: TEXT_FESNYX002_04680_TODO_03<tab>Speak with the ryu metsuke while accompanied by Ryunosuke and the ryu bugyo.
de: TEXT_FESNYX002_04680_TODO_03<tab>In Begleitung des Dragobo-Kükens und der Drachenministerin mit dem Dracheninspektor sprechen
fr: TEXT_FESNYX002_04680_TODO_03<tab><var 08 E905 ((Accompagnée)) ((Accompagné)) /var> par la maréchale des dragons et le poussin dragon, parler à l'inspecteur des dragons
ja: TEXT_FESNYX002_04680_TODO_03<tab>辰奉行と辰のヒナチョコボを連れて辰目付と話す

source: TEXT_FESNYX002_04680_SIBLY_100_001<tab>A story that will give me comfort...? I wonder what it's about!
de: TEXT_FESNYX002_04680_SIBLY_100_001<tab>Eine Geschichte, die mir Mut machen wird ... Da bin ich ja mal gespannt!
fr: TEXT_FESNYX002_04680_SIBLY_100_001<tab>Une légende de bon augure pour mon papa... J'ai hâte de l'entendre<var 1D /var>!
ja: TEXT_FESNYX002_04680_SIBLY_100_001<tab>お父さんのためになる辰のお話……。 早く聞きたいな！

source: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_003<tab>Whatever it is the ryu bugyo is doing fails to speak to the locals. Please, help her find a way to win them over.
de: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_003<tab>Nach den Berichten der Drachenministerin zu urteilen, müssen wir einen anderen Weg einschlagen, wenn wir unsere Traditionen angemessen vermitteln wollen ... Ich hoffe, Ihr könnt mit ihr zusammen eine Lösung finden, die unserem eorzäischen Publikum Freude bereiten wird.
fr: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_003<tab>À l'évidence, notre maréchale des dragons a du mal à se faire entendre des Éorzéens... J'espère qu'avec votre aide, elle parviendra à rectifier le tir.
ja: TEXT_FESNYX002_04680_DRAGONMETSUKE_000_003<tab>辰奉行の説明では、エオルゼアの方々は満足できぬご様子。 冒険者殿、辰奉行のことをどうかお頼み申す。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_004<tab>Come, let us head to these waterfalls. They would provide the perfect setting for my tale.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_004<tab>Lasst uns dorthin gehen, wo man den Wasserfall gut sehen kann. Ich möchte euch nämlich eine Sage über Drachen erzählen, in der ein Wasserfall eine wichtige Rolle spielt.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_004<tab>Venez, allons près des cascades. Vous verrez que ce n'est pas anodin vis-à-vis de l'histoire que je vais vous conter.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_004<tab>それでは、滝が見えるところまで行きましょう。 これからお話しする辰の伝承は、まさに滝にまつわるものですので。

source: TEXT_FESNYX002_04680_SIBLY_000_005<tab>They're big waterfalls, aren't they?
de: TEXT_FESNYX002_04680_SIBLY_000_005<tab>Ich bin jedes Mal aufs Neue überrascht, wie groß dieser Wasserfall ist.
fr: TEXT_FESNYX002_04680_SIBLY_000_005<tab>De loin, je n'avais pas réalisé à quel point ces cascades étaient hautes.
ja: TEXT_FESNYX002_04680_SIBLY_000_005<tab>改めて見ると、大きな滝だね。

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_006<tab>Kweh, kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_006<tab>Kwé, kwé.
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_000_006<tab>クエクエッ。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_032<tab>Ahem! Let us begin... The ryu is a creature that shares many similarities with the dragons of Eorzea, but as I myself recently discovered, it is in fact a distinct being.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_032<tab>Ähem, also dann ... Zuerst einmal müsst ihr wissen, dass der Drache, von dem ich erzählen werde, sich sehr von den Drachen hier in Eorzea unterscheidet.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_032<tab>Ahem. Pour commencer, il est important de vous rappeler que le dragon d'Orient n'a rien en commun avec son homologue éorzéen, si ce n'est sa dénomination.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_032<tab>コホン、では始めましょう……。 まず、辰というのは、 エオルゼアに棲まうドラゴン族とは似て非なる存在……。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_033<tab>Nor is there just the one ryu. Nay, there exist myriad individuals, all of whom have their own tales. And the creature I will speak about is the mighty Seiryu, one of the Four Lords, who legend holds birthed a great waterfall in the Far East.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_033<tab>Und zwar handelt diese Erzählung von dem mächtigen Tierheiligen Seiryu, nach dem der riesige Wasserfall Drachensprung in Yanxia benannt wurde.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_033<tab>D'ailleurs, il n'existe pas un, mais plusieurs dragons d'Orient, entourés d'autant de mythes et de légendes. Les histoires que je vais vous conter aujourd'hui concernent l'un d'eux, un animal majestueux et sacré qui aurait, par sa puissance, engendré une cascade<var 1D /var>: le grand Seiryû.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_033<tab>が、一言で辰と言っても、その見た目や伝承も様々。 これより私が話すのは、東方ヤンサにある大滝「大龍瀑」を生んだ、 聖獣と名高き辰……「青龍」様の逸話です。

source: TEXT_FESNYX002_04680_DRAGONCHOCOBO_100_033<tab>Kweh!
de: TEXT_FESNYX002_04680_DRAGONCHOCOBO_100_033<tab>Kweh! Kweh!
fr: TEXT_FESNYX002_04680_DRAGONCHOCOBO_100_033<tab>Kwé, kwé<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONCHOCOBO_100_033<tab>クエクエッ！

source: TEXT_FESNYX002_04680_SIBLY_100_034<tab>Hee hee! That does sound exciting, doesn't it!
de: TEXT_FESNYX002_04680_SIBLY_100_034<tab>Das Küken ist ganz aufgeregt! Ich bin auch schon sehr gespannt!
fr: TEXT_FESNYX002_04680_SIBLY_100_034<tab>Votre chocobo est déjà tout excité<var 1D /var>! Ça promet d'être passionnant<var 1D /var>!
ja: TEXT_FESNYX002_04680_SIBLY_100_034<tab>ヒナチョコボも大興奮だね！ どんな話なのかな……！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_035<tab>In the region of Yanxia flows the One River, and its plentiful waters nourish nearby lands. In ages past, it is said Seiryu drank so deeply of the river that he altered its very course, and in so doing gave rise to a waterfall─the Dragon's Struggle.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_035<tab>Tief in Yanxia fließt der „Einzig“, ein reißender Strom, der alle, die dort leben, mit Wasser versorgt. Es heißt, dass der große Seiryu einst so viel daraus trank, dass er den Flusslauf veränderte. Der Legende nach soll so der Drachensprung entstanden sein.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_035<tab>En Yanxia coule une longue rivière que l'on appelle la Muni. Il est dit que Seiryû vint s'y désaltérer<var 1D /var>; or, il but à si grosses gorgées qu'il assécha d'un coup tout un pan du fleuve, stoppant net son courant, et façonnant la cascade aujourd'hui connue sous le nom de Soubresaut du Dragon.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_035<tab>ヤンサの地を流れる大河、無二江……。 青龍様がこの河を訪れた際、勢いよく水を飲み干したため、 流れが途切れ、「大龍瀑」が生じたという伝承が残っています。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_036<tab>While it is not widely known, Seiryu was also regarded as a guardian deity who protected people from disasters of water.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_036<tab>Seiryu ist bekannt für seine Herrschaft über das Wasser. Und auch wenn ihn nicht viele kennen, so gibt es doch einen Mythos, in dem er als Kami all diejenigen, die ihn anbeten, vor heftigen Stürmen und schrecklichen Überschwemmungen beschützt.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_036<tab>C'est une légende très populaire. Cependant, il en existe une seconde, moins connue, selon laquelle ce même Seiryû aurait un jour protégé des humains contre des catastrophes aquatiques.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_036<tab>そしてその青龍様には、公に知られてはいませんが、 「水の災害」より人を護った伝承があるのです。

source: TEXT_FESNYX002_04680_SIBLY_100_037<tab>Disasters like storms and floods?
de: TEXT_FESNYX002_04680_SIBLY_100_037<tab>Was hat er denn gemacht?
fr: TEXT_FESNYX002_04680_SIBLY_100_037<tab>C'est vrai<var 1D /var>!? Comment il s'y est pris<var 1D /var>?
ja: TEXT_FESNYX002_04680_SIBLY_100_037<tab>人を護ったって、どんなことがあったの？

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_038<tab>Indeed. Long ago, it was believed that calamities could be quelled by sacrificing a young maiden to a divine beast such as Seiryu.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_038<tab>Vor vielen Jahrhunderten glaubten die Leute im Fernen Osten, dass sie jedes Unheil durch Opfergaben für diese unsterblichen Kreaturen abwenden könnten. Tatsächlich opferten viele Familien ihre eigenen Kinder in der Hoffnung, die göttlichen Bestien zu besänftigen.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_038<tab>Il faut savoir que jadis, en Orient, il était de coutume d'offrir des jeunes filles en sacrifice à des animaux sacrés afin de se prémunir contre le mauvais sort.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_038<tab>かつて東方には災害を鎮めるため、 聖獣に少女の生け贄を捧げる風習があったそうです。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_039<tab>And while no written records exist, there is a tale of a seaside village that fell in the path of a raging storm. Desperate to calm the heavens, the villagers offered unto Seiryu one of their daughters.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_039<tab>Es gibt zwar keine schriftlichen Auf<var 16 /var>zeich<var 16 /var>nun<var 16 /var>gen aus dieser längst vergangenen Zeit, doch eine Geschichte über ein Inseldorf, das von rauer See und gewaltigen Wellen geplagt wurde, ist erhalten geblieben. Um die Wut des Ozeans zu besänftigen, brachten die Inselbewohner Seiryu eine Tochter des Dorfes als Geschenk dar.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_039<tab>L'histoire est si ancienne qu'il n'en reste aucune trace écrite, mais il existait autrefois un village dont les habitants, las des intempéries à répétition, s'étaient résolus à présenter une de leurs fillettes au grand Seiryû.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_039<tab>文献も残らぬほどはるか昔、水害に苦しむとある里でも、 ある少女が生け贄として選ばれて、青龍様へ供えられました。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_040<tab>However, Seiryu showed no interest whatsoever in the young girl. To merely know the villagers' plight was enough for him, it seemed, and he turned the course of the storm and spared them untold devastation.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_040<tab>Doch dem großen Drachen war nicht daran gelegen, das Blut einer Unschuldigen zu vergießen, und so kam das Mädchen mit dem Leben davon. Seiryu wusste sehr wohl, wie die Inselbewohner gelitten hatten, und ohne die Notwendigkeit eines Opfers beschloss er, einen großen Taifun zu vertreiben und so die Inselbewohner wieder mit einer ruhigen See zu segnen.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_040<tab>Contre toute attente, ce dernier ignora leur sacrifice. Mais ça ne l'empêcha pas d'écouter les supplications des villageois et de leur venir en aide sans contrepartie, en soufflant jour après jour les tempêtes et autres typhons qui menaçaient de s'abattre sur leurs habitations<var 1D /var>!
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_040<tab>しかし、青龍様は生け贄にまったく興味を示さず、 それどころか、苦しむ人々の願いを知って、 日々続く嵐を吹き飛ばしてくれたというのです！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_040<tab>A benevolent being is Seiryu, who wields his power over water for good. Even now he hears our prayers, and protects us and our loved ones from harm.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_040<tab>Seiryu ist ein barmherziges Wesen, das allen, die auf den Weltmeeren leben und ihren Lebens<var 16 /var>unter<var 16 /var>halt verdienen, Schutz gewährt. Obwohl viele Jahrhunderte vergangen sind, erhört er noch immer die Gebete seiner Schützlinge und bewahrt sie vor gefährlichen Fluten.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_040<tab>Seiryû le puissant, Seiryû le miséricordieux... Aujourd'hui encore, on dit qu'il protège ceux qui le vénèrent des périls de la mer et des catastrophes liées à l'eau.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_100_040<tab>水の神通力を持つ、慈悲深き青龍様…… 強く祈りを捧げれば今なお、 水や災害から人々を救ってくださるのでしょう。

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_040<tab>That, my dear, is just one example of the noble beast we celebrate this Heavensturn. Together, let us offer a prayer to Seiryu, and wish your father safe travels and calm waters.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_040<tab>Das, liebe Sibly, ist nur ein Beispiel für die Drachen des Fernen Ostens, die wir bei dieser Himmelswende feiern. Wir können gemeinsam zu ihm beten und ihn um eine sichere Reise für deinen Vater bitten.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_040<tab>Et c'est justement à lui et à ses frères dragons que nous rendons hommage en cette fête de la transition. Nous allons tous les trois lui adresser nos prières, pour que le voyage de ton père se déroule sans encombre.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_110_040<tab>そんな「辰」が此度の降神祭を司る獣となっております。 私たちもあなたと一緒に、お父上の航海の安全を、 辰に祈らせていただきますね。

source: TEXT_FESNYX002_04680_SIBLY_100_041<tab>That sounds perfect, miss! Thank you so much!
de: TEXT_FESNYX002_04680_SIBLY_100_041<tab>Das klingt wunderbar. Vielen lieben Dank! Genau so etwas habe ich mir gewünscht!
fr: TEXT_FESNYX002_04680_SIBLY_100_041<tab>M-merci infiniment<var 1D /var>! C'est exactement le genre d'histoire que j'avais besoin d'entendre<var 1D /var>!
ja: TEXT_FESNYX002_04680_SIBLY_100_041<tab>うん、ありがとう……！ とってもよかった、こういう話が聞きたかったんだ！

source: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_042<tab>We must thank Ryunosuke as well. Were it not for him, I might not have recalled the tale of Seiryu.
de: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_042<tab>Vergessen wir nicht, auch unserem Maskottchen zu danken! Ohne die Hilfe des Kleinen hätte ich mich gar nicht an die Geschichte von Seiryu erinnert.
fr: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_042<tab>Il faut remercier notre poussin dragon de m'avoir indiqué les cascades. C'est grâce à lui que je me suis rappelé cette vieille légende.
ja: TEXT_FESNYX002_04680_DRAGONMISSIONARY_000_042<tab>滝という言葉を思い出させてくれた、 辰のヒナチョコボにも感謝ですね。
