Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/052/BanPel108_05206/*.xlf
Languages: de, ja

source: TEXT_BANPEL108_05206_SEQ_00<tab>Yubli seeks your help in retrieving some lost property. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANPEL108_05206_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Yubli braucht Hilfe mit einem verlorenen Gegenstand.
ja: TEXT_BANPEL108_05206_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラス・ジョブでのみ進行します。 ポガ停船所のユーベリは、観光客の荷物を案じているようだ。

source: TEXT_BANPEL108_05206_TODO_00<tab>Search for the misplaced bag.
de: TEXT_BANPEL108_05206_TODO_00<tab>Die Tasche finden
ja: TEXT_BANPEL108_05206_TODO_00<tab><var 28 ((EObj)) F61EBD1701 /var>を探す

source: TEXT_BANPEL108_05206_TODO_01<tab>Deliver the misplaced bag to Yubli.
de: TEXT_BANPEL108_05206_TODO_01<tab>Die Tasche zu Yubli bringen
ja: TEXT_BANPEL108_05206_TODO_01<tab>ユーベリに<var 28 ((EventItem)) F61E930601 /var>を渡す

source: TEXT_BANPEL108_05206_YUBLI_000_001<tab>This is quite the quandary. One of our guests came to tell me they'd lost something rather important while out walking. The only problem is, the rest of our staff are currently occupied...
de: TEXT_BANPEL108_05206_YUBLI_000_001<tab>Gut, dass du da bist. Eine unserer Kundinnen hat bei einem Spaziergang etwas verloren, und ich möchte ihr helfen, es wiederzubekommen.
ja: TEXT_BANPEL108_05206_YUBLI_000_001<tab>むむ……人手がないところに困りました。 お客様から相談があったんですよ、 散策に出た先で、大切な荷物を置いてきてしまったと。

source: TEXT_BANPEL108_05206_YUBLI_000_002<tab>I'm afraid this might be a job for the Turali Travel Agency's agile advisor. Could I trouble you to locate the lost article? We ought to act quickly, before it gets stolen or washed downstream.
de: TEXT_BANPEL108_05206_YUBLI_000_002<tab>Würdest du, <var 08 E905 ((die)) ((der)) /var> immer so schnell und effektiv handelt, der Reiseagentur bitte helfen? Bevor sie noch von einem wilden Tier gefressen oder von der Strömung fortgespült wird.
ja: TEXT_BANPEL108_05206_YUBLI_000_002<tab>特別顧問であるあなたにお願いしてしまって恐縮なのですが、 「<var 28 ((EObj)) F61EBD1701 /var>」を、急ぎ見つけていただけませんか？ 動物が持ち去ったり、川に流されてしまったりする前にぜひ。

source: TEXT_BANPEL108_05206_YUBLI_000_003<tab>Please be on the lookout for a canvas bag. The customer seems to think they lost it at Breath Between.
de: TEXT_BANPEL108_05206_YUBLI_000_003<tab>Die Tasche der Reisenden, meine ich. Sie muss irgendwo in der Nähe des Hängenden Kais sein. Schnell, sieh nach!
ja: TEXT_BANPEL108_05206_YUBLI_000_003<tab>お客様によれば、忘れ物は布製のおカバンだそうです。 きっと竿網桟橋付近にあるとのことですので、 迅速かつ的確に行動できるあなたにお願いできれば、助かります！

source: TEXT_BANPEL108_05206_SYSTEM_000_010<tab>A bag of sorts sits abandoned on the boardwalk. A sweet, fruit-like smell emanates from inside.
de: TEXT_BANPEL108_05206_SYSTEM_000_010<tab>Du findest eine Tasche. Aus ihr kommt ein süßlicher Geruch, wie von frischem Obst.
ja: TEXT_BANPEL108_05206_SYSTEM_000_010<tab>桟橋の上にカバンが置き去りにされている。 中からは果物のような甘い香りがする……。

source: TEXT_BANPEL108_05206_SYSTEM_000_011<tab>A compact satchel rests forlornly on the boardwalk. A ledger titled <var 1A 02 /var>Notes on the Flora and Fauna of Kozama'uka<var 1A 01 /var> is peeking out from within.
de: TEXT_BANPEL108_05206_SYSTEM_000_011<tab>Du findest eine Tasche. Aus ihr ragt ein Notizbuch mit der Aufschrift „Tierbeobachtungen Kozama'uka“.
ja: TEXT_BANPEL108_05206_SYSTEM_000_011<tab>桟橋の上にカバンが置き去りにされている。 帳簿らしきものが覗いており、 表紙には「コザマル・カ生物観察記」と書かれているようだ……。

source: TEXT_BANPEL108_05206_SYSTEM_000_012<tab>A small pouch lies seemingly forgotten on the boardwalk. Its weighty heft suggests a cargo of coins.
de: TEXT_BANPEL108_05206_SYSTEM_000_012<tab>Du findest eine Tasche. Sie ist so ausgebeult, dass sie dich an einen prallgefüllten Gilsack erinnert.
ja: TEXT_BANPEL108_05206_SYSTEM_000_012<tab>桟橋の上にカバンが置き去りにされている。 硬貨が詰まっているのか、ずっしりと重い……。

source: TEXT_BANPEL108_05206_SYSTEM_000_013<tab>You carefully collect the lost property. Return to Dock Poga and deliver the bag to Yubli.
de: TEXT_BANPEL108_05206_SYSTEM_000_013<tab>Du hast die Tasche gefunden. Bringe sie zu Yubli zurück.
ja: TEXT_BANPEL108_05206_SYSTEM_000_013<tab><var 28 ((EObj)) F61EBD1701 /var>を大切に回収した。 ポガ停船所へ戻り、「ユーベリ」へと手渡そう。

source: TEXT_BANPEL108_05206_YUBLI_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, welcome back! Did you locate the lost property?
de: TEXT_BANPEL108_05206_YUBLI_000_020<tab>Und? Hast du die Tasche gefunden?
ja: TEXT_BANPEL108_05206_YUBLI_000_020<tab>ああ<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、おかえりなさい！ 回収をお願いした「<var 28 ((EObj)) F61EBD1701 /var>」は、見つかりましたか？

source: TEXT_BANPEL108_05206_YUBLI_000_021<tab>Thank you! This fits the customer's description exactly. I shall see it gets returned to the owner posthaste.
de: TEXT_BANPEL108_05206_YUBLI_000_021<tab>Das muss sie sein! Na, da fällt mir aber einer vom Herzen. Ein Stein, meine ich.
ja: TEXT_BANPEL108_05206_YUBLI_000_021<tab>ういうい、ありがとうございます！ お客様から相談のあった荷物のようですよ、まさに！ 私からお返ししておきましょう。

source: TEXT_BANPEL108_05206_YUBLI_000_022<tab>In case you were wondering, this belongs to one of our Mamool Ja guests. They were carrying a bunch of rare, glowing bananas native to Mamook. It's lucky you found it before some hungry fiend gobbled up the bag whole!
de: TEXT_BANPEL108_05206_YUBLI_000_022<tab>Die Tasche gehört einer Mamool Ja. Sie sagte, dass sie darin leuchtende Bananen aus ihrer Heimat verstaut habe. Gut, dass du sie gefunden hast, bevor sich ein Tier darüber hergemacht hat!
ja: TEXT_BANPEL108_05206_YUBLI_000_022<tab>カバンはマムージャ族のお客様のもの。 故郷にしかない希少な皮が光るバナナをお持ちだったとかで、 いやぁ、動物に食べられる前に発見できてよかったですよ。

source: TEXT_BANPEL108_05206_YUBLI_000_023<tab>In case you were wondering, this satchel and the ledger it contains belong to an arcanist. They mentioned that they've been roaming the land, recording their observations on plant and animal life. No doubt the notes within represent years of work. They'll be delighted to get this back.
de: TEXT_BANPEL108_05206_YUBLI_000_023<tab>Die Tasche gehört einer Forscherin. Sie liebe es, die regionale Fauna zu beobachten und ihre Beobachtungen festzuhalten, sagte sie.
ja: TEXT_BANPEL108_05206_YUBLI_000_023<tab>カバンと帳簿は、とある賢士の方の持ち物でして、 旅した土地の動植物を、ご趣味で記録してらっしゃるとか。 貴重な品を取り戻せて、本当によかった。

source: TEXT_BANPEL108_05206_YUBLI_000_024<tab>In case you were wondering, a visitor from Shaaloani was using this to store all the pel they'd put aside for their trip. They were quite flustered when they realized the bag was missing.
de: TEXT_BANPEL108_05206_YUBLI_000_024<tab>Die Tasche gehört einer Dame aus Shaaloani. Sie habe darin ihre gesamte Reisekasse aufbewahrt, sagte sie. Gut, dass nichts davon weggekommen ist.
ja: TEXT_BANPEL108_05206_YUBLI_000_024<tab>カバンはシャーローニ荒野よりいらしたお客様のもの。 入っていたお財布のお金は、旅費とお土産に備えたものだそうで、 なくされて大層慌てていたご様子でした。

source: TEXT_BANPEL108_05206_YUBLI_000_025<tab>Thanks again for finding the lost property. It would be such a shame if a misplaced bag marred a guest's memory of their time in Kozama'uka!
de: TEXT_BANPEL108_05206_YUBLI_000_025<tab>Danke, dass du den verlorenen Gegenstand gefunden hast, ja ja. Ich will nicht, dass meine Kunden mit ihnen in ihre Heimat zurückkehren, also, mit schlechten Erinnerungen meine ich.
ja: TEXT_BANPEL108_05206_YUBLI_000_025<tab>大切なお荷物を見つけてくださり、ありがとうございます。 せっかくコザマル・カへ来てもらったのに、 残念な思い出を残させるわけにはいきませんからね、ええ。
