Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/BanNam402_03110/*.xlf
Languages: de, fr, ja

source: TEXT_BANNAM402_03110_GYORIN_000_023<tab>You need more materials? Help yourself─ There are plenty more.
de: TEXT_BANNAM402_03110_GYORIN_000_023<tab>Fffehlt dir Material? Da in der Kiste ist alles, was du brauchst. Bedien dich!
fr: TEXT_BANNAM402_03110_GYORIN_000_023<tab>Vous manquez de matériaux<var 1D /var>? Vous avez pensé à jeter un œil dans la caisse<var 1D /var>? J'y ai mis tout ce dont vous avez besoin<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_023<tab>何か足りなくなったんですのん？ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_024<tab>Was there a problem with the fermentation? Not stirring vigorously enough, perhaps? I have more ingredients, so use as much as you need.
de: TEXT_BANNAM402_03110_GYORIN_000_024<tab>Fffehlt dir noch eine Zutat? Da in der Kiste ist alles, was du brauchst. Bedien dich!
fr: TEXT_BANNAM402_03110_GYORIN_000_024<tab>Vous manquez du nécessaire pour concocter ce que je vous ai demandé<var 1D /var>? Vous avez pensé à jeter un œil dans la caisse<var 1D /var>? J'y ai mis tout ce dont vous avez besoin<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_024<tab>何か足りなくなったんですのん？ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪

source: TEXT_BANNAM402_03110_SYSTEM_000_025<tab>The crate appears to be filled to the brim with sundry materials─none of which you require at this time.
de: TEXT_BANNAM402_03110_SYSTEM_000_025<tab>Eine Kiste voller Material, das du momentan jedoch nicht gebrauchen kannst.
fr: TEXT_BANNAM402_03110_SYSTEM_000_025<tab>Cette caisse est remplie de matériaux, mais il semblerait que vous n'en ayez pas besoin pour le moment...
ja: TEXT_BANNAM402_03110_SYSTEM_000_025<tab>素材が入った荷箱がある。 今は、必要なさそうだ……。

source: TEXT_BANNAM402_03110_SYSTEM_000_026<tab>The crate appears to be filled to the brim with sundry materials─none of which you require at this time.
de: TEXT_BANNAM402_03110_SYSTEM_000_026<tab>Eine Kiste voller Material, das du momentan jedoch nicht gebrauchen kannst.
fr: TEXT_BANNAM402_03110_SYSTEM_000_026<tab>Cette caisse est remplie de matériaux, mais il semblerait que vous n'en ayez pas besoin pour le moment...
ja: TEXT_BANNAM402_03110_SYSTEM_000_026<tab>素材が入った荷箱がある。 今は、必要なさそうだ……。

source: TEXT_BANNAM402_03110_SYSTEM_000_027<tab>The crate appears to be filled to the brim with sundry materials─none of which you require at this time.
de: TEXT_BANNAM402_03110_SYSTEM_000_027<tab>Eine Kiste voller Material, das du momentan jedoch nicht gebrauchen kannst.
fr: TEXT_BANNAM402_03110_SYSTEM_000_027<tab>Cette caisse est remplie de matériaux, mais il semblerait que vous n'en ayez pas besoin pour le moment...
ja: TEXT_BANNAM402_03110_SYSTEM_000_027<tab>素材が入った荷箱がある。 今は、必要なさそうだ……。

source: TEXT_BANNAM402_03110_SYSTEM_000_028<tab>The crate appears to be filled to the brim with sundry materials─none of which you require at this time.
de: TEXT_BANNAM402_03110_SYSTEM_000_028<tab>Eine Kiste voller Material, das du momentan jedoch nicht gebrauchen kannst.
fr: TEXT_BANNAM402_03110_SYSTEM_000_028<tab>Cette caisse est remplie de matériaux, mais il semblerait que vous n'en ayez pas besoin pour le moment...
ja: TEXT_BANNAM402_03110_SYSTEM_000_028<tab>素材が入った荷箱がある。 今は、必要なさそうだ……。

source: TEXT_BANNAM402_03110_SYSTEM_000_029<tab>You sift through the cornucopia of crafting materials and retrieve all you require for your work.
de: TEXT_BANNAM402_03110_SYSTEM_000_029<tab>Du hast der Kiste das benötigte Material entnommen!
fr: TEXT_BANNAM402_03110_SYSTEM_000_029<tab>Vous obtenez les matériaux nécessaires à votre synthèse<var 1D /var>!
ja: TEXT_BANNAM402_03110_SYSTEM_000_029<tab>荷箱から必要な素材を取りだした！

source: TEXT_BANNAM402_03110_SYSTEM_000_030<tab>You sift through the cornucopia of crafting materials and retrieve all you require for your work.
de: TEXT_BANNAM402_03110_SYSTEM_000_030<tab>Du hast der Kiste das benötigte Material entnommen!
fr: TEXT_BANNAM402_03110_SYSTEM_000_030<tab>Vous obtenez les matériaux nécessaires à votre synthèse<var 1D /var>!
ja: TEXT_BANNAM402_03110_SYSTEM_000_030<tab>荷箱から必要な素材を取りだした！

source: TEXT_BANNAM402_03110_SYSTEM_000_031<tab>You sift through the cornucopia of crafting materials and retrieve all you require for your work.
de: TEXT_BANNAM402_03110_SYSTEM_000_031<tab>Du hast der Kiste das benötigte Material entnommen!
fr: TEXT_BANNAM402_03110_SYSTEM_000_031<tab>Vous obtenez les matériaux nécessaires à votre synthèse<var 1D /var>!
ja: TEXT_BANNAM402_03110_SYSTEM_000_031<tab>荷箱から必要な素材を取りだした！

source: TEXT_BANNAM402_03110_GYORIN_000_032<tab>How goes your search?
de: TEXT_BANNAM402_03110_GYORIN_000_032<tab>Viel Glück bei der Suche!
fr: TEXT_BANNAM402_03110_GYORIN_000_032<tab>Vos recherches avancent<var 1D /var>? Vous avez regardé au sud d'ici<var 1D /var>? J'ai hâte que vous m'apportiez ce que je vous ai demandé<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_032<tab>頼んだのは、お話したところで手に入るはずだから、 よろしくお願いねんっ♪

source: TEXT_BANNAM402_03110_GYORIN_000_033<tab>How goes your search?
de: TEXT_BANNAM402_03110_GYORIN_000_033<tab>Viel Glück bei der Suche!
fr: TEXT_BANNAM402_03110_GYORIN_000_033<tab>Vos recherches avancent<var 1D /var>? Vous avez regardé au sud d'ici<var 1D /var>? J'ai hâte que vous m'apportiez ce que je vous ai demandé<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_033<tab>頼んだのは、お話したところで手に入るはずだから、 よろしくお願いねんっ♪

source: TEXT_BANNAM402_03110_GYORIN_000_034<tab>Have any of those rainbow killifish found their way onto your hook yet?
de: TEXT_BANNAM402_03110_GYORIN_000_034<tab>Viel Glück beim Angeln!
fr: TEXT_BANNAM402_03110_GYORIN_000_034<tab>Vous avez trouvé mon poisson<var 1D /var>? Vous devriez en trouver dans la Nem Khaal. J'ai hâte de voir ce que vous allez m'apporter<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_034<tab>頼んだのは、お話したところで手に入るはずだから、 よろしくお願いねんっ♪

source: TEXT_BANNAM402_03110_GYORIN_000_040<tab>Have you brought the goods I seek?
de: TEXT_BANNAM402_03110_GYORIN_000_040<tab>Bringst du mir die Handelsware?
fr: TEXT_BANNAM402_03110_GYORIN_000_040<tab>Alors, vous avez la marchandise<var 1D /var>?
ja: TEXT_BANNAM402_03110_GYORIN_000_040<tab>お願いした物は、用意してくれたのん？

source: TEXT_BANNAM402_03110_GYORIN_000_041<tab>Perfect! Now production of authentic local goods can begin!
de: TEXT_BANNAM402_03110_GYORIN_000_041<tab>Ah ja, perfekt! Du bist <var 08 E905 ((eine gute Fffreundin)) ((ein guter Fffreund)) /var>!
fr: TEXT_BANNAM402_03110_GYORIN_000_041<tab>Ah là là, je n'en attendais pas moins de vous<var 1D /var>! C'est simplement parfait<var 1D /var>!!
ja: TEXT_BANNAM402_03110_GYORIN_000_041<tab>これこれっ、これですのん！ さっすが<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、ボクの親友は違うのねんっ♪

source: TEXT_BANNAM402_03110_GYORIN_000_042<tab>Customers from far and wide will flock to The New Rich for such fine wares. Yes, yes!
de: TEXT_BANNAM402_03110_GYORIN_000_042<tab>Es ist nicht leicht, Rafffkes Rüstkammer auf Erfffolgskurs zu halten, aber hier in der Azim-Steppe wittere ich das ganz große Geschäffft!
fr: TEXT_BANNAM402_03110_GYORIN_000_042<tab>Les gens feront le voyage jusqu'à la Steppe d'Azim et se bousculeront pour acquérir les produits mis en vente au comptoir du Parvenu, je vous le dis<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_042<tab>最近は、成金屋も商売のヒレを広げて、 こうしてアジムステップまで来てるのねん！

source: TEXT_BANNAM402_03110_GYORIN_000_043<tab>If I can ensure a steady flow of stock from the Azim Steppe, my profits will go through the roof!
de: TEXT_BANNAM402_03110_GYORIN_000_043<tab>Die Ware, die du mir besorgt hast, werde ich gleich weiterverkaufffen und einen hübschen Gewinn einstreichen.
fr: TEXT_BANNAM402_03110_GYORIN_000_043<tab>Avec ça, je vais faire un malheur. C'est la fortune assurée<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_043<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>から仕入れた商品を、 また別のところで売って、もっと成り上がってみせるのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_044<tab>You've kept your part of the bargain, so I will do likewise. This finest-quality Yanxian timber now belongs to the Seven Hundred Seventy-Seven.
de: TEXT_BANNAM402_03110_GYORIN_000_044<tab>Und natürlich halte ich mein Versprechen! Hier neben mir liegt das Bauholz, das du brauchst. Greif einfffach zu!
fr: TEXT_BANNAM402_03110_GYORIN_000_044<tab>Je me dois d'honorer ma part du contrat. Voici le bois que je vous ai promis<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_044<tab>それじゃ、お約束通り木材を差し上げますのねん！ ここに置いてある木材を、持っていってくれていいのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_045<tab>Be sure to tell Seigetsu the Insufferable that I am willing to supply further shipments, although I would prefer to avoid dealing directly with that pompous nincompoop.
de: TEXT_BANNAM402_03110_GYORIN_000_045<tab>Richte dem großflossigen Seigetsu aus, dass es mir eine Fffreude ist, mit ihm Geschäfffte zu machen.
fr: TEXT_BANNAM402_03110_GYORIN_000_045<tab>Dites bien à Seigetsu que mon commerce se fera un plaisir de lui fournir tout ce dont il a besoin... à condition évidemment que la contrepartie soit toujours à la hauteur de celle que je viens de recevoir<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_045<tab>あの偉そうなナマズオさん、「光風院セイゲツ」さんだったかねん？ その方に、またの成金屋のご利用、お待ちしてますって、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>から伝えておいてほしいのね～んっ♪

source: TEXT_BANNAM402_03110_GYORIN_000_046<tab>Can I rely on you to act as our intermediary, our go-between?
de: TEXT_BANNAM402_03110_GYORIN_000_046<tab>Richte dem großflossigen Seigetsu aus, dass es mir eine Fffreude ist, mit ihm Geschäfffte zu machen.
fr: TEXT_BANNAM402_03110_GYORIN_000_046<tab>Dites bien à Seigetsu que mon commerce se fera un plaisir de lui fournir tout ce dont il a besoin... à condition évidemment que la contrepartie fournie par ses soins soit toujours à la hauteur de celle que je viens de recevoir<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_046<tab>あの偉そうなナマズオさん、「光風院セイゲツ」さんだったかねん？ その方に、またの成金屋のご利用、お待ちしてますって、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>から伝えておいてほしいのね～んっ♪

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_050<tab>Would I be correct in assuming that our business with Gyorin has come to a satisfactory conclusion?
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_050<tab>Wie lief die Verhandlung mit Gyorin? Er hat dich doch hoffentlich nicht über die Sandbank gezogen?!
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_050<tab>Tout s'est bien passé avec Gyorin<var 1D /var>?
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_050<tab>ギョリンとの商談は上手くまとまったかね？

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_051<tab>Ah, superlative work, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! While Gyorin may be an unsophisticated boor, his mercantile acumen is commendable, and he no doubt has access to other wares that would benefit our cause.
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_051<tab>Fffantastisch, damit lässt sich arbeiten. Vielen Dank!
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_051<tab>Heureux de voir que le marché a été conclu sans difficulté. J'ai bien fait de vous demander ce service<var 1D /var>!
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_051<tab>ふむ、無事に木材を調達できたようで何よりだ。 貴君に任せて正解だったようだな。

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_052<tab>As for the timber, I will put it to good use. And by that, I mean order my underlings to put it to good use.
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_052<tab>Ein Glück, dass wir mit Gyorin Handel treiben können, obwohl er ein schlüpfffriger Aal ist. Ohne sein Holz könnten wir uns das schöne Fffest abschminken.
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_052<tab>Négocier, commercer, défendre ses intérêts... c'est la preuve que Gyorin est peut-être un être éduqué et civilisé, ou en tout cas qu'il est en passe de le devenir<var 1D /var>! Enfin, il a encore de la route à faire avant de me surpasser, mais tant mieux pour lui<var 1D /var>! Petit poisson deviendra grand<var 1D /var>!
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_052<tab>それにしても、独力で交易を行うとは、 ギョリンとやらも、なかなかに文明的と感心せざるを得ないな。 もっとも、この光風院セイゲツの文明度には到底及ばないがね。
