Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/031/BanNam402_03110/*.xlf
Languages: de, fr, ja

source: TEXT_BANNAM402_03110_SEQ_00<tab>Seigetsu the Enlightened is in urgent need of timber. ※Please note that the difficulty of this quest has been synced to your current level. Furthermore, you may not proceed with a class or job that is different from when you accepted this quest.
de: TEXT_BANNAM402_03110_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung (Job/Klasse darf nicht gewechselt werden)<var 49 01 /var><var 48 01 /var> Seigetsu braucht neues Material.
fr: TEXT_BANNAM402_03110_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête avec limitation de job ou de classe<var 49 01 /var><var 48 01 /var> <var 1A 02 /var>* Il n'est possible de progresser dans cette quête qu'avec la classe qui a servi à la commencer.<var 1A 01 /var> Seigetsu a cruellement besoin de bois.
ja: TEXT_BANNAM402_03110_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト受注クラス・ジョブ制限<var 49 01 /var><var 48 01 /var> ※本クエストは受注時のクラスでのみ進行します。 ドーロ・イローの光風院セイゲツは、資材調達で苦労しているようだ。

source: TEXT_BANNAM402_03110_SEQ_01<tab>Speak with Gyorin.
de: TEXT_BANNAM402_03110_SEQ_01<tab>In Reunion mit Gyorin verhandeln
fr: TEXT_BANNAM402_03110_SEQ_01<tab>Parler à Gyorin
ja: TEXT_BANNAM402_03110_SEQ_01<tab>再会の市のギョリンと話す

source: TEXT_BANNAM402_03110_SEQ_02<tab>Deliver the requested supplies to Gyorin.
de: TEXT_BANNAM402_03110_SEQ_02<tab>Gyorin die gewünschte Ware bringen
fr: TEXT_BANNAM402_03110_SEQ_02<tab>Livrer ce qui vous a été demandé à Gyorin
ja: TEXT_BANNAM402_03110_SEQ_02<tab>再会の市のギョリンに依頼された品を納品

source: TEXT_BANNAM402_03110_SEQ_03<tab>Obtain the Yanxian timber.
de: TEXT_BANNAM402_03110_SEQ_03<tab>In Reunion <var 32 ((EObj)) 03F61EA996020502 /var> abholen
fr: TEXT_BANNAM402_03110_SEQ_03<tab>Obtenir <var 33 ((EObj)) 02F61EA9960302 /var> au Ralliement
ja: TEXT_BANNAM402_03110_SEQ_03<tab>再会の市で<var 28 ((EObj)) F61EA99601 /var>を入手

source: TEXT_BANNAM402_03110_SEQ_04<tab>Deliver the Yanxian timber to Seigetsu the Enlightened.
de: TEXT_BANNAM402_03110_SEQ_04<tab>Seigetsu <var 32 ((EventItem)) 03F61E8E2B020502 /var> bringen
fr: TEXT_BANNAM402_03110_SEQ_04<tab>Donner <var 33 ((EventItem)) 03F61E8E2B0302 /var> à Seigetsu
ja: TEXT_BANNAM402_03110_SEQ_04<tab>光風院セイゲツに<var 28 ((EventItem)) F61E8E2B01 /var>を渡す

source: TEXT_BANNAM402_03110_TODO_00<tab>Speak with Gyorin.
de: TEXT_BANNAM402_03110_TODO_00<tab>In Reunion mit Gyorin sprechen
fr: TEXT_BANNAM402_03110_TODO_00<tab>Parler à Gyorin
ja: TEXT_BANNAM402_03110_TODO_00<tab>再会の市のギョリンと話す

source: TEXT_BANNAM402_03110_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Synthesize <var 31 ((Item)) 02E8060202 /var>)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) ((<var 08 E4E80511 ((<var 08 E3E802E803 ((Mine <var 31 ((Item)) 04E8060302 /var> to the south of Reunion)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Gyorin)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Gather <var 31 ((Item)) 04E8060302 /var> to the south of Reunion)) ((Deliver <var 31 ((Item)) 03E8060302 /var> to Gyorin)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((Catch <var 31 ((Item)) 02E8060202 /var> at Nem Khaal)) ((Deliver <var 31 ((Item)) 03E8060202 /var> to Gyorin)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>.
de: TEXT_BANNAM402_03110_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Spezialrezept: <var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> herstellen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E80511 ((<var 08 E3E802E803 ((Südlich von Reunion <var 32 ((Item)) 06E806030502 /var> sammeln)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Südlich von Reunion <var 32 ((Item)) 06E806030502 /var> sammeln)) ((<var 2B ((<var 32 ((Item)) 03E806030502 /var>)) /var> bei Gyorin abliefern)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((<var 2B ((<var 32 ((Item)) 02E806020502 /var>)) /var> aus dem Nem Khaal fischen)) ((<var 2B ((<var 32 ((Item)) 03E806020502 /var>)) /var> bei Gyorin abliefern)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>
fr: TEXT_BANNAM402_03110_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((Fabriquer <var 33 ((Item)) 02E8060202 /var>)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) ((<var 08 E4E80511 ((<var 08 E3E802E803 ((Extraire <var 33 ((Item)) 02E8060302 /var> au sud du Ralliement)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Gyorin)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((Récolter <var 33 ((Item)) 02E8060302 /var> au sud du Ralliement)) ((Livrer <var 33 ((Item)) 03E8060302 /var> à Gyorin)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((Pêcher <var 33 ((Item)) 02E8060202 /var> dans la Nem Khaal)) ((Livrer <var 33 ((Item)) 03E8060202 /var> à Gyorin)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>
ja: TEXT_BANNAM402_03110_TODO_01<tab><var 08 E4E8050A ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050B ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050C ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80509 ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050D ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050E ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E8050F ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80510 ((<var 08 E3E802E803 ((製作手帳 友好部族クエスト：<var 28 ((Item)) E80601 /var>を製作)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80511 ((<var 08 E3E802E803 ((再会の市の南の岩場で<var 28 ((Item)) E80601 /var>を砕岩)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80512 ((<var 08 E3E802E803 ((再会の市の南の草刈場で<var 28 ((Item)) E80601 /var>を草刈)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) ((<var 08 E4E80513 ((<var 08 E3E802E803 ((ネム・カールで<var 28 ((Item)) E80601 /var>を釣る)) ((再会の市のギョリンに<var 28 ((Item)) E80601 /var>を納品)) /var>)) (()) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>)) /var>

source: TEXT_BANNAM402_03110_TODO_02<tab>Obtain the Yanxian timber.
de: TEXT_BANNAM402_03110_TODO_02<tab>In Reunion <var 32 ((EObj)) 03F61EA996020502 /var> abholen
fr: TEXT_BANNAM402_03110_TODO_02<tab>Obtenir <var 33 ((EObj)) 02F61EA9960302 /var> au Ralliement
ja: TEXT_BANNAM402_03110_TODO_02<tab>再会の市で<var 28 ((EObj)) F61EA99601 /var>を入手

source: TEXT_BANNAM402_03110_TODO_03<tab>Deliver the Yanxian timber to Seigetsu the Enlightened.
de: TEXT_BANNAM402_03110_TODO_03<tab>Seigetsu <var 32 ((EventItem)) 03F61E8E2B020502 /var> bringen
fr: TEXT_BANNAM402_03110_TODO_03<tab>Donner <var 33 ((EventItem)) 03F61E8E2B0302 /var> à Seigetsu
ja: TEXT_BANNAM402_03110_TODO_03<tab>光風院セイゲツに<var 28 ((EventItem)) F61E8E2B01 /var>を渡す

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_000<tab>It appears a miscalculation has been made. But not by me─ Perish the thought!
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_000<tab>Für die Fffestvorbereitung brauchen wir jede Menge Bauholz, aber das ist in der Azim-Steppe leider Mangelware. Hier wachsen nicht viele Bäume.
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_000<tab>Ah là là... Nous avons besoin de bois en très grande quantité pour nos célébrations, mais ce n'est malheureusement pas ce qu'on produit le plus dans la Steppe d'Azim et il est très difficile de s'en procurer...
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_000<tab>やれやれ……祭の準備のためには、 木材が大量に必要だというのに、ここアジムステップは、 自生している樹木が少なく、資材調達も一苦労だ。

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_001<tab>The amount of timber we require for the festival far exceeds that which can be harvested within a reasonable distance of Dhoro Iloh. As you can see, although the Azim Steppe has an abundance of grass, trees are few and far between.
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_001<tab>Also haben wir uns nach Lieffferanten umgehört, mit Erfffolg! In Reunion haben wir einen Namazuo ausfffindig gemacht, der mit Holz aus Yanxia handelt.
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_001<tab>J'étais en plein tourment, quand j'ai entendu dire que Gyorin se trouvait justement au Ralliement pour vendre le bois qu'il a rapporté de Yanxia.
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_001<tab>どう工面するか悩んでいたところ、 なんでも再会の市に、ヤンサから木材を売りに来ている、 ナマズオの商人がいるという情報を掴んでな。

source: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_002<tab>As luck would have it, Gyorin has arrived in Reunion, bearing timber to barter for local goods. I took the liberty of arranging for you to meet him. However, I will leave the particulars of the trade to you.
de: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_002<tab>Er hat uns zugesichert, uns zu einem günstigen Preis zu beliefffern, was auch immer er unter günstig vvversteht. Du kannst doch gut vvverhandeln. Bitte sprich mit ihm und bring mir eine Probelieffferung von seinem Bauholz.
fr: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_002<tab>J'ai évidemment pris contact avec lui afin qu'il nous le mette de côté<var 1D /var>! Ce serait d'ailleurs vraiment aimable de votre part d'aller vous adresser à Gyorin pour savoir ce qu'il souhaite en échange de son bois. Remettez-lui alors le nécessaire et rapportez-moi ces ressources qui me sont vitales<var 1D /var>!
ja: TEXT_BANNAM402_03110_KOFUINSEIGETSU_000_002<tab>すでに先方とは、商談の約束を取り付けてある。 「再会の市」へ赴き、件の商人「ギョリン」と交渉し、 その望みを叶えることで、木材を持ち帰ってきてくれたまえ。

source: TEXT_BANNAM402_03110_GYORIN_000_010<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! What a pleasant surprise!
de: TEXT_BANNAM402_03110_GYORIN_000_010<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, was für eine Fffreude! Willst du mich besuchen?
fr: TEXT_BANNAM402_03110_GYORIN_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous ici<var 1D /var>! Je peux vous aider<var 1D /var>?
ja: TEXT_BANNAM402_03110_GYORIN_000_010<tab>あれ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ わざわざ、はるばるボクに会いに来てくれたのん？

source: TEXT_BANNAM402_03110_GYORIN_000_011<tab>I never imagined that you would be the one sent by Seigetsu the Egregious, or whatever he calls himself. Without further ado, let's get down to business, shall we? Yes, yes.
de: TEXT_BANNAM402_03110_GYORIN_000_011<tab>Ah, vvverstehe, der großffflossige Namazuo hat dich geschickt, um mit mir zu verhandeln. Na, wir kommen bestimmt schnell ins Geschäffft!
fr: TEXT_BANNAM402_03110_GYORIN_000_011<tab>Ne me dites pas que c'est vous, l'intermédiaire dépêché par l'autre Namazu<var 1D /var>? Celui qui est intéressé par mon bois<var 1D /var>? Il a bien fait de s'adresser à vous<var 1D /var>! L'affaire devrait vite être dans le sac<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_011<tab>なるほど……あの、ちょっと偉そうなナマズオさんが言ってた、 交渉担当の方って、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>のことだったのねん？ それなら、話が早そうなのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_012<tab>Back again, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Need some more wood, do you?
de: TEXT_BANNAM402_03110_GYORIN_000_012<tab>Oh, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ich fffreue mich immer, dich zu sehen!
fr: TEXT_BANNAM402_03110_GYORIN_000_012<tab>Encore vous<var 1D /var>? Laissez-moi deviner... c'est après mon bois que vous en avez<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_012<tab>あれ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ またまた、はるばるボクに会いに来てくれたのん？

source: TEXT_BANNAM402_03110_GYORIN_000_013<tab>I'm not sure why you're still running errands for Seigetsu the Intolerable. Having said that, I am always thrilled to do business with one as well-mannered as yourself!
de: TEXT_BANNAM402_03110_GYORIN_000_013<tab>Bist du wieder hier, um für den großffflossigen Seigetsu zu verhandeln? Der könnte seine Ffflossen ruhig mal selbst hierher bemühen. Lässt wohl gerne andere fffür sich arbeiten, was?
fr: TEXT_BANNAM402_03110_GYORIN_000_013<tab>C'est encore ce Namazu qui vous envoie<var 1D /var>? Je reconnais qu'il sait à qui avoir recours pour être sûr de voir ses souhaits se réaliser, mais il pourrait peut-être se reposer un peu moins sur vous...
ja: TEXT_BANNAM402_03110_GYORIN_000_013<tab>なるほど……あの、ちょっと偉そうなナマズオさんが言ってた、 交渉担当の方って、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>のことだったのねん？ 何度も仕事させるなんて、人使いが荒いのねん。

source: TEXT_BANNAM402_03110_GYORIN_000_014<tab>I come in search of goods that my clients at The New Rich would find intriguing, and more importantly, be willing to purchase.
de: TEXT_BANNAM402_03110_GYORIN_000_014<tab>Pass auf, eine Ffflosse wäscht die andere. Du besorgst mir etwas, das ich den Nomaden verkaufen kann, und dafffür bekommst du das Bauholz, das du brauchst.
fr: TEXT_BANNAM402_03110_GYORIN_000_014<tab>Je dois dire que j'ai reçu quelques commandes, mais j'aurais bien du mal à m'occuper de tout ce qu'on m'a demandé rien qu'avec mes petites nageoires... Du coup, si vous pouviez vous en charger, je veux bien vous donner ce bois dont Seigetsu a tant besoin<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_014<tab>ボクでは、調達するのが難しい物が、いくつかあるのねん♪ だから、それを用意してさえくれたら、 喜んで木材をあげるよん♪

source: TEXT_BANNAM402_03110_GYORIN_000_015<tab>I notice that many inhabitants of the Azim Steppe wear exquisitely crafted necklaces that I believe would fetch a high price. I'd like you to craft enough pieces to make one. I can take care of the rest, yes, yes.
de: TEXT_BANNAM402_03110_GYORIN_000_015<tab>Machst du mir eine hübsche Halskette? Wenn ich die als <var 32 ((Item)) 06F258CB020202 /var> an die Nomaden verkaufe, erziele ich bestimmt einen guten Preis. Material fffindest du in meiner Kiste.
fr: TEXT_BANNAM402_03110_GYORIN_000_015<tab>J'aimerais que vous me fabriquiez <var 33 ((Item)) 02F258CB0202 /var>, et ça m'arrangerait si ça pouvait ressembler à un collier<var 1D /var>! J'ai mis le nécessaire dans cette caisse juste à côté. N'hésitez pas à vous servir<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_015<tab>「<var 28 ((Item)) F258CB01 /var>」として、首飾りを作ってほしいのねん！ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_016<tab>During my travels through the Azim Steppe, I have seen a variety of distinctive zukin, or “headdresses,” as you might call them. I'd like you to craft enough pieces to make one. I can take care of the rest, yes, yes.
de: TEXT_BANNAM402_03110_GYORIN_000_016<tab>Machst du mir eine robuste Kopfffhaube? Wenn ich die als <var 32 ((Item)) 06F258CB020202 /var> an die Nomaden verkaufe, erziele ich bestimmt einen guten Preis. Material fffindest du in meiner Kiste.
fr: TEXT_BANNAM402_03110_GYORIN_000_016<tab>J'aimerais que vous me fabriquiez <var 33 ((Item)) 02F258CB0202 /var>, et ça m'arrangerait si ça pouvait ressembler à un bonnet<var 1D /var>! J'ai mis le nécessaire dans cette caisse juste à côté. N'hésitez pas à vous servir<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_016<tab>「<var 28 ((Item)) F258CB01 /var>」として、頭巾を作ってほしいのねん！ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_017<tab>Some of the locals partake in the imbibing of kumis. I have obtained a quantity of mare's milk, but I gather the fermentation process is rather complicated and involves a lot of stirring. Perhaps you can prepare the basic ingredients, yes, yes?
de: TEXT_BANNAM402_03110_GYORIN_000_017<tab>Machst du mir Wein aus Pferdemilch? Wenn ich eine Flasche als <var 32 ((Item)) 06F258CB020202 /var> an die Nomaden verkaufe, erziele ich bestimmt einen guten Preis. Material fffindest du in meiner Kiste.
fr: TEXT_BANNAM402_03110_GYORIN_000_017<tab>J'aimerais que vous me prépariez <var 33 ((Item)) 02F258CB0202 /var>, car on m'a commandé du “koumis”<var 1D /var>! J'ai mis le nécessaire dans cette caisse juste à côté. N'hésitez pas à vous servir<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_017<tab>「<var 28 ((Item)) F258CB01 /var>」として、馬乳酒を作ってほしいのねん！ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪

source: TEXT_BANNAM402_03110_GYORIN_000_018<tab>The rocky outcrops in the southern parts of the Azim Steppe contain gems unlike those seen anywhere else, known as raw azimite. Bring a finful of these rarities to me and the timber is yours!
de: TEXT_BANNAM402_03110_GYORIN_000_018<tab>Besorgst du mir etwas südlich von hier drei <var 32 ((Item)) 06F25863030502 /var>? Fffür diesen Schatz der Azim-Steppe bekomme ich sicher einen guten Preis.
fr: TEXT_BANNAM402_03110_GYORIN_000_018<tab>J'aimerais que vous m'apportiez trois de <var 33 ((Item)) 07F258630302 /var> qu'on ne trouve que dans la Steppe d'Azim. Il paraît d'ailleurs qu'on en trouve au sud d'ici.
ja: TEXT_BANNAM402_03110_GYORIN_000_018<tab>アジムステップでしか手に入らない「<var 28 ((Item)) F2586301 /var>」を、 3つ採ってきてほしいのねん！ 噂では、ここから南に行ったところで採れるらしいよん♪

source: TEXT_BANNAM402_03110_GYORIN_000_019<tab>The southern parts of the Azim Steppe are home to a valuable species of steppe candyfruit. Bring a few of these to me and the timber is yours!
de: TEXT_BANNAM402_03110_GYORIN_000_019<tab>Besorgst du mir etwas südlich von hier drei <var 32 ((Item)) 06F2587D030502 /var>? Fffür diesen Schatz der Azim-Steppe bekomme ich sicher einen guten Preis.
fr: TEXT_BANNAM402_03110_GYORIN_000_019<tab>J'aimerais que vous m'apportiez trois de <var 33 ((Item)) 07F2587D0302 /var> qu'on ne trouve que dans la Steppe d'Azim. Il paraît d'ailleurs qu'il en pousse au sud d'ici.
ja: TEXT_BANNAM402_03110_GYORIN_000_019<tab>アジムステップでしか手に入らない「<var 28 ((Item)) F2587D01 /var>」を、 3つ採ってきてほしいのねん！ 噂では、ここから南に行ったところで採れるらしいよん♪

source: TEXT_BANNAM402_03110_GYORIN_000_020<tab>The Nem Khaal is teeming with rainbow killifish, native to this region. I'd like a sample to show my customers. Just one will suffice, yes, yes! I heard they like salmon roe, so try using that as bait.
de: TEXT_BANNAM402_03110_GYORIN_000_020<tab>Fffängst du mir mit <var 32 ((Item)) 02F25897020502 /var> aus dem Nem Khaal? Er gilt bei den Nomaden als Delikatesse, und ich bekomme sicher einen guten Preis dafffür. Als Köder empfffehle ich dir <var 28 ((Item)) F250850A /var>.
fr: TEXT_BANNAM402_03110_GYORIN_000_020<tab>J'aimerais que vous m'apportiez un beau spécimen de <var 33 ((Item)) 0DF258970202 /var> qu'on ne trouve que dans la Steppe d'Azim. Il paraît d'ailleurs qu'il y en a dans la Nem Khaal et que ces créatures adorent <var 33 ((Item)) 03F250850302 /var>.
ja: TEXT_BANNAM402_03110_GYORIN_000_020<tab>アジムステップでしか手に入らない、 「<var 28 ((Item)) F2589701 /var>」を釣ってきてほしいのねん！ 「ネム・カール」で<var 28 ((Item)) F2508501 /var>とかを使うと釣れるらしいよん♪

source: TEXT_BANNAM402_03110_GYORIN_000_021<tab>I'll watch over the merchandise until you return.
de: TEXT_BANNAM402_03110_GYORIN_000_021<tab>Beeil dich bitte! Zeit ist Geld! <spotz>
fr: TEXT_BANNAM402_03110_GYORIN_000_021<tab>N'oubliez pas de me rapporter ce que je vous ai demandé si vous voulez votre bois<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_021<tab>お願いした物を用意してもらえたら、 ボクに渡してくださいね～ん！ 待ってますよん♪

source: TEXT_BANNAM402_03110_GYORIN_000_022<tab>You need more materials? Help yourself─ There are plenty more.
de: TEXT_BANNAM402_03110_GYORIN_000_022<tab>Fffehlt dir Material? Da in der Kiste ist alles, was du brauchst. Bedien dich!
fr: TEXT_BANNAM402_03110_GYORIN_000_022<tab>Vous manquez de matériaux<var 1D /var>? Vous avez pensé à jeter un œil dans la caisse<var 1D /var>? J'y ai mis tout ce dont vous avez besoin<var 1D /var>!
ja: TEXT_BANNAM402_03110_GYORIN_000_022<tab>何か足りなくなったんですのん？ 作るのに必要そうな物は、箱に入れておいたから、 ためらわずに、どんどん使ってくれて大丈夫なのねん♪
