Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubSea117_00414/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_42<tab>But what could these knaves be planning? “What's to happen is already happening”...?
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_42<tab>Aber was meinte der Pirat mit „Unser Plan ist nicht mehr zu vereiteln“? Was für ein Plan?!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_42<tab>Rien ne peut plus les arrêter<var 1D /var>!? Raah, que c'est rageant de ne pas savoir ce qu'ils mijotent exactement...<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_42<tab>だが、「計画はもう動き出した」とは、 いったい何を企んでいる……！？
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_42<tab>Но что они замышляют? «Всё уже началось»?..

source: TEXT_SUBSEA117_00414_MAELSTROM_000_43<tab>Captain! Ungh... Trouble...at the shipyard... <pant>
de: TEXT_SUBSEA117_00414_MAELSTROM_000_43<tab>... Argh ... Kommandantin!
fr: TEXT_SUBSEA117_00414_MAELSTROM_000_43<tab>Ca-capitaine...<var 1D /var>!
ja: TEXT_SUBSEA117_00414_MAELSTROM_000_43<tab>た……大変です、隊長……っ！
ru: TEXT_SUBSEA117_00414_MAELSTROM_000_43<tab>Капитан! Уф... Верфь... атакована...

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_44<tab>Easy now, soldier. Who did this to you?
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_44<tab>Was ist passiert? Wer hat dich so zugerichtet? Red schon!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_44<tab>Qu'est-ce qui se passe<var 1D /var>!? Et cette blessure...<var 1D /var>!?
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_44<tab>ど、どうしたというのだ、その傷はっ！？ 誰にやられた！？
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_44<tab>Полегче, солдат. Кто это с тобой сделал?

source: TEXT_SUBSEA117_00414_MAELSTROM_000_45<tab><pant> Pirates... Out of nowhere... <cough> Stuck me good...
de: TEXT_SUBSEA117_00414_MAELSTROM_000_45<tab>D-Die Piraten ... haben uns überrumpelt! E-Es ging alles so schnell!
fr: TEXT_SUBSEA117_00414_MAELSTROM_000_45<tab>D-des... pirates<var 1D /var>! Ils... ils nous ont attaqués par surprise... en passant par la forme de radoub<var 1D /var>!
ja: TEXT_SUBSEA117_00414_MAELSTROM_000_45<tab>不審者……いや、海賊が、 この造船ドックに攻め込んできました……！ 自分は、不意を突かれて……！
ru: TEXT_SUBSEA117_00414_MAELSTROM_000_45<tab>Уф... Пираты... Как из ниоткуда. Кхе-кхе... Подловили меня...

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_46<tab>Gods below, we are not prepared for this!
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_46<tab>So sieht also ihr Plan aus! Verflucht, das darf doch nicht wahr sein!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_46<tab>C'était donc ça, leur plan<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_46<tab>くっ、計画とは、このことだったかっ！？
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_46<tab>Пекло, мы не готовы к этому!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_47<tab>The pirates, soldier, how many do they number?
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_47<tab>Wie viele Angreifer sind es?
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_47<tab>Combien sont-ils<var 1D /var>!?
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_47<tab>おい、攻めてきた海賊の数は！？
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_47<tab>Пираты, солдат, сколько их?

source: TEXT_SUBSEA117_00414_MAELSTROM_000_48<tab>Not sure... More than I could quickly count... Seemed to be carrying...explosives...
de: TEXT_SUBSEA117_00414_MAELSTROM_000_48<tab>Z-Ziemlich viele ... und sie haben eine große Menge Sprengstoff dabei!
fr: TEXT_SUBSEA117_00414_MAELSTROM_000_48<tab>B-beaucoup... Et ils ont des explosifs...<var 1D /var>!
ja: TEXT_SUBSEA117_00414_MAELSTROM_000_48<tab>かなりの……人数でした。 大量の爆発物を用意している……模様です……！
ru: TEXT_SUBSEA117_00414_MAELSTROM_000_48<tab>Не знаю... Много, очень много... Кажется, они тащат... взрывчатку...

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_49<tab>Explosives!? Then there is no time to lose!
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_49<tab>Arrr, verdammt! Da haben sie uns mit runtergelassenen Hosen erwischt.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_49<tab>Fichtre<var 1D /var>! Je ne pensais pas qu'ils frapperaient si tôt...
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_49<tab>敵の動きが速い……！ ええい、なんということだ！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_49<tab>Взрывчатку?! Нельзя терять ни минуты!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_50<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, you heard the situation. Make your way to the shipyard and engage these intruders!
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_50<tab><var 29 EB02 /var>, du hast gehört, was los ist. Schnell, renn zum Dock und kümmere dich um die Eindringlinge!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_50<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, il n'y a pas de temps à perdre<var 1D /var>! Aide-nous à repousser ces chiens galeux<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_50<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、聞いてのとおりだ。 急ぎ、造船ドックへ向かい、侵入した海賊どもを食い止めてくれ！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_50<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, ситуация непростая. Отправляйся на верфь и сразись с атакующими!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_51<tab>I will see to this man's wounds, then follow after.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_51<tab>Ich folge dir sofort, sobald ich unseren tapferen Soldaten hier versorgt habe.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_51<tab>Je te rejoins dès que j'ai fini de soigner cet homme.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_51<tab>私も、この者の処置を済ませ、すぐ後を追う。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_51<tab>Я займусь его ранами, а затем догоню.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_52<tab>Make haste, now!
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_52<tab>Los, beeil dich!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_52<tab>Montre à ces pirates de quoi tu es capable<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_52<tab>頼んだぞ！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_52<tab>Скорее, давай!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_60<tab>Gahahaha! Never reckoned it'd be this easy! Still don't trust those slimy bastards, but their plan worked like a charm!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_60<tab>Harharhar! Das nenn ich Erfolg auf ganzer Linie! Gut, dass wir dem Plan unserer Freunde zugestimmt haben.
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_60<tab>Mouahaha<var 1D /var>! Un vrai jeu d'enfant<var 1D /var>! J'ai bien fait d'écouter ces drôles de types<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_60<tab>ハッハッハァ！ こんなに上手くいくとはなぁ！ 薄気味悪りぃ奴らだったが、 連中が立てた計画に乗って正解だったぜ！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_60<tab>Ха-ха-ха! Подумать не мог, что это будет так просто! Ни капли не доверял этим скользким мерзавцам, но их очаровательный план сработал просто отменно!

source: TEXT_SUBSEA117_00414_AHTBYRM_000_61<tab>Da! What are you doing, you great bloody fool!?
de: TEXT_SUBSEA117_00414_AHTBYRM_000_61<tab>Was soll das?! Hör doch auf mit dem Blödsinn! Sonst werden dich die Seeteufel holen!
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_61<tab>Mais qu'est-ce que tu fais, Père<var 1D /var>!?
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_61<tab>このクソオヤジ、ほどきやがれ！！
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_61<tab>Эй! Что это ты делаешь, старый тупица?!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_62<tab>Shut yer trap, boy.
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_62<tab>Ach, halt die Klappe, du missratener Sohn!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_62<tab>Tais-toi, et regarde, fiston<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_62<tab>うるせえ！ 大人しくしてろ、バカ息子が。
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_62<tab>Заткни свой рот, мальчишка.

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_63<tab>This'll all be over soon. All that's left now is to blow this ugly pile o' driftwood into splinters.
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_63<tab>Wir sind ja gleich wieder weg. Vorher müssen wir nur noch kurz diesen hässlichen Kahn in die Luft sprengen!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_63<tab>Tu vas voir un joli feu d'artifice... On va faire péter le rafiot de cette gourgandine de Merlwyb<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_63<tab>なぁに、すぐに済む……あとはそのいまいましい船を、 爆弾で木っ端みじんにしてやりゃあ終わりだ。
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_63<tab>Скоро всё кончится. Нам осталось только поднять в воздух эту уродливую гору дерева.

source: TEXT_SUBSEA117_00414_AHTBYRM_000_64<tab>Why would you do such a thing!? Have you any idea how important this ship is? What it represents?
de: TEXT_SUBSEA117_00414_AHTBYRM_000_64<tab>Wie kannst du auch nur daran denken? Ist dir nicht klar, wie wichtig die <var 1A 02 /var>Victory<var 1A 01 /var> für den Mahlstrom ist<var 1D /var>- und wie viel sie mir bedeutet?
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_64<tab>M-mais pourquoi...<var 1D /var>!? Ce vaisseau... tu ne te rends pas compte de ce qu'il représente pour nous tous, Limséens<var 1D /var>?
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_64<tab>なぜ、そんなバカげたことを！？ このヴィクトリー号が、どれほど重要な船かわからんのか！？
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_64<tab>Но зачем?! Вы хоть представляете, как важен этот корабль? Что он олицетворяет?

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_65<tab>Aye, an' that's what makes it all the sweeter! Whatever it takes to knock some sense into me treacherous, backstabbin' son!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_65<tab>Doch, und genau deshalb werde ich sie in tausend Stücke sprengen! Das wird dich hoffentlich aus deinem trägen, bürgerlichen Leben aufrütteln und wieder zum echten Piraten machen!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_65<tab>Oh, si<var 1D /var>! Et c'est justement pour ça qu'on va le détruire. Ça t'ouvrira les yeux<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_65<tab>だからこそ壊すんだ！ 海賊稼業も継がずに飛び出した、 バカ息子の目を覚まさせるためよ！！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_65<tab>О да, конечно! Это и есть изюминка моего плана! Всё что угодно, лишь бы вбить немного ума в пустую голову моего предателя-сына!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_66<tab>Imagine, a boy o' <var 1A 02 /var>mine<var 1A 01 /var> givin' up the pirate life to become a shipwright! An' buildin' a bleedin' Maelstrom vessel at that! What under Llymlaen's wide, green ocean made ye take up with these self-righteous shites!?
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_66<tab>Mein Sohn, ein Schiffbauer?! Was für eine Schande! Und dann baust du auch noch Schiffe für den Mahlstrom, der uns Piraten damit jagen und auf den Grund des Meeres schießen will! Sag mal, schämst du dich denn gar nicht dafür?
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_66<tab>Tu ne croyais quand même pas que j'allais subir l'affront de voir mon fils construire un navire pour ces chiens du Maelstrom, hein<var 1D /var>? Aurais-tu oublié tes origines<var 1D /var>?
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_66<tab>ワシの……海賊の息子が造船師だと！？ よりによって黒渦団の軍艦ときた！ 海賊を取り締まる片棒かつぐたあ、どういうこった！？
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_66<tab>Представьте, <var 1A 02 /var>мой сынок<var 1A 01 /var> бросает пиратскую жизнь для того, чтобы стать корабелом! Строить судно для вонючего Водоворота? Да что на тебя нашло, Илимлаэн тебя побери?! Работать на наших врагов?!

source: TEXT_SUBSEA117_00414_AHTBYRM_000_67<tab>You're the one with no bloody sense, Da! Don't you see? The pirates had their glory days, but that era is over!
de: TEXT_SUBSEA117_00414_AHTBYRM_000_67<tab>Du bist derjenige, der aus seinem Traum aufwachen muss! Die Zeiten, in denen Piraten tun und lassen konnten, was sie wollten, sind endgültig vorbei!
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_67<tab>C'est à toi d'ouvrir les yeux, Père<var 1D /var>! Le temps de la piraterie est bel et bien révolu<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_67<tab>目を覚ますのは、あんただ！ もう、海賊が好き勝手できる時代じゃねぇ！
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_67<tab>Единственный из нас, кто безумен — это ты! Неужели ты не понимаешь? У пиратов были славные дни, но всё это в прошлом. Век морского грабежа закончился!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_69<tab>Ah! I wondered why Ahtbyrm never spoke of his father. I never would have thought...
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_69<tab>Der Anführer der Piraten ist Ahtbyrms Vater ...
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_69<tab>C'était donc Ahtbyrm... le fils du chef de ces pirates...<var 1D /var>?
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_69<tab>海賊の頭が、アートビルムの父親だったのか……。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_69<tab>А я-то думала, почему Агбирм никогда не рассказывал о своём отце. Но я и подумать не могла...

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_70<tab>This ship's a symbol alright─of everythin' what went wrong with the world. An' I mean to shatter it into a hunnerd thousand pieces!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_70<tab>Dieses Schiff ist der Inbegriff für alles, was in Limsa falsch läuft! Deshalb werde ich es in Flammen aufgehen lassen!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_70<tab>Non, ma grande. Mon fiston va renaître... et ça, dès que j'aurai réduit ce maudit navire en poussière<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_70<tab>すべては、この船があるのが悪いんだ！ こんな船、このアーツァフィンが、今すぐ粉々にしてやる！！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_70<tab>Этот корабль — символ, верно? Символ всего, что стало не так с этим миром! И я собираюсь превратить его в щепки!

source: TEXT_SUBSEA117_00414AHTBYRM_000_71<tab>Ghimthota! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Pray beat the tar out of this bloated sea slug, and make sure no harm comes to the <var 1A 02 /var>Victory<var 1A 01 /var>!
de: TEXT_SUBSEA117_00414AHTBYRM_000_71<tab>Ghimthota! <var 29 EB02 /var>! Ihr müsst meinen Alten aufhalten! Beschützt die <var 1A 02 /var>Victory<var 1A 01 /var>!
fr: TEXT_SUBSEA117_00414AHTBYRM_000_71<tab>Ghimthota<var 1D /var>! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Je vous en supplie, empêchez-les de détruire le Victoire<var 1D /var>!
ja: TEXT_SUBSEA117_00414AHTBYRM_000_71<tab>ギムトータ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>！ このクソオヤジを倒して、ヴィクトリー号を守ってくれ！！
ru: TEXT_SUBSEA117_00414AHTBYRM_000_71<tab>Гимтота! <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Бейте этого гнусного морского слизня, защищайте «Победу» любой ценой!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_80<tab>I...I must be gettin' old, lettin' some green 'venturer get the best o' me.
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_80<tab>Ich bin vielleicht schon alt und senil, aber glaubst du wirklich, so <var 08 E905 ((eine dahergelaufene Abenteurerin)) ((ein dahergelaufener Abenteurer)) /var> könnte mir das Wasser reichen?!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_80<tab>Hmpf... Être vaincu par un<var 08 E905 ((e)) (()) /var> vulgaire aventuri<var 08 E905 ((ère)) ((er)) /var>... Quelle fin ironique...
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_80<tab>ワシも……もうろくしたものだ。 こんな冒険者ふぜいに倒されるとは……。
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_80<tab>Я... Я, должно быть, постарел. Нельзя позволить какому-то зелёному салаге одолеть меня...

source: TEXT_SUBSEA117_00414_AHTBYRM_000_81<tab>Da...
de: TEXT_SUBSEA117_00414_AHTBYRM_000_81<tab>Vater!
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_81<tab>Père...<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_81<tab>オヤジ……！
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_81<tab>Пап...

source: TEXT_SUBSEA117_00414_AHTZAPFYN_000_82<tab><cough> That's one big bloody ship. Big...an' nasty lookin'. Ye made that, did ye...?
de: TEXT_SUBSEA117_00414_AHTZAPFYN_000_82<tab>... Was für ein großes Schiff ... groß und hässlich!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_000_82<tab>Fils... ce navire énorme... et abject... c'est ton œuvre... Sois maudit<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_000_82<tab>ヘッ……でかい船だな。 でかくて……いまいましい船だ……。 それを、お前が……！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_000_82<tab>Кхе-кхе... Этот огромный... уродливый корабль. Это ты его построил, да?..

source: TEXT_SUBSEA117_00414_AHTBYRM_000_90<tab>My thanks, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I shudder to think what may have become of the <var 1A 02 /var>Victory<var 1A 01 /var> without your intervention.
de: TEXT_SUBSEA117_00414_AHTBYRM_000_90<tab>Danke, <var 29 EB02 /var>! Ohne dich läge die <var 1A 02 /var>Victory<var 1A 01 /var> jetzt in Trümmern.
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_90<tab>Merci, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>... Sans toi, nous aurions perdu le Victoire... et tout espoir en l'avenir.
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_90<tab>……礼を言うぜ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 あんたがいなけりゃ、ヴィクトリー号は今頃どうなってたか……。
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_90<tab>Благодарю, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Боюсь представить, что случилось бы с «Победой», не вмешайся ты вовремя.

source: TEXT_SUBSEA117_00414_AHTBYRM_000_91<tab><sigh> The pirates have made a right mess of things─I'd best get to sorting out the docks.
de: TEXT_SUBSEA117_00414_AHTBYRM_000_91<tab>Arrr ... dann wollen wir hier mal den Dreck beseitigen, den dieses Lumpenpack zurückgelassen hat!
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_91<tab>Bien... Il va falloir réparer les dégâts causés par ces satanés pirates et remettre la forme de radoub en ordre...
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_91<tab>さあて……海賊どもが土足で踏み散らかしやがった、 大事なドックを片付けねぇと！！
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_91<tab>Пираты устроили здесь беспорядок — я должен заняться доками.

source: TEXT_SUBSEA117_00414_AHTBYRM_000_92<tab>...And my thoughts could use some sorting out as well. Ever did my father have a way of turning my life upside down.
de: TEXT_SUBSEA117_00414_AHTBYRM_000_92<tab>Außerdem muss ich in Ruhe über den Vorfall und die Worte meines Vaters nachdenken. Lass mich bitte eine Weile in Ruhe!
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_92<tab>Je vais aussi avoir besoin de temps... pour me remettre les idées au clair. Tu veux bien me laisser un peu seul, s'il te plaît<var 1D /var>?
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_92<tab>俺のとっちらかった頭の中もな。 今回の件、オヤジのこと、少し整理してえ……。 だから悪い、しばらくひとりにしてくれねえか？
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_92<tab>...И заодно привести свои мысли в порядок. Отец всегда умел поставить мою жизнь с ног на голову.

source: TEXT_SUBSEA117_00414_AHTBYRM_000_93<tab>Pray convey my thanks─and my apologies─to Ghimthota.
de: TEXT_SUBSEA117_00414_AHTBYRM_000_93<tab>Sag das bitte auch Ghimthota und richte ihr meine aufrichtige Entschuldigung aus.
fr: TEXT_SUBSEA117_00414_AHTBYRM_000_93<tab>J'aimerais que tu dises ça aussi à Ghimthota... et que tu lui demandes de m'excuser pour tout ce qui est arrivé.
ja: TEXT_SUBSEA117_00414_AHTBYRM_000_93<tab>ギムトータにも、そう伝えておいてくれ。 ついでに、俺からの謝罪と礼もな。
ru: TEXT_SUBSEA117_00414_AHTBYRM_000_93<tab>Передай мою благодарность — и мои извинения — Гимтоте.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_100<tab>How fare you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? I cannot begin to thank you for the role you played in preventing this madness.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_100<tab>Llymlaen sei Dank, dass du genau im richtigen Moment zur Stelle warst. Ohne dich hätten wir die Katastrophe nicht verhindern können!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_100<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, je ne sais pas ce qui se serait passé sans toi. Tu nous as sauvés<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_100<tab>やあ、今回は、ご苦労だった…… 多大な協力に感謝する。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_100<tab>Держишься, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Я не могу выразить словами благодарность за ту роль, что ты <var 08 E905 ((сыграла)) ((сыграл)) /var> в защите судна.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_101<tab>You defended more than a simple ship─you saved the budding hope of Limsa Lominsa from a violent demise. The day was yours.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_101<tab>Das Schiff, das du beschützt hast<var 1D /var>- die <var 1A 02 /var>Victory<var 1A 01 /var><var 1D /var>- ist ein Symbol für das Erstarken des Mahlstroms. Mit ihr wäre unsere ganze Hoffnung in Flammen aufgegangen. Du kannst stolz darauf sein, was du heute geleistet hast!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_101<tab>Que dis-je, c'est la lumière d'espoir que porte Limsa Lominsa que tu as protégée. Tu peux être fi<var 08 E905 ((ère)) ((er)) /var> de toi.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_101<tab>お前が守ってくれたあの船は、 大袈裟でなくリムサ・ロミンサの希望そのものだ。 胸を張っていいぞ。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_101<tab>Сегодня ты <var 08 E905 ((защитила)) ((защитил)) /var> не просто корабль — ты <var 08 E905 ((спасла)) ((спас)) /var> расцветающую надежду Лимсы Ломинсы от страшного конца. Этот день твой.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_102<tab>It seems our security regimen will require much in the way of improvement if we are to truly keep the Drydocks safe.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_102<tab>Wir hingegen waren offensichtlich zu nachlässig. Nun müssen wir die Sicherheits<var 16 /var>vorkehrungen von Grund auf überdenken, damit so etwas nicht wieder passieren kann.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_102<tab>En tout cas, cet incident va nous servir de leçon. Nous allons revoir nos défenses pour être sûrs qu'une telle attaque contre le chantier naval ne se reproduise pas...
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_102<tab>我々は、警備体制を一から見直さねばな……。 このような事態を、再び起こさぬためにも。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_102<tab>Похоже, нам предстоит большая работа по улучшению безопасности доков.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_103<tab>...Ahtbyrm apologizes? Well, I suppose I can understand why he would feel responsible for his father's actions. Of all those involved, this incident was hardest on him.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_103<tab>... Dass Ahtbyrm jetzt erst mal Ruhe braucht, kann ich gut verstehen. Der Vorfall muss ihn stark mitgenommen haben.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_103<tab>Je comprends qu'Ahtbyrm soit choqué. Qui ne le serait pas si son père commettait un acte pareil<var 1D /var>? Je vais garder un œil sur lui en attendant qu'il se remette de ce coup dur.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_103<tab>……アートビルムについては、了解した。 身内の不祥事だ、責任を感じるのもわかる。 ヤツが落ち着くまで、見守るとしよう。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_103<tab>...Агбирм передаёт свои извинения? Можно понять, почему он чувствует себя виноватым за действия своего отца. Из всех, кто сегодня был в этом замешан, труднее всех пришлось ему.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_104<tab>But, in time, I believe he will come to a single conclusion: the most fitting way of moving past his anguish is to see the <var 1A 02 /var>Victory<var 1A 01 /var> completed and in the water.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_104<tab>Aber er wird hoffentlich schnell darüber hinwegkommen. Als Erster Schiffbauer ist er schließlich für die Fertigstellung der <var 1A 02 /var>Victory<var 1A 01 /var> verantwortlich.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_104<tab>Je crois toutefois que terminer la con<var 16 /var>struc<var 16 /var>tion du Victoire serait le meilleur moyen pour lui de donner du sens à toute cette histoire... et je suis sûre qu'il arrivera à cette conclusion lui-même.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_104<tab>だが、筆頭造船師のケジメのつけ方など、ただひとつ。 ヴィクトリー号を立派に完成させることだけ…… ヤツもすぐに、この答えに思い当たるだろう。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_104<tab>Со временем, я думаю, он согласится, что лучший способ облегчить свои душевные муки — это увидеть «Победу» завершённой и спущенной на воду.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_105<tab>Ah, by the by, the pirates we defeated have been handed over to the Yellowjackets. Reyner's men will be taking over the investigation.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_105<tab>Die gefangenen Piraten haben wir übrigens schon an die Gelbjacken übergeben, die hier noch eine Unter<var 16 /var>such<var 16 /var>ung anstellen wollen.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_105<tab>Au fait, j'ai remis les pirates que nous avons faits prisonniers aux casaques jaunes. Elles vont se charger de les interroger ici.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_105<tab>そうそう、捕縛した海賊たちの身柄は、 すでにイエロージャケットへ引き渡した。 彼らが、しばらくここで取り調べを行うそうだ。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_105<tab>И кстати, пираты, которых мы сегодня одолели, были переданы Жёлтым Жилеткам. Люди Рейнера займутся расследованием.
