Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubSea117_00414/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBSEA117_00414_SEQ_00<tab>Ghimthota, a captain of the watch at the Moraby Drydocks, wishes your aid in dealing with potential intruders.
de: TEXT_SUBSEA117_00414_SEQ_00<tab>Ghimthota, die Kommandantin der Wachmannschaft, ist besorgt wegen Piraten, die sich auf die Docks schleichen wollten.
fr: TEXT_SUBSEA117_00414_SEQ_00<tab>La capitaine Ghimthota a besoin de votre aide pour contrecarrer les plans des pirates qui cherchent à s'infiltrer dans le chantier naval de Moraby.
ja: TEXT_SUBSEA117_00414_SEQ_00<tab>黒渦団の警備隊長ギムトータは、モラビー造船廠に忍び寄る不審者の対応で、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>の力を借りたいようだ。
ru: TEXT_SUBSEA117_00414_SEQ_00<tab>Гимтота, начальница стражи сухих доков Мораби, просит вашей помощи с непрошеными гостями.

source: TEXT_SUBSEA117_00414_SEQ_01<tab>Ghimthota is convinced that a gang of treacherous pirates aims to sabotage the construction of the <var 1A 02 /var>Victory<var 1A 01 /var>. Speak with either Urswyrst at the front gate or C'nangho at the rear gate to learn of any suspicious activity.
de: TEXT_SUBSEA117_00414_SEQ_01<tab>Ghimthota vermutet, dass sich die Piraten zur <var 1A 02 /var>Victory<var 1A 01 /var> schleichen wollten, um sie zu sabotieren. Die Wachen Urswyrst am Haupttor und C'nangho am Hintertor haben die Einbruchsversuche berichtet. Befrage einen von ihnen.
fr: TEXT_SUBSEA117_00414_SEQ_01<tab>Ghimthota soupçonne les pirates de vouloir détruire le nouveau vaisseau du Maelstrom, le Victoire. Elle vous a demandé de débusquer ces malfrats pour connaître leurs plans. Allez voir Urswyrst ou C'nangho pour savoir où les pirates ont été aperçus der<var 16 /var>niè<var 16 /var>re<var 16 /var>ment.
ja: TEXT_SUBSEA117_00414_SEQ_01<tab>警備隊長ギムトータによると、不審者は新造船「ヴィクトリー号」を狙っている可能性が高いという。正門を守る「ウルスヴィルスト」と、裏門を守る「カ・ナンゴ」が、不審な海賊を目撃したという。どちらかから話を聞こう。
ru: TEXT_SUBSEA117_00414_SEQ_01<tab>Гимтота уверена, что банда бесчестных пиратов намерена саботировать постройку «Победы». Расспросите Уршвирта у главных ворот либо К'нанго у задних по поводу последней подозрительной активности.

source: TEXT_SUBSEA117_00414_SEQ_02<tab>You have spoken with one of the guards and heard a report concerning a possible saboteur. Make your way to the cliff at Empty Heart and learn what trouble is afoot.
de: TEXT_SUBSEA117_00414_SEQ_02<tab>Nachdem ihr Einbruchsversuch bemerkt worden war, sind die Piraten in Richtung Leeres Herz geflohen. Such dort die Gegend nach Hinweisen ab.
fr: TEXT_SUBSEA117_00414_SEQ_02<tab>On vous a appris que les pirates auraient été vus près d'une falaise à Cœur-Vide. Allez enquêter sur place.
ja: TEXT_SUBSEA117_00414_SEQ_02<tab>衛兵に話を聞くことができた。不審な海賊が目撃されたという「エンプティーハート」の崖へ向かい、状況を確認しよう。
ru: TEXT_SUBSEA117_00414_SEQ_02<tab>Вы поговорили со стражниками и услышали рапорта касательно возможных саботажников. Отправляйтесь на обрыв у Пустого Cердца и разузнайте, какая беда там приключилась.

source: TEXT_SUBSEA117_00414_SEQ_03<tab>You have confronted the suspicious sailor, and he leaves you with words that send a chill down your spine. Hurry back to the Drydocks and report to Ghimthota.
de: TEXT_SUBSEA117_00414_SEQ_03<tab>Du hast einen der schändlichen Piraten gefunden, der etwas von einem nicht mehr zu vereitelnden Plan geredet hat. Das muss Ghimthota umgehend erfahren.
fr: TEXT_SUBSEA117_00414_SEQ_03<tab>Le pirate que vous avez rencontré vous a laissé entendre que ses acolytes avaient entamé leur plan contre le chantier naval. Allez vite en avertir Ghimthota<var 1D /var>!
ja: TEXT_SUBSEA117_00414_SEQ_03<tab>不審な海賊に声をかけたところ、意味深な言葉を吐き、立ち去っていった。警備隊長「ギムトータ」に報告しよう。
ru: TEXT_SUBSEA117_00414_SEQ_03<tab>Вы сталкиваетесь с подозрительным моряком и он сообщает вам жуткие новости. Поторопитесь обратно к сухим докам и отчитайтесь Гимтоте.

source: TEXT_SUBSEA117_00414_SEQ_04<tab>You have succeeded in preventing the destruction of the <var 1A 02 /var>Victory<var 1A 01 /var>. It has come to light, however, that the leader of the pirates, Ahtzapfyn, is actually Ahtbyrm's father. Speak with the troubled foreman, and see how he fares.
de: TEXT_SUBSEA117_00414_SEQ_04<tab>Du konntest die Zerstörung der <var 1A 02 /var>Victory<var 1A 01 /var> gerade noch im letzten Moment verhindern. Dabei hat sich herausgestellt, dass der Anführer der Piraten der Vater des Ersten Schiffbauers Athbyrm ist. Für Athbyrm ist das natürlich schwer zu schlucken, aber vielleicht kannst du ihm helfen. Sprich mit ihm!
fr: TEXT_SUBSEA117_00414_SEQ_04<tab>Vous avez réussi à stopper la tentative de destruction du Victoire, apprenant à cette occasion que c'était le père du contremaître Ahtbyrm qui était à la tête des pirates. Ce dernier semble se sentir responsable de cet incident.
ja: TEXT_SUBSEA117_00414_SEQ_04<tab>ヴィクトリー号の爆破は、食い止めることができた。しかし、事件を起こした主犯の海賊アーツァフィンは筆頭造船師のアートビルムの父親であった。彼は、身内の起こした事件に責任を感じているようだ。「アートビルム」に話しかけよう。
ru: TEXT_SUBSEA117_00414_SEQ_04<tab>Вы успешно предотвратили уничтожение «Победы». Оказалось, лидер пиратов Агзафин на самом деле является отцом Агбирма. После такого начальник верфи не в себе — поговорите с ним.

source: TEXT_SUBSEA117_00414_SEQ_05<tab>Though he puts on a brave face, it is clear that Ahtbyrm is deeply shaken by his father's unexpected appearance. Return to Ghimthota and convey Ahtbyrm's gratitude and apologies.
de: TEXT_SUBSEA117_00414_SEQ_05<tab>Ahtbyrm steht offensichtlich unter Schock und macht sich große Vorwürfe, aber er wird sich bestimmt bald erholen, wenn er etwas Ruhe bekommt. Melde dich bei Ghimthota und richte ihr Ahtbyrms Entschuldigung aus.
fr: TEXT_SUBSEA117_00414_SEQ_05<tab>Malgré les efforts qu'il fait pour le cacher, Ahtbyrm vous a paru pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment choqué par les actes de son père. Allez parler à Ghimthota comme il vous l'a demandé.
ja: TEXT_SUBSEA117_00414_SEQ_05<tab>筆頭造船師アートビルムは、気丈にふるまうものの、まだショックをひきずっているようだ。彼に依頼されたとおり、「ギムトータ」にアートビルムの謝罪と感謝を伝えよう。
ru: TEXT_SUBSEA117_00414_SEQ_05<tab>Как бы Агбирм не пытался храбриться, очевидно, что внезапное появление отца сильно потрясло его. Возвращайтесь к Гимтоте и передайте благодарность и извинения от Агбирма.

source: TEXT_SUBSEA117_00414_SEQ_06<tab>Ghimthota appears convinced that a swift return to work on the <var 1A 02 /var>Victory<var 1A 01 /var> will soon ease Ahtbyrm's troubled heart. The watch captain thanks you for your assistance, and mentions that the would-be saboteurs have been handed over to the Yellowjackets. There has, however, been an important discovery that she would like to discuss with you.
de: TEXT_SUBSEA117_00414_SEQ_06<tab>Ghimthota hofft, dass sich Ahtbyrms bald wieder auf seine Aufgabe konzentrieren kann<var 1D /var>- die Fertigstellung der <var 1A 02 /var>Victory<var 1A 01 /var>. Die Piraten wurden bereits an die Gelbjacken übergeben, doch vorher haben wir ihnen einen interessanten Gegenstand abgenommen.
fr: TEXT_SUBSEA117_00414_SEQ_06<tab>Ghimthota vous a assuré qu'Ahtbyrm finirait par reprendre le travail et finir le Victoire pour se remettre de cet incident. Elle semble toutefois vouloir partager une découverte préoccupante avec vous.
ja: TEXT_SUBSEA117_00414_SEQ_06<tab>ギムトータは、筆頭造船師ならば、ヴィクトリー号を完成させることが、身内の不祥事の責任を取るということになると断言した。一方、犯人の海賊は、イエロージャケットに引き渡したそうだが、1つだけ残っているものがあるという。
ru: TEXT_SUBSEA117_00414_SEQ_06<tab>Гимтота уверена, что как только Агбирм снова начнёт работать над «Победой», его печали и горести поутихнут. Тем временем саботажники были переданы Жёлтым Жилеткам. Однако в деле обнаружилась важная улика, которую следовало бы обсудить.

source: TEXT_SUBSEA117_00414_TODO_00<tab>Speak with one of the guards.
de: TEXT_SUBSEA117_00414_TODO_00<tab>Eine der Wachen befragen
fr: TEXT_SUBSEA117_00414_TODO_00<tab>Parler à Urswyrst ou à C'nangho
ja: TEXT_SUBSEA117_00414_TODO_00<tab>衛兵から話を聞く
ru: TEXT_SUBSEA117_00414_TODO_00<tab>Поговорите с одним из стражей.

source: TEXT_SUBSEA117_00414_TODO_01<tab>Find the shifty-eyed sailor.
de: TEXT_SUBSEA117_00414_TODO_01<tab>Schändlichen Piraten finden
fr: TEXT_SUBSEA117_00414_TODO_01<tab>Trouver les pirates louches
ja: TEXT_SUBSEA117_00414_TODO_01<tab>不審な海賊を捜索する
ru: TEXT_SUBSEA117_00414_TODO_01<tab>Найдите моряка с бегающими глазками.

source: TEXT_SUBSEA117_00414_TODO_02<tab>Report to Ghimthota at the Moraby Drydocks.
de: TEXT_SUBSEA117_00414_TODO_02<tab>Ghimthota Bericht erstatten
fr: TEXT_SUBSEA117_00414_TODO_02<tab>Faire un rapport à Ghimthota
ja: TEXT_SUBSEA117_00414_TODO_02<tab>ギムトータに報告
ru: TEXT_SUBSEA117_00414_TODO_02<tab>Отчитайтесь Гимтоте в сухие доки Мораби.

source: TEXT_SUBSEA117_00414_TODO_03<tab>Speak with Ahtbyrm.
de: TEXT_SUBSEA117_00414_TODO_03<tab>Mit Ahtbyrm sprechen
fr: TEXT_SUBSEA117_00414_TODO_03<tab>Parler à Ahtbyrm
ja: TEXT_SUBSEA117_00414_TODO_03<tab>アートビルムと話す
ru: TEXT_SUBSEA117_00414_TODO_03<tab>Поговорите с Агбирмом.

source: TEXT_SUBSEA117_00414_TODO_04<tab>Speak with Ghimthota.
de: TEXT_SUBSEA117_00414_TODO_04<tab>Mit Ghimthota sprechen
fr: TEXT_SUBSEA117_00414_TODO_04<tab>Parler à Ghimthota
ja: TEXT_SUBSEA117_00414_TODO_04<tab>ギムトータと話す
ru: TEXT_SUBSEA117_00414_TODO_04<tab>Поговорите с Гимтотой.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_0<tab>I am concerned, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. It appears that the pirates I had you investigate are on the move.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_0<tab>Argh, das gefällt mir ganz und gar nicht ... Die schändlichen Piraten, die uns schon seit einiger Zeit beschäftigen, führen etwas im Schilde!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_0<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, tu tombes bien. Ces pirates au sujet desquels je t'avais demandé d'enquêter, figure-toi qu'on les voit de plus en plus rôder aux abords du chantier naval.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_0<tab>まずいぞ……あんたにも何度か調べてもらった、 不審な海賊どもの動きが、活発化している。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_0<tab>Я обеспокоена, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Похоже, что пираты, за которыми тебя посылали шпионить, пришли в движение.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_1<tab>They creep ever closer to the Drydocks, so I must assume they mean to target the <var 1A 02 /var>Victory<var 1A 01 /var> herself.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_1<tab>Das ist nichts Neues, wirst du vielleicht sagen, aber kürzlich haben sie versucht, sich auf die Trockendocks zu schleichen. Wenn wir nichts unternehmen, wird es ihnen beim nächsten Mal vielleicht gelingen.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_1<tab>Ils cherchent sans doute une faille dans nos défenses, et je crains que ce soit pour s'infiltrer et détruire le Victoire avant qu'on le lance.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_1<tab>連中はどうも、この造船廠に忍び込もうとしているようだ。 だとすれば、建造中の新造船を狙っている可能性がある。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_1<tab>Они подбираются всё ближе к сухим докам, и мы полагаем, что их цель — «Победа».

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_2<tab>That ship is the symbol of everything Limsa Lominsa strives to become, and I will not allow these base scoundrels to lay a single finger upon her hull.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_2<tab>Wir dürfen auf keinen Fall zulassen, dass sich einer dieser Halunken mit seinen Drecksgriffeln an der <var 1A 02 /var>Victory<var 1A 01 /var> vergreift<var 1D /var>- dem zukünftigen Stolz unserer Flotte!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_2<tab>Étant donné la valeur, à la fois réelle et symbolique, de ce vaisseau pour Limsa Lominsa, il est hors de question de laisser ces scélérats arriver à leurs fins<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_2<tab>リムサ・ロミンサの希望であるヴィクトリー号に、 不届者どもの指一本触れさせてなるものか。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_2<tab>Это судно — символ всего того, чего Лимса Ломинса пытается достичь, и первая же шавка, что прикоснётся хоть пальцем к корпусу, тут же лишится руки.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_3<tab>We must apprehend them before they put their plans into motion! And you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, are just the <var 08 E905 ((woman)) ((man)) /var> to do it.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_3<tab>Also, wir müssen sie schnappen! Hilfst du uns dabei, <var 29 EB02 /var>?
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_3<tab>J'ai donc décidé de prendre les devants et de neutraliser ces pirates avant qu'ils n'agissent... mais pour ça, j'ai besoin de ton aide, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_3<tab>早急に犯人を捕縛せねば……！ <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、お前にも協力してもらいたい。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_3<tab>Мы обязаны опередить их, ударить до того, как они задействуют свой план! И ты, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, как раз <var 08 E905 ((та, что нам нужна)) ((тот, что нам нужен)) /var>.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_4<tab>Without your capable assistance, I fear the security of the Drydocks cannot be guaranteed.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_4<tab>Ohne dich mache ich mir wenig Hoffnung auf einen schnellen Erfolg. Bitte, hilf uns!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_4<tab>Seul quelqu'un qui possède ton courage et ta débrouillardise peut nous permettre d'obtenir les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions nécessaires à la protection efficace du chantier.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_4<tab>腕が立つ、お前の助力なくして、 この造船廠を守り抜くことはできないのだ。 よろしく頼む。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_4<tab>Без твоей умелой поддержки, боюсь, мы не сможем гарантировать безопасность сухих доков.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_5<tab>Not moments ago, my guards submitted reports of suspicious activity in the area. Pray begin your efforts by listening to one of their accounts firsthand.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_5<tab>Sprich zuerst mit den Wachen, die den Vorfall gemeldet haben! Hoffentlich bringen sie dich auf die richtige Spur.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_5<tab>Deux de mes hommes se chargent de rassembler les témoignages au sujet des individus louches aperçus près d'ici. Tu devrais sans doute aller les voir pour en savoir plus.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_5<tab>現在、部下たちが不審な海賊の目撃報告をあげてきている。 まずは、彼らから詳しい話を聞いてみてくれ。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_5<tab>Несколько минут назад мои стражники прислали рапорта о подозрительной активности в зоне. Отправляйся к одному из них и выслушай доклад из первых рук.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_6<tab>It matters not whom you choose to speak with, but be sure to question either Urswyrst at the front gate or C'nangho at the rear.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_6<tab>Zwei Soldaten wollen die Eindringlinge bemerkt haben: Urswyrst am Haupttor und C'nangho am Hintertor. Wen der beiden du befragst, überlasse ich dir.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_6<tab>Il s'agit d'Urswyrst, qui garde la porte de devant, et de C'nangho, que tu as déjà rencontrée.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_6<tab>正門を守る「ウルスヴィルスト」と、 裏門を担当する「カ・ナンゴ」だ。 どちらから先に話を聞くかは、お前に任せよう。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_6<tab>Мне без разницы, с кем ты решишь поговорить. Это будет либо Уршвирт у главных ворот, либо К'нанго у задних. Главное — поторопись.

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_7<tab>Any suspect saboteurs you encounter during the course of your investigation are to be interrogated. Report any and all findings directly to me.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_7<tab>Erstatte mir sofort Bericht, wenn du die verdächtigen Piraten ausfindig machst oder sich die Lage in neuem Licht zeigt! Dann können wir zusammen überlegen, was zu tun ist.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_7<tab>Trouve-moi ces pirates et essaie d'en apprendre autant que tu le pourras sur leurs projets. Je compte sur toi pour me faire un rapport dès que possible, afin que je puisse prendre les mesures nécessaires.
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_7<tab>「不審な海賊」を発見したら、声をかけるんだ。 状況に変化があったら、私に報告してくれ。 その後の、対応を検討したいのでな。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_7<tab>Любую личность, подозреваемую в участии в саботаже, необходимо будет допросить. Докладывай обо всех находках прямиком мне.

source: TEXT_SUBSEA117_00414_URSWYRST_000_10<tab>Ghimthota sent you to follow up on my report?
de: TEXT_SUBSEA117_00414_URSWYRST_000_10<tab>Ghimthota schickt dich? Du suchst nach den schändlichen Piraten?
fr: TEXT_SUBSEA117_00414_URSWYRST_000_10<tab>C'est à toi que la capitaine a fait appel<var 1D /var>? Dans ce cas, je vais te dire ce que je sais au sujet de ces pirates.
ja: TEXT_SUBSEA117_00414_URSWYRST_000_10<tab>お前は……ギムトータ隊長がよこした冒険者か。 不審な海賊についての聞き取り調査だな？
ru: TEXT_SUBSEA117_00414_URSWYRST_000_10<tab>Гимтота послала тебя выслушать мой рапорт?

source: TEXT_SUBSEA117_00414_URSWYRST_000_11<tab>Well, it was not too long ago that I saw some unsavory sort slinking along the top of the bluff near Empty Heart, just over yonder.
de: TEXT_SUBSEA117_00414_URSWYRST_000_11<tab>Also, ein Pirat wollte sich doch tatsächlich an mir vorbeischleichen, aber ich hab ihn natürlich sofort entdeckt. Da is' er schnurstracks in Richtung Leeres Herz getürmt.
fr: TEXT_SUBSEA117_00414_URSWYRST_000_11<tab>On vient juste en effet de me signaler des gens suspects en haut d'une falaise, à Cœur-Vide.
ja: TEXT_SUBSEA117_00414_URSWYRST_000_11<tab>ついさっきの話だが……見るからに不審な奴が エンプティハート近くの崖の上を歩いていたんだ。
ru: TEXT_SUBSEA117_00414_URSWYRST_000_11<tab>Не так давно я видел несколько теней, скользивших вдоль вершины вон того холма, возле Пустого Сердца.

source: TEXT_SUBSEA117_00414_URSWYRST_000_12<tab>It may be that he's still about. If you've got the time, adventurer, I'd much appreciate you getting up there to take a look.
de: TEXT_SUBSEA117_00414_URSWYRST_000_12<tab>Ich bin ihm ein kurzes Stück hinterhergerannt, aber dann musste ich auf meinen Posten zurückkehren.
fr: TEXT_SUBSEA117_00414_URSWYRST_000_12<tab>Comme je ne peux pas quitter mon poste, il m'est impossible de vérifier s'il s'agit bien des individus qui en veulent à notre chantier naval. À toi donc d'aller voir ça de plus près.
ja: TEXT_SUBSEA117_00414_URSWYRST_000_12<tab>俺は持ち場を離れられぬため、追跡かなわなかった。 まだいるかはわからないが……調べてみてくれ。
ru: TEXT_SUBSEA117_00414_URSWYRST_000_12<tab>Возможно, они всё ещё там. Если у тебя есть время, <var 08 E905 ((искательница)) ((искатель)) /var> приключений, поднимись, пожалуйста, наверх и оглядись там.

source: TEXT_SUBSEA117_00414_CNANGHO_000_20<tab>Hail, adventurer. Glad to have another hand aboard to help shore up security.
de: TEXT_SUBSEA117_00414_CNANGHO_000_20<tab>Ah, gut, dass du dich um den Vorfall kümmerst! Wir haben einfach nicht genug Leute, um die Umgebung abzusuchen.
fr: TEXT_SUBSEA117_00414_CNANGHO_000_20<tab>Oh, vous voilà<var 1D /var>! Je vous attendais. Vous savez, nous n'avons pas assez d'effectifs disponibles ici pour contrrrer efficacement ces maudits pirates.
ja: TEXT_SUBSEA117_00414_CNANGHO_000_20<tab>待っていたぞ、ギムトータ隊長の使いだな？ これまで、人手不足のせいで、 不審者への対応が後手に回りがちでな。
ru: TEXT_SUBSEA117_00414_CNANGHO_000_20<tab>Приветствую, <var 08 E905 ((искательница)) ((искатель)) /var> приключений. В свете подступающей опасности мы будем рады любой помощи.

source: TEXT_SUBSEA117_00414_CNANGHO_000_21<tab>The gods know our reports would sit on Ghimthota's desk gathering dust if it weren't for the assistance of those such as yourself.
de: TEXT_SUBSEA117_00414_CNANGHO_000_21<tab>Jemand mit deinen überragenden Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten wird die Piraten aber ruckzuck dingfest machen. Oder?
fr: TEXT_SUBSEA117_00414_CNANGHO_000_21<tab>Mais avec le soutien d'un<var 08 E905 ((e)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var> comme vous, notrrre capitaine s'est enfin décidée à passer à l'action.
ja: TEXT_SUBSEA117_00414_CNANGHO_000_21<tab>お前のような腕の立つ冒険者が現れてくれて ようやく、こちらも対策に本腰が入れられるよ。
ru: TEXT_SUBSEA117_00414_CNANGHO_000_21<tab>Уверена, наши рапорта просто остались бы собирать пыль на столе Гимтоты, если бы не такие храбрые души, как ты.

source: TEXT_SUBSEA117_00414_CNANGHO_000_22<tab>Speaking of reports, though, I saw one of those mangy pirates lurking around the cliff near Empty Heart. I'd take a closer look before he has a chance to cover his tracks.
de: TEXT_SUBSEA117_00414_CNANGHO_000_22<tab>Also, pass auf! Ein Pirat wollte sich an mir vorbeischleichen, aber ich konnte ihn rechtzeitig entdecken. Er ist dann in Richtung Leeres Herz geflohen. Vielleicht treibt er sich dort noch rum.
fr: TEXT_SUBSEA117_00414_CNANGHO_000_22<tab>Oh, et donc, ces malfrrrats auraient été aperçus près d'une falaise, à Cœur-Vide. Je ne sais s'ils y sont encore, mais ils ont peut-être laissé des indices quant à leurrrs plans derrière eux. Dépêchez-vous d'aller vérifier ça<var 1D /var>!
ja: TEXT_SUBSEA117_00414_CNANGHO_000_22<tab>件の怪しい奴は、「エンプティハート」近くの崖で佇んでいた。 何か痕跡を残しているかもしれん。急いで調べてこい。
ru: TEXT_SUBSEA117_00414_CNANGHO_000_22<tab>К слову о рапортах — кажется, я видела пару тех странных пиратов, они бродили на вершине обрыва у Пустого Сердца. На твоём месте я бы поспешила туда, пока они не замели следы.

source: TEXT_SUBSEA117_00414_CORSAIRFOLLOWA_000_30<tab>Bah, spotted me, did ye? Well, yer too late─what's to 'appen is already 'appenin'.
de: TEXT_SUBSEA117_00414_CORSAIRFOLLOWA_000_30<tab>Beim räudigen Seelöwen, du hast mich also gefunden. Glückwunsch! Aber du kommst zu spät. Unser Plan ist nicht mehr zu vereiteln!
fr: TEXT_SUBSEA117_00414_CORSAIRFOLLOWA_000_30<tab>Eh bien, tu as du courage de venir fourrer ton nez par ici, <var 08 E905 ((morveuse)) ((morveux)) /var>... mais tu arrives trop tard. Les dés sont jetés, plus rien ne peut nous arrêter<var 1D /var>!
ja: TEXT_SUBSEA117_00414_CORSAIRFOLLOWA_000_30<tab>ちっ、見つかったか。 だが、一歩遅かったな。 うちらの計画は、もう動き出したのさ！
ru: TEXT_SUBSEA117_00414_CORSAIRFOLLOWA_000_30<tab>Срисовали? Дерьмо. А, плевать — всё уже началось.

source: TEXT_SUBSEA117_00414_Q1_000_1<tab>Duty calls. Do you wish to proceed with “Victory in Peril”?
de: TEXT_SUBSEA117_00414_Q1_000_1<tab>Willst du den Kampf für „Schiff in Flammen“ beginnen?
fr: TEXT_SUBSEA117_00414_Q1_000_1<tab>Lancer la bataille de la quête “Le flambeau du Victoire”<var 1D /var>?
ja: TEXT_SUBSEA117_00414_Q1_000_1<tab>クエスト「ヴィクトリー号炎上」のバトルを開始しますか？
ru: TEXT_SUBSEA117_00414_Q1_000_1<tab>Бой начинается. Начать выполнение миссии «Грандиозная Победа»?

source: TEXT_SUBSEA117_00414_A1_000_1<tab>Yes
de: TEXT_SUBSEA117_00414_A1_000_1<tab>Ja
fr: TEXT_SUBSEA117_00414_A1_000_1<tab>Oui
ja: TEXT_SUBSEA117_00414_A1_000_1<tab>はい
ru: TEXT_SUBSEA117_00414_A1_000_1<tab>Да

source: TEXT_SUBSEA117_00414_A1_000_2<tab>No
de: TEXT_SUBSEA117_00414_A1_000_2<tab>Nein
fr: TEXT_SUBSEA117_00414_A1_000_2<tab>Non
ja: TEXT_SUBSEA117_00414_A1_000_2<tab>いいえ
ru: TEXT_SUBSEA117_00414_A1_000_2<tab>Нет

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_40<tab>So, you found me one of those pirates, did you?
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_40<tab>Sehr gut, du hast also einen der schändlichen Piraten gestellt, ja?
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_40<tab>Tu as donc trouvé un de ces pirates<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_40<tab>不審な海賊を見つけてくれたか！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_40<tab>Итак, это один из тех пиратов?

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_41<tab>I knew you were the right adventurer to ask for aid.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_41<tab>Das ging schnell. Ich wusste doch, dass auf dich Verlass ist, <var 29 EB02 /var>!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_41<tab>Et tu as pu lui soutirer des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions...
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_41<tab>やはり、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>に 協力を仰ぎ正解だった。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_41<tab>Я знала, что ты не подведёшь.
