Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubSea117_00414/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBSEA117_00414_GHIMTHOTA_000_106<tab>Before the Yellowjackets moved in, however, we recovered a most unusual object. Should you have the time to spare, I would ask of you another favor...
de: TEXT_SUBSEA117_00414_GHIMTHOTA_000_106<tab>Vorher haben wir die Piraten durchsucht und dabei ist etwas sehr Seltsames zum Vorschein gekommen.
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_000_106<tab>Mes hommes ont cependant trouvé quelque chose de préoccupant, et j'aimerais t'en parler...
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_000_106<tab>ただ、身柄引き渡しの前の調査で、 奇妙なものが見つかってな…… よければ、お前に私の話を聞いてほしいのだ。
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_000_106<tab>И вот ещё что — перед прибытием Жёлтых Жилеток мы обнаружили необычную улику. Если у тебя есть время, я бы хотела попросить тебя кое о чём...

source: TEXT_SUBSEA117_00414_QIB_TODO001<tab>Defeat the pirates and protect the <var 1A 02 /var>Victory<var 1A 01 /var>!
de: TEXT_SUBSEA117_00414_QIB_TODO001<tab>Ahtzapfyn besiegen, um die Victory zu schützen
fr: TEXT_SUBSEA117_00414_QIB_TODO001<tab>Abattez Ahtzapfyn pour l'empêcher de détruire le Victoire<var 1D /var>!
ja: TEXT_SUBSEA117_00414_QIB_TODO001<tab>ヴィクトリー号爆破を防ぐため、アーツァフィンを倒せ！
ru: TEXT_SUBSEA117_00414_QIB_TODO001<tab>Одолейте пиратов и защитите «Победу!

source: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_01<tab>Da, this is madness!
de: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_01<tab>Vater, muss das denn sein?!
fr: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_01<tab>Je t'en supplie, Père, ne fais pas ça<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_01<tab>オヤジ、やめてくれっ！？
ru: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_01<tab>Отец, это безумие!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_02<tab>A pirate don't abandon 'is treasures!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_02<tab>Echte Piraten nehmen sich, was ihnen gefällt!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_02<tab>Un bon pirate obtient toujours le trésor qu'il convoite<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_02<tab>狙った宝を物にするのが海賊だ！！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_02<tab>Пират не бросает сокровище!

source: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_03<tab>My father... You must stop him!
de: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_03<tab>Mein Vater ist verrückt! Haltet ihn auf!
fr: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_03<tab>Je vous en prie, arrêtez mon père...<var 1D /var>! Coûte que coûte<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_03<tab>みんな、このクソ親父を止めてくれ！
ru: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_03<tab>Мой отец... Остановите его!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_04<tab>Leave him to us. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, C'nangho, to me!
de: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_04<tab>Los, <var 29 EB02 /var>! C'nangho! Beschützt die <var 1A 02 /var>Victory<var 1A 01 /var>!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_04<tab>Compte sur nous, Ahtbyrm. C'nangho, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous êtes prêt<var 08 E905 ((e)) (()) /var>s<var 1D /var>? Pas de quartier pour ces pendards<var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_04<tab>任せておけ。 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>、カ・ナンゴ、行くぞ！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_04<tab>Мы займемся им. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, К'нанго, ко мне!

source: TEXT_SUBSEA117_00414_MAMOOJA_BATTLETALK_11<tab>As we agreed, Ahtzapfyn!
de: TEXT_SUBSEA117_00414_MAMOOJA_BATTLETALK_11<tab>Ahtzapfyn, wir helfen dir, wie abgemacht!
fr: TEXT_SUBSEA117_00414_MAMOOJA_BATTLETALK_11<tab>Ahtzapfyn<var 1D /var>! De nous avoir engagés, tu ne vas pas regretter<var 1D /var>!
ja: TEXT_SUBSEA117_00414_MAMOOJA_BATTLETALK_11<tab>アーツァフィンよ、契約に基づき加勢する、ぞ！
ru: TEXT_SUBSEA117_00414_MAMOOJA_BATTLETALK_11<tab>Как договаривались, Агзафин!

source: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_12<tab>Mamool Ja mercenaries!?
de: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_12<tab>Söldner der Mamool Ja?!
fr: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_12<tab>D-des merrrcenaires mamool ja<var 1D /var>!?
ja: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_12<tab> マムージャの傭兵だって！？
ru: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_12<tab>Наёмники мамулджа?!

source: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_13<tab>I'll take the Mamool Ja. You focus on Ahtzapfyn.
de: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_13<tab>Überlasst mir die Söldner! Kümmert ihr euch um Ahtzapfyn!
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_13<tab>Je vais m'en charger<var 1D /var>! Occupe-toi plutôt d'Ahtzapfyn avec <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_13<tab>傭兵は任せろ、お前はアーツァフィンを倒せ！
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_13<tab>Я займусь ими. Сосредоточьтесь на Агзафине.

source: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_21<tab>Ye've no idea who yer up against!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_21<tab>Es wird wohl Zeit für meinen Trumpf im Ärmel!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_21<tab>Vous voulez goûter à ma botte secrète, hein<var 1D /var>? Héhéhé...
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_21<tab>こうなったら、奥の手だ！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_21<tab>Вы не подозреваете, с кем связались!

source: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_22<tab>Now, outta me damn way!
de: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_22<tab>Aus euch mach ich Haifutter!
fr: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_22<tab>Prenez ça...<var 1D /var>!!
ja: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_22<tab>ふっとびやがれっ！！
ru: TEXT_SUBSEA117_00414_AHTZAPFYN_BATTLETALK_22<tab>С дороги, подонки!

source: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_23<tab>Please! You cannot let him win!
de: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_23<tab>Haltet durch! Wir schaffen es!
fr: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_23<tab>Tenez bon<var 1D /var>! Vous y êtes presque<var 1D /var>!
ja: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_23<tab>みんな、すまねぇ、もうひと踏ん張りだ！
ru: TEXT_SUBSEA117_00414_AHTBYRM_BATTLETALK_23<tab>Нет! Не дайте ему победить!

source: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_31<tab>Ware, adventurer! Ahtzapfyn has a crazy glint in his eye...
de: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_31<tab><var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>, pass auf! Ahtzapfyn hat seine Angriffskraft gesteigert!
fr: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_31<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, attention<var 1D /var>! Je crrrois que cette attaque a décuplé les forces d'Ahtzapfyn<var 1D /var>!
ja: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_31<tab>冒険者よ、心せよ 今の技でアーツァフィンの攻撃力が上がっているぞ！
ru: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_31<tab>Берегись! Агзафин что-то задумал...

source: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_41<tab>Protect the ship...
de: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_41<tab>Arrr, ich habe mein Bestes gegeben ...
fr: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_41<tab>Non... Je dois... remplir mon... devoir...
ja: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_41<tab>私としたことが……
ru: TEXT_SUBSEA117_00414_GHIMTHOTA_BATTLETALK_41<tab>Защищайте корабль...

source: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_42<tab>Captain, I...ugh...
de: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_42<tab>Kommandantin, ich habe versagt ...
fr: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_42<tab>C-capitaine... Je-je suis... désolée...
ja: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_42<tab>た、隊長すみません……
ru: TEXT_SUBSEA117_00414_CNANGHO_BATTLETALK_42<tab>Капитан, я... ах-х...
