Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/040/VoiceMan_04001/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_04001_000990_LYSENARRATION<tab>But beyond that red expanse lay a land in turmoil. On the shores of Othard, our Doman brothers struggled in vain...
fr: TEXT_VOICEMAN_04001_000990_LYSENARRATION<tab>C'est cette mer peuplée de dangers que nous nous apprêtions à traverser afin de nous joindre au combat des rebelles de Doma contre l'Empire...
ja: TEXT_VOICEMAN_04001_000990_LYSENARRATION<tab>そんな紅の海に アタシたちは漕ぎ出す ドマの城があるというオサード小大陸を目指して――
ru: TEXT_VOICEMAN_04001_000990_LYSENARRATION<tab>Но за красной гладью лежала истерзанная земля. На берегах Отарда страдали наши доманские братья...
