Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/040/VoiceMan_04001/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_04001_000010_ALPHINAUD<tab>By the Twelve... I thought Ishgard remarkable, but this... We are certainly not in Eorzea anymore.
fr: TEXT_VOICEMAN_04001_000010_ALPHINAUD<tab>Je me souviens avoir été étonné la première fois que j'ai visité Ishgard, mais là, je nage en plein choc culturel... Tout est tellement différent...
ja: TEXT_VOICEMAN_04001_000010_ALPHINAUD<tab>初めてイシュガルドを訪問したときも驚いたが…… さすがは「ひんがしの国」、異国とはいえこうも文化が違うのか。 なんという鮮やかな街並みなのだ……。
ru: TEXT_VOICEMAN_04001_000010_ALPHINAUD<tab>Клянусь Дюжиной... Я думал, Ишгард — сказочное место, но здесь... Мы определённо больше не в Эорзии.

source: TEXT_VOICEMAN_04001_000020_TATARU<tab>Hee hee hee! A tavern is a tavern, Alphinaud, here or anywhere else! Now, if you'll excuse me, it's time to do what I do best!
fr: TEXT_VOICEMAN_04001_000020_TATARU<tab>Hi hi hi<var 1D /var>! Peu importe le pays ou le continent, les tavernes sont toujours l'endroit idéal pour recueillir des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions<var 1D /var>! Essayons d'interroger quelques clients<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000020_TATARU<tab>フッフッフッ…… 異国だろうと何だろうと、酒場ですることと言えば決まってまっす。 さっそく、情報収集を……！
ru: TEXT_VOICEMAN_04001_000020_TATARU<tab>Хе-хе-хе! Таверна — она и есть таверна, Альфино, хоть здесь, хоть где-нибудь ещё! А теперь, если позволишь, я займусь тем, что у меня получается лучше всего!

source: TEXT_VOICEMAN_04001_000030_HANCOCK<tab>(-???-)Oh! A thousand pardons, my lady.
de: TEXT_VOICEMAN_04001_000030_HANCOCK<tab>(-???-)Hoppla, schöne Dame, nicht so stürmisch. Ich hoffe, Ihr habt Euch nicht erschreckt!
fr: TEXT_VOICEMAN_04001_000030_HANCOCK<tab>(-???-)Pardonnez-moi de m'interposer aussi cavalièrement...
ja: TEXT_VOICEMAN_04001_000030_HANCOCK<tab>(-？？？？-)オォ～、これは失礼を……。
ru: TEXT_VOICEMAN_04001_000030_HANCOCK<tab>(-???-)О! Тысяча извинений, миледи.

source: TEXT_VOICEMAN_04001_000040_HANCOCK<tab>(-???-)The Scions of the Seventh Dawn, I presume? I hope your voyage was not too trying.
de: TEXT_VOICEMAN_04001_000040_HANCOCK<tab>(-???-)Die Herrschaften vom Bund der Morgenröte! Ich habe Eure Ankunft mit Freuden erwartet!
fr: TEXT_VOICEMAN_04001_000040_HANCOCK<tab>(-???-)Je crois bien reconnaître en vous les fameux Héritiers de la Septième Aube. Laissez-moi donc vous souhaiter la bienvenue à Kugane.
ja: TEXT_VOICEMAN_04001_000040_HANCOCK<tab>(-？？？？-)「暁の血盟」の方々とお見受けしマス。 みなさまを、お迎えに上がりマシタ。
ru: TEXT_VOICEMAN_04001_000040_HANCOCK<tab>(-???-)Наследники Седьмого рассвета, так? Надеюсь, путешествие вас не слишком утомило.

source: TEXT_VOICEMAN_04001_000050_ALISAIE<tab>...And you are?
de: TEXT_VOICEMAN_04001_000050_ALISAIE<tab>Und wer bist du, bitteschön?
fr: TEXT_VOICEMAN_04001_000050_ALISAIE<tab>Euh, merci... Et vous êtes qui, au juste<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000050_ALISAIE<tab>……そういう貴方は何者？
ru: TEXT_VOICEMAN_04001_000050_ALISAIE<tab>...А вы?

source: TEXT_VOICEMAN_04001_000060_HANCOCK<tab>Ah, yes, of course! Forgive me. Hancock, of the East Aldenard Trading Company, at your service. On behalf of Chairman Lolorito, I bid you welcome to Kugane, and invite you to take refreshments at our local offices.
de: TEXT_VOICEMAN_04001_000060_HANCOCK<tab>Ach, habe ich mich noch gar nicht vorgestellt? Wie überaus unhöflich von mir! Pardon, pardon! Mein Name ist Hancock. Ich bin Prokurist der Ostaldenard-Handelsgesellschaft. Im Namen unseres ehrwürdigen Vorsitzenden, Herrn Lolorito, lade ich Euch herzlich ein, mich zum Handelshaus zu begleiten.
fr: TEXT_VOICEMAN_04001_000060_HANCOCK<tab>Ah<var 1D /var>! Mais où ai-je la tête<var 1D /var>?... Je suis Hancock, le tabellion de la Firme du commerce de l'Aldenard oriental. Le seigneur Lolorito m'a ex<var 16 /var>pres<var 16 /var>sé<var 16 /var>ment demandé de venir à votre rencontre pour vous conduire à notre comptoir local.
ja: TEXT_VOICEMAN_04001_000060_HANCOCK<tab>オォ～、またもや失礼を……。 私の名は、ハンコック……東アルデナード商会の番頭デス。 会長のロロリトの名代として、みなさまを我が商館に招待しマス。
ru: TEXT_VOICEMAN_04001_000060_HANCOCK<tab>О, да, конечно! Прошу прощения. Хэнкок, из Восточной торговой компании Альденарда, к вашим услугам. От имени председателя Лолорито приветствую вас в Куганэ, и приглашаю освежиться в нашем местном офисе.

source: TEXT_VOICEMAN_04001_000070_ALPHINAUD<tab>Lolorito? I was aware his interests extended beyond the borders of Eorzea, but not so far as Kugane.
de: TEXT_VOICEMAN_04001_000070_ALPHINAUD<tab>Lolorito schickt dich?! ... Obwohl, so verwunderlich ist es nicht, dass die Ostaldenard-Handelsgesellschaft, die durch den Handel mit dem Osten reich geworden ist, auch in Kugane eine Nieder<var 16 /var>lassung besitzt.
fr: TEXT_VOICEMAN_04001_000070_ALPHINAUD<tab>Lolorito<var 1D /var>!? Voilà un nom que je ne m'attendais pas à entendre ici... Je ne suis pas tellement étonné de trouver l'un de ses re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tants à Kugane<var 1D /var>; après tout, il a bâti sa fortune sur le négoce avec l'Orient...
ja: TEXT_VOICEMAN_04001_000070_ALPHINAUD<tab>ロロリト会長だって！？ ……東アルデナード商会といえば、東方交易で財を成した商会、 取引先であるクガネに、手の者がいるのも不思議ではないが……。
ru: TEXT_VOICEMAN_04001_000070_ALPHINAUD<tab>Лолорито? Я знал, что его интересы выходят далеко за границы Эорзии, но чтобы и Куганэ...

source: TEXT_VOICEMAN_04001_000080_ALPHINAUD<tab>Regardless, I am disinclined to accept the hospitality of grinning merchants─especially those who serve a master with whom we have such a difficult relationship.
de: TEXT_VOICEMAN_04001_000080_ALPHINAUD<tab>Trotzdem frage ich mich, warum wir bis ans andere Ende der Welt reisen müssen, nur um dann von einem ul'dhischen Händler willkommen geheißen zu werden. Dafür gibt es doch bestimmt einen guten Grund.
fr: TEXT_VOICEMAN_04001_000080_ALPHINAUD<tab>Toutefois, je ne vois pas bien ce qui nous vaut l'honneur d'être accueillis par un marchand uldien à l'autre bout du monde...
ja: TEXT_VOICEMAN_04001_000080_ALPHINAUD<tab>そうは言っても、東の果てに来てまで、 ウルダハの商人に歓迎される理由はないと思うが？
ru: TEXT_VOICEMAN_04001_000080_ALPHINAUD<tab>В любом случае, мне претит пользоваться гостеприимством ухмыляющихся торговцев — а в особенности тех, с хозяевами которых у нас столь непростые отношения.

source: TEXT_VOICEMAN_04001_000090_HANCOCK<tab>My, such naked suspicion!
de: TEXT_VOICEMAN_04001_000090_HANCOCK<tab>Oho, wie skeptisch Ihr seid.
fr: TEXT_VOICEMAN_04001_000090_HANCOCK<tab>Messire Leveilleur, j'ai l'impression que vous doutez de l'intégrité de mon employeur...
ja: TEXT_VOICEMAN_04001_000090_HANCOCK<tab>オォ～、これはまた随分と回りくどい言い方デスネェ。
ru: TEXT_VOICEMAN_04001_000090_HANCOCK<tab>О боги, неприкрытая подозрительность!

source: TEXT_VOICEMAN_04001_000091_HANCOCK<tab>I do hope that business with the Crystal Braves did not rob you of all faith in your fellow man. Or do you really think the chairman is plotting to drag you into another one of his grand schemes?
de: TEXT_VOICEMAN_04001_000091_HANCOCK<tab>Ihr seid doch hoffentlich nicht noch immer wegen des leidigen Vorfalls mit den Kristallstreitern beleidigt? Höre ich da aus Euren Worten etwa leichtes Misstrauen heraus?
fr: TEXT_VOICEMAN_04001_000091_HANCOCK<tab>L'affaire des Braves du Cristal vous serait-elle restée en travers de la gorge<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000091_HANCOCK<tab>クリスタルブレイブの一件が、未だに尾を引いておられるのデ？ また、我が会長に利用されるのではないかと、お疑いのようデス。
ru: TEXT_VOICEMAN_04001_000091_HANCOCK<tab>Я надеюсь, то дело с Храбрецами Хайделин не лишило вас веры в ваших помощников. Или вы правда думаете, что председатель собирается втянуть вас в ещё один из своих заговоров?

source: TEXT_VOICEMAN_04001_000100_ALPHINAUD<tab>I beg your pardon!? If you are trying to win my trust, you are failing quite spectacularly.
fr: TEXT_VOICEMAN_04001_000100_ALPHINAUD<tab>Je ne vous permets pas de préjuger de mon opinion<var 1D /var>! D'ailleurs, elle n'a aucune importance.
ja: TEXT_VOICEMAN_04001_000100_ALPHINAUD<tab>なっ……。 失礼だが、不躾な物言いすぎだろう……！
ru: TEXT_VOICEMAN_04001_000100_ALPHINAUD<tab>Прошу прощения?! Если вы пытаетесь втереться в доверие, то пока что получается весьма неубедительно.

source: TEXT_VOICEMAN_04001_000110_HANCOCK<tab>Oh dear, have I offended you?
de: TEXT_VOICEMAN_04001_000110_HANCOCK<tab>Oh, Pardon, pardon! Ich wollte Euch nicht zu nahe treten.
fr: TEXT_VOICEMAN_04001_000110_HANCOCK<tab>Oh<var 1D /var>! Hé hé hé... Aurais-je touché une corde sensible<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000110_HANCOCK<tab>オォ～、もしや気に障りましたか？
ru: TEXT_VOICEMAN_04001_000110_HANCOCK<tab>О боги, я что, чем-то вас обидел?

source: TEXT_VOICEMAN_04001_000111_HANCOCK<tab>Once again, I must apologize. Too much time in the Far East, you see. One is compelled to talk in circles around everything here, and one finds oneself longing for the invigoratingly candid speech of the Ul'dahn markets...though I see now that this was neither the time nor the place to indulge said longing.
de: TEXT_VOICEMAN_04001_000111_HANCOCK<tab>Wir Ul'dahner sind es nun mal gewohnt, die Dinge beim Namen zu nennen<var 1D /var>... Falls Euch meine freimütige Art gekränkt hat, bitte ich Euch vielmals um Entschuldigung.
fr: TEXT_VOICEMAN_04001_000111_HANCOCK<tab>Si c'est le cas, je vous prie de bien vouloir m'en excuser... Ma devise est de toujours aller droit au but, car le temps, c'est de l'argent. Mais je dois bien avouer que parfois, mon honnêteté me coûte un peu...
ja: TEXT_VOICEMAN_04001_000111_HANCOCK<tab>失敬、失敬……事を素早く正確にというウルダハ人気質…… この国でも嫌われがちな、私の悪癖なのデス……。
ru: TEXT_VOICEMAN_04001_000111_HANCOCK<tab>Ещё раз простите... Слишком долго я провёл на Дальнем Востоке. Местные в некотором роде любят водить разговоры вокруг да около... кое-кому пришлось «удлинять» бойкую речь торговца ульданского рынка. Впрочем, я вижу, что ныне предо мной не те собеседники, чтобы тянуть резину...

source: TEXT_VOICEMAN_04001_000120_HANCOCK<tab>...Might I suggest that we continue this conversation at the company offices? Too many eyes and ears here, you understand. 'Twould be decidedly reckless to say any more.
de: TEXT_VOICEMAN_04001_000120_HANCOCK<tab>Doch wir sollten uns jetzt allmählich Richtung Handelshaus aufmachen. Es wäre leichtsinnig, hier länger zu verweilen. Man weiß nie, wer mithört<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000120_HANCOCK<tab>Quoi qu'il en soit, je vous invite à me suivre dans notre éta<var 16 /var>blis<var 16 /var>se<var 16 /var>ment, où nous pourrons nous entretenir à l'abri d'éventuelles oreilles indiscrètes.
ja: TEXT_VOICEMAN_04001_000120_HANCOCK<tab>ともかく、我らが商館に移動しましょう。 ここで話し込むのは、あまりに無防備すぎデス……。
ru: TEXT_VOICEMAN_04001_000120_HANCOCK<tab>...Могу я советовать продолжить этот разговор в офисе компании? Слишком много ушей и глаз, поймите. Было бы весьма неразумно общаться здесь.

source: TEXT_VOICEMAN_04001_000130_ALPHINAUD<tab>If I may favor you with the invigorating candor you apparently crave─it would be decidedly reckless to follow a man I neither know nor trust. Give me one good reason why we should accept Lord Lolorito's invitation.
de: TEXT_VOICEMAN_04001_000130_ALPHINAUD<tab>Gut, dann will ich ebenfalls freimütig sein: Es wäre leichtsinnig, der Einladung einer Person zu folgen, deren Absichten fragwürdig sind. Was bezweckt Lolorito mit dieser Einladung?
fr: TEXT_VOICEMAN_04001_000130_ALPHINAUD<tab>Puisqu'il en est ainsi, je vais vous dire franchement les choses<var 1D /var>: je refuse de suivre un inconnu sans raison valable<var 1D /var>! Prouvez-nous d'abord que vos intentions sont louables et peut-être que nous vous accompagnerons.
ja: TEXT_VOICEMAN_04001_000130_ALPHINAUD<tab>では、こちらも単刀直入に申し上げるが、 完全に信用できぬ者の館に入るのも、無防備過ぎるように思える。 何故、我々を招待しようというのか確認させてもらいたい。
ru: TEXT_VOICEMAN_04001_000130_ALPHINAUD<tab>Позвольте тогда дать вам бойкую отповедь, которых вам тут так не хватает: было бы весьма неразумно с нашей стороны пойти за человеком, которому мы не доверяем и которого не знаем. Назовите хоть одну причину, по которой нам следовало бы принять приглашение от лорда Лолорито.

source: TEXT_VOICEMAN_04001_000140_HANCOCK<tab>Now, there's the young diplomat I was told to expect! Very well, then, I shall explain. You understand that you are come to a most reclusive and secretive nation, yes? One whose borders are closed to foreign trade save at this single port?
fr: TEXT_VOICEMAN_04001_000140_HANCOCK<tab>Pfou<var 1D /var>! Vous êtes dur en affaires, vous<var 1D /var>! En même temps, après toutes les louanges qu'on m'a faites à votre sujet, j'aurais été déçu du contraire, hé hé hé... Vous devez savoir que Kugane est le seul port de commerce de Hingashi à être ouvert aux étrangers.
ja: TEXT_VOICEMAN_04001_000140_HANCOCK<tab>フゥ～、さすが噂の神童、タフな交渉相手デ～ス。 いいデスか、ここクガネは鎖国を続けるひんがしの国で、 唯一、異国に開港された貿易港デス。

source: TEXT_VOICEMAN_04001_000150_HANCOCK<tab>Then it should come as no surprise that a great many parties have vested interests here. Merchants like myself are a given, of course, but for every one of us, you may be certain there is also an agent of a foreign government.
de: TEXT_VOICEMAN_04001_000150_HANCOCK<tab>Aus diesem Grund haben sich hier eine ganze Reihe von ausländischen Handelsgesellschaften niedergelassen - auch unsere Ostaldenard-Handelsgesellschaft gehört dazu. Doch nicht nur für Händler ist Kugane äußerst attraktiv, auch zahlreiche Regierungsleute und Vertreter des Militärs zieht es in die Hafenstadt.
fr: TEXT_VOICEMAN_04001_000150_HANCOCK<tab>Si les comptoirs des grandes maisons de commerce mondiales fleurissent aux quatre coins de la ville, il n'y a pas que des marchands dans les rues.
ja: TEXT_VOICEMAN_04001_000150_HANCOCK<tab>そのため、異国の商館が立ち並んでいるのデスが…… この港街に用があるのは、商人だけではありマセン。 政や軍事に関わる者たちもやって来るのデス……。
ru: TEXT_VOICEMAN_04001_000150_HANCOCK<tab>Ничего удивительного, что у многих и многих здесь есть свои интересы. Торговцы вроде меня это само собой, однако на каждого такого как я приходится некий агент иностранного правительства, можете быть уверены.

source: TEXT_VOICEMAN_04001_000160_HANCOCK<tab>Many notable nations and empires have embassies here, you know─including, of course, the Garlean Empire, with whom you have such a...difficult relationship.
de: TEXT_VOICEMAN_04001_000160_HANCOCK<tab>Wusstet Ihr, dass in Kugane fast alle Länder und Reiche durch Botschaften vertreten sind? Auch das Garleische Kaiserreich<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000160_HANCOCK<tab>Beaucoup l'ignorent, mais la plupart des pays ont une ambassade ici. Par conséquent, il n'est pas rare de croiser des res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bles politiques ou militaires... Et Garlemald ne fait nullement exception à la règle.
ja: TEXT_VOICEMAN_04001_000160_HANCOCK<tab>知っていますか？ ここクガネには、各国の大使館が置かれているコトを…… もちろん、ガレマール帝国もネ……。
ru: TEXT_VOICEMAN_04001_000160_HANCOCK<tab>У многих наций и империй есть здесь свои посольства, к слову. Включая, конечно, Гарлеанскую империю, с которой у вас столь... непростые отношения.

source: TEXT_VOICEMAN_04001_000170_ALISAIE<tab>To paraphrase, Kugane is teeming with imperial spies, one or several of whom could now be listening to our every word.
de: TEXT_VOICEMAN_04001_000170_ALISAIE<tab>Das heißt, dass auch Garlear sich in der Stadt aufhalten<var 1D /var>... darunter bestimmt auch einige Spione<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000170_ALISAIE<tab>Il y a donc des Impériaux à Kugane, et pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment un bon nombre d'espions dans le lot...
ja: TEXT_VOICEMAN_04001_000170_ALISAIE<tab>……となると、この街には帝国人もいるのね。 当然、そこには間諜のたぐいも紛れ込んでいる……。
ru: TEXT_VOICEMAN_04001_000170_ALISAIE<tab>Короче, Куганэ трещит по швам от имперских шпионов — прямо сейчас наш разговор могут подслушивать, и сразу несколько ушей?

source: TEXT_VOICEMAN_04001_000180_HANCOCK<tab>Something to that effect, yes. Beneath this veneer of bustling trade, a war for supremacy is being waged between world powers. One might say we were standing on the front lines...just not in public.
de: TEXT_VOICEMAN_04001_000180_HANCOCK<tab>So ist es, gnädiges Fräulein! Auf den ersten Blick ist Kugane nichts weiter als eine blühende Hafenstadt, doch der harmlose Eindruck täuscht. Im Hintergrund schalten und walten die Geheimdienste. Und deswegen sollten wir unser Gespräch im Handelshaus fortsetzen<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000180_HANCOCK<tab>Exactement<var 1D /var>! Sous ses allures de port de commerce à l'activité frénétique, Kugane est en réalité un endroit stratégique pour la politique et le ren<var 16 /var>sei<var 16 /var>gne<var 16 /var>ment. Voilà pourquoi j'insiste pour que nous continuions cette con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion ailleurs.
ja: TEXT_VOICEMAN_04001_000180_HANCOCK<tab>そういうことデ～ス。 華やかな貿易港に見えて、クガネは政治と諜報の最前線…… デスから、これ以上のことは我が商館にて……ネ。
ru: TEXT_VOICEMAN_04001_000180_HANCOCK<tab>Что-то вроде того, да. Подденьте тонкий налёт кипящей торговли — и обнажится война за превосходство, что ведётся между сильными мира сего. Некоторые бы могли сказать, что мы стоим на передовой... в том или ином смысле.

source: TEXT_VOICEMAN_04001_000190_ALISAIE<tab>I still have my doubts, but he may have a point. I say we accept his invitation─for now.
fr: TEXT_VOICEMAN_04001_000190_ALISAIE<tab>Malgré l'antipathie que j'éprouve envers Lolorito, je crois qu'il est plus prudent d'accepter cette invitation. Qu'en pensez-vous<var 1D /var>? Vous êtes d'accord avec moi<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000190_ALISAIE<tab>ま、わだかまりはあるんでしょうけど、 ここは素直に、招待を受けましょう。 いいわね？
ru: TEXT_VOICEMAN_04001_000190_ALISAIE<tab>Я всё ещё сомневаюсь, но вы, конечно, правы. Я бы приняла его приглашение — по крайней мере, пока что.

source: TEXT_VOICEMAN_04001_000200_HANCOCK<tab>Our thaumaturges took great pains to ward these walls against all manner of surveillance. Where business dealings are concerned, we do not compromise on confidentiality.
de: TEXT_VOICEMAN_04001_000200_HANCOCK<tab>In diesem Raum finden besonders wichtige Ver<var 16 /var>hand<var 16 /var>lungen statt. Er wurde von unserem Thaumaturgen mit magischen Vorrichtungen versehen, um das Abhören von Gesprächen zu verhindern.
fr: TEXT_VOICEMAN_04001_000200_HANCOCK<tab>Vous voilà dans notre “casemate”. Cette pièce est celle que nous utilisons pour les négociations les plus importantes. Elle a été isolée grâce à un puissant sortilège par notre meilleur occultiste afin de garantir la confidentialité des échanges.
ja: TEXT_VOICEMAN_04001_000200_HANCOCK<tab>ここは、商館の中でも、 特に重要な商談のために用意された部屋デス。 専属呪術士の手で、入念に魔法的防諜処置を施してあります。
ru: TEXT_VOICEMAN_04001_000200_HANCOCK<tab>Наши оккультисты сделали всё возможное, чтобы обезопасить эти стены от всяческого рода любопытных глаз. Какие бы дела тут не обсуждались, будьте уверены, конфиденциальность гарантирована.

source: TEXT_VOICEMAN_04001_000210_HANCOCK<tab>You may avail yourselves of these offices for the duration of your visit. Come and go as you like, and know that you may speak freely here.
fr: TEXT_VOICEMAN_04001_000210_HANCOCK<tab>Le seigneur Lolorito est heureux de la mettre à votre disposition durant votre séjour à Kugane. Libre à vous de vous en servir de base pour vos activités, ou simplement comme salle de réunion.
ja: TEXT_VOICEMAN_04001_000210_HANCOCK<tab>デスから、安心して内緒話もできますよ。 「暁」の方々に、活動拠点として提供させていただきますので、 クガネ滞在中は遠慮なく、ご利用くださいネ……。
ru: TEXT_VOICEMAN_04001_000210_HANCOCK<tab>Вы можете расположиться в этом офисе на время вашего визита. Приходите и уходите, когда посчитаете нужным, и обсуждайте здесь любые возникшие вопросы.

source: TEXT_VOICEMAN_04001_000220_ALPHINAUD<tab>Your offer is most generous, but I will not enter into any agreement which would leave us beholden to you or your master.
de: TEXT_VOICEMAN_04001_000220_ALPHINAUD<tab>Das ist ein äußerst großzügiges Angebot, doch warum seid ihr so bemüht um unser Wohlergehen? Was verlangt ihr im Gegenzug dafür?
fr: TEXT_VOICEMAN_04001_000220_ALPHINAUD<tab>C'est très charitable de sa part, mais j'ai tendance à croire que cette soudaine générosité n'est pas totalement désintéressée...
ja: TEXT_VOICEMAN_04001_000220_ALPHINAUD<tab>ありがたい申し出ではあるが、 何故、そこまで我々に便宜を図ろうと？ 後から見返りを求められても、困るのだが……。
ru: TEXT_VOICEMAN_04001_000220_ALPHINAUD<tab>Весьма щедрое предложение, но я не собираюсь вступать в какие-то соглашения, чтобы потом остаться должником вашего хозяина.

source: TEXT_VOICEMAN_04001_000230_HANCOCK<tab>A legitimate concern. Allow me to clarify, then: the chairman bids you consider this as an expression of his heartfelt contrition for the bloody banquet and the unpleasantness which followed.
de: TEXT_VOICEMAN_04001_000230_HANCOCK<tab>Ah, eine berechtigte Frage fürwahr! Nun, betrachtet das Angebot als Entschuldigung unseres Herrn Vorsitzenden Lolorito. Eine kleine Wieder<var 16 /var>gut<var 16 /var>machung für die<var 1D /var>... äh<var 1D /var>... Un<var 16 /var>annehm<var 16 /var>lichkeiten, die Euch auf der Siegesfeier in Ul'dah widerfahren sind.
fr: TEXT_VOICEMAN_04001_000230_HANCOCK<tab>Je comprends tout à fait votre sentiment<var 1D /var>! Néanmoins, n'ayez crainte<var 1D /var>: il ne s'agit ni plus ni moins que d'un geste d'excuse pour les nombreux torts dont vous avez été victimes suite à l'affaire du banquet d'Ul'dah.
ja: TEXT_VOICEMAN_04001_000230_HANCOCK<tab>オォ～、当然の疑問デスネ。 これは我らが会長、ロロリトからのお詫びとお考えください。 戦勝祝賀会の一件では、多大な迷惑をおかけしましたので……。
ru: TEXT_VOICEMAN_04001_000230_HANCOCK<tab>Понимаю ваши опасения. В таком случае позвольте прояснить — председатель просит считать всё это проявлением его чистосердечных извинений по поводу Кровавого банкета и всех воспоследовавших неприятностей.

source: TEXT_VOICEMAN_04001_000240_HANCOCK<tab>Never having been one to put stock in words alone, the chairman deems the provision of material aid to be a more appropriate demonstration of his sincerity.
de: TEXT_VOICEMAN_04001_000240_HANCOCK<tab>Sein aufrichtiges Bedauern möchte er mit Taten ausdrücken - oder mit Geld.
fr: TEXT_VOICEMAN_04001_000240_HANCOCK<tab>Voyez-vous, les excuses n'ont aucune valeur aux yeux de mon maître, si elles ne sont pas suivies par des actes. Aussi, lorsqu'il cherche à se faire pardonner pour un impair, c'est forcément avec de l'argent ou des services.
ja: TEXT_VOICEMAN_04001_000240_HANCOCK<tab>会長は、言葉の上での謝罪に意味を見出さない御方…… 謝意を示すのであれば、金か便宜かによって…… と、お考えなのデス。
ru: TEXT_VOICEMAN_04001_000240_HANCOCK<tab>Но председатель никогда не кладёт на чаши весов пустые слова, а потому он попросил нас собрать некоторую материальную помощь, в подтверждение наших добрых намерений.

source: TEXT_VOICEMAN_04001_000250_HANCOCK<tab>By sheer coincidence, your purpose here also happens to coincide with our own interests. That is, assuming you are come to aid the Doman Liberation Front?
de: TEXT_VOICEMAN_04001_000250_HANCOCK<tab>Außerdem ... Ihr seid doch hier, um die domanische Befreiungsbewegung zu unterstützen, nicht wahr? Das kommt uns Ul'dahnern zuge<var 16 /var>gebener<var 16 /var>maßen nicht ganz ungelegen<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000250_HANCOCK<tab>Et puis, pour être totalement honnête avec vous, nous connaissons les raisons qui vous amènent en Orient. La libération de Doma serait assurément bénéfique pour les Uldiens, à commencer par notre maison de commerce...
ja: TEXT_VOICEMAN_04001_000250_HANCOCK<tab>それに……みなさんが東方にいらしたのは、 ドマの反帝国運動を支援するためなのでしょう？ であるならば、その動きは我らウルダハ人にとっても好都合デス。
ru: TEXT_VOICEMAN_04001_000250_HANCOCK<tab>Чистая случайность, конечно, но ваши цели здесь совпадают с его собственными. Это при условии, что вы действительно прибыли на помощь Фронту освобождения Домы?
