Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/040/VoiceMan_04001/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_04001_000610_SOROBAN<tab>(-Curious Kojin-)All is well. The Sekiseigumi will not return this way for some time, I should think.
fr: TEXT_VOICEMAN_04001_000610_SOROBAN<tab>(-Passant kojin-)C'est bon, vous n'avez plus rien à craiiiindre... Les gardes du Sekiseigumi sont partis de l'autre côtéééé...
ja: TEXT_VOICEMAN_04001_000610_SOROBAN<tab>(-謎のコウジン族-)もう大丈夫……今頃、赤誠組の連中、 見当違いのところを駆け回ってるはずだよぉ～。

source: TEXT_VOICEMAN_04001_000620_SOROBAN<tab>(-Curious Kojin-)You are of the East Aldenard Trading Company, yes? Come with me. I know a safer way.
fr: TEXT_VOICEMAN_04001_000620_SOROBAN<tab>(-Passant kojin-)Vous êtes des agents de la Firme du commerce de l'Aldenard oriental, n'est-ce paaaas<var 1D /var>? Suivez-moi, je connais un passage secreeeet...
ja: TEXT_VOICEMAN_04001_000620_SOROBAN<tab>(-謎のコウジン族-)アンタたち、東アルデナード商会の人たちだろぉ～？ 裏道を教えてあげるからさぁ～、ついといでぇ～！
ru: TEXT_VOICEMAN_04001_000620_SOROBAN<tab>(-Любопытный кодзин-)Вы из Восточной торговой компании Альденарда, да? Идём со мной. Я знаю безопасный путь.

source: TEXT_VOICEMAN_04001_000630_HANCOCK<tab>You are returned─and with guests, I see.
de: TEXT_VOICEMAN_04001_000630_HANCOCK<tab>Ah, die Damen und Herren des Bundes der Morgenröte sind wohlbehalten zurück!
fr: TEXT_VOICEMAN_04001_000630_HANCOCK<tab>Heureux de vous revoir indemnes<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000630_HANCOCK<tab>オォ～、よくぞご無事で！
ru: TEXT_VOICEMAN_04001_000630_HANCOCK<tab>Вы вернулись... ещё и с гостями, как я погляжу.

source: TEXT_VOICEMAN_04001_000640_LYSE<tab>Our meeting went about as well as expected. We've brought the Namazu who thought to betray us. When he wakes up, we'll see what he knows about Yugiri and Gosetsu.
de: TEXT_VOICEMAN_04001_000640_LYSE<tab>Man hat uns eine Falle gestellt. Ha, ich wusste doch, dass wir diesem glitschigen Kerl nicht trauen dürfen! Er hat uns an die Garlear verkauft! Falls er weiß, wo Yugiri und Gosetsu sind, werde ich es schon aus ihm herausprügeln, wenn er aufwacht.
fr: TEXT_VOICEMAN_04001_000640_LYSE<tab>Nous avons été trahis par ce Namazu, qui a tenté de nous livrer aux Impériaux. Je lui ai fait payer cher sa fourberie, et je peux vous garantir qu'il n'est pas au bout de ses peines<var 1D /var>! Je vais me faire un malin plaisir de l'interroger dès qu'il se réveillera. Je suis sûre qu'il a des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions sur nos amis<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000640_LYSE<tab>案の定、帝国兵に売られかけたんだけどさ、 アタシたちを騙したナマズ野郎は、捕まえてきたから。 起きたら、ユウギリたちの話を聞き出せると思うよ。
ru: TEXT_VOICEMAN_04001_000640_LYSE<tab>Наша встреча прошла как и ожидалось. Мы притащили намазу, который думал нас предать. Когда он проснётся, поглядим, что он знает о Югири и Госэцу.

source: TEXT_VOICEMAN_04001_000650_HANCOCK<tab>Well done you. When I saw the Sekiseigumi out in force, I did begin to worry, but I see my fears were misplaced.
de: TEXT_VOICEMAN_04001_000650_HANCOCK<tab>Ich sage nur: Bravo! Ich war schon in Sorge, weil doch an jeder Ecke Wachen der Sekiseigumi lauern, doch ich hätte wissen müssen, dass die Mitglieder des Bundes der Morgenröte jede noch so große Schwierigkeit mit Bravour meistern!
fr: TEXT_VOICEMAN_04001_000650_HANCOCK<tab>Quelle histoire<var 1D /var>! J'avoue avoir senti quelques gouttes de sueur perler sur mon front quand j'ai vu les samouraïs du Sekiseigumi quadriller la ville, mais c'était sans compter sur votre expérience de baroudeurs<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000650_HANCOCK<tab>すんばらしい手際デ～ス。 赤誠組が慌ただしく動いていたもので、 心配していましたが、さすがデスネ！
ru: TEXT_VOICEMAN_04001_000650_HANCOCK<tab>Отличная работа. Когда я увидел, что на улицы высыпали Сэкисэйгуми, я было начал нервничать, однако вижу, что зря переживал.

source: TEXT_VOICEMAN_04001_000660_LYSE<tab>Actually, if it weren't for Soroban, we might not've gotten away...
de: TEXT_VOICEMAN_04001_000660_LYSE<tab>Na ja, ohne die Hilfe dieses freundlichen Kojin wäre die Sache wohl weniger günstig ausgegangen.
fr: TEXT_VOICEMAN_04001_000660_LYSE<tab>Mouais... Les gardes ont bien failli nous mettre le grappin dessus, mais ce jeune homme nous a sauvés de justesse...
ja: TEXT_VOICEMAN_04001_000660_LYSE<tab>ん～、赤誠組に追いかけ回されたけど、 こっちのソロバンって子が助けてくれたんだよね……。
ru: TEXT_VOICEMAN_04001_000660_LYSE<tab>Вообще-то, если бы не Соробан, мы бы не выбрались...

source: TEXT_VOICEMAN_04001_000670_SOROBAN<tab>'Twas my pleasure.
de: TEXT_VOICEMAN_04001_000670_SOROBAN<tab>Ich heiße Soroban. Sehr erfreut Euch<var 1D /var>...... kennenzulernen.
fr: TEXT_VOICEMAN_04001_000670_SOROBAN<tab>Je m'appelle Sorobaaaan. Enchantéééé...
ja: TEXT_VOICEMAN_04001_000670_SOROBAN<tab>オイラ、ソロバン、よろしくなぁ～。
ru: TEXT_VOICEMAN_04001_000670_SOROBAN<tab>Рад был помочь.

source: TEXT_VOICEMAN_04001_000680_ALPHINAUD<tab>Yet I must ask, Soroban: why would you deceive the Sekiseigumi to help us─foreigners of whom you know naught?
de: TEXT_VOICEMAN_04001_000680_ALPHINAUD<tab>Vielen Dank, Soroban. Wir stehen in deiner Schuld. Doch warum hilfst du wildfremden Personen und nimmst dafür sogar das Risiko in Kauf, verhaftet zu werden?
fr: TEXT_VOICEMAN_04001_000680_ALPHINAUD<tab>Encore merci pour votre aide, Soroban. Toutefois, une question me turlupine<var 1D /var>: pourquoi avoir pris un tel risque pour secourir des inconnus<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000680_ALPHINAUD<tab>本当に助かったよ。 しかし、なぜ見ず知らずの我々を、 赤誠組を欺いてまで、助けてくれたんだい？
ru: TEXT_VOICEMAN_04001_000680_ALPHINAUD<tab>Хочу спросить, Соробан... Почему ты обманул Сэкисэйгуми, чтобы помочь нам — чужакам, про которых ты ничего не знал?

source: TEXT_VOICEMAN_04001_000690_SOROBAN<tab>Why, out of the kindness of my heart...is what I would like to say, but my motives are not so pure.
de: TEXT_VOICEMAN_04001_000690_SOROBAN<tab>Aus reiner Nächstenliebe<var 1D /var>...... Würde ich ja gerne sagen, aber das wäre<var 1D /var>...... gelogen.
fr: TEXT_VOICEMAN_04001_000690_SOROBAN<tab>J'aimerais vous dire par altruisme, mais en réalité mon geste n'était pas totalement désintéresséééé...
ja: TEXT_VOICEMAN_04001_000690_SOROBAN<tab>ただの善意……って言えれば、カッコイイんだろうけどさぁ～、 まぁ、ちょっと下心もあってねぇ～。
ru: TEXT_VOICEMAN_04001_000690_SOROBAN<tab>Ну, по доброте душевной... по крайней мере, мне бы так хотелось сказать, ведь мои мотивы не так чисты.

source: TEXT_VOICEMAN_04001_000700_SOROBAN<tab>I chanced to witness your meeting with Hancock at the tavern, and saw an opportunity.
de: TEXT_VOICEMAN_04001_000700_SOROBAN<tab>Ich habe gesehen, wie Hancock euch empfangen hat<var 1D /var>...... in der Hafenkneipe. Ich dachte, ihr könntet mich ihm<var 1D /var>...... vorstellen.
fr: TEXT_VOICEMAN_04001_000700_SOROBAN<tab>Je vous ai vus parler au tabellion de la Firme du commerce de l'Aldenard oriental à votre arrivée en ville, et je voulais vous demander de me le présenteeeer.
ja: TEXT_VOICEMAN_04001_000700_SOROBAN<tab>オイラ、酒場でアンタたちが、東アルデナード商会の番頭さんに、 出迎えを受けるところを、見てたんだぁ～。 それで、番頭さんを紹介してもらえないかなってねぇ～。

source: TEXT_VOICEMAN_04001_000710_HANCOCK<tab>An opportunity?
de: TEXT_VOICEMAN_04001_000710_HANCOCK<tab>Ach, du willst etwas von <var 1A 02 /var>mir<var 1A 01 /var>?
fr: TEXT_VOICEMAN_04001_000710_HANCOCK<tab>Tiens donc... Puis-je savoir ce que vous me voulez<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000710_HANCOCK<tab>オォ～、私に何かご用でもおありデスか？
ru: TEXT_VOICEMAN_04001_000710_HANCOCK<tab>Шанс?

source: TEXT_VOICEMAN_04001_000720_SOROBAN<tab>Like many, I came to Kugane as a trader to make my fortune. Kojin of the Red may serve the Empire as mercenaries, but Kojin of the Blue walk a different path.
fr: TEXT_VOICEMAN_04001_000720_SOROBAN<tab>Comme vous le voyez, je suis un Kojin, et je travaille en tant que marchand à Kuganeeee...
ja: TEXT_VOICEMAN_04001_000720_SOROBAN<tab>うん、オイラ、見てのとおりの「コウジン族」なんだけどさぁ～、 クガネとの商いで、ゼニを稼いでるんだよねぇ～。
ru: TEXT_VOICEMAN_04001_000720_SOROBAN<tab>Как и другие, я прибыл в Куганэ торговцем, в надежде заработать. Красные кодзины, быть может, и служат Империи наёмниками, но у Синих свой путь.

source: TEXT_VOICEMAN_04001_000730_SOROBAN<tab>Regretfully, most here would rather not meet our gaze, much less do business.
de: TEXT_VOICEMAN_04001_000730_SOROBAN<tab>Doch seit die Rotpanzer sich als Söldner für die Garlear verdingen, laufen die Geschäfte nicht<var 1D /var>...... mehr gut. Die Händler in Kugane fürchten sich vor uns. Für sie sehen wir alle gleich<var 1D /var>...... aus.
fr: TEXT_VOICEMAN_04001_000730_SOROBAN<tab>Le problème, c'est que depuis que nos congénères rouges offrent leurs services comme mercenaires à l'Empire, les commerçants du port regardent les gens de ma tribu d'un œil méfiaaaant...
ja: TEXT_VOICEMAN_04001_000730_SOROBAN<tab>でもさ、紅甲羅のコウジン族が、帝国の傭兵になったもんで、 オイラたち碧甲羅まで、クガネの商人から怖がられて、 すっかり弱ってたんだよぉ～。
ru: TEXT_VOICEMAN_04001_000730_SOROBAN<tab>Увы, редко кто из здешних даже взглянет на нас, не говоря уже о торговле.

source: TEXT_VOICEMAN_04001_000740_SOROBAN<tab>So I seek the custom of those less predisposed to dismiss us outright. Namely, the East Aldenard Trading Company.
de: TEXT_VOICEMAN_04001_000740_SOROBAN<tab>Deswegen wollen wir nun auch mit Ausländern Handel<var 1D /var>...... treiben. Zum Beispiel mit der Ostaldenard-Handelsgesellschaft.
fr: TEXT_VOICEMAN_04001_000740_SOROBAN<tab>Je me disais qu'en collaborant avec une grande firme étrangère comme la vôtre, nous pourrions développer nos activités et regagner la confiance de nos clieeeents...
ja: TEXT_VOICEMAN_04001_000740_SOROBAN<tab>だから、東アルデナード商会みたいな、 異国の商人と、取引したいなって思ってたわけぇ～。
ru: TEXT_VOICEMAN_04001_000740_SOROBAN<tab>А потому я искал клиентов, которые не завернут нас сразу же, из-за стереотипов. И нашёл Восточную торговую компанию Альденарда.

source: TEXT_VOICEMAN_04001_000750_ALPHINAUD<tab>Quid pro quo, is it? Well, there is no denying that we owe you a debt. What say you, Hancock? Will you consider doing business with our entrepreneurial friend here?
de: TEXT_VOICEMAN_04001_000750_ALPHINAUD<tab>Ich verstehe. Hancock, denkst du, da lässt sich etwas machen? Du würdest uns einen großen Gefallen erweisen. Er hat uns das Leben gerettet<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000750_ALPHINAUD<tab>Je comprends mieux... Messire Hancock, mes camarades et moi avons une dette envers Soroban. Croyez-vous qu'il soit possible de répondre favorablement à sa requête<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000750_ALPHINAUD<tab>なるほど、大方の事情は飲み込めた。 ハンコックさん、彼は我々の恩人です…… どうか商取引の検討をお願いできませんか？
ru: TEXT_VOICEMAN_04001_000750_ALPHINAUD<tab>Услуга за услугу, так? Что ж, отрицать не буду, мы у тебя в долгу. Ну так что, Хэнкок? Дашь шанс поторговать нашему предприимчивому другу?

source: TEXT_VOICEMAN_04001_000760_HANCOCK<tab>Rest assured, Master Soroban, that in matters of trade the company does not discriminate. We would be honored to hear your proposal.
de: TEXT_VOICEMAN_04001_000760_HANCOCK<tab>Aber selbst<var 16 /var>verständ<var 16 /var>lich lässt sich da etwas machen! Wir sind immer daran interessiert, neue Handelspartner zu gewinnen. Je mehr, desto besser!
fr: TEXT_VOICEMAN_04001_000760_HANCOCK<tab>Mais avec grand plaisir<var 1D /var>! Nous sommes toujours ouverts à des relations avec de nouveaux partenaires, quelles que soient leurs origines.
ja: TEXT_VOICEMAN_04001_000760_HANCOCK<tab>オォ～、もちろんデ～ス。 商売相手は多ければ多いほどいいモノ。 新規顧客は歓迎デスよ。
ru: TEXT_VOICEMAN_04001_000760_HANCOCK<tab>Будьте уверены, господин Соробан, во всём, что касается торговли, компания вас не обделит вниманием. Мы с радостью рассмотрим ваши предложения.

source: TEXT_VOICEMAN_04001_000770_SOROBAN<tab>I promise you will not regret this, good sir!
de: TEXT_VOICEMAN_04001_000770_SOROBAN<tab>Ooooh! Sehr ....... schön!
fr: TEXT_VOICEMAN_04001_000770_SOROBAN<tab>C'est un honneur de pouvoir faire affaire avec vouuuus<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000770_SOROBAN<tab>やったねぇ～！
ru: TEXT_VOICEMAN_04001_000770_SOROBAN<tab>Обещаю, вы не пожалеете, добрый сэр!

source: TEXT_VOICEMAN_04001_000780_SOROBAN<tab>Ah, yes─you sought passage across the Ruby Sea, did you not? I have a ship you can use.
de: TEXT_VOICEMAN_04001_000780_SOROBAN<tab>Ach ja ...... Eure Freunde wollen doch zum Festland und suchen ein<var 1D /var>...... Schiff. Oder? Ihr dürft auf meinem Schiff<var 1D /var>...... mitfahren.
fr: TEXT_VOICEMAN_04001_000780_SOROBAN<tab>Au fait, j'ai cru comprendre que vous cherchiez à emprunter un bateau pour rejoindre le contineeeent... Si vous voulez, vous pouvez embarquer à bord du mieeeen...
ja: TEXT_VOICEMAN_04001_000780_SOROBAN<tab>そうだ、兄さんたち大陸に渡るための船も探してるんだろぉ～？ なんなら、オイラの船に乗せてやってもいいぞぉ～。
ru: TEXT_VOICEMAN_04001_000780_SOROBAN<tab>Ах да, вы же искали путь через Рубиновое море, верно? У меня как раз есть корабль.

source: TEXT_VOICEMAN_04001_000790_ALPHINAUD<tab>You do? Well, then! Far be it from us to refuse! You have our deepest thanks.
de: TEXT_VOICEMAN_04001_000790_ALPHINAUD<tab>Wirklich? Vielen Dank! Zu einem solchen Angebot sagen wir nicht nein.
fr: TEXT_VOICEMAN_04001_000790_ALPHINAUD<tab>Vraiment<var 1D /var>!? Je dois admettre que cela nous enlèverait une énorme épine du pied... Cela dit, il s'agit d'une mission par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement dangereuse. Êtes-vous bien certain de vouloir effectuer cette traversée<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000790_ALPHINAUD<tab>本当かい！？ 何から何まで、すまないね。 ぜひとも、よろしく頼むよ。
ru: TEXT_VOICEMAN_04001_000790_ALPHINAUD<tab>Правда? Ого, отлично! Было бы очень глупо отказываться!.. Спасибо вам огромное.

source: TEXT_VOICEMAN_04001_000800_SOROBAN<tab>And you mine!
de: TEXT_VOICEMAN_04001_000800_SOROBAN<tab>Ab......gemacht!
fr: TEXT_VOICEMAN_04001_000800_SOROBAN<tab>Aucun problèèèème<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000800_SOROBAN<tab>がってんだぁ～！
ru: TEXT_VOICEMAN_04001_000800_SOROBAN<tab>И вам!

source: TEXT_VOICEMAN_04001_000810_GOSETSU<tab>Have at you! AAAHHH!
de: TEXT_VOICEMAN_04001_000810_GOSETSU<tab>(-???-)Hu! Ha!
fr: TEXT_VOICEMAN_04001_000810_GOSETSU<tab>Mouaaah<var 1D /var>!!
ja: TEXT_VOICEMAN_04001_000810_GOSETSU<tab>せいやーッ！
ru: TEXT_VOICEMAN_04001_000810_GOSETSU<tab>Получай! А-А-А!

source: TEXT_VOICEMAN_04001_000820_LYSE<tab>Was that...?
de: TEXT_VOICEMAN_04001_000820_LYSE<tab>Diese Stimme! Das ist doch ...
fr: TEXT_VOICEMAN_04001_000820_LYSE<tab>Vous avez entendu<var 1D /var>!?
ja: TEXT_VOICEMAN_04001_000820_LYSE<tab>えっ、この声まさか！
ru: TEXT_VOICEMAN_04001_000820_LYSE<tab>Это что?..

source: TEXT_VOICEMAN_04001_000830_LYSE<tab>That was Gosetsu! I'm sure of it! He's in trouble!
de: TEXT_VOICEMAN_04001_000830_LYSE<tab>Jede Wette, dass das Gosetsus Stimme war! Ich geh nachschauen!
fr: TEXT_VOICEMAN_04001_000830_LYSE<tab>Je n'ai pas rêvé, c'était bien la voix de Gosetsu<var 1D /var>! Allons voir<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000830_LYSE<tab>絶対、ゴウセツだったよね？ ちょっと、行ってみよう！
ru: TEXT_VOICEMAN_04001_000830_LYSE<tab>Это Госэцу! Я уверена! Он в беде!

source: TEXT_VOICEMAN_04001_000840_ALISAIE<tab>Lyse, wai─ <sigh> ...I suppose we should follow her, then.
de: TEXT_VOICEMAN_04001_000840_ALISAIE<tab>Warte! Dann halt nicht ... Wir müssen ihr folgen.
fr: TEXT_VOICEMAN_04001_000840_ALISAIE<tab>Quelle tête brûlée, celle-là<var 1D /var>!<var 1D /var>... Bon, je suppose que nous n'avons pas d'autre choix que de la suivre.
ja: TEXT_VOICEMAN_04001_000840_ALISAIE<tab>あっ、もう勝手に……行くしかなさそうね。
ru: TEXT_VOICEMAN_04001_000840_ALISAIE<tab>Лиз, стой!.. Я полагаю, мы должны следовать за ней.

source: TEXT_VOICEMAN_04001_000850_SEKISHINTAISOLDIER<tab>Victory to the samurai!
de: TEXT_VOICEMAN_04001_000850_SEKISHINTAISOLDIER<tab>Der Punkt geht an den Gefangenen!
fr: TEXT_VOICEMAN_04001_000850_SEKISHINTAISOLDIER<tab>Victoire de messire Gosetsu<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000850_SEKISHINTAISOLDIER<tab>一本、勝負あり！
ru: TEXT_VOICEMAN_04001_000850_SEKISHINTAISOLDIER<tab>Победа за самураем!

source: TEXT_VOICEMAN_04001_000860_GOSETSU<tab>Hah hah hah hah hah! How many is that, now? Ten in a row?
de: TEXT_VOICEMAN_04001_000860_GOSETSU<tab>Hahahaha! Damit steht es Zehn zu Null für mich. Ich habe gewonnen!
fr: TEXT_VOICEMAN_04001_000860_GOSETSU<tab>Moua ha ha ha ha<var 1D /var>! Voilà qui porte mon total à dix<var 1D /var>! J'ai gagné<var 1D /var>!!
ja: TEXT_VOICEMAN_04001_000860_GOSETSU<tab>ガーハッハッハッ！ これにて10本先取……拙者の勝ちにござる！
ru: TEXT_VOICEMAN_04001_000860_GOSETSU<tab>Ха-ха-ха-ха! Это уже какой по счёту? Десятый?

source: TEXT_VOICEMAN_04001_000870_LYSE<tab>Gosetsu!
fr: TEXT_VOICEMAN_04001_000870_LYSE<tab>Gosetsu<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000870_LYSE<tab>ゴウセツッ！
ru: TEXT_VOICEMAN_04001_000870_LYSE<tab>Госэцу!

source: TEXT_VOICEMAN_04001_000880_GOSETSU<tab>Oho! This is a surprise! What in blue blazes are you three doing here?
de: TEXT_VOICEMAN_04001_000880_GOSETSU<tab>Lyse, du hier?! Doch wie und warum?
fr: TEXT_VOICEMAN_04001_000880_GOSETSU<tab>Parbleu<var 1D /var>! Mais que faites-vous ici<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000880_GOSETSU<tab>なんと驚いた！ おぬしたち、なにゆえこのようなところに！
ru: TEXT_VOICEMAN_04001_000880_GOSETSU<tab>О-хо! Вот так сюрприз! Какого дьявола вы трое здесь делаете?

source: TEXT_VOICEMAN_04001_000890_LYSE<tab>I could ask you the same thing! We've been looking all over for you─and then I suddenly heard you screaming!
de: TEXT_VOICEMAN_04001_000890_LYSE<tab>Das würde ich <var 1A 02 /var>dich<var 1A 01 /var> gerne fragen. Wir haben überall nach dir gesucht!
fr: TEXT_VOICEMAN_04001_000890_LYSE<tab>C'est plutôt à nous de vous poser la question<var 1D /var>! Vous n'avez pas idée du temps qu'on a passé à vous chercher<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000890_LYSE<tab>それは、こっちの台詞だよ。 ずっと探してたんだから！
ru: TEXT_VOICEMAN_04001_000890_LYSE<tab>У тебя мы то же самое можем спросить! Мы тебя кругом искали — а потом услыхали твой крик!

source: TEXT_VOICEMAN_04001_000900_GOSETSU<tab>Hmm... It would seem there has been a misunderstanding. Allow me to explain...
fr: TEXT_VOICEMAN_04001_000900_GOSETSU<tab>Je ne suis pas sûr de bien saisir la situation... Peut-être devrions-nous faire le point...
ja: TEXT_VOICEMAN_04001_000900_GOSETSU<tab>何が何やら、事情が飲み込めぬ……。 ともかくお互い、近況を語り合わねばならぬようでござるな。
ru: TEXT_VOICEMAN_04001_000900_GOSETSU<tab>Хм-м-м... Похоже, произошло небольшое недоразумение. Позвольте объяснить...

source: TEXT_VOICEMAN_04001_000910_ALISAIE<tab>...So, in summary: you started a brawl with some off-duty imperial soldiers and were subsequently arrested by the Sekiseigumi, whom you somehow befriended and convinced to set you free if you could defeat a given number of them in single combat?
de: TEXT_VOICEMAN_04001_000910_ALISAIE<tab>Habe ich das richtig verstanden? Du bist also mit garleischen Soldaten aneinandergeraten und wurdest dann von Wachen der Sekiseigumi verhaftet, und jetzt misst du dich mit denselben Leuten, die dich verhaftet haben, im freund<var 16 /var>schaft<var 16 /var>lichen Schwertkampf?
fr: TEXT_VOICEMAN_04001_000910_ALISAIE<tab>J'ai du mal à croire ce que j'entends... D'abord vous vous querellez avec des Impériaux, ensuite vous vous faites arrêter par le Sekiseigumi, puis vous vous liez d'amitié avec vos geôliers et décidez de vous entraîner avec eux...
ja: TEXT_VOICEMAN_04001_000910_ALISAIE<tab>……呆れた。 それで、帝国兵と一悶着おこして、赤誠組に逮捕されたあと、 なぜだか意気投合して、稽古試合をしてたってわけ？
ru: TEXT_VOICEMAN_04001_000910_ALISAIE<tab>...Давай по порядку: ты затеял драку с какими-то отставными имперцами, был арестован Сэкисэйгуми, с которыми ты каким-то образом затем подружился и заключил пари, мол, они тебя отпустят, если ты одолеешь нескольких из них в бою?..

source: TEXT_VOICEMAN_04001_000920_GOSETSU<tab>Ten bouts for my freedom, aye! 'Tis but a pity you came too late to witness the last one.
fr: TEXT_VOICEMAN_04001_000920_GOSETSU<tab>Oui, mais il y a une raison à cela<var 1D /var>: ils ont promis de me relâcher à condition que je remporte dix duels d'affilée... Ce que j'ai fait avec brio<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000920_GOSETSU<tab>うむ、10本先取で釈放という約束でな……。 そして、拙者は見事に勝利したところなのでござる。
ru: TEXT_VOICEMAN_04001_000920_GOSETSU<tab>Десять доходяг за мою свободу, да! Жаль что вы так поздно, не видели, как я уделал последнего.

source: TEXT_VOICEMAN_04001_000930_GOSETSU<tab>And with that, I am free to go, yes?
de: TEXT_VOICEMAN_04001_000930_GOSETSU<tab>Ihr seid doch ein Mann der Ehre und lasst mich frei, oder?
fr: TEXT_VOICEMAN_04001_000930_GOSETSU<tab>Rassurez-moi, mon brave, je me suis bien acquitté des charges retenues contre moi<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000930_GOSETSU<tab>約束どおり、無罪放免ということでよろしいな？
ru: TEXT_VOICEMAN_04001_000930_GOSETSU<tab>Так что, можно идти или как?

source: TEXT_VOICEMAN_04001_000940_SEKISHINTAISOLDIER<tab>Our word, once given, may not be broken─but we pray you make every effort to avoid future altercations.
de: TEXT_VOICEMAN_04001_000940_SEKISHINTAISOLDIER<tab>Wir halten unser Wort. Du bist ein freier Mann - unter der Bedingung, dass du dich von nun an ruhig verhältst<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000940_SEKISHINTAISOLDIER<tab>Une promesse est une promesse. On passe l'éponge pour cette fois-ci, mais qu'on ne vous y reprenne pas<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000940_SEKISHINTAISOLDIER<tab>むろん、一度交わした約束を違えるつもりはござらん。 ただし、もう二度と騒ぎはおこさぬようにな……。
ru: TEXT_VOICEMAN_04001_000940_SEKISHINTAISOLDIER<tab>Дав слово, мы держимся его до конца — но просим, воздержитесь от дальнейших потасовок.

source: TEXT_VOICEMAN_04001_000950_SEKISHINTAISOLDIER<tab>Circumstances notwithstanding, my lord, we are honored and grateful to have witnessed firsthand the skill of a Doman samurai.
de: TEXT_VOICEMAN_04001_000950_SEKISHINTAISOLDIER<tab>Ich gebe zu, ich habe dich unterschätzt. Doch ich hätte wissen müssen, dass man einen Samurai-General nicht so ohne Weiteres im Schwertkampf besiegt. Respekt!
fr: TEXT_VOICEMAN_04001_000950_SEKISHINTAISOLDIER<tab>Quant à nous, nous allons devoir redoubler d'efforts pour nous rapprocher du niveau des grands maîtres samouraïs de Doma<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000950_SEKISHINTAISOLDIER<tab>しかし、さすがはドマの侍大将…… 見事な腕前……すっかり感服し申した！
ru: TEXT_VOICEMAN_04001_000950_SEKISHINTAISOLDIER<tab>Опуская обстоятельства, милорд, для нас была честь наблюдать мастерство доманского самурая.

source: TEXT_VOICEMAN_04001_000960_HANCOCK<tab>Ah. And we had just concluded negotiations. I gather my assistance was not required?
fr: TEXT_VOICEMAN_04001_000960_HANCOCK<tab>Ai-je bien entendu<var 1D /var>? Vous avez été libéré<var 1D /var>? Et dire que j'ai remué ciel et terre pour obtenir votre relaxe<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000960_HANCOCK<tab>オォ～、お役人との交渉が終わって来てみれば、 何故に釈放になっているのデス？
ru: TEXT_VOICEMAN_04001_000960_HANCOCK<tab>А. И мы как раз закончили наши переговоры. Я полагаю, моя помощь была не нужна?

source: TEXT_VOICEMAN_04001_000970_LYSENARRATION<tab>I remember the water. How it turned crimson in the morning sun.
de: TEXT_VOICEMAN_04001_000970_LYSENARRATION<tab>Im Westen der Kontinent Othard, im Osten das Land Hingashi und dazwischen die Rubinsee<var 1D /var>...
fr: TEXT_VOICEMAN_04001_000970_LYSENARRATION<tab>Le continent d'Othard et le pays insulaire de Hingashi sont séparés l'un de l'autre par la Mer de Rubis.
ja: TEXT_VOICEMAN_04001_000970_LYSENARRATION<tab>西にオサード小大陸 東にひんがしの国を望む 紅玉海
ru: TEXT_VOICEMAN_04001_000970_LYSENARRATION<tab>Я помню воду, и как она окрасилась алым цветом в лучах утреннего солнца.

source: TEXT_VOICEMAN_04001_000980_LYSENARRATION<tab>A shimmering sea of rubies, stretching from horizon to horizon. You could almost believe it went on forever...
de: TEXT_VOICEMAN_04001_000980_LYSENARRATION<tab>Ihren Namen verdankt sie dem atem<var 16 /var>be<var 16 /var>rau<var 16 /var>ben<var 16 /var>den Anblick bei Tagesanbruch. Wenn die Sonne morgens über dem Meer aufgeht, färbt sich der Horizont in einem satten Rot.
fr: TEXT_VOICEMAN_04001_000980_LYSENARRATION<tab>On raconte qu'elle a été baptisée ainsi à cause des milliers de joyaux imaginaires qui se mettent à briller en son sein lorsque le soleil darde ses premiers rayons.
ja: TEXT_VOICEMAN_04001_000980_LYSENARRATION<tab>日の出時に 紅く染め上げられる様子から 「ルビーの海」って意味の名前が付けられたそうだ
ru: TEXT_VOICEMAN_04001_000980_LYSENARRATION<tab>Сверкающее рубиновое великолепие, простирающееся до самого горизонта. ...Словно бы оно уходит в бесконечность.
