Repository: xivrus/xiv_ru_weblate
Catalog: exd/cut_scene/040/VoiceMan_04001/*.xlf
Languages: de, fr, ja, ru

source: TEXT_VOICEMAN_04001_000260_ALPHINAUD<tab>How could─ ...Hm. I will not bother to offer a denial. Aye, you have the right of it. To be specific, we are come in search of our Far Eastern allies, Yugiri and Gosetsu, whom we hope to assist in their fight.
de: TEXT_VOICEMAN_04001_000260_ALPHINAUD<tab>Du bist ja bestens informiert. Ich will es gar nicht leugnen: Ja, wir sind hier, um die domanischen Befreiungskämpfer zu unterstützen. Und aus diesem Grunde suchen wir Yugiri und Gosetsu.
fr: TEXT_VOICEMAN_04001_000260_ALPHINAUD<tab>Inutile de nier l'évidence<var 1D /var>: nous sommes ef<var 16 /var>fec<var 16 /var>ti<var 16 /var>ve<var 16 /var>ment venus ici dans le but d'apporter notre aide à la rébellion domienne. Mais pour ce faire, nous devons d'abord retrouver dame Yugiri et maître Gosetsu.
ja: TEXT_VOICEMAN_04001_000260_ALPHINAUD<tab>そこまで見抜いておられるのなら、あえて隠し立てはすまい。 確かに我々は、ドマの反乱軍を支援するために、 ユウギリ殿やゴウセツ殿を探しにきた。
ru: TEXT_VOICEMAN_04001_000260_ALPHINAUD<tab>Да как вы?.. Хм. Вижу, отрицать не имеет смысла. Да, вы правы. Если говорить более точно, мы пришли в поисках наших дальневосточных союзников, Югири и Госэцу — которым, в свою очередь, надеемся помочь в бою.

source: TEXT_VOICEMAN_04001_000270_HANCOCK<tab>The Auri shinobi and the Roegadyn samurai? Then you will be pleased to know that they have both come to Kugane.
de: TEXT_VOICEMAN_04001_000270_HANCOCK<tab>Meint Ihr die Ninja-Dame, die sich in Ul'dah so bewundernswert für eine Aufnahme ihrer domanischen Flüchtlingsgefährten eingesetzt hat? Und Gosetsu muss dann wohl der kräftige Samurai sein, der sie begleitet hat. Sie halten sich in der Tat hier in Kugane auf.
fr: TEXT_VOICEMAN_04001_000270_HANCOCK<tab>Vous parlez de cette femme ninja et du samouraï roegadyn qui l'accompagne, n'est-ce pas<var 1D /var>? Eh bien, sachez qu'ils ont débarqué à Kugane.
ja: TEXT_VOICEMAN_04001_000270_HANCOCK<tab>ウルダハにいらっしゃった、 ドマの忍びのお嬢さんと、ルガディン族の侍デスネ？ 確かに、彼らはここクガネに来ています。
ru: TEXT_VOICEMAN_04001_000270_HANCOCK<tab>Ауранка синоби и рогадин самурай? Тогда вы будете рады узнать, что они оба побывали в Куганэ.

source: TEXT_VOICEMAN_04001_000280_LYSE<tab>Are you sure?
de: TEXT_VOICEMAN_04001_000280_LYSE<tab>Wirklich? Sie sind hier?
fr: TEXT_VOICEMAN_04001_000280_LYSE<tab>Quoi<var 1D /var>!? Vous en êtes sûr<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000280_LYSE<tab>えっ、ほんと！？
ru: TEXT_VOICEMAN_04001_000280_LYSE<tab>Вы уверены?

source: TEXT_VOICEMAN_04001_000290_HANCOCK<tab>Quite. They came here aboard a company vessel, you see. However, they encountered difficulties securing passage across the Ruby Sea.
de: TEXT_VOICEMAN_04001_000290_HANCOCK<tab>Oh ja, sie sind mit einem unserer Handelsschiffe gekommen. Nach ihrer Ankunft in Kugane haben sie sich nach Überfahrtsmöglichkeiten über die Rubinsee erkundigt. Sie schienen ziemliche Schwie<var 16 /var>rig<var 16 /var>keiten zu haben, ein Schiff aufzutreiben.
fr: TEXT_VOICEMAN_04001_000290_HANCOCK<tab>J'en suis même certain, puisqu'ils ont effectué la traversée à bord d'un de nos navires de commerce. Je sais également qu'ils ont eu énormément de difficultés à trouver un passeur capable de les conduire à Doma.
ja: TEXT_VOICEMAN_04001_000290_HANCOCK<tab>ええ、彼らは、我が商会の商船に乗って来られたのデス。 ただし、到着後は「紅玉海」を渡る手段を見つけるのに、 随分と手間取っていた様子デスが……。
ru: TEXT_VOICEMAN_04001_000290_HANCOCK<tab>Вполне, ведь они прибыли сюда на одном из судов нашей компании. Однако, они столкнулись с проблемой в поисках способа пересечь Рубиновое море.

source: TEXT_VOICEMAN_04001_000300_LYSE<tab>The Ruby Sea? Sorry, I've never been any good at geography.
de: TEXT_VOICEMAN_04001_000300_LYSE<tab>Rubinsee ...?
fr: TEXT_VOICEMAN_04001_000300_LYSE<tab>Pourquoi<var 1D /var>? Que leur est-il arrivé<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000300_LYSE<tab>どういうこと？ ちょっと、よくわかんないんだけど……。
ru: TEXT_VOICEMAN_04001_000300_LYSE<tab>Рубиновое море? Извините, я никогда не была сильна в географии.

source: TEXT_VOICEMAN_04001_000310_HANCOCK<tab>Forgive me. This calls for a map.
de: TEXT_VOICEMAN_04001_000310_HANCOCK<tab>Ah, pardon, wie gedankenlos von mir! Ich will es Euch auf der Karte zeigen.
fr: TEXT_VOICEMAN_04001_000310_HANCOCK<tab>Attendez, je vais vous expliquer...
ja: TEXT_VOICEMAN_04001_000310_HANCOCK<tab>オォ～、失敬、地図を使って説明しマショウ。
ru: TEXT_VOICEMAN_04001_000310_HANCOCK<tab>О, прошу прощения. Пожалуйте к карте.

source: TEXT_VOICEMAN_04001_000320_HANCOCK<tab>We are here, in Kugane. The sole open port of Hingashi, situated on her western coast.
de: TEXT_VOICEMAN_04001_000320_HANCOCK<tab>Wir befinden uns hier, in der Hafenstadt Kugane, am westlichen Ende des Inselreichs Hingashi.
fr: TEXT_VOICEMAN_04001_000320_HANCOCK<tab>Le port de Kugane se trouve ici, à l'ouest de Hingashi.
ja: TEXT_VOICEMAN_04001_000320_HANCOCK<tab>我々がいるのはココ。 島国である「ひんがしの国」の最西端に位置する、 貿易港「クガネ」デ～ス。
ru: TEXT_VOICEMAN_04001_000320_HANCOCK<tab>Мы здесь, в Куганэ. Единственный открытый порт в Хингаши, расположенный на западном его побережье.

source: TEXT_VOICEMAN_04001_000330_HANCOCK<tab>Doma, meanwhile, is here, on the eastern coast of Othard, in Yanxia.
de: TEXT_VOICEMAN_04001_000330_HANCOCK<tab>Doma dagegen liegt hier. In der Region Yanxia auf dem Kontinent Othard.
fr: TEXT_VOICEMAN_04001_000330_HANCOCK<tab>Quant à la cité de Doma, elle est ici, dans la région de Yanxia.
ja: TEXT_VOICEMAN_04001_000330_HANCOCK<tab>これに対して、ドマがあるのはココ……。 東州オサード小大陸のヤンサという地方になります。
ru: TEXT_VOICEMAN_04001_000330_HANCOCK<tab>Дома, однако, здесь — на восточной оконечности Отарда, в Янсье.

source: TEXT_VOICEMAN_04001_000340_HANCOCK<tab>Therefore, if your friends are to reach Doma, they must first cross the Ruby Sea.
de: TEXT_VOICEMAN_04001_000340_HANCOCK<tab>Wer also von Kugane nach Doma gelangen will, kommt nicht umhin, die Rubinsee zu überqueren.
fr: TEXT_VOICEMAN_04001_000340_HANCOCK<tab>Comme vous le voyez, il est nécessaire de traverser la Mer de Rubis pour voyager d'une ville à l'autre. Là où le bât blesse, c'est que cet espace maritime est en proie à une instabilité croissante depuis quelque temps.
ja: TEXT_VOICEMAN_04001_000340_HANCOCK<tab>つまり、クガネからドマに向かおうとするなら、 必ず両者を隔てる「紅玉海」を渡らなければならないのデス。
ru: TEXT_VOICEMAN_04001_000340_HANCOCK<tab>Таким образом, чтобы достичь Домы, вашим друзьям понадобилось бы пересечь Рубиновое море.

source: TEXT_VOICEMAN_04001_000350_HANCOCK<tab>Alas, this is easier said than done as the Ruby Sea does not fall within the dominion of either Hingashi or Doma, being controlled since antiquity by a third party: namely, the Confederacy.
de: TEXT_VOICEMAN_04001_000350_HANCOCK<tab>Leider ist die Rubinsee derzeit alles andere als sicher. Ursprünglich sorgte die Konföderation für Ruhe und Ordnung auf dem Meer. Bei dieser handelt es sich um eine seit langem bestehende unabhängige Gruppe von Piraten, die sich weder Doma noch Hingashi zugehörig fühlt.
fr: TEXT_VOICEMAN_04001_000350_HANCOCK<tab>Il faut savoir que ni Doma ni Hingashi n'affirment leur souveraineté sur cette zone. De ce fait, la Mer de Rubis a plus ou moins toujours été sous le contrôle de la Confédération, un groupe de pirates qui exerce son autorité en son propre nom.
ja: TEXT_VOICEMAN_04001_000350_HANCOCK<tab>ところが今、困ったことにこの海が荒れています。 古くから、紅玉海にはドマにもひんがしの国にも属さない、 「海賊衆」という独立した勢力が権勢を誇ってきました。
ru: TEXT_VOICEMAN_04001_000350_HANCOCK<tab>Увы, это проще сказать, чем сделать, ведь Рубиновое море не подпадает ни под хинганскую, ни под доманскую юрисдикцию, и с незапамятных времён контролируется другой фракцией — они себя называют Конфедерация.

source: TEXT_VOICEMAN_04001_000360_HANCOCK<tab>Said maritime collective is known for the consummate skill of its sailors...and for demanding that any vessel entering its waters pay a toll referred to as the “Ruby Tithe.” In exchange, the Confederacy's vast fleet “guarantees the safety” of those who travel within its territory.
de: TEXT_VOICEMAN_04001_000360_HANCOCK<tab>Als Entgelt für ihre Dienste verlangten die Piraten, die Meister der Schifffahrt sind, einen sogenannten „Rubinzoll“.
fr: TEXT_VOICEMAN_04001_000360_HANCOCK<tab>Les navires qui souhaitent la traverser s'acquittent donc de frais de passage, en échange de quoi leur sécurité est garantie. On peut voir ça comme une forme d'extorsion, mais les marins préfèrent payer pour protéger leur cargaison plutôt que de prendre le risque de se faire attaquer par des écumeurs...
ja: TEXT_VOICEMAN_04001_000360_HANCOCK<tab>操船術に長けた彼らが、紅玉海を行き来する船から、 「帆別銭」という通行料を徴収する見返りに、 海の治安を守っていたのデス……。
ru: TEXT_VOICEMAN_04001_000360_HANCOCK<tab>Упомянутый коллектив широко известен необычайным талантом их моряков... а также требованием, дабы любое судно, вошедшее в их воды, заплатило так называемую Рубиновую дань. В обмен на это огромный флот Конфедерации «гарантирует вам безопасность» на своей территории.

source: TEXT_VOICEMAN_04001_000370_HANCOCK<tab>Now, as I am sure you are aware, Garlemald conquered Doma some twenty-five years past, at which time the Empire saw no value in controlling the Ruby Sea. And thus did they turn a blind eye to the activities of the Confederacy.
de: TEXT_VOICEMAN_04001_000370_HANCOCK<tab>Als die Garlear vor fünfundzwanzig Jahren Doma besetzten, ließen sie die Konföderation gewähren. Was auf dem Meer geschah, kümmerte sie nicht.
fr: TEXT_VOICEMAN_04001_000370_HANCOCK<tab>Beaucoup ont craint une détérioration de la situation quand l'Empire a envahi Doma il y a vingt-cinq ans, mais il n'avait que faire du contrôle des mers et a laissé les pirates tranquilles.
ja: TEXT_VOICEMAN_04001_000370_HANCOCK<tab>25年前に、ドマがガレマール帝国に占領されてからも、 彼らが海の支配に関心を寄せなかったために、 長らく海賊衆は放置されてきたのデスが……。
ru: TEXT_VOICEMAN_04001_000370_HANCOCK<tab>Все присутствующие, безусловно, это знают, но Гарлемалд завоевал Дому около двадцати пяти лет назад, и с тех пор Империя не видела никакой выгоды контролировать Рубиновое море. А потому и Конфедерация им была побоку.

source: TEXT_VOICEMAN_04001_000380_HANCOCK<tab>The recently appointed acting imperial viceroy of Doma had other ideas, however. She has formally condemned the Confederacy and declared that any who recognize their authority shall be branded enemies of the Empire.
de: TEXT_VOICEMAN_04001_000380_HANCOCK<tab>Doch seit die neue Statthalterin von Doma ihr Amt angetreten hat, weht ein anderer Wind. Sie hat die Piraten ausdrücklich zu Feinden des Kaiserreichs erklärt und verkündet, dass jeder, der sich mit ihnen auf einen Handel einlässt, ebenfalls als Feind betrachtet wird!
fr: TEXT_VOICEMAN_04001_000380_HANCOCK<tab>Tout allait pour le mieux jusqu'à l'entrée en fonction de la vice-gouverneure générale actuelle... Elle a sou<var 16 /var>dai<var 16 /var>ne<var 16 /var>ment déclaré que la Confédération était l'ennemie de Garlemald, et que tous ceux qui continueraient à faire du commerce avec elle seraient considérés comme des traîtres.
ja: TEXT_VOICEMAN_04001_000380_HANCOCK<tab>最近、就任したドマの代理総督が、突如として方針を転換……。 海賊衆と敵対し始めたうえ、連中と取引する者は、 すべて帝国の敵だと宣言したのデス！
ru: TEXT_VOICEMAN_04001_000380_HANCOCK<tab>Но у недавно занявшей пост наместницы Домы были другие мысли на этот счёт. Она официально провозгласила Конфедерацию преступниками и приказала каждого, кто связывался с ними, считать врагами Империи.

source: TEXT_VOICEMAN_04001_000390_HANCOCK<tab>Bowing to this pressure, Hingashi severed ties with these toll-takers and forbade the payment of the Ruby Tithe, prompting the Confederacy to make it known that any merchants choosing to sail the Ruby Sea would do so at their peril...
fr: TEXT_VOICEMAN_04001_000390_HANCOCK<tab>Hingashi a cédé sous la pression et a ordonné aux marins de cesser de payer le “Droit de Rubis”. C'était déjà compliqué d'aller sur le continent à cause des révoltes, mais maintenant c'est devenu quasi impossible<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000390_HANCOCK<tab>圧力に屈したひんがしの国は、帆別銭の支払いを停止。 そもそも動乱続きの大陸には、近寄りがたい状況だったのに加え、 海の治安も悪くなったのデスから……もう滅茶苦茶デス！

source: TEXT_VOICEMAN_04001_000400_ALISAIE<tab>No wonder they struggled to secure passage to Doma. What captain would risk such a journey given the circumstances?
de: TEXT_VOICEMAN_04001_000400_ALISAIE<tab>Ich verstehe ... Unter diesen Umständen dürfte es schwer sein, ein Schiff zu finden, das die Überfahrt nach Doma wagt.
fr: TEXT_VOICEMAN_04001_000400_ALISAIE<tab>Traverser cette mer aujourd'hui revient donc à mettre sa vie en péril... Dans ces conditions, il n'est guère étonnant que les volontaires se fassent rares...
ja: TEXT_VOICEMAN_04001_000400_ALISAIE<tab>なるほどね……。 いつ襲われるかわからないような海になったら、 渡し船だって、なくなるのも道理というものだわ。
ru: TEXT_VOICEMAN_04001_000400_ALISAIE<tab>Теперь понятно, почему им не удавалось уплыть в Дому. Какой капитан рискнул бы отправиться в путь при таких обстоятельствах?..

source: TEXT_VOICEMAN_04001_000410_HANCOCK<tab>I am told your friends were not so easily deterred from their course, but I know not whether their persistence bore fruit.
de: TEXT_VOICEMAN_04001_000410_HANCOCK<tab>So ist es. Eure Freunde schienen jedenfalls ziemlich verzweifelt zu sein.
fr: TEXT_VOICEMAN_04001_000410_HANCOCK<tab>Oui... Et c'est ce qui explique pourquoi vos camarades semblaient avoir beaucoup de mal à trouver un passeur.
ja: TEXT_VOICEMAN_04001_000410_HANCOCK<tab>ハイ……そんなこんなで、アナタ方の尋ね人は、 クガネ到着後に、熱心に渡し船を探していたようデス。
ru: TEXT_VOICEMAN_04001_000410_HANCOCK<tab>Мне говорили, что ваших друзей было не так просто заставить отказаться от цели; но я не знаю, принесло ли плоды их упорство.

source: TEXT_VOICEMAN_04001_000420_ALPHINAUD<tab>I say we follow in Yugiri and Gosetsu's footsteps and attempt to secure passage to Doma for ourselves. We will need to cross the sea in any case, and we may learn something of their whereabouts in the process.
de: TEXT_VOICEMAN_04001_000420_ALPHINAUD<tab>Wenn das so ist, schlage ich vor, dass wir uns ebenfalls nach einer Überfahrt zum Festland umsehen. Falls Yugiri und Gosetsu bereits nach Doma übergesetzt sind, benötigen wir ohnehin ein Schiff.
fr: TEXT_VOICEMAN_04001_000420_ALPHINAUD<tab>Dans ce cas-là, nous devons nous aussi dénicher une embarcation<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000420_ALPHINAUD<tab>ならば、我々も渡し船を探すとしよう。 ユウギリ殿やゴウセツ殿が、すでに大陸側に渡っているなら、 どちらにせよ、足は必要になる。
ru: TEXT_VOICEMAN_04001_000420_ALPHINAUD<tab>Предлагаю пройти по следам Югири и Госэцу, попробовать договориться провезти нас в Дому. Нам в любом случае понадобится переход через море, и вдобавок, в процессе мы можем что-нибудь про них разузнать.

source: TEXT_VOICEMAN_04001_000430_ALPHINAUD<tab>And should we find that they are still in Kugane, we can make the journey together.
de: TEXT_VOICEMAN_04001_000430_ALPHINAUD<tab>Und falls sich die beiden noch in Kugane befinden, stoßen wir vielleicht bei der Suche nach einem Schiff auf sie.
fr: TEXT_VOICEMAN_04001_000430_ALPHINAUD<tab>Dame Yugiri et maître Gosetsu ont peut-être déjà quitté Kugane, mais s'ils sont encore bloqués ici, nous avons de fortes chances de croiser leur route<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000430_ALPHINAUD<tab>彼らが、まだクガネに足止めされているなら、 同じ目的を追ううちに、追いつけるかもしれないからね。
ru: TEXT_VOICEMAN_04001_000430_ALPHINAUD<tab>И если мы вдруг обнаружим, что они до сих пор в Куганэ, то сможем отправиться вместе.

source: TEXT_VOICEMAN_04001_000440_HANCOCK<tab>In that case, I have some information which may be of use to you. No quid pro quo, I assure you─the chairman was most insistent that I aid you to the best of my ability...
de: TEXT_VOICEMAN_04001_000440_HANCOCK<tab>Gut, dann lasst mich Euch bei der Suche behilflich sein. Ich musste Herrn Lolorito ausdrücklich versprechen, Euch meine vollste Unterstützung zukommen zu lassen.
fr: TEXT_VOICEMAN_04001_000440_HANCOCK<tab>Si vous le désirez, je peux vous donner quelques adresses sus<var 16 /var>cep<var 16 /var>ti<var 16 /var>bles de vous être utiles. Le seigneur Lolorito a beaucoup insisté pour que priorité absolue soit donnée à vos problèmes...
ja: TEXT_VOICEMAN_04001_000440_HANCOCK<tab>では、当たるべき場所の心当たりがありますので、 いくつかお教えいたしましょう……。 会長からは、よくよく便宜を図るよう言われていますのでネ……。
ru: TEXT_VOICEMAN_04001_000440_HANCOCK<tab>В таком случае у меня есть для вас полезная информация. Это бесплатно, уверяю — председатель однозначно дал понять, чтобы я помогал вам всем, чем только возможно.

source: TEXT_VOICEMAN_04001_000450_ALISAIE<tab>He's late...
de: TEXT_VOICEMAN_04001_000450_ALISAIE<tab>Wann kommt er endlich?
fr: TEXT_VOICEMAN_04001_000450_ALISAIE<tab>Il en met, du temps...
ja: TEXT_VOICEMAN_04001_000450_ALISAIE<tab>遅いわね……。
ru: TEXT_VOICEMAN_04001_000450_ALISAIE<tab>Он опаздывает...

source: TEXT_VOICEMAN_04001_000460_GYODO<tab>Endless and most sincere apologies to you and yours, yes, yes. This way, this way. Quickly now!
fr: TEXT_VOICEMAN_04001_000460_GYODO<tab>Pardonnez mon retard. Venez avec moi, vite<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000460_GYODO<tab>お待たせしたっぺな。 ささっ、ついてきてっぺよ。
ru: TEXT_VOICEMAN_04001_000460_GYODO<tab>Бесконечные и самые сердечные извинения вам и вашим друзьям, да, да. Сюда, сюда. Шевелитесь!

source: TEXT_VOICEMAN_04001_000470_ALISAIE<tab>Enough. Where are you taking us? Where is the ship?
de: TEXT_VOICEMAN_04001_000470_ALISAIE<tab>Was soll das? Wo ist das Schiff, von dem du gesprochen hast?
fr: TEXT_VOICEMAN_04001_000470_ALISAIE<tab>Mais, il n'y a pas de bateau ici<var 1D /var>! Qu'est-ce que cela veut dire<var 1D /var>?
ja: TEXT_VOICEMAN_04001_000470_ALISAIE<tab>ちょっと、どういうこと？ 船はどこにあるのよ。
ru: TEXT_VOICEMAN_04001_000470_ALISAIE<tab>Так, хватит. Куда ты нас ведёшь? Где корабль?

source: TEXT_VOICEMAN_04001_000480_GYODO<tab>The ship, the ship... So very sorry to inform you, yes, yes. Long before was it pledged to another.
fr: TEXT_VOICEMAN_04001_000480_GYODO<tab>Désolé de vous décevoir, mais j'ai mis mon bateau en gage depuis belle lurette<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000480_GYODO<tab>へへへ……すまんっぺな。 船はずいぶん前に質に入れちまったっぺよ。

source: TEXT_VOICEMAN_04001_000490_GYODO<tab>To me, to me! These ones are for Doma!
de: TEXT_VOICEMAN_04001_000490_GYODO<tab>Hierher, gnädigste Herrschafften! Hier sind die Hundsfffötte, die über die Rubinsee nach Doma wollten!
fr: TEXT_VOICEMAN_04001_000490_GYODO<tab>Maîtres<var 1D /var>! Voici les étrangers qui veulent traverser la mer pour aller à Doma<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000490_GYODO<tab>旦那方、こちらだっぺよ！ 紅玉海を渡って、ドマに行こうって奴らを連れてきたっぺよ！
ru: TEXT_VOICEMAN_04001_000490_GYODO<tab>Ко мне, ко мне! Эти вот собирались в Дому!

source: TEXT_VOICEMAN_04001_000500_LYSE<tab><sigh> I knew it couldn't be this simple...
de: TEXT_VOICEMAN_04001_000500_LYSE<tab>Wusst' ich's doch! Ich hatte von Anfang an ein schlechtes Gefühl bei der Sache.
fr: TEXT_VOICEMAN_04001_000500_LYSE<tab>Je me disais bien qu'il y avait anguille sous roche... J'aurais mieux fait d'écouter mon instinct...
ja: TEXT_VOICEMAN_04001_000500_LYSE<tab>やだなぁ、悪い予感って、 どうしてこんなに簡単に当たっちゃうんだろ……。
ru: TEXT_VOICEMAN_04001_000500_LYSE<tab>Пф... Я знала, что всё не может быть так просто...

source: TEXT_VOICEMAN_04001_000510_GYODO<tab>Nothing personal, yes, yes? Just business.
de: TEXT_VOICEMAN_04001_000510_GYODO<tab>'Tschuldigung, aber Geschäffft is' Geschäffft. Muss auch von was leben.
fr: TEXT_VOICEMAN_04001_000510_GYODO<tab>N'y voyez rien de personnel, je ne fais que mon travail...
ja: TEXT_VOICEMAN_04001_000510_GYODO<tab>すまんっぺな、これも商売っぺよ……。
ru: TEXT_VOICEMAN_04001_000510_GYODO<tab>Ничего личного, да, да? Просто бизнес.

source: TEXT_VOICEMAN_04001_000520_LYSE<tab>Then business is about to take a turn for the worse...
de: TEXT_VOICEMAN_04001_000520_LYSE<tab>Deine Ausreden hör ich mir später an!
fr: TEXT_VOICEMAN_04001_000520_LYSE<tab>On en reparlera plus tard<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000520_LYSE<tab>話は、後で聞かせてもらうからね。
ru: TEXT_VOICEMAN_04001_000520_LYSE<tab>Тогда твой бизнес прогорел!

source: TEXT_VOICEMAN_04001_000530_GYODO<tab>[PUNCHED IN GUT REAX]
de: TEXT_VOICEMAN_04001_000530_GYODO<tab>Gnmpfff!
fr: TEXT_VOICEMAN_04001_000530_GYODO<tab>Blouargh<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000530_GYODO<tab>ゲェッ……！

source: TEXT_VOICEMAN_04001_000540_LYSE<tab>Come on, let's find a way out of here!
de: TEXT_VOICEMAN_04001_000540_LYSE<tab>So, der gibt erst mal Ruhe. Und als Nächstes sind die Soldaten dran!
fr: TEXT_VOICEMAN_04001_000540_LYSE<tab>Bon<var 1D /var>! Eh bien, y a plus qu'à foncer dans le tas<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000540_LYSE<tab>よいしょっと！ それじゃ、強行突破……いっちゃおうか！
ru: TEXT_VOICEMAN_04001_000540_LYSE<tab>Давайте, нужно найти отсюда выход!

source: TEXT_VOICEMAN_04001_000550_SOROBAN<tab>(-Curious Kojin-)Stay hidden and quiet. Understood?
de: TEXT_VOICEMAN_04001_000550_SOROBAN<tab>(-Freundlicher Kojin-)Versteckt euch<var 1D /var>...... hier. Und<var 1D /var>...... psst.
fr: TEXT_VOICEMAN_04001_000550_SOROBAN<tab>(-Passant kojin-)Restez cachés, et surtout ne faites pas de bruiiiit...
ja: TEXT_VOICEMAN_04001_000550_SOROBAN<tab>(-謎のコウジン族-)いいかい、ここで隠れててよぉ～。 静かにしてなきゃ、ダメだかんねぇ～？
ru: TEXT_VOICEMAN_04001_000550_SOROBAN<tab>(-Любопытный кодзин-)Спрячьтесь и сидите тихо. Ясно?

source: TEXT_VOICEMAN_04001_000560_SEKISHINTAISOLDIER<tab>Clear the road! Clear the road!
de: TEXT_VOICEMAN_04001_000560_SEKISHINTAISOLDIER<tab>Macht schon, sie können nicht weit sein!
fr: TEXT_VOICEMAN_04001_000560_SEKISHINTAISOLDIER<tab>Criminels en fuite<var 1D /var>! Criminels en fuite<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000560_SEKISHINTAISOLDIER<tab>御用だ、御用だ！
ru: TEXT_VOICEMAN_04001_000560_SEKISHINTAISOLDIER<tab>Прочь с дороги! Прочь с дороги!

source: TEXT_VOICEMAN_04001_000570_SEKISHINTAISOLDIER<tab>You there, Kojin! We seek four foreigners─one a brutish woman carrying an unconscious Namazu. Have you seen them?
de: TEXT_VOICEMAN_04001_000570_SEKISHINTAISOLDIER<tab>He, du Kröte! Sind dir vier Ausländer aufgefallen? Darunter eine Frau mit Manneskräften, die einen Bewusstlosen wie einen Sack Toffeln über der Schulter trägt?
fr: TEXT_VOICEMAN_04001_000570_SEKISHINTAISOLDIER<tab>Eh toi, là<var 1D /var>! T'aurais pas vu passer un groupe d'étrangers<var 1D /var>? Ils sont quatre, dont une mégère qui transporte un Namazu inconscient sur son dos.
ja: TEXT_VOICEMAN_04001_000570_SEKISHINTAISOLDIER<tab>ムッ……そこなるコウジン族！ 異国風の4人組を見かけなんだか？ 気絶した獣人を担ぐ、馬鹿力の女もいたはずなのだが……。
ru: TEXT_VOICEMAN_04001_000570_SEKISHINTAISOLDIER<tab>Эй ты, кодзин! Мы ищем четырёх иностранцев — одна из них нахальная девчонка, несёт с собой намазу без сознания. Ты не видел их?

source: TEXT_VOICEMAN_04001_000580_SOROBAN<tab>(-Curious Kojin-)Four foreigners, you say? Ah, yes! Very rude they were, making no apology as they barged past. They went that way, I think.
de: TEXT_VOICEMAN_04001_000580_SOROBAN<tab>(-Freundlicher Kojin-)Ach sooo, die, jaaa<var 1D /var>...... Unverschämt. Haben mich einfach<var 1D /var>...... umgerannt. Haben sich nicht einmal entschuldigt. Sind in diese Richtung<var 1D /var>....... weitergerannt.
fr: TEXT_VOICEMAN_04001_000580_SOROBAN<tab>(-Passant kojin-)Ah oui, ces malotruuuus... Ils m'ont bousculé sans même s'excuseeeer... Ils sont partis par làààà...
ja: TEXT_VOICEMAN_04001_000580_SOROBAN<tab>(-謎のコウジン族-)あぁ、あの失礼な奴らだなぁ～！ 勢いよく走ってきて、ぶつかってきたのに謝りもせず、 向こうの方に行っちまったよぉ～！
ru: TEXT_VOICEMAN_04001_000580_SOROBAN<tab>(-Любопытный кодзин-)Четырёх иностранцев, говорите? А, да! Очень, очень грубые — даже не извинились, когда пронеслись мимо. Они туда побежали, как мне кажется.

source: TEXT_VOICEMAN_04001_000590_SEKISHINTAISOLDIER<tab>Many thanks, good sir!
de: TEXT_VOICEMAN_04001_000590_SEKISHINTAISOLDIER<tab>Ah, hab vielen Dank!
fr: TEXT_VOICEMAN_04001_000590_SEKISHINTAISOLDIER<tab>Merci, citoyen<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000590_SEKISHINTAISOLDIER<tab>おぉ、かたじけない！
ru: TEXT_VOICEMAN_04001_000590_SEKISHINTAISOLDIER<tab>Спасибо большое, добрый сэр!

source: TEXT_VOICEMAN_04001_000600_SEKISHINTAISOLDIER<tab>With me! They cannot have gone far!
de: TEXT_VOICEMAN_04001_000600_SEKISHINTAISOLDIER<tab>Weiter geht's! Wir müssen die Unruhestifter fangen!
fr: TEXT_VOICEMAN_04001_000600_SEKISHINTAISOLDIER<tab>En avant<var 1D /var>! Nous devons capturer ces fauteurs de troubles coûte que coûte<var 1D /var>!
ja: TEXT_VOICEMAN_04001_000600_SEKISHINTAISOLDIER<tab>ゆくぞ、お前たち！ 必ずや不埒な異国人を捕縛するのだ！
ru: TEXT_VOICEMAN_04001_000600_SEKISHINTAISOLDIER<tab>Эй, сюда! Они не могли уйти далеко!
