Repository: xivrus/xiv_ru_weblate
Catalog: exd/BaseParam/*.xlf
Languages: de, fr, ja, ru

source: Strength<tab>Affects physical damage dealt by gladiator's arms, marauder's arms, dark knight's arms, gunbreaker's arms, pugilist's arms, lancer's arms, samurai's arms, reaper's arms, thaumaturge's arms, arcanist's arms, red mage's arms, pictomancer's arms, conjurer's arms, astrologian's arms, sage's arms, and blue mage's arms.
de: Stärke<tab>Stärke: Beeinflusst die Höhe des physischen Schadens, den die Waffen der Gladiatoren, Marodeure, Revolver<var 16 /var>klingen, Faustkämpfer, Pikeniere, Druiden, Thaumaturgen, Hermetiker, Dunkelritter, Samurai, Rotmagier, Piktomaten, Blaumagier, Astrologen, Schnitter und Weisen austeilen.
fr: Force<tab>Influence les dégâts physiques des épées, épées à deux mains, haches, armes de corps à corps, armes d'hast, katana, armes de faucheur, rapières, pistolames, bâtons, baguettes, pinceaux, grimoires, globes célestes, armes de sage et armes de mage bleu.
ja: STR<tab>片手剣・両手斧・両手剣・ガンブレード・格闘武器・両手槍・刀・両手鎌・呪具・魔道書・細剣・筆・幻具・天球儀・賢具・青魔器による物理攻撃力に影響を与えます。
ru: Сила<tab>Увеличивает физический урон, наносимый оружиями гладиатора, мародёра, тёмного рыцаря, ганбрейкера, борца, копейщика, самурая, жнеца, оккультиста, арканиста, красного мага, пиктоманта, элементалиста, астролога, мудреца и синего мага.

source: Dexterity<tab>Affects physical damage dealt by rogue's arms, viper's arms, archer's arms, machinist's arms, and dancer's arms.
de: Geschick<tab>Geschick: Beeinflusst die Höhe des physischen Schadens, den die Waffen von Waldläufern, Vipern, Schurken, Maschinisten und Tänzern austeilen.
fr: Dextérité<tab>Influence les dégâts physiques des dagues, lames jumelles, arcs et armes à feu et de jet.
ja: DEX<tab>双剣・二刀流武器・弓・銃・投擲武器による物理攻撃力に影響を与えます。
ru: Ловкость<tab>Увеличивает физический урон, наносимый оружиями разбойника, вайпера, лучника, механика и танцора.

source: Vitality<tab>Affects maximum HP.
de: Konstitution<tab>Konstitution: Beeinflusst die Höhe der maximalen Lebenspunkte (LP).
fr: Vitalité<tab>Influence les PV maximums.
ja: VIT<tab>最大HPに影響を与えます。
ru: Живучесть<tab>Увеличивает максимальное количество ОЗ.

source: Intelligence<tab>Affects attack magic potency when role is DPS.
de: Intelligenz<tab>Intelligenz: Beeinflusst die Stärke der Offensivmagie von Angreifern.
fr: Intelligence<tab>Influence la puissance magique offensive des DPS.
ja: INT<tab>「DPS」ロールの攻撃魔法威力に影響を与えます。
ru: Интеллект<tab>Увеличивает силу магических атак, когда ваша роль — боевой маг.

source: Mind<tab>Affects healing magic potency. Also affects attack magic potency when role is Healer.
de: Willenskraft<tab>Willenskraft: Beeinflusst die Stärke der Heilmagie und die Stärke der Offensivmagie von Heilern.
fr: Esprit<tab>Influence la puissance magique offensive des soigneurs et la puissance de la magie curative.
ja: MND<tab>回復魔法威力と「Healer」ロールの攻撃魔法威力に影響を与えます。
ru: Дух<tab>Увеличивает исходящее исцеление. Когда ваша роль — целитель, также увеличивает силу магических атак.

source: Piety<tab>Affects MP regeneration. Regeneration rate is determined by piety. Only applicable when in battle and role is Healer.
de: Frömmigkeit<tab>Frömmigkeit: Beeinflusst die Ge<var 16 /var>schwindig<var 16 /var>keit, mit der Magiepunkte (MP) automatisch wieder<var 16 /var>her<var 16 /var>gestellt werden. Nur anwendbar auf Heiler in Kampfsituationen.
fr: Piété<tab>Accélère la régénération naturelle des PM. Applicable uniquement aux classes/jobs de soigneurs.
ja: 信仰<tab>ＭＰの自然回復量に影響を与えます。 信仰が高いほど回復量が増加します。 「Healer」ロールかつ戦闘中にのみ効果を発揮します。
ru: Благочестие<tab>Увеличивает регенерацию ОМ. Параметр работает только тогда, когда вы в бою и ваша роль — целитель.

source: HP<tab>
de: LP<tab>
fr: PV<tab>
ru: ОЗ<tab>

source: MP<tab>
fr: PM<tab>
ru: ОМ<tab>

source: TP<tab>
fr: PT<tab>
ru: ОТ<tab>

source: GP<tab>
de: SP<tab>
fr: PR<tab>
ru: ОС<tab>

source: CP<tab>
de: HP<tab>
fr: PS<tab>
ru: ОР<tab>

source: Physical Damage<tab>
de: Phys. Basiswert<tab>
fr: Dégâts physiques<tab>
ja: 物理基本性能<tab>
ru: Физический урон<tab>

source: Magic Damage<tab>
de: Mag. Basiswert<tab>
fr: Dégâts magiques<tab>
ja: 魔法基本性能<tab>
ru: Магический урон<tab>

source: Delay<tab>
de: Verzögerung<tab>
fr: Délai<tab>
ja: 攻撃間隔<tab>
ru: Задержка<tab>

source: Additional Effect: <tab>
de: Zusatzeffekt: <tab>
fr: Effet supplémentaire : <tab>
ja: 追加効果<tab>
ru: Дополнительный эффект: <tab>

source: Attack Speed<tab>
de: Anzahl der Attacken: <tab>
fr: Nombre d'attaques<tab>
ja: 攻撃回数<tab>
ru: Скорость атаки<tab>

source: Block Rate<tab>
fr: Taux de blocage<tab>
ja: ブロック発動力<tab>
ru: Частота блока<tab>

source: Block Strength<tab>
de: Blockeffekt<tab>
fr: Blocage<tab>
ja: ブロック性能<tab>
ru: Сила блока<tab>

source: Tenacity<tab>Affects the amount of physical and magic damage dealt and received, as well as HP restored. The higher the value, the more damage dealt, the more HP restored, and the less damage taken. Only applicable when role is Tank.
de: Unbeugsamkeit<tab>Unbeugsamkeit: Je höher dieser Wert, desto höher der ausgeteilte Schaden durch physische und magische Attacken und regenerierte LP, und desto niedriger der erlittene Schaden. Nur bei Verteidigern wirksam.
fr: Ténacité<tab>Influence les dégâts infligés et subis par les attaques physiques et magiques ainsi que les PV restaurés. Une valeur élevée augmente les dégâts infligés ainsi que les PV restaurés, et réduit les dégâts subis. Applicable uniquement aux classes/jobs de tanks.
ja: 不屈<tab>物理・魔法攻撃により与えるダメージ量や回復量と、自身が受けるダメージ量に影響を与えます。 不屈が高いほど与えるダメージ量と回復量が増加し、自身が受けるダメージ量が減少します。 「Tank」ロールにのみ効果を発揮します。
ru: Упорство<tab>Влияет на получаемый и наносимый физический и магический урон, а также на объём восстанавливаемых ОЗ. Чем выше это значение, тем больше наносимый урон, больше восполняется ОЗ и меньше получаемый урон. Параметр работает только тогда, когда ваша роль — защитник.

source: Attack Power<tab>Affects amount of damage dealt by physical attacks. The higher the value, the more damage dealt.
de: Attacke<tab>Attacke: Je höher dieser Wert, desto mehr Schaden verursachen deine physischen Attacken.
fr: Attaque<tab>Influence le montant de dégâts infligés par les attaques physiques.
ja: 物理攻撃力<tab>物理攻撃によるダメージ量に影響を与えます。 物理攻撃力が高いほど、物理攻撃で与えるダメージが大きくなります。
ru: Сила атаки<tab>Влияет на наносимый от физических атак урон. Чем выше это значение, тем больше наносится урона.

source: Defense<tab>Affects the amount of damage taken by physical attacks. The higher the value, the less damage taken.
de: Verteidigung<tab>Verteidigung: Je höher dieser Wert, desto weniger physischen Schaden erleidest du.
fr: Défense<tab>Influence le montant de dégâts reçus lorsqu'une attaque physique est subie. Une défense élevée permet de subir moins de dégâts.
ja: 物理防御力<tab>物理攻撃を受けた際のダメージを軽減します。 物理防御力が高いほど、物理攻撃によって受けるダメージが小さくなります。
ru: Физическая защита<tab>Влияет на получаемый урон от физических атак. Чем выше это значение, тем меньше получаемый урон.

source: Direct Hit Rate<tab>Affects the rate at which your physical and magic attacks land direct hits, dealing slightly more damage than normal hits. The higher the value, the higher the frequency with which your hits will be direct. Higher values will also result in greater damage for actions which guarantee direct hits.
de: Direkter Treffer<tab>Direkter Treffer: Je höher dieser Wert, desto wahrscheinlicher ist es, dass deine physischen oder magischen Attacken einen direkten Treffer landen und mehr Schaden anrichten. Bei Kommandos mit automatischen direkten Treffern wird der Schaden erhöht.
fr: Coups nets<tab>Accroît les chances que les dégâts infligés par les attaques physiques et magiques soient augmentés. Une valeur élevée accroît la fréquence des coups nets. Si une action en inflige nécessairement un, les chances de coups nets augmentent les dégâts infligés.
ja: ダイレクトヒット<tab>物理・魔法攻撃により与えるダメージ量が一定割合増加します。 ダイレクトヒットが高いほど、ダイレクトヒットが発生しやすくなります。 ダイレクトヒットの発生が確定となるアクションを実行する場合は、与えるダメージ量に影響を与えます。 その際にはダイレクトヒットが高いほどダメージ量が増加します。
ru: Точный удар<tab>Влияет на шанс нанесения физическими и магическими атаками точного удара. Точные удары наносят немного больше урона, чем обычные. Чем выше это значение, тем больше вероятность нанести точный удар для обычных действий и тем больше наносимый урон для действий, гарантирующих точный удар.

source: Evasion<tab>
de: Ausweichen<tab>
fr: Esquive<tab>
ja: 回避力<tab>
ru: Уклонение<tab>

source: Magic Defense<tab>Affects the amount of damage taken by magic attacks. The higher the value, the less damage taken.
de: Magieabwehr<tab>Magieabwehr: Je höher dieser Wert, desto weniger Magieschaden erleidest du.
fr: Défense magique<tab>Influence le montant de dégâts reçus lorsqu'une attaque magique est subie. Une défense magique élevée permet de subir moins de dégâts.
ja: 魔法防御力<tab>攻撃魔法を受けた際のダメージを軽減します。 魔法防御力が高いほど、魔法攻撃によって受けるダメージが小さくなります。
ru: Магическая защита<tab>Влияет на получаемый урон от магических атак. Чем выше это значение, тем меньше получаемый урон.

source: Critical Hit Power<tab>
de: Kritischer Attackewert<tab>not in use
fr: Attaque critique<tab>
ja: クリティカル攻撃力<tab>
ru: Сила крит. ударов<tab>

source: Critical Hit Resilience<tab>
de: Abwehr kritischer Treffer<tab>
fr: Résilience<tab>
ja: クリティカル防御力<tab>
ru: Стойкость к крит. ударам<tab>

source: Critical Hit<tab>Affects the amount of physical and magic damage dealt, as well as HP restored. The higher the value, the higher the frequency with which your hits will be critical/higher the potency of critical hits.
de: Kritischer Treffer<tab>Kritischer Treffer: Je höher dieser Wert, desto wahrscheinlicher ist es, dass du einen kritischen Treffer landest, und desto höher ist der damit erzielte Schaden bzw. Heileffekt.
fr: Critique<tab>Augmente les dégâts infligés par les attaques physiques et magiques, ainsi que les PV restaurés. Une valeur élevée accroît la fréquence des critiques ainsi que la quantité de dégâts infligés ou de PV restaurés.
ja: クリティカル<tab>物理・魔法攻撃により与えるダメージ量と回復量が増加します。 クリティカルが高いほど、クリティカルヒットが発生しやすくなり、ダメージ量と回復量が増加します。
ru: Крит. удар<tab>Влияет на наносимый физический и магический урон, а также на исходящее исцеление. Чем выше это значение, тем больше вероятность сделать критический удар и тем он будет сильнее.

source: Critical Hit Evasion<tab>
de: Kritisches Ausweichen<tab>
fr: Esquive critique<tab>
ja: クリティカル回避力<tab>
ru: Уклонение от крит. ударов<tab>

source: Slashing Resistance<tab>Decreases damage done by slashing attacks.
de: Hiebresistenz<tab>Hiebresistenz: Vermindert den erlittenen Schaden durch Waffen mit dem Attribut „Hieb“.
fr: Résistance au tranchant<tab>Réduit les dégâts reçus lorsqu'une attaque tranchante est subie.
ja: 斬耐性<tab>斬属性のダメージを軽減します。
ru: Стойкость к режущему<tab>Decreases damage done by slashing attacks.

source: Piercing Resistance<tab>Decreases damage done by piercing attacks.
de: Stichresistenz<tab>Stichresistenz: Vermindert den erlittenen Schaden durch Waffen mit dem Attribut „Stich“.
fr: Résistance au perforant<tab>Réduit les dégâts reçus lorsqu'une attaque perforante est subie.
ja: 突耐性<tab>突属性のダメージを軽減します。
ru: Стойкость к колющему<tab>Decreases damage done by piercing attacks.

source: Blunt Resistance<tab>Decreases damage done by blunt attacks.
de: Schlagresistenz<tab>Schlagresistenz: Vermindert den erlittenen Schaden durch Waffen mit dem Attribut „Schlag“.
fr: Résistance au contondant<tab>Réduit les dégâts reçus lorsqu'une attaque contondante est subie.
ja: 打耐性<tab>打属性のダメージを軽減します。
ru: Стойкость к тупому<tab>Decreases damage done by blunt attacks.

source: Projectile Resistance<tab>
de: Projektilresistenz<tab>
fr: Résistance aux projectiles<tab>
ja: 射耐性<tab>
ru: Стойкость к снарядам<tab>

source: Attack Magic Potency<tab>Affects the amount of damage dealt by magic attacks.
de: Offensivmagie<tab>Offensivmagie: Je höher dieser Wert, desto mehr Schaden verursachen deine magischen Attacken.
fr: Magie offensive<tab>Influence le montant des dégâts infligés par les attaques magiques.
ja: 攻撃魔法威力<tab>攻撃魔法によるダメージ量に影響を与えます。 攻撃魔法威力が高いほど、魔法攻撃で与えるダメージが大きくなります。
ru: Сила атакующей магии<tab>Влияет на урон, наносимый атакующей магией.

source: Healing Magic Potency<tab>Affects the amount of HP restored via healing magic.
de: Heilmagie<tab>Heilmagie: Je höher dieser Wert, desto höher die Menge der durch Heilmagie regenerierten LP.
fr: Magie curative<tab>Influence le montant de PV restaurés avec les sorts curatifs.
ja: 回復魔法威力<tab>回復魔法による回復量に影響を与えます。 回復魔法威力が高いほど、回復魔法による回復量が大きくなります。
ru: Сила исцеления<tab>Влияет на количество восстанавливаемых ОЗ от магии исцеления.

source: Enhancement Magic Potency<tab>
de: Stärkungsmagie<tab>
fr: Magie fortifiante<tab>
ja: 強化魔法威力<tab>

source: Elemental Bonus<tab>
de: Elementarbonus<tab>
fr: Bonus élémentaire<tab>
ja: エレメンタル補正<tab>
ru: Элементальный бонус<tab>

source: Fire Resistance<tab>Decreases fire-aspected damage.
de: Feuerresistenz<tab>Feuerresistenz: Vermindert durch Feuer erlittenen Schaden.
fr: Résistance au feu<tab>Réduit les dégâts reçus lorsqu'une attaque de feu est subie.
ja: 火<tab>火属性のダメージを軽減します。
ru: Стойкость к огню<tab>Уменьшает урон от огненных атак.

source: Ice Resistance<tab>Decreases ice-aspected damage.
de: Eisresistenz<tab>Eisresistenz: Vermindert durch Eis erlittenen Schaden.
fr: Résistance à la glace<tab>Réduit les dégâts reçus lorsqu'une attaque de glace est subie.
ja: 氷<tab>氷属性のダメージを軽減します。
ru: Стойкость ко льду<tab>Уменьшает урон от ледяных атак.

source: Wind Resistance<tab>Decreases wind-aspected damage.
de: Windresistenz<tab>Windresistenz: Vermindert durch Wind erlittenen Schaden.
fr: Résistance au vent<tab>Réduit les dégâts reçus lorsqu'une attaque de vent est subie.
ja: 風<tab>風属性のダメージを軽減します。
ru: Стойкость к ветру<tab>Уменьшает урон от ветряных атак.

source: Earth Resistance<tab>Decreases earth-aspected damage.
de: Erdresistenz<tab>Erdresistenz: Vermindert durch Erde erlittenen Schaden.
fr: Résistance à la terre<tab>Réduit les dégâts reçus lorsqu'une attaque de terre est subie.
ja: 土<tab>土属性のダメージを軽減します。
ru: Стойкость к земле<tab>Уменьшает урон от атак элемента земли.

source: Lightning Resistance<tab>Decreases lightning-aspected damage.
de: Blitzresistenz<tab>Blitzresistenz: Vermindert durch Blitz erlittenen Schaden.
fr: Résistance à la foudre<tab>Réduit les dégâts reçus lorsqu'une attaque de foudre est subie.
ja: 雷<tab>雷属性のダメージを軽減します。
ru: Стойкость к молнии<tab>Уменьшает урон от атак элемента молнии.

source: Water Resistance<tab>Decreases water-aspected damage.
de: Wasserresistenz<tab>Wasserresistenz: Vermindert durch Wasser erlittenen Schaden.
fr: Résistance à l'eau<tab>Réduit les dégâts reçus lorsqu'une attaque d'eau est subie.
ja: 水<tab>水属性のダメージを軽減します。
ru: Стойкость к воде<tab>Уменьшает урон от водяных атак.

source: Magic Resistance<tab>
de: Magieresistenz<tab>Magieresistenz: Vermindert durch Magie erlittenen Schaden.
fr: Résistance magique<tab>
ja: 全魔法耐性<tab>
ru: Стойкость к магии<tab>

source: Determination<tab>Affects the amount of damage dealt by both physical and magic attacks, as well as the amount of HP restored by healing spells.
de: Entschlossenheit<tab>Ent<var 16 /var>schlos<var 16 /var>sen<var 16 /var>heit: Je höher dieser Wert, desto höher der ausgeteilte physische und magische Schaden und die Höhe der durch Magie geheilten LP.
fr: Détermination<tab>Influence les dégâts infligés par les attaques physiques et magiques ainsi que le montant de PV restaurés par les sorts curatifs.
ja: 意思力<tab>物理・魔法攻撃により与えるダメージ量と回復量に影響を与えます。 意思力が高いほどダメージ量と回復量が増加します。
ru: Решительность<tab>Влияет на наносимый урон как физическими, так и магическими атаками, а также на количество восстанавливаемых ОЗ от исцеляющей магии.

source: Skill Speed<tab>Affects both the casting and recast timers, as well as the damage over time potency for weaponskills and auto-attacks. The higher the value, the shorter the timers/higher the potency.
de: Schnelligkeit<tab>Schnelligkeit: Je höher dieser Wert, desto kürzer die (Re-)aktivierungszeit von Waf<var 16 /var>fen<var 16 /var>fer<var 16 /var>tig<var 16 /var>kei<var 16 /var>ten und desto höher der ausgeteilte physische Schaden über Zeit und physische Schaden durch Auto-Attacken.
fr: Vivacité<tab>Influence le temps de lancement et de recharge des techniques d'arme, et la puissance des attaques automatiques et des dégâts périodiques physiques. Une valeur élevée permet de réduire les temps de lancement et de recharge, et d'augmenter les dégâts périodiques et ceux des attaques automatiques.
ja: スキルスピード<tab>ウェポンスキルのキャストタイムやリキャストタイムと、物理攻撃のオートアタックおよび継続ダメージ効果が与えるダメージ量に影響を与えます。 スキルスピードが高いほど、ウェポンスキルのキャストタイムやリキャストタイムを短縮します。 加えてオートアタックと継続ダメージ効果のダメージ量が増加します。
ru: Скорость умений<tab>Влияет на время применения и восстановления умений, а также на силу периодического урона умений и автоатак. Чем выше это значение, тем меньше время применения и восстановления.

source: Spell Speed<tab>Affects both the casting and recast timers for spells. The higher the value, the shorter the timers. Also affects a spell's damage over time or healing over time potency.
de: Zaubertempo<tab>Zaubertempo: Je höher dieser Wert, desto kürzer ist die Aktivierungs- und Re<var 16 /var>ak<var 16 /var>ti<var 16 /var>vie<var 16 /var>rungs<var 16 /var>zeit von Magie, desto schneller ist also ein Zauber (wieder) einsatzbereit. Erhöht auch die Wirkung von Zaubern mit Schaden über Zeit und Heilung über Zeit.
fr: Célérité<tab>Influence le temps de lancement et de recharge des sorts ainsi que les dégâts et effets curatifs périodiques de la magie. Une valeur élevée permet de réduire les temps de lancement et de recharge, et d'accroître les dégâts et effets curatifs périodiques.
ja: スペルスピード<tab>魔法のキャストタイムやリキャストタイムと継続ダメージ効果が与えるダメージ量、継続回復効果の効果量に影響を与えます。 スペルスピードが高いほど、魔法のキャストタイムやリキャストタイムを短縮します。 加えて継続ダメージ効果のダメージ量と継続回復効果の回復量が増加します。
ru: Скорость чтения<tab>Влияет на время чтения и восстановления заклинаний. Чем выше это значение, тем меньше это время. Также влияет на силу периодического урона и периодического исцеления.

source: Haste<tab>
de: Hast<tab>
fr: Hâte<tab>
ja: ヘイスト<tab>
ru: Ускорение<tab>

source: Morale<tab>In PvP, replaces physical and magical defense in determining damage inflicted by other players. Also influences the amount of damage dealt to other players.
de: Moral<tab>Moral: Ersetzt bei PvP-Kämpfen die physische und magische Verteidigung zur Berechnung des erlittenen Schadens und beeinflusst den ausgeteilten Schaden.
fr: Moral<tab>Remplace la défense et la défense magique pour déterminer les dégâts subis lors d'attaques venant d'autres joueurs. Détermine également les dégâts infligés aux autres joueurs.
ja: モラル<tab>対戦バトルコンテンツにおいて、物理防御力と魔法防御力の代わりに、他のプレイヤーから受けるダメージ量に影響を与えます。 加えて他のプレイヤーに与えるダメージ量にも影響を与えます。
ru: Мораль<tab>В PvP этот параметр заменяет физическую и магическую защиту в определении нанесённого урона от других игроков. Также влияет на урон, нанесённый вами другим игрокам.

source: Enmity<tab>
de: Feindseligkeit<tab>
fr: Inimitié<tab>
ja: 敵視<tab>
ru: Враждебность<tab>

source: Enmity Reduction<tab>
de: Feindseligkeitsreduktion<tab>
fr: Réduction d'inimitié<tab>
ja: 敵視-<tab>
ru: Уменьшение враждебности<tab>

source: Desynthesis Skill Gain<tab>
de: Verbessertes Verwertungsgeschick<tab>
fr: Augmentation de la compétence de recyclage<tab>
ja: 分解スキル上昇率<tab>
ru: Бонус к навыку десинтеза<tab>

source: EXP Bonus<tab>
de: Routinebonus<tab>
fr: Points d'expérience gagnés<tab>
ja: 経験値獲得量<tab>
ru: Бонус к опыту<tab>

source: Regen<tab>
de: Regena<tab>
fr: Récup<tab>
ja: リジェネ<tab>
ru: Регенерация<tab>

source: Special Attribute<tab>
de: Spezialattribut<tab>
fr: Bonus spécial<tab>
ja: 特殊補正<tab>

source: Main Attribute<tab>
de: Hauptattribut<tab>
fr: Bonus de base<tab>
ja: 主能力補正<tab>
ru: Главный атрибут<tab>

source: Secondary Attribute<tab>
de: Zweitattribut<tab>
fr: Bonus additionnels<tab>
ja: 副能力補正<tab>
ru: Побочный атрибут<tab>

source: Slow Resistance<tab>Shortens the duration of slow.
de: Gemach-Resistenz<tab>Resistenz gegen Gemach: Beschleunigt die Erholung vom Status Gemach.
fr: Résistance à Lenteur<tab>Réduit la durée de l'effet Lenteur.
ja: スロウ耐性<tab>スロウの効果時間を短縮します。
ru: Стойкость к замедлению<tab>Shortens the duration of slow.

source: Petrification Resistance<tab>
de: Stein-Resistenz<tab>
fr: Résistance à Pétrification<tab>
ja: 石化耐性<tab>
ru: Стойкость к окаменению<tab>

source: Paralysis Resistance<tab>
de: Paralyse-Resistenz<tab>
fr: Résistance à Paralysie<tab>
ja: 麻痺耐性<tab>
ru: Стойкость к параличу<tab>

source: Silence Resistance<tab>Shortens the duration of silence.
de: Schweigen-Resistenz<tab>Resistenz gegen Schweigen: Beschleunigt die Erholung vom Status Schweigen.
fr: Résistance à Silence<tab>Réduit la durée de l'effet Silence.
ja: 沈黙耐性<tab>沈黙の効果時間を短縮します。
ru: Стойкость к немоте<tab>Shortens the duration of silence.

source: Blind Resistance<tab>Shortens the duration of blind.
de: Blind-Resistenz<tab>Resistenz gegen Blind: Beschleunigt die Erholung vom Status Blind.
fr: Résistance à Cécité<tab>Réduit la durée de l'effet Cécité.
ja: 暗闇耐性<tab>暗闇の効果時間を短縮します。
ru: Стойкость к ослеплению<tab>Shortens the duration of blind.

source: Poison Resistance<tab>Shortens the duration of poison.
de: Gift-Resistenz<tab>Resistenz gegen Gift: Beschleunigt die Erholung vom Status Gift.
fr: Résistance à Poison<tab>Réduit la durée de l'effet Poison.
ja: 毒耐性<tab>毒の効果時間を短縮します。
ru: Стойкость к яду<tab>Shortens the duration of poison.

source: Stun Resistance<tab>Shortens the duration of stun.
de: Betäubungs-Resistenz<tab>Resistenz gegen Betäubung: Beschleunigt die Erholung vom Status Betäubung.
fr: Résistance à Étourdissement<tab>Réduit la durée de l'effet Étourdissement.
ja: スタン耐性<tab>スタンの効果時間を短縮します。
ru: Стойкость к оглушению<tab>Shortens the duration of stun.

source: Sleep Resistance<tab>Shortens the duration of sleep.
de: Schlaf-Resistenz<tab>Resistenz gegen Schlaf: Beschleunigt die Erholung vom Status Schlaf.
fr: Résistance à Sommeil<tab>Réduit la durée de l'effet Sommeil.
ja: 睡眠耐性<tab>睡眠の効果時間を短縮します。
ru: Стойкость к усыплению<tab>Shortens the duration of sleep.

source: Bind Resistance<tab>Shortens the duration of bind.
de: Fessel-Resistenz<tab>Resistenz gegen Fessel: Beschleunigt die Erholung vom Status Fessel.
fr: Résistance à Entrave<tab>Réduit la durée de l'effet Entrave.
ja: バインド耐性<tab>バインドの効果時間を短縮します。
ru: Стойкость к оковам<tab>Shortens the duration of bind.

source: Heavy Resistance<tab>Shortens the duration of heavy.
de: Gewicht-Resistenz<tab>Resistenz gegen Gewicht: Beschleunigt die Erholung vom Status Gewicht.
fr: Résistance à Pesanteur<tab>Réduit la durée de l'effet Pesanteur.
ja: ヘヴィ耐性<tab>ヘヴィの効果時間を短縮します。
ru: Стойкость к тяжести<tab>Shortens the duration of heavy.

source: Doom Resistance<tab>
de: Verhängnis-Resistenz<tab>
fr: Résistance à Glas<tab>
ja: 死の宣告耐性<tab>
ru: Стойкость к року<tab>

source: Reduced Durability Loss<tab>
de: Verschleißminderung<tab>
fr: Résistance à l'usure<tab>
ja: 装備消耗耐性<tab>
ru: Уменьш. потеря прочности<tab>

source: Increased Spiritbond Gain<tab>
de: Erhöhte Bindung<tab>
fr: Gain accru de symbiose<tab>
ja: 錬精度上昇量<tab>
ru: Ускоренная материзация<tab>

source: Craftsmanship<tab>Affects the amount of progress achieved in a single synthesis step.
de: Kunstfertigkeit<tab>Kunst<var 16 /var>fer<var 16 /var>tig<var 16 /var>keit: Beeinflusst den Fortschritt der Synthese. Je höher dieser Wert, desto schneller geht die Synthese voran.
fr: Habileté<tab>Influence la progression réalisée lors d'un tour d'une synthèse.
ja: 作業精度<tab>製作での作業の進み方に影響します。 作業精度が高いほど、作業が多く進みます。
ru: Мастерство<tab>Влияет на уровень прогресса, достигаемый одним шагом синтеза.

source: Control<tab>Affects the amount of quality improved in a single synthesis step.
de: Kontrolle<tab>Kontrolle: Beeinflusst die Qualität bei der Synthese. Je höher dieser Wert, desto schneller steigt die Qualität an.
fr: Contrôle<tab>Influence la qualité réalisée lors d'un tour d'une synthèse.
ja: 加工精度<tab>製作での品質の上がり方に影響します。 加工精度が高いほど、品質が多く上がります。
ru: Контроль<tab>Влияет на уровень качества, достигаемый одним шагом синтеза.
