Repository: xivrus/xiv_ru_weblate
Catalog: exd/BaseParam/*.xlf
Languages: de, fr, ja, ru

source: Gathering<tab>Affects the rate at which items are gathered.
de: Sammelgeschick<tab>Sammelgeschick: Beeinflusst die Sammelrate beim Sammeln. Je höher dieser Wert, desto wahrscheinlicher ist es, dass du einen Gegenstand erhältst.
fr: Collecte<tab>Influence le taux auquel les objets sont récoltés.
ja: 獲得力<tab>採集でのアイテムの獲得率に影響します。 獲得力が高いほど、獲得率が高くなります。
ru: Собирательство<tab>Влияет на шанс добычи предметов.

source: Perception<tab>Affects item yield when gathering as a botanist or miner, and the size of fish when fishing or spearfishing.
de: Expertise<tab>Wahrnehmung: Beeinflusst das Sammeln. Je höher dieser Wert, desto mehr Gegenstände findest du. Bei Fischern erhöht sich stattdessen die Wahr<var 16 /var>schein<var 16 /var>lich<var 16 /var>keit, einen großen Fisch zu fangen.
fr: Savoir-faire<tab>Augmente la quantité d'objets récoltés pour les botanistes et les mineurs, et la taille des prises pour les pêcheurs.
ja: 技術力<tab>採掘師・園芸師のアイテムの入手量に影響します。 技術力が高いほど、入手量が多くなります。 漁師の魚の入手サイズに影響します。 技術力が高いほど、大きいサイズを入手しやすくなります。
ru: Восприятие<tab>Влияет на объём добычи во время собирательства за горняка или ботаника и на размер рыбы во время рыбалки или подводной охоты.
