Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/004/SubSea060_00472/*.xlf
Languages: fr, ja, ru

source: TEXT_SUBSEA060_00472_SEQ_00<tab>Bhirdraeg's La Noscean oranges are ripe and ready for picking.
ja: TEXT_SUBSEA060_00472_SEQ_00<tab>サマーフォード庄のビルドレーグは、ラノシアオレンジの収穫を手伝ってほしいようだ。
ru: TEXT_SUBSEA060_00472_SEQ_00<tab>Бирдраг заявляет, что апельсины поспели. ---муж

source: TEXT_SUBSEA060_00472_SEQ_01<tab>Bhirdraeg has asked you to pick his ripe La Noscean oranges. The irascible pirates under him would rather pick fights than fruits, leaving the labor to you.
fr: TEXT_SUBSEA060_00472_SEQ_01<tab>Bhirdraeg vous a expliqué que les anciens pirates installés aux vergers d'Estival refusaient de travailler. Cueillez trois oranges noscéennes mûres à leur place.
ja: TEXT_SUBSEA060_00472_SEQ_01<tab>収穫の手伝いをしない海賊上がりの農夫に代わり、果樹園にて「熟したラノシアオレンジ」を3個収穫しよう。

source: TEXT_SUBSEA060_00472_SEQ_02<tab>You have picked an adequate number of oranges. Bring them back to Bhirdraeg.
fr: TEXT_SUBSEA060_00472_SEQ_02<tab>Vous avez cueilli suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment d'oranges noscéennes. Allez les apporter à Bhirdraeg.
ja: TEXT_SUBSEA060_00472_SEQ_02<tab>必要な量のラノシアオレンジを収穫できた。「サマーフォード庄」の「ビルドレーグ」に届けよう。

source: TEXT_SUBSEA060_00472_SEQ_03<tab>The pirates' antics have sown seeds of discontent among the local growers, and the Admiral appears to be entangled in the weeds.
fr: TEXT_SUBSEA060_00472_SEQ_03<tab>D'après les dires de Bhirdraeg, les gens qui s'efforcent de produire des fruits aux vergers d'Estival sont exaspérés par la mauvaise volonté des anciens pirates censés travailler avec eux. Ils en veulent par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement à l'amirale Bloefhiswyn qui les a fait venir.
ja: TEXT_SUBSEA060_00472_SEQ_03<tab>地道に農業に取り組む者は、海賊上がりの農夫たちに、もはや何の期待も抱いていないらしい。日々蓄積する不満の矛先は、入植政策を推進するメルウィブ提督に向かっているようだ。

source: TEXT_SUBSEA060_00472_TODO_00<tab>Harvest the La Noscean oranges.
fr: TEXT_SUBSEA060_00472_TODO_00<tab>Cueillir trois oranges noscéennes mûres
ja: TEXT_SUBSEA060_00472_TODO_00<tab>熟したラノシアオレンジを収穫
ru: TEXT_SUBSEA060_00472_TODO_00<tab>Соберите апельсины.

source: TEXT_SUBSEA060_00472_TODO_01<tab>Deliver the oranges to Bhirdraeg.
fr: TEXT_SUBSEA060_00472_TODO_01<tab>Donner les oranges noscéennes à Bhirdraeg
ja: TEXT_SUBSEA060_00472_TODO_01<tab>ビルドレーグに熟したラノシアオレンジを届ける
ru: TEXT_SUBSEA060_00472_TODO_01<tab>Отнесите апельсины Бирдрагу.

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_1<tab>Bah, I can't even rely on those rotten pirates to pick these ripe oranges.
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_1<tab>Mais quel ramassis de bons à rien, ceux-là, je te jure...<var 1D /var>! On est en pleine saison de récolte des oranges noscéennes, mais ce serait trop demander à ces pirates que de nous aider<var 1D /var>!
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_1<tab>やれやれ……ラノシアオレンジの収穫期だってのに、 海賊上がりの連中ときたら、動こうともしないよ。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_1<tab>Тьфу! Провались эти пираты в Пекло, их даже апельсины собирать не заставишь!

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_2<tab>Yet if I leave them a day longer, they're like to fall from the boughs.
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_2<tab>Avec le peu qu'on est, on ne va jamais arriver à les cueillir toutes avant qu'elles ne soient trop mûres. Et quand je pense à tout le mal qu'on s'est donné pour en arriver là, quel gâchis<var 1D /var>!
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_2<tab>このままじゃ、実が熟しきって落ちちまう。 せっかく俺たちが丹精こめて育てた作物を、 売らずに腐らせるつもりかね？
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_2<tab>Если оставить фрукты ещё хоть на денёк, они сами попадают с ветвей!

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_3<tab>Mayhap you can grab a few for me. You're not afraid of a pesky hornet or two, are you?
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_3<tab>Dis-moi, aventuri<var 08 E905 ((ère)) ((er)) /var>, tu ne voudrais pas nous donner un coup de main et récolter trois oranges noscéennes mûres, s'il te plaît<var 1D /var>? Fais attention, il y a quelques frelons des vergers dans les parages.
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_3<tab>悪いが「熟したラノシアオレンジ」を3個ほど収穫してきてくれ。 ただ、ときどきフラワー・ヴェスパが紛れ込んでるから、 気をつけるんだよ。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_3<tab>Может, ты соберёшь несколько штучек? Ты шершней, кстати, не боишься?

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_11<tab>Look at those luscious oranges brimming with nectar! They could drop any second!
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_11<tab>Si tu ne te dépêches pas, les oranges vont pourrir et elles seront fichues. Je compte sur toi.
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_11<tab>早いところ「熟したラノシアオレンジ」を 収穫しないと、実が腐っちまうよ……。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_11<tab>Погляди на эти налитые апельсины, готовые взорваться от сока! Ещё немного - и они сами попадают с ветвей!

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_12<tab>Ah, ripe to perfection! How sweet it is!
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_12<tab>Oh, tu as cueilli les oranges noscéennes, comme je te l'avais demandé. Tu es un as<var 1D /var>! Grâce à ton aide, nous allons pouvoir sauver la récolte et tout vendre.
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_12<tab>おお、これだけあれば十分だ。ありがとうよ。 おかげで、大切に育てたオレンジが腐り落ちずにすんだよ。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_12<tab>О, идеально созрели! Сласть да и только!

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_13<tab>If that lackadaisical lot of retired pirates comes down with scurvy, it'd serve them right!
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_13<tab>Mais bon, l'idéal, ce serait que ces maudits pirates arrêtent de se tourner les pouces et nous aident pour ce genre de travail...
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_13<tab>やれやれ…… それにしても、海賊上がりの連中は、結局、 誰ひとり収穫の手伝いに来なかったのか……。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_13<tab>Не успеет пройти и часа, как эти безмозглые пираты спустятся просить апельсинку-другую. Ух, тогда я им задам!

source: TEXT_SUBSEA060_00472_BHIRDRAEG_000_14<tab>It just goes to show you can't teach an old sea dog new tricks. You'd think the Admiral would know that!
fr: TEXT_SUBSEA060_00472_BHIRDRAEG_000_14<tab>De toute évidence, ces fainéants ne sont pas faits pour être maraîchers. J'espère que l'Amirale se rendra compte de l'erreur qu'elle a faite lorsqu'elle a décidé de les installer ici.
ja: TEXT_SUBSEA060_00472_BHIRDRAEG_000_14<tab>やはり無責任な海賊どもに農作業をやらせるなんて、 どだい無理な話なのさ！ メルウィブ提督も、この事実に早く気づいてほしいもんだ。
ru: TEXT_SUBSEA060_00472_BHIRDRAEG_000_14<tab>Похоже, старых морских псов не научишь новым фокусам. Каждый день задаюсь вопросом - на что только Адмирал надеется?..

source: TEXT_SUBSEA060_00472_SYSTEM_000_20<tab>A maddening buzzing fills your ears!
fr: TEXT_SUBSEA060_00472_SYSTEM_000_20<tab>Vous entendez un bourdonnement inquiétant<var 1D /var>!
ja: TEXT_SUBSEA060_00472_SYSTEM_000_20<tab>敵の気配を感じた！！
ru: TEXT_SUBSEA060_00472_SYSTEM_000_20<tab>Раздаётся безумное жужжание!
