Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/016/HeaVna324_01625/*.xlf
Languages: de, fr, ja, ru

source: TEXT_HEAVNA324_01625_SEQ_00<tab>Moghan has volunteered to lead you to Zenith.
de: TEXT_HEAVNA324_01625_SEQ_00<tab>Moghan möchte euch den Weg zum Kreidetempel zeigen.
fr: TEXT_HEAVNA324_01625_SEQ_00<tab>Moghan a l'intention de vous montrer le chemin qui mène à Zénith.
ja: TEXT_HEAVNA324_01625_SEQ_00<tab>モグモグホームのモグタンは、白亜の宮殿まで案内してくれるようだ。
ru: TEXT_HEAVNA324_01625_SEQ_00<tab>Могхан вызывается сопроводить вас к Солнцестоянию.

source: TEXT_HEAVNA324_01625_SEQ_01<tab>Moghan has volunteered to show you the way to Zenith, but he warns that the road will not be traveled without conflict. Strike out for the ruins of Asah, and defeat any dragons who take issue with your passage.
de: TEXT_HEAVNA324_01625_SEQ_01<tab>Um zum Kreidetempel zu gelangen, sollt ihr als Erstes den Asah-Wolkenweg ansteuern. Kämpfe dich an den Drachen vorbei zu den Ruinen.
fr: TEXT_HEAVNA324_01625_SEQ_01<tab>Votre première étape sur le chemin de Zénith consiste à vous rendre au passe-nuage d'Asah. Débarrassez-vous des dragons qui tenteront de vous barrer la route et dirigez-vous vers votre destination.
ja: TEXT_HEAVNA324_01625_SEQ_01<tab>白亜の宮殿へ行くために、まずはアサー天空廊を目指すことになった。ドラヴァニア雲海の「アサー天空廊」を目指して進み、ドラゴン族に妨害されたら退けよう。
ru: TEXT_HEAVNA324_01625_SEQ_01<tab>Могхан неожиданно вызвался показать вам дорогу к Солцестоянию, однако он предупреждает, что дорога небезопасна. Отправьтесь вперёд, к руинам Асах, и одолейте драконов, если те нападут на вас по пути.

source: TEXT_HEAVNA324_01625_SEQ_02<tab>You have defeated a number of wrathful Dravanians. Be ready for further skirmishes as you continue on your way to Asah.
de: TEXT_HEAVNA324_01625_SEQ_02<tab>Du wirst unterwegs angegriffen, streckst die Drachen aber problemlos nieder. Kämpfe dich weiter zum Wolkenweg vor.
fr: TEXT_HEAVNA324_01625_SEQ_02<tab>Vous avez terrassé des dragons très belliqueux. Continuez votre chemin en prenant garde à ce qui se passe au-dessus de vos têtes.
ja: TEXT_HEAVNA324_01625_SEQ_02<tab>襲いかかってきたドラゴン族を退けた。再度「アサー天空廊」を目指して進み、ドラゴン族に妨害されたら退けよう。
ru: TEXT_HEAVNA324_01625_SEQ_02<tab>Вы уничтожили нескольких разъярённых драванцев. Будьте готовы к дальнейшим дракам, пока вы продолжаете свой путь к руинам Асах.

source: TEXT_HEAVNA324_01625_SEQ_03<tab>Once more, you are forced to slay the dragons who ambush you upon the road. Travel the last stretch to the ruins of Asah, and speak with Moghan.
de: TEXT_HEAVNA324_01625_SEQ_03<tab>Ein weiterer Angriff wird erfolgreich von dir abgewehrt. Sprich auf dem Wolkenweg mit Moghan.
fr: TEXT_HEAVNA324_01625_SEQ_03<tab>Vous vous êtes à nouveau débarrassé<var 08 E905 ((e)) (()) /var> de dragons bien trop dangereux. Parlez à Moghan, au passe-nuage d'Asah.
ja: TEXT_HEAVNA324_01625_SEQ_03<tab>再び襲いかかってきたドラゴン族を退けた。アサー天空廊の「モグタン」と話そう。
ru: TEXT_HEAVNA324_01625_SEQ_03<tab>И снова нападение: по дороге на вас устроила засаду группа драконов. До руин Асах рукой подать — отправляйтесь туда и поговорите с Могханом.

source: TEXT_HEAVNA324_01625_SEQ_04<tab>You have safely arrived in the ruins of Asah after battling your way through the land's inhospitable denizens. Though Moghan seems unsettled by the dragons' unusual aggression, your journey to Zenith is all but at an end.
de: TEXT_HEAVNA324_01625_SEQ_04<tab>Trotz der hartnäckigen Drachenangriffe habt ihr Asah unbeschadet erreicht. Zum Kreidetempel ist es nun nicht mehr weit.
fr: TEXT_HEAVNA324_01625_SEQ_04<tab>Le voyage était long et périlleux mais vous êtes finalement parvenu<var 08 E905 ((e)) (()) /var> au passe-nuage d'Asah. Encore un effort et Zénith se montrera enfin devant vos yeux ébahis.
ja: TEXT_HEAVNA324_01625_SEQ_04<tab>ドラゴン族に襲われはしたが、無事にアサー天空廊に到着した。目的地の白亜の宮殿まで、あと少しだ。
ru: TEXT_HEAVNA324_01625_SEQ_04<tab>Вы прибываете в руины после того, как вашей рукой был проложен путь сквозь недружелюбных местных обитателей. Могхана беспокоит необычная агрессивность драконов, но ваш путь к Солнцестоянию почти завершён.

source: TEXT_HEAVNA324_01625_TODO_00<tab>Defeat enemies on the path to Asah.
de: TEXT_HEAVNA324_01625_TODO_00<tab>Zum Asah-Wolkenweg vorkämpfen
fr: TEXT_HEAVNA324_01625_TODO_00<tab>Aller au passe-nuage d'Asah en éliminant les obstacles
ja: TEXT_HEAVNA324_01625_TODO_00<tab>アサー天空廊へ進み、道中の妨害を退ける
ru: TEXT_HEAVNA324_01625_TODO_00<tab>Одолейте врагов на пути к руинам Асах.

source: TEXT_HEAVNA324_01625_TODO_01<tab>Defeat enemies on the path to Asah.
de: TEXT_HEAVNA324_01625_TODO_01<tab>Weiter zum Asah-Wolkenweg vorkämpfen
fr: TEXT_HEAVNA324_01625_TODO_01<tab>Aller au passe-nuage d'Asah en continuant d'éliminer les obstacles
ja: TEXT_HEAVNA324_01625_TODO_01<tab>再度アサー天空廊へ進み、道中の妨害を退ける
ru: TEXT_HEAVNA324_01625_TODO_01<tab>Одолейте врагов на пути к руинам Асах.

source: TEXT_HEAVNA324_01625_TODO_02<tab>Speak with Moghan.
de: TEXT_HEAVNA324_01625_TODO_02<tab>Mit Moghan sprechen
fr: TEXT_HEAVNA324_01625_TODO_02<tab>Parler à Moghan
ja: TEXT_HEAVNA324_01625_TODO_02<tab>モグタンと話す
ru: TEXT_HEAVNA324_01625_TODO_02<tab>Поговорите с Могханом.

source: TEXT_HEAVNA324_01625_MOGHAN_000_000<tab>As Chieftain Moglin already explained, the shiny instrument we gave you is the best means of grabbing Hraesvelgr's attention. I'll come along, and show you the way to Zenith─that's the big palace where you need to blow the horn.
de: TEXT_HEAVNA324_01625_MOGHAN_000_000<tab>Um Hraesvelgr herbeizurufen, müsst ihr am Kreidetempel in die Tröte pusten, die Meister Moglin euch gegeben hat, kupo! Wenn ihr nichts dagegen habt, werde ich euch bis dorthin führen!
fr: TEXT_HEAVNA324_01625_MOGHAN_000_000<tab>Comme le disait notre bon chef Moglin, vous devrez attendre d'être arrivés à Zénith pour sonner le clairon et prier pour que Hraesvelgr accepte de vous écouter. Je vais vous accompagner jusqu'à mi-chemin pour m'assurer que vous ne vous perdrez pas, kuppo.
ja: TEXT_HEAVNA324_01625_MOGHAN_000_000<tab>モグリン様のお話のとおり、聖竜様を呼ぶときは、 西の「白亜の宮殿」でラッパを吹き鳴らすのが決まりくぽ。 モグも途中まで、案内役として同行させてもらうくぽ！
ru: TEXT_HEAVNA324_01625_MOGHAN_000_000<tab>Как уже объяснил вождь Моглин, блестящий инструмент, который мы вам дали, предназначен для привлечения внимания Хресвельга. Я пойду с вами, покажу путь к Солнцестоянию — так называется большой дворец, где и нужно подуть в рог.

source: TEXT_HEAVNA324_01625_MOGHAN_000_001<tab>First things first, though, we need to make for Asah. Oh...and watch out for rampaging dragons. Hm, maybe <var 1A 02 /var>that<var 1A 01 /var> should have been the first thing, kupo.
de: TEXT_HEAVNA324_01625_MOGHAN_000_001<tab>Vor dem Tempel liegt der Asah-Wolkenweg. Den steuern wir an. Ein paar der bösen Drachen werden sich uns sicher in den Weg stellen, aber mit denen werdet ihr schon fertig, kupo! Schließlich habt ihr auch die Prüfungen der Ahnen bestanden ... <zwinker>
fr: TEXT_HEAVNA324_01625_MOGHAN_000_001<tab>Notre première étape se trouve au passe-nuage d'Asah. Les dragons risquent de nous chercher des noises en chemin, mais j'imagine que vous leur montrerez de quel bois vous vous chauffez, kuppopo<var 1D /var>! En route<var 1D /var>!
ja: TEXT_HEAVNA324_01625_MOGHAN_000_001<tab>さあ、まずは「アサー天空廊」を目指すくぽ。 乱暴者のドラゴン族が邪魔してくるかもしれないから、 十分に気を引き締めて行くくぽ！
ru: TEXT_HEAVNA324_01625_MOGHAN_000_001<tab>Но всё по порядку, друзья. Сперва нужно добраться до руин Асах. Ах да... и берегитесь безумных драконов. Хм, это определённо должно быть на первом месте в нашем списке, купо.

source: TEXT_HEAVNA324_01625_ALPHINAUD_000_002<tab>We have tarried overlong. Let us forge ahead as swiftly as we may, lest Ishgard bear the brunt of the Horde's fury.
de: TEXT_HEAVNA324_01625_ALPHINAUD_000_002<tab>Ich habe die Ruhe bei den Mogrys genossen, doch nun müssen wir weiterziehen. Mit jedem Tag wird die Bedrohung durch Nidhogg stärker. Wenn wir eines nicht haben, dann ist es Zeit.
fr: TEXT_HEAVNA324_01625_ALPHINAUD_000_002<tab>Nous avons été forcés de faire une longue halte dans ce village, mais je pense que cela en valait la peine. Désormais, nous devons faire tout ce qui est en notre pouvoir pour éviter qu'Ishgard ne sombre une nouvelle fois dans le chaos.
ja: TEXT_HEAVNA324_01625_ALPHINAUD_000_002<tab>足踏みしてしまったが、旅を再開しよう。 皇都「イシュガルド」が再び戦火に包まれぬよう、 私たちができるかぎりのことをするんだ。
ru: TEXT_HEAVNA324_01625_ALPHINAUD_000_002<tab>Мы и так уже слишком задержались. Поторопимся, пока Ишгард не погиб в драванском пламени.

source: TEXT_HEAVNA324_01625_ESTINIEN_000_003<tab>Enough talk. Let us leave this risible place behind us.
de: TEXT_HEAVNA324_01625_ESTINIEN_000_003<tab>Ich wäre lieber gestern als heute aufgebrochen. Worauf warten wir noch?
fr: TEXT_HEAVNA324_01625_ESTINIEN_000_003<tab>Bon... C'est pour aujourd'hui ou pour demain<var 1D /var>?
ja: TEXT_HEAVNA324_01625_ESTINIEN_000_003<tab>話は終わったか？ さあ、とっとと出発しようぜ。
ru: TEXT_HEAVNA324_01625_ESTINIEN_000_003<tab>Хватит болтовни. Оставим, наконец, это проклятое место.

source: TEXT_HEAVNA324_01625_ICEHEART_000_004<tab>The closer we come to Hraesvelgr, the higher my spirits rise. But is it I who am elated...or Saint Shiva?
de: TEXT_HEAVNA324_01625_ICEHEART_000_004<tab>Ich bin ganz aufgeregt vor dem erneuten Zusammentreffen mit Hraesvelgr. Ob das an Shivas Herz in meiner Brust liegt?
fr: TEXT_HEAVNA324_01625_ICEHEART_000_004<tab>Hraesvelgr... Le fait de me retrouver une nouvelle fois devant le dragon sacré me rend très nerveuse. C'est cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment l'esprit de Shiva qui se manifeste en moi.
ja: TEXT_HEAVNA324_01625_ICEHEART_000_004<tab>聖竜「フレースヴェルグ」…… 再会を前に、胸が高まっているのがわかる。 シヴァの心が、そうさせるのだろうか……。
ru: TEXT_HEAVNA324_01625_ICEHEART_000_004<tab>Чем ближе мы к Хресвельгу, тем легче мне на душе. Он взывает ко мне... или к Святой Шиве?

source: TEXT_HEAVNA324_01625_MOGHAN_000_010<tab>Things were a bit bitey for a while there, but I think we've arrived in one piece, kupo.
de: TEXT_HEAVNA324_01625_MOGHAN_000_010<tab>Puh, das war etwas ruppiger, als mir lieb ist, aber wir haben's ja geschafft, kupo!
fr: TEXT_HEAVNA324_01625_MOGHAN_000_010<tab>Ouf<var 1D /var>! Malgré les nombreuses difficultés sur le chemin, nous sommes tous arrivés en un seul morceau, kuppo.
ja: TEXT_HEAVNA324_01625_MOGHAN_000_010<tab>ちょっぴり、ヒヤヒヤしたけれど、 なんとか無事にたどり着けたくぽ……。
ru: TEXT_HEAVNA324_01625_MOGHAN_000_010<tab>Те господа были весьма кусачими, и я рад, что мы прибыли на место невредимыми.

source: TEXT_HEAVNA324_01625_MOGHAN_000_011<tab>I wonder what has the dragons so awfully snappy... I mean, the bad ones are <var 1A 02 /var>always<var 1A 01 /var> bad, but they seem worse than usual.
de: TEXT_HEAVNA324_01625_MOGHAN_000_011<tab>Selbst für die bösen Drachen war das ziemlich gemein, kupo. Was sie wohl so aufgeschreckt hat ...? Irgendwie unheimlich, kupo.
fr: TEXT_HEAVNA324_01625_MOGHAN_000_011<tab>Les dragons guerriers sont encore plus en colère qu'avant. Mon petit cœur en palpite encore, kuppopo...
ja: TEXT_HEAVNA324_01625_MOGHAN_000_011<tab>普段から乱暴者のドラゴン族だけど、 なんだか、いつも以上に気が立ってるみたいくぽ……。 心がザワザワしてしまうくぽよ……。
ru: TEXT_HEAVNA324_01625_MOGHAN_000_011<tab>Не понимаю, что сделало драконов такими вредными... В смысле, плохая стая <var 1A 02 /var>всегда<var 1A 01 /var> такой была, но сейчас ещё хуже, чем раньше!

source: TEXT_HEAVNA324_01625_ALPHINAUD_000_020<tab>The histories make no reference to the existence of these ruins... Curious... Most curious...
de: TEXT_HEAVNA324_01625_ALPHINAUD_000_020<tab>Ich habe viel gelesen in meinem Leben, aber nie etwas über derartige Bauwerke ...
fr: TEXT_HEAVNA324_01625_ALPHINAUD_000_020<tab>Quelle peut bien être l'origine de ces ruines<var 1D /var>? Je ne me souviens pas avoir lu quoi que ce soit à propos d'elles dans mes livres.
ja: TEXT_HEAVNA324_01625_ALPHINAUD_000_020<tab>これまでに読んだどんな文献にも、 このような遺跡の存在は記されていなかった……。
ru: TEXT_HEAVNA324_01625_ALPHINAUD_000_020<tab>История вообще умалчивает о существовании этих руин... Любопытно... Весьма любопытно.

source: TEXT_HEAVNA324_01625_ESTINIEN_000_021<tab>Never would I have believed that so much land lay hid above the clouds... Dravania is not as I imagined it.
de: TEXT_HEAVNA324_01625_ESTINIEN_000_021<tab>Die Bogenkonstruktionen hier sind beeindruckend. So etwas hätte ich im Himmel über Dravania nicht erwartet ...
fr: TEXT_HEAVNA324_01625_ESTINIEN_000_021<tab>Qui aurait pu imaginer qu'un pont aussi splendide se trouvait suspendu dans les cieux dravaniens... Une vraie merveille.
ja: TEXT_HEAVNA324_01625_ESTINIEN_000_021<tab>まさか、これほどの橋が、 ドラヴァニアの空に存在していたとはな……。
ru: TEXT_HEAVNA324_01625_ESTINIEN_000_021<tab>Я и подумать не мог, что половина их страны спрятана за облаками... Дравания не такая, какой я её себе представлял.

source: TEXT_HEAVNA324_01625_ICEHEART_000_022<tab>Do you see that sculpture to the south and west of here? I am all but certain it was carved in the likeness of Saint Shiva.
de: TEXT_HEAVNA324_01625_ICEHEART_000_022<tab>Die Frauenstatue südwestlich von hier ist vermutlich ein Bildnis von Shiva.
fr: TEXT_HEAVNA324_01625_ICEHEART_000_022<tab>Tu vois ces belles statues au sud<var 1D /var>? À mon avis, il y a de grandes chances qu'elles soient à l'effigie de Shiva.
ja: TEXT_HEAVNA324_01625_ICEHEART_000_022<tab>南西に見える、美しい彫像……。 きっとあれは、聖女シヴァの姿を模したものね。
ru: TEXT_HEAVNA324_01625_ICEHEART_000_022<tab>Видишь статую к юго-западу? Должно быть, изваяние посвящено Святой Шиве.
