Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/002/FesXms002_00248/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS002_00248_CHILDA65784_000_036<tab>The grown-ups told me that if I wait 'ere, then a little 'elper'll come an' give me a present. Sounds like a bunch o' bollocks...but I'll stay a mite longer, just in case.
de: TEXT_FESXMS002_00248_CHILDA65784_000_036<tab>Die Erwachsenen haben mir gesagt, dass ein Kleines Helferlein auftauchen wird, um mir ein Geschenk zu überreichen, wenn ich hier warte. Das klingt nach komplettem Unsinn für mich ... aber ich werde noch ein wenig warten. Man weiß ja nie.
fr: TEXT_FESXMS002_00248_CHILDA65784_000_036<tab>Les grands m'ont dit que si j'attendais ici sans faire de bêtises, un disciple du saint viendrait pour me donner un cadeau. Je parie que c'est des craques, mais je vais rester ici encore un peu... histoire d'être sûre.
ja: TEXT_FESXMS002_00248_CHILDA65784_000_036<tab>ここで待てば「聖人の従者」様が贈物を持ってくる…… なんて大人たちが言ってたけど、冗談でしょ。 ……もし本当なら悪いし、もうちょっと待つけどさ。

source: TEXT_FESXMS002_00248_CHILDB65784_000_037<tab>Awww, you're just an adventurer. Can you move outta the way so the little helper can see me?
de: TEXT_FESXMS002_00248_CHILDB65784_000_037<tab>Och menno, du bist ja nur <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var>. Kannst du bitte einen Schritt weitergehen, damit das Kleine Helferlein mich finden kann?
fr: TEXT_FESXMS002_00248_CHILDB65784_000_037<tab><var 08 E905 ((Une aventurière)) ((Un aventurier)) /var>, hein<var 1D /var>? Vous voulez pas vous pousser un peu, que le disciple que j'attends me rate pas<var 1D /var>?
ja: TEXT_FESXMS002_00248_CHILDB65784_000_037<tab>……なーんだ、冒険者かよ。 「聖人の従者」を待ってるんだから、邪魔すんなよなー。

source: TEXT_FESXMS002_00248_CHILDC65784_000_038<tab>I suspect that the little helper who was meant for me is an impostor. A <var 1A 02 /var>real<var 1A 01 /var> helper wouldn't be taking so long. I mean, how many other children can there possibly be!?
de: TEXT_FESXMS002_00248_CHILDC65784_000_038<tab>Das Kleine Helferlein, das mich aufsuchen soll, kann ja nur ein Hochstapler sein. Die echten sind doch sicher viel zu beschäftigt, um jedem einzelnen Kind Geschenke zu bringen!
fr: TEXT_FESXMS002_00248_CHILDC65784_000_038<tab>Je parie que le disciple du saint qui va venir me voir est un imposteur. Les vrais ont forcément mieux à faire que distribuer des cadeaux à tous les enfants<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDC65784_000_038<tab>ふふん、論理的に考えて「聖人の従者」様は偽者です。 本物の従者様は忙しくて、来れないはずですから！ 巴術士を目指す私が、見破ってあげましょう！

source: TEXT_FESXMS002_00248_SYSTEM_100_038<tab>You must have the Starlight tunic equipped to continue with this quest.
de: TEXT_FESXMS002_00248_SYSTEM_100_038<tab>Du musst die Sternenlichttunika angelegt haben, um mit diesem Auftrag fortzufahren.
fr: TEXT_FESXMS002_00248_SYSTEM_100_038<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> d'<var 33 ((Item)) 02F224390202 /var> pour pouvoir continuer cette quête.
ja: TEXT_FESXMS002_00248_SYSTEM_100_038<tab>このクエストを進行させるには、 「<var 28 ((Item)) F2243901 /var>」を装備している必要があります。

source: TEXT_FESXMS002_00248_SYSTEM_110_038<tab>If you have misplaced your Starlight tunic, speak with a Starlight Celebration crier to receive a replacement.
de: TEXT_FESXMS002_00248_SYSTEM_110_038<tab>Wenn du deine Sternenlichttunika verloren haben solltest, sprich mit einer Sternenlichtfest-Verwalterin, um Ersatz zu erhalten.
fr: TEXT_FESXMS002_00248_SYSTEM_110_038<tab>Si vous l'avez égaré<var 08 ((<var 28 ((Item)) F2243907 /var>)) ((e)) (()) /var>, adressez-vous à une démarcheuse de la fête des étoiles pour en obtenir <var 08 ((<var 28 ((Item)) F2243907 /var>)) ((une nouvelle)) ((un nouveau)) /var>.
ja: TEXT_FESXMS002_00248_SYSTEM_110_038<tab>「<var 28 ((Item)) F2243901 /var>」を所持していない場合、 「星芒祭の広報係」に話しかけることで、 再度「<var 28 ((Item)) F2243901 /var>」を入手できます。

source: TEXT_FESXMS002_00248_GUIDE65784_120_038<tab>You've lost your Starlight tunic? Never fear! We've enough spares to dress a small army! Here, take another one!
de: TEXT_FESXMS002_00248_GUIDE65784_120_038<tab>Du hast deine Sternenlichttunika verloren? Keine Sorge! Wir haben genug auf Lager, um eine kleine Armee damit auszustatten! Hier, da hast du eine Neue!
fr: TEXT_FESXMS002_00248_GUIDE65784_120_038<tab>Vous ne savez plus où se trouve votre <var 33 ((Item)) 0DF224390202 /var><var 1D /var>? Ne vous en faites pas, on en a assez en réserve pour habiller toute une armée de disciples, hi hi<var 1D /var>!
ja: TEXT_FESXMS002_00248_GUIDE65784_120_038<tab>あら、「<var 28 ((Item)) F2243901 /var>」を紛失されたんですか？ それでしたら、もう一度お渡ししますね。 はい、どうぞ！

source: TEXT_FESXMS002_00248_POPMESSAGE_130_038<tab>You obtain a Starlight tunic.
de: TEXT_FESXMS002_00248_POPMESSAGE_130_038<tab>Du hast eine Sternenlichttunika erhalten.
fr: TEXT_FESXMS002_00248_POPMESSAGE_130_038<tab>Vous obtenez <var 33 ((Item)) 02F224390202 /var>.
ja: TEXT_FESXMS002_00248_POPMESSAGE_130_038<tab><var 28 ((Item)) F2243901 /var>を手に入れた。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_040<tab>'Anded out yer gift an' brought a child festive joy an' all that, 'ave ye? Good work, good work. Yer a chip off the ol' saint's block!
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_040<tab>Du hast das Geschenk ausgehändigt und einem Kind eine festliche Freude bereitet, wie? Gute Arbeit, wirklich gute Arbeit. Du bist wahrlich aus dem Holz des alten Heiligen geschnitzt!
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_040<tab>Ça y est, tu as remis ce paquet cadeau au môme qui l'attendait<var 1D /var>? Bien joué, l'ami<var 08 E905 ((e)) (()) /var><var 1D /var>! Grâce à toi, la réputation des disciples du saint est sauve<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_040<tab>おう、ちゃんと届けられたみてえだな。 協力してくれる奴がいてくれて、嬉しいぜ！ 聖人様も、きっとテメエみてえないい奴だったんだろうな！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_041<tab>Speakin' o' the ol' saint, Amh Garanjy said she met a white-bearded bloke what was wearin' Starlight garb when she was a but a wee lass 'erself.
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_041<tab>Wo wir gerade vom dem alten Heiligen sprechen: Amh Garanjy hat erzählt, sie hätte als Kind mal selber einen Typen mit schneeweißem Haar in einer Sternenlichtrobe getroffen.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_041<tab>Au fait, en parlant du saint, Amh Garanjy m'a raconté qu'elle a rencontré un homme à la barbe blanche qui portait une tunique rouge semblable à la nôtre, quand elle était encore qu'une enfant.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_041<tab>……そういえば、聖人様で思い出したんだが、 アム・ガランジは、幼いころの「星芒祭」で、 星神の聖人の格好をした白髭の紳士と会ったらしいぜ。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_042<tab>She was weepin' over a special ring she'd lost or summat o' the sort, an' this saint-like fella gave 'er a new one to replace it. Cheered 'er right up, she said.
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_042<tab>Sie war bekümmert wegen eines besonderen Rings, den sie verloren hatte oder so, und dieser engelsgleiche Typ hat ihr einfach einen neuen gegeben. Das hat sie damals wohl sehr glücklich gemacht.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_042<tab>Ça s'est passé à l'époque de la fête des étoiles. Elle avait perdu un anneau auquel elle était très attachée, et elle pouvait pas s'arrêter de pleurer. Voyant ça, le “saint” en question lui donna un nouvel anneau pour remplacer l'ancien et la consola du mieux qu'il put.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_042<tab>その聖人は、形見の指輪を失って絶望していた幼いころの彼女を、 指輪を贈って励まし、立ち直らせたそうだ。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_043<tab>Sometimes kindness finds ye when ye least expect it. I'd thought this world a bloody cruel an' lonely place till I met decent folk like you an' Amh Garanjy...
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_043<tab>Mitunter widerfährt einem Liebens<var 16 /var>würdig<var 16 /var>keit, wenn man sie am wenigsten erwartet. Ich dachte immer, diese Welt sei ein verdammt grausamer und einsamer Ort, bis ich anständige Leute wie dich und Amh Garanjy getroffen habe ...
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_043<tab>Quand j'ai écouté son histoire, je me suis dit qu'il y avait encore du bon en ce monde, et c'est ce qui m'a décidé à devenir un disciple, moi aussi. Et à chaque fois que je vois un môme avec un sourire jusqu'aux oreilles, je me dis que j'ai bien fait.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_043<tab>テメエといい、あの女といい…… いい奴ってのは、いつの時代にもいるもんだな……。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_044<tab>...An' now I'm gettin' all bleedin' emotional again. Sod off, then─ye've done yer part for the now. Maybe I'll see ye back for more work afore the celebration's over an' done, eh?
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_044<tab>Und nun werde ich schon wieder ganz emotional. Also verschwinde lieber, deine Arbeit ist fürs Erste getan. Vielleicht habe ich ja nach den Feierlichkeiten mal wieder Verwendung für dich.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_044<tab>... Et si tu allais donner quelques nouvelles à Amh Garanjy<var 1D /var>? Elle sera ravie de savoir que grâce à toi, la fête des étoiles de Brumée est une grande réussite<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_044<tab>……っと、ガラにもなく感傷的になっちまった。 今回は本当に助かったぜ、ありがとよ！ 「星芒祭」はまだまだ続くからよ、また手を貸してくれ！！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_045<tab>Done wiv yer gift givin', are ye? Ah, I live to see them little buggers' faces light up. Yer doin' good work, <var 08 E905 ((lass)) ((lad)) /var>! Come back again afore the celebration's over an' done, eh?
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_045<tab>Schon fertig mit dem Geschenke verteilen, wie? Ah, wie ich mich über die leuchtenden Gesichter dieser kleinen Blagen freue. Gute Arbeit, <var 08 E905 ((Mädel)) ((Junge)) /var>! Komm doch mal wieder vorbei, bevor die Feierlichkeiten vorüber sind.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_045<tab>Ça y est, tu as fait le bonheur d'un môme de plus<var 1D /var>? Décidément, tu fais vraiment <var 08 E905 ((une bonne)) ((un bon)) /var> disciple. Tant que la fête des étoiles est pas terminée, je compte sur toi pour pas baisser les bras<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_045<tab>おう、今回もちゃんと届けられたみてえだな。 受け取ったガキも喜んでいただろうなあ……へへっ。 手を貸してくれてありがとよ、また頼むぜ！

source: TEXT_FESXMS002_00248_SYSTEM_000_050<tab>You have contributed to the Starlight Celebration in every residential district! Report to Amh Garanjy in the Lavender Beds.
de: TEXT_FESXMS002_00248_SYSTEM_000_050<tab>Du hast in allen Wohngebieten bei den Feierlichkeiten zum Sternenlichtfest geholfen! Erstatte Amh Garanjy in den Lavendelbeeten Bericht.
fr: TEXT_FESXMS002_00248_SYSTEM_000_050<tab>Vous avez apporté votre aide dans le quartier résidentiel de chaque cité<var 1D /var>! Allez annoncer la nouvelle à Amh Garanjy, à Lavandière.
ja: TEXT_FESXMS002_00248_SYSTEM_000_050<tab>全ての冒険者居住区で「星芒祭実行委員」に協力しました！ ラベンダーベッドのヤイヌ・パーの円庭にいる、 「アム・ガランジ」に報告に行きましょう。
