Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/002/FesXms002_00248/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS002_00248_SEQ_00<tab>The saint's little helper in Mist seeks your assistance in running the Starlight Celebration festivities. ※This quest is available for a limited time only.
de: TEXT_FESXMS002_00248_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Das Kleine Helferlein im Dorf des Nebels benötigt deine Hilfe bei den Feierlichkeiten zum Sternenlichtfest.
fr: TEXT_FESXMS002_00248_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> Le disciple du saint en charge de la fête des étoiles à Brumée a besoin de votre aide.
ja: TEXT_FESXMS002_00248_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 ミスト・ヴィレッジの星芒祭実行委員は、星芒祭を手伝ってほしいようだ。

source: TEXT_FESXMS002_00248_SEQ_01<tab>You have volunteered your services to assist with the Starlight Celebration festivities. Pull on your Starlight tunic, and collect a child's message from one of the Starlight sentinels found within Mist. ※Please note that you will be unable to complete this quest after the seasonal event has ended. For details, please check the Lodestone.
de: TEXT_FESXMS002_00248_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone.
fr: TEXT_FESXMS002_00248_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Vous vous êtes porté<var 08 E905 ((e)) (()) /var> volontaire pour devenir <var 08 E905 ((une)) ((un)) /var> disciple du saint et aider à la fête des étoiles. Enfilez votre <var 33 ((Item)) 0DF224390202 /var> et allez chercher une lettre au pied d'un des sapins installés à Brumée.
ja: TEXT_FESXMS002_00248_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 星芒祭実行委員と話し、星芒祭を手伝うことにした。まずは「<var 28 ((Item)) F2243901 /var>」を装備して、シーゲイズ商通り付近、もしくはミスト・ヴィレッジの各番地の庭に設置された「スターライトツリー」から「<var 28 ((EventItem)) F61E8A7201 /var>」を回収しよう。

source: TEXT_FESXMS002_00248_SEQ_02<tab>You have collected a letter to the Spinner. Return to the Seagaze Markets and deliver the message to the saint's little helper.
de: TEXT_FESXMS002_00248_SEQ_02<tab>Du hast einen Brief an Nymeia aufgesammelt. Kehre zum Seeblick-Markt zurück und übergib ihn an das Kleine Helferlein.
fr: TEXT_FESXMS002_00248_SEQ_02<tab>Vous avez trouvé <var 33 ((EventItem)) 02F61E8A720202 /var>. Allez l'apporter au disciple du saint du bazar du littoral.
ja: TEXT_FESXMS002_00248_SEQ_02<tab><var 28 ((EventItem)) F61E8A7201 /var>を回収した。シーゲイズ商通りにいる「星芒祭実行委員」に「<var 28 ((EventItem)) F61E8A7201 /var>」を渡そう。

source: TEXT_FESXMS002_00248_SEQ_03<tab>You have delivered the message to the coarse but emotional little helper. Take the gift from the festival volunteer, and hand it to the child waiting nearby.
de: TEXT_FESXMS002_00248_SEQ_03<tab>Du hast die Nachricht an das ungehobelte, aber bewegte Kleine Helferlein übergeben. Nimm das Geschenk von ihm entgegen und übergib es an das in der Nähe wartende Kind.
fr: TEXT_FESXMS002_00248_SEQ_03<tab>Vous avez remis la lettre au disciple du saint, qui vous a confié <var 33 ((EventItem)) 02F61E8A730202 /var> en retour. Allez l'apporter à la petite fille ou au petit garçon qui l'attend avec impatience au bazar du littoral.
ja: TEXT_FESXMS002_00248_SEQ_03<tab>星芒祭実行委員に<var 28 ((EventItem)) F61E8A7201 /var>を渡した。続いて、シーゲイズ商通りにいる「祭りを楽しむ少年」もしくは「祭りを楽しむ少女」に「<var 28 ((EventItem)) F61E8A7301 /var>」を届けよう。

source: TEXT_FESXMS002_00248_SEQ_04<tab>You have performed your duty as a little helper, and brought gift-wrapped happiness to a child. Report to the saint's little helper in the Seagaze Markets.
de: TEXT_FESXMS002_00248_SEQ_04<tab>Du hast deine Pflicht als Kleines Helferlein erfüllt und ein Kind glücklich gemacht. Erstatte dem Kleinen Helferlein am Seeblick-Markt Bericht.
fr: TEXT_FESXMS002_00248_SEQ_04<tab>Vous avez remis son cadeau à l'enfant qui avait écrit la lettre et fait un heureux de plus grâce à la fête des étoiles<var 1D /var>! Allez annoncer la bonne nouvelle au disciple du saint du bazar du littoral.
ja: TEXT_FESXMS002_00248_SEQ_04<tab><var 28 ((EventItem)) F61E8A7301 /var>を子どもに届けた。シーゲイズ商通りにいる「星芒祭実行委員」に報告しよう。

source: TEXT_FESXMS002_00248_SEQ_05<tab>The volunteer is pleased with your efforts, and looks forward to your continuing assistance during the remainder of the Starlight Celebration.
de: TEXT_FESXMS002_00248_SEQ_05<tab>Das Kleine Helferlein ist mit deinen Bemühungen sehr zufrieden und hofft, auch weiterhin auf deine Hilfe bei den Feierlichkeiten zum Sternenlichtfest zählen zu können.
fr: TEXT_FESXMS002_00248_SEQ_05<tab>Le disciple du saint vous a félicité<var 08 E905 ((e)) (()) /var> pour votre bonne action. Il espère pouvoir compter sur votre aide jusqu'à la fin de la fête des étoiles pour rendre heureux le plus d'enfants possible<var 1D /var>!
ja: TEXT_FESXMS002_00248_SEQ_05<tab>「星芒祭実行委員」に報告した。星芒祭の期間中は、子どもたちの書いたカードがスターライトツリーの根元に置かれ続けるだろう。子どもたちの笑顔のため、機会があれば再び星芒祭の催しを手伝おう。

source: TEXT_FESXMS002_00248_TODO_00<tab>Equip the Starlight tunic and collect a letter to the Spinner from a Starlight sentinel.
de: TEXT_FESXMS002_00248_TODO_00<tab>Die Sternenlichttunika anlegen und einen Brief an Nymeia von einem Sternenlichtbaum einsammeln
fr: TEXT_FESXMS002_00248_TODO_00<tab>En portant <var 33 ((Item)) 02F224390202 /var>, ramasser <var 33 ((EventItem)) 02F61E8A720202 /var> au pied d'un sapin
ja: TEXT_FESXMS002_00248_TODO_00<tab><var 28 ((Item)) F2243901 /var>を着て、スターライトツリーから <var 28 ((EventItem)) F61E8A7201 /var>を入手

source: TEXT_FESXMS002_00248_TODO_01<tab>Deliver the letter to the Spinner to the saint's little helper.
de: TEXT_FESXMS002_00248_TODO_01<tab>Den Brief an Nymeia an das Kleine Helferlein übergeben
fr: TEXT_FESXMS002_00248_TODO_01<tab>Apporter <var 33 ((EventItem)) 03F61E8A720202 /var> au disciple du saint
ja: TEXT_FESXMS002_00248_TODO_01<tab>星芒祭実行委員に<var 28 ((EventItem)) F61E8A7201 /var>を渡す

source: TEXT_FESXMS002_00248_TODO_02<tab>Equip the Starlight tunic and deliver the lucky star to the waiting youngling.
de: TEXT_FESXMS002_00248_TODO_02<tab>Die Sternenlichttunika anlegen und das Geschenk an das wartende Kind übergeben
fr: TEXT_FESXMS002_00248_TODO_02<tab>En portant <var 33 ((Item)) 02F224390202 /var>, apporter <var 33 ((EventItem)) 02F61E8A730202 /var> à l'enfant qui attend
ja: TEXT_FESXMS002_00248_TODO_02<tab><var 28 ((Item)) F2243901 /var>を着て、ミスト・ヴィレッジの子どもに <var 28 ((EventItem)) F61E8A7301 /var>を渡す

source: TEXT_FESXMS002_00248_TODO_03<tab>Report to the saint's little helper.
de: TEXT_FESXMS002_00248_TODO_03<tab>Dem Kleinen Helferlein Bericht erstatten
fr: TEXT_FESXMS002_00248_TODO_03<tab>Parler au disciple du saint
ja: TEXT_FESXMS002_00248_TODO_03<tab>星芒祭実行委員に報告

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_000<tab>Ready for a run through the ward, then, are ye? That's the bloody spirit, <var 08 E905 ((lass)) ((lad)) /var>!
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_000<tab>Hohoho, bist du bereit, eine Runde durch den Bezirk zu drehen? Ja, das lob ich mir, <var 08 E905 ((Mädel)) ((Junge)) /var>!
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_000<tab>Alors l'ami<var 08 E905 ((e)) (()) /var>, prêt<var 08 E905 ((e)) (()) /var> à partir à la chasse aux lettres<var 1D /var>?
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_000<tab>俺様に声をかけたってことは、手伝ってくれるってことだな！ 礼を言っておくぜ、冒険者！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_001<tab>'Tis the same job as ye've done afore: find yerself a Starlight sentinel, an' collect one o' them adorable little imps' messages. And don't forget to wear yer bleedin' tunic, all right? Ye know, the bright bloody red one?
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_001<tab>Die Sache läuft wie immer: Finde einen Sternenlichtbaum und sammle eine der Botschaften der kleinen Plagegeister ein. Und vergiss nicht, deine verdammte Tunika dabei zu tragen, klar? Du weißt schon, dieses leuchtend rote Ding.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_001<tab>Comme tu le sais, y a rien de sorcier. Tu dois trouver un sapin de la fête des étoiles et ramasser une lettre à son pied. N'oublie pas que tu es <var 08 E905 ((une)) ((un)) /var> disciple du saint, donc port de la tunique obligatoire<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_001<tab>では、ミスト・ヴィレッジのいずれかのスターライトツリーから、 「<var 28 ((EventItem)) F61E8A7201 /var>」を「1枚」回収するんだ！ 「聖人の従者」への扮装も忘れずにやっておけよ！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_002<tab>Oh, an' I s'pose I ought to mention 'ow there's more of them trees about the place aside from the ones what we 'elpers put up─aye, ye might want to check the sentinels what are decoratin' the gardens o' some o' these estates.
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_002<tab>Oh, und ich sollte vielleicht erwähnen, dass es noch mehr Sternenlichtbäume gibt, als die, die von uns Helferlein aufgestellt wurden. Wirf mal einen Blick auf die Bäume, die sich bei den Anwesen der Abenteurer befinden.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_002<tab>T'es pas obligé<var 08 E905 ((e)) (()) /var> de rester dans le coin pour trouver ton arbre, hein. Y en a aussi tout un tas dans les jardins privés des aventuriers qui vivent dans le quartier résidentiel.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_002<tab>……そうそう、スターライトツリーには、 俺様たちが設置した「星芒祭のスターライトツリー」と、 冒険者たちが自分の家の庭に設置したものとがある！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_003<tab>Yer probably thinkin', “Why would I run me arse to the far side o' the ward when I can just grab a letter from the tree over there?” Well, that's 'cause the type o' fallen star ye'll get as a reward'll change dependin' on the sentinel ye took the message from!
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_003<tab>Du fragst dich vielleicht, warum du dir die Hacken bis zum anderen Ende des Wohngebiets ablaufen solltest, wenn du dir auch einfach hier an dem Baum einen Brief schnappen kannst. Nun, ein guter Grund dafür wäre, dass die Art der Sternschnuppe, die du als Belohnung erhältst, von dem Baum abhängt, an dem du die Botschaft aufgelesen hast!
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_003<tab>Tu te demandes sûrement pourquoi tu devrais te fatiguer alors qu'il y a des sapins juste à côté. Eh bien figure toi que la couleur de la pierre des étoiles que tu recevras en récompense change selon le type d'arbre<var 1D /var>! Ça t'en bouche un coin, hein<var 1D /var>?
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_003<tab>どのツリーからカードを回収したかによって、 協力してくれた方に進呈する、 「スターライトストーン」の種類を変えているぜ！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_005<tab>An' dependin' on the seasonal loot yer lookin' to bag, ye might need yerself a different fallen star to exchange for it. Make sense? Well, the Starlight Celebration crier'll explain it nice an' clearly for ye if me charmin' Lominsan brogue is too 'arsh for yer delicate sensibilities.
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_005<tab>Und je nachdem, auf welchen saisonalen Gegenstand du ein Auge geworfen hast, benötigst du unter<var 16 /var>schied<var 16 /var>liche Sternschnuppen, um diesen zu erwerben. Ergibt das für dich Sinn? Die Sternenlichtfest-Verwalterinnen können dir das sicher noch mal genauer erklären, wenn dir mein Gewäsch zu unverständlich war.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_005<tab>Ces petits cailloux peuvent être échangés contre une tripotée d'objets spéciaux disponibles uniquement pendant la fête des étoiles, donc je te conseille de bien calculer ton coup<var 1D /var>! Si t'as besoin de plus de ren<var 16 /var>sei<var 16 /var>gne<var 16 /var>ments, adresse-toi à la démarcheuse à côté de moi.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_005<tab>「スターライトストーン」は、 「星芒祭」にちなんだモンと交換できるようになってるぞ！ 詳しい話は、隣の「星芒祭の広報係」に聞いてくれ！

source: TEXT_FESXMS002_00248_SYSTEM_000_001<tab>The position of Starlight sentinels will be displayed on your minimap. Search the residential area to pinpoint their locations!
de: TEXT_FESXMS002_00248_SYSTEM_000_001<tab>Die Positionen der Sternenlichtbäume werden auf deiner Minikarte angezeigt. Suche das Wohngebiet ab, um sie ausfindig zu machen!
fr: TEXT_FESXMS002_00248_SYSTEM_000_001<tab>L'emplacement des sapins de la fête des étoiles est indiqué sur la boussole. Parcourez le quartier résidentiel et ouvrez l'œil pour les découvrir.
ja: TEXT_FESXMS002_00248_SYSTEM_000_001<tab>目標となる各種「スターライトツリー」は、 ナビマップに表示されます。 冒険者居住区を歩きまわり、探してみましょう！

source: TEXT_FESXMS002_00248_SYSTEM_100_001<tab>You can only obtain one seasonal message at a time, so choose your sentinel wisely! Keep in mind which fallen stars are needed to purchase the seasonal goods you wish to acquire.
de: TEXT_FESXMS002_00248_SYSTEM_100_001<tab>Du kannst immer nur eine Botschaft bei dir tragen, also wähle deinen Baum mit Bedacht! Behalte dabei im Hinterkopf, welche Sternschnuppen du für die von dir gewünschten saisonalen Gegenstände benötigst.
fr: TEXT_FESXMS002_00248_SYSTEM_100_001<tab>Vous ne pouvez obtenir qu'une seule lettre à la fois, donc choisissez bien votre arbre pour obtenir une pierre des étoiles de la couleur qui vous intéresse.
ja: TEXT_FESXMS002_00248_SYSTEM_100_001<tab>また、「<var 28 ((EventItem)) F61E8A7201 /var>」は1枚のみ入手できます。 どの「スターライトツリー」からカードを回収するかは、 交換したい品物に合わせて決めるといいでしょう。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_004<tab>Pick a Starlight sentinel somewhere in Mist, an' bring me back one o' them Starlight messages. An' don't forget to wear yer bleedin' tunic!
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_004<tab>Wähle einen Sternenlichtbaum irgendwo im Dorf des Nebels und besorge mir eine dieser Sternenlichtbotschaften. Und vergiss nicht, dabei deine verdammte Tunika zu tragen!
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_004<tab>Choisis un sapin de la fête des étoiles à Brumée et ramène-moi la lettre que tu trouveras à son pied. Et oublie pas de porter ta tunique, on te l'a pas donnée pour faire joli<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_004<tab>ミスト・ヴィレッジのいずれかのスターライトツリーから、 「<var 28 ((EventItem)) F61E8A7201 /var>」を「1枚」回収するんだ！ 「聖人の従者」への扮装も忘れずにやっておけよ！

source: TEXT_FESXMS002_00248_SYSTEM_000_002<tab>The position of Starlight sentinels will be displayed on your minimap. Search the residential area to pinpoint their locations!
de: TEXT_FESXMS002_00248_SYSTEM_000_002<tab>Die Positionen der Sternenlichtbäume werden auf deiner Minikarte angezeigt. Suche das Wohngebiet ab, um sie ausfindig zu machen!
fr: TEXT_FESXMS002_00248_SYSTEM_000_002<tab>L'emplacement des sapins de la fête des étoiles est indiqué sur la boussole. Parcourez le quartier résidentiel et ouvrez l'œil pour les découvrir.
ja: TEXT_FESXMS002_00248_SYSTEM_000_002<tab>目標となる各種「スターライトツリー」は、 ナビマップに表示されます。 冒険者居住区を歩きまわり、探してみましょう！

source: TEXT_FESXMS002_00248_SYSTEM_100_002<tab>You can only obtain one seasonal message at a time, so choose your sentinel wisely! Keep in mind which fallen stars are needed to purchase the seasonal goods you wish to acquire.
de: TEXT_FESXMS002_00248_SYSTEM_100_002<tab>Du kannst immer nur eine Botschaft bei dir tragen, also wähle deinen Baum mit Bedacht! Behalte dabei im Hinterkopf, welche Sternschnuppen du für die von dir gewünschten saisonalen Gegenstände benötigst.
fr: TEXT_FESXMS002_00248_SYSTEM_100_002<tab>Vous ne pouvez obtenir qu'une seule lettre à la fois, donc choisissez bien votre arbre pour obtenir une pierre des étoiles de la couleur qui vous intéresse.
ja: TEXT_FESXMS002_00248_SYSTEM_100_002<tab>また、「<var 28 ((EventItem)) F61E8A7201 /var>」は1枚のみ入手できます。 どの「スターライトツリー」からカードを回収するかは、 交換したい品物と相談しながら決めるといいでしょう。

source: TEXT_FESXMS002_00248_SYSTEM_000_010<tab>You must have the Starlight tunic equipped to continue with this quest.
de: TEXT_FESXMS002_00248_SYSTEM_000_010<tab>Du musst die Sternenlichttunika angelegt haben, um mit diesem Auftrag fortzufahren.
fr: TEXT_FESXMS002_00248_SYSTEM_000_010<tab>Vous devez être équipé<var 08 E905 ((e)) (()) /var> d'<var 33 ((Item)) 02F224390202 /var> pour pouvoir continuer cette quête.
ja: TEXT_FESXMS002_00248_SYSTEM_000_010<tab>このクエストを進行させるには、 「<var 28 ((Item)) F2243901 /var>」を装備している必要があります。

source: TEXT_FESXMS002_00248_SYSTEM_000_011<tab>If you have misplaced your Starlight tunic, speak with a Starlight Celebration crier to receive a replacement.
de: TEXT_FESXMS002_00248_SYSTEM_000_011<tab>Wenn du deine Sternenlichttunika verloren haben solltest, sprich mit einer Sternenlichtfest-Verwalterin, um Ersatz zu erhalten.
fr: TEXT_FESXMS002_00248_SYSTEM_000_011<tab>Si vous l'avez égaré<var 08 ((<var 28 ((Item)) F2243907 /var>)) ((e)) (()) /var>, adressez-vous à une démarcheuse de la fête des étoiles pour en obtenir <var 08 ((<var 28 ((Item)) F2243907 /var>)) ((une nouvelle)) ((un nouveau)) /var>.
ja: TEXT_FESXMS002_00248_SYSTEM_000_011<tab>「<var 28 ((Item)) F2243901 /var>」を所持していない場合、 「星芒祭の広報係」に話しかけることで、 再度「<var 28 ((Item)) F2243901 /var>」を入手できます。

source: TEXT_FESXMS002_00248_GUIDE65784_000_012<tab>You've lost your Starlight tunic? Never fear! We've enough spares to dress a small army! Here, take another one!
de: TEXT_FESXMS002_00248_GUIDE65784_000_012<tab>Du hast deine Sternenlichttunika verloren? Keine Sorge! Wir haben genug auf Lager, um eine kleine Armee damit auszustatten! Hier, da hast du eine Neue!
fr: TEXT_FESXMS002_00248_GUIDE65784_000_012<tab>Vous ne savez plus où se trouve votre <var 33 ((Item)) 0DF224390202 /var><var 1D /var>? Ne vous en faites pas, on en a assez en réserve pour habiller toute une armée de disciples, hi hi<var 1D /var>!
ja: TEXT_FESXMS002_00248_GUIDE65784_000_012<tab>あら、「<var 28 ((Item)) F2243901 /var>」を紛失されたんですか？ それでしたら、もう一度お渡ししますね。 はい、どうぞ！

source: TEXT_FESXMS002_00248_POPMESSAGE_000_013<tab>You obtain a Starlight tunic.
de: TEXT_FESXMS002_00248_POPMESSAGE_000_013<tab>Du hast eine Sternenlichttunika erhalten.
fr: TEXT_FESXMS002_00248_POPMESSAGE_000_013<tab>Vous obtenez <var 33 ((Item)) 02F224390202 /var>.
ja: TEXT_FESXMS002_00248_POPMESSAGE_000_013<tab><var 28 ((Item)) F2243901 /var>を手に入れた。

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_020<tab>Back now, are ye? Where's me tear-jerkin' message, then?
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_020<tab>Schon zurück, wie? Wo ist meine rührselige Botschaft?
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_020<tab>Tiens donc, regardez qui voilà. Alors, tu as trouvé une lettre<var 1D /var>? Fais-moi voir ça.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_020<tab>帰ってきやがったな、冒険者！ 「<var 28 ((EventItem)) F61E8A7201 /var>」は回収できたんだろうな！？

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_021<tab>Aye, that's...that's just lovely. Warms me brutish 'eart, it do. Right, time for some gift givin'! 'Ere, take this to the wee bugger waitin' over yonder.
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_021<tab>Oh, das ... Das ist ja herzallerliebst. Da wird mir ganz warm um mein raues Herz. Also gut, Zeit für Geschenke! Hier, bring das zu dem kleinen Blag, das dort drüben wartet.
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_021<tab>Oh, comme c'est mignon<var 1D /var>! Y a pas à dire, ces bouts de chou ont le chic pour vous attendrir... Tiens, prends ce cadeau et va l'apporter à celui qui l'attend.
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_021<tab>よしよし、ちゃんと回収できたみてえだな。 それじゃあ今度は、「聖人の従者」の扮装をして、 この近くにいるガキに贈物を届けてくれよ！

source: TEXT_FESXMS002_00248_VOLUNTEER65784_000_022<tab>Go on wiv ye! Go an' 'and out that present afore me stoic facade starts to crumble!
de: TEXT_FESXMS002_00248_VOLUNTEER65784_000_022<tab>Nun geh schon! Zieh los und händige das Geschenk aus, bevor ich meine Selbstbeherrschung verliere und hier vor Rührung noch rumflenne!
fr: TEXT_FESXMS002_00248_VOLUNTEER65784_000_022<tab>Y a sûrement un môme qui attend son cadeau avec impatience dans les parages. Dépêche-toi de lui apporter, et surtout, oublie pas de porter ton habit de fête<var 1D /var>!
ja: TEXT_FESXMS002_00248_VOLUNTEER65784_000_022<tab>この近くで待っているガキへ、贈物を届けてくれ！ 「聖人の従者」の扮装を忘れるんじゃねえぞ！！

source: TEXT_FESXMS002_00248_CHILDA65784_000_030<tab>Hmm, so yer one o' them little 'elpers, are ye? I weren't sure ye'd actually come. ...Is it true ye'll give me a present for writin' that letter?
de: TEXT_FESXMS002_00248_CHILDA65784_000_030<tab>Hm, du bist also eines dieser Kleinen Helferlein, wie? Ich war mir nicht sicher, ob wirklich jemand kommen würde ... Ist es wahr, dass du mir ein Geschenk für meinen Brief gibst?
fr: TEXT_FESXMS002_00248_CHILDA65784_000_030<tab>Vous êtes <var 08 E905 ((une)) ((un)) /var> des disciples du saint<var 1D /var>? Je me demandais si vous alliez vraiment venir... C'est vrai que vous allez me donner un cadeau parce que j'ai écrit cette lettre<var 1D /var>?
ja: TEXT_FESXMS002_00248_CHILDA65784_000_030<tab>ふん、アンタが聖人の従者様ってヤツだね。 まさか本当に来るとは思わなかったよ。 ……お、贈物も、本当にくれるの？

source: TEXT_FESXMS002_00248_CHILDA65784_000_031<tab>Yer really givin' this to me!? Hooray! Me mates'll never believe this!
de: TEXT_FESXMS002_00248_CHILDA65784_000_031<tab>Das ist wirklich für mich!? Hurra! Das werden mir die Jungs nie glauben!
fr: TEXT_FESXMS002_00248_CHILDA65784_000_031<tab>Vraiment, c'est pour moi<var 1D /var>!? Youpi<var 1D /var>! Mes copines vont jamais me croire quand je vais leur raconter<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDA65784_000_031<tab>ほ、本当にいいのかい！？ ひゃっほー！ みんなに教えなくちゃ！ 聖人の従者様は、本当にいるんだって！

source: TEXT_FESXMS002_00248_CHILDB65784_000_032<tab>Hey! Over here! Aye! Me! Give the toy to me!
de: TEXT_FESXMS002_00248_CHILDB65784_000_032<tab>He! Du da drüben! Ja, genau! Hier! Gib mir das Spielzeug!
fr: TEXT_FESXMS002_00248_CHILDB65784_000_032<tab>Hé<var 1D /var>! Par ici<var 1D /var>! Oui, ce cadeau, là, il est pour moi<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDB65784_000_032<tab>あっ、聖人の従者だ！ なあなあ、贈物くれよ、贈物ー！！

source: TEXT_FESXMS002_00248_CHILDB65784_000_033<tab>This festival is the best! Thank you!
de: TEXT_FESXMS002_00248_CHILDB65784_000_033<tab>Dieses Fest ist einfach großartig! Vielen Dank!
fr: TEXT_FESXMS002_00248_CHILDB65784_000_033<tab>Y a rien de mieux que la fête des étoiles<var 1D /var>! Merci<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDB65784_000_033<tab>やったー、贈物だー！ ありがと！ ぜーったい、大切にするよ！

source: TEXT_FESXMS002_00248_CHILDC65784_000_034<tab>You think to deceive me, you crimson-clad charlatan!? I'll have you know I plan on becoming a famous arcanist! My magic eyes will see right through your tricky gift illusions!
de: TEXT_FESXMS002_00248_CHILDC65784_000_034<tab>Du willst mich hinters Licht führen, scharlachroter Scharlatan!? Du solltest wissen, dass ich vorhabe, ein berühmter Hermetiker zu werden! Meine magischen Augen werden deine Illusionen von Geschenken schnell durchschauen!
fr: TEXT_FESXMS002_00248_CHILDC65784_000_034<tab>Tu penses pouvoir me tromper, imposteur que tu es<var 1D /var>!? Quand je serai grande, je serai la meilleure arcaniste<var 1D /var>! Mes yeux magiques voient par<var 16 /var>fai<var 16 /var>te<var 16 /var>ment à travers ton illusion de paquet cadeau<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDC65784_000_034<tab>ふふん、とうとう来ましたね、聖人の従者様の偽者！ 巴術士を目指す、この私の目はごまかせませんよ。 ……偽者でないなら、その証拠を見せてください！

source: TEXT_FESXMS002_00248_CHILDC65784_000_035<tab>...This feels solid. Y-You might just be who you say you are. So...I can keep this? Yay! A present for me!
de: TEXT_FESXMS002_00248_CHILDC65784_000_035<tab>... Das fühlt sich solide an. D-Du bist womöglich wirklich, wer du zu sein behauptest. Dann ... kann ich das behalten? Juhu! Ein Geschenk für mich!
fr: TEXT_FESXMS002_00248_CHILDC65784_000_035<tab>... Ça n'a pas l'air d'être du toc. Peut-être que tu dis vrai, finalement. Alors, ça veut dire que je peux le garder<var 1D /var>? Génial, un cadeau juste pour moi<var 1D /var>!
ja: TEXT_FESXMS002_00248_CHILDC65784_000_035<tab>……もしかして、本物の従者様なんですか！？ あ、ありがとうございます、贈物！ うわーい、やりましたー！！
