Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/008/GaiUsb402_00858/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSB402_00858_SEQ_00<tab>Storm Private Blaugybal has a letter burning a hole on his bedside table.
de: TEXT_GAIUSB402_00858_SEQ_00<tab>In Camp Bronzesee will der verletzte Soldat Blaugybal einen Brief überbringen lassen.
fr: TEXT_GAIUSB402_00858_SEQ_00<tab>Le soldat 1re classe Blaugybal a une lettre qu'il désire faire envoyer au plus vite.
ja: TEXT_GAIUSB402_00858_SEQ_00<tab>キャンプ・ブロンズレイクのブラウギバル上等甲兵は、冒険者に届けてほしいものがあるようだ。
ru: TEXT_GAIUSB402_00858_SEQ_00<tab>Радовому Водоворота Благибалу не даёт покоя письмо.

source: TEXT_GAIUSB402_00858_SEQ_01<tab>Blaugybal begs you deliver his pleas to Storm Commander Bloeidin at Camp Overlook. Use the lake crossing at Jijiroon's Trading Post, then head north to outer La Noscea.
de: TEXT_GAIUSB402_00858_SEQ_01<tab>Blaugybal möchte einen Brief an seinen Vorgesetzten in Camp Ausblick bringen lassen, um darum zu bitten, zu seiner Einheit zurückkehren zu dürfen. Geh nach Südwesten zu Jijiroons Handelsposten, überquere von dort aus mit der Fähre den See und gehe auf der anderen Seite nach Norden ins äußere La Noscea.
fr: TEXT_GAIUSB402_00858_SEQ_01<tab>Blaugybal vous a confié <var 33 ((EventItem)) 02F61E87190202 /var> pour le sous-commandant Bloeidin, au camp du Guet. Pour vous y rendre, utilisez le bac au comptoir de Jijiroon pour traverser le lac, puis dirigez-vous vers le nord en direction de la Noscea extérieure.
ja: TEXT_GAIUSB402_00858_SEQ_01<tab>ブラウギバル上等甲兵は、キャンプ・オーバールックにいる「ブルーエイディン少甲佐」に<var 28 ((EventItem)) F61E871901 /var>を届けてほしいらしい。ジジルン交易商店の船渡しを使い、湖の対岸から北上して外地ラノシアを目指そう。

source: TEXT_GAIUSB402_00858_SEQ_02<tab>You deliver the plea to Commander Bloeidin, who laments Blaugybal's callowness and disallows the reinstatement. He clearly does so out of care rather than malice, but Blaugybal's disappointment will be great.
de: TEXT_GAIUSB402_00858_SEQ_02<tab>Du hast Blaugybals Brief überbracht, doch der Vorgesetzte Bloeidin hält den Verwundeten noch nicht wieder für einsatzbereit, weil der Kampf gegen die Kobolde zu gefährlich ist.
fr: TEXT_GAIUSB402_00858_SEQ_02<tab>Lorsque vous lui avez remis <var 33 ((EventItem)) 03F61E87190202 /var>, Bloeidin a tout de suite refusé de réincorporer Blaugybal. Bien que la décision du sous-commandant soit avant tout motivée par la sécurité du soldat, vous imaginez que la déception de ce dernier sera grande.
ja: TEXT_GAIUSB402_00858_SEQ_02<tab>ブルーエイディン少甲佐に<var 28 ((EventItem)) F61E871901 /var>を渡した。ブラウギバル上等甲兵のことを甘ちゃんと称するブルーエイディン少甲佐だが、内心では彼のことを気にかけているようだ。

source: TEXT_GAIUSB402_00858_TODO_00<tab>Hand the plea to Bloeidin at Camp Overlook.
de: TEXT_GAIUSB402_00858_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E8719020502 /var>)) /var> zu Bloeidin in Camp Ausblick bringen
fr: TEXT_GAIUSB402_00858_TODO_00<tab>Donner <var 33 ((EventItem)) 03F61E87190202 /var> à Bloeidin, au camp du Guet
ja: TEXT_GAIUSB402_00858_TODO_00<tab>キャンプ・オーバールックのブルーエイディン少甲佐に<var 28 ((EventItem)) F61E871901 /var>を渡す
ru: TEXT_GAIUSB402_00858_TODO_00<tab>Подайте прошение Благибала Блоэдину в Обзорный лагерь.

source: TEXT_GAIUSB402_00858_BLAUGYBAL_000_000<tab>Well met, adventurer. I serve with the Maelstrom Black Sails─or did, until I suffered grievous wounds in a battle with the kobolds. I was invalided and sent here.
de: TEXT_GAIUSB402_00858_BLAUGYBAL_000_000<tab>Hallo! Ich bin ein Soldat der Schwarzen Segel des Mahlstroms. Bei den Kämpfen gegen die Kobolde wurde ich schwer verwundet und nun soll ich mich hier auskurieren, es geht mir aber schon wieder besser.
fr: TEXT_GAIUSB402_00858_BLAUGYBAL_000_000<tab>Salut à toi, aventuri<var 08 E905 ((ère)) ((er)) /var>. Je sers dans l'infanterie du Maelstrom, ou plutôt c'était le cas jusqu'à ce que je sois grièvement blessé lors d'une bataille contre des Kobolds. On m'a donc envoyé ici pour me faire soigner.
ja: TEXT_GAIUSB402_00858_BLAUGYBAL_000_000<tab>僕は「黒渦団」の打撃艦隊に所属する陸戦兵でね。 コボルド族との戦いで大怪我を負って、 今は療養中の身……なんだけどさ。
ru: TEXT_GAIUSB402_00858_BLAUGYBAL_000_000<tab>Приветствую, искатель<var 08 E905 ((ница)) (()) /var> приключений. Я служил у Блоэдина, бывшего пирата, а ныне командира отряда Водоворота под названием Красные Чайки. Увы, в битве с кобольдами я был серьёзно ранен, меня поместили сюда на лечение.

source: TEXT_GAIUSB402_00858_BLAUGYBAL_000_001<tab>Will you take this to my commanding officer in Camp Overlook? It's a request for reinstatement. It ill suits my nature to lie abed.
de: TEXT_GAIUSB402_00858_BLAUGYBAL_000_001<tab>Kannst du meinem Vorgesetzten in Camp Ausblick einen Brief von mir bringen? Ich will ihn bitten, zur Truppe zurückkehren zu dürfen, bevor ich hier vor lauter Langeweile noch eingehe.
fr: TEXT_GAIUSB402_00858_BLAUGYBAL_000_001<tab>Mon seul désir, c'est de reprendre les armes le plus vite possible, et j'aimerais donc faire parvenir <var 33 ((EventItem)) 07F61E87190202 /var> à mon officier, le sous-commandant Bloeidin, qui est au camp du Guet. Tu veux bien <var 08 ((<var 28 ((EventItem)) F61E871907 /var>)) ((la)) ((le)) /var> lui porter pour moi<var 1D /var>?
ja: TEXT_GAIUSB402_00858_BLAUGYBAL_000_001<tab>「キャンプ・オーバールック」にいる僕の上官に、 この「<var 28 ((EventItem)) F61E871901 /var>」を渡してくれないかい？ あんまりノンビリもできないしね、復隊届ってわけ。
ru: TEXT_GAIUSB402_00858_BLAUGYBAL_000_001<tab>Отнесёшь бумагу в Обзорный лагерь, моему командиру? Это прошение о возвращении меня в строй. Просто терпеть не могу сидеть без дела, пока мои товарищи там, рискуют жизнью.

source: TEXT_GAIUSB402_00858_BLAUGYBAL_000_002<tab>I was told my duty was to recover, and I have been dutiful. But surely they do not mean for me to wait until every last bit of flesh has knitted together. I can hold an axe─that should be enough.
de: TEXT_GAIUSB402_00858_BLAUGYBAL_000_002<tab>Ich ertrage es nicht, hier noch länger tatenlos herumzusitzen, während meine Kameraden ihre Köpfe hinhalten. Ich bin zwar noch nicht wieder gut zu Fuß, aber meine Axt kann ich schwingen wie ein Baumfäller!
fr: TEXT_GAIUSB402_00858_BLAUGYBAL_000_002<tab>On m'a dit que mon devoir était de panser mes blessures, et je pense être désormais suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment valide pour manier une hache et rejoindre mes frères d'armes.
ja: TEXT_GAIUSB402_00858_BLAUGYBAL_000_002<tab>治療に専念するために休ませてもらったけど、もう十分。 まだ怪我は完治していないけど…… 斧を握ることくらいはできるさ。
ru: TEXT_GAIUSB402_00858_BLAUGYBAL_000_002<tab>Он говорил, мой долг — восстанавливаться, и я был прилежен в этом. Но наверняка он не желает ждать до того момента, пока всё срастётся до белых шрамов. Я могу держать топор — этого должно быть достаточно.

source: TEXT_GAIUSB402_00858_BLAUGYBAL_000_003<tab>Between here and Camp Overlook is kobold territory, as the crow flies. I suggest you be smart about it: go to Jijiroon's Trading Post and take a boat across the lake. From there, head north to outer La Noscea.
de: TEXT_GAIUSB402_00858_BLAUGYBAL_000_003<tab>Camp Ausblick grenzt direkt an das Koboldgebiet. Am besten nimmst du die Fähre von Jijiroons Handelsposten südwestlich von hier. Auf der anderen Seite des Sees geht's dann nach Norden ins äußere La Noscea.
fr: TEXT_GAIUSB402_00858_BLAUGYBAL_000_003<tab>Tout le territoire entre ici et le camp du Guet appartient aux Kobolds. Je te conseille donc de prendre le bac au comptoir de Jijiroon pour traverser le lac. Ensuite, dirige-toi vers la Noscea extérieure, au nord.
ja: TEXT_GAIUSB402_00858_BLAUGYBAL_000_003<tab>キャンプ・オーバールックはコボルド勢力圏の向こう側だ。 南西にあるジジルン交易商店の船渡しを使って、 湖の対岸を北上しながら、外地ラノシアを目指すといいよ。
ru: TEXT_GAIUSB402_00858_BLAUGYBAL_000_003<tab>Между этим местом и Обзорным лагерем пролегает территория кобольдов. Советую тебе не ломиться напрямую, а быть хитрее. Отправляйся на торговый пост Джиджируна, а оттуда на лодке через озеро. И уже оттуда во Внешнюю Ла Ношу.

source: TEXT_GAIUSB402_00858_BLOEIDIN_000_020<tab>Adventurer, eh? What do you got for us?
de: TEXT_GAIUSB402_00858_BLOEIDIN_000_020<tab>Ah, <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var>! Was führt dich zu uns?
fr: TEXT_GAIUSB402_00858_BLOEIDIN_000_020<tab>Un<var 08 E905 ((e)) (()) /var> aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>? Qu'est-ce qui t'amène par ici<var 1D /var>?
ja: TEXT_GAIUSB402_00858_BLOEIDIN_000_020<tab>冒険者か……。 オレたちに何か用なのか。
ru: TEXT_GAIUSB402_00858_BLOEIDIN_000_020<tab>Искатель<var 08 E905 ((ница)) (()) /var> приключений, э? Чего тебе здесь надо?

source: TEXT_GAIUSB402_00858_BLOEIDIN_000_021<tab>A <var 1A 02 /var>letter<var 1A 01 /var>? Can't drink that, eat that, or keep a bed warm with that...'specially when it's from that pup Blaugybal.
de: TEXT_GAIUSB402_00858_BLOEIDIN_000_021<tab>Ein Brief? Von dem Weichei Blaugybal? Zeig mal her.
fr: TEXT_GAIUSB402_00858_BLOEIDIN_000_021<tab>Une lettre<var 1D /var>? Et de ce pleurnicheur de Blaugybal, à ce que je vois.
ja: TEXT_GAIUSB402_00858_BLOEIDIN_000_021<tab>オレに手紙だと？ ……けッ、甘ちゃんのブラウギバルからじゃないか。
ru: TEXT_GAIUSB402_00858_BLOEIDIN_000_021<tab>Письмо? Гм. Его ни выпить, ни съесть, и в постели оно не шибко<var 1F /var>то согреет. Особенно когда оно от этого салаги, Благибала.

source: TEXT_GAIUSB402_00858_BLOEIDIN_000_022<tab>Listen, what do they call you? <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? We're the Red Swallows here, the most roughneck levy in all of the Maelstrom. Most of us come from what you might call a privateer background. We're the <var 1A 02 /var>teeth<var 1A 01 /var> of the Maelstrom.
de: TEXT_GAIUSB402_00858_BLOEIDIN_000_022<tab>Harharhar, das ist wirklich lustig. Unsere Einheit besteht aus den härtesten Hunden der Sieben Weltmeere.
fr: TEXT_GAIUSB402_00858_BLOEIDIN_000_022<tab>Écoute euh... Comment tu t'appelles<var 1D /var>? <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>? Notre unité s'appelle les Hirondelles écarlates, elle est composée pour la majeure partie d'anciens pirates, de vrais durs à cuire. Nous sommes les <var 1A 02 /var>crocs<var 1A 01 /var> du Maelstrom.
ja: TEXT_GAIUSB402_00858_BLOEIDIN_000_022<tab>ウチの部隊は、通称「紅燕陸戦隊」といってな。 構成員は大半が海賊上がりで、 黒渦団でも「最狂」の部隊とも言われているんだ。
ru: TEXT_GAIUSB402_00858_BLOEIDIN_000_022<tab>Ну и как ты называешься? <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? Мы Красный Чайки, самый отбитый отряд на всём Вилбренде. У большинства из нас внушительный послужной список в качестве пиратов. Мы — зубы Водоворота.

source: TEXT_GAIUSB402_00858_BLOEIDIN_000_023<tab>What I'm saying is, you want to know where the worst of the fighting is? Just look for the Red Swallows. This is the front, not a moment of rest from the kobolds. Ain't no place for a pup with half-healed wounds.
de: TEXT_GAIUSB402_00858_BLOEIDIN_000_023<tab>Mit den Kobolden liefern wir uns täglich blutige Scharmützel, die uns alles abverlangen. Und das Weichei von Blaugybal glaubt, uns in seinem Zustand von Nutzen zu sein. Er würde keine Stunde überleben!
fr: TEXT_GAIUSB402_00858_BLOEIDIN_000_023<tab>Si tu veux savoir où les combats les plus sanglants ont lieu, tu n'as qu'à chercher les Hirondelles écarlates. Ici, on est en première ligne, les Kobolds ne nous laissent pas le moindre répit. C'est pas un endroit pour un chieur à peine remis de ses blessures.
ja: TEXT_GAIUSB402_00858_BLOEIDIN_000_023<tab>ここじゃ、寝ても覚めてもコボルド族との激戦だ。 戦傷で前線を退いた甘ちゃんが、 おいそれと戻ってこれる場所じゃねぇ！
ru: TEXT_GAIUSB402_00858_BLOEIDIN_000_023<tab>Теперь, учитывая всё вышесказанное, как думаешь, где самое горячее местечко в Ла Ноше? Всё верно, <var 08 E905 ((подруга)) ((дружочек)) /var>. Где Красные Чайки — там и фронт. Здесь у нас ни минуты покоя от кобольдов. Вот и скажи, к чему нам новичок, у кого даже раны не до конца затянулись?

source: TEXT_GAIUSB402_00858_BLOEIDIN_000_024<tab>The kid has his heart in the right place, I'll warrant that, but he's like to get it blown out of his chest if he toddles on back here. He's just going to have to sleep in a soft bed and eat food that ain't full of weevils until he heals up.
de: TEXT_GAIUSB402_00858_BLOEIDIN_000_024<tab>Ich rechne es ihm hoch an, dass er so viel Einsatzbereitschaft zeigt, aber er soll sich erst mal ordentlich erholen. Wir werden ihm schon ein paar Kobolde übrig lassen.
fr: TEXT_GAIUSB402_00858_BLOEIDIN_000_024<tab>Ne te méprends pas, son désir de reprendre les armes est honorable, mais il a toutes les chances d'y passer s'il revient trop tôt. Donc, qu'il profite de son lit douillet et de toute la bouffe digne de ce nom qu'il pourra manger jusqu'à ce qu'il soit com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment guéri.
ja: TEXT_GAIUSB402_00858_BLOEIDIN_000_024<tab>……ブラウギバルめ、気持ちが空回りしてやがるな。 ちゃんと完治するまで、美味いもんを食って、 ゆっくり療養する罰をあたえねばならんな。
ru: TEXT_GAIUSB402_00858_BLOEIDIN_000_024<tab>У парнишки большое сердце, это верно, но ему этот орган скорее всего вырвут, и очень быстро, если он сюда притащится. Пусть себе посапывает в тёплой постельке и ест хлеб без червей, пока у него есть такая возможность.
