Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/005/CtsEtcReWedding_00531/*.xlf
Languages: de, fr, ja

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_000<tab>Good day to you, <var 08 E905 ((my lady)) ((good sir)) /var>. My name is Hawu Bajihri, and it is both my honor and privilege to assist happily bonded couples who wish to celebrate their anniversary and renew their vows.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_000<tab>Hallo! Mein Name ist Hawu Bajihri. Ich habe die große Ehre, Jubiläumszeremonien für glückliche Paare zu organisieren, die den Jahrestag ihres Ewigen Bundes gebührend feiern möchten.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_000<tab>Enchantée, moi c'est Hawu Bajihri. Je suis là pour parrrler de l'anniversaire de lien éternel à tous ceux qui se sont juré de s'aimer pour toujours<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_000<tab>わたくしは、「久遠の絆」を誓われたおふたりに、 「エターナルアニバーサリー」というサービスを、 ご提案している、ハウ・バジリと申します。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_001<tab>I very much look forward to the day you have need of my services.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_001<tab>Es wäre mir eine große Freude, eines Tages auch dir behilflich sein zu dürfen.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_001<tab>N'hésitez pas à venir me voir si vous comptez orrrganiser une cérémonie du lien éternel.
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_001<tab>今後「エターナルセレモニー」を挙げられた際には、 ぜひ、わたくしの元へお立ち寄りくださいませ。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_010<tab>Good day to you, <var 08 E905 ((my lady)) ((good sir)) /var>. I do hope you and your beloved have been well.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_010<tab>Hallo! Mein Name ist Hawu Bajihri. Ich habe die große Ehre, Jubiläumszeremonien für glückliche Paare zu organisieren, die den Jahrestag ihres Ewigen Bundes gebührend feiern möchten.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_010<tab>Enchantée, moi c'est Hawu Bajihri. Je suis là pour parrrler de l'anniversaire de lien éternel à tous ceux qui se sont juré de s'aimer pour toujours<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_010<tab>わたくしは、「久遠の絆」を誓われたおふたりに、 「エターナルアニバーサリー」というサービスを、 ご提案している、ハウ・バジリと申します。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_011<tab>As you may know, it is my duty to oversee the renewal of vows between bonded couples who have registered their anniversary with the Sanctum of the Twelve. Should you have need of my services, pray do not hesitate to ask.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_011<tab>In aller Bescheidenheit kann ich sagen, dass wir uns für das Glück der Paare ganz schön ins Zeug legen, damit der Jahrestag ein unvergessliches Erlebnis wird. Habe ich dein Interesse geweckt?
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_011<tab>Et figurez-vous que je sais comment consolider un lien qui paraissait déjà des plus solides. Il faut en fêter l'anniversairrre<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_011<tab>僭越ながら、皆様の幸せのお手伝いをさせていただくため、 とびきり素敵なプランをご用意いたしました。 ぜひ、大切なパートナー様とご利用くださいませ。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_012<tab>To register your anniversary, you and your partner must be in a party together with your eternity rings in your inventory.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_012<tab>Um einen Jahrestag zu registrieren, musst du zusammen mit deinem Partner in einer Gruppe sein und eure Ringe der Ewigkeit müssen sich in euren Inventaren befinden.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_012<tab>Pour enregistrer un anniversaire de lien éternel, les partenaires ayant célébré la cérémonie du lien éternel doivent avoir formé une équipe et être en possession de leur <var 33 ((Item)) 0DF2217F0202 /var>.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_012<tab>「エターナルアニバーサリー」の登録には、 エターナルセレモニーを挙げたパートナーと2人パーティの状態で、 共に「<var 28 ((Item)) F2217F01 /var>」を所持している必要があります。

source: TEXT_CTSETCREWEDDING_00531_Q1_000_000<tab>What will you do?
de: TEXT_CTSETCREWEDDING_00531_Q1_000_000<tab>Was möchtest du tun?
fr: TEXT_CTSETCREWEDDING_00531_Q1_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_Q1_000_000<tab>どうする？

source: TEXT_CTSETCREWEDDING_00531_A1_000_000<tab>Register your anniversary.
de: TEXT_CTSETCREWEDDING_00531_A1_000_000<tab>Den Jahrestag unseres Ewigen Bundes registrieren
fr: TEXT_CTSETCREWEDDING_00531_A1_000_000<tab>Enregistrement de son anniversaire de lien éternel
ja: TEXT_CTSETCREWEDDING_00531_A1_000_000<tab>「エターナルアニバーサリー」の登録をする

source: TEXT_CTSETCREWEDDING_00531_A1_000_001<tab>Inquire about anniversaries at the Sanctum.
de: TEXT_CTSETCREWEDDING_00531_A1_000_001<tab>Mehr über die Jubiläumszeremonien erfahren
fr: TEXT_CTSETCREWEDDING_00531_A1_000_001<tab>L'anniversaire de lien éternel
ja: TEXT_CTSETCREWEDDING_00531_A1_000_001<tab>「エターナルアニバーサリー」とは？

source: TEXT_CTSETCREWEDDING_00531_A1_000_002<tab>Nothing.
de: TEXT_CTSETCREWEDDING_00531_A1_000_002<tab>Abbrechen
fr: TEXT_CTSETCREWEDDING_00531_A1_000_002<tab>Annuler
ja: TEXT_CTSETCREWEDDING_00531_A1_000_002<tab>キャンセル

source: TEXT_CTSETCREWEDDING_00531_Q2_000_000<tab>Register your anniversary with the Sanctum of the Twelve?
de: TEXT_CTSETCREWEDDING_00531_Q2_000_000<tab>Den Jahrestag eures Ewigen Bundes im Dom der Einkehr registrieren?
fr: TEXT_CTSETCREWEDDING_00531_Q2_000_000<tab>Enregistrer son anniversaire de lien éternel<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_Q2_000_000<tab>「エターナルアニバーサリー」の登録をしますか？

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_020<tab>Very well. If you should change your mind you need but ask.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_020<tab>Es ist eure freie Entscheidung. Ihr könnt euch jederzeit wieder bei mir melden.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_020<tab>Très bien, je n'insiste pas... Mais je reste à votre disposition si par hasarrrd vous changiez d'avis<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_020<tab>承知いたしました。 ご登録の際には、いつでもお声掛けくださいね。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_021<tab>Splendid! The <var 08 E803 ((<var 08 E2E80320 ((<var 09 E803 ((first)) ((second)) ((third)) ((fourth)) ((fifth)) ((sixth)) ((seventh)) ((eighth)) ((ninth)) ((tenth)) ((eleventh)) ((twelfth)) ((thirteenth)) ((fourteenth)) ((fifteenth)) ((sixteenth)) ((seventeenth)) ((eighteenth)) ((nineteenth)) ((twentieth)) ((twenty-first)) ((twenty-second)) ((twenty-third)) ((twenty-fourth)) ((twenty-fifth)) ((twenty-sixth)) ((twenty-seventh)) ((twenty-eighth)) ((twenty-ninth)) ((thirtieth)) ((thirty-first)) /var>)) ((<var 20 E803 /var>)) /var>)) ((<var 20 E803 /var>)) /var> of...<var 09 E802 ((January)) ((February)) ((March)) ((April)) ((May)) ((June)) ((July)) ((August)) ((September)) ((October)) ((November)) ((December)) /var>. Am I reading that right? I shall draw up the necessary papers and inform Raitmeaux at once.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_021<tab>Wundervoll! Der Jahrestag eures Ewigen Bundes, der <var 20 E803 /var>.<var 20 E802 /var>., wurde im Dom der Einkehr registriert.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_021<tab>Le <var 20 E803 /var> <var 09 E802 ((janvier)) ((février)) ((mars)) ((avril)) ((mai)) ((juin)) ((juillet)) ((août)) ((septembre)) ((octobre)) ((novembre)) ((décembre)) /var><var 1D /var>? Parfait<var 1D /var>! Je conserverai pré<var 16 /var>cieu<var 16 /var>se<var 16 /var>ment cette information dans mes arrrchives.
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_021<tab>ご登録ありがとうございます。 「エターナルアニバーサリー」の記念日を、 <var 20 E802 /var>月<var 20 E803 /var>日に設定させていただきました。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_022<tab>I believe I speak for all here at the Sanctum when I say we look forward to your return.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_022<tab>Ich freue mich darauf, euch beide zur Feier dieses bedeutenden Tages hier empfangen zu dürfen.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_022<tab>Et j'espère sincèrement que vous et votre partenaire repasserez me voirrr à cette date<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_022<tab>それでは、当日は素敵なおふたりがお越しになることを、 このハウ・バジリ、心よりお待ちしております。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_023<tab>The anniversary date engraved on your eternity ring has been registered with the Sanctum of the Twelve.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_023<tab>Der Jahrestag, der auf euren Ringen der Ewigkeit eingraviert ist, wurde im Dom der Einkehr registriert.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_023<tab>La date gravée dans <var 33 ((Item)) 03F2217F0202 /var> correspond à votre date d'anniversaire de lien éternel.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_023<tab><var 28 ((Item)) F2217F01 /var>に刻印されている月日が、 「エターナルアニバーサリー」として登録されました。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_024<tab>When the day of your anniversary arrives, you will receive a notification the next time you enter the East Shroud or any town.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_024<tab>Ab diesem Datum erhältst du eine Erinnerungsnachricht, sobald du den Ostwald oder eine Stadt betrittst.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_024<tab>Une notification vous sera envoyée pour vous rappeler cet événement lorsque vous entrerez dans une cité ou dans la Forêt de l'est après cette date.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_024<tab>登録された日付を過ぎると、 都市内、または黒衣森：東部森林に移動したタイミングで、 「エターナルアニバーサリー」の通知を受け取ることができます。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_025<tab>You may then speak with Hawu Bajihri to undertake the quest “The Ties that Bind,” beginning from the ceremony planning stage of the quest, and renew your vows in the Ceremony of Eternal Bonding.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_025<tab>Dann kannst du von Hawu Bajihri den Auftrag „Ein Bund fürs Leben“ annehmen, um die Zeremonie zum Ewigen Bund zu planen und durchzuführen.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_025<tab>Hawu Bajihri vous permettra également de recommencer la quête <var 28 ((Quest)) F601062A01 /var>, afin d'organiser une nouvelle cérémonie.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_025<tab>また、エターナルセレモニーを再び行うため、 クエスト「<var 28 ((Quest)) F601062A01 /var>」の後半を、 「ハウ・バジリ」から受注できるようになります。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_030<tab>Be it your first or fiftieth, the anniversary of an eternal bond is an important malmstone.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_030<tab>Der Jahrestag eures Ewigen Bundes ist eine gute Gelegenheit, euch an eure gemeinsame Zeit zu erinnern und gemeinsam in die Zukunft zu blicken.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_030<tab>C'est le jour choisi par deux personnes pour célébrer le lien solide qui les unit pour l'éterrrnité.
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_030<tab>「エターナルアニバーサリー」とは、 パートナー様とのかけがえのない思い出を振り返り、 より一層、絆を深めていただくための、特別な記念日でございます。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_031<tab>And to celebrate such a momentous occasion, we believe each and every blessed couple that walks the Sanctum's halls deserves the opportunity to relive the joyous day they pledged their devotion to one another.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_031<tab>Und wenn ihr euren Jahrestag registriert habt, könnt ihr einmal im Jahr die Zeremonie des Ewigen Bundes wiederholen, um euren Schwur zu erneuern.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_031<tab>Ceux qui auront pris la peine d'enregistrer une date d'anniversaire de lien éternel dans nos registres auront l'immense bonheur d'organiser une nouvelle cérémonie du lien éternel. Pas plus d'une fois par an ceci dit<var 1D /var>! Ce serait épuisant s'il fallait en orrrganiser une chaque lune<var 1D /var>!!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_031<tab>「エターナルアニバーサリー」をご登録いただくことで、 「エターナルセレモニー」を、年に一度挙げられるようになります。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_032<tab>Of course, this is not to say your ceremony should be <var 1A 02 /var>exactly<var 1A 01 /var> as it was before. All of our resources will be at your disposal, that you may have a ceremony as modest or extravagant as you desire.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_032<tab>Natürlich muss die Zeremonie nicht jedes Mal genau gleich ablaufen. Euch steht unser gesamtes Angebot zur Verfügung, aus dem ihr frei auswählen könnt.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_032<tab>Pour beaucoup, c'est une façon de marquer le coup, mais c'est aussi l'occasion d'organiser une cérémonie plus luxueuse encore, ou tout simplement de se réaffirmer la grrratitude ressentie au quotidien<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_032<tab>会場の装飾や、入場方式など、 前回とは違った雰囲気でお楽しみいただくこともできますよ。 この機に、日頃の感謝の気持ちをお伝えしてみてはいかがでしょう？

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_033<tab>To register your anniversary, you and your partner must be in a party together with your eternity rings in your inventory.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_033<tab>Um einen Jahrestag zu registrieren, musst du zusammen mit deinem Partner in einer Gruppe sein und eure Ringe der Ewigkeit müssen sich in euren Inventaren befinden.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_033<tab>Pour enregistrer un anniversaire de lien éternel, les partenaires ayant célébré la cérémonie du lien éternel doivent avoir formé une équipe et être en possession de leur <var 33 ((Item)) 0DF2217F0202 /var>.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_033<tab>「エターナルアニバーサリー」の登録には、 エターナルセレモニーを挙げたパートナーと2人パーティの状態で、 共に「<var 28 ((Item)) F2217F01 /var>」を所持している必要があります。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_034<tab>Should you choose to register, you will have the option to celebrate your anniversary on or after the date engraved on your eternity ring.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_034<tab>Bei der Registrierung wird das Datum eures Jahrestages, das auf euren Ringen eingraviert ist, vermerkt.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_034<tab>La date gravée dans <var 33 ((Item)) 03F2217F0202 /var> est considérée comme votre date d'anniversaire de lien éternel.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_034<tab>「エターナルアニバーサリー」には、 <var 28 ((Item)) F2217F01 /var>に刻印されている、 「エターナルバンド記念日」の月日が登録されます。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_040<tab><var 08 E4E80202 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but we cannot process your registration at this time.)) (()) /var><var 08 E4E80203 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but all applicants must have their eternity ring on their person before we can proceed with registration.)) (()) /var><var 08 E4E80204 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but both you and your partner must be present to register your anniversary.)) (()) /var><var 08 E4E80205 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but it seems your partner has already registered an anniversary.)) (()) /var><var 08 E4E80206 ((Pray forgive me, <var 08 E905 ((madam)) ((sir)) /var>, but the engraving on this eternity ring is not that of your partner. I must ask you bring the correct ring before we can register your anniversary.)) (()) /var><var 08 E4E80207 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but all applicants must have their eternity ring on their person before we can proceed with registration.)) (()) /var><var 08 E4E80208 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but the engraving on your partner's ring appears to be that of another. I must ask that they bring the correct ring before we can register your anniversary.)) (()) /var><var 08 E4E80209 ((I would be more than happy to process your registration, <var 08 E905 ((madam)) ((sir)) /var>. That is assuming, of course, both you and your partner are present and prepared.)) (()) /var><var 08 E4E8020A ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but it would seem your partner has not yet finished with your ceremony's proceedings.)) (()) /var>
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_040<tab>Es tut mir sehr leid, aber momentan ist die Registrierung nicht möglich. <var 08 E4E80202 (()) (()) /var><var 08 E4E80203 ((Bitte bringt für die Registrierung eure Ringe der Ewigkeit mit.)) (()) /var><var 08 E4E80204 ((Bitte komm zusammen mit deinem Partner zur Registrierung.)) (()) /var><var 08 E4E80205 ((Dein Partner hat bereits einen Jahrestag registriert.)) (()) /var><var 08 E4E80206 ((Auf deinem Ring der Ewigkeit steht nicht der Name deines Partners.)) (()) /var><var 08 E4E80207 ((Dein Partner hat seinen Ring der Ewigkeit nicht dabei.)) (()) /var><var 08 E4E80208 ((Dein Partner kann momentan keinen Jahrestag registrieren lassen.)) (()) /var><var 08 E4E80209 ((Dein Partner scheint anderweitig beschäftigt zu sein.)) (()) /var><var 08 E4E8020A ((Dein Partner hat den Ewigen Bund noch nicht geschlossen.)) (()) /var>
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_040<tab>Je suis désolée, mais il m'est impossible de procéder à l'enregistrement de votre anniversaire de lien éterrrnel pour le moment... <var 08 E4E80202 (()) (()) /var><var 08 E4E80203 ((Récupérez votre <var 33 ((Item)) 0DF2217F0202 /var> et revenez me voir<var 1D /var>!)) (()) /var><var 08 E4E80204 ((Revenez me voir accompagné<var 08 E905 ((e)) (()) /var> de votre partenaire)) (()) /var><var 08 E4E80205 ((Il semblerait qu'une date ait déjà été enregistrée.)) (()) /var><var 08 E4E80206 ((Le nom gravé dans votre <var 33 ((Item)) 0DF2217F0202 /var> n'est apparemment pas celui de votre partenaire...)) (()) /var><var 08 E4E80207 ((Demandez à votre partenaire de récupérer son <var 33 ((Item)) 0DF2217F0202 /var> et revenez me voir<var 1D /var>!)) (()) /var><var 08 E4E80208 ((L'opération ne peut pas être faite du côté de votre partenaire...)) (()) /var><var 08 E4E80209 ((Les deux partenaires doivent se présenter prêts et décidés, et ça n'a pas l'air d'être le cas de votre moitié.)) (()) /var><var 08 E4E8020A ((Votre partenaire n'en a pas tout à fait fini avec la cérémonie du lien éternel...)) (()) /var>
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_040<tab>誠に申し訳ございません……。 「エターナルアニバーサリー」のご登録ができませんでした。 <var 08 E4E80202 (()) (()) /var><var 08 E4E80203 ((<var 28 ((Item)) F2217F01 /var>をお持ちになり、再度お試しください。)) (()) /var><var 08 E4E80204 ((パートナー様とおふたりで、わたくしの元にいらしてください。)) (()) /var><var 08 E4E80205 ((パートナー様が、すでに記念日をご登録なさっています。)) (()) /var><var 08 E4E80206 ((<var 28 ((Item)) F2217F01 /var>の銘が、パートナー様のお名前ではないようです。)) (()) /var><var 08 E4E80207 ((パートナー様が、<var 28 ((Item)) F2217F01 /var>をお持ちでないようです。)) (()) /var><var 08 E4E80208 ((パートナー様が、記念日をご登録できない状況のようです。)) (()) /var><var 08 E4E80209 ((パートナー様のご準備が整っていないようです。)) (()) /var><var 08 E4E8020A ((パートナー様が、エターナルセレモニーをお済みでないようです。)) (()) /var>

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_041<tab>Good day to you, <var 08 E905 ((my lady)) ((good sir)) /var>. I do hope you and your beloved have been well. Have you need of my services?
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_041<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Wie geht es dir? Was kann ich für dich tun?
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_041<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoirrr)) ((Bonjourrr)) /var>)) ((<var 08 E3E90C12 ((Bonjourrr)) ((Bonsoirrr)) /var>)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! En quoi puis-je vous aider<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_041<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>様、 ようこそおいでくださいました。 本日はいかがなさいますか？

source: TEXT_CTSETCREWEDDING_00531_Q3_000_000<tab>What will you say?
de: TEXT_CTSETCREWEDDING_00531_Q3_000_000<tab>Was antwortest du?
fr: TEXT_CTSETCREWEDDING_00531_Q3_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_Q3_000_000<tab>どうする？

source: TEXT_CTSETCREWEDDING_00531_A3_000_000<tab>I would like to confirm the date of my anniversary.
de: TEXT_CTSETCREWEDDING_00531_A3_000_000<tab>Wann war doch gleich unser Jahrestag?
fr: TEXT_CTSETCREWEDDING_00531_A3_000_000<tab>Vérifier la date d'anniversaire de lien éternel
ja: TEXT_CTSETCREWEDDING_00531_A3_000_000<tab>「エターナルアニバーサリー」の日付を確認する

source: TEXT_CTSETCREWEDDING_00531_A3_000_001<tab>I wish to cancel my registration with the Sanctum.
de: TEXT_CTSETCREWEDDING_00531_A3_000_001<tab>Ich möchte unseren Jahrestag abmelden.
fr: TEXT_CTSETCREWEDDING_00531_A3_000_001<tab>Annuler l'enregistrement d'un anniversaire de lien éternel
ja: TEXT_CTSETCREWEDDING_00531_A3_000_001<tab>「エターナルアニバーサリー」の登録を解除する

source: TEXT_CTSETCREWEDDING_00531_A3_000_002<tab>I wish to renew my vows.
de: TEXT_CTSETCREWEDDING_00531_A3_000_002<tab>Wir möchten unseren Jahrestag feiern.
fr: TEXT_CTSETCREWEDDING_00531_A3_000_002<tab>Renouveler ses vœux
ja: TEXT_CTSETCREWEDDING_00531_A3_000_002<tab>「<var 28 ((Quest)) F601062A01 /var>」をもう一度体験する

source: TEXT_CTSETCREWEDDING_00531_A3_000_003<tab>Nothing.
de: TEXT_CTSETCREWEDDING_00531_A3_000_003<tab>Ach, nichts.
fr: TEXT_CTSETCREWEDDING_00531_A3_000_003<tab>Annuler
ja: TEXT_CTSETCREWEDDING_00531_A3_000_003<tab>キャンセル

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_050<tab>Ah yes, the date of your anniversary. Our records show you and your beloved were joined on the <var 08 E803 ((<var 08 E2E80320 ((<var 09 E803 ((first)) ((second)) ((third)) ((fourth)) ((fifth)) ((sixth)) ((seventh)) ((eighth)) ((ninth)) ((tenth)) ((eleventh)) ((twelfth)) ((thirteenth)) ((fourteenth)) ((fifteenth)) ((sixteenth)) ((seventeenth)) ((eighteenth)) ((nineteenth)) ((twentieth)) ((twenty-first)) ((twenty-second)) ((twenty-third)) ((twenty-fourth)) ((twenty-fifth)) ((twenty-sixth)) ((twenty-seventh)) ((twenty-eighth)) ((twenty-ninth)) ((thirtieth)) ((thirty-first)) /var>)) ((<var 20 E803 /var>)) /var>)) ((<var 20 E803 /var>)) /var> of... What was it again? <var 09 E802 ((January)) ((February)) ((March)) ((April)) ((May)) ((June)) ((July)) ((August)) ((September)) ((October)) ((November)) ((December)) /var>! Yes, the <var 08 E803 ((<var 08 E2E80320 ((<var 09 E803 ((first)) ((second)) ((third)) ((fourth)) ((fifth)) ((sixth)) ((seventh)) ((eighth)) ((ninth)) ((tenth)) ((eleventh)) ((twelfth)) ((thirteenth)) ((fourteenth)) ((fifteenth)) ((sixteenth)) ((seventeenth)) ((eighteenth)) ((nineteenth)) ((twentieth)) ((twenty-first)) ((twenty-second)) ((twenty-third)) ((twenty-fourth)) ((twenty-fifth)) ((twenty-sixth)) ((twenty-seventh)) ((twenty-eighth)) ((twenty-ninth)) ((thirtieth)) ((thirty-first)) /var>)) ((<var 20 E803 /var>)) /var>)) ((<var 20 E803 /var>)) /var> of <var 09 E802 ((January)) ((February)) ((March)) ((April)) ((May)) ((June)) ((July)) ((August)) ((September)) ((October)) ((November)) ((December)) /var>. Forgive me, even now the Sanctum's methods for cataloging dates leave me perplexed at times.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_050<tab>Dein Jahrestag? Der ist doch auf deinem Ring der Ewigkeit eingraviert. Wir haben den <var 20 E803 /var>.<var 20 E802 /var>. registriert. Ich freue mich schon sehr darauf, eine Zeremonie für euch zu veranstalten.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_050<tab>Mes registres indiquent que votre anniversaire de lien éternel tombe le <var 20 E803 /var> <var 09 E802 ((janvier)) ((février)) ((mars)) ((avril)) ((mai)) ((juin)) ((juillet)) ((août)) ((septembre)) ((octobre)) ((novembre)) ((décembre)) /var>. J'attendrrrai impatiemment votre visite le jour venu<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_050<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>様の「エターナルアニバーサリー」は、 <var 20 E802 /var>月<var 20 E803 /var>日となっております。 当日のお越しを、楽しみにお待ちしていますね！
