Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/005/CtsEtcReWedding_00531/*.xlf
Languages: de, fr, ja

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_051<tab>Please note the option to celebrate your anniversary is only available on or after the date engraved on your eternity ring.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_051<tab>Ab dem Jahrestag, der auf euren Ringen der Ewigkeit eingraviert ist, könnt ihr die Zeremonie des Ewigen Bundes wiederholen.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_051<tab>La date gravée dans <var 33 ((Item)) 03F2217F0202 /var> est considérée comme votre date d'anniversaire de lien éternel.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_051<tab>「エターナルアニバーサリー」には、 <var 28 ((Item)) F2217F01 /var>に刻印されている、 「エターナルバンド記念日」と同じ月日が登録されています。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_052<tab>You would no longer be allowed to celebrate your anniversary here at the Sanctum of the Twelve. Are you quite certain this is what you want?
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_052<tab>Wenn ihr die Registrierung zurückzieht, könnt ihr euren Jahrestag nicht mehr mit einer Zeremonie im Dom der Eintracht feiern. Möchtet ihr trotzdem euren Jahrestag abmelden?
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_052<tab>Il vous sera impossible d'orrrganiser une nouvelle cérémonie si vous n'avez pas enregistré votre anniversaire de lien éternel, vous savez<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_052<tab>「エターナルアニバーサリー」のご登録を解除すると、 「エターナルセレモニー」を挙げられなくなってしまいますが、 よろしいですか……？

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_053<tab>Please note you can speak with Hawu Bajihri at any time to re-register your anniversary with the Sanctum of the Twelve.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_053<tab>Es ist jederzeit möglich, den Jahrestag erneut bei Hawu Bajihri registrieren zu lassen.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_053<tab>L'annulation d'un enregistrement n'est pas définitive. Il sera possible d'enregistrer de nouveau votre date d'anniversaire de lien éternel auprès de Hawu Bajihri.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_053<tab>「エターナルアニバーサリー」の登録を解除した後でも、 再び「ハウ・バジリ」から登録することが可能です。

source: TEXT_CTSETCREWEDDING_00531_Q4_000_000<tab>Cancel your anniversary registration?
de: TEXT_CTSETCREWEDDING_00531_Q4_000_000<tab>Die Registrierung des Jahrestages zurückziehen?
fr: TEXT_CTSETCREWEDDING_00531_Q4_000_000<tab>Annuler l'enregistrement de votre anniversaire de lien éternel<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_Q4_000_000<tab>「エターナルアニバーサリー」の登録を解除しますか？

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_054<tab>Very well. I shall have you and your beloved's names removed from our records. Should you have a change of heart, please do not hesitate to come and speak with me.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_054<tab>Wie ihr wünscht. Ich werde euren Jahrestag aus dem Register löschen. Falls ihr es euch anders überlegt, könnt ihr euch jederzeit wieder bei mir melden.
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_054<tab>「エターナルアニバーサリー」のご登録を解除いたしました。 再びご登録なさりたい場合には、わたくしにお声掛けくださいませ。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_060<tab>Though I do admire your enthusiasm, our records show your anniversary has not yet come to pass. I am afraid you will have to wait a while longer.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_060<tab>Ich kann gut verstehen, dass ihr dem großen Ereignis entgegenfiebert, aber bis zu eurem Jahrestag dauert es noch eine Weile.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_060<tab>Vous avez encore un peu de temps avant le jourrr J... Je vous sens impatient<var 08 E905 ((e)) (()) /var>, et je le suis tout autant que vous<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>様の「エターナルアニバーサリー」までは、 まだお日にちがあるようですね。 このハウ・バジリも、待ちきれない思いでございます！

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_061<tab>My, how time flies. On behalf of all here at the Sanctum of the Twelve, let me be the first to offer you and your partner congratulations.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_061<tab>Oh, wie die Zeit verfliegt! Im Namen von uns allen hier am Dom der Einkehr möchte ich euch ganz herzlich zu eurem Jahrestag gratulieren.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_061<tab>Attendez une seconde... Cela fait déjà au moins un an<var 1D /var>! Je vous présente mes plus sincères félicitations, à vous et à votre partenaire<var 1D /var>!!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_061<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>様、あらためまして、 素敵なパートナー様との記念日、心よりお祝い申し上げます。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_062<tab>You need but say the word and we will begin preparations for your ceremony at once.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_062<tab>Wenn ihr wünscht, beginnen wir sofort mit den Vor<var 16 /var>bereitungen für die Zeremonie des Ewigen Bundes.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_062<tab>J'imagine combien cette nouvelle doit vous surrrprendre... Souhaitez-vous renouveler vos vœux et organiser une nouvelle cérémonie du lien éternel<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_062<tab>逸る気持ちもございましょう。 「エターナルセレモニー」を、さっそく挙げられますか？

source: TEXT_CTSETCREWEDDING_00531_Q5_000_000<tab>To renew your vows, you must undertake the quest “The Ties that Bind,” starting from the ceremony planning stage of the quest. Proceed?
de: TEXT_CTSETCREWEDDING_00531_Q5_000_000<tab>Möchtest du den Auftrag „Ein Bund fürs Leben“ annehmen, um die Zeremonie des Ewigen Bundes zu planen?
fr: TEXT_CTSETCREWEDDING_00531_Q5_000_000<tab>Vous allez reprendre la seconde moitié de la quête “<var 28 ((Quest)) F601062A01 /var>” pour organiser une nouvelle cérémonie du lien éternel. Voulez-vous vraiment continuer<var 1D /var>?
ja: TEXT_CTSETCREWEDDING_00531_Q5_000_000<tab>クエスト「<var 28 ((Quest)) F601062A01 /var>」の後半を、 エターナルセレモニーを再び行うために開始します。 よろしいですか？

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_063<tab>Understood. There is no need to rush, after all.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_063<tab>Selbstverständlich müssen wir nichts überstürzen. Meldet euch, wenn ihr die Zeremonie planen möchtet.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_063<tab>Entendu... Revenez me voir quand vous vous sentirrrez prêt<var 08 E905 ((e)) (()) /var><var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_063<tab>かしこまりました。 ご準備がお済みになりましたら、お声掛けくださいませ。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_064<tab>I shall have our acolytes make ready, then.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_064<tab>Verstanden. Ich werde umgehend alle nötigen Vor<var 16 /var>bereitungen veranlassen.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_064<tab>Entendu<var 1D /var>! Je suis perrrsuadée que cette cérémonie sera une nouvelle occasion de vivre des moments uniques et inoubliables<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_064<tab>承りました。 この度のセレモニーも、一生に一度の素晴らしい体験として、 きっと、かけがえのない時間になることでしょう。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_065<tab>May the Twelve never let the memory of this blessed day fade from your hearts.
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_065<tab>Möge die Erinnerung an diesen bedeutenden Tag die Flammen der Liebe in euren Herzen nähren.
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_065<tab>Que les Douze veillent sur vous en ce jourrr béni, et qu'ils le remplissent de mille éclats de rire<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_065<tab>今日という日が、祝福に満ちた日でありますように……。 それでは、どうぞごゆっくりお楽しみくださいませ。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_066<tab>You received a promise wristlet.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_066<tab>Du hast <var 32 ((Item)) 02F2254B020502 /var> erhalten.
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_066<tab>「<var 28 ((Item)) F2254B01 /var>」を入手しました。 所持品、またはアーマリーチェストをご確認ください。

source: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_067<tab>You may now proceed with the quest “The Ties that Bind,” starting from the ceremony planning stage.
de: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_067<tab>Du kannst nun mit dem Auftrag „Ein Bund fürs Leben“ fortfahren, um die Zeremonie des Ewigen Bundes zu planen.
fr: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_067<tab>La quête “<var 28 ((Quest)) F601062A01 /var>” peut reprendre, à partir de l'or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion de la cérémonie. Laissez-vous guider et profitez de ce merveilleux événement<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_SYSTEM_000_067<tab>ここから先は、クエスト「<var 28 ((Quest)) F601062A01 /var>」の 「セレモニー設定」以降の進行と同じです。 ガイドに沿って、アニバーサリーをお楽しみください。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_069<tab>Do not let me keep you waiting. Your ceremony awaits!
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_069<tab>Heute ist ein Glückstag! Genießt die Zeremonie!
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_069<tab>Que les Douze veillent sur vous en ce jourrr béni, et qu'ils le remplissent de mille éclats de rire<var 1D /var>!
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_069<tab>今日という日が、祝福に満ちた日でありますように……。 それでは、どうぞごゆっくりお楽しみくださいませ。

source: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_068<tab><var 08 E4E80204 ((Oh dear. It seems you are not quite ready to begin planning your ceremony. Pray speak with me again when your affairs are in order.)) (()) /var><var 08 E4E80205 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but both you and your partner must be present. I suspect they would be cross to find you had decided everything on your own.)) (()) /var><var 08 E4E80206 ((Oh dear. Our records show that you and your partner have registered anniversaries on different dates. Until this is resolved, I am afraid there is nothing I can do.)) (()) /var><var 08 E4E80207 ((I am terribly sorry, <var 08 E905 ((madam)) ((sir)) /var>, but it would seem your partner has not yet finished with your ceremony's proceedings. Pray speak with me again when both you and your partner's affairs are in order.)) (()) /var><var 08 E4E80208 ((My apologies, <var 08 E905 ((madam)) ((sir)) /var>, but I cannot seem to find your proof or identity in our records.)) (()) /var><var 08 E4E80209 ((My apologies, <var 08 E905 ((madam)) ((sir)) /var>, but I cannot seem to find your partner's proof or identity in our records.)) (()) /var>
de: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_068<tab>Verzeihung, aber es gibt da eine klitzekleine Schwierigkeit. <var 08 E4E80204 ((Bitte komm wieder, sobald du alle Voraus<var 16 /var>setzungen für die Zeremonie erfüllst.)) (()) /var><var 08 E4E80205 ((Bitte komm zu zweit mit deinem Partner wieder.)) (()) /var><var 08 E4E80206 ((Der für dich registrierte Jahrestag stimmt nicht mit dem deines Partners überein.)) (()) /var><var 08 E4E80207 ((Dein Partner hat die Zeremonie des Ewigen Bundes noch nicht abgeschlossen.)) (()) /var>
fr: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_068<tab>Attendez... Je suis infiniment désolée, mais nous n'allons pas pouvoir poursuivrrre. <var 08 E4E80204 ((Revenez me voir quand vous serez prêt<var 08 E905 ((e)) (()) /var> et nous nous lancerons dans l'or<var 16 /var>ga<var 16 /var>ni<var 16 /var>sa<var 16 /var>tion de cette cérémonie<var 1D /var>!)) (()) /var><var 08 E4E80205 ((Votre partenaire et vous devez tous deux être présents et faire preuve d'un véritable esprit d'<var 1A 02 /var>équipe<var 1A 01 /var> en ce jour particulier.)) (()) /var><var 08 E4E80206 ((Il semblerait que votre partenaire et vous n'ayez pas enregistré la même date... Difficile d'organiser un anniversaire dans ces conditions<var 1D /var>!)) (()) /var><var 08 E4E80207 ((Votre partenaire n'a pas l'air d'en avoir tout à fait fini avec la cérémonie du lien éternel...)) (()) /var>
ja: TEXT_CTSETCREWEDDING_00531_HAWUBAJIHRI_000_068<tab>誠に申し訳ございません……。 ご準備が整われていないようですね。 <var 08 E4E80204 ((恐れ入りますが、再度お試しください。)) (()) /var><var 08 E4E80205 ((パートナー様とおふたりの状態で、再度お試しください。)) (()) /var><var 08 E4E80206 ((ご登録されている記念日が、パートナー様と異なるようです。)) (()) /var><var 08 E4E80207 ((パートナー様が、エターナルセレモニーをお済みでないようです。)) (()) /var>
