Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/006/JobDefBgb_00621/*.xlf
Languages: de, fr, ja

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_000<tab>It's good to see you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Unsere vortrefflichste Revolver<var 16 /var>klinge!
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Quel plaisir de vous voir.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_000<tab>よく来たな、真のガンブレイカー、 <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>よ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_100<tab>I take it your skills as a gunbreaker are as sharp as ever.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_100<tab>Wie schön, dich zu sehen, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Sieh an, deine Revolver<var 16 /var>klinge ist ja in tadellosem Zustand! Du ölst sie ganz offensichtlich regelmäßig.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_100<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Quel plaisir de vous voir. On dirait bien que vous continuez de per<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner vos techniques de pistosabreur.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_100<tab>よく来た、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 ガンブレイカーとして、精進を続けているようだな。

source: TEXT_JOBDEFBGB_00621_RADOVAN_001_000<tab>So, you've been dabbling in other disciplines, have you? It's always good to have more than one trick up your sleeve. That's something I've come to understand from seeing the adventurers passing through here.
de: TEXT_JOBDEFBGB_00621_RADOVAN_001_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Erlaube mir, dir nochmals dafür zu danken, dass du mich hierhergebracht hast. Wir fühlen uns in Geisterzoll wahrlich wohl. Aber, sag<var 1D /var>... Deiner Revolver<var 16 /var>klinge gönnst du gerade wohl eine kleine Pause? Lass sie nur nicht rostig werden.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_001_000<tab>Merci de nous avoir conduits ici, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Mais dites-moi, je trouve votre équipement pour le moins étrange aujourd'hui. Avez-vous décidé de délaisser momentanément votre en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de pistosabreu<var 08 E905 ((se)) ((r)) /var><var 1D /var>?
ja: TEXT_JOBDEFBGB_00621_RADOVAN_001_000<tab>案内を、どうもありがとう。 ところで、ガンブレイカーらしからぬ格好をしているな……？

source: TEXT_JOBDEFBGB_00621_RADOVAN_002_000<tab>So, you've been dabbling in other disciplines, have you? It's always good to have more than one trick up your sleeve. But for people like Rostik and myself, we prefer to stick to what we know.
de: TEXT_JOBDEFBGB_00621_RADOVAN_002_000<tab>Ich habe dich nicht nur einmal, sondern gleich <var 1A 02 /var>zweimal<var 1A 01 /var> durch ganz Eorzea geschleppt, nicht wahr? Selbst, wenn ich mich dafür entschuldigen würde, bekäme ich von dir nur ein warmes Lächeln und ein abwiegelndes Kopfschütteln, habe ich Recht? Du bist mir wahrlich <var 08 E905 ((eine gute Freundin)) ((ein guter Freund)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Aber, sag<var 1D /var>... Deiner Revolver<var 16 /var>klinge gönnst du gerade wohl eine kleine Pause? Lass sie nur nicht rostig werden.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_002_000<tab>Je suis vraiment désolé de vous avoir baladé<var 08 E905 ((e)) (()) /var> à travers Éorzéa comme ça, vous savez. Mais dites-moi, je trouve votre équipement pour le moins étrange aujourd'hui. Avez-vous décidé de délaisser momentanément votre en<var 16 /var>traî<var 16 /var>ne<var 16 /var>ment de pistosabreu<var 08 E905 ((se)) ((r)) /var><var 1D /var>?
ja: TEXT_JOBDEFBGB_00621_RADOVAN_002_000<tab>君を連れまわしてしまい、すまなかった。 ところで、ガンブレイカーらしからぬ格好をしているな……？

source: TEXT_JOBDEFBGB_00621_Q1_000_000<tab>What will you ask?
de: TEXT_JOBDEFBGB_00621_Q1_000_000<tab>Was möchtest du Radovan fragen?
fr: TEXT_JOBDEFBGB_00621_Q1_000_000<tab>Que demandez-vous<var 1D /var>?
ja: TEXT_JOBDEFBGB_00621_Q1_000_000<tab>何を聞く？

source: TEXT_JOBDEFBGB_00621_A1_000_001<tab>How fare you of late?
de: TEXT_JOBDEFBGB_00621_A1_000_001<tab>Wie ist es dir in letzter Zeit ergangen, Radovan?
fr: TEXT_JOBDEFBGB_00621_A1_000_001<tab>Comment ça va<var 1D /var>?
ja: TEXT_JOBDEFBGB_00621_A1_000_001<tab>近況について

source: TEXT_JOBDEFBGB_00621_A1_000_002<tab>What is a gunbreaker?
de: TEXT_JOBDEFBGB_00621_A1_000_002<tab>Erzählst du mir von den Revolver<var 16 /var>klingen?
fr: TEXT_JOBDEFBGB_00621_A1_000_002<tab>Qui sont les pistosabreurs<var 1D /var>?
ja: TEXT_JOBDEFBGB_00621_A1_000_002<tab>「ガンブレイカー」とは何か？

source: TEXT_JOBDEFBGB_00621_A1_000_003<tab>Nothing.
de: TEXT_JOBDEFBGB_00621_A1_000_003<tab>Nichts.
fr: TEXT_JOBDEFBGB_00621_A1_000_003<tab>Annuler
ja: TEXT_JOBDEFBGB_00621_A1_000_003<tab>キャンセル

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_010<tab>Since arriving in Revenant's Toll, I've been working as a bodyguard for hire while looking for people to train in the art of the gunbreaker.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_010<tab>Nun, ich gehe hier in Geisterzoll weiter meinen Pflichten als Leibwächter nach und halte dabei Ausschau nach viel<var 16 /var>ver<var 16 /var>sprechenden Talenten, die ich zu Revolver<var 16 /var>klingen ausbilden kann.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_010<tab>Je continue d'offrir mes services en tant que garde du corps, ici au Glas des revenants, tout en cherchant une autre personne à qui je pourrais enseigner le maniement de la pistolame.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_010<tab>私はこのレヴナンツトールで護衛稼業をしながら、 新たなガンブレイカーの後継者を探している。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_011<tab>A few have shown promise, but none of them can hold a candle to you.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_011<tab>Natürlich hast du die Messlatte in schier unerreichbare Höhe gesetzt, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, aber noch gebe ich die Suche nicht auf.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_011<tab>Il va sans dire que ce n'est pas facile de vous égaler, mais je ne désespère pas pour autant.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_011<tab>さすがに君ほどの逸材はなかなか見つからないが、 気長に探してみることにするよ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_012<tab>As for Sophie, she's been running around with other adventurers, looking for some sort of ancient artifacts called “stonetomes,” whatever they are. In any case, she's certainly settled in well here.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_012<tab>Sophie hat sich hier sehr schnell ein Zuhause gemacht. Mit vollem Eifer schart sie allerlei Abenteurer um sich und ist ganz wild nach diesen<var 1D /var>... wie heißen sie gleich<var 1D /var>... Allagischen Steinen?
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_012<tab>Quant à Sophie, j'ai l'impression qu'elle s'est com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment habituée à la vie ici et passe son temps à col<var 16 /var>lec<var 16 /var>tion<var 16 /var>ner des pierres en coopérant avec les aventuriers du coin.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_012<tab>ソフィーは早くも、この街に馴染んだようで、 冒険者たちを募って、「石」を集めることに熱中している。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_013<tab>To tell the truth, this is the first time since fleeing the Empire that we've found any semblance of peace. We both learned a lot from traveling around Eorzea, but this is the only place we've really felt at home.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_013<tab>Nachdem wir beide unsere Heimat und Familien verloren haben, dürfen wir hier in Eorzea zum ersten Mal wieder Freiheit schmecken. Wir leben jeden Tag in vollsten Zügen. Das sind wir unseren Liebsten schuldig. Und denen, die es nicht bis hierher geschafft haben.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_013<tab>Vous savez, c'est bien la première fois que nous avons ce sentiment de liberté depuis que nous avons perdu nos patries et nos familles. Je compte bien profiter de chaque jour qui vient sans oublier la mémoire de ceux que je n'ai pas su protéger.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_013<tab>祖国や家族を失った我らが、エオルゼアで得た初めての自由。 この掛け替えのない日々を、護れなかった者の分まで、 大事に過ごしていきたいものだ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_110<tab>My countryman Rostik is hard at work building a new home for the survivors of Bozja.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_110<tab>Ach, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. In meinen kühnsten Träumen habe ich nicht zu hoffen gewagt, dass mein Bruder noch lebt. Und er hat sogar nach mir gesucht und will Bozja wiederaufbauen. Unsere Heimat<var 1D /var>...
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_110<tab>J'étais persuadé que mon peuple avait disparu en même temps que ma citadelle, mais de savoir que certains ont survécu et qu'ils cherchent à rebâtir Bozja me remplit d'un immense espoir.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_110<tab>全滅したと思っていた同胞に生き残りがおり、 消滅した祖国、ボズヤの再興が試みられていることもわかった。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_111<tab>I must admit that it was a great relief to discover that I was not the last of my kind, nor the last Bozjan gunbreaker. It also means that I need not be in such a hurry to find successors to inherit our techniques.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_111<tab>Das bedeutet auch, dass ich doch nicht die letzte Revolver<var 16 /var>klinge bin, die diese Kunst in die Zukunft tragen kann. Daher widme ich mich gerade wieder dem Geleitschutz.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_111<tab>Désormais, je n'ai plus besoin de chercher quelqu'un d'autre pour perpétuer les techniques des pistosabreurs. Je vais donc pouvoir me consacrer pleinement à mon activité de garde du corps.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_111<tab>無理に後継者を探す必要もなくなったので、 我らは護衛稼業に専念することにした。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_112<tab>Having said that, I feel that I may best serve my countrymen by demonstrating the power of the gunbreaker to the people of Eorzea. Gaining a reputation as a dependable bodyguard is the first step.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_112<tab>Ich verstehe es als meine Pflicht, für den guten Ruf der Leute aus Bozja zu kämpfen und unsere Geschichte zu verbreiten. Diesen Dienst kann ich meiner Heimat tun, hier in Eorzea.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_112<tab>À moi de démontrer ce que les gens de Bozja savent faire à ceux d'Éorzéa.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_112<tab>私がエオルゼアのボズヤ人としてできることは、 護衛で名を上げて、祖国の存在を世に知らしめることだからな。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_113<tab>It seems that Sophie is hoping to do something similar for the fallen city of Rabanastre, by sharing tales of her home in the Seventh Heaven. The patrons certainly make for an attentive audience, especially that minstrel fellow.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_113<tab>Sophie erzählt den Leuten auch voller Leidenschaft vom Schicksal ihrer Heimatstadt Rabanastre, die durch das Garleische Kaiserreich den Flammen des Krieges zum Opfer fiel.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_113<tab>Quant à Sophie, elle se dit prête à faire connaître sa cité de Rabanastre et le funeste destin qui l'a vue détruite dans les flammes à cause de l'Empire.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_113<tab>ソフィーも、帝国に焼き尽くされた故郷、ラバナスタのことを、 エオルゼアの人に知ってもらおうと意気込んでいる。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_114<tab>On the whole, I'd say coming here was the right decision. We never would have made it this far without your help, for which we are both extremely grateful.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_114<tab>Was die Kunde der Revolver<var 16 /var>klingen angeht, wähne ich selbst<var 16 /var>verständ<var 16 /var>lich dich als <var 08 E905 ((meine stärkste Verbündete)) ((meinen stärksten Verbündeten)) /var>, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Beeindrucke deine Schutzbefohlenen mit deinem herausragenden Können!
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_114<tab>Et puis, j'ai bien l'espoir d'être assez fort un jour pour vous servir de garde du corps. Je m'entraîne donc durement pour per<var 16 /var>fec<var 16 /var>tion<var 16 /var>ner mon maniement de la pistolame.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_114<tab>そして、いつしか君の護衛を任せてもらえるよう、 私もガンブレイカーとして、日々精進を続けているよ！

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_120<tab>We were recently approached by a man named Hoary Boulder, who needed assistance in defending the Ixal from imperials who had emerged from one of the Telophoroi's towers.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_120<tab>Grauer Felsen hat uns angeheuert, um die Ixal vor garleischen Soldaten zu beschützen, die aus diesem Turm gekommen sind.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_120<tab>Un grand baraqué nommé Hoary Boulder a récemment fait appel à nos services pour protéger des Ixali. Leur village était proche d'une tour de l'apocalypse, et des Impériaux tentaient de les enlever.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_120<tab>実は、ホーリー・ボルダーという名の大男から、 私たちの腕を見込んで、依頼したい仕事があると誘われてな……。 塔から現れる帝国兵から、イクサル族を護る任務に就いていたのだ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_121<tab>Imagine our surprise when during our mission, said tower suddenly vanished! It was only later that we learned its disappearance was due to your actions, as part of the Ilsabard contingent, many malms to the north.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_121<tab>Und dann ist der Turm eines Tages urplötzlich verschwunden! Als ich dann hörte, dass du mit alledem zu tun hast, war ich gar nicht mehr so überrascht.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_121<tab>Alors que l'on montait la garde, l'édifice a tout à coup disparu. Vous imaginez facilement notre stupéfaction. J'ai été encore plus surpris plus tard, lorsque j'ai appris que c'était à vous que l'on devait ce miracle.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_121<tab>そうこうするうちに、塔がこつ然と消えたもんで驚いたぞ。 しかも、その現象の背後には、君の活躍があったと伝え聞いて、 二重に驚かされた。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_122<tab>As a matter of fact, you were not the only acquaintance of mine to join this collective of renowned warriors. My countryman, Rostik, was able to overcome his hatred for the Empire and lend his considerable strength to aiding its people. Perhaps you had occasion to speak with him?
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_122<tab>Rostik, der das Kaiserreich hasste, hat sich dem Ilsabard-Korps angeschlossen. Er sagte, er wollte so viele Garlear retten wie möglich.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_122<tab>Cela dit, le plus ahurissant der<var 16 /var>niè<var 16 /var>re<var 16 /var>ment reste Rostik qui se joint à la délégation d'Ilsabard pour voler au secours de Garlemaldais...
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_122<tab>それから、驚くと言えば、 帝国を憎んでいたロスティックが、イルサバード派遣団に参加して、 帝国人を救うための活動に従事していたという話もな……。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_123<tab>In any case, now that the capital has fallen, it remains to be seen what will become of the formerly occupied territories. Whatever the future holds for our respective homelands, Sophie and I will endeavor to build better relations between them and Eorzea.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_123<tab>Jetzt, da das Kaiserreich nicht mehr existiert, können Bozja und Dalmasca ungestört den Weg in die Freiheit beschreiten. Sophie und ich wollen als Beschützer dabei helfen und eine Brücke zwischen unseren Ländern und Eorzea schlagen.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_123<tab>Maintenant que l'Empire n'est plus, l'indépendance de Bozja et de Dalmasca est assurée. Pour autant, Sophie et moi poursuivrons nos efforts en tant que gardes du corps dans l'espoir de renforcer les liens qui unissent notre nation à Éorzéa.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_123<tab>帝都が崩壊したいま、ボズヤもダルマスカも独立の道を進むだろう。 私もソフィーも、よりいっそう精進して護衛で名を上げ、 祖国とエオルゼアの架け橋になりたいと考えているのさ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_020<tab>The story of the gunbreaker began in the Third Astral Era, when the Allagan Empire was at the height of its power.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_020<tab>Die Geschichte der Revolver<var 16 /var>klingen reicht bis zur Dritten Ära des Lichts zurück. Damals herrschte das Allagische Kaiserreich über ganz Eorzea.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_020<tab>L'origine des pistosabreurs remonte à la 3e ère astrale. À cette époque, le monde était sous le joug de l'ancien empire d'Allag.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_020<tab>「ガンブレイカー」のルーツは第三星暦時代まで遡る。 当時、世界を支配していたのは古代アラグ帝国。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_021<tab>We Hrothgar were far too few in number to stand against their overwhelming might, and did what was necessary to escape persecution, eking out a meager existence in the mountains.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_021<tab>Die Hrothgar, ein ver<var 16 /var>gleichs<var 16 /var>we<var 16 /var>ise winziges Volk, fristeten unter dem Joch der Unterdrücker ein schlichtes Dasein in ihrem kleinen, abgelegenen Land.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_021<tab>Ayant été persécuté par les Allagois, le peuple des Hrothgars vivait dans un modeste royaume qu'il avait fondé dans des terres isolées.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_021<tab>少数民族だったロスガル族は、巨大帝国に虐げられ、 僻地に築いた小国でひっそりと暮らしていた。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_022<tab>In those days, we were ruled by Queen Gunnhildr, who was guarded by elite soldiers known as “Gunnhildr's Blades,” many of whom wielded aetherially imbued swords.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_022<tab>Sie waren die Ersten, die Pistolengriffe an ihre Schwerter montierten und so eine gänzlich neuartige Waffe schufen. Das Potenzial dieser Erfindung erkannte auch ihre Königin, Gunnhildr.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_022<tab>Il était régi par une reine du nom de Gunnhildr, qui était protégée par une garde rapprochée à laquelle on donnait le nom de “Lames de Gunnhildr”. Ses membres maniaient un type d'épées très particulier.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_022<tab>彼らを率いていた女王の名は「グンヒルド」。 そして、女王を護る近衛たちは、 攻防一体となった魔器でもある、特殊な武器を持っていた。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_023<tab>Over time, the name was shortened to “gunblade” and applied to the weapons themselves. They developed into an effective means of slaying our foes while keeping those around us from harm.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_023<tab>Sie erwählte das einfache Volk der Hrothgar und ihre außer<var 16 /var>ge<var 16 /var>wöhn<var 16 /var>lichen Waffen, ihr als persönliche Leibgarde zu dienen<var 1D /var>- die Einheit wurde als „Revolver<var 16 /var>klingen“ bekannt.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_023<tab>Tout en ayant l'aspect d'armes normales, elles disposaient d'une sorte de barillet magique permettant à ceux qui les utilisaient d'y concentrer leur éther pour le libérer en combat. Vous l'aurez deviné, c'était là les précurseurs de ce que nous appelons aujourd'hui les pistolames.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_023<tab>それこそ、我らが持つ「ガンブレード」。 「ガン」とはグンヒルドが略されたものであり、 それは「グンヒルドの剣」を意味するのだ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_024<tab>Eventually, it was our turn to face the Allagans in battle. They wielded firearms similar in appearance to our gunblades, but capable of launching projectiles over long distances. The word “gun” was used to describe these instruments of war.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_024<tab>Die Allager wurden von der mächtigen Schusskraft der magieangereicherten Patronen überrascht und schnell gewannen die Revolver<var 16 /var>klingen einen Ruf als gefürchtete Kontrahenten.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_024<tab>Plus tard, l'armée allagoise s'est dotée d'épées combinées à des armes à feu qui y ressemblaient, mais elles n'étaient en rien comparables aux artefacts qu'utilisaient les Lames de Gunnhildr.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_024<tab>後に、アラグ帝国で弾丸を発射する武器が考案されたとき、 形状がガンブレードに似ていたために「ガン」と呼ばれた。 今に続く「銃」という言葉のルーツも、そこにある。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_025<tab>Seeing that we stood little chance of victory against these guns, the queen's guard rushed headlong through the enemy lines for the sole purpose of destroying them. Thus did these brave heroes come to be called “gunbreakers.”
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_025<tab>So kam es, dass die Besetzer verzweifelt Wege suchten, ihre eigenen Schusswaffen herzustellen. Sie versuchten, die Revolver<var 16 /var>klingen zu kopieren, doch all ihre Mühen endeten doch nur in ihrem Verderben. Es muss ein wahres Schauspiel gewesen sein, wie meine Vorfahren ihre angeblich überlegenen Gegner Reihe um Reihe aufschlitzten und mit Kugeln durchlöcherten.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_025<tab>Leur avantage était tel que ces combattants hrothgars avaient réussi à repousser les vagues d'invasion ennemies et avaient même gagné une grande notoriété, en particulier parce qu'ils détruisaient furieusement les armes de leurs adversaires, ce qui leur a valu le surnom de “pistosabreurs”.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_025<tab>親衛隊の一族はアラグ帝国の侵略に抗い続け、 ことさらまがい物の「銃」を目の敵にして破壊した。 そこから、彼らは「ガンブレイカー」と呼ばれるようになったのだ。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_026<tab>The Allagan Empire was eventually laid to waste by the Fourth Umbral Calamity, while our traditions and techniques lived on.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_026<tab>Aber dann löschte die Vierte Katastrophe Gunnhildrs kleines Land aus und das große Allagische Reich gleich dazu. Die Künste der Revolver<var 16 /var>klingen lebten nur noch in meiner Familie als heimliche Tradition Gunnhildrs Leibgarde weiter.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_026<tab>Hélas, le quatrième fléau a éventuellement causé l'ané<var 16 /var>an<var 16 /var>tis<var 16 /var>se<var 16 /var>ment à la fois de l'empire d'Allag et de ce petit royaume, et les techniques des pistosabreurs n'ont subsisté que parce qu'un nombre réduit de survivants ont continué de les transmettre secrètement de génération en génération.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_026<tab>結局、第四霊災によって、小国はアラグ帝国もろとも滅びた。 ガンブレイカーの技は、生き残った一族によって長い間、 ひっそりと継承されていった。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_027<tab>The descendants of the queen's gunbreakers could be found among the citizens of Bozja. After the fall of the citadel, I thought that I was the last of them.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_027<tab>Bozja, meine Heimat, wurde ebenso ausgelöscht wie Gunnhildrs Land und lange bangte ich um das Fortbestehen dieser uralten Techniken. Bis ich dir begegnet bin, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_027<tab>Bien que ma citadelle et mon peuple aient été détruits par Garlemald, j'ai trouvé en vous le parfait successeur pour perpétuer le maniement de la pistolame et la philosophie qui va avec.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_027<tab>その末裔である私の祖国、ボズヤも消滅し、 存続の危機にあったが、君という後継者を見つけることができた。

source: TEXT_JOBDEFBGB_00621_RADOVAN_000_028<tab>Now, you are a part of this legacy. For the will to protect, the will to sacrifice yourself for the good of others is something that you share with the gunbreakers who have come before you.
de: TEXT_JOBDEFBGB_00621_RADOVAN_000_028<tab>Wenn du die Finger um den Griff deiner Revolver<var 16 /var>klinge legst, dann denke stets daran, dass in deiner Hand ein alter Eid von Schutz und Treue schlummert. Kämpfe für deine Liebsten mit wackerem Herzen und erhobenem Haupt. Wie die Leibgardisten von einst.
fr: TEXT_JOBDEFBGB_00621_RADOVAN_000_028<tab>En effet, les techniques des pistosabreurs ont été développées pour protéger les gens, et par conséquent, c'est dans ce but que je voudrais que vous les utilisiez. Je sais que vous l'avez compris au cours de nos aventures ensemble.
ja: TEXT_JOBDEFBGB_00621_RADOVAN_000_028<tab>女王の護衛から発祥した我らの技は、人を護るためにある。 真のガンブレイカーとなった君には、 今後とも、その技で誰かを護ることに努めてほしい。
