Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/001/CmnDefHousingPersonalRoomEntrance_00178/*.xlf
Languages: de, fr, ja

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_BUY_ROOM<tab>Purchase private chambers (<var 22 E802 ((,)) /var> gil)
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_BUY_ROOM<tab>Gebäude um ein persönliches Zimmer erweitern (<var 22 E802 ((.)) /var> Gil)
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_BUY_ROOM<tab>Aménager une chambre individuelle (<var 22 E802 ((<var 1D /var>)) /var> gils)
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_BUY_ROOM<tab>個室を増築する（<var 22 E802 ((,)) /var>ギル）

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_MY_ROOM<tab>Move to your private chambers
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_MY_ROOM<tab>Das eigene Zimmer betreten
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_MY_ROOM<tab>Aller dans votre chambre
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_MY_ROOM<tab>自分の個室に移動する

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_OTHER_ROOM<tab>Move to specified private chambers
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_OTHER_ROOM<tab>Ein bestimmtes Zimmer betreten (Zweck der Unterkunft einsehen)
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_OTHER_ROOM<tab>Spécifier la chambre où aller (Voir les attraits)
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_GO_OTHER_ROOM<tab>個室番号を指定して移動（ハウスアピール確認）

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_EXIT<tab>Quit
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_EXIT<tab>Abbrechen
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_EXIT<tab>Annuler
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_MENU_EXIT<tab>やめる

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY1<tab>You cannot purchase private chambers until you have attained level 50 in a single class.
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY1<tab>Um das Gebäude um ein persönliches Zimmer zu erweitern, musst du den geforderten Gil-Betrag bezahlen und in mindestens einer Klasse Stufe 50 erreicht haben.
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY1<tab>Pour aménager votre chambre individuelle, vous devez avoir au moins une classe au niveau 50 et vous acquitter des frais nécessaires en gils.
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY1<tab>自分の「個室」を増築するには、増築費用となるギルのほかに、 いずれかのクラスがレベル50に達している必要があります。

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY2<tab>Moreover, you must also have attained the rank of second lieutenant in the Maelstrom, the Order of the Twin Adder, or the Immortal Flames.
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY2<tab>Außerdem muss dein Rang in deiner Staatlichen Ge<var 16 /var>sell<var 16 /var>schaft mindestens Zweiter Sturmbootsmann, Zweiter Schlangenpriester bzw. Zweiter Legionsfähnrich sein.
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY2<tab>Vous devez également avoir au moins le grade de sous-lieutenant dans votre grande compagnie actuelle.
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_NO_PERMIT_TO_BUY2<tab>また、所属しているグランドカンパニーの階級が、 黒渦団の場合は「少甲士」、双蛇党の場合は「少牙士」、 不滅隊の場合は「少闘士」以上である必要があります。

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_TITLE<tab>Do you wish to purchase your own private chambers for <var 22 E802 ((,)) /var> gil? The purchase price will not be refunded under any circumstances.
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_TITLE<tab>Aménager une chambre individuelle pour <var 22 E802 ((<var 1D /var>)) /var> gils<var 1D /var>? * Ces frais ne vous seront pas rendus en cas de destruction de la chambre (expulsion de la compagnie, etc.).
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_TITLE<tab><var 22 E802 ((,)) /var>ギルを支払い「個室」を増築します。 フリーカンパニーからの除名などによって 個室が撤去された場合、増築費用は返却されません。 よろしいですか？

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_YES<tab>Yes
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_YES<tab>Ja
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_YES<tab>Oui
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_YES<tab>はい

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_NO<tab>No
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_NO<tab>Nein
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_NO<tab>Non
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_CONFIRM_NO<tab>いいえ

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_MENU<tab>Purchase company workshop (<var 22 E802 ((,)) /var> gil)
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_MENU<tab>Eine Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte einrichten (<var 22 E802 ((.)) /var> Gil)
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_MENU<tab>Aménager un atelier de compagnie (<var 22 E802 ((<var 1D /var>)) /var> gils)
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_MENU<tab>地下工房を増築する（<var 22 E802 ((,)) /var>ギル）

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_CONF<tab>Do you wish to purchase a company workshop for <var 22 E802 ((,)) /var> gil? The purchase price will not be refunded under any circumstances.
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_CONF<tab>Aménager un atelier de compagnie pour <var 22 E802 ((<var 1D /var>)) /var> gils<var 1D /var>?
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_BUY_WORKSHOP_CONF<tab><var 22 E802 ((,)) /var>ギルを支払い「地下工房」を増築します。 よろしいですか？

source: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_GOTO_WORKSHOP<tab>Move to the company workshop
de: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_GOTO_WORKSHOP<tab>Die Ge<var 16 /var>sell<var 16 /var>schaftswerkstätte betreten
fr: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_GOTO_WORKSHOP<tab>Aller dans l'atelier de compagnie
ja: TEXT_CMNDEFHOUSINGPERSONALROOMENTRANCE_00178_GOTO_WORKSHOP<tab>地下工房に移動する
