Repository: xivrus/xiv_ru_weblate
Catalog: exd/custom/006/RegNor4TheCrystarium_00606/*.xlf
Languages: de, fr, ja

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_000<tab>Hello, traveler. How might I help you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_000<tab>Willkommen in Crystarium! Du bist neu hier, was?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_000<tab>Bienvenue à Cristarium<var 1D /var>! Je peux vous aider<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_000<tab>ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_010<tab>Fret not─we are perfectly safe from sin eaters in the Crystarium, I assure you. You may go about your business at our shops and facilities without fear.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_010<tab>Solange du <var 1A 02 /var>in<var 1A 01 /var> Crystarium bist, brauchst du dich vor den Sünden<var 16 /var>ver<var 16 /var>tilgern nicht zu fürchten<var 1D /var>- sie kommen gar nicht erst rein, dafür sorgt der Kristall<var 16 /var>exarch. Atme durch und genieße einen sorgenfreien Stadtspaziergang!
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_010<tab>Nous sommes en sécurité, ici. Tout est prévu, même en cas d'attaque de purgateurs, donc vous pouvez flâner comme bon vous semble.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_010<tab>クリスタリウム内にいれば、罪喰いが襲ってこようとも安全です。 どうぞ安心して、買い物や街の探索をなさってくださいね。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_011<tab>Now, is there anything I can help you with?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_011<tab>Willkommen in Crystarium. Na, was darf ich dir über unsere Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_011<tab>Si je peux faire quelque chose pour vous aider, n'hésitez pas à me le dire<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_011<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_020<tab>Have you seen the night sky? Truly looked at it, in all its majesty? I had read of it, of course, but could never have imagined such splendor.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_020<tab>Im Kabinett der Kuriositäten habe ich zwar über den Nachthimmel gelesen, aber<var 1D /var>... Dieses dunkle Meer aus funkelnden Sternen, es verschlägt mir regelrecht den Atem. Ich muss gestehen, dass mir der Anblick beim ersten Mal ein Tränchen ins Auge getrieben hat.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_020<tab>J'avais déjà lu un ouvrage au sujet du ciel nocturne au cabinet de curiosités, mais je ne pensais pas pouvoir un jour l'admirer de mes propres yeux. Les étoiles sont si belles...
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_020<tab>博物陳列館の文献で読んだことはありましたが、 まさか、この目で「夜空」を見ることができるとは……。 星というのは、あんなにも美しいのですね。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_021<tab>...I doubt you're here to listen to me carry on, however. Can I help you with anything?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_021<tab>Ah, entschuldige. Ich plaudere hier einfach vor mich hin! Willkommen in Crystarium. Na, was darf ich dir über unsere schöne Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_021<tab>Oh, je peux peut-être faire quelque chose pour vous aider<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_021<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_030<tab>Though I admit to having felt no small amount of worry myself upon hearing that the Eulmoran Army was in Lakeland, I have it on good authority that the Crystarium is safe at present. Please, relax and enjoy the city.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_030<tab>Als ich hörte, dass Eulmores Armee ins Seenland einmarschiert ist, bin ich durchaus erschrocken. Bislang ist aber nichts weiter passiert, also was soll ich mir unnötig Sorgen machen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_030<tab>Quand j'ai appris que les troupes eulmoriennes étaient à Grand-Lac, j'ai craint le pire. Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, tout s'est bien terminé.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_030<tab>ユールモア軍がレイクランドに駐留していると聞いたときは、 どうなることかと思いましたが、大事にならずに一安心です。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_031<tab>Of course, if you have any questions, I would be happy to assist you.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_031<tab>Na, wie dem auch sei! Willkommen in Crystarium. Was darf ich dir über unsere schöne Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_031<tab>Je peux faire quelque chose pour vous aider, peut-être<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_031<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_040<tab>I understand that you may have some doubts, given that you've likely never seen such a thing before, but you have my assurance that the barrier around the city will keep us safe from the sin eaters until the guard can drive them away. Please remain calm.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_040<tab>Ein unangenehm großer Schwarm Sünden<var 16 /var>ver<var 16 /var>tilger mag es auf die Stadt abgesehen haben, aber durch die Barriere sollten sie es nicht schaffen. Hoffe ich zumindest. Mehr als einen kühlen Kopf bewahren bleibt uns aber ohnehin nicht übrig.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_040<tab>J'ai confiance en Lyna et notre garde pour repousser tout purgateur qui essayerait d'entrer dans Cristarium. Dans la vie, il vaut mieux être optimiste<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_040<tab>罪喰いの大群が襲撃してきているとのことですが、 ヤツらといえど、防衛機構を突破することはできないはず……。 このような時だからこそ、落ち着いた行動が求められますね。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_041<tab>If you have any questions in the meantime, I would be more than happy to answer them.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_041<tab>Na, wie dem auch sei! Willkommen in Crystarium. Was darf ich dir über unsere schöne Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_041<tab>Mais dites-moi, je peux peut-être faire quelque chose pour vous aider<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_041<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_050<tab>I do hope that the wounded make a swift recovery. There were so many...
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_050<tab>Der Stadt selbst ist bei dem Angriff glück<var 16 /var>licher<var 16 /var>weise kaum etwas geschehen, aber die Wache hatte haufenweise Verluste und Verletzte zu beklagen. Ich hoffe von Herzen, dass in der Spagyrik jetzt noch so viele Leben wie möglich gerettet werden können.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_050<tab>Nous avons évité le pire ici, mais quand je pense à tous ces soldats qui sont partis risquer leur vie pour nous... Je prie pour que le plus grand nombre revienne en vie.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_050<tab>都市内への被害こそ抑えられましたが、 応戦に出た衛兵団に、負傷者が多数出たようです……。 ひとりでも多くの兵が助かることを願いましょう。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_051<tab>But fretting over it will avail us naught. What might I do for you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_051<tab>Ah, entschuldige<var 1D /var>... Willkommen in Crystarium. Was darf ich dir über unsere schöne Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_051<tab>Oh, si je peux vous aider, n'hésitez pas<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_051<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_060<tab>It's a true pity that the night was taken from us again so soon...but there's nothing for it but to carry on. As we always do.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_060<tab>Da geht er hin, der Nachthimmel<var 1D /var>... Und das grelle, fade Licht ist zurück. Dieser Genuss war von frustrierend kurzer Dauer.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_060<tab>Voilà que cette clarté aveuglante est de retour... C'est dommage, je commençais à m'habituer au magnifique ciel étoilé tous les soirs<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_060<tab>またしても、光が天を覆ってしまいました。 あの美しい星空を見ることは、もう叶わないのでしょうか……？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_061<tab>Now, what can I do for you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_061<tab>Ah, entschuldige<var 1D /var>... Willkommen in Crystarium. Was darf ich dir über unsere Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_061<tab>Et à part ça, je peux faire quelque chose pour vous aider<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_061<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_070<tab>It's down to all of us to take care of the Crystarium in the Exarch's place. Falling apart in his absence would be a poor way to repay his kindness.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_070<tab>Jetzt kommt es auf uns an, was? Wir müssen alle an einem Strang ziehen, um die Krieger der Dunkelheit aus vollen Kräften zu unterstützen! Auch um des Kristall<var 16 /var>exarchen willen.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_070<tab>En l'absence de l'exarque, c'est le moment ou jamais de nous serrer les coudes. Nous devons faire tout ce qui est en notre pouvoir pour soutenir le combat des Guerriers des Ténèbres<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_070<tab>水晶公なき今こそ、我々が力を合わせる時……。 私も自分に出来る限りのことをしつつ、 「闇の戦士たち」のご武運を、ここから祈っております。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_071<tab>That being the case─is there anything I can do for you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_071<tab>Wie dem auch sei<var 1D /var>... Willkommen in Crystarium. Was darf ich dir über unsere Stadt erzählen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_071<tab>Dites-moi, qu'est-ce que je peux faire pour vous aider<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_071<tab>さて……ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_080<tab>The Warrior of Darkness, in the flesh! What can I do for you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_080<tab>Na, wenn das nicht <var 08 E905 ((unsere Weltenretterin)) ((unser Weltenretter)) /var> ist! <var 08 E905 ((Die Kriegerin)) ((Der Krieger)) /var> der Dunkelheit höchstselbst! Wie schön, dich abermals in Crystarium begrüßen zu dürfen.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_080<tab>Ça alors, <var 08 E905 ((la Guerrière)) ((le Guerrier)) /var> des Ténèbres, en chair et en os<var 1D /var>! Que puis-je faire pour vous<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_080<tab>世界の救世主たる、「闇の戦士」さまではありませんか！ ようこそ、クリスタリウムへ。 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_090<tab>Ah, welcome back, Warrior of Darkness! Is there anything I can do for you?
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_090<tab>Wenn das nicht <var 08 E905 ((die Kriegerin)) ((der Krieger)) /var> der Dunkelheit ist! Willkommen zurück in Crystarium. Kann ich etwas für dich tun?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_090<tab><var 08 E905 ((La Guerrière)) ((Le Guerrier)) /var> des Ténèbres<var 1D /var>! Voilà bien longtemps qu'on ne vous avait vu<var 08 E905 ((e)) (()) /var> à Cristarium. Quel bon vent vous amène<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_090<tab>これは「闇の戦士」さまではありませんか！ クリスタリウムにおかえりなさい！ 何か知りたいことは、ございますか？

source: TEXT_REGNOR4THECRYSTARIUM_00606_Q1_000_000<tab>What will you ask?
de: TEXT_REGNOR4THECRYSTARIUM_00606_Q1_000_000<tab>Was möchtest du fragen?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_Q1_000_000<tab>Sur quoi vous renseignez-vous<var 1D /var>?
ja: TEXT_REGNOR4THECRYSTARIUM_00606_Q1_000_000<tab>何を聞く？

source: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_001<tab>What do you do here?
de: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_001<tab>Erzähle mir bitte etwas über dich.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_001<tab>Votre interlocuteur
ja: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_001<tab>あなたのことを教えてほしい

source: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_002<tab>What is this place?
de: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_002<tab>Was ist Crystarium für ein Ort?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_002<tab>Cet endroit
ja: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_002<tab>ここはどんなところだ？

source: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_003<tab>Nothing.
de: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_003<tab>Gerade nichts, danke.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_003<tab>Rien en particulier
ja: TEXT_REGNOR4THECRYSTARIUM_00606_A1_000_003<tab>キャンセル

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_100<tab>I'm Bethard─born and raised in the Crystarium, and I wouldn't have it any other way.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_100<tab>Mein Name ist Bethard. Geboren und aufgewachsen bin ich genau hier in Crystarium.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_100<tab>Mon nom est Bethard. Je suis né à Cristarium, et j'y ai passé toute ma vie.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_100<tab>私はベサードと申します。 ここ、クリスタリウムで生まれ育ちました。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_101<tab>I'm intimately familiar with all that the city has to offer, of course, and I've always enjoyed sharing my knowledge with travelers and newcomers. It's become something of an unofficial job for me.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_101<tab>Mir fällt die spannende Aufgabe zu, Neuankömmlingen die Stadt zu zeigen. Dazu gehören natürlich auch alle möglichen Erklärungen, wie es hier so zugeht und was alles getan werden muss. Wenn du Fragen hast, stehe ich also ganz zu deiner Verfügung!
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_101<tab>Mon travail consiste à renseigner les visiteurs sur les centres d'intérêt et les personnages notables de notre petite cité. Si vous êtes <var 08 E905 ((curieuse)) ((curieux)) /var> à propos de quoi que ce soit, n'hésitez pas à demander<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_101<tab>いつの頃からか、クリスタリウムにやってきた方々に、 この街について教える、案内役のような役割を担っています。 知りたいことがありましたら、何でもお尋ねくださいね。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_200<tab>The Crystarium grew up under the auspices of the Crystal Exarch in the wake of the Flood. It is, and always has been, a refuge for those fleeing the damage and twisted corruption wrought by the Light and its minions.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_200<tab>Crystariums Gründung geht auf den Kristall<var 16 /var>exarchen zurück, der den großen Turm im Stadtzentrum aus dem Nichts beschworen hat. Unzählige Leute, die ihr Zuhause an die Lichtflut verloren hatten, wendeten sich an den in den Himmel auf<var 16 /var>ragen<var 16 /var>den Kristallturm.
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_200<tab>Cristarium est une modeste cité qui s'est construite autour de la Tour de Cristal, l'imposant édifice qui a été invoqué ici par l'exarque du Cristal.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_200<tab>ここ、クリスタリウムは、水晶公が召喚した、 巨塔「クリスタルタワー」を中心として成立した都市です。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_201<tab>We're also the only ones still wont to fight back, nearly a century after the world's end began. That's why some consider the Crystarium to be the final bastion against the Light that would consume us─the last true hope of mankind.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_201<tab>Er wurde zu Wegweiser und Wahrzeichen zugleich, und die Stadt wuchs und gedieh um ihn herum. Heute ist Crystarium ein Zufluchtsort, der sich gegen angreifende Sünden<var 16 /var>ver<var 16 /var>tilger zu wehren weiß. Viele nennen es daher „die letzte Bastion des Widerstands“. Von der Furcht lassen wir uns hier nicht lähmen!
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_201<tab>Depuis le déluge de Lumière, nous nous sommes efforcés d'accueillir tous les réfugiés en quête d'un toit pour leur offrir des conditions de vie acceptables. C'est pour cette raison qu'on appelle parfois Cristarium “le dernier bastion de l'humanité”.
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_201<tab>「光の氾濫」により、故郷を失った人々が身を寄せ合い、 罪喰いから逃れ、安全に暮らすための場として発展してきました。 そのため、「人類最後の反抗都市」とも呼ばれているのです。

source: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_202<tab>Now that the Light no longer threatens, however, we shall become something else. The roots from which a new world will grow, perhaps.
de: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_202<tab>Früher nannte man Crystarium gerne „die letzte Bastion des Widerstands“, weil die Stadt den Sünden<var 16 /var>ver<var 16 /var>tilgern die Stirn geboten hat wie keine andere. Jetzt, da diese Bedrohung verschwunden ist<var 1D /var>... Tja, vielleicht werden wir jetzt der Dreh- und Angelpunkt des Neuanfangs unserer Welt, wer weiß?
fr: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_202<tab>Il n'y a pas si longtemps, il arrivait qu'on surnomme cet endroit “le dernier bastion de l'humanité”. Mais sans les purgateurs, les choses commencent à changer... J'aime à penser que Cristarium est désormais “la base du nouveau départ de l'humanité”<var 1D /var>!
ja: TEXT_REGNOR4THECRYSTARIUM_00606_BETHARD_000_202<tab>かつては、「人類最後の反抗都市」と呼ばれていましたが、 罪喰いの脅威が去ったことで、この街も変わり始めています。 これからは、「世界再生の拠点」といったところでしょうか。
