Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/027/StmBdz608_02786/*.xlf
Languages: de, fr, ja

source: TEXT_STMBDZ608_02786_SEQ_00<tab>This unbloodied Dotharl needs help with a delivery.
de: TEXT_STMBDZ608_02786_SEQ_00<tab>Dieser Dotharl-Jüngling braucht Hilfe bei einer Lieferung.
fr: TEXT_STMBDZ608_02786_SEQ_00<tab>Le jeune Dotharl a besoin de vos bras pour porter des provisions.
ja: TEXT_STMBDZ608_02786_SEQ_00<tab>ドタール・カーのドタール族の若者は、旅人に頼みたいことがあるようだ。

source: TEXT_STMBDZ608_02786_TODO_00<tab>Speak with the unbloodied Dotharl.
de: TEXT_STMBDZ608_02786_TODO_00<tab>Mit dem Dotharl-Jüngling sprechen
fr: TEXT_STMBDZ608_02786_TODO_00<tab>Parler au jeune Dotharl
ja: TEXT_STMBDZ608_02786_TODO_00<tab>ドタール族の若者と話す

source: TEXT_STMBDZ608_02786_TODO_01<tab>Obtain the chilled leather sack.
de: TEXT_STMBDZ608_02786_TODO_01<tab>Den gekühlten Lederbeutel aufnehmen
fr: TEXT_STMBDZ608_02786_TODO_01<tab>Récupérer <var 33 ((EventItem)) 02F61E8D840202 /var>
ja: TEXT_STMBDZ608_02786_TODO_01<tab><var 28 ((EventItem)) F61E8D8401 /var>を入手

source: TEXT_STMBDZ608_02786_TODO_02<tab>Deliver the chilled leather sack to Sechen.
de: TEXT_STMBDZ608_02786_TODO_02<tab>Den gekühlten Lederbeutel bei Sechen abliefern
fr: TEXT_STMBDZ608_02786_TODO_02<tab>Remettre <var 33 ((EventItem)) 03F61E8D840202 /var> à Sechen
ja: TEXT_STMBDZ608_02786_TODO_02<tab>セチェンに<var 28 ((EventItem)) F61E8D8401 /var>を渡す

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_000<tab>You there. I require your help. I have to transport some provisions, but I cannot do it alone.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_000<tab>He, <var 08 E905 ((Fremde)) ((Fremder)) /var>, ich könnte deine Hilfe gebrauchen. Ich möchte Vorräte transportieren, aber für mich alleine ist es einfach zu viel ...
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_000<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var> <var 08 E905 ((étrangère)) ((étranger)) /var>. Toi qui m'as l'air bien <var 08 E905 ((bâtie)) ((bâti)) /var>, pourrais-tu m'aider à transporter quelques provisions<var 1D /var>? Je n'y arriverai pas tout seul et je n'ai pas envie de demander de l'aide aux autres Dotharl...
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_000<tab>アンタ、外の人間だろ？ 食糧を運びたいんだが、手伝ってくれないか？ ちょっと、一族のみんなには頼みにくい事情があってさ……。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_001<tab>I await you by the river to the northwest. That is where I have left the food.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_001<tab>Ich warte beim Fluss im Nordwesten auf dich, dort habe ich die Vorräte zum Kühlen ins Wasser gehängt.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_001<tab>D'abord, rejoins-moi en amont de la rivière qui s'écoule au nord-ouest. J'y ai plongé des sacs de lait de brebis, pour les garder au frais. À tout à l'heure<var 1D /var>!
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_001<tab>北西の川の上流で待ってるから、来てくれるかな？ 食糧を、そこで冷やしてるんだ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_010<tab>Thank you for coming. I wish to deliver all of this to an Uyagir. You are doubtless wondering why I would aid someone from another tribe.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_010<tab>Danke, dass du gekommen bist. Ich möchte diese Vorräte einer alten Frau bei den Uyagir bringen. Nun fragst du dich sicherlich, warum ich einem anderen Stamm helfen will, oder?
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_010<tab>Ah, tu es là. À présent, je voudrais que tu m'aides à transporter toutes ces provisions jusqu'à la grotte des Uyagir. Je sais ce que tu penses, mais non, je ne suis pas en train de trahir les Dotharl.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_010<tab>来てくれたんだな、ありがとう。 実は、この食糧、ウヤギル族へ渡しに行くんだ。 理由を話すと、ちょっと長くなるが、聞いてくれ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_011<tab>When I was born, the Dotharl khatun looked into my eyes, and did not see a soul she recognized. When this happens, it is thought that the soul of a noble warrior from another tribe has been invited to join the Dotharl.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_011<tab>Als ich geboren wurde, hat mir der Stammes<var 16 /var>häupt<var 16 /var>ling der Dotharl in die Augen geschaut und darin keine Seele gesehen, die er wiedererkannt hat. Wenn so etwas geschieht, so erzählt man sich, wurde die Seele eines edlen Kriegers von einem anderen Stamm bei den Dotharl wiedergeboren.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_011<tab>C'est un peu compliqué... En fait, lorsque je suis né, notre chef n'a pas pu dire de qui j'étais la réincarnation. En général, cela signifie qu'une âme noble d'une autre tribu s'est invitée parmi nous. J'ai remué ciel et terre pour savoir de qui il s'agissait.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_011<tab>……俺が生まれる前の1年、一族で死んだ奴はいなくてね。 そういうときは、外から勇猛な魂が招かれたって考えるんだが、 ひとりだけ前代がわからないのは、どうにも不安で調べたんだ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_012<tab>But this knowledge gave me no peace. I needed to know of my previous life. I set about researching the history of the other tribes. Eventually, I came across the tale of an Uyagiri warrior, one that sacrificed himself in battle to save an injured Dotharl.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_012<tab>Dieses Wissen ließ mir keine Ruhe und ich wollte mehr über mein früheres Leben herausfinden, also beschäftigte ich mich mit der Geschichte der anderen Stämme. Irgendwann stieß ich auf die Geschichte eines Uyagir-Kriegers, der sein Leben im Kampf opferte, um einen verwundeten Dotharl zu retten.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_012<tab>C'est comme ça que j'ai entendu parler d'un certain guerrier uyagir, qui aurait donné sa vie pour protéger un chasseur dotharl blessé.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_012<tab>そして、あるウヤギル族の戦士に辿り着いた。 彼は、怪我をしたドタール族の狩人を助けるため、 命を賭して野獣の群れと戦い、散ったそうだ……。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_013<tab>It stands to reason such a benevolent spirit would become a Dotharl in their next life. I am positive this warrior's soul resides within me.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_013<tab>Es liegt doch nahe, dass eine so gütige Seele in ihrem nächsten Leben als Dotharl zur Welt kommt. Daher bin ich mir sicher, dass die Seele dieses Kriegers in mir weilt.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_013<tab>Vu son sacrifice héroïque, il ne serait pas étonnant que son âme ait trouvé refuge parmi les Dotharl. Qui plus est, le moment de sa mort coïncide avec celui de ma naissance. Tout ça pour dire que je suis à peu près certain d'être la réincarnation de ce guerrier.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_013<tab>そんな戦いぶりで、人の命を救ったのならば、 ドタールに招かれて当然だろう？ だから、俺の前代は、その人だって思ってるんだ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_014<tab>Today is his─my mother's nameday. Her name is Sechen. I decided to give her this food as a present.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_014<tab>Heute ist der Geburtstag meiner ... seiner Mutter. Ihr Name ist Sechen. Ich möchte ihr diese Vorräte zum Geschenk machen.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_014<tab>Par ailleurs, j'ai découvert que sa mère était encore de ce monde. Elle s'appelle Sechen, et il se trouve que c'est aujourd'hui son anniversaire. Je voulais lui faire plaisir en lui apportant de quoi faire bombance, mais j'ai oublié que je n'avais que deux bras...
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_014<tab>それでな、今日は、前代の俺の母親…… セチェン母さんの誕生日でさ。 お祝いとして、たくさん食糧を渡そうと思ってるんだ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_015<tab>However, in my excitement, I have bought far more than I could hope to carry alone. I need your help to transport the rest. My mother dwells in the Hundred<var 1F /var>and<var 1F /var>one Revelations.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_015<tab>In Vorfreude auf diesen Tag war ich so aufgeregt, dass ich mehr gekauft habe, als ich alleine tragen kann. Deshalb benötige ich deine Hilfe beim Transportieren. Du findest Sechen in Hundertundeine Offenbarungen.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_015<tab>Voilà, tu sais tout. À présent, prends l'un de ces <var 33 ((EventItem)) 0DF61E8D840302 /var> et porte-le jusqu'aux Cent-et-une Révélations pour en faire cadeau à Sechen... Je veux dire, à ma mère.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_015<tab>アンタには、そこの「<var 28 ((EventItem)) F61E8D8401 /var>」を持ってきてほしい。 ちょっと奮発しすぎてさ、ひとりじゃ運びきれなくて。 百一の啓示にいる「セチェン」母さんに、渡してくれよな。

source: TEXT_STMBDZ608_02786_SECHEN_000_030<tab>Ah, you must be the one he said would be coming shortly.
de: TEXT_STMBDZ608_02786_SECHEN_000_030<tab>Ah, du bist <var 08 E905 ((diejenige)) ((derjenige)) /var>, von <var 08 E905 ((der)) ((dem)) /var> er erzählt hat ...
fr: TEXT_STMBDZ608_02786_SECHEN_000_030<tab><var 08 E3E90C0D ((<var 08 E3E90C05 ((Bonsoir)) ((Bonjour)) /var>)) ((<var 08 E3E90C12 ((Bonjour)) ((Bonsoir)) /var>)) /var>. Ce jeune homme m'a dit que tu viendrais. À ce qu'il paraît, tu aurais une “superbe surprise” pour moi<var 1D /var>?
ja: TEXT_STMBDZ608_02786_SECHEN_000_030<tab>あら、あなたが、後から来るっていうお友達？ この子が言うには、 とてもいいものを持ってきてくれたそうだけど……。

source: TEXT_STMBDZ608_02786_SECHEN_000_031<tab>Oh my, this is much more than I ever dared expect! Look at all this fruit. Thank you so much.
de: TEXT_STMBDZ608_02786_SECHEN_000_031<tab>Du meine Güte, nun sieh sich einer all diese leckeren Früchte an. Vielen lieben Dank.
fr: TEXT_STMBDZ608_02786_SECHEN_000_031<tab>Oooh, du lait de brebis bien frais comme je l'aime<var 1D /var>! Oh là là, vous me gâtez... Merci de vous être donné tant de peine pour fêter l'anniversaire d'une vieille dame.
ja: TEXT_STMBDZ608_02786_SECHEN_000_031<tab>あらまぁ……よく冷えていて、おいしそうな果物。 運んでくれて、ありがとうね。 こんな贅沢なもの、貰えるなんて思わなかったわ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_032<tab>It <var 1A 02 /var>is<var 1A 01 /var> your nameday after all. You should allow yourself to be pampered on this one day at the very least.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_032<tab>Es ist ja schließlich auch dein Geburtstag. Wenigstens einmal im Jahr solltest du dich richtig verwöhnen lassen.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_032<tab>Tout le plaisir est pour nous, Maman. Joyeux anniversaire<var 1D /var>!
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_032<tab>今日は母さんの誕生日だろ？ だから、いつもより多めに持ってきたんだ。

source: TEXT_STMBDZ608_02786_SECHEN_000_033<tab>Honestly, you do too much for me. But, know that I am grateful. Your kindness reminds me of my son so very much.
de: TEXT_STMBDZ608_02786_SECHEN_000_033<tab>Du bist einfach zu gut zu mir. Deine Güte erinnert mich an meinen verstorbenen Sohn.
fr: TEXT_STMBDZ608_02786_SECHEN_000_033<tab>Ah là là, tu es toujours si gentil avec moi... Tu me rappelles mon fils quand il était encore en vie.
ja: TEXT_STMBDZ608_02786_SECHEN_000_033<tab>そんな、気にしなくていいのに。 けど、いつもありがとう。 優しいところが、息子そっくりだよ。

source: TEXT_STMBDZ608_02786_SECHEN_000_034<tab>I take it he has told you everything? As an Uyagir, I am not too familiar with the concept of reincarnation. As such, I cannot judge whether or not he is truly my son.
de: TEXT_STMBDZ608_02786_SECHEN_000_034<tab>Ich nehme an, dass er dir alles erzählt hat? Als eine Uyagir bin ich nicht sehr vertraut mit dem Konzept der Wiedergeburt. Ich vermag beim besten Willen nicht zu sagen, ob er mein Sohn ist ...
fr: TEXT_STMBDZ608_02786_SECHEN_000_034<tab>Est-ce qu'il t'a raconté cette histoire de réincarnation<var 1D /var>? Je ne sais pas trop quoi en penser, nous autres Uyagir n'avons pas ce genre de superstition. Je me contente de jouer le jeu, en quelque sorte...
ja: TEXT_STMBDZ608_02786_SECHEN_000_034<tab>あなたも、この子から話を聞いたんでしょう？ 私はウヤギル族だから、生まれ変わりはよくわからなくて、 本当に息子なのかの判断は、できないけれど……。

source: TEXT_STMBDZ608_02786_SECHEN_000_035<tab>But one thing I do know for certain is that he has been a great help to me.
de: TEXT_STMBDZ608_02786_SECHEN_000_035<tab>Doch ob Sohn oder nicht ... er war mir auf jeden Fall eine große Hilfe.
fr: TEXT_STMBDZ608_02786_SECHEN_000_035<tab>Mais une chose est sûre, ce jeune Dotharl a le cœur sur la main. Je suis fière de lui, qu'il soit mon fils ou pas.
ja: TEXT_STMBDZ608_02786_SECHEN_000_035<tab>ただひとつ言えることは、 この子には、とっても助けられてるってことだね。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_036<tab>You are too kind. It is a son's duty to look after his mother. I have done naught special.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_036<tab>Nicht doch. Es zählt zu den Pflichten jedes Sohnes, sich um seine Mutter zu kümmern. Ich habe nichts getan, was ein anderer Sohn nicht auch für seine Mutter getan hätte.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_036<tab>Arrête, Maman, tu vas me faire rougir... Je n'ai rien fait d'ex<var 16 /var>cep<var 16 /var>tion<var 16 /var>nel, c'est normal pour un fils de prendre soin de sa mère.
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_036<tab>そんな……母さん、人前で恥ずかしいよ。 子が母のため、精一杯の努力をするのは、 暮れの母の子である俺たちには、普通のことだろ。

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_037<tab>Now that I think of it, I have not properly thanked you yet! I could not have delivered Mother's gifts without you. Here is a token of my gratitude.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_037<tab>Dabei fällt mir ein: ich habe mich noch gar nicht bei dir bedankt! Ohne deine Hilfe hätte ich gar nicht alle Geschenke transportieren können. Nimm dies bitte als Zeichen meines Dankes.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_037<tab><var 08 E905 ((Voyageuse)) ((Voyageur)) /var>, accepte ceci en dédommagement de tes efforts. Et n'oublie pas d'avoir une pensée pour ta maman de temps à autre, d'accord<var 1D /var>?
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_037<tab>そうだ、アンタにお礼を渡さなくちゃな。 母さんにも喜んでもらえたし、よかったよ。 運ぶのを手伝ってくれて、ありがとう！

source: TEXT_STMBDZ608_02786_FOREIGNER02786_000_045<tab>Thank you for your aid. I have told Mother that you would be coming. Please give the gifts to her.
de: TEXT_STMBDZ608_02786_FOREIGNER02786_000_045<tab>Danke für deine Hilfe. Gib Mutter bitte ihre Geschenke. Ich habe ihr gesagt, dass jemand anderes den Rest bringt.
fr: TEXT_STMBDZ608_02786_FOREIGNER02786_000_045<tab>Je te présente Sechen, ma mère dans ma vie antérieure<var 1D /var>! Tu as <var 33 ((EventItem)) 03F61E8D840202 /var><var 1D /var>?
ja: TEXT_STMBDZ608_02786_FOREIGNER02786_000_045<tab>荷物、運んでくれてありがとな！ アンタのことも紹介しておいたから、 「セチェン」母さんに「<var 28 ((EventItem)) F61E8D8401 /var>」を渡してくれ。
