Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/012/GaiUsd203_01201/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSD203_01201_CID_000_068<tab>I appreciate your enthusiasm, lads, I really do, but we're not here to take this knowledge for ourselves.
de: TEXT_GAIUSD203_01201_CID_000_068<tab>Freut mich, dass euer Wissensdurst ungestillt ist. Ich hoffe, ihr dachtet nicht, ich würde das nur für mich tun. Selbstverständlich werden wir unsere Entdeckungen mit allen teilen.
fr: TEXT_GAIUSD203_01201_CID_000_068<tab>J'apprécie beaucoup votre enthousiasme, mais je ne compte pas garder ce savoir pour moi seul.
ja: TEXT_GAIUSD203_01201_CID_000_068<tab>お前たち……。 その志は買うが、俺はここで得た知識を 自分のものにするつもりはないんだ。
ru: TEXT_GAIUSD203_01201_CID_000_068<tab>Я ценю ваш энтузиазм, ребята, правда, но мы здесь не для того, чтобы присваивать аллаганские знания.

source: TEXT_GAIUSD203_01201_CID_000_069<tab>Twice in the last decade, the promise of unimaginable power has prompted men to meddle with technology they do not understand, and the realm has been dragged unto the very brink of oblivion on both occasions. We shall not be so irresponsible as to risk another.
de: TEXT_GAIUSD203_01201_CID_000_069<tab>Mächtige Technologien bergen die Gefahr, die Welt ins Chaos zu stürzen. Das haben die Garlear mit der Ultima-Waffe ja leider eindrucksvoll demonstriert.
fr: TEXT_GAIUSD203_01201_CID_000_069<tab>Un pouvoir in<var 16 /var>con<var 16 /var>trô<var 16 /var>la<var 16 /var>ble et une technologie trop avancée ne peuvent qu'apporter chaos et destruction. Vous avez vu ce qui est arrivé lorsque l'Empire a essayé de conquérir Éorzéa avec ce bidule allagois.
ja: TEXT_GAIUSD203_01201_CID_000_069<tab>強すぎる力、行きすぎた技術は、世界に混乱を招く……。 ガレマール帝国がアルテマウェポンを利用して、 三国に降伏を迫ったようにな。
ru: TEXT_GAIUSD203_01201_CID_000_069<tab>За последние десять лет люди дважды пытались использовать древние технологии, даже толком не понимая, с чем они имеют дело. Их соблазнила мечта подчинить себе невероятную силу. И оба раза мир едва не рухнул в пропасть. Мы не настолько безответственны, чтобы затевать такую игру в третий раз.

source: TEXT_GAIUSD203_01201_CID_000_070<tab>Wedge, do you recall our company's creed?
de: TEXT_GAIUSD203_01201_CID_000_070<tab>Wedge, wie lautet das Motto der Gar<var 16 /var>lond-Me<var 16 /var>tall<var 16 /var>wer<var 16 /var>ke?
fr: TEXT_GAIUSD203_01201_CID_000_070<tab>Wedge, te souviens-tu du mot d'ordre de nos forges<var 1D /var>?
ja: TEXT_GAIUSD203_01201_CID_000_070<tab>ウェッジ、うちの社訓は何だ？
ru: TEXT_GAIUSD203_01201_CID_000_070<tab>Ведж, ты помнишь девиз нашей компании?

source: TEXT_GAIUSD203_01201_WEDGE_000_071<tab>Y-Yes, Chief! It's, um, “Freedom through Technology”?
de: TEXT_GAIUSD203_01201_WEDGE_000_071<tab>Äh ja, sofort Chef ... Ähm ... „Freiheit durch Technik“ ... nicht wahr?
fr: TEXT_GAIUSD203_01201_WEDGE_000_071<tab>Oui, Patron, c'est... euh, “Liberté grâce à la technologie”...<var 1D /var>?
ja: TEXT_GAIUSD203_01201_WEDGE_000_071<tab>ハ、ハイッス！ ええっと……技術は自由のために……ッス？
ru: TEXT_GAIUSD203_01201_WEDGE_000_071<tab>Д-да, шеф! Это... э-э-э... «Свобода через технологии»?

source: TEXT_GAIUSD203_01201_CID_000_072<tab>Exactly. Freedom. When we forsook our homeland, we swore that we would have no truck with machines that could be used to promote tyranny. That has not changed. Should you feel tempted to break your oath, remember this: the wonders of the all-knowing Allagan Empire could not save their civilization, and have damn near doomed ours. Twice.
de: TEXT_GAIUSD203_01201_CID_000_072<tab>Ganz genau. Wir werden nie etwas bauen, das eine Gefahr für die Bevölkerung darstellen könnte. Es darf keine zweite Ultima-Waffe geben.
fr: TEXT_GAIUSD203_01201_CID_000_072<tab>Exactement. Nous ne tolérons pas de machines qui pourraient être détournées pour imposer la tyrannie. Ce monde n'a pas besoin d'une seconde Ultima Arma.
ja: TEXT_GAIUSD203_01201_CID_000_072<tab>……そうだ。 俺たちは決して、人の脅威となる技術を…… 第二のアルテマウェポンを生み出してはいけない。
ru: TEXT_GAIUSD203_01201_CID_000_072<tab>Именно. Свобода. Когда мы покинули нашу родину, мы поклялись, что никогда не будем иметь дел с машинами, с помощью которых можно распространять тиранию. Если у вас возникнет искушение нарушить клятву, вспомните вот что: со всеми их чудесными технологиями аллагцы не сумели спасти свою цивилизацию; а наша из-за них едва не погибла. Дважды.

source: TEXT_GAIUSD203_01201_CID_000_073<tab>That is why we must explore the Crystal Tower, and, if needs be, seal away its secrets.
de: TEXT_GAIUSD203_01201_CID_000_073<tab>Genau deshalb ist es so wichtig, den Kristallturm zu erforschen - und nötigenfalls für immer zu versiegeln. Aus diesem und keinem anderen Grund bin ich hier.
fr: TEXT_GAIUSD203_01201_CID_000_073<tab>C'est exactement pour cette raison que nous devons explorer la Tour de Cristal, et si nécessaire, sceller ses secrets dedans.
ja: TEXT_GAIUSD203_01201_CID_000_073<tab>だからこそクリスタルタワーを調査し、必要なら封印する。 ……それが、俺がこの調査に参加した理由だ。
ru: TEXT_GAIUSD203_01201_CID_000_073<tab>Вот почему мы должны исследовать Кристальную Башню, а её секреты мы спрячем за семью замками, если понадобится.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_074<tab>(-Familiar Voice-)A compelling viewpoint. It is unyielding wills such as yours that have defined the course of history.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_074<tab>(-Vertraute Stimme-)Das sind hehre Worte, mein Freund. Leute wie du sind es, die den Lauf der Geschichte immer und immer wieder entscheidend geprägt haben.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_074<tab>(-Voix familière-)Voilà un point de vue intéressant. Ce sont des volontés comme la tienne qui ont trrracé le cours de l'Histoire des mortels.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_074<tab>(-聞き覚えのある声-)面白いこと言うじゃねーか。 人の歴史を動かしてきたのは、そういう強い意志なんだ。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_074<tab>(-Знакомый голос-)Вы говорите так убедительно. Именно люди с непоколебимой волей, такие как вы, всегда определяли ход истории.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_075<tab>So, you return at last. What, pray tell, has kept you so wholly preoccupied that you could not spare a moment to inform me of your progress or preservation?
de: TEXT_GAIUSD203_01201_RAMMBROES_000_075<tab>Da bist du ja endlich, mein Freund! Wo hast du nur so lange gesteckt? Und warum hast du dich nicht gemeldet?
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_075<tab>Ah, te voilà enfin de retour. Qu'est-ce qui t'a occupé tout ce temps au point que tu n'aies pas pu me contacter<var 1D /var>?
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_075<tab>あなたは……やっと帰ってきましたか。 今まで連絡もよこさず、何をしていたのです。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_075<tab>Значит, вернулся, наконец. Скажи на милость, чем ты был так занят, что не мог уделить одну минутку, дабы написать мне? Дать знать, что дело движется; что ты жив и здоров, в конце концов?

source: TEXT_GAIUSD203_01201_GRAHATIA_000_076<tab>(-Familiar Voice-)Why, the task you assigned to me, of course. Surely you have not forgotten about the aethersand? I tasked a passing adventurer with delivering it. A more capable courier I could not imagine.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_076<tab>(-Vertraute Stimme-)Ich war zu vertieft in meine Suche, Rammbroes. Und sogar erfolgreich! Aber dann traf ich jemand Interessantes ... und verlor das Interesse am Seelensand.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_076<tab>(-Voix familière-)Je cherchais le sable éthéréen, comme tu me l'avais demandé, bien sûr. Et il se trouve que j'ai rencontré la meilleure personne à qui je pouvais le confier à cette occasion.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_076<tab>(-聞き覚えのある声-)ちゃんと「霊砂」を探してたぜ？ もっとも、面白い奴がいたから渡しちまったけどな！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_076<tab>(-Знакомый голос-)Разумеется, я был занят той задачей, которую ты мне поручил. Уже забыл про эфирный песок? Я встретил <var 08 E905 ((одну искательницу)) ((одного искателя)) /var> приключений и доверил <var 08 E905 ((ей)) ((ему)) /var> доставить этот песок сюда. Надёжнее курьера и представить было нельзя.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_077<tab>(-Familiar Voice-)Greetings, adventurer! Did I not say we would meet again?
de: TEXT_GAIUSD203_01201_GRAHATIA_000_077<tab>(-Vertraute Stimme-)Hab ich's dir nicht gesagt, <var 08 E905 ((meine Liebe)) ((mein Lieber)) /var>? Hier bin ich wieder!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_077<tab>(-Voix familière-)Salutations, aventuri<var 08 E905 ((ère)) ((er)) /var>. Comme je te l'avais prrromis, nous nous retrouvons.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_077<tab>(-聞き覚えのある声-)よっ！ 約束どおり……また会ったな、冒険者！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_077<tab>(-Знакомый голос-)Приветствую тебя, <var 08 E905 ((искательница)) ((искатель)) /var> приключений! Я же говорил, что мы встретимся снова.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_078<tab>I believe an introduction is in order. I am G'raha Tia, one of the Students of Baldesion. I look forward to joining you on your groundbreaking expedition!
de: TEXT_GAIUSD203_01201_GRAHATIA_000_078<tab>Gestatten, G'raha Tia, Gesandter der Gelehrten Baldesions und Archivar geschichtsträchtiger Ereignisse. Ich werde euch bei eurem Vorhaben unterstützen!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_078<tab>Il me semble être de bon aloi que je me présente. Je suis G'raha Tia, membre des Élèves de Baldesion. Je suis honoré de rejoindre votre expédition ré<var 16 /var>vo<var 16 /var>lu<var 16 /var>tion<var 16 /var>nai<var 16 /var>re.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_078<tab>オレの名前は、グ・ラハ・ティア。 シャーレアンのバルデシオン委員会から来た。 今回の調査、立ち合わせてもらうぜ！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_078<tab>Полагаю, нужно представиться. Я Г'раха Тиа, из ордена Учёных Балдесиана. Предвкушаю возможность поработать вместе с вами во время экспедиции!

source: TEXT_GAIUSD203_01201_RAMMBROES_000_079<tab>G'raha Tia has been assigned to the project as an observer. I hope you will forgive him his...eccentricities and welcome him as one of our own.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_079<tab>Er mag verwegen wirken, doch täuscht euch nicht. G'raha Tia wird ganz sicher eine große Bereicherung für unser Bündnis sein.
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_079<tab>G'raha Tia a été envoyé en tant qu'observateur. J'espère que tu lui pardonneras ses... excentricités et l'accueilleras comme un des nôtres.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_079<tab>……こんな人だが、間違いなく私たちの目付役だ。 仲間として迎えてあげてほしい。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_079<tab>Г'раха Тиа назначили на проект в качестве наблюдателя. Я надеюсь, вы простите его за... эксцентричность и примете его в свои ряды?

source: TEXT_GAIUSD203_01201_GRAHATIA_000_080<tab>So then, our fellowship is complete, and all stand ready to step into the unknown! Three cheers for NOAH!
de: TEXT_GAIUSD203_01201_GRAHATIA_000_080<tab>Wunderbar! Dann können Noahs Erben ja direkt loslegen!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_080<tab>Tout ceci est excitant<var 1D /var>! L'équipe “Noah” est enfin au grrrand complet et prête à partir à la découverte de l'inconnu<var 1D /var>!
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_080<tab>よっしゃ！ これでついに「ノア」始動ってことだな！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_080<tab>Замечательно! Команда «Ной» наконец-то укомплектована и готова шагнуть в неизведанное!

source: TEXT_GAIUSD203_01201_CID_000_081<tab>...“Noah”?
de: TEXT_GAIUSD203_01201_CID_000_081<tab>Noahs Erben?
fr: TEXT_GAIUSD203_01201_CID_000_081<tab>L'équipe “Noah”...<var 1D /var>?
ja: TEXT_GAIUSD203_01201_CID_000_081<tab>……ノア？
ru: TEXT_GAIUSD203_01201_CID_000_081<tab>...«Ной»?

source: TEXT_GAIUSD203_01201_GRAHATIA_000_082<tab>That is the name I have chosen for our little collective. Given our differing backgrounds, we cannot very well call ourselves the Sons of Saint Coinach, can we?
de: TEXT_GAIUSD203_01201_GRAHATIA_000_082<tab>Das ist der neue Name unseres Expeditionstrupps. Schließlich brauchen wir einen, um in die Geschichte einzugehen, oder etwa nicht?
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_082<tab>C'est le nom que j'ai choisi pour notre communauté de la Tour de Cristal. Nous sommes bien plus que les opérants d'une mission de la Fondation de Saint-Coinach, vous ne croyez pas<var 1D /var>?
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_082<tab>オレたち「クリスタルタワー調査団」の名前だよ。 もう聖コイナク財団だけの任務じゃないだろ？
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_082<tab>Я выбрал это название для нашего коллектива. Учитывая, что происхождение у нас разное, мы не можем назвать себя Сынами Святого Конаха , верно?

source: TEXT_GAIUSD203_01201_GRAHATIA_000_083<tab>And we must have a memorable appellation if our venture is to leave its mark in the annals of history. I could claim that NOAH stands for “Nominated Observers of Artifacts Historical,” and so it does, <var 1A 02 /var>technically<var 1A 01 /var>─but my <var 1A 02 /var>true<var 1A 01 /var> reason for choosing this name stems from the fact that it is shared by a vaunted Allagan archmagus.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_083<tab>Diese Expedition ist nicht länger bloß eine Unternehmung der Sankt Coinach-Stiftung. Deswegen war ich so frei, uns nach dem großen allagischen Magier zu benennen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_083<tab>Et puis, il nous faut bien un nom mémorable si nous souhaitons laisser notre marque dans les livres d'Histoire. Noah, voyez-vous, est le nom d'un célèbrrre archimage allagois.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_083<tab>……かといって、ただの「調査団」じゃ 歴史に残ったときカッコがつかねー。 だから、アラグ帝国時代の大魔道士「ノア」の名を借りた！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_083<tab>Однако нам требуется запоминающееся название, если мы хотим оставить след в учебниках истории. Видите ли, Ной — это имя одного известного аллаганского архимага.

source: TEXT_GAIUSD203_01201_WEDGE_000_084<tab>An archmagus? I like the sound of that!
de: TEXT_GAIUSD203_01201_WEDGE_000_084<tab>Ein Großmagier?! Irre!
fr: TEXT_GAIUSD203_01201_WEDGE_000_084<tab>Un archimage<var 1D /var>? C'est super chouette, ça<var 1D /var>!
ja: TEXT_GAIUSD203_01201_WEDGE_000_084<tab>大魔道士……なんかカッコいいッス！！
ru: TEXT_GAIUSD203_01201_WEDGE_000_084<tab>Архимаг, правда? Знаете, а мне нравится!

source: TEXT_GAIUSD203_01201_RAMMBROES_000_085<tab>...Very well. Now that the pressing matter of what to call ourselves has been settled, it is time we set forth to brave the outer defenses of the Crystal Tower. Is everyone ready to depart?
de: TEXT_GAIUSD203_01201_RAMMBROES_000_085<tab>Also gut, Noahs Erben! Ein Turm will erstürmt werden! Seid ihr einsatzbereit?
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_085<tab>Très bien. Maintenant que nous avons décidé d'un nom pour notre groupe, je crois qu'il est temps d'aller affronter les mécanismes de défense de la Tour de Cristal. Sommes-nous tous prêts<var 1D /var>?
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_085<tab>では、私たち「ノア」は、これより、 防衛機構を破ってクリスタルタワーの調査に乗り出す。 ……準備はいいな？
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_085<tab>...Что ж, замечательно. Раз уж важнейшую проблему названия мы решили, можно выдвигаться к Кристальной Башне; попробуем пробить её внешнюю оборону. Все готовы?

source: TEXT_GAIUSD203_01201_NOAH_000_086<tab>(-NOAH-)Ready!
de: TEXT_GAIUSD203_01201_NOAH_000_086<tab>(-Noahs Erben-)Packen wir's an!
fr: TEXT_GAIUSD203_01201_NOAH_000_086<tab>(-Équipe Noah-)Ouais<var 1D /var>!
ja: TEXT_GAIUSD203_01201_NOAH_000_086<tab>(-ノアの仲間たち-)おうッ！
ru: TEXT_GAIUSD203_01201_NOAH_000_086<tab>(-«Ной»-)Готовы!

source: TEXT_GAIUSD203_01201_POP_MESSAGE_000<tab>You sense a hostile presence!
de: TEXT_GAIUSD203_01201_POP_MESSAGE_000<tab>Wutentbrannt stürzen sich einige Ixal auf dich!
fr: TEXT_GAIUSD203_01201_POP_MESSAGE_000<tab>Vous ressentez une présence hostile<var 1D /var>!
ja: TEXT_GAIUSD203_01201_POP_MESSAGE_000<tab>敵の気配を感じた！！
ru: TEXT_GAIUSD203_01201_POP_MESSAGE_000<tab>Вы чувствуете приближение врага!

source: TEXT_GAIUSD203_01201_ACCESS_MESSAGE<tab>The enemy is still about!
de: TEXT_GAIUSD203_01201_ACCESS_MESSAGE<tab>Du musst erst alle Gegner besiegen!
fr: TEXT_GAIUSD203_01201_ACCESS_MESSAGE<tab>Action impossible. Vous devez d'abord abattre tous les ennemis.
ja: TEXT_GAIUSD203_01201_ACCESS_MESSAGE<tab>その行動は出現した敵を倒さないと実行できません
ru: TEXT_GAIUSD203_01201_ACCESS_MESSAGE<tab>Враги всё ещё рядом!
