Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/012/GaiUsd203_01201/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSD203_01201_PARSEMONTRET_000_013<tab>Are you familiar with Urth's Gift? That is where the ore is to be found─in an area inhabited by a <var 1A 02 /var>particularly<var 1A 01 /var> pernicious hog. Should you encounter the betusked nightmare, you will know that you are in the right place...albeit at the wrong time. Farewell!
de: TEXT_GAIUSD203_01201_PARSEMONTRET_000_013<tab>Suche Urths Segen im Südwald auf. Die Wildschweine dort durchwühlen den schlammigen Grund häufig nach Futter und fördern dabei manchmal Brocken von Wasser-Seelensand zutage. Wenn du auf Wildschweine stößt, solltest du die Umgebung einmal genauer in Augenschein nehmen.
fr: TEXT_GAIUSD203_01201_PARSEMONTRET_000_013<tab>Connaissez-vous ce lieu qu'on appelle Le Don d'Urth<var 1D /var>? C'est l'endroit où l'on trouve ce minerai, sur le territoire d'un verrat par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement vicieux. En tout cas, soyez prudent<var 08 E905 ((e)) (()) /var> si vous allez là-bas.
ja: TEXT_GAIUSD203_01201_PARSEMONTRET_000_013<tab>ならば清水の満ちる場所……「ウルズの恵み」に行け。 原石は、屈強なホッグの縄張りにあるという。 せいぜい気をつけて探すことじゃな。
ru: TEXT_GAIUSD203_01201_PARSEMONTRET_000_013<tab>Знаете место под названием Дар Урты? Именно там есть месторождение этой руды — а ещё там живёт один <var 1A 02 /var>очень<var 1A 01 /var> опасный кабан. Если увидите огромное страшилище с клыками, значит, вы в нужном месте... в неподходящее время... Одним словом, прощайте!

source: TEXT_GAIUSD203_01201_GRAHATIA_000_020<tab>(-Disembodied Voice-)You are too late, adventurer─and not only for the entertainment. You will find no trace of the ore which but recently lay here. Nay, not so much as a speck.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_020<tab>(-???-)Nicht schlecht, <var 08 E905 ((meine Liebe)) ((mein Lieber)) /var>, aber leider einen Glockenschlag zu spät. Hier ist schon jemand vor dir fündig geworden.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_020<tab>(-???-)Tu arrives trop tarrrd, aventuri<var 08 E905 ((ère)) ((er)) /var>. Si c'est à la recherche d'un certain minerai que tu parcours le territoire du verrat, je crains fort que tu ne sois venu<var 08 E905 ((e)) (()) /var> pour rien.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_020<tab>(-？？？？-)一足遅かったな、冒険者。 そいつの縄張りを調べに来たんだろうが、無駄足だぜ？
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_020<tab>(-Бестелесный голос-)Ты <var 08 E905 ((опоздала, искательница)) ((опоздал, искатель)) /var> приключений — и не только на битву с кабаном. Драгоценной руды здесь больше нет, она собрана. Не осталось ни одной крупинки.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_021<tab>(-Disembodied Voice-)Ah...no. You will never spy me from there. For the time being at least, you will have to trust the evidence of your ears. Now stop squinting at the foliage and listen.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_021<tab>(-Stimme aus dem Unterholz-)Gib dir gar keine Mühe. Du wirst mich doch nicht entdecken. Hör dir lieber an, was ich zu sagen habe.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_021<tab>(-Voix venue de nulle part-)Ah, ce n'est pas la peine, tu ne me trouveras pas de là où tu es. Je te suggère plutôt d'écouter calmement ce que j'ai à te dire.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_021<tab>(-姿なき声-)あー、無理無理、そっからじゃオレは見えねーよ。 今は大人しく話を聞くこった。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_021<tab>(-Бестелесный голос-)А... нет. Отсюда ты меня не увидишь. Пока что придётся тебе довериться ушам, а не глазам. Так что перестань таращиться на листву и слушай.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_022<tab>(-Disembodied Voice-)As I told you, the water-blessed mineral you hoped to find is gone─taken by me.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_022<tab>(-Stimme aus dem Unterholz-)Die Brocken Seelensand, die der entschlafene Knabe dort freund<var 16 /var>li<var 16 /var>cher<var 16 /var>wei<var 16 /var>se für uns ausgegraben hatte, habe ich bereits entgegengenommen. Ich hoffe, du verzeihst mir mein Vorpreschen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_022<tab>(-Voix venue de nulle part-)Le minerai chargé du pouvoir de l'eau que tu cherches n'est plus ici, c'est moi qui l'ai pris. Tu pourras fouiller autant que tu voudrrras, tu ne découvriras pas le moindre grain.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_022<tab>(-姿なき声-)……そこにあった「<var 28 ((EventItem)) F61E88CD01 /var>」の原石は、オレがいただいた。 いくら探そうが、欠片も残っちゃいねーから諦めな。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_022<tab>(-Бестелесный голос-)Как я уже говорил, нужный тебе минерал, заряженный стихией воды, у меня. Я забрал его весь без остатка.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_023<tab>(-Disembodied Voice-)Victory has made me magnanimous, however. Accordingly, I have decided to share the location of an <var 1A 02 /var>alternative<var 1A 01 /var> source of aethersand with you─the wind-touched variety, to be specific. I trust I have your attention? Good. A band of Ixal in the North Shroud keeps a quantity of the abrasive for the purpose of removing impurities from lesser crystals.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_023<tab>(-Stimme aus dem Unterholz-)Doch es wäre ungerecht, dich mit leeren Händen von dannen ziehen zu lassen, wo du doch extra den weiten Weg auf dich genommen hast. Also, hör mir gut zu. Dein Glück will es, dass ein paar Ixal in der Gegend gerade Wind-Seelensand beschafft haben, um damit ihre Beschwörungskristalle zu reinigen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_023<tab>(-Voix venue de nulle part-)Je me sens toutefois d'assez bonne humeur pour te donner un indice quant à l'endroit où tu pourras trouver du sable éthéréen d'un autre élément. Les Ixali possèdent en effet l'abrasif marqué par le pouvoir du vent. Ils comptent l'utiliser pour retirer les impuretés de cristaux de moindre qualité.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_023<tab>(-姿なき声-)代わりに「<var 28 ((EventItem)) F61E88CC01 /var>」のヒントをやるよ。 ……あれはイクサル族の手の内だ。 連中は「霊砂」を使ってクリスタルを清めるつもりらしい。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_023<tab>(-Бестелесный голос-)Но раз уж я победил, хочу проявить великодушие. Поэтому я расскажу тебе о <var 1A 02 /var>другом<var 1A 01 /var> месте, где можно добыть эфирный песок — если точнее, речь об эфирном песке, заряженном стихией ветра. Я привлёк твоё внимание? Замечательно. У банды иксалов в Северной Роще есть запас такого абразива. Они используют его для отделки меньших кристаллов.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_024<tab>(-Disembodied Voice-)Well? Do you mean to dally here all day? Make haste, adventurer, before I snatch another prize from under your nose! This is to be a <var 1A 02 /var>race<var 1A 01 /var>.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_024<tab>(-Stimme aus dem Unterholz-)Wenn du allerdings weiter wie angewurzelt herumstehst, kommt dir wieder jemand zuvor. Drum auf, <var 08 E905 ((meine Liebe)) ((mein Lieber)) /var>! Der Schnellere gewinnt!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_024<tab>(-Voix venue de nulle part-)Eh bien, alors<var 1D /var>? As-tu l'intention de rester planté<var 08 E905 ((e)) (()) /var> ici toute la jourrrnée<var 1D /var>? Dépêche-toi, aventuri<var 08 E905 ((ère)) ((er)) /var>, ou je risque de te piquer ce sable éthéréen de vent sous le nez. Considère que c'est une <var 1A 02 /var>course<var 1A 01 /var>.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_024<tab>(-姿なき声-)取る気があるなら早くしろよ？ ぐずぐずしてたら、そっちもオレがいただいていく。 早い話が……競争だ！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_024<tab>(-Бестелесный голос-)Ну, что? Собираешься торчать тут весь день? Поспеши, <var 08 E905 ((искательница)) ((искатель)) /var> приключений, пока я в очередной раз тебя не опередил! Пусть это будет наше с тобой небольшое состязание.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_025<tab>(-Disembodied Voice-)The Ixali logging grounds in the North Shroud shall be our destination. And that is where the <var 1A 02 /var>real<var 1A 01 /var> amusement will begin. May the best man win!
de: TEXT_GAIUSD203_01201_GRAHATIA_000_025<tab>(-Stimme aus dem Unterholz-)Deine Beute wartet in Ixal-Kahlhieb im Nordwald auf dich. Zeig mir, was du kannst, <var 08 E905 ((Abenteurerin)) ((Abenteurer)) /var>! Ich bin gespannt wie ein Artemis-Bogen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_025<tab>(-Voix venue de nulle part-)Notre destination est le site de déboisement ixal, dans la Forêt du nord. C'est là que le véritable divertissement va avoir lieu. Bonne chasse<var 1D /var>!
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_025<tab>(-姿なき声-)北部森林にあるイクサル軍伐採所で「<var 28 ((EventItem)) F61E88CC01 /var>」を探せ。 どんな奮闘を見せてくれるか、楽しみにしてるぜ！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_025<tab>(-Бестелесный голос-)Итак, наша цель — лесозаготовка иксалов в Северной Роще. Сейчас начнётся <var 1A 02 /var>настоящее<var 1A 01 /var> веселье. Пусть эфирный песок достанется самому быстрому!

source: TEXT_GAIUSD203_01201_GRAHATIA_000_030<tab>(-Disembodied Voice-)Bravo! That was quite a show, adventurer! Why, the spectacle proved so enthralling that all thoughts of aethersand slipped my mind.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_030<tab>(-Stimme aus dem Unterholz-)Ich habe dich genau beobachtet, <var 08 E905 ((furchtlose Freundin)) ((furchtloser Freund)) /var>! Wie du das Lager der Ixal gestürmt und ihnen mutig den Seelensand entrissen hast! Das war Stoff für eine packende Ballade. Du hast deiner Gilde heute alle Ehre gemacht.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_030<tab>(-Voix venue de nulle part-)Voilà ce que j'appelle un beau spectacle, aventuri<var 08 E905 ((ère)) ((er)) /var><var 1D /var>! J'étais tellement hypnotisé parrr tes exploits que j'en ai com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment oublié le sable éthéréen.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_030<tab>(-姿なき声-)見てたぜ、あんたカッコいーな！ 敵陣に颯爽と乗りこむ勇姿…… 思わず見入って「<var 28 ((EventItem)) F61E88CC01 /var>」を取り損ねちまった。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_030<tab>(-Бестелесный голос-)Браво! Это было отличное шоу, <var 08 E905 ((искательница)) ((искатель)) /var> приключений! Я настолько увлёкся зрелищем, что совсем забыл об эфирном песке.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_040<tab>(-Disembodied Voice-)I appear to have forfeited our little race! Congratulations─the wind-touched abrasive is yours.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_040<tab>(-Stimme aus dem Unterholz-)Und mich hast du überdies auch noch geschlagen. Herzlichen Glückwunsch! Da ich ein Mann von Ehre bin, werde ich mein Wort halten und den Wind-Seelensand dir überlassen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_040<tab>(-Voix venue de nulle part-)On dirait bien que j'ai perdu par forfait. L'abrasif te revient donc de droit.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_040<tab>(-姿なき声-)……って、競争してたんだっけか。 残念だがオレの負けだな。 その「<var 28 ((EventItem)) F61E88CC01 /var>」は、あんたが持って帰るといい。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_040<tab>(-Бестелесный голос-)Похоже, я проиграл в этой гонке! Поздравляю. Абразив, заряженный стихией ветра, достаётся тебе.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_041<tab>(-Disembodied Voice-)And yet, having been treated to such a memorable performance, I cannot help feeling that the greater prize is mine. This inequity must not stand. I <var 1A 02 /var>insist<var 1A 01 /var> that you accept a token of my appreciation.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_041<tab>(-Stimme aus dem Unterholz-)Wenn ich ehrlich bin, war deinem Kampf beizuwohnen für mich lohnender als dieser langweilige Sand. So lohnend gar, dass ich gewillt bin, dich für deine Mühen zu entlohnen.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_041<tab>(-Voix venue de nulle part-)Cela dit, après ce splendide divertissement que tu m'as offert, j'ai l'impression que c'est moi qui ai gagné. J'insiste donc pour que tu acceptes quelque chose en gage de mon apprrréciation.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_041<tab>(-姿なき声-)オレにとっちゃ、あんたの奮戦を拝めたことの方が、 「霊砂」よりよっぽど収穫だしな。 せっかくだし、見物料のひとつでも払わせてくれよ。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_041<tab>(-Бестелесный голос-)И всё же я перед тобой в долгу, ведь я получил интересное представление. Это несправедливо, поэтому я настаиваю, чтобы ты <var 08 E905 ((приняла)) ((принял)) /var> ещё одну награду в знак моей признательности.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_042<tab>(-Disembodied Voice-)Payment for this entertainment will be waiting for you to the east, in a clearing within Proud Creek. Pray retrieve the gift ere it is crushed beneath the iron feet of the dullahans!
de: TEXT_GAIUSD203_01201_GRAHATIA_000_042<tab>(-Stimme aus dem Unterholz-)In Stolzbach, östlich von hier, gibt es eine kleine Lichtung. Dort werde ich etwas für dich hinterlassen. Beeil dich, bevor's dir wieder jemand vor der Nase wegschnappt!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_042<tab>(-Voix venue de nulle part-)Tu le trouveras dans une clairière à La Fierté, un peu plus à l'est. Je te prie d'aller le récupérer avant que les dullahans ne le piétinent<var 1D /var>!
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_042<tab>(-姿なき声-)ここから東の、プラウドクリークにある広場に 心ばかりの品を置いとくぜ。 亡者どもに踏み潰される前に持ってけよ！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_042<tab>(-Бестелесный голос-)Подарок за это показательное выступление будет ждать тебя к востоку отсюда, на поляне возле Гордого ручья. Скорее забери его, пока дуллаханы не растоптали его своими железными ногами!

source: TEXT_GAIUSD203_01201_GRAHATIA_000_050<tab>(-Disembodied Voice-)Not what you were expecting? I took the liberty of refining the ore from Urth's Gift into aethersand. Do keep it safe, adventurer.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_050<tab>(-Stimme aus dem Unterholz-)Na, überrascht? Das ist der Wasser-Seelensand, den ich dir in Urths Segen frecherweise vor der Nase weggeschnappt habe. Bedien dich, nur keine falsche Bescheidenheit.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_050<tab>(-Voix venue de nulle part-)Ce n'est pas ce que tu cherchais<var 1D /var>? J'ai pris la liberrrté de raffiner le minerai du Don d'Urth en sable éthéréen d'eau. Range-le soigneusement dans ton sac, aventuri<var 08 E905 ((ère)) ((er)) /var>.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_050<tab>(-姿なき声-)へへっ、ちょっとは驚いたか？ ウルズの恵みにあった石を砕いた「<var 28 ((EventItem)) F61E88CD01 /var>」だ。 遠慮なく、あんたの懐にしまってくれ。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_050<tab>(-Бестелесный голос-)Не то, чего ты <var 08 E905 ((ожидала)) ((ожидал)) /var>, да? Я взял на себя смелость переработать руду из Дара Урты в эфирный песок. Ты уж поаккуратнее с ним.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_051<tab>(-Disembodied Voice-)Lest you accuse me of playing games, you should know that the thought of relinquishing my prize never once crossed my mind─until I saw you in action. Such deeds must needs be rewarded.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_051<tab>(-Stimme aus dem Unterholz-)Glaub bitte nicht, ich hätte nur ein Spiel mit dir gespielt. Ich habe es dir doch gesagt ... Du hast mich prächtig unterhalten und dies soll dein Lohn sein.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_051<tab>(-Voix venue de nulle part-)À moins que tu ne m'accuses d'avoir joué un petit jeu, sache que je n'avais aucune intention de te donner cet abrasif, pas tant que tu ne m'avais pas fait une dé<var 16 /var>mon<var 16 /var>stra<var 16 /var>tion de tes talents, bien sûr. Tu m'as im<var 16 /var>pres<var 16 /var>sion<var 16 /var>né, et par conséquent, tu as mérité une récompense.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_051<tab>(-姿なき声-)別に、今までからかってたわけじゃないぜ。 奮戦の見物料って言っただろ？ あんたにならやってもいい……そう思ったから譲るだけだ。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_051<tab>(-Бестелесный голос-)Не думай, что я играюсь с тобой. Пока я не увидел тебя в действии, у меня не было и мысли о том, чтобы отказаться от своего приза. Но я решил, что ты заслуживаешь награды.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_052<tab>(-Disembodied Voice-)It is my vocation, you see, to record history as it is made by mortal men. And I much prefer to chronicle the accomplishments of the bold and the mighty.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_052<tab>(-Stimme aus dem Unterholz-)Es ist mir nicht bestimmt, selbst Legenden zu schreiben. Vielmehr will ich die Heldentaten anderer Leute für die Nachwelt verewigen - in meinen Liedern und Gedichten. Und ich habe das Gefühl, dass <var 08 E905 ((eine tapfere Heldin)) ((ein tapferer Held)) /var> wie du mir noch sehr viel Stoff für meine Dichtungen liefern wird.
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_052<tab>(-Voix venue de nulle part-)C'est ma vocation, vois-tu, de prendre note de l'Histoire telle qu'elle est écrite par les mortels, et je prrréfère de loin les hauts faits accomplis par les plus téméraires et les plus forts.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_052<tab>(-姿なき声-)オレの仕事は、人の作る歴史を記録することでね。 とりわけ、あんたみたいな強い奴の作る歴史が好きなのさ。
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_052<tab>(-Бестелесный голос-)Видишь ли, это моё призвание — записывать историю, пока смертные её создают. И я предпочитаю вести хронику деяний самых храбрых и могучих смертных.

source: TEXT_GAIUSD203_01201_GRAHATIA_000_053<tab>(-Disembodied Voice-)Thus, it is my fervent wish that you continue your career with the same courage and zeal you have shown today. We shall meet again, adventurer─and sooner than you may imagine.
de: TEXT_GAIUSD203_01201_GRAHATIA_000_053<tab>(-Stimme aus dem Unterholz-)Drum zeig mir auch in Zukunft hehre Taten, hörst du? Und gräme dich nicht ob unseres Abschieds. Wir sehen uns gewiss bald wieder!
fr: TEXT_GAIUSD203_01201_GRAHATIA_000_053<tab>(-Voix venue de nulle part-)Je souhaite donc que tu continues ton périple avec le même courage et le même zèle que ceux que tu m'as démontrés aujourd'hui. Nous nous reverrons, aventuri<var 08 E905 ((ère)) ((er)) /var>.
ja: TEXT_GAIUSD203_01201_GRAHATIA_000_053<tab>(-姿なき声-)っつーことで、これからもカッコいー活躍してくれよ？ また会おうぜ、冒険者！
ru: TEXT_GAIUSD203_01201_GRAHATIA_000_053<tab>(-Бестелесный голос-)Поэтому я искренне желаю, чтобы ты <var 08 E905 ((сохранила)) ((сохранил)) /var> то мужество и рвение, которое ты <var 08 E905 ((продемонстрировала)) ((продемонстрировал)) /var> сегодня. Мы ещё встретимся, <var 08 E905 ((искательница)) ((искатель)) /var> приключений, и это случится раньше, чем ты думаешь.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_060<tab>What news of your mission? Are we any closer to acquiring the remaining abrasives?
de: TEXT_GAIUSD203_01201_RAMMBROES_000_060<tab>Gibt es Neuigkeiten zu den verbleibenden zwei Sandsorten? Bist du vielleicht sogar schon fündig geworden?
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_060<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, où en es-tu de ta mission<var 1D /var>? As-tu réussi à obtenir les deux derniers types d'abrasif qu'il nous faut<var 1D /var>?
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_060<tab>残り2つの「霊砂」は見つかったか？ キミには手間をかけるが、どうにか調達してほしい。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_060<tab>Какие новости? Есть ли подвижки по поводу недостающих абразивов?

source: TEXT_GAIUSD203_01201_RAMMBROES_000_061<tab>You've brought both!? I shall have Master Garlond begin work on the crystals immediately.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_061<tab>Fantastisch, <var 29 EB02 /var>! Damit kann sich Cid sofort an die Arbeit machen. Die Vollendung der makellosen Kristalle ist nun nur noch eine Frage von wenigen Sonnen.
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_061<tab>Oh, ce sont bien <var 33 ((EventItem)) 02F61E88CC0202 /var> et <var 33 ((EventItem)) 02F61E88CD0202 /var><var 1D /var>! Je vais demander à maître Garlond de s'occuper des cristaux sans plus tarder.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_061<tab>おお、「<var 28 ((EventItem)) F61E88CC01 /var>」と「<var 28 ((EventItem)) F61E88CD01 /var>」を確保したか！ 助かった、さっそくシドに加工を始めてもらおう。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_061<tab>Вы принесли оба абразива?! Я попрошу мастера Гарлонда немедленно начать обработку кристаллов.

source: TEXT_GAIUSD203_01201_CID_000_062<tab>There. That should do the trick!
de: TEXT_GAIUSD203_01201_CID_000_062<tab>So, das wär's, Freunde!
fr: TEXT_GAIUSD203_01201_CID_000_062<tab>Et voilà qui devrait faire l'affaire<var 1D /var>!
ja: TEXT_GAIUSD203_01201_CID_000_062<tab>やったぞ、完成だ……！
ru: TEXT_GAIUSD203_01201_CID_000_062<tab>Вот. Всё готово!

source: TEXT_GAIUSD203_01201_RAMMBROES_000_063<tab>Excellent work! We now possess all four of the “fangs” required to pierce the Crystal Tower's defenses. My compliments, Master Garlond!
de: TEXT_GAIUSD203_01201_RAMMBROES_000_063<tab>Welch prächtiger Anblick! Das also sind die Fänge, mit denen wir uns durch das Verteidigungssystem kämpfen werden!
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_063<tab>Excellent travail. Nous avons désormais les “crocs” nécessaires pour percer les défenses de la Tour de Cristal<var 1D /var>!
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_063<tab>おお、これが「クリスタルタワー」への路を拓くもの…… すなわち、防衛機構を打ち砕く「牙」だな！
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_063<tab>Превосходная работа! Теперь у нас есть все четыре «клыка», с помощью которых можно пробить защиту Кристальной Башни. Вы отлично справились, мастер Гарлонд!

source: TEXT_GAIUSD203_01201_CID_000_064<tab>Oh, it was a trifling matter, I assure you. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> here is the one you should be thanking. Anyway, by my reckoning, there's nothing stopping us from striding up to the Allagans' front door!
de: TEXT_GAIUSD203_01201_CID_000_064<tab>Korrekt! Dank der Hilfe von <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> stehen wir schon bald vor den Toren des Kris<var 16 /var>tall<var 16 /var>turms!
fr: TEXT_GAIUSD203_01201_CID_000_064<tab>Oui, nous sommes prêts, entièrement grâce à <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Il n'y a désormais rien qui puisse nous empêcher d'accéder à la porte de cet ancien édifice<var 1D /var>!
ja: TEXT_GAIUSD203_01201_CID_000_064<tab>ああ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>のおかげで準備は整った。 これで入口に立つことができる！
ru: TEXT_GAIUSD203_01201_CID_000_064<tab>О, это пустяковое дело, уверяю вас. <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> — вот кого вам нужно благодарить. В любом случае, я полагаю, теперь нам ничто не помешает зайти в башню аллагов через парадную дверь!

source: TEXT_GAIUSD203_01201_BIGGS_000_065<tab>(-???-)You can't go without us, Chief!
de: TEXT_GAIUSD203_01201_BIGGS_000_065<tab>(-???-)Aber nur mit uns, Chef!
fr: TEXT_GAIUSD203_01201_BIGGS_000_065<tab>(-???-)Vous ne pouvez pas y aller sans nous, Patron<var 1D /var>!
ja: TEXT_GAIUSD203_01201_BIGGS_000_065<tab>(-？？？？-)待ってください、親方ぁ～！
ru: TEXT_GAIUSD203_01201_BIGGS_000_065<tab>(-???-)Даже не думайте идти туда без нас, шеф!

source: TEXT_GAIUSD203_01201_CID_000_066<tab>Biggs! Wedge! Come to lend a hand, have you?
de: TEXT_GAIUSD203_01201_CID_000_066<tab>Biggs! Wedge! Schön, dass ihr hier seid!
fr: TEXT_GAIUSD203_01201_CID_000_066<tab>Biggs<var 1D /var>! Wedge<var 1D /var>! Vous êtes venus donner un coup de main, les gars<var 1D /var>?
ja: TEXT_GAIUSD203_01201_CID_000_066<tab>ビッグス！ ウェッジ！ 来てくれたのか！
ru: TEXT_GAIUSD203_01201_CID_000_066<tab>Биггс! Ведж! Хотите нам подсобить?

source: TEXT_GAIUSD203_01201_BIGGS_000_067<tab>Well, it's not every day you get the chance to study the wonders of the Allagan Empire, is it? Their technology makes <var 1A 02 /var>Garlemald's<var 1A 01 /var> look ancient!
de: TEXT_GAIUSD203_01201_BIGGS_000_067<tab>Klar doch, Chef! Wenn's um allagische Technologie geht, sind wir zur Stelle. Nicht jeden Tag hat man schließlich die Gelegenheit, mit Dingen in Berührung zu kommen, die nicht einmal die Garlear mit ihrer ganzen Magitek heutzutage mehr vollbringen können. Wie könnten wir uns so etwas entgehen lassen?
fr: TEXT_GAIUSD203_01201_BIGGS_000_067<tab>Hé hé... Nous ne pouvions pas passer à côté d'une opportunité d'étudier la technologie de l'empire allagois. Même les machines magitek de Garlemald font figure de jouets d'enfants à côté des merveilles des anciens.
ja: TEXT_GAIUSD203_01201_BIGGS_000_067<tab>へへ……古代アラグ文明の技術といえば、 今の帝国ですら及ばない、神の域に達していたと聞きます。 この機会に学ばない手はないですよ。
ru: TEXT_GAIUSD203_01201_BIGGS_000_067<tab>Ну, не каждый день выпадает шанс исследовать загадки Аллаганской империи, верно я говорю? Да по сравнению с их технологиями все изобретения Гарлемалда — просто старьё!
