Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/012/GaiUsd203_01201/*.xlf
Languages: de, fr, ja, ru

source: TEXT_GAIUSD203_01201_SEQ_00<tab>Rammbroes wishes to discuss the procurement of the outstanding varieties of aethersand.
de: TEXT_GAIUSD203_01201_SEQ_00<tab>Nach deinem Erfolg in Thanalan fehlen euch nur noch zwei weitere Sorten des Seelensands.
fr: TEXT_GAIUSD203_01201_SEQ_00<tab>Rammbroes a quelque chose à vous confier au sujet des types de sable éthéréen restants.
ja: TEXT_GAIUSD203_01201_SEQ_00<tab>ラムブルースは残りの霊砂について冒険者に相談したいようだ。
ru: TEXT_GAIUSD203_01201_SEQ_00<tab>Рамброс желает обсудить закупку недостающих разновидностей эфирного песка.

source: TEXT_GAIUSD203_01201_SEQ_01<tab>Rammbroes explains that he had made arrangements for an acquaintance of his to obtain the remaining varieties of aethersand. Since doing so, however, the dig supervisor has received no word of any kind, prompting him to worry that something may be amiss. Seek Parsemontret in the Gridanian markets, and inquire as to where aethersand might be procured.
de: TEXT_GAIUSD203_01201_SEQ_01<tab>Rammbroes erzählt dir, dass er bereits einen engen Vertrauten auf den restlichen Seelensand angesetzt hat, dieser aber seit einiger Zeit schon kein Lebenszeichen mehr von sich gegeben hat. Erkundige dich in Gridania beim Leiter des Palisandermarkts, Parsemontret. Vielleicht weiß er, wo man den Sand erwerben kann.
fr: TEXT_GAIUSD203_01201_SEQ_01<tab>Rammbroes vous a expliqué qu'il avait demandé à un ami sharlayanais d'obtenir les deux types d'abrasif éthéréen qui lui manquent, mais que ce dernier ne l'avait pas contacté depuis longtemps. Craignant qu'il soit arrivé quelque chose à cette personne, l'archéologue vous a demandé d'aller à Gridania et de vous renseigner auprès de Parsemontret pour essayer de retrouver la trace de son camarade.
ja: TEXT_GAIUSD203_01201_SEQ_01<tab>残りの霊砂について、ラムブルースの仲間も捜索を行っているものの、音沙汰がないらしい。グリダニアの商店街の顔役「パルセモントレ」に、心当たりがないか聞いてみよう。
ru: TEXT_GAIUSD203_01201_SEQ_01<tab>По словам Рамброса, одним из его знакомых должен был закупить недостающие разновидности эфирного песка. Однако с тех пор от него не поступало никаких известий, и начальник раскопок волнуется. Вероятно, что-то пошло не так. Найдите Парсмонтре на рынке Гридании и выясните, где можно добыть эфирный песок.

source: TEXT_GAIUSD203_01201_SEQ_02<tab>Parsemontret informs you that aethersand has not been sold in the markets for many years. Sensing your dejection, he mentions that you might consider mining the ore from which the water-aspected variety of the abrasive is refined. He is quick to point out, however, that the dangers inherent in this course of action make it an errand fit for desperate fools alone. Though you would ordinarily take issue with at least half of this description, it seems you have little choice but to accept the master's suggestion. Travel to Urth's Gift in the South Shroud and scour the territory of a particularly nasty hog.
de: TEXT_GAIUSD203_01201_SEQ_02<tab>Parsemontret kann dir leider nicht direkt weiterhelfen. Angeblich wurde in Gridania schon seit einigen Jahren kein Körnchen der seltenen Substanz mehr gehandelt. Allerdings bemerkt er, dass Rohsteine von wasseraffinem Seelensand in Urths Segen im Südwald vorkommen sollen. Sieh dich dort am besten einmal um.
fr: TEXT_GAIUSD203_01201_SEQ_02<tab>Le directeur du district commerçant de Gridania vous a appris qu'il n'y avait pas eu de sable éthéréen à vendre dans les échoppes depuis bien longtemps. Bien qu'il ait décrit ça comme une mission pour les fous désespérés, il vous a suggéré d'aller chercher le minerai brut qui sert à obtenir l'abrasif. Rendez-vous au Don d'Urth dans la Forêt du sud et fouillez sur le territoire d'un verrat par<var 16 /var>ti<var 16 /var>cu<var 16 /var>liè<var 16 /var>rement féroce.
ja: TEXT_GAIUSD203_01201_SEQ_02<tab>パルセモントレも霊砂が出回るところは長年見ていないという。「<var 28 ((EventItem)) F61E88CD01 /var>」の原石が採れるという南部森林の「ウルズの恵み」へ向かい、ホッグの縄張りを探ろう。
ru: TEXT_GAIUSD203_01201_SEQ_02<tab>Парсмонтре сообщил вам, что эфирный песок не продаётся на рынке уже много лет. Заметив, как вы приуныли, он тут же упомянул, что можно попробовать добыть руду, из которой делается водная разновидность абразива. Однако добыча этой руды настолько опасна, что лишь отчаянный дурак согласится искать её. Хотя в другой ситуации вы бы оспорили как минимум половину этого заявления, сейчас у вас нет иного выбора, кроме как принять предложение мастера. Отправляйтесь в Дар Урты в Южной Роще и обыщите территорию, где обитает один злобный кабан.

source: TEXT_GAIUSD203_01201_SEQ_03<tab>While examining a large porcine carcass in Urth's Gift, you are addressed by an unseen observer who smugly declares that he has already collected the water-blessed ore that you came to find. Ostensibly on a whim, he then proposes a race to obtain a quantity of wind-aspected aethersand held by the Ixal. Hurry to the Ixali logging grounds in the North Shroud, and wrest the precious abrasive from the talons of the feathered beastmen.
de: TEXT_GAIUSD203_01201_SEQ_03<tab>Als du <var 32 ((EObj)) 03F61E8FCD020502 /var> in Urths Segen untersuchst, erklingt auf einmal eine Stimme, deren Urheber du aber nicht ausmachen kannst. Wie du feststellen musst, ist dir beim Wasser-Seelensand schon jemand zuvorgekommen. Im Ausgleich erhältst du aber den Tipp, dein Glück in einem Ixal-Lager im Nordwald zu versuchen. Der Wilde Stamm soll dort angeblich windaffinen Seelensand horten.
fr: TEXT_GAIUSD203_01201_SEQ_03<tab>Alors que vous examiniez <var 33 ((EObj)) 03F61E8FCD0202 /var>, vous avez été interpellé<var 08 E905 ((e)) (()) /var> par une voix venue de nulle part. Tout en restant à l'abri de votre regard, le mystérieux personnage vous a expliqué avoir déjà récupéré le minerai chargé par le pouvoir de l'eau et vous a proposé de faire une course pour obtenir <var 33 ((EventItem)) 02F61E88CC0202 /var>. Hâtez-vous vers le site de déboisement ixal, dans la Forêt du nord, pour subtiliser la substance des serres des hommes-bêtes ailés.
ja: TEXT_GAIUSD203_01201_SEQ_03<tab>ウルズの恵みで<var 28 ((EObj)) F61E8FCD01 /var>を調べると、姿なき声が聞こえた。ウルズの恵みにあった「<var 28 ((EventItem)) F61E88CD01 /var>」の原石は、声の主が持ち去ったのだという。北部森林にあるイクサル軍伐採所で、残る「<var 28 ((EventItem)) F61E88CC01 /var>」を探そう。
ru: TEXT_GAIUSD203_01201_SEQ_03<tab>Пока вы были заняты осмотром большой кабаньей туши в Даре Урты, к вам обратился невидимый незнакомец, который самодовольно заявил, что уже собрал заряженную стихией воды руду, за которой вы пришли. Затем, словно по прихоти, он предложил вам посоревноваться, кто быстрее добудет у иксалов эфирный песок, заряженный стихией ветра. Скорее отправляйтесь на лесозаготовки иксалов в Северной Роще и вырвите драгоценный абразив из когтей пернатых зверолюдей.

source: TEXT_GAIUSD203_01201_SEQ_04<tab>After fighting your way past countless Ixal, you succeed in securing the wind-aspected aethersand. No sooner have you done so than you hear the voice of the unseen observer again. He thanks you for providing an entertaining spectacle, and declares his intention to reward your efforts. Travel to the clearing in Proud Creek and collect your prize, whatever it may be...
de: TEXT_GAIUSD203_01201_SEQ_04<tab>Du hast den Ixal ihren <var 32 ((EventItem)) 06F61E88CC020502 /var> abspenstig gemacht. Dein unbekannter Beobachter ist so begeistert von deiner guten Leistung, dass er dir eine Belohnung verspricht. Begib dich zum Stolzbach und schau nach, was er dort für dich hinterlassen hat.
fr: TEXT_GAIUSD203_01201_SEQ_04<tab>Vous avez réussi à vous emparer <var 33 ((EventItem)) 0AF61E88CC0202 /var>. En gage de gratitude pour le divertissement que vous lui avez procuré, votre observateur invisible vous a offert une récompense. Allez la récupérer dans la clairière, à La Fierté.
ja: TEXT_GAIUSD203_01201_SEQ_04<tab>「<var 28 ((EventItem)) F61E88CC01 /var>」を見つけた。冒険者の活躍に感激した姿なき声は、見物料を払うという。北部森林にあるプラウドクリークの広場で、姿なき声が置いた品を探そう。
ru: TEXT_GAIUSD203_01201_SEQ_04<tab>Пробившись с боем через орды иксалов, вы смогли добыть эфирный песок, заряженный стихией ветра. Стоило вам это сделать, как вы вновь услышали голос невидимого незнакомца. Он поблагодарил вас за интересное представление и заявил о своём намерении вознаградить вас за старание. Идите на поляну возле Гордого ручья и заберите свой приз, каким бы он ни был...

source: TEXT_GAIUSD203_01201_SEQ_05<tab>Upon arriving at the clearing in Proud Creek, you are surprised to find the very thing you need most: water-aspected aethersand. With predictable timing, the unseen observer chooses this moment to break the silence, praising your deeds before promising that the two of you will soon meet again. Return to Saint Coinach's Find in Mor Dhona, and deliver the remaining abrasives to the waiting Rammbroes.
de: TEXT_GAIUSD203_01201_SEQ_05<tab>Du musst deinen Beobachter wirklich beeindruckt haben. Er hat dir nämlich <var 32 ((EventItem)) 03F61E88CD020502 /var> überlassen, den er dir in Urths Segen vor der Nase weggeschnappt hatte. Dein Gönner verschwindet, ohne sich dir zu offenbaren, verspricht aber, dass ihr euch schon bald wiedersehen werdet. Kehre zu Rammbroes in Mor Dhona zurück und übergib ihm den restlichen Seelensand.
fr: TEXT_GAIUSD203_01201_SEQ_05<tab>À votre surprise, vous découvrez que votre récompense est <var 33 ((EventItem)) 02F61E88CD0202 /var>. La voix venue de nulle part vous a une nouvelle fois félicité<var 08 E905 ((e)) (()) /var> pour vos prouesses et vous a promis que vous vous reverriez. Il est temps que vous retourniez à la Trouvaille de Saint-Coinach et donniez à Rammbroes l'abrasif dont il a besoin.
ja: TEXT_GAIUSD203_01201_SEQ_05<tab>広場にあったのは「<var 28 ((EventItem)) F61E88CD01 /var>」だった。姿なき声は冒険者に再会を誓って消えた。モードゥナの聖コイナク財団の調査地に戻り、ラムブルースに「<var 28 ((EventItem)) F61E88CC01 /var>」と「<var 28 ((EventItem)) F61E88CD01 /var>」を渡そう。
ru: TEXT_GAIUSD203_01201_SEQ_05<tab>Прибыв на поляну возле Гордого ручья, вы с удивлением обнаружили самую нужную вам вещь: меру эфирного песка, заряженного стихией воды. В этот момент невидимый незнакомец – как и ожидалось – решил вновь к вам обратиться. Похвалив вас за работу, он пообещал, что вы скоро встретитесь вновь. Возвращайтесь в Находку Святого Конаха в Мор Доне и передайте абразивы Рамбросу.

source: TEXT_GAIUSD203_01201_SEQ_06<tab>Back in Mor Dhona, Cid processes the flawless crystals of wind and water using the aethersand you procured, finally completing the set of “fangs” required to penetrate the Crystal Tower's defenses. Soon after, you are joined by Biggs, Wedge, and the owner of the voice which pursued you around the Twelveswood─one G'raha Tia. The expedition team thus assembled, it is time at last to find out what momentous discoveries await within the Allagans' glittering spire.
de: TEXT_GAIUSD203_01201_SEQ_06<tab>Mit dem restlichen Sand gelingt es Cid, alle vier makellosen Kristalle in die gewünschte Form zu bringen. Sie ähneln nun scharfen Fängen, und mit ihnen wollt ihr euch den Weg durch die allagische Verteidigung bahnen. Kurz nach Vollendung der Kristalle stoßen Biggs und Wedge zu euch und schließlich trifft auch der mysteriöse Unbekannte ein, bei dem es sich um niemand Geringeren als G'raha Tia von den Gelehrten Baldesions handelt. Der forsche Barde tauft euren Expeditionstrupp kurzerhand auf den Namen Noahs Erben, in Anlehnung an einen großen allagischen Magier, der einst gelebt haben soll. Werdet ihr bis in den Kristallturm vordringen können? Und welche uralten Geheimnisse birgt sein Inneres?
fr: TEXT_GAIUSD203_01201_SEQ_06<tab>Avec le sable éthéréen que vous avez rapporté, Cid a fini de façonner les cristaux purs d'eau et de vent, vous procurant les “crocs” nécessaires pour percer les défenses de la Tour de Cristal. Rejoints par Biggs, Wedge et le pro<var 16 /var>prié<var 16 /var>taire de la voix mystérieuse, un certain G'raha Tia, votre équipe de recherche est enfin prête pour se lancer à la découverte des secrets de l'ancien édifice. Quels mystères attendent l'équipe “Noah” dans ce vestige de la civilisation allagoise...<var 1D /var>?
ja: TEXT_GAIUSD203_01201_SEQ_06<tab>4つの属性の霊砂がそろい、シドが防衛機構を破るクリスタル「牙」を完成させた。ビッグス、ウェッジ、そして姿なき声として冒険者を観察していたグ・ラハ・ティアも合流し、クリスタルタワー調査団は「ノア」と命名される。いよいよ始まるクリスタルタワーの調査は、ノアにどのような真実をもたらすのだろうか。
ru: TEXT_GAIUSD203_01201_SEQ_06<tab>В Мор Доне Сид обработал безупречные кристаллы ветра и воды с помощью эфирного песка, который вы добыли, и, наконец, завершил изготовление «клыков», необходимых для пробития обороны Кристальной Башни. Вскоре к вам присоединились Биггс, Ведж, а также обладатель голоса, который сопровождал вас в Священном Лесу – некий Г'раха Тиа. Итак, экспедиционная команда собрана, и пришло время, наконец, узнать, какие тайны сокрыты внутри сверкающей аллагской башни.

source: TEXT_GAIUSD203_01201_TODO_00<tab>Speak with Parsemontret in Gridania.
de: TEXT_GAIUSD203_01201_TODO_00<tab>Mit Parsemontret in Gridania sprechen
fr: TEXT_GAIUSD203_01201_TODO_00<tab>Parler à Parsemontret, à Gridania
ja: TEXT_GAIUSD203_01201_TODO_00<tab>グリダニアのパルセモントレと話す
ru: TEXT_GAIUSD203_01201_TODO_00<tab>Поговорите с Парсмонтре в Гридании.

source: TEXT_GAIUSD203_01201_TODO_01<tab>Search the hog's territory in Urth's Gift.
de: TEXT_GAIUSD203_01201_TODO_01<tab>In Urths Segen nach Wildschweinspuren suchen
fr: TEXT_GAIUSD203_01201_TODO_01<tab>Inspecter le territoire du verrat au Don d'Urth
ja: TEXT_GAIUSD203_01201_TODO_01<tab>ウルズの恵みでホッグの縄張りを探る
ru: TEXT_GAIUSD203_01201_TODO_01<tab>В Даре Урты обыщите территорию, где обитает кабан.

source: TEXT_GAIUSD203_01201_TODO_02<tab>Obtain the wind-touched aethersand from the Ixali logging grounds.
de: TEXT_GAIUSD203_01201_TODO_02<tab>Wind-Seelensand aus einem Lager der Ixal bergen
fr: TEXT_GAIUSD203_01201_TODO_02<tab>Obtenir <var 33 ((EventItem)) 03F61E88CC0202 /var> sur le site de déboisement ixal
ja: TEXT_GAIUSD203_01201_TODO_02<tab>イクサル軍伐採所で<var 28 ((EventItem)) F61E88CC01 /var>を入手
ru: TEXT_GAIUSD203_01201_TODO_02<tab>Добудьте заряженный стихией ветра эфирный песок на лесозаготовке иксалов.

source: TEXT_GAIUSD203_01201_TODO_03<tab>Collect the reward offered by the disembodied voice.
de: TEXT_GAIUSD203_01201_TODO_03<tab>Deine Belohnung entgegennehmen
fr: TEXT_GAIUSD203_01201_TODO_03<tab>Obtenir la récompense de la voix venue de nulle part
ja: TEXT_GAIUSD203_01201_TODO_03<tab>姿なき声からの礼を入手
ru: TEXT_GAIUSD203_01201_TODO_03<tab>Заберите награду, которую вам предложил бестелесный голос.

source: TEXT_GAIUSD203_01201_TODO_04<tab>Deliver the aethersand to Rammbroes at Saint Coinach's Find.
de: TEXT_GAIUSD203_01201_TODO_04<tab>Rammbroes im Forschungslager den Sand bringen
fr: TEXT_GAIUSD203_01201_TODO_04<tab>Donner le sable éthéréen à Rammbroes, à la Trouvaille de Saint-Coinach
ja: TEXT_GAIUSD203_01201_TODO_04<tab>聖コイナク財団の調査地のラムブルースに霊砂を渡す
ru: TEXT_GAIUSD203_01201_TODO_04<tab>Доставьте эфирный песок Рамбросу, который ждёт вас в Находке Святого Конаха.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_000<tab>Yes, yes...I must speak of the arrangements I made to acquire the two remaining varieties of aethersand.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_000<tab>Cid hat Recht, wir sind in der Tat schon weit gekommen. Doch ohne den restlichen Sand wären all unsere bisherigen Bemühungen umsonst. Darüber möchte ich heute mit dir sprechen.
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, il faut que nous parlions des dis<var 16 /var>po<var 16 /var>si<var 16 /var>tions que j'ai prises pour obtenir <var 33 ((EventItem)) 02F61E88CD0202 /var> et <var 33 ((EventItem)) 02F61E88CC0202 /var>.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>。 残る「<var 28 ((EventItem)) F61E88CD01 /var>」と「<var 28 ((EventItem)) F61E88CC01 /var>」の調達について、 君に相談させてもらいたい。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_000<tab>Знаю-знаю... Пора рассказать, что именно я сделал для получения двух недостающих разновидностей эфирного песка.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_001<tab>Some days ago, I asked a Sharlayan acquaintance of mine to travel to Gridania and there gather the necessary materials. Since that time, however, I have heard nary a whisper from him.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_001<tab>Ich war selbstredend nicht untätig und habe zeitgleich mit dir auch einen alten Freund aus Sharlayan auf die anderen zwei Sandsorten angesetzt. Doch seitdem fehlt von dem Guten leider jede Spur.
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_001<tab>J'ai demandé à une con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce sharlayanaise de s'en charger pour moi, mais cela fait des jours qu'il ne m'a pas donné la moindre nouvelle.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_001<tab>実は、シャーレアン出身の仲間にも 「霊砂」の回収を依頼しているのだが、 いつまで経っても音沙汰がなくてね……。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_001<tab>Несколько дней назад я попросил своего знакомого из Шарлеана съездить в Гриданию и собрать там необходимые материалы. Однако с тех пор я не получил от него никаких вестей.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_002<tab>To be frank, this lack of communication is not entirely uncharacteristic, but I cannot discount the possibility that something ill has befallen the man.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_002<tab>Dies ist vermutlich nur wieder eine seiner berühmten Launen, doch ich möchte nichts riskieren. Vielleicht ist ihm ja wirklich etwas passiert. Was meinst du, <var 29 EB02 /var>? Könntest du vielleicht einmal für mich nach dem Rechten sehen?
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_002<tab>Ce silence n'est pas tout à fait étranger à ses habitudes, vois-tu, mais je ne peux pas m'empêcher de penser qu'il a peut-être eu un pépin.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_002<tab>あの人のことだから、連絡を怠っているだけだと思うが、 面倒ごとに巻きこまれた可能性もある。 すまないが、君も引き続き「霊砂」を追ってほしい。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_002<tab>По правде говоря, такое молчание — очень даже в его стиле. Но может быть и другое объяснение. Возможно, он нашёл неприятности на свою голову.

source: TEXT_GAIUSD203_01201_RAMMBROES_000_003<tab>Alas, we do not have time to investigate his fate. As I have mentioned before, the more we delay our expedition, the more likely it is that the Crystal Tower's secrets will fall into the wrong hands. Therefore, I would entrust you with the same mission I assigned to my friend. Travel to the Black Shroud, and seek out Parsemontret, the master of the markets in Gridania. If anyone knows where aethersand might be bought, it is he.
de: TEXT_GAIUSD203_01201_RAMMBROES_000_003<tab>Alles, was ich weiß, ist, dass man die letzten beiden Sandsorten im Finsterwald finden kann. An deiner Stelle würde ich mein Glück bei Parsemontret auf dem Palisandermarkt in Gridania versuchen. Wenn der Sand irgendwo in Gridania veräußert werden sollte, dann weiß der Elezen mit Sicherheit Bescheid.
fr: TEXT_GAIUSD203_01201_RAMMBROES_000_003<tab>Cela dissiperait grandement mes craintes si tu voulais bien aller à Sombrelinceul et essayer de retrouver sa trace. Parsemontret, le directeur du district commerçant de Gridania, me semble être la personne à qui s'adresser quand on cherche du sable éthéréen d'eau ou de vent.
ja: TEXT_GAIUSD203_01201_RAMMBROES_000_003<tab>ひとまずは、残り2つの「霊砂」の原石が採れる黒衣森へ。 グリダニアの商店街の顔役「パルセモントレ」に 心当たりがないか聞いてくれ。
ru: TEXT_GAIUSD203_01201_RAMMBROES_000_003<tab>К сожалению, сейчас нет времени выяснять, что с ним случилось. Как я уже говорил, чем дольше мы откладываем экспедицию, тем выше вероятность того, что секреты Кристальной Башни попадут не в те руки. Поэтому я поручаю вам ту же миссию, что и своему другу. Отправляйтесь в Чёрный Покров и найдите Парсмонтре, главу гриданского рынка. Если кто и знает, где можно купить эфирный песок, так это он.

source: TEXT_GAIUSD203_01201_PARSEMONTRET_000_010<tab>Yes? ...I'm sorry? Did you say you wish to purchase <var 1A 02 /var>aethersand<var 1A 01 /var>? <var 08 E905 ((Forgive me, madam, but)) ((My dear fellow,)) /var> have you the faintest idea of the rarity of the material you seek? Why, I have not seen so much as a grain of aethersand in these markets for many a long year.
de: TEXT_GAIUSD203_01201_PARSEMONTRET_000_010<tab>Nach Seelensand suchst du? Ich muss schon sagen, du hast ein recht ausgefallenes Hobby. Der Palisandermarkt bietet seinen Kunden die größte Angebotsvielfalt im Wald der Einkehr, doch selbst ich kann mich nicht erinnern, wann einer unserer Händler das letzte Mal Seelensand im Angebot hatte. Es muss schon viele Sommer her sein.
fr: TEXT_GAIUSD203_01201_PARSEMONTRET_000_010<tab>Plaît-il<var 1D /var>? Vous désirez acheter du <var 1A 02 /var>sable éthéréen<var 1A 01 /var><var 1D /var>? <var 08 E905 ((Ma)) ((Mon)) /var> ch<var 08 E905 ((ère)) ((er)) /var> <var 08 E905 ((demoiselle)) ((monsieur)) /var>, avez-vous la moindre idée de la rareté de cette substance<var 1D /var>? Sachez bien qu'on n'en a pas vu sur les étagères de nos échoppes depuis belle lurette.
ja: TEXT_GAIUSD203_01201_PARSEMONTRET_000_010<tab>「霊砂」じゃと？ また珍しいものを……。 ここはグリダニア随一の商店街じゃが、 あれが売り出される光景は、何年も見ておらんな。
ru: TEXT_GAIUSD203_01201_PARSEMONTRET_000_010<tab>Да?.. Простите? Говорите, вам нужен <var 1A 02 /var>эфирный песок<var 1A 01 /var>? <var 08 E905 ((Моя дорогая,)) ((Дорогой мой друг,)) /var> вы хоть представляете себе, насколько это редкий материал? Да я уже много лет не видел ни одной эфирной песчинки на этом рынке.

source: TEXT_GAIUSD203_01201_PARSEMONTRET_000_011<tab>I could tell you where one might mine the <var 1A 02 /var>ore<var 1A 01 /var> from which the water-aspected variety of the abrasive is derived, but only a desperate fool would willingly set foot in the place.
de: TEXT_GAIUSD203_01201_PARSEMONTRET_000_011<tab>Nun, immerhin kann ich dir sagen, wo Rohsteine von wasseraffinem Seelensand vorkommen. Doch lass mich dich vorher warnen. Der Ort, an den du dich begeben wirst, ist sehr gefährlich. Du würdest dein Leben aufs Spiel setzen und es ist nicht einmal gesichert, dass du auch fündig wirst. Ist es dir das wert?
fr: TEXT_GAIUSD203_01201_PARSEMONTRET_000_011<tab>Je pourrais bien vous dire où l'on extrait le <var 1A 02 /var>minerai<var 1A 01 /var> qui donne après raffinage l'abrasif d'élément eau, mais seuls les fous les plus désespérés vont dans un endroit aussi dangereux.
ja: TEXT_GAIUSD203_01201_PARSEMONTRET_000_011<tab>「<var 28 ((EventItem)) F61E88CD01 /var>」の原石が採れる場所なら知っておるが、 あそこはひどく危険な場所じゃ。 滅多に採れん石のためにおもむく命知らずは少なかろう。
ru: TEXT_GAIUSD203_01201_PARSEMONTRET_000_011<tab>Я мог бы рассказать, где добывается <var 1A 02 /var>руда<var 1A 01 /var>, из которой делают нужную вам разновидность абразива, но это настолько гиблое место, что туда пойдёт только отчаянный дурак.

source: TEXT_GAIUSD203_01201_PARSEMONTRET_000_012<tab>...You seem undeterred. <sigh> Very well.
de: TEXT_GAIUSD203_01201_PARSEMONTRET_000_012<tab>... Also gut, wenn du meinst. Du wirst es schon wissen.
fr: TEXT_GAIUSD203_01201_PARSEMONTRET_000_012<tab>... Et vous m'avez tout l'air d'en être. (soupire) Très bien. Je vais vous le dire.
ja: TEXT_GAIUSD203_01201_PARSEMONTRET_000_012<tab>それでも調べに行くというのか？ ……ふむ、命知らずはここにおったか。
ru: TEXT_GAIUSD203_01201_PARSEMONTRET_000_012<tab>...Я погляжу, вас это не пугает.<br>Эх... Ну, хорошо.
