Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/003/SubFst068_00384/*.xlf
Languages: de, fr, ja, ru

source: TEXT_SUBFST068_00384_SEQ_00<tab>Lothaire, a guard at Galvanth's Spire, wants you to visit the Hedgetree.
de: TEXT_SUBFST068_00384_SEQ_00<tab>Lothaire an Galvanths Wachturm möchte jemanden zum Hagebaum schicken.
fr: TEXT_SUBFST068_00384_SEQ_00<tab>Cela devient une habitude, mais Lothaire a un nouveau service à vous demander.
ja: TEXT_SUBFST068_00384_SEQ_00<tab>ガルヴァンス監視哨のロテールは、境樹に向かってくれる者を探しているようだ。
ru: TEXT_SUBFST068_00384_SEQ_00<tab>Лофар, стражник Шпиля Гальванта, просит вас посетить Пограничное дерево.

source: TEXT_SUBFST068_00384_SEQ_01<tab>Lothaire has asked that you remind Hearer Leonnie that she has booked passage on a vessel at the Mirror Planks. Head to the Hedgetree to the southwest and speak with the conjurer.
de: TEXT_SUBFST068_00384_SEQ_01<tab>Du sollst die Druidin Leonnie am Hagebaum daran erinnern, dass ihr Boot bald abfährt.
fr: TEXT_SUBFST068_00384_SEQ_01<tab>Lothaire vous a demandé d'aller à l'arbre de l'Orée, au sud-ouest de la tour de Galvanth, et de prévenir la druidesse Leonnie qu'elle est en retard pour sa traversée.
ja: TEXT_SUBFST068_00384_SEQ_01<tab>ロテールから、境樹の手入れをしている道士を呼んでくるよう頼まれた。南西の「境樹」に向かい、道士「レオニ」に声をかけよう。
ru: TEXT_SUBFST068_00384_SEQ_01<tab>Лофар попросил вас напомнить Слышащей Леонне о том, что у неё забронировано место на паром в Зеркальных доках. Отправляйтесь к Пограничному дереву и поговорите с элементалисткой.

source: TEXT_SUBFST068_00384_SEQ_02<tab>Hearer Leonnie must remain at the Hedgetree to commune with the elementals. Inform Armelle at the Mirror Planks of the delay to the conjurer's plans.
de: TEXT_SUBFST068_00384_SEQ_02<tab>Die Druidin Leonnie lauscht am Hagebaum den Stimmen der Gebieter und kann noch nicht aufbrechen. Richte Armelle am Spiegelsee-Steg bitte aus, dass sich Leonnie verspäten wird.
fr: TEXT_SUBFST068_00384_SEQ_02<tab>Leonnie vous a dit qu'elle avait entendu les esprits lui murmurer qu'une présence maléfique rôdait aux alentours de l'Hypogée. Elle vous a demandé de dire à Armelle qu'elle serait en retard car elle souhaite rester plus longtemps auprès du végétal sacré. Allez à l'appontement du Miroir et transmettez le message de la druidesse à Armelle.
ja: TEXT_SUBFST068_00384_SEQ_02<tab>精霊の声を聞くため、道士レオニはまだ境樹から離れられないようだ。船に遅れることを「鏡池桟橋」の「アルメル」に伝えよう。
ru: TEXT_SUBFST068_00384_SEQ_02<tab>Слышащая Леонна должна остаться у Пограничного дерева для общения с элементалями. Сообщите Армеллии у Зеркальных доков о задержке, связанной с делами элементалистки.

source: TEXT_SUBFST068_00384_SEQ_03<tab>You convey Hearer Leonnie's message to Armelle, who resigns herself to booking the conjurer passage on a later vessel. The only issue remaining is to decide <var 1A 02 /var>how much<var 1A 01 /var> later...
de: TEXT_SUBFST068_00384_SEQ_03<tab>Armelle ist nicht überrascht, dass sich Leonnie mal wieder verspätet. Sie sorgt dafür, dass ein Boot für die Druidin bereitsteht, wenn sie es braucht.
fr: TEXT_SUBFST068_00384_SEQ_03<tab>Vous avez transmis le message de Leonnie à Armelle. Cette dernière vous a dit qu'elle allait affréter une embarcation spé<var 16 /var>cia<var 16 /var>le<var 16 /var>ment pour la druidesse.
ja: TEXT_SUBFST068_00384_SEQ_03<tab>道士レオニの言葉をアルメルに伝えた。アルメルは道士のために、船の手配をしなおすようだ。
ru: TEXT_SUBFST068_00384_SEQ_03<tab>Вы передаёте сообщение Леонны Армеллии, которая берёт на себя обязанность перенести бронь с текущего рейса на более поздний. Появится ли элементалистка к следующему парому, впрочем, остаётся загадкой...

source: TEXT_SUBFST068_00384_TODO_00<tab>Speak with Leonnie.
de: TEXT_SUBFST068_00384_TODO_00<tab>Mit Leonnie am Hagebaum sprechen
fr: TEXT_SUBFST068_00384_TODO_00<tab>Parler à Leonnie
ja: TEXT_SUBFST068_00384_TODO_00<tab>レオニと話す
ru: TEXT_SUBFST068_00384_TODO_00<tab>Поговорите с Леонной.

source: TEXT_SUBFST068_00384_TODO_01<tab>Speak with Armelle at the Mirror Planks.
de: TEXT_SUBFST068_00384_TODO_01<tab>Mit Armelle am Spiegelsee-Steg sprechen
fr: TEXT_SUBFST068_00384_TODO_01<tab>Parler à Armelle, à l'appontement du Miroir
ja: TEXT_SUBFST068_00384_TODO_01<tab>アルメルと話す
ru: TEXT_SUBFST068_00384_TODO_01<tab>Поговорите с Армеллией в Зеркальных доках.

source: TEXT_SUBFST068_00384_SYSTEM_100_000<tab>To accept this quest, you must abandon the current main scenario quest. Open the corresponding entry in the journal or duty list and select “Abandon.”
de: TEXT_SUBFST068_00384_SYSTEM_100_000<tab>Um diesen Auftrag annehmen zu können, muss der aktuelle Auftrag des Hauptszenarios abgebrochen werden. Öffne dazu das Archiv (Hauptmenü → Spielinhalte).
fr: TEXT_SUBFST068_00384_SYSTEM_100_000<tab>Cette quête ne peut être commencée si une autre quête de l'épopée est en cours. Choisissez la quête à abandonner dans votre journal.
ja: TEXT_SUBFST068_00384_SYSTEM_100_000<tab>受注するには、進行中のメインクエストを破棄する必要があります。 メインコマンドの「コンテンツ情報」から、 「ジャーナル」を選び、破棄してください。
ru: TEXT_SUBFST068_00384_SYSTEM_100_000<tab>Чтобы приступить к выполнению этого задания, вы должны отменить текущее задание основного сюжета. Для этого откройте соответствующую запись в Журнале или Списке заданий и нажмите «Отказаться».

source: TEXT_SUBFST068_00384_LOTHAIRE_000_1<tab>I have another task for you, adventurer. I need you to head to the Hedgetree to the southwest of here and speak with Hearer Leonnie.
de: TEXT_SUBFST068_00384_LOTHAIRE_000_1<tab>Ich habe noch einen Auftrag für dich. Bitte gehe südwestlich von hier zum Hagebaum und erinnere die Druidin Leonnie höflich daran, dass sie sich beeilen muss.
fr: TEXT_SUBFST068_00384_LOTHAIRE_000_1<tab>Je sais que j'abuse de votre générosité, mais j'ai un autre service à vous demander... Je voudrais que vous alliez à l'arbre de l'Orée, au sud-ouest d'ici, et que vous disiez à Leonnie qu'elle est en retard pour sa traversée.
ja: TEXT_SUBFST068_00384_LOTHAIRE_000_1<tab>もうひとつ、頼みがある。 ここから南西にある「境樹」に行って 道士「レオニ」様を呼んできてくれないか。
ru: TEXT_SUBFST068_00384_LOTHAIRE_000_1<tab>Возможно, ты согласишься выполнить одну мою просьбу. Мне нужно, чтобы ты <var 08 E905 ((отправилась)) ((отправился)) /var> к Пограничному дереву и <var 08 E905 ((поговорила)) ((поговорил)) /var> со Слышащей Леонной.

source: TEXT_SUBFST068_00384_LOTHAIRE_000_2<tab>After tending to the Hedgetree, the Hearer was scheduled to board a boat from the Mirror Planks... Well, the vessel's departure time has come and gone, but there is still no sign of her.
de: TEXT_SUBFST068_00384_LOTHAIRE_000_2<tab>Sie wollte nur ganz kurz nach dem Hagebaum sehen und dann vom Spiegelsee-Steg aus ein Boot nehmen. Seitdem ist schon ziemlich viel Zeit vergangen.
fr: TEXT_SUBFST068_00384_LOTHAIRE_000_2<tab>Cette druidesse était censée partir il y a plusieurs dizaines de minutes déjà, mais Armelle m'a fait savoir qu'elle ne s'était pas présentée au quai d'embarquement.
ja: TEXT_SUBFST068_00384_LOTHAIRE_000_2<tab>道士様は、境樹の手入れをした後、 そこの鏡池桟橋から船に乗る予定だったんだが、 出発の刻限になってもお戻りにならないのだ。
ru: TEXT_SUBFST068_00384_LOTHAIRE_000_2<tab>После совершения необходимых ритуалов у дерева Слышащая должна была появиться в Зеркальных доках. У неё даже было забронировано место на один из рейсов. Только вот беда — эта лодка уже давно отчалила, а от Леонны ни слуху ни духу.

source: TEXT_SUBFST068_00384_LOTHAIRE_000_3<tab>Knowing how absorbed the Hearer becomes in her work, I am not unduly concerned. Armelle, however, was responsible for organizing Leonnie's transportation and is likely wondering if her wayward passenger is ever going to arrive. Perhaps a gentle reminder is in order?
de: TEXT_SUBFST068_00384_LOTHAIRE_000_3<tab>Sicher kann sie sich nicht von dem Hagebaum losreißen, aber am Spiegelsee-Steg wartet Armelle bereits mit dem Boot auf sie.
fr: TEXT_SUBFST068_00384_LOTHAIRE_000_3<tab>La connaissant, elle doit encore être en train de prodiguer des soins au végétal sacré. Pourriez-vous aller la voir et la prier de se présenter promptement à l'appontement du Miroir, s'il vous plaît<var 1D /var>?
ja: TEXT_SUBFST068_00384_LOTHAIRE_000_3<tab>あの方のことだから、 手入れに時間をかけて遅くなってしまったのだろうが 桟橋で船の手配をしていたアルメルが困っていてな……。
ru: TEXT_SUBFST068_00384_LOTHAIRE_000_3<tab>Зная, как Слышащие могут быть поглощены работой, я не особенно удивлён. Однако Армеллия, в чьи обязанности входит организация транспортировки Слышащей, наверняка беспокоится о своём постоянном пассажире. Может, там поможет всего лишь небольшое напоминание?..

source: TEXT_SUBFST068_00384_LEONNIE_000_11<tab>Yes, what troubles you, my de─? Ah. Yes. The boat. I had quite forgotten.
de: TEXT_SUBFST068_00384_LEONNIE_000_11<tab>Oh Schreck, so spät ist es schon?! Ich hatte Armelle und das Boot ganz vergessen. Das tut mir schrecklich leid.
fr: TEXT_SUBFST068_00384_LEONNIE_000_11<tab>Comment<var 1D /var>? ... Oh, il est déjà cette heure-là<var 1D /var>! Je n'ai pas du tout vu le temps passer.
ja: TEXT_SUBFST068_00384_LEONNIE_000_11<tab>何でしょう？ ……ああ、もうそんな時間なのですね。 ご心配をおかけして申し訳ありません。
ru: TEXT_SUBFST068_00384_LEONNIE_000_11<tab>Да? Чем ты <var 08 E905 ((обеспокоена)) ((обеспокоен)) /var>, дитя?.. Ах. Да. Лодка. Я и забыла...

source: TEXT_SUBFST068_00384_LEONNIE_000_12<tab>Hm? Oh, my task with the Hedgetree is well and finished, but the elementals murmur of a malevolent presence in the vicinity of the Tam<var 1F /var>Tara Deepcroft.
de: TEXT_SUBFST068_00384_LEONNIE_000_12<tab>Dem Hagebaum geht es gut, allerdings scheint etwas die Gebieter in helle Aufregung versetzt zu haben. Sie spüren eine dunkle Aura, die sich aus Tam-Tara erhebt.
fr: TEXT_SUBFST068_00384_LEONNIE_000_12<tab>J'ai terminé de nettoyer les meurtrissures de l'arbre de l'Orée, mais les esprits m'ont murmuré qu'une présence maléfique rôde ac<var 16 /var>tu<var 16 /var>el<var 16 /var>le<var 16 /var>ment aux alentours de l'Hypogée.
ja: TEXT_SUBFST068_00384_LEONNIE_000_12<tab>境樹の手入れは終わっているのですが、 タムタラの墓所あたりに、邪悪な気配を感じると 精霊たちがざわめいているのです。
ru: TEXT_SUBFST068_00384_LEONNIE_000_12<tab>Хм? Да, моя задача у Пограничного дерева завершена успешно, однако элементали бормочут о присутствии чьей-то злой воли в глубинах склепа Там-Тара.

source: TEXT_SUBFST068_00384_LEONNIE_000_13<tab>I must abide a while longer, that I might better divine the source of the elementals' distress. Please inform Armelle that I shall be late in arriving.
de: TEXT_SUBFST068_00384_LEONNIE_000_13<tab>Ich muss ihnen noch etwas länger zuhören und kann deshalb noch nicht aufbrechen. Bitte sage Armelle Bescheid und richte ihr meine Entschuldigung aus.
fr: TEXT_SUBFST068_00384_LEONNIE_000_13<tab>J'ai besoin de m'entretenir plus longuement avec eux. Auriez-vous l'amabilité d'aller prévenir Armelle et de lui dire que je vais rester un peu plus longtemps ici<var 1D /var>? Merci à vous.
ja: TEXT_SUBFST068_00384_LEONNIE_000_13<tab>彼らの声に耳を傾けるため、 今しばらくここに留まる必要があります。 アルメルには船に遅れると伝えてください。
ru: TEXT_SUBFST068_00384_LEONNIE_000_13<tab>Я должна остаться ещё ненадолго — возможно, мне удастся лучше определить источник беспокойства элементалей. Сообщи, пожалуйста, Армеллии о том, что я немного опоздаю.

source: TEXT_SUBFST068_00384_ARMELLE_000_31<tab>You bear a message from Hearer Leonnie? An evil presence in the Deepcroft? That does sound grave, indeed.
de: TEXT_SUBFST068_00384_ARMELLE_000_31<tab>Leonnie verspätet sich also mal wieder. Kein Problem, das kenne ich schon.
fr: TEXT_SUBFST068_00384_ARMELLE_000_31<tab>Alors comme ça, ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Leonnie a besoin de rester plus longtemps<var 1D /var>?
ja: TEXT_SUBFST068_00384_ARMELLE_000_31<tab>道士のレオニ様からの伝言があるって？ そう、船には遅れるのね。
ru: TEXT_SUBFST068_00384_ARMELLE_000_31<tab>У вас сообщение от Слышащей Леонны? Злые силы в Подземном склепе Там-Тара? Да, звучит не особенно радостно.

source: TEXT_SUBFST068_00384_ARMELLE_000_32<tab>I shall organize a vessel for a later time, then. Perhaps a bell from now? Two? Better make it three, just to be safe. Thank you for your trouble.
de: TEXT_SUBFST068_00384_ARMELLE_000_32<tab>Ich werde dafür sorgen, dass ein Boot bereitsteht, wenn sie kommt.
fr: TEXT_SUBFST068_00384_ARMELLE_000_32<tab>... Très bien, dans ce cas je vais affréter une nouvelle embarcation. Merci d'avoir fait toute cette route pour me prévenir.
ja: TEXT_SUBFST068_00384_ARMELLE_000_32<tab>道士様には別の船に乗れるよう 手配をしなおしておくわ。 伝言、ありがとう。
ru: TEXT_SUBFST068_00384_ARMELLE_000_32<tab>Что ж, я организую лодку на более позднее время. На один колокол позже? Или на два? Лучше, думаю, на три — для пущей уверенности! Спасибо за вашу помощь.

source: TEXT_SUBFST068_00384_LEONNIE_000_21<tab>I must linger here a while longer. Please head to the Mirror Planks and convey my apologies to Armelle.
de: TEXT_SUBFST068_00384_LEONNIE_000_21<tab>Ich muss hier noch etwas länger den Gebietern zuhören und kann deshalb noch nicht aufbrechen. Bitte sage Armelle Bescheid und richte ihr meine Entschuldigung aus.
fr: TEXT_SUBFST068_00384_LEONNIE_000_21<tab>J'ai besoin de m'entretenir plus longuement avec les esprits. Pourriez-vous aller à l'appontement du Miroir et dire à Armelle que je serai en retard<var 1D /var>? Merci à vous.
ja: TEXT_SUBFST068_00384_LEONNIE_000_21<tab>私は今しばらくここに留まる必要があります。 鏡池桟橋のアルメルに、遅れると伝えてください。
ru: TEXT_SUBFST068_00384_LEONNIE_000_21<tab>Я должна остаться здесь ещё ненадолго. Пожалуйста, направляйся к Зеркальным докам и передай мои извинения Армеллии.
