Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/019/HeaVnz814_01944/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ814_01944_SEQ_00<tab>Dripwix wants to know why you came looking for him.
de: TEXT_HEAVNZ814_01944_SEQ_00<tab>Tropfwax will wissen, warum du ihn suchst.
fr: TEXT_HEAVNZ814_01944_SEQ_00<tab>Dripwix se demande pourquoi vous êtes venu<var 08 E905 ((e)) (()) /var> le chercher.
ja: TEXT_HEAVNZ814_01944_SEQ_00<tab>シャーレアン工匠街のドリップウィクスは、冒険者がやってきた理由を尋ねようとしている。

source: TEXT_HEAVNZ814_01944_SEQ_01<tab>Dripwix has been keeping a log of the various problems he has observed in the goblins' newly founded settlement. This would be an invaluable tool in helping address the problems Slowfix has been experiencing, but unfortunately the logbook somehow fell into the hands of the Illuminati. One of the espertype magitek vangobs G-III that patrol the area has it, but Dripwix does not know which one. If you destroy enough of the things, the logbook is bound to turn up.
de: TEXT_HEAVNZ814_01944_SEQ_01<tab>Tropfwax möchte, dass du ihm <var 32 ((EventItem)) 02F61E8B6A020502 /var> wiederbeschaffst. Nimm das offenbar wichtige Büchlein im Manufaktur-Viertel <var 32 ((BNpcName)) 03F20E12030402 /var> ab, die es ihm gestohlen haben.
fr: TEXT_HEAVNZ814_01944_SEQ_01<tab>Le Gobelin vous a demandé de récupérer <var 33 ((EventItem)) 03F61E8B6A0202 /var>, qui est apparemment détenu par <var 33 ((BNpcName)) 02F20E120202 /var>. Terrassez-en jusqu'à ce que vous récupériez cet objet.
ja: TEXT_HEAVNZ814_01944_SEQ_01<tab>ドリップウィクスから、<var 28 ((EventItem)) F61E8B6A01 /var>を取り返すよう頼まれた。シャーレアン工匠街の「<var 28 ((BNpcName)) F20E1201 /var>」を討伐しよう。

source: TEXT_HEAVNZ814_01944_SEQ_02<tab>You have destroyed several magitek vangobs, but are yet to find Dripwix's logbook. He seems quite certain that it was taken by an espertype magitek vangob G-III. Keep destroying them until you find the logbook.
de: TEXT_HEAVNZ814_01944_SEQ_02<tab>Du hast <var 32 ((EventItem)) 03F61E8B6A020502 /var> noch nicht wiederbekommen. Besiege noch mehr <var 32 ((BNpcName)) 06F20E12030502 /var> und hoffe, dass du das Heft findest.
fr: TEXT_HEAVNZ814_01944_SEQ_02<tab>Aucune <var 33 ((BNpcName)) 0AF20E120302 /var> que vous venez de vaincre n'avait <var 33 ((EventItem)) 03F61E8B6A0202 /var>. Allez en abattre d'autres<var 1D /var>!
ja: TEXT_HEAVNZ814_01944_SEQ_02<tab>討伐した<var 28 ((BNpcName)) F20E1201 /var>は、<var 28 ((EventItem)) F61E8B6A01 /var>を持っていなかった。さらに「<var 28 ((BNpcName)) F20E1201 /var>」を討伐して、「<var 28 ((EventItem)) F61E8B6A01 /var>」を取り返そう。

source: TEXT_HEAVNZ814_01944_SEQ_03<tab>You have finally found Dripwix's logbook. Take it back to the eagerly waiting goblin.
de: TEXT_HEAVNZ814_01944_SEQ_03<tab>Endlich - du hast der Indigohand <var 32 ((EventItem)) 03F61E8B6A020502 /var> abgenommen. Bring es gleich zu Tropfwax.
fr: TEXT_HEAVNZ814_01944_SEQ_03<tab>Vous avez récupéré <var 33 ((EventItem)) 03F61E8B6A0202 /var>. La Main indigo ne pourra pas profiter de sa lecture. Allez le rendre à Dripwix, qui vous attend au quartier des Fabricateurs.
ja: TEXT_HEAVNZ814_01944_SEQ_03<tab>「青の手」から<var 28 ((EventItem)) F61E8B6A01 /var>を取り返した。シャーレアン工匠街の「ドリップウィクス」に「<var 28 ((EventItem)) F61E8B6A01 /var>」を渡そう。

source: TEXT_HEAVNZ814_01944_SEQ_04<tab>With his logbook safely recovered, Dripwix can now return to Idyllshire and assist Slowfix as requested. Meet up with him at Idyllshire.
de: TEXT_HEAVNZ814_01944_SEQ_04<tab>Tropfwax ist erleichtert und wird nun wie gewünscht zu Schlafix eilen und ihn beraten. Geselle dich zu ihnen und sprich mit Tropfwax in Frohehalde.
fr: TEXT_HEAVNZ814_01944_SEQ_04<tab>Vous avez rendu son journal à Dripwix, qui est parti retrouver Slowfix à Idyllée. Allez les rejoindre.
ja: TEXT_HEAVNZ814_01944_SEQ_04<tab>ドリップウィクスに<var 28 ((EventItem)) F61E8B6A01 /var>を渡した。彼はスローフィクスの呼び出しに答え、イディルシャイアへと帰っていった。イディルシャイアの「ドリップウィクス」と話そう。

source: TEXT_HEAVNZ814_01944_SEQ_05<tab>In order to address the increasing abundance of problems Idyllshire is experiencing, Dripwix suggests implementing rules to govern the settlement's inhabitants. Slowfix is strongly opposed to the idea, believing that rules would run counter to the principles of freedom and liberty that the settlement was founded on. Eventually he relents when the problems being caused by the settlement's complete lack of laws and procedures are pointed out to him.
de: TEXT_HEAVNZ814_01944_SEQ_05<tab>Tropfwax ist erbost, dass Schlafix das Offensichtliche nicht sieht: Frohehalde braucht Regeln. Um die zahlreichen Probleme zu lösen, denen sich die allzu freie Stadt momentan gegenübersieht, ist Schlafix bereit, nun doch Regeln einzuführen. Tropfwax wird ein Regelwerk entwerfen und du sollst ihm dabei zur Hand gehen ...
fr: TEXT_HEAVNZ814_01944_SEQ_05<tab>Dripwix a fait pression pour que des règles soient établies dans la cité, mais il aura sans doute besoin de votre aide...
ja: TEXT_HEAVNZ814_01944_SEQ_05<tab>頻発する問題を解決するため、ドリップウィクスがルールを作ることになった。ドリップウィクスは冒険者にも協力してほしいようだが、手伝えることはあるのだろうか？

source: TEXT_HEAVNZ814_01944_TODO_00<tab>Destroy espertype magitek vangobs G-III and obtain Dripwix's log.
de: TEXT_HEAVNZ814_01944_TODO_00<tab><var 2B ((<var 32 ((EventItem)) 06F61E8B6A020502 /var>)) /var> von <var 32 ((BNpcName)) 06F20E12030402 /var> besorgen
fr: TEXT_HEAVNZ814_01944_TODO_00<tab>Arracher <var 33 ((EventItem)) 03F61E8B6A0202 /var> à <var 33 ((BNpcName)) 02F20E120202 /var>
ja: TEXT_HEAVNZ814_01944_TODO_00<tab><var 28 ((BNpcName)) F20E1201 /var>からまれに得られる <var 28 ((EventItem)) F61E8B6A01 /var>を入手

source: TEXT_HEAVNZ814_01944_TODO_01<tab>Destroy espertype magitek vangobs G-III and obtain Dripwix's log.
de: TEXT_HEAVNZ814_01944_TODO_01<tab><var 2B ((<var 32 ((EventItem)) 06F61E8B6A020502 /var>)) /var> von <var 32 ((BNpcName)) 06F20E12030402 /var> besorgen
fr: TEXT_HEAVNZ814_01944_TODO_01<tab>Récupérer <var 33 ((EventItem)) 03F61E8B6A0202 /var> dans <var 33 ((BNpcName)) 02F20E120202 /var>
ja: TEXT_HEAVNZ814_01944_TODO_01<tab><var 28 ((BNpcName)) F20E1201 /var>からまれに得られる <var 28 ((EventItem)) F61E8B6A01 /var>を入手

source: TEXT_HEAVNZ814_01944_TODO_02<tab>Deliver the log to Dripwix.
de: TEXT_HEAVNZ814_01944_TODO_02<tab><var 2B ((<var 32 ((EventItem)) 03F61E8B6A020502 /var>)) /var> an Tropfwax übergeben
fr: TEXT_HEAVNZ814_01944_TODO_02<tab>Rendre <var 33 ((EventItem)) 03F61E8B6A0202 /var> à Dripwix
ja: TEXT_HEAVNZ814_01944_TODO_02<tab>ドリップウィクスに<var 28 ((EventItem)) F61E8B6A01 /var>を渡す

source: TEXT_HEAVNZ814_01944_TODO_03<tab>Speak with Dripwix at Idyllshire.
de: TEXT_HEAVNZ814_01944_TODO_03<tab>In Frohehalde mit Tropfwax sprechen
fr: TEXT_HEAVNZ814_01944_TODO_03<tab>Parler à Dripwix, à Idyllée
ja: TEXT_HEAVNZ814_01944_TODO_03<tab>イディルシャイアのドリップウィクスと話す

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_000<tab>Pshhh... Shkohhh... The Illuminati anger with too much fastness! Dripwix just try to explain to them: fighting need rules!
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_000<tab>シュコォ……シュコォ…… 「青の手」 短気で とっても困る！ 争うルールを 決めるべき 僕は言っただけなのに！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_001<tab>But uplander, why you here?
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_001<tab>Und ... warum kommzu, Großwachsene<var 08 E905 (()) ((r)) /var>? Willzu helfen?
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_001<tab>Enfin bon... qu'est-ce que l'aventuri<var 08 E905 ((ère)) ((er)) /var> fait ici<var 1D /var>? <var 08 E905 ((Elle)) ((Il)) /var> a fait le chemin exprès pour sauver le gentil Gobelin<var 1D /var>?
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_001<tab>そういや あなたは なにしにここに？ どうして 僕を 助けてくれた？

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_002<tab>Pshhh... Shkohhh... Slowfix calls for Dripwix? There must be big problem...
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_002<tab>シュコォ……シュコォ…… スローフィクスが 呼んでいる？ 都市について 悩んでる？

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_003<tab>But Dripwix can't return to Idyllshire yet. Not without logbook. Dripwix finds problems with city and write all in logbook. Many, many problems.
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_003<tab>Tropfwax wird gleich gehen und fragen, wo brennt. Aber vorzuerst muzzu helfen - Tropfwax hat Schreibenheft verloren. Ist ganz wichtige Heft mit alle Problem von Frohehalde - und Lösen von Problem.
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_003<tab>Le gentil Gobelin aurait bien aimé rentrer, mais des méchants lui ont volé son journal. Il y avait noté des anomalies qu'il avait remarquées autour de la cité.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_003<tab>戻りたいけど それならば とられた「手帳」 取り返さねば～ 気づいた都市の 問題点 いっぱいいっぱい書いてる！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_004<tab>But Illuminati vangob stole logbook! Dripwix not know which vangob took logbook, but if you destroy many of them, you should find it.
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_004<tab>Indigohand hat wegnehmen mit ganz fährliche <var 32 ((BNpcName)) 06F20E12020502 /var>. Aber ist so schnell passieren. Tropfwax kann nicht sehen, welche hat wegnehmen ... Kannzu kaputt ganz viele und dann wirzzu sicher finden!
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_004<tab>C'est l'une de ces sales <var 33 ((BNpcName)) 0DF20E120302 /var> qui a son journal. Elles appartiennent à la Main indigo... Peut-être qu'en en terrassant quelques-unes, l'aventuri<var 08 E905 ((ère)) ((er)) /var> retrouverait le livre de Dripwix.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_004<tab>犯人は 「青の手」操る 「<var 28 ((BNpcName)) F20E1201 /var>」！ ところがどっこい どのゴブリガードか 全然わからん！ 数体倒せば どいつかきっと 持っているに違いない～！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_010<tab>Please, find magitek vangobs. Destroy many of them and find logbook for Dripwix.
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_010<tab>Indigohand hat wegnehmen Schreibenheft mit ganz fährliche <var 32 ((BNpcName)) 06F20E12020502 /var>. Aber ist so schnell passieren - Tropfwax kann nicht sehen, welche hat wegnehmen ... Kannzu kaputt ganz viele? Dann wirzzu sicher finden!
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_010<tab>C'est la faute de ces sales <var 33 ((BNpcName)) 0DF20E120302 /var> que la Main indigo a envoyées ici, si Dripwix n'a plus le journal. L'aventuri<var 08 E905 ((ère)) ((er)) /var> devrait en vaincre quelques-unes, jusqu'à ce qu'<var 08 E905 ((elle)) ((il)) /var> le récupère.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_010<tab>犯人は 「青の手」操る 「<var 28 ((BNpcName)) F20E1201 /var>」！ ところがどっこい どのゴブリガードか 全然わからん！ 数体倒せば どいつかきっと 持っているに違いない～！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_020<tab>You still cannot find log? Dripwix is certain thief was vangob... Destroy more of them. One will have log.
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_020<tab>Tropfwax hat nicht sehen, welche <var 32 ((BNpcName)) 06F20E12020502 /var> hat wegnehmen Schreibenheft. Kannzu kaputt ganz viele? Dann wirzzu sicher finden!
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_020<tab>Ce sont ces sales <var 33 ((BNpcName)) 0DF20E120302 /var>, envoyées par la Main indigo, qui ont le journal. L'aventuri<var 08 E905 ((ère)) ((er)) /var> devrait en vaincre quelques-unes pour le récupérer.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_020<tab>犯人は 「青の手」操る 「<var 28 ((BNpcName)) F20E1201 /var>」！ ところがどっこい どのゴブリガードか 全然わからん！ 数体倒せば どいつかきっと 持っているに違いない～！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_030<tab>Did you find log for Dripwix?
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_030<tab>Hazzu wiederfinden ganz wichtige Heft?
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_030<tab>Pshhh... Pshhh... L'aventuri<var 08 E905 ((ère)) ((er)) /var> a retrouvé le journal<var 1D /var>?
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_030<tab>シュコォ……シュコォ…… 命の恩人さん 「手帳」は 取り返せた？

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_031<tab>Yes, yes! This is Dripwix's log! Now Dripwix can return home.
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_031<tab>Khooo! Schreibenheft von Tropfwax! Jetzt kann gehen und hören Großeproblem von Schlafix.
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_031<tab>C'est lui<var 1D /var>! C'est le journal de bord de Dripwix<var 1D /var>! C'est là que le gentil Gobelin a écrit toutes ses observations. L'aventuri<var 08 E905 ((ère)) ((er)) /var> ne voudrait pas aller voir Slowfix avec lui pour le forcer à réfléchir à des améliorations pour la cité<var 1D /var>?
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_031<tab>これはたしかにゴブの「手帳」 都市の問題 書き溜めた！ 恩人さんも よかったら 「スローフィクス」のお話を 一緒に聞いて 都市の改善 考えよ～？

source: TEXT_HEAVNZ814_01944_SLOWFIX_000_048<tab>Pshhh... Shkohhh... Dripwix is very, very angry. Makes Slowfix scared...
ja: TEXT_HEAVNZ814_01944_SLOWFIX_000_048<tab>シュコォ……シュコォ…… ドリップウィクス 怒ってる。 とっても すっごく 怖いゴブ……。

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_040<tab>Pshhh... Shkohhh... This is good timing, uplander. Please, tell this addlebrain!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_040<tab>Kho, Großwachsene<var 08 E905 (()) ((r)) /var>! Kannzu klopfen Schlafix auf Denkschale, damit drinnen wieder bewegt? Tropfwax kann gar nicht fassen. Wie kannzu haben solche Denkenweise! Pssh!
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_040<tab>シュコォ……シュコォ…… これは いいところに 恩人さん！ あなたからも このおバカに 言ってほしい！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_041<tab>Dripwix explain long ago: nation needs rules! No rules means big problems!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_041<tab>Hazzu nicht hören Wörter von Tropfwax? Brauchzzu Strengeregel für Frohehalde. Stren-ge-re-gel!
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_041<tab>Dripwix n'arrête pas de dire qu'il faut des règles dans cette cité<var 1D /var>! C'est parce qu'il n'y a pas de règles qu'il y a autant de problèmes ici<var 1D /var>!
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_041<tab>前からずっと 言っている！ 都市には ルール必要 言っている！ ルールがないから 問題が とってもたくさん大発生！

source: TEXT_HEAVNZ814_01944_SLOWFIX_000_042<tab>Pshhh... Shkohhh... This is free nation for free people! Is it not best that we have no rules?
ja: TEXT_HEAVNZ814_01944_SLOWFIX_000_042<tab>シュコォ……シュコォ…… 「自由の都市」に ルールなんて 必要ないと 思うゴブ！ たぶんね おそらく だったらいいゴブ……。

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_043<tab>You are wrong! Nation has so many problems, you come to Dripwix for hand-lending!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_043<tab>Psh, diebstehlen! Freisein ist längst Vergangenesache. Jetzt hat nur Starke und Freche frohe Leben.
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_043<tab>Pas avec tous ces problèmes<var 1D /var>! Slowfix ne voit pas qu'il a com<var 16 /var>plè<var 16 /var>te<var 16 /var>ment tort<var 1D /var>?
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_043<tab>問題 増えて 相談してきた あなたが 言うこと 違ってる！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_044<tab>You lend tools to gobbies, but have unclear rules for lending and tools go missing!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_044<tab>Leihenwerkzeug ist auch Riesenchaos. Muzzu genaue Regel machen!
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_044<tab>Pshhh... Par exemple, il faut des règles pour la location des outils<var 1D /var>! Comme il n'y en a pas, ça ne marche pas.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_044<tab>だいたい 道具の貸し出しも ルール曖昧 適当すぎ！ だからこうして 問題が とってもいっぱい大発生！

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_045<tab>Your watchguards have no rules of how to protect nation. Watchguards are all confused. Nation's borders cannot be protected! No one knows where borders are!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_045<tab>Und Landstücke - kannzu überhaupt nicht wissen, wo gehört wem! Wennzu nicht Grenzezeichnen, kannzu nicht fühlen wie in Eigenehaus. Mehr Goblin, mehr Grenze! Sonst wird bald alle Trümmerschlagen gegenseitig.
fr: TEXT_HEAVNZ814_01944_DRIPWIX_000_045<tab>Et puis si Slowfix veut construire une cité, il faut qu'il donne les règles qui délimitent son territoire<var 1D /var>! Là, c'est impossible à surveiller.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_045<tab>それに 都市なら 領地くらい ルール敷かなきゃ 守れもしない！ 見張りが 困惑 当然よ！

source: TEXT_HEAVNZ814_01944_SLOWFIX_000_046<tab>Pshhh... Shkohhh... S-Slowfix understand. Slowfix understand. Perhaps Idyllshire needs rules.
de: TEXT_HEAVNZ814_01944_SLOWFIX_000_046<tab>Aber Goblin sind doch Wandernvolk ... Willzu fesseln an mickrige Landstück? Kho ... Schlafix gibt schon zu. Gibt schon viele Probleme mit Verwalten ...
ja: TEXT_HEAVNZ814_01944_SLOWFIX_000_046<tab>シュコォ……シュコォ…… わかった わかった 言うとおり！ 都市には ルール 必要ゴブ……。

source: TEXT_HEAVNZ814_01944_DRIPWIX_000_047<tab>Pshhh... Shkohhh... Dripwix shall create rules. Uplander, we hope you can help us again!
de: TEXT_HEAVNZ814_01944_DRIPWIX_000_047<tab>Kho, hazzu endlich richtigsehen. Tropfwax wird gleich lösen alle Problem mit Scharfedenken! Großwachsene<var 08 E905 (()) ((r)) /var>, kannzu auch helfen.
ja: TEXT_HEAVNZ814_01944_DRIPWIX_000_047<tab>シュコォ……シュコォ…… それじゃあ 僕が ルールを決める！ 恩人さんには悪いけど あなたの協力とってもほしい！
