Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Preparation for Base Camp Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Base Camp Alpha Expansion<tab>We are presently gathering materials to expand the Moongate Hub. Complete stellar missions to assist in our efforts!<tab>The time is come! We are presently gathering materials to expand the Moongate Hub!<tab>Searchingway
de: Mondtor-Station: Erweiterung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Mondtor-Station: Erweiterung I - In Planung<tab>Wir sammeln momentan alle nötigen Materialien, um die Mondtor-Station zu erweitern! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Bald ist es so weit! Wir sammeln momentan alle nötigen Materialien, um die Mondtor-Station zu erweitern! Wir sind für jede Unterstützung dankbar!<tab>Searchingway
fr: Campement bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir la station<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Le moment tant attendu est enfin arrivé ! Nous sommes en train de réunir les matériaux nécessaires à l'agrandissement de la station !<tab>Searchingway
ja: 「第一次基地拡張計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次基地拡張計画」 資材準備中<tab>ムーンゲート基地を拡張するべく、一緒に資材を集めてほしいッスよー！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>いよいよッス！ ムーンゲート基地を拡張するべく、一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Base Camp Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Base Camp Alpha Expansion<tab>Projects are currently being scheduled for the Moongate Hub's expansion. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the Moongate Hub's expansion. We hope you will join our efforts!<tab>Searchingway
de: Mondtor-Station: Erweiterung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Mondtor-Station: Erweiterung I - In Vorbereitung<tab>Für die Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Campement bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir la station va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'agrandir la station ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次基地拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次基地拡張計画」 共同施工作業準備中<tab>ムーンゲート基地拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>ムーンゲート基地拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Base Camp Alpha Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Base Camp Alpha Expansion Underway<tab>We have commenced expansion of the Moongate Hub. Hop over and help us out!<tab>The expansion of the Moongate Hub is now underway! Come and lend a paw!<tab>Searchingway
de: Mondtor-Station: Erweiterung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Mondtor-Station: Erweiterung I - Im Gange<tab>Für die Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Campement bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir la station est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir la station !<tab>Searchingway
ja: 「第一次基地拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次基地拡張計画」 共同施工作業実施中<tab>ムーンゲート基地拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ムーンゲート基地拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Base Camp Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Base Camp Beta Complete<tab>Thanks to the efforts of all, the Moongate Hub now boasts a few helpful upgrades. Feel free to explore while we prepare for future projects!<tab>The Moongate Hub now boasts a few helpful upgrades. We thank you all for your cooperation!<tab>Searchingway
de: Mondtor-Station: Basislager Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Mondtor-Station: Basislager Beta - Fertiggestellt<tab>Die Erweiterung der Mondtor-Station ist fertig! Das sollte der Erkundung einen ordentlichen Schwung verpassen. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Mondtor-Station ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Campement bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: chantier terminé<tab>L'agrandissement de la station est terminé<var 1D /var>! L'exploration spatiale continue, merci de votre coopération<var 1D /var>!<tab>L'agrandissement de la station est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: ムーンゲート基地「ベースキャンプII」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>ムーンゲート基地「ベースキャンプII」 完工<tab>ムーンゲート基地が、いい感じに拡張されたッス！ 探索活動もますます捗っていくはず……ご協力、ありがとうッスよー！<tab>ムーンゲート基地が、いい感じに拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Alpha Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Alpha Construction<tab>We are presently gathering materials for a Cosmoliner circuit. Complete stellar missions to assist in our efforts!<tab>Why travel on foot when we can build a Cosmoliner circuit here at the hub? To that end, we are presently gathering materials!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Bauunterstützung I - In Planung<tab>Wir sammeln gerade Materialien, um ein ganz tolles Fortbewegungsmittel in der Nähe der Station zu bauen: den Kosmozapper! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir bauen ein ganz tolles Fortbewegungsmittel in die Nähe der Station: den Kosmozapper! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette centrale<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette centrale<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour installer un système de navettes<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Un nouveau système de navettes pour se déplacer à travers la station est prévu ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次コスモライナー敷設支援」 資材集積中<tab>ムーンゲート基地付近に、移動のためのコスモライナーを敷設するッスよ！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ムーンゲート基地付近に、移動のためのコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Cosmoliner Alpha Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Cosmoliner Alpha Construction<tab>Projects are currently being scheduled for the Cosmoliner's construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the Cosmoliner's construction. We hope you will join our efforts!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kosmozapper: Bauunterstützung I - In Vorbereitung<tab>Für die Errichtung des Kosmozappers ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung des Kosmozappers ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmo-navette centrale<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette centrale<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à installer un système de navettes va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette centrale ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次コスモライナー敷設支援」 共同施工作業準備中<tab>コスモライナー敷設のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>コスモライナー敷設のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Alpha Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Alpha Construction Underway<tab>We have commenced construction of the Cosmoliner. Hop over and help us out!<tab>The construction of the Cosmoliner is now underway! Come and lend a paw!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kosmozapper: Bauunterstützung I - Im Gange<tab>Für die Errichtung des Kosmozappers ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung des Kosmozappers ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmo-navette centrale<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette centrale<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à installer un système de navettes est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette centrale !<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次コスモライナー敷設支援」 共同施工作業実施中<tab>ムーンゲート基地付近にコスモライナーを敷設するための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>基地付近にコスモライナーを敷設するための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Central Radius Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Central Radius Complete<tab>Thanks to the efforts of all, the Cosmoliner has been constructed. Feel free to explore while we prepare for future projects!<tab>Now that the Cosmoliner is complete, sore feet will soon be a thing of the past. We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Zentraler Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Zentraler Radius - Fertiggestellt<tab>Der Kosmozapper ist fertig! Damit sollten wir jetzt einfacher durch das Erkundungsareal kommen. Danke für die hoppeltastische Hilfe!<tab>Der Kosmozapper ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette centrale<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette centrale<var 1D /var>: chantier terminé<tab>L'installation du système de navettes est terminée<var 1D /var>! L'exploration va pouvoir se poursuivre à grande vitesse, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette centrale est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：内周部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：内周部」 敷設完了<tab>ムーンゲート基地付近にコスモライナーが敷設されたッス！ 移動が便利になって遠くまで探索へ行けるッスね、ご協力ありがとうッスよー！<tab>ムーンゲート基地付近にコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Habitation Module & Cosmoport Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Habitation Module & Cosmoport Construction<tab>We are presently gathering materials for a habitation module and a cosmoport. Complete stellar missions to assist in our efforts!<tab>A proper hub needs a habitation module and a cosmoport for starships. To that end, we are presently gathering materials!<tab>Searchingway
de: Habitationsmodul & Kosmoport in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Habitationsmodul & Kosmoport - In Planung<tab>Wir wollen Habitationsmodule und einen Kosmoport für unser Raumschiff errichten. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen Habitationsmodule und einen Kosmoport für unser Raumschiff errichten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Modules d'habitation/cosmoport<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation et cosmoport<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire des modules d'habitation et un cosmoport<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous souhaitons maintenant agrandir la station avec des modules d'habitation et un cosmoport ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 居住モジュール、コスモポート 建設資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>居住モジュール、コスモポート 建設資材準備中<tab>居住モジュールと、宇宙船を発着させるコスモポートを建設するッスよ！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>居住モジュールと、宇宙船を発着させるコスモポート建設のため、一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Habitation Module Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Habitation Module Construction<tab>Projects are currently being scheduled for the habitation module's construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the habitation module's construction. We hope you will join our efforts!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Habitationsmodul: Bauunterstützung I - In Vorbereitung<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「居住モジュール設置支援」 共同施工作業準備中<tab>居住モジュール建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>居住モジュール建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Habitation Module Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Habitation Module Construction Underway<tab>We have commenced construction of the habitation module. Hop over and help us out!<tab>The construction of the habitation module is now underway! Come and lend a paw!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Habitationsmodul: Bauunterstützung I - Im Gange<tab>Für die Errichtung der Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation !<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「居住モジュール設置支援」 共同施工作業実施中<tab>居住モジュール建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>居住モジュール建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Preparation for Cosmoport Alpha Maintenance <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoport Alpha Maintenance<tab>Projects are currently being scheduled for the cosmoport's construction and maintenance. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the cosmoport's construction. We hope you will join our efforts!<tab>Searchingway
de: Kosmoport: Bauunterstützung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kosmoport: Bauunterstützung I - In Vorbereitung<tab>Für die Errichtung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmoport<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport<var 1D /var>: collecte des matériaux<tab>Un projet d'ouvrage collectif visant à construire un cosmoport va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion du cosmoport ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次コスモポート整備支援」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次コスモポート整備支援」 資材準備中<tab>コスモポート建設のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>コスモポート建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Alpha Maintenance Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Alpha Maintenance Underway<tab>We have commenced construction and maintenance of the cosmoport. Hop over and help us out!<tab>The construction of the cosmoport is now underway! Come and lend a paw!<tab>Searchingway
de: Kosmoport: Bauunterstützung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kosmoport: Bauunterstützung I - Im Gange<tab>Für die Errichtung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmoport<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire un cosmoport est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion du cosmoport !<tab>Searchingway
ja: 「第一次コスモポート整備支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次コスモポート整備支援」 共同施工作業実施中<tab>コスモポート建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>コスモポート建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Habitation Module & Cosmoport Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Habitation Module & Cosmoport Complete<tab>Thanks to the efforts of all, the habitation module and cosmoport have been completed. Feel free to explore while we prepare for future projects!<tab>The habitation module and cosmoport are both ready for occupants. We thank you all for your cooperation!<tab>Searchingway
de: Habitationsmodul & Kosmoport fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Habitationsmodul & Kosmoport - Fertiggestellt<tab>Sowohl die Habitationsmodule als auch der Kosmoport sind fertig! So langsam sieht die Station nach etwas aus. Danke für die hoppeltastische Hilfe!<tab>Sowohl die Habitationsmodule als auch der Kosmoport sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Modules d'habitation/cosmoport<var 1D /var>: terminés <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation et cosmoport<var 1D /var>: chantiers terminés<tab>La con<var 16 /var>struc<var 16 /var>tion des modules d'habitation et du cosmoport est terminée ! Notre base s'agrandit, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion des modules d'habitation et du cosmoport est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 居住モジュール、コスモポート 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>居住モジュール、コスモポート 完工<tab>居住モジュールと、コスモポートが建設されたッス！ いよいよ基地らしくなってきたッスね、ご協力ありがとうッスよー！<tab>居住モジュール、コスモポートが建設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ
