Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Groundwork for Energization Station Construction <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Energization Station Construction<tab>It is with great enthusiasm that we forge on with plans for a brand-new energization station. We hope you are waiting patiently with equal excitement!<tab>Construction of the energization station will soon commence. We look forward to your participation!<tab>Searchingway
de: Energisierungswerke: Bauunterstützung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Energisierungswerke: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station énergétique<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: préparation du chantier 1/2<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備建設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「エネルギー設備建設支援」 共同施工作業（2連続1回目）準備中<tab>共同施工作業「エネルギー設備建設支援」の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「エネルギー設備建設支援」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Energization Station Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Energization Station Construction Underway<tab>We have commenced construction of the energization station. Hop over and help us out!<tab>Come and help us construct an energization station positively pulsing with power!<tab>Searchingway
de: Energisierungswerke: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich im Westen von Terra Firma am Projekt!<tab>Energisierungswerke: Bauunterstützung - Im Gange<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station énergétique<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: chantier en cours 1/2<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備建設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地の西へ行き、参加しよう！<tab>「エネルギー設備建設支援」 共同施工作業（2連続1回目）実施中<tab>共同施工作業「エネルギー設備建設支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「エネルギー設備建設支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Hydrofication Station Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Hydrofication Station Construction<tab>Our plans for the hydrofication station are all but complete. Please stand by for further updates!<tab>Before long, we shall have a hydrofication station to marvel at in well-hydrated wonder─but first, our planners must finish their work!<tab>Searchingway
de: Hydrofizierungswerke: Bauunterstützung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Hydrofizierungswerke: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: préparation du chantier 2/2<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「給水設備建設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「給水設備建設支援」 共同施工作業（2連続2回目）準備中<tab>発雷所ができたッス！ 次は給水所を作るから協力してほしいッスー！<tab>まもなく共同施工作業「給水設備建設支援」が着工するッス！ 着工予定地に集まってほしいッス！<tab>サーチングウェイ

source: Hydrofication Station Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Hydrofication Station Construction Underway<tab>We have commenced construction of the hydrofication station. Hop over and help us out!<tab>Come and help us construct a hydrofication station brimming with life-sustaining liquid!<tab>Searchingway
de: Hydrofizierungswerke: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich im Westen von Terra Firma am Projekt!<tab>Hydrofizierungswerke: Bauunterstützung - Im Gange<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: chantier en cours 2/2<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「給水設備建設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地の西へ行き、参加しよう！<tab>「給水設備建設支援」 共同施工作業（2連続2回目）実施中<tab>共同施工作業「給水設備建設支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「給水設備建設支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Energization & Hydrofication Stations Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Energization & Hydrofication Stations Complete<tab>Thanks to the efforts of all, the energization and hydrofication stations have been completed. Feel free to explore while we prepare for future projects!<tab>Bask in the glory of your accomplishments─and reap the benefits of a newly energized and hydroficated existence!<tab>Searchingway
de: Energisierungswerke & Hydrofizierungswerke fertiggestellt. <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Energisierungswerke & Hydrofizierungswerke - Fertiggestellt<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Zwei Sorgen weniger, mit denen wir uns herumschlagen müssen. Danke für die hoppeltastische Hilfe!<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Stations énergétique/hydropurificatrice<var 1D /var>: terminées <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stations énergétique et hydropurificatrice<var 1D /var>: chantiers terminés<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée<var 1D /var>! Nos besoins sont satisfaits, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée<var 1D /var>! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備・給水設備」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「エネルギゼーション・ステーション」「ハイドロフィケーション・ステーション」 完工<tab>発雷所と給水所が完成したッス！ ラボも設置できて研究・開発がもっと進むはずッスね、ご協力ありがとうッスよー！<tab>発雷所と給水所が完成したッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Gravitational Generation <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Gravitational Generation<tab>We are planning to construct a gravitationally manipulated boulder bridge that will provide access to Shadefleet─though first we shall need the machinery to do so!<tab>Sophisticated gravitational technology will hold up the bridge to Shadefleet! To achieve this feat, we are currently procuring the necessary resources.<tab>Searchingway
de: Gravitisierungskontrolle: Bauunterstützung in Planung. <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Gravitisierungskontrolle: Bauunterstützung - In Planung<tab>Wir planen eine Einrichtung, um die Schwebefelsen am Losen Anker zu kontrollieren und einen Übergang zur Schattenflotte zu schaffen. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir planen eine Einrichtung zur Schwerkraftkontrolle. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Générateurs de gravité<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Générateurs de gravité<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire des générateurs de gravité<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons de construire des générateurs de gravité ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「重力制御装置設置支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「重力制御装置設置支援」 資材集積中<tab>アンカーマウンテンに重力制御装置を設置し、周囲に漂う岩を固定化して、 藍裂の幽陸まで渡れる橋を作る計画が進行中ッス！<tab>アンカーマウンテンに重力制御装置を設置して、藍裂の幽陸まで渡れる橋を作るッス！<tab>サーチングウェイ

source: Groundwork for Gravitational Generation <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Gravitational Generation<tab>Plans for the construction of gravitational generators are taking shape. We ask that you wait just a little while longer!<tab>Work on the gravitational generators will begin shortly. Stay tuned for further updates!<tab>Searchingway
de: Gravitisierungskontrolle: Bauunterstützung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Gravitisierungskontrolle: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Gravitisierungskontrolle ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Gravitisierungskontrolle ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Générateurs de gravité<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Générateurs de gravité<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire des générateurs de gravité va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de générateurs de gravité ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「重力制御装置設置支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「重力制御装置設置支援」 共同施工作業準備中<tab>共同施工作業「重力制御装置設置支援」 の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「重力制御装置設置支援」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Gravitational Generator Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Gravitational Generator Construction Underway<tab>We have commenced construction of the gravitational generators. Hop over and help us out!<tab>Come and help us construct sophisticated gravitational generators!<tab>Searchingway
de: Gravitisierungskontrolle: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich beim Losen Anker am Projekt!<tab>Gravitisierungskontrolle: Bauunterstützung - Im Gange<tab>Für die Errichtung der Gravitisierungskontrolle ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Gravitisierungskontrolle ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Générateurs de gravité<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Générateurs de gravité<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire des générateurs de gravité est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion de générateurs de gravité ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「重力制御装置設置支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>アンカーマウンテンへ行き、参加しよう！<tab>「重力制御装置設置支援」 共同施工作業実施中<tab>共同施工作業「重力制御装置設置支援」 を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「重力制御装置設置支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Gravitational Generators Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Gravitational Generators Complete<tab>Thanks to your unceasing efforts, the gravitational generators have been completed. At long last may we begin surveying Shadefleet!<tab>Behold the majesty of gravitational generation─a majesty made possible thanks to our marvelous contributors!<tab>Searchingway
de: Gravikreator fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Gravikreator - Fertiggestellt<tab>Der heiß ersehnte Gravikreator ist fertig! Leinen los, die Schattenflotte erwartet uns! Danke für die hoppeltastische Hilfe!<tab>Der Gravikreator ist fertig! Leinen los, die Schattenflotte erwartet uns! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Générateurs de gravité<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Générateurs de gravité<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de générateurs de gravité est terminée ! Nous allons pouvoir explorer le Bâtiment ombré, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de générateurs de gravité est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「グラビティジェネレーター」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「グラビティジェネレーター」 完工<tab>グラビティジェネレーターの設置が完了したッス！ ついに藍裂の幽陸の調査が始まるッス、ご協力ありがとうッスよー！<tab>グラビティジェネレーターの設置が完了したッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Beta Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Beta Construction<tab>We are presently gathering materials to extend the Cosmoliner into Shadefleet. Complete stellar missions to assist in our efforts!<tab>It is high time we extended the Cosmoliner into Shadefleet. To that end, we are presently gathering materials!<tab>Searchingway
de: Kosmozapper: Bauunterstützung II in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Bauunterstützung II - In Planung<tab>Der Kosmozapper soll um einen schwebenden Radius erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen schwebenden Radius erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette du Bâtiment ombré<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du Bâtiment ombré<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire la cosmo-navette du Bâtiment ombré<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette vers le Bâtiment ombré ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第二次コスモライナー敷設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次コスモライナー敷設支援」 資材集積中<tab>藍裂の幽陸にコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>藍裂の幽陸にコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Beta Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Beta Construction Underway<tab>The Cosmoliner is under construction. Please wait until the extension into Shadefleet is complete!<tab>The expansion of the Cosmoliner into Shadefleet is now underway! Please wait patiently until the necessary safety checks have been completed.<tab>Searchingway
de: Kosmozapper: Schweberadius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Schweberadius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den Schweberadius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den Schweberadius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette du Bâtiment ombré<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du Bâtiment ombré<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du Bâtiment ombré approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du Bâtiment ombré est prévue pour bientôt !<tab>Searchingway
ja: 「第二次コスモライナー」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第二次コスモライナー」 敷設中<tab>藍裂の幽陸にコスモライナーを敷設中ッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>藍裂の幽陸にコスモライナーを敷設中ッス！ 完成まで待っててほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Skyborne Site Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Skyborne Site Complete<tab>The Cosmoliner's extension into Shadefleet is complete. Feel free to explore while we prepare for future projects!<tab>With the completion of the Cosmoliner's skyborne site, Shadefleet is now just a short hop away! We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Schweberadius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Schweberadius - Fertiggestellt<tab>Der Schweberadius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der Schweberadius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette du Bâtiment ombré<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du Bâtiment ombré<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du Bâtiment ombré est terminée ! L'exploration de cette région va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du Bâtiment ombré est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：藍裂の幽陸」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：藍裂の幽陸」 敷設完了<tab>藍裂の幽陸のコスモライナーが完成したッス！ 遠くへの調査が捗るはずッスね、ご協力ありがとうッスよー！<tab>藍裂の幽陸のコスモライナーが完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Terra Firma Maintenance <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Terra Firma Maintenance<tab>To rescue the Euhedron from its lamentable current state, we must first perform essential maintenance on Terra Firma.<tab>The Euhedron may hold the secrets of this star's former inhabitants. To restore the artifact and recover any information it might hold, we must first service Terra Firma's facilities.<tab>Searchingway
de: Terra Firma: Renovierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Terra Firma: Renovierung - In Planung<tab>Der Euhedron soll restauriert werden. Zuvor benötigt unsere Station aber etwas mehr Pepp. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Unsere Station benötigt etwas mehr Pepp. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Maintenance de Terra Firma<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Maintenance de Terra Firma<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour effectuer la maintenance de la station Terra Firma<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'effectuer la maintenance de la station Terra Firma ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「テラ・ファーマ基地再整備工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「テラ・ファーマ基地再整備工事」 資材集積中<tab>基地奥の結晶体「エウヘドロン」を修復するため、基地を再整備するッス！ この星で暮らしていた先駆者たちの謎が解けていくかもッスよー！<tab>基地奥の崩れた結晶体「エウヘドロン」修復準備のため、基地を再整備するッス！<tab>サーチングウェイ
