Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Cosmoliner Epsilon Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Epsilon Construction Underway<tab>The Cosmoliner is under construction. Please wait until the subterranean extension is complete!<tab>The subterranean extension of the Cosmoliner is now underway! Please wait patiently until we can confirm its functionality and safety.<tab>Searchingway
de: Kosmozapper: Unterirdischer Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Unterirdischer Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den unterirdischen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den unterirdischen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette souterraine<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette souterraine<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette souterraine approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette souterraine est prévue pour bientôt !<tab>Searchingway
ja: 「第五次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第五次コスモライナー敷設計画」 敷設中<tab>地底部のコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>地底部のコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Subterranean Radius Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Subterranean Radius Complete<tab>The Cosmoliner has been extended across the entirety of Sinus Ardorum. Feel free to explore while we prepare for future projects!<tab>With the Cosmoliner now fully extended, we can travel freely to every last corner of Sinus Ardorum! We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Unterirdischer Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Unterirdischer Radius - Fertiggestellt<tab>Der unterirdische Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der unterirdische Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette souterraine<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette souterraine<var 1D /var>: chantier terminé<tab>L'installation de la cosmo-navette souterraine est terminée<var 1D /var>! L'exploration avance idéalement, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette souterraine est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：地底部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：地底部」 敷設完了<tab>地底部にコスモライナーが敷設されたッス！ ますます探索が捗るはずッス、ご協力ありがとうッスよー！<tab>地底部にコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Base Camp Facility Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Base Camp Facility Expansion<tab>We are presently gathering materials to expand the Moongate Hub. Complete stellar missions to assist in our efforts!<tab>Seeing as we now have the population of a small village, it's time our hub looked the part! Presently gathering materials for a truly stellar expansion!<tab>Searchingway
de: Expansion der Stationsstrukturen in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Expansion der Stationsstrukturen - In Planung<tab>Die Mondtor-Station wird unvorstellbar toll erweitert. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Die Mondtor-Station wird unvorstellbar toll erweitert. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Luna Hopopolis<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Luna Hopopolis<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir encore davantage la station sélénienne<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous comptons effectuer encore un gros agrandissement de la station sélénienne ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「基地総合設備拡充工事」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「基地総合設備拡充工事」 資材準備中<tab>ムーンゲート基地のすんごい拡充をするッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ムーンゲート基地のすんごい拡充をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Base Camp Facility Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Base Camp Facility Expansion<tab>Projects are currently being scheduled for the Moongate Hub's final expansion. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the Moongate Hub's final expansion. We hope you will join our efforts!<tab>Searchingway
de: Expansion der Stationsstrukturen in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Expansion der Stationsstrukturenn - In Vorbereitung<tab>Für die unvorstellbar tolle Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die unvorstellbar tolle Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Luna Hopopolis<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Luna Hopopolis<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir encore davantage la station sélénienne va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'agrandir encore plus la station ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「基地総合設備拡充工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「基地総合設備拡充工事」 共同施工作業準備中<tab>基地のすんごい拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>基地のすんごい拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Base Camp Facility Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Base Camp Facility Expansion Underway<tab>We have commenced the final expansion of the Moongate Hub. Hop over and help us out!<tab>The final expansion of the Moongate Hub is now underway! Come and lend a paw!<tab>Searchingway
de: Expansion der Stationsstrukturen im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Expansion der Stationsstrukturen - Im Gange<tab>Für die unvorstellbar tolle Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die unvorstellbar tolle Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Luna Hopopolis<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Luna Hopopolis<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir encore davantage la station sélénienne est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir encore plus la station !<tab>Searchingway
ja: 「基地総合設備拡充工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「基地総合設備拡充工事」 共同施工作業実施中<tab>ムーンゲート基地のすんごい拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ムーンゲート基地のすんごい拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Lunar Hopopolis Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Lunar Hopopolis Complete<tab>Thanks to the efforts of all, the Lunar Hopopolis has been completed. Feel free to explore while we prepare for future endeavors!<tab>I present to you our interstellar port town: Lunar Hopopolis, home of the cosmic explorers! We thank you all for your cooperation!<tab>Searchingway
de: Mondtor-Station: Lunare Hoppopolis fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Mondtor-Station: Lunare Hoppopolis - Fertiggestellt<tab>Die Erweiterung der Mondtor-Station ist fertig und unvorstellbar toll! Besser hätte ich sie mir nie ausmalen können. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Mondtor-Station ist fertig und unvorstellbar toll! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Luna Hopopolis<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Prenez un repos bien mérité<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Luna Hopopolis<var 1D /var>: chantier terminé<tab>Le nouvel agrandissement de la station sélénienne est terminé<var 1D /var>! Notre base est plus im<var 16 /var>pres<var 16 /var>sion<var 16 /var>nante que jamais, merci de votre coopération<var 1D /var>!<tab>L'agrandissement de la station est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: ムーンゲート基地「ルナホップ・ポリス」 完工 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>ムーンゲート基地「ルナホップ・ポリス」 完工<tab>ムーンゲート基地がすんごく拡張されたッス！ すっかり立派な基地になったッスね、ご協力ありがとうッスよー！<tab>ムーンゲート基地がすんごく拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Lunar Development Initiative Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Lunar Development Initiative Complete<tab>Owing to myriad contributions by artisans like you, we have achieved every last objective outlined for Sinus Ardorum. Enjoy a well-earned rest, and stay alert for future updates!<tab>Owing to myriad contributions by artisans like you, we have achieved every last objective outlined for Sinus Ardorum. You've made my dream come true!<tab>Searchingway
de: Lunare Entwicklungsinitiative abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Lunare Entwicklungsinitiative - Abgeschlossen<tab>Alle Stationsstrukturen hier auf dem Mond konnten fertig gestellt werden! Ich fiebere mit Aufregung dem Tag entgegen, an dem wir von Sinus Ardorum aus in die Weiten des Alls aufbrechen werden!<tab>Alle Stationsstrukturen hier auf dem Mond konnten fertig gestellt werden! Danke an alle Projektteilnehmer!<tab>Searchingway
fr: Développement de la station sélénienne terminé <var 48 F2023B /var><var 49 F2023C /var>Vers l'infini, et au-delà<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Développement de la station sélénienne terminé<tab>Les infrastructures de la station sont toutes achevées<var 1D /var>! Le jour de notre départ de Sinus Ardorum approche<var 1D /var>! Fé<var 16 /var>li<var 16 /var>ci<var 16 /var>ta<var 16 /var>tions et merci à toutes et à tous<var 1D /var>!<tab>Grâce aux efforts communs de tous, les différentes infrastructures prévues pour la station sélénienne sont enfin terminées ! Merci, merci, et encore merci !!!<tab>Searchingway
ja: 「月面基地整備計画」 完了 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>「月面基地整備計画」 完了<tab>協力してくれたみんなのおかげで、月面の全施設が完成したッス！ 焦がれの入江からの旅立ちの日に向けて、ワクワクが止まらないッス～！<tab>協力してくれたみんなのおかげで、月面の全施設が完成したッス！ ありがとうッスよー！！<tab>サーチングウェイ

source: Preparation for Beacon Camp Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Beacon Camp Alpha Expansion<tab>We are presently gathering materials to expand Glassblowers' Beacon. Complete stellar missions to assist in our efforts!<tab>The time is come to expand Glassblowers' Beacon! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Glasbläser-Basis: Erweiterung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Glasbläser-Basis: Erweiterung I - In Planung<tab>Wir sammeln momentan alle nötigen Materialien, um die Glasbläser-Basis zu erweitern! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Bald ist es so weit! Wir sammeln momentan alle nötigen Materialien, um die Glasbläser-Basis zu erweitern! Wir sind für jede Unterstützung dankbar!<tab>Searchingway
fr: Campement bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir la station<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Première étape, l'agrandissement de la station<var 1D /var>! Nous avons besoin de matériaux, votre aide est la bienvenue<var 1D /var>!<tab>Searchingway
ja: 「第一次基地拡張計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次基地拡張計画」 資材集積中<tab>グラスブロワーズ基地を拡張するべく、準備を進めてるッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>今回も始めるッス！ グラスブロワーズ基地を拡張するべく、一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Beacon Camp Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Beacon Camp Alpha Expansion<tab>Projects are currently being scheduled for the expansion of Glassblowers' Beacon. Stand by for upcoming opportunities!<tab>Work on Glassblowers' Beacon will commence shortly. We appreciate your patience!<tab>Searchingway
de: Glasbläser-Basis: Erweiterung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Glasbläser-Basis: Erweiterung I - In Vorbereitung<tab>Für die Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Campement bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir la station va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'agrandir la station<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「第一次基地拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次基地拡張計画」 共同施工作業準備中<tab>グラスブロワーズ基地拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>グラスブロワーズ基地拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Beacon Camp Alpha Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Beacon Camp Alpha Expansion Underway<tab>We have commenced expansion of Glassblowers' Beacon. Hop over and help us out!<tab>Come and join us at Glassblowers' Beacon, where we are expanding our cozy camp into something remarkable!<tab>Searchingway
de: Glasbläser-Basis: Erweiterung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Glasbläser-Basis: Erweiterung I - Im Gange<tab>Für die Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Campement bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir la station<var 1D /var>! Merci de participer<var 1D /var>! <tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir la station<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次基地拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次基地拡張計画」 共同施工作業実施中<tab>グラスブロワーズ基地拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>グラスブロワーズ基地拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Beacon Camp Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Beacon Camp Beta Complete<tab>Thanks to the efforts of all, Glassblowers' Beacon now boasts significant upgrades. Feel free to explore while we prepare for future projects!<tab>Glassblowers' Beacon has been successfully expanded! Well done, everyone!<tab>Searchingway
de: Glasbläser-Basis: Basislager Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Glasbläser-Basis: Basislager Beta - Fertiggestellt<tab>Die Erweiterung der Glasbläser-Basis ist fertig! Das sollte der Erkundung einen ordentlichen Schwung verpassen. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Glasbläser-Basis ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Campement bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement bêta<var 1D /var>: chantier terminé<tab>L'agrandissement de la station est terminé<var 1D /var>! L'exploration spatiale continue, merci de votre coopération<var 1D /var>!<tab>L'agrandissement de la station est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: グラスブロワーズ基地「ベースキャンプII」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>グラスブロワーズ基地「ベースキャンプII」 完工<tab>グラスブロワーズ基地が拡張されたッス！ 探索活動もますます捗っていくはず……ご協力ありがとうッスよー！<tab>グラスブロワーズ基地が拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Alpha Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Alpha Construction<tab>We are presently gathering materials for a Cosmoliner circuit. Complete stellar missions to assist in our efforts!<tab>Phaenna needs its own Cosmoliner! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kosmozapper: Bauunterstützung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Bauunterstützung I - In Planung<tab>Wir sammeln gerade Materialien, um einen Kosmozapper in der Basis zu bauen! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir bauen einen Kosmozapper in der Basis! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette du pourtour<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du pourtour de la station<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour installer un système de navettes<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous sommes en train de réunir les matériaux nécessaires à l'installation d'un système de navettes<var 1D /var>! Votre aide est la bienvenue<var 1D /var>!<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次コスモライナー敷設支援」 資材集積中<tab>グラスブロワーズ基地付近に、コスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>グラスブロワーズ基地付近に、コスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Cosmoliner Alpha Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Cosmoliner Alpha Construction<tab>Projects are currently being scheduled for the Cosmoliner's construction. Stand by for upcoming opportunities!<tab>Work on the Cosmoliner will commence shortly. We appreciate your patience!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kosmozapper: Bauunterstützung I - In Vorbereitung<tab>Für die Errichtung des Kosmozappers ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung des Kosmozappers ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmo-navette du pourtour<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du pourtour de la station<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à installer un système de navettes va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette<var 1D /var>! On compte sur vous<var 1D /var>!<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次コスモライナー敷設支援」 共同施工作業準備中<tab>コスモライナー敷設のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>コスモライナー敷設のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Alpha Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Alpha Construction Underway<tab>We have commenced construction of the Cosmoliner. Hop over and help us out!<tab>Come and help us construct the main circuit of Phaenna's Cosmoliner!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kosmozapper: Bauunterstützung I - Im Gange<tab>Für die Errichtung des Kosmozappers ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung des Kosmozappers ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmo-navette du pourtour<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du pourtour de la station<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à installer un système de navettes est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次コスモライナー敷設支援」 共同施工作業実施中<tab>グラスブロワーズ基地付近にコスモライナー敷設するための、共同施工作業を開催中ッス！ 参加してほしいッスー！<tab>グラスブロワーズ基地付近にコスモライナー敷設するための、共同施工作業を開催中ッス！ 参加してほしいッスー！<tab>サーチングウェイ
