Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Preparation for Beacon Camp Facility Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Beacon Camp Facility Expansion<tab>We are presently gathering materials to improve Glassblowers' Beacon. Complete stellar missions to assist in our efforts!<tab>The time is come to improve upon Glassblowers' Beacon! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Expansion der Basisstrukturen in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Expansion der Basisstrukturen - In Planung<tab>Die Glasbläser-Basis wird unvorstellbar toll erweitert. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Die Glasbläser-Basis wird unvorstellbar toll erweitert. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Stellascope<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stellascope<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour équiper la station Souffleverre d'un super télescope<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous comptons doter la station Souffleverre d'un télescope ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「基地総合設備拡張工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「基地総合設備拡張工事」 資材集積中<tab>グラスブロワーズ基地のすんごい拡張をするッス！ 一緒に資材を集めてほしいッスよー！<tab>グラスブロワーズ基地のすんごい拡張をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Beacon Camp Facility Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Beacon Camp Facility Expansion<tab>Projects are currently being scheduled for improvements to Glassblowers' Beacon. Stand by for upcoming opportunities!<tab>Work on Glassblowers' Beacon will commence shortly. We appreciate your patience!<tab>Searchingway
de: Expansion der Basisstrukturen in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Expansion der Basisstrukturen - In Vorbereitung<tab>Für die unvorstellbar tolle Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die unvorstellbar tolle Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Stellascope<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stellascope<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à équiper la station Souffleverre d'un super télescope va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'équiper la station Souffleverre d'un télescope ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「基地総合設備拡張工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「基地総合設備拡張工事」 共同施工作業準備中<tab>基地のすんごい拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>基地のすんごい拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Beacon Camp Facility Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Beacon Camp Facility Expansion Underway<tab>We have commenced construction of a telescope in Glassblowers' Beacon. Hop over and help us out!<tab>Come and join us at Glassblowers' Beacon, where we are installing an incredible telescope!<tab>Searchingway
de: Expansion der Basisstrukturen im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Expansion der Basisstrukturen - Im Gange<tab>Für die unvorstellbar tolle Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die unvorstellbar tolle Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Stellascope<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stellascope<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à équiper la station Souffleverre d'un super télescope est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'équiper la station Souffleverre d'un télescope !<tab>Searchingway
ja: 「基地総合設備拡張工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「基地総合設備拡張工事」 共同施工作業実施中<tab>グラスブロワーズ基地のすんごい拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>グラスブロワーズ基地のすんごい拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Phaenna Stellascope Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Phaenna Stellascope Complete<tab>Thanks to the efforts of all, the Phaenna Stellascope has been completed. Feel free to explore while we prepare for future endeavors!<tab>The Phaenna Stellascope is the crown jewel of Glassblowers' Beacon. Gaze upon its glory, and admire the stars above!<tab>Searchingway
de: Phaenna-Stellaskop fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Phaenna-Stellaskop - Fertiggestellt<tab>Die Erweiterung der Glasbläser-Basis ist fertig und unvorstellbar toll! Besser hätte ich sie mir nie ausmalen können. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Glasbläser-Basis ist fertig und unvorstellbar toll! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Stellascope<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Prenez un repos bien mérité<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stellascope<var 1D /var>: chantier terminé<tab>La station Souffleverre est désormais équipée d'un super télescope<var 1D /var>! Nous allons pouvoir observer les profondeurs de l'univers, merci de votre coopération<var 1D /var>!<tab>L'installation du télescope est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: グラスブロワーズ基地「パエンナ・ステラスコープ」 完工 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>グラスブロワーズ基地「パエンナ・ステラスコープ」 完工<tab>グラスブロワーズ基地がすんごく拡張されたッス！ この惑星パエンナでの基地も立派になったッスね～、ご協力ありがとうッスよー！<tab>グラスブロワーズ基地がすんごく拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Phaenna Development Initiative Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Phaenna Development Initiative Complete<tab>Owing to myriad contributions by artisans like you, we have achieved every last objective outlined for Phaenna. Enjoy a well-earned rest, and stay alert for future updates!<tab>Our work on Phaenna may be complete, but our dreams shine ever brighter. Enjoy your time on this planet of glass as we prepare for future liftoff!<tab>Searchingway
de: Phaenna-Entwicklungsinitiative abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Phaenna-Entwicklungsinitiative - Abgeschlossen<tab>Alle Stationsstrukturen hier auf Phaenna konnten fertig gestellt werden! Ich fiebere mit Aufregung dem Tag entgegen, an dem wir zu unserem nächsten Ziel aufbrechen werden!<tab>Alle Stationsstrukturen hier auf Phaenna konnten fertig gestellt werden! Danke an alle Projektteilnehmer!<tab>Searchingway
fr: Développement de la station Soufleverre terminé <var 48 F2023B /var><var 49 F2023C /var>Vers l'infini, et au-delà<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Développement de la station Soufleverre terminé<tab>Toutes les infrastructures de la station Souffleverre sont achevées<var 1D /var>! Maintenant, la prochaine planète nous attend<var 1D /var>! Fé<var 16 /var>li<var 16 /var>ci<var 16 /var>ta<var 16 /var>tions et merci à toutes et à tous<var 1D /var>!<tab>Grâce à nos efforts combinés, les différentes infrastructures prévues pour la station Souffleverre sont enfin terminées ! Merci, merci, et encore merci !!!<tab>Searchingway
ja: 「惑星パエンナ探索計画」 完了 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>「惑星パエンナ探索計画」 完了<tab>協力してくれたみんなのおかげで、惑星パエンナの全施設が完成したッス！ 次に旅立つ星を探してるッス、これまでのご協力ありがとうッスよー！！<tab>協力してくれたみんなのおかげで、惑星パエンナの全施設が完成したッス！ ありがとうッスよー！！<tab>サーチングウェイ

source: Preparation for Habitation Module Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Habitation Module Construction<tab>By constructing a habitation module, we hope to meet the material needs of our valued contributors!<tab>Our contributors deserve their creature comforts─hence the pressing need to construct suitable housing!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Habitationsmodul: Bauunterstützung - In Planung<tab>Wir bauen Habitationsmodule für unsere tapferen Projektteilnehmer, damit auch alle immer frisch geduscht zur Arbeit kommen! Jede einzelne Stellarmission hilft!<tab>Habitationsmodule braucht der Planet! Und Duschen<var 1D /var>... Wir sind für jede Unterstützung dankbar!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire des modules d'habitation<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous sommes en train de réunir les matériaux nécessaires à la con<var 16 /var>struc<var 16 /var>tion de modules d'habitation<var 1D /var>! Votre aide est la bienvenue<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「居住モジュール設置支援」 資材集積中<tab>基地で過ごすみんなの居住モジュールを建てて、 活動を支援する計画が進行中ッスよー！<tab>基地で過ごすみんなの居住モジュールを建てて、活動を支援するッス！<tab>サーチングウェイ

source: Groundwork for Habitation Module Construction <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Habitation Module Construction<tab>Planning continues apace for the habitation module's construction. Your continued patience is much appreciated!<tab>Please wait while we finalize our plans for a much-needed habitation module!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Projekt!<tab>Habitationsmodul: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation<var 1D /var>! On compte sur vous<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「居住モジュール設置支援」 共同施工作業準備中<tab>共同施工作業「居住モジュール設置支援」の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「居住モジュール設置支援」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Habitation Module Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Habitation Module Construction Underway<tab>We have commenced construction of the habitation module. Hop over and help us out!<tab>Construction of the habitation module is now underway! Come and lend a paw!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Habitationsmodul: Bauunterstützung - Im Gange<tab>Für die Errichtunge der Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung des Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地の北へ行き、参加しよう！<tab>「居住モジュール設置支援」 共同施工作業実施中<tab>共同施工作業「居住モジュール設置支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「居住モジュール設置支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Habitation Module Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Habitation Module Complete<tab>The splendid new habitation module is complete. May the comforts it provides inspire renewed enthusiasm for our research efforts!<tab>The habitation module is ready to welcome residents into its comfortable confines. We hope our contributors enjoy a well-deserved nap!<tab>Searchingway
de: Habitationsmodul fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Habitationsmodul - Fertiggestellt<tab>Die Habitationsmodule sind fertig! Duschen für alle Schweißgebadeten! Danke für die hoppeltastische Hilfe!<tab>Die Habitationsmodule sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: terminés <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: chantier terminé<tab>Les modules d'habitation sont terminés<var 1D /var>! Les conditions de vie à la station vont s'améliorer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion des modules d'habitation est terminée<var 1D /var>! Bravo à tous<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「居住モジュール」 完工<tab>基地で過ごすみんなの居住モジュールができたッス！ 探索・研究活動も捗るはず……ご協力、ありがとうッスよー！<tab>基地で過ごすみんなの居住モジュールができたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Alpha Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Alpha Construction<tab>We are presently gathering materials for a centrally located Cosmoliner circuit. Complete stellar missions to assist in our efforts!<tab>A new Cosmoliner circuit will contribute to a significant reduction in aching legs and other afflictions. We are currently collecting materials to realize this goal!<tab>Searchingway
de: Kosmozapper: Bauunterstützung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Bauunterstützung I - In Planung<tab>Wir sammeln gerade Materialien, um einen Kosmozapper auf Oizys zu bauen! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir bauen einen Kosmozapper auf Oizys! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette du plateau central<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du plateau central<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à installer un système de navettes va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette<var 1D /var>! On compte sur vous<var 1D /var>!<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次コスモライナー敷設支援」 資材集積中<tab>中央平野にコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>中央平野にコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Alpha Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Alpha Construction Underway<tab>The Cosmoliner is under construction. Please wait until the central site is complete!<tab>The central site of the Cosmoliner is now under construction! Please wait patiently until we have ensured it meets our exacting safety standards.<tab>Searchingway
de: Kosmozapper: Bodenradius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Bodenradius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den Bodenradius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den Bodenradius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette du plateau central<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du plateau central<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du plateau central approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du plateau central est prévue pour bientôt<var 1D /var>!<tab>Searchingway
ja: 「第一次コスモライナー敷設支援」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第一次コスモライナー」 敷設中<tab>中央平野にコスモライナーを敷設中ッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>中央平野にコスモライナーを敷設中ッス！ 完成まで待っててほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Central Site Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Central Site Complete<tab>Thanks to the efforts of all, the Cosmoliner's central site is ready to use. Roam far and wide while we prepare for future projects!<tab>With the completion of the Cosmoliner's central site, the star has never been more accessible. To contributors one and all: our heartfelt thanks!<tab>Searchingway
de: Kosmozapper: Bodenradius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Bodenradius - Fertiggestellt<tab>Der Bodenradius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der Bodenradius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette du plateau central<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du plateau central<var 1D /var>: chantier terminé<tab>L'installation du système de navettes est terminée<var 1D /var>! L'exploration va pouvoir se poursuivre à grande vitesse, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du plateau central est terminée<var 1D /var>! Bravo à tous<var 1D /var>!<tab>Searchingway
ja: 「コスモライナー：中央平野」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：中央平野」 敷設完了<tab>中央平野のコスモライナーが完成したッス！ 遠くへの調査が捗るはずッスね、ご協力ありがとうッスよー！<tab>中央平野のコスモライナーが完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Essential Station Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Essential Station Construction<tab>We are presently gathering materials for energization and hydrofication stations. This vital infrastructure will secure our resource needs for the foreseeable future.<tab>Energization and hydrofication stations are essential to our continued success! Contributors are requested to procure the necessary materials.<tab>Searchingway
de: Energisierungswerke: Bauunterstützung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Energisierungswerke: Bauunterstützung - In Planung<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Nouvelles infrastructures<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Nouvelles infrastructures<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une centrale électrique et une station de purification d'eau<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous sommes en train de réunir les matériaux nécessaires à la con<var 16 /var>struc<var 16 /var>tion de nouvelles infrastructures<var 1D /var>! Votre aide est la bienvenue<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備建設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「エネルギー設備建設支援」 資材集積中<tab>基地で必要なエネルギーと水を確保するために、 発雷所・給水所を建設する計画が進行中ッス！<tab>発雷所・給水所を建設するッス！ 資材を集めてほしいッスー！<tab>サーチングウェイ
