Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Groundwork for Terra Firma Maintenance <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Terra Firma Maintenance<tab>Planning proceeds apace for the maintenance of Terra Firma. Please await further updates!<tab>The servicing of Terra Firma will commence shortly. Your patience is greatly appreciated!<tab>Searchingway
de: Terra Firma: Renovierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Terra Firma: Renovierung - In Vorbereitung<tab>Für die Renovierung von Terra Firma ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Renovierung von Terra Firma ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Maintenance de Terra Firma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Maintenance de Terra Firma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à effectuer la maintenance de la station Terra Firma va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour effectuer la maintenance de la station Terra Firma ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「テラ・ファーマ基地再整備工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「テラ・ファーマ基地再整備工事」 共同施工作業準備中<tab>共同施工作業「テラ・ファーマ基地再整備工事」の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「テラ・ファーマ基地再整備工事」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Terra Firma Maintenance Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Terra Firma Maintenance Underway<tab>We have commenced servicing Terra Firma. Hop over and help us out!<tab>Come and help us perform essential maintenance on Terra Firma!<tab>Searchingway
de: Terra Firma: Renovierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Terra Firma: Renovierung - Im Gange<tab>Für die Renovierung von Terra Firma ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Renovierung von Terra Firma ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Maintenance de Terra Firma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Maintenance de Terra Firma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à effectuer la maintenance de la station Terra Firma est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour effectuer la maintenance de la station Terra Firma ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「テラ・ファーマ基地再整備工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地へ行き、参加しよう！<tab>「テラ・ファーマ基地再整備工事」 共同施工作業実施中<tab>共同施工作業「テラ・ファーマ基地再整備工事」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「テラ・ファーマ基地再整備工事」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Terra Firma Maintenance Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Terra Firma Maintenance Complete<tab>Terra Firma servicing is complete! We may now turn our attentions to the mysterious crystal that stands amidst its myriad facilities!<tab>We thank all of our contributors for their aid in servicing Terra Firma!<tab>Searchingway
de: Terra Firma: Renovierung abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Terra Firma - Renoviert<tab>Terra Firma ist fertig renoviert! Jetzt können wir uns endlich voll und ganz dem Euhedron widmen. Danke für die hoppeltastische Hilfe!<tab>Terra Firma ist fertig renoviert! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Maintenance de Terra Firma<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Maintenance de Terra Firma<var 1D /var>: chantier terminé<tab>La maintenance de la station Terra Firma est terminée ! Nous allons pouvoir réhabiliter les autres bâtiments, merci de votre coopération<var 1D /var>!<tab>La maintenance de la station Terra Firma est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「テラ・ファーマ基地」 再整備工事完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「テラ・ファーマ基地」 再整備工事完了<tab>テラ・ファーマ基地の再整備が完了したッス！ さらに、中央機構の完全復活を目指していくッスよー！<tab>テラ・ファーマ基地の再整備が完了したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Euhedron Restoration <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Euhedron Restoration<tab>The Euhedron housed within Terra Firma is in a much degraded state. We are planning vital repair works to restore it to its former glory!<tab>The Euhedron must be restored! We plan to achieve this by calibrating its aetheric conductivity, and are currently gathering resources to facilitate this process.<tab>Searchingway
de: Euhedron: Restaurierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Euhedron: Restaurierung - In Planung<tab>Der Euhedron in der Mitte unserer Station ist geschwächt. Bringen wir ihn wieder mit jeder Menge Aktivatormittel zum Strahlen! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Bringen wir den Euhedron wieder zum Strahlen! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Restauration de l'euèdre<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration de l'euèdre<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour restaurer l'euèdre<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons de restaurer l'euèdre ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「エウヘドロン修復計画」 支援物資集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して支援物資を集めよう！<tab>「エウヘドロン修復計画」 支援物資集積中<tab>基地にある結晶体「エウヘドロン」は表面がくすんで劣化してるッス！ 活性化させてエーテル流動性を整えて、修復する計画が進行中ッス！<tab>基地の中央機構「エウヘドロン」を活性化させて修復するッス！<tab>サーチングウェイ

source: Groundwork for Euhedron Restoration <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Euhedron Restoration<tab>Planning proceeds apace for the Euhedron's restoration. Please await further updates!<tab>Restoration work on the Euhedron will begin shortly. We hope you can assist our endeavors!<tab>Searchingway
de: Euhedron: Restaurierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Euhedron: Restaurierung - In Vorbereitung<tab>Für die Restaurierung des Euhedron ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Restaurierung des Euhedron ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Restauration de l'euèdre<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration de l'euèdre<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à restaurer l'euèdre va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour restaurer l'euèdre ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「エウヘドロン修復計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに実施予定地に集まろう！<tab>「エウヘドロン修復計画」 共同施工作業準備中<tab>共同施工作業「エウヘドロン修復計画」の開始時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「エウヘドロン修復計画」の開始時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Euhedron Restoration Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Euhedron Restoration Underway<tab>We have commenced renovation work on the Euhedron. Hop over and help us out!<tab>Come and help us restore the Euhedron to its pristine state!<tab>Searchingway
de: Euhedron: Restaurierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich in Terra Firma am Projekt!<tab>Euhedron: Restaurierung - Im Gange<tab>Für die Restaurierung des Euhedron ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Restaurierung des Euhedron ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Restauration de l'euèdre<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration de l'euèdre<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à restaurer l'euèdre est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour restaurer l'euèdre ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「エウヘドロン修復計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地内の足場にのぼり、参加しよう！<tab>「エウヘドロン修復計画」 共同施工作業実施中<tab>共同施工作業「エウヘドロン修復計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「エウヘドロン修復計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Euhedron Restoration Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Euhedron Restoration Complete<tab>The Euhedron has been restored to its former glory. No doubt our research teams are champing at the bit to begin their analysis!<tab>Thanks to our contributors, the Euhedron positively gleams. Your unwavering efforts are unwaveringly appreciated!<tab>Searchingway
de: Euhedron restauriert <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Euhedron - Restauriert<tab>Der Euhedron konnte vollständig restauriert werden! Jetzt dürfen unsere Forscher so richtig loslegen! Danke für die hoppeltastische Hilfe!<tab>Der Euhedron ist vollständig restauriert! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Restauration de l'euèdre<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration de l'euèdre<var 1D /var>: chantier terminé<tab>La restauration de l'euèdre est terminée ! Nous allons pouvoir commencer les analyses, merci de votre coopération<var 1D /var>!<tab>La restauration de l'euèdre est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「エウヘドロン」 修復完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「エウヘドロン」 修復完了<tab>エウヘドロン中央機構の修復が完了したッス！ これから、研究チームによる解析が始まるッスよー！<tab>エウヘドロン中央機構の修復が完了したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoport Maintenance <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoport Maintenance<tab>To improve interstellar logistics and facilitate the smooth transit of goods and minerals to Etheirys, the cosmoport must be renovated! <tab>To conduct vital maintenance on the cosmoport, we ask that contributors gather the required materials.<tab>Searchingway
de: Kosmoport: Renovierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmoport: Renovierung - In Planung<tab>Um all die tollen Artefakte zur Analyse nach Ætheris zu schicken, braucht es einen besseren Kosmoport. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen den Kosmoport renovieren. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir le cosmoport<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'agrandir le cosmoport<var 1D /var>! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「コスモポート整備支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「コスモポート整備支援」 資材集積中<tab>この星でとれた遺物や鉱石を、より効率的にアーテリスに送るため、 コスモポートの機能をアップグレードするッス！<tab>コスモポートの機能をアップグレードするッス！ 必要物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Cosmoport Maintenance <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Cosmoport Maintenance<tab>Plans to carry out much-needed maintenance on the cosmoport are almost finalized. Stand by for additional updates!<tab>Once our plans are finalized, we shall soon give the cosmoport the servicing it deserves. Until then, please be patient!<tab>Searchingway
de: Kosmoport: Renovierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Kosmoport: Renovierung - In Vorbereitung<tab>Für die Renovierung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Renovierung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du cosmoport ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「コスモポート整備支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「コスモポート整備支援」 共同施工作業準備中<tab>共同施工作業「コスモポート整備支援」の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「コスモポート整備支援」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Maintenance Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Maintenance Underway<tab>Renovation of the cosmoport has commenced. Hop over and help us out!<tab>Come and help us perform essential maintenance on the cosmoport!<tab>Searchingway
de: Kosmoport: Renovierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich im Norden von Terra Firma am Projekt!<tab>Kosmoport: Renovierung - Im Gange<tab>Für die Renovierung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Renovierung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du cosmoport ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「コスモポート整備支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地北へ行き、参加しよう！<tab>「コスモポート整備支援」 共同施工作業実施中<tab>共同施工作業「コスモポート整備支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「コスモポート整備支援」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Maintenance Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Maintenance Complete<tab>Thanks to the tireless efforts of our contributors, the cosmoport once again functions at full capacity. May this underpin our continued research efforts!<tab>We hope the newly restored cosmoport will facilitate faster and more frequent shipments to Etheirys!<tab>Searchingway
de: Kosmoport: Renovierung abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmoport - Renoviert<tab>Der Kosmoport ist fertig renoviert! Unsere Kollegen an der Magieakademie werden sich sicher über all die tollen „Geschenke“ freuen, die wir ihnen jetzt schicken können. Danke für die hoppeltastische Hilfe!<tab>Der Kosmoport ist fertig renoviert! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: chantier terminé<tab>L'agrandissement du cosmoport est terminé<var 1D /var>! Nous allons pouvoir faire profiter Ætherys de toutes nos découvertes, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du cosmoport est terminé<var 1D /var>! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: 「コスモポート」 整備完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモポート」 整備完了<tab>コスモポートのアップグレードで、より多くの研究物資をアーテリスに送れるッス！ うーんと研究が進むかもしれないッス！<tab>コスモポートのアップグレードが完了したッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Emerald Echoes Excavation <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Emerald Echoes Excavation<tab>Mysterious ruins have been detected in Emerald Echoes. Complete stellar missions to collect the materials necessary for excavation!<tab>We shall need plentiful supplies to excavate the ruins in Emerald Echoes. Contributors, contribute all you can!<tab>Searchingway
de: Tiefgrünes Echo: Ausgrabung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Tiefgrünes Echo: Ausgrabung - In Planung<tab>Im Tiefgrünen Echo gab es einen Fund, der eine Ausgrabung wert ist! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen im Tiefgrünen Echo Ausgrabungen durchführen. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Excavation des Échos d'Émeraude<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Excavation des Échos d'Émeraude<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour l'excavation des Échos d'Émeraude<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'effectuer l'excavation des Échos d'Émeraude ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡発掘計画」 支援物資集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して支援物資を集めよう！<tab>「翠核の谷遺跡発掘計画」 支援物資集積中<tab>翠核の谷で、遺跡らしきものが発見されたッス！ 発掘計画に協力して、支援物資を集めてほしいッス！<tab>翠核の谷で発見された遺跡発掘のための、支援物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Emerald Echoes Excavation <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Emerald Echoes Excavation<tab>Planning proceeds apace for the excavation of Emerald Echoes. Please await further updates!<tab>Excavation of Emerald Echoes will begin in due time. We look forward to your participation!<tab>Searchingway
de: Tiefgrünes Echo: Ausgrabung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Tiefgrünes Echo: Ausgrabung - In Vorbereitung<tab>Für die Ausgrabungsarbeiten im Tiefgrünen Echo ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Ausgrabungsarbeiten im Tiefgrünen Echo ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Excavation des Échos d'Émeraude<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Excavation des Échos d'Émeraude<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif pour l'excavation des Échos d'Émeraude va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'excavation des Échos d'Émeraude<var 1D /var>! Venez nous filer un coup de main !<tab>Searchingway
ja: 「翠核の谷遺跡発掘計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに実施予定地に集まろう！<tab>「翠核の谷遺跡発掘計画」 共同施工作業準備中<tab>共同施工作業「翠核の谷遺跡発掘計画」の開始時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「翠核の谷遺跡発掘計画」の開始時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Emerald Echoes Excavation Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Excavation Underway<tab>We have commenced excavation of Emerald Echoes. Hop over and help us out!<tab>Come and help us discover what mysteries lie in the heart of Emerald Echoes!<tab>Searchingway
de: Tiefgrünes Echo: Ausgrabung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tiefgrünes Echo: Ausgrabung - Im Gange<tab>Für die Ausgrabungsarbeiten im Tiefgrünen Echo ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Ausgrabungsarbeiten im Tiefgrünen Echo ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Excavation des Échos d'Émeraude<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Excavation des Échos d'Émeraude<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif pour l'excavation des Échos d'Émeraude est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'excavation des Échos d'Émeraude<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡発掘計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>翠核の谷へ行き、参加しよう！<tab>「翠核の谷遺跡発掘計画」 共同施工作業実施中<tab>共同施工作業「翠核の谷遺跡発掘計画」 を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「翠核の谷遺跡発掘計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ
