Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Energization & Hydrofication Stations Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Energization & Hydrofication Stations Complete<tab>Thanks to the efforts of all, the energization and hydrofication stations have been completed. Feel free to explore while we prepare for future projects!<tab>With power and water at our command, the Moongate Hub is now entirely self-sufficient! We thank you all for your cooperation!<tab>Searchingway
de: Energisierungswerke & Hydrofizierungswerke fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Energisierungswerke & Hydrofizierungswerke - Fertiggestellt<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Zwei Sorgen weniger, mit denen wir uns herumschlagen müssen. Danke für die hoppeltastische Hilfe!<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Stations énergétique/hydropurificatrice<var 1D /var>: terminées <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stations énergétique et hydropurificatrice<var 1D /var>: chantiers terminés<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée ! Nos besoins sont satisfaits, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 発雷所、給水所 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>発雷所、給水所 完工<tab>いろんなインフラ施設が完成したッス！ エネルギーや水の心配がグッと少なくなったはずッス、ご協力ありがとうッスよー！<tab>いろんなインフラ施設が完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Mech Hangar Beta Expansion & Cosmoport Beta Maintenance <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Mech Hangar Beta Expansion & Cosmoport Beta Maintenance<tab>We are presently gathering materials for upgrades to the mech hangar and cosmoport. Complete stellar missions to assist in our efforts!<tab>As of late, the mech hangar and cosmoport are in desperate need of upgrades. To that end, we are presently gathering materials!<tab>Searchingway
de: Sternenhangar Gamma & Kosmoport Beta in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Sternenhangar Gamma & Kosmoport Beta - In Planung<tab>Wir wollen Sternenhangar und Kosmoport überarbeiten. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen Sternenhangar und Kosmoport überarbeiten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Hangar gamma/cosmoport bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma et cosmoport bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir le hangar et le cosmoport<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons d'agrandir le hangar ainsi que le cosmoport ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: ローダーハンガーII、コスモポート 改築資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>ローダーハンガーII、コスモポート 改築資材準備中<tab>ローダーハンガーとコスモポートを高機能に改築するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ローダーハンガーとコスモポートを高機能に改築するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Mech Hangar Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Mech Hangar Beta Expansion<tab>Projects are currently being scheduled for the mech hangar's renovation. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the mech hangar's renovation. We hope you will join our efforts!<tab>Searchingway
de: Sternenhangar: Erweiterung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Sternenhangar: Erweiterung II - In Vorbereitung<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le hangar va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du hangar ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次ハンガー拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次ハンガー拡張計画」 共同施工作業準備中<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Beta Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Beta Expansion Underway<tab>We have commenced renovation of the mech hangar. Hop over and help us out!<tab>The renovation of the mech hangar is now underway! Come and lend a paw!<tab>Searchingway
de: Sternenhangar: Erweiterung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Sternenhangar: Erweiterung II - Im Gange<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le hangar est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du hangar !<tab>Searchingway
ja: 「第二次ハンガー拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次ハンガー拡張計画」 共同施工作業実施中<tab>ローダーハンガー改築のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ローダーハンガー改築のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Cosmoport Beta Maintenance <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Cosmoport Beta Maintenance<tab>Projects are currently being scheduled for the cosmoport's renovation. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the cosmoport's renovation. We hope you will join our efforts!<tab>Searchingway
de: Kosmoport: Bauunterstützung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kosmoport: Bauunterstützung II - In Vorbereitung<tab>Für die Überarbeitung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Überarbeitung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du cosmoport ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次コスモポート整備作業」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次コスモポート整備作業」 共同施工作業準備中<tab>コスモポート改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>コスモポート改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Beta Maintenance Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Beta Maintenance Underway<tab>We have commenced renovation of the cosmoport. Hop over and help us out!<tab>The renovation of the cosmoport is now underway! Come and lend a paw!<tab>Searchingway
de: Kosmoport: Bauunterstützung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kosmoport: Bauunterstützung II - Im Gange<tab>Für die Überarbeitung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Überarbeitung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du cosmoport !<tab>Searchingway
ja: 「第二次コスモポート整備作業」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次コスモポート整備作業」 共同施工作業実施中<tab>コスモポート改築のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>コスモポート改築のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Gamma & Cosmoport Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Gamma & Cosmoport Beta Complete<tab>Thanks to the efforts of all, both the mech hangar and cosmoport have been outfitted with state-of-the-art upgrades. Feel free to explore while we prepare for future projects!<tab>Both the mech hangar and cosmoport have been outfitted with state-of-the-art upgrades. We thank you all for your cooperation!<tab>Searchingway
de: Sternenhangar Gamma & Kosmoport Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Sternenhangar Gamma & Kosmoport Beta - Fertiggestellt<tab>Sowohl Sternenhangar als auch Kosmoport sind fertig überarbeitet! Da spürt man direkt einen Schwall an Motivation in der Brust. Danke für die hoppeltastische Hilfe!<tab>Sowohl Sternenhangar als auch Kosmoport sind fertig überarbeitet! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Hangar gamma/cosmoport bêta<var 1D /var>: terminés <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma et cosmoport bêta<var 1D /var>: chantiers terminés<tab>L'agrandissement du hangar et du cosmoport est terminé<var 1D /var>! L'exploration spatiale se poursuit, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du hangar des mécanos cosmiques et du cosmoport est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: ローダーハンガーIII、コスモポートII 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>ローダーハンガーIII、コスモポートII 完工<tab>ローダーハンガー、コスモポートが高機能に改築されたッス！ ますます探索活動が捗るはずッス、ご協力ありがとうッスよー！<tab>ローダーハンガー、コスモポートが高機能に改築されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Lift Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Lift Construction<tab>We are presently gathering materials for a lift in the lunar nadir. Complete stellar missions to assist in our efforts!<tab>Without a lift, we've no means of exploring the lunar nadir─so we'll simply have to build one! Presently gathering materials for construction!<tab>Searchingway
de: Nadir-Lift in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Nadir-Lift - In Planung<tab>Wir wollen einen Lift errichten, der uns ganz tief nach unten bringen kann! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen einen Lift errichten, der uns ganz tief nach unten bringen kann! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Ascenseur nadiral<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire un ascenseur souterrain<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous devons construire un ascenseur pour descendre dans les profondeurs de la lune ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「リフト用地整備」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「リフト用地整備」 資材準備中<tab>地底に降りるリフトの開通工事をするッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>地底に降りるリフトの開通工事をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Nadir Lift Site Preparation <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Nadir Lift Site Preparation<tab>Projects are currently being scheduled for the preliminary stage of nadir lift construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the preliminary stage of nadir lift construction. We hope you will join our efforts!<tab>Searchingway
de: Lift: Vorbereitungsarbeiten I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Lift: Vorbereitungsarbeiten I - In Vorbereitung<tab>Für die erste Etappe der Aushubarbeiten des Lifts ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Etappe der Aushubarbeiten des Lifts ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Ascenseur nadiral 1<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral 1<var 1D /var>: préparation du chantier<tab>Un premier projet d'ouvrage collectif visant à construire un ascenseur souterrain va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次リフト用地整備」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次リフト用地整備」 共同施工作業準備中<tab>地底リフト開通工事のための、第一回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>地底リフト開通工事のための、第一回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Nadir Lift Site Preparation Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Nadir Lift Site Preparation Underway<tab>We have commenced preliminary construction of the nadir lift. Hop over and help us out!<tab>The preliminary construction of the nadir lift is now underway! Come and lend a paw!<tab>Searchingway
de: Lift: Vorbereitungsarbeiten I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Lift: Vorbereitungsarbeiten I - Im Gange<tab>Für die erste Etappe der Aushubarbeiten des Lifts ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die erste Etappe der Aushubarbeiten des Lifts ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Ascenseur nadiral 1<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral 1<var 1D /var>: chantier en cours<tab>Un premier projet d'ouvrage collectif visant à construire un ascenseur souterrain est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Le premier projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral !<tab>Searchingway
ja: 「第一次リフト用地整備」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次リフト用地整備」 共同施工作業実施中<tab>地底リフト開通工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>地底リフト開通工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Nadir Lift Beta Site Preparation <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Nadir Lift Beta Site Preparation<tab>Projects are currently being scheduled for the final stage of nadir lift construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the final stage of nadir lift construction. We hope you will join our efforts!<tab>Searchingway
de: Lift: Vorbereitungsarbeiten II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Lift: Vorbereitungsarbeiten II - In Vorbereitung<tab>Für die zweite Etappe der Aushubarbeiten des Lifts ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die zweite Etappe der Aushubarbeiten des Lifts ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Ascenseur nadiral 2<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral 2<var 1D /var>: préparation du chantier<tab>Un second projet d'ouvrage collectif visant à construire un ascenseur souterrain va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次リフト用地整備」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次リフト用地整備」 共同施工作業準備中<tab>地底リフト開通工事のための、第二回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>地底リフト開通工事のための、第二回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Nadir Lift Beta Site Preparation Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Nadir Lift Beta Site Preparation Underway<tab>We have commenced final construction of the nadir lift. Hop over and help us out!<tab>The final stage of nadir lift construction is now underway! Come and lend a paw!<tab>Searchingway
de: Lift: Vorbereitungsarbeiten II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Lift: Vorbereitungsarbeiten II - Im Gange<tab>Für die zweite Etappe der Aushubarbeiten des Lifts ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die zweite Etappe der Aushubarbeiten des Lifts ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Ascenseur nadiral 2<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral 2<var 1D /var>: chantier en cours<tab>Un second projet d'ouvrage collectif visant à construire un ascenseur souterrain est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Le second projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral !<tab>Searchingway
ja: 「第二次リフト用地整備」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次リフト用地整備」 共同施工作業実施中<tab>地底リフト開通工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>地底リフト開通工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Nadir Lift Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Nadir Lift Complete<tab>Thanks to the efforts of all, the nadir lift has been completed. Feel free to explore while we prepare for future projects!<tab>At last, we'll discover what lurks within the lunar nadir! We thank you all for your cooperation!<tab>Searchingway
de: Nadir-Lift fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Nadir-Lift - Fertiggestellt<tab>Der Nadir-Lift ist fertig! Endlich können wir auch die tiefsten Winkel richtig erkunden. Danke für die hoppeltastische Hilfe!<tab>Der Nadir-Lift ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Ascenseur nadiral<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ascenseur nadiral<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral est terminée<var 1D /var>! L'exploration souterraine peut commencer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de l'ascenseur nadiral est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「ネイディア・リフト」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「ネイディア・リフト」 完工<tab>地底への「ネイディア・リフト」が開通したッス！ 地底空間の探索が捗るはずッス、ご協力ありがとうッスよー！<tab>地底リフトが開通したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Epsilon Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Epsilon Construction<tab>We are presently gathering materials for a Cosmoliner extension into the lunar nadir. Complete stellar missions to assist in our efforts!<tab>The Cosmoliner could do with one last extension: into the lunar nadir! Presently gathering materials for construction!<tab>Searchingway
de: Kosmozapper: Unterirdischer Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Unterirdischer Radius - In Planung<tab>Der Kosmozapper soll um einen unterirdischen Radius erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen unterirdischen Radius erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette souterraine<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette souterraine<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour installer une cosmo-navette souterraine<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette souterraine ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第五次コスモライナー敷設計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第五次コスモライナー敷設計画」 資材準備中<tab>地底部のコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>地底部のコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ
