Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Emerald Echoes Excavation Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Excavation Complete<tab>Thanks to the efforts of all, an entrance to the ruins has been unearthed and the Cosmoliner extended! Feel free to explore while we prepare for future projects.<tab>Not only have we unearthed an entrance in Emerald Echoes, but we extended the Cosmoliner one hop further. Our deepest thanks to all contributors!<tab>Searchingway
de: Tiefgrünes Echo: Ausgrabung beendet <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Ruine im Tiefgrünen Echo - Ausgegraben<tab>Wir haben den Ruineneingang ausgegraben! Und das Kosmozappernetz wurde auch erweitert. Das nenne ich Fortschritt! Danke für die hoppeltastische Hilfe!<tab>Der Ruineneingang wurde ausgegraben und der Kosmozapper wurde auch erweitert! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Excavation des Échos d'Émeraude<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Excavation des Échos d'Émeraude<var 1D /var>: chantier terminé<tab>L'excavation des Échos d'Émeraude est terminée ! Nous avons découvert l'entrée des ruines et agrandit le réseau de cosmo-navettes, merci de votre coopération<var 1D /var>!<tab>L'excavation des Échos d'Émeraude est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「翠核の谷遺跡」 発掘完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「翠核の谷遺跡」 発掘完了<tab>発掘を進めた翠核の谷で遺跡の入口を発見したッス！ コスモライナーも延長されたッス、ご協力ありがとうッスよー！<tab>翠核の谷までのコスモライナーも延長されたッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Emerald Echoes Exploration <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Emerald Echoes Exploration<tab>The ruins we unearthed appear to be sealed shut. Gather materials via stellar missions to help us open the entrance!<tab>An explorer's solemn duty is to open all doors presented to them. Collect the materials we require to enter the ruins in Emerald Echoes!<tab>Searchingway
de: Tiefgrünes Echo: Entriegelung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Tiefgrünes Echo: Entriegelung - In Planung<tab>Die Ruine soll sich betreten lassen, indem man Äther durch den verblassten Stein an ihrem Eingang schickt. Wenn es soweit ist, können wir jede Hilge gebrauchen!<tab>Wir wollen den Ruineneingang entriegeln. Dabei können wir jede Hilfe gebrauchen, die wir kriegen können!<tab>Searchingway
fr: Ouverture des Échos d'Émeraude<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ouverture des Échos d'Émeraude<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour accéder aux Échos d'Émeraude<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'ouvrir l'accès aux Échos d'Émeraude ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡解錠計画」 支援物資集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して支援物資を集めよう！<tab>「翠核の谷遺跡解錠計画」 支援物資集積中<tab>遺跡の扉は、入口にある鉱石を活性化すれば開くらしいッス！ 解錠計画に協力してほしいッス！<tab>翠核の谷の遺跡の扉を開くために、支援物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Emerald Echoes Exploration <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Emerald Echoes Exploration<tab>The exploration of Emerald Echoes will begin shortly. Thank you for your patience as we solidify our plans!<tab>We are finalizing our plans for a thorough investigation of Emerald Echoes, beginning with the front door. Stand by for updates!<tab>Searchingway
de: Tiefgrünes Echo: Entriegelung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Tiefgrünes Echo: Entriegelung - In Vorbereitung<tab>Für die Entriegelung der Ruine ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Entriegelung der Ruine ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Ouverture des Échos d'Émeraude<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ouverture des Échos d'Émeraude<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif pour accéder aux Échos d'Émeraude va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'ouverture des Échos d'Émeraude<var 1D /var>! Venez nous filer un coup de main !<tab>Searchingway
ja: 「翠核の谷遺跡解錠計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに実施予定地に集まろう！<tab>「翠核の谷遺跡解錠計画」 共同施工作業準備中<tab>共同施工作業「翠核の谷遺跡解錠計画」の開始時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「翠核の谷遺跡解錠計画」の開始時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Emerald Echoes Exploration Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Exploration Underway<tab>We have commenced exploration of Emerald Echoes. Hop over and help us out!<tab>Come and help us prise open the ruins in Emerald Echoes!<tab>Searchingway
de: Tiefgrünes Echo: Entriegelung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tiefgrünes Echo: Entriegelung - Im Gange<tab>Für die Entriegelung der Ruine ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Entriegelung der Ruine ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Ouverture des Échos d'Émeraude<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ouverture des Échos d'Émeraude<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif pour accéder aux Échos d'Émeraude est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'ouverture des Échos d'Émeraude<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡解錠計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>翠核の谷遺跡へ行き、参加しよう！<tab>「翠核の谷遺跡解錠計画」 共同施工作業実施中<tab>共同施工作業「翠核の谷遺跡解錠計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「翠核の谷遺跡解錠計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Emerald Echoes Exploration Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Exploration Complete<tab>Thanks to the efforts of all, the ruins within Emerald Echoes lie open. While we plan for further investigation, contributors are free to explore to their hearts' content!<tab>We got our foot in the door─quite literally! Now to delve deep into the ruins after some well-deserved rest. Thank you, everyone!<tab>Searchingway
de: Tiefgrünes Echo: Entriegelung erfolgreich <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Ruine im Tiefgrünen Echo - Entriegelt<tab>Huchhu! Die Pforten haben sich geöffnet! Mit Spannung und ein wenig Angst blicken wir nun auf das, was sich in ihrem Inneren erwartet<var 1D /var>... Danke für die hoppeltastische Hilfe!<tab>Die Pforten der Ruine haben sich geöffnet! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Ouverture des Échos d'Émeraude<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Ouverture des Échos d'Émeraude<var 1D /var>: chantier terminé<tab>L'ouverture des Échos d'Émeraude est terminée ! Nous avous tous hâte de découvrir les secrets qui s'y cachent, merci de votre coopération<var 1D /var>!<tab>L'ouverture des Échos d'Émeraude est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「翠核の谷遺跡」 解錠完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「翠核の谷遺跡」 解錠完了<tab>翠核の谷遺跡の扉を開くことができたッスー！ 内部には何が眠っているのか……さらなる探索を続けるッス！<tab>翠核の谷遺跡の扉を開くことができたッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Emerald Echoes Restoration <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Emerald Echoes Restoration<tab>By restoring the ruins in Emerald Echoes, we hope to discover more about this star's esoteric past. Complete stellar missions and help us gather the necessary materials!<tab>If we brush up the ruins, we are bound to discover more about this star's previous inhabitants. Let us ready our supplies for this endeavor!<tab>Searchingway
de: Tiefgrünes Echo: Letzter Vorstoß in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Tiefgrünes Echo: Letzter Vorstoß - In Planung<tab>Mithilfe des kristallenen Steins sollte sich das Ruineninnere reaktivieren lassen. Sobald unsere Planungen fertig sind, gibt es wieder ein Gemeinschaftsprojekt!<tab>Wir wollen das Ruineninnere reaktivieren. Dabei können wir jede Hilfe gebrauchen, die wir kriegen können!<tab>Searchingway
fr: Restauration des Échos d'Émeraude<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration des Échos d'Émeraude<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour la restauration des Échos d'Émeraude<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons de restaurer les Échos d'Émeraude ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡復旧計画」 支援物資集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して支援物資を集めよう！<tab>「翠核の谷遺跡復旧計画」 支援物資集積中<tab>翠核の谷遺跡の内部で発見された結晶体を動かして、 遺跡を復旧し、先駆者たちの謎に迫る計画が進行中ッス！<tab>遺跡内で発見された結晶体機構を動かすッス、支援物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Emerald Echoes Restoration <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Emerald Echoes Restoration<tab>Restoration of the ruins in Emerald Echoes will soon commence. We ask that all contributors stand by for further updates!<tab>I know everyone is eager to unravel the history of Oizys, but we need just a little more time to finalize our plans. We thank you for your patience!<tab>Searchingway
de: Tiefgrünes Echo: Letzter Vorstoß in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Tiefgrünes Echo: Letzter Vorstoß - In Vorbereitung<tab>Für einen Vorstoß ins Ruineninnere ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für einen Vorstoß ins Ruineninnere ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Restauration des Échos d'Émeraude<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration des Échos d'Émeraude<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif pour la restauration des Échos d'Émeraude va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la restauration des Échos d'Émeraude<var 1D /var>! Venez nous filer un coup de main !<tab>Searchingway
ja: 「翠核の谷遺跡復旧計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに実施予定地に集まろう！<tab>「翠核の谷遺跡復旧計画」 共同施工作業準備中<tab>共同施工作業「翠核の谷遺跡復旧計画」の開始時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「翠核の谷遺跡復旧計画」の開始時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Emerald Echoes Restoration Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Restoration Underway<tab>We have commenced restoration of the ruins in Emerald Echoes. Hop over and help us out!<tab>Come and help us restore the old ruins in Emerald Echoes to their former glory!<tab>Searchingway
de: Tiefgrünes Echo: Letzter Vorstoß im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tiefgrünes Echo: Letzter Vorstoß - Im Gange<tab>Für einen letzten Vorstoß ins Ruineninnere ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für einen letzten Vorstoß ins Ruineninnere ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Restauration des Échos d'Émeraude<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration des Échos d'Émeraude<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif pour la restauration des Échos d'Émeraude est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la restauration des Échos d'Émeraude<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡復旧計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>翠核の谷遺跡へ行き、参加しよう！<tab>「翠核の谷遺跡復旧計画」 共同施工作業実施中<tab>共同施工作業「翠核の谷遺跡復旧計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「翠核の谷遺跡復旧計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Emerald Echoes Restoration Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Emerald Echoes Restoration Complete<tab>Thanks to the efforts of all, the ruins in Emerald Echoes have regained functionality by way of the Guide Stone! We now turn our gaze to the next stages of exploration.<tab>The Guide Stone appears to be functional! We could not have managed such a feat without the help of each and every one of our contributors. A hearty thanks to all!<tab>Searchingway
de: Ruineninneres wieder intakt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Ruine im Tiefgrünen Echo - Intakt<tab>Das Ruineninnere konnte wieder intakt gebracht werden! Vielleicht sollte ich mich in Adventuringway umbenennen<var 1D /var>... Danke für die hoppeltastische Hilfe!<tab>Das Ruineninnere ist wieder intakt! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Restauration des Échos d'Émeraude<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Restauration des Échos d'Émeraude<var 1D /var>: chantier terminé<tab>La restauration des Échos d'Émeraude est terminée ! La pierre-guide va nous permettre d'explorer l'intérieur des ruines, merci de votre coopération<var 1D /var>!<tab>La restauration des Échos d'Émeraude est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「翠核の谷遺跡」 復旧完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「翠核の谷遺跡」 復旧完了<tab>ガイドストーンの復旧により、遺跡内部が機能を取り戻したッス！ 遺跡奥の本格的な調査を進められるッス！<tab>遺跡のガイドストーンが復旧したッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Reawakening the Deep Echoes <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Reawakening the Deep Echoes<tab>Much like the Euhedron of days past, the crystalline structure in the depths of Emerald Echoes is in a sorry state. We shall need to brush off the dust and breathe life back into its facets!<tab>We have discovered a degraded crystalline structure in need of some loving care. Let us do as we did for the Euhedron and restore its aetheric conductivity!<tab>Searchingway
de: Tiefgrünes Echo: Kristallrestaurierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Tiefgrünes Echo: Kristallrestaurierung - In Planung<tab>Als Nächstes müssen wir den großen Kristall im Ruineninneren restaurieren. Das sollte so wie beim Euhedron auf der Station funktionieren! Sobald unsere Planungen fertig sind, gibt es wieder ein Gemeinschaftsprojekt!<tab>Der Kristall im Ruineninneren muss restauriert werden. Dabei können wir jede Hilfe gebrauchen, die wir kriegen können!<tab>Searchingway
fr: Réactivation des Échos d'Émeraude<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation des Échos d'Émeraude<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour la réactivation des Échos d'Émeraude<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'effectuer la réactivation des Échos d'Émeraude<var 1D /var>! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡最深部再起動計画」 支援物資集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して支援物資を集めよう！<tab>「翠核の谷遺跡最深部再起動計画」 支援物資集積中<tab>遺跡の最奥部の劣化した結晶体を、基地の「エウヘドロン」と同じく、 活性化させエーテル流動性を整えて、修復する計画が進行中ッス！<tab>遺跡の最奥部の劣化した結晶体を、活性化させ修復するッス！ 支援物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Reawakening the Deep Echoes <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Reawakening the Deep Echoes<tab>Our plans to stir awake the echoes of an ancient past are proceeding apace. We thank you for your patience and look forward to your future participation!<tab>We must be meticulous in our planning if we hope to successfully rouse this ancient crystal. Woe betide us all should it wake up grumpy...<tab>Searchingway
de: Tiefgrünes Echo: Kristallrestaurierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Tiefgrünes Echo: Kristallrestaurierung - In Vorbereitung<tab>Für die Restaurierung des Ruinenkristalls ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Restaurierung des Ruinenkristalls ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Réactivation des Échos d'Émeraude<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation des Échos d'Émeraude<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif pour la réactivation des Échos d'Émeraude va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la réactivation des Échos d'Émeraude<var 1D /var>! Venez nous filer un coup de main !<tab>Searchingway
ja: 「翠核の谷遺跡最深部再起動計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに実施予定地に集まろう！<tab>「翠核の谷遺跡最深部再起動計画」 共同施工作業準備中<tab>共同施工作業「翠核の谷遺跡最深部再起動計画」の開始時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「翠核の谷遺跡最深部再起動計画」の開始時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Reawakening the Deep Echoes Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Reawakening the Deep Echoes Underway<tab>We have commenced the reawakening of the crystalline structure in Emerald Echoes. Hop over and help us out!<tab>Come and help us revive the echoes of a long-forgotten past!<tab>Searchingway
de: Tiefgrünes Echo: Kristallrestaurierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tiefgrünes Echo: Kristallrestaurierung - Im Gange<tab>Für die Restaurierung des Ruinenkristalls ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Restaurierung des Ruinenkristalls ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Réactivation des Échos d'Émeraude<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation des Échos d'Émeraude<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif pour la réactivation des Échos d'Émeraude est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la réactivation des Échos d'Émeraude<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「翠核の谷遺跡最深部再起動計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>翠核の谷遺跡へ行き、参加しよう！<tab>「翠核の谷遺跡最深部再起動計画」 共同施工作業実施中<tab>共同施工作業「翠核の谷遺跡最深部再起動計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「翠核の谷遺跡最深部再起動計画」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Reawakening the Deep Echoes Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Reawakening the Deep Echoes Complete<tab>Thanks to the efforts of all, the Metahedron has been reawakened in Desert Burrow! Feel free to explore as we prepare for future projects.<tab>The Metahedron has been successfully reawakened, rendering these ruins into a proper Desert Burrow. I wouldn't mind burrowing a bit myself after all that effort!<tab>Searchingway
de: Metahedron restauriert <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Metahedron - Restauriert<tab>Der Metahedron im Wüstenbau ist nun wieder einsatzbereit! Danke für die hoppeltastische Hilfe!<tab>Der Metahedron im Wüstenbau ist nun wieder einsatzbereit! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Réactivation des Échos d'Émeraude<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation des Échos d'Émeraude<var 1D /var>: chantier terminé<tab>La réactivation des Échos d'Émeraude est terminée ! Le metaèdre est désormais fonctionnel, merci de votre coopération<var 1D /var>!<tab>La réactivation des Échos d'Émeraude est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「翠核の谷遺跡最深部」 再稼働完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「翠核の谷遺跡最深部」 再稼働完了<tab>デザート・バロー遺跡最奥部の機構、メタヘドロンが再稼働したッスー！ ご協力ありがとうッスよー！<tab>デザート・バロー遺跡のメタヘドロンが再稼働したッス！ ご協力ありがとうッスよー！<tab>サーチングウェイ
