Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Groundwork for Beacon Camp Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Beacon Camp Beta Expansion<tab>Projects are currently being scheduled for Glassblowers' Beacon. Stand by for upcoming opportunities!<tab>Work on Glassblowers' Beacon will commence shortly. We appreciate your patience!<tab>Searchingway
de: Glasbläser-Basis: Erweiterung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Glasbläser-Basis: Erweiterung II - In Vorbereitung<tab>Für die grandiose Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die grandiose Erweiterung der Glasbläser-Basis ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Campement gamma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir davantage la station Souffleverre va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'agrandir un peu plus la station<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「第二次基地拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次基地拡張計画」 共同施工作業準備中<tab>基地のさらなる拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>基地のさらなる拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Beacon Camp Beta Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Beacon Camp Beta Expansion Underway<tab>We have commenced expansion of Glassblowers' Beacon. Hop over and help us out!<tab>Come and join us at Glassblowers' Beacon, where we are renovating our remarkable camp into something incredible!<tab>Searchingway
de: Glasbläser-Basis: Erweiterung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Glasbläser-Basis: Erweiterung II - Im Gange<tab>Für die grandiose Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die grandiose Erweiterung der Glasbläser-Basis ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Campement gamma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir davantage la station Souffleverre est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir un peu plus la station<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第二次基地拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次基地拡張計画」 共同施工作業実施中<tab>グラスブロワーズ基地のさらなる拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>グラスブロワーズ基地のさらなる拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Beacon Camp Gamma Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Beacon Camp Gamma Complete<tab>Thanks to the efforts of all, Glassblowers' Beacon is officially bigger and better than ever. Feel free to explore while we prepare for future projects!<tab>The facilities at Glassblowers' Beacon are more convenient than ever! Enjoy exploring in absolute comfort!<tab>Searchingway
de: Glasbläser-Basis: Basislager Gamma fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Glasbläser-Basis: Basislager Gamma - Fertiggestellt<tab>Die Erweiterung der Glasbläser-Basis ist fertig und grandios! Das sollte der Erkundung einen ordentlichen Schwung verpassen. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Glasbläser-Basis ist fertig und grandios! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Campement gamma<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: chantier terminé<tab>L'agrandissement de la station est terminé<var 1D /var>! L'exploration va de l'avant, merci de votre coopération<var 1D /var>!<tab>L'agrandissement de la station est terminé<var 1D /var>! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: グラスブロワーズ基地「ベースキャンプIII」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>グラスブロワーズ基地「ベースキャンプIII」 完工<tab>グラスブロワーズ基地がさらにいい感じに拡張されたッス！ 探索活動がさらに捗るはずッスね、ご協力ありがとうッスよー！<tab>グラスブロワーズ基地がさらにいい感じに拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Mech Hangar Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Mech Hangar Beta Expansion<tab>We are presently gathering materials for upgrades to the mech hangar. Complete stellar missions to assist in our efforts!<tab>Our mech hangar could do with an upgrade. We ask that contributors procure the necessary materials.<tab>Searchingway
de: Sternenhangar: Erweiterung II in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Sternenhangar: Erweiterung II - In Planung<tab>Wir wollen den Sternenhangar weiter überarbeiten. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen den Sternenhangar weiter überarbeiten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir davantage le hangar des machines<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'agrandir davantage le hangar des machines<var 1D /var>! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「第二次ハンガー拡張計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次ハンガー拡張計画」 資材集積中<tab>ローダーハンガーを改築するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ローダーハンガーを改築するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Mech Hangar Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Mech Hangar Beta Expansion<tab>Projects are currently being scheduled for the mech hangar's renovation. Stand by for upcoming opportunities!<tab>Work on the mech hangar will commence shortly. We appreciate your patience!<tab>Searchingway
de: Sternenhangar: Erweiterung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Sternenhangar: Erweiterung II - In Vorbereitung<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir davantage le hangar des machines va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du hangar<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「第二次ハンガー拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次ハンガー拡張計画」 共同施工作業準備中<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Beta Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Beta Expansion Underway<tab>We have commenced renovation of the mech hangar. Hop over and help us out!<tab>Help us upgrade the hangar for our hardworking mechs!<tab>Searchingway
de: Sternenhangar: Erweiterung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Sternenhangar: Erweiterung II - Im Gange<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir davantage le hangar des machines est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du hangar<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第二次ハンガー拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次ハンガー拡張計画」 共同施工作業実施中<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Gamma Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Gamma Complete<tab>Thanks to the efforts of all, the mech hangar has been outfitted with sophisticated upgrades. Feel free to explore while we prepare for future projects!<tab>Be sure to stop by the upgraded hangar and give our mechanical comrades a pat or a polish!<tab>Searchingway
de: Sternenhangar Gamma fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Sternenhangar Gamma - Fertiggestellt<tab>Der Sternenhangar ist fertig überarbeitet! Da spürt man direkt einen Schwall an Motivation in der Brust. Danke für die hoppeltastische Hilfe!<tab>Der Sternenhangar ist fertig überarbeitet! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Hangar gamma<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar gamma<var 1D /var>: chantier terminé<tab>Le nouvel agrandissement du hangar est terminé<var 1D /var>! Les machines seront maintenant plus à l'aise, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du hangar est terminé<var 1D /var>! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: 「ローダーハンガーIII」 改装完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「ローダーハンガーIII」 改装完了<tab>ローダーハンガーが改築されたッス！ これでローダーもさらに活躍してくはず……ご協力、ありがとうッスよー！<tab>ローダーハンガーが改築されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoport Maintenance <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoport Maintenance<tab>We are presently gathering materials for upgrades to the cosmoport. Complete stellar missions to assist in our efforts!<tab>If we hope to reach distant stars, we need to upgrade the cosmoport. We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kosmoport: Renovierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmoport: Renovierung - In Planung<tab>Wir wollen unseren Kosmoport renovieren und verbessern. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen unseren Kosmoport renovieren und verbessern. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir le cosmoport<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'agrandir le cosmoport<var 1D /var>! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「コスモポート整備支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「コスモポート整備支援」 資材集積中<tab>コスモポートを改築するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>コスモポートを改築するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Cosmoport Maintenance <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Cosmoport Maintenance<tab>Projects are currently being scheduled for the cosmoport's renovation. Stand by for upcoming opportunities!<tab>Work on the cosmoport upgrades will commence shortly. We appreciate your patience!<tab>Searchingway
de: Kosmoport: Renovierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kosmoport: Renovierung - In Vorbereitung<tab>Für die Renovierung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Renovierung des Kosmoports ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du cosmoport ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「コスモポート整備支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「コスモポート整備支援」 共同施工作業準備中<tab>コスモポート改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>コスモポート改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Maintenance Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Maintenance Underway<tab>We have commenced renovation of the cosmoport. Hop over and help us out!<tab>Come and help us upgrade our cosmoport to facilitate interstellar travel!<tab>Searchingway
de: Kosmoport: Renovierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kosmoport: Renovierung - Im Gange<tab>Für die Renovierung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Renovierung des Kosmoports ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le cosmoport est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du cosmoport ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「コスモポート整備支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「コスモポート整備支援」 共同施工作業実施中<tab>コスモポート改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>コスモポート改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Cosmoport Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoport Beta Complete<tab>Thanks to the efforts of all, the cosmoport has been outfitted with sophisticated upgrades. Feel free to explore while we prepare for future projects!<tab>Our upgraded cosmoport will open the heavens to new stars and new opportunities!<tab>Searchingway
de: Kosmoport Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmoport Beta - Fertiggestellt<tab>Der Kosmoport ist fertig renoviert! Damit können wir in der Zukunft noch weiter entfernte Ziele ansteuern. Danke für die hoppeltastische Hilfe!<tab>Der Kosmoport ist fertig renoviert! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmoport bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmoport bêta<var 1D /var>: chantier terminé<tab>L'agrandissement du cosmoport est terminé<var 1D /var>! Nous allons pouvoir viser des planètes encore plus lointaines, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du cosmoport est terminé<var 1D /var>! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: 「コスモポートII」 改装完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモポートII」 改装完了<tab>コスモポートが改築されたッス！ これでさらに遠くの星だって目指せるはず……ご協力ありがとうッスよー！<tab>コスモポートが改築されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Power Procurement <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Power Procurement<tab>We are presently gathering materials for megapower panels. Complete stellar missions to assist in our efforts!<tab>Time to prepare a megapower panel on Phaenna! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Energiespeicheranlage in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Energiespeicheranlage - In Planung<tab>Wir wollen eine Energiespeicheranlage errichten. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen eine Energiespeicheranlage errichten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Méga panneaux solaires<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour installer des méga panneaux solaires<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous allons installer des méga panneaux solaires<var 1D /var>! On compte sur vous pour les matériaux<var 1D /var>!<tab>Searchingway
ja: 「エネルギー集積施設工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「エネルギー集積施設工事」 資材集積中<tab>エネルギー集積施設を建設するッスよ！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>エネルギー集積施設建設のため、一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Power Procurement <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Power Procurement<tab>Projects are currently being scheduled for megapower panel construction. Stand by for upcoming opportunities!<tab>Work on the megapower panel will commence shortly. We appreciate your patience!<tab>Searchingway
de: Energiespeicheranlage: Bauunterstützung I in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Energiespeicheranlage: Bauunterstützung I - In Vorbereitung<tab>Für die erste Etappe der Errichtung der Energiespeicheranlage ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Etappe der Errichtung der Energiespeicheranlage ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Méga panneaux solaires 1<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires 1<var 1D /var>: préparation du chantier<tab>Un premier projet d'ouvrage collectif visant à installer des méga panneaux solaires va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif va bientôt être lancé pour installer des panneaux solaires ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次エネルギー集積施設工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次エネルギー集積施設工事」 共同施工作業準備中<tab>エネルギー集積施設建設のための、第一回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>エネルギー集積施設建設のための、第一回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Power Procurement Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Power Procurement Underway<tab>We have commenced construction of a megapower panel. Hop over and help us out!<tab>Come and help us construct a mighty megapower panel capable of mustering massive amounts of power!<tab>Searchingway
de: Energiespeicheranlage: Bauunterstützung I im Gange. <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Energiespeicheranlage: Bauunterstützung I - Im Gange<tab>Für die erste Etappe der Errichtung der Energiespeicheranlage ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die erste Etappe der Errichtung der Energiespeicheranlage ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Méga panneaux solaires 1<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires 1<var 1D /var>: chantier en cours<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin d'installer des méga panneaux solaires<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin d'installer des panneaux solaires<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次エネルギー集積施設工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次エネルギー集積施設工事」 共同施工作業実施中<tab>エネルギー集積施設建設のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>エネルギー集積施設建設のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ
