Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Mech Hangar Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Beta Complete<tab>Thanks to the efforts of all, the mech hangar has been outfitted with helpful upgrades. Feel free to explore while we prepare for future projects!<tab>Have you ever seen a mech smile? Stop by our upgraded hangar, and you might!<tab>Searchingway
de: Sternenhangar Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Sternenhangar Beta - Fertiggestellt<tab>Der Sternenhangar ist fertig überarbeitet! Vielleicht motiviert das ja die Sternenläufer, jetzt noch härter zu arbeiten. Danke für die hoppeltastische Hilfe!<tab>Der Sternenhangar ist fertig überarbeitet! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: chantier terminé<tab>L'agrandissement du hangar est terminé ! Les machines seront maintenant plus à l'aise, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du hangar est terminé ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「ローダーハンガーII」 改装完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「ローダーハンガーII」 改装完了<tab>ローダーハンガーが改築されたッス！ これでローダーもますます活躍してくはず……ご協力、ありがとうッスよー！<tab>ローダーハンガーが改築されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Beta Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Beta Construction<tab>We are presently gathering materials for a lengthy extension to the Cosmoliner. Complete stellar missions to assist in our efforts!<tab>Let's extend the Cosmoliner from the northwest to the south! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kosmozapper: Ebener Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Ebener Radius - In Planung<tab>Der Kosmozapper soll um einen Radius im Flachland erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen Radius im Flachland erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette des plaines<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des plaines<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire la cosmo-navette des plaines<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette du nord-ouest au sud de la station ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第二次コスモライナー敷設計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次コスモライナー敷設計画」 資材集積中<tab>北西部から南部にかけてのコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>北西部から南部にかけてのコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Beta Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Beta Construction Underway<tab>The Cosmoliner is under construction. Please wait until the extension is complete!<tab>The Cosmoliner is currently being extended from the northwest to the south. We appreciate your patience!<tab>Searchingway
de: Kosmozapper: Ebener Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Ebener Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den ebenen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den ebenen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette des plaines<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des plaines<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des plaines approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des plaines est prévue pour bientôt !<tab>Searchingway
ja: 「第二次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第二次コスモライナー敷設計画」 敷設中<tab>北西部から南部にかけてのコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>北西部から南部にかけてのコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Floatshore Filigree Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Floatshore Filigree Complete<tab>The Cosmoliner now extends from the northwest to the south. Feel free to explore while we prepare for future projects!<tab>Ride the Floatshore Filigree to travel from northwestern to southern Phaenna!<tab>Searchingway
de: Kosmozapper: Ebener Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Ebener Radius - Fertiggestellt<tab>Der ebene Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der ebene Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette des plaines<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des plaines<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des plaines est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des plaines est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：平野部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：平野部」 敷設完了<tab>北西部から南部にかけてのコスモライナーが敷設されたッス！ 遠くへの探索が捗るはずッスね、ご協力ありがとうッスよー！<tab>北西部から南部にかけてのコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Crane Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Crane Construction<tab>We are presently gathering materials for crane construction in Capsule Chasm. Complete stellar missions to assist in our efforts!<tab>Time to construct a crane in Capsule Chasm! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Applike-Kräne in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Applike-Kräne - In Planung<tab>Wir wollen Kräne errichten, die uns einen Weg in den Kapselgrund bilden können! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen Kräne errichten, die uns einen Weg in den Kapselgrund bilden können! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Grues d'application<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues d'application<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire des grues d'application<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous allons construire des grues pour explorer le gouffre aux Capsules<var 1D /var>! On compte sur vous pour les matériaux<var 1D /var>!<tab>Searchingway
ja: 「降下クレーン建設工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「降下クレーン建設工事」 資材集積中<tab>カプセル・カズムの谷底に降りるためのクレーンを建設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>カプセル・カズムの谷底に降りるためのクレーンを建設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Upper Crane Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Upper Crane Construction<tab>Projects are currently being scheduled for the first phase of crane construction. Stand by for upcoming opportunities!<tab>Work on the Capsule Chasm crane will commence shortly. We appreciate your patience!<tab>Searchingway
de: Applike-Kräne: Bauunterstützung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Applike-Kräne: Bauunterstützung I - In Vorbereitung<tab>Für die erste Etappe der Bauarbeiten an den Kränen ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Etappe der Bauarbeiten an den Kränen ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Grues supérieures<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues supérieures<var 1D /var>: préparation du chantier<tab>Un premier projet d'ouvrage collectif visant à installer des grues d'application va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif va bientôt être lancé pour installer des grues ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次降下クレーン建設工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次降下クレーン建設工事」 共同施工作業準備中<tab>クレーン建設工事のための、第一回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>クレーン建設工事のための、第一回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Upper Crane Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Upper Crane Construction Underway<tab>We have commenced upper crane construction in Capsule Chasm. Hop over and help us out!<tab>Come and help us construct the upper segments of Capsule Chasm's magnificent crane!<tab>Searchingway
de: Applike-Kräne: Bauunterstützung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Applike-Kräne: Bauunterstützung I - Im Gange<tab>Für die erste Etappe der Bauarbeiten an den Kränen ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die erste Etappe der Bauarbeiten an den Kränen ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Grues supérieures<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues supérieures<var 1D /var>: chantier en cours<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin d'installer des grues d'application<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin d'installer des grues<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次降下クレーン建設工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次降下クレーン建設工事」 共同施工作業実施中<tab>クレーン建設工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>クレーン建設工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Lower Crane Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Lower Crane Construction<tab>Projects are currently being scheduled for the second phase of crane construction. Stand by for upcoming opportunities!<tab>Work on the Capsule Chasm crane will commence shortly. We appreciate your patience!<tab>Searchingway
de: Applike-Kräne: Bauunterstützung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Applike-Kräne: Bauunterstützung II - In Vorbereitung<tab>Für die zweite Etappe der Bauarbeiten an den Kränen ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die zweite Etappe der Bauarbeiten an den Kränen ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Grues inférieures<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues inférieures<var 1D /var>: préparation du chantier<tab>Un second projet d'ouvrage collectif visant à installer des grues d'application va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif va bientôt être lancé pour installer des grues ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次降下クレーン建設工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次降下クレーン建設工事」 共同施工作業準備中<tab>クレーン建設工事のための、第二回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>クレーン建設工事のための、第二回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Lower Crane Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Lower Crane Construction Underway<tab>We have commenced lower crane construction in Capsule Chasm. Hop over and help us out!<tab>Come and help us construct the lower segments of Capsule Chasm's magnificent crane!<tab>Searchingway
de: Applike-Kräne: Bauunterstützung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Applike-Kräne: Bauunterstützung II - Im Gange<tab>Für die zweite Etappe der Bauarbeiten an den Kränen ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die zweite Etappe der Bauarbeiten an den Kränen ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Grues inférieures<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues inférieures<var 1D /var>: chantier en cours<tab>Un second projet d'ouvrage collectif vient d'être lancé afin d'installer des grues d'application<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif vient d'être lancé afin d'installer des grues<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第二次降下クレーン建設工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次降下クレーン建設工事」 共同施工作業実施中<tab>クレーン建設工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>クレーン建設工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Appliqué Crane Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Appliqué Crane Complete<tab>Thanks to the efforts of all, the Appliqué Crane has been completed. Feel free to explore while we prepare for future projects!<tab>Make use of our new Appliqué Crane, and explore the depths of Capsule Chasm!<tab>Searchingway
de: Applike-Kräne fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Applike-Kräne - Fertiggestellt<tab>Die Applike-Kräne sind fertig! Endlich können wir auch den Kapselgrund richtig erkunden. Danke für die hoppeltastische Hilfe!<tab>Die Applike-Kräne sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Grues d'application<var 1D /var>: terminées <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Grues d'application<var 1D /var>: chantier terminé<tab>Le chantier d'installation des grues d'application est terminé<var 1D /var>! L'exploration du gouffre aux Capsules va avancer, merci de votre coopération<var 1D /var>!<tab>L'installation des grues d'application est terminée<var 1D /var>! Bravo et merci à tous<var 1D /var>!<tab>Searchingway
ja: 「アプリカシオン・クレーン」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「アプリカシオン・クレーン」 完工<tab>アプリカシオン・クレーンが完成したッス！ これで大穴の深くへの探索が捗るはずッス、ご協力ありがとうッスよー！<tab>アプリカシオン・クレーンが完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Gamma Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Gamma Construction<tab>We are presently gathering materials for a Cosmoliner extension into Capsule Chasm. Complete stellar missions to assist in our efforts!<tab>Let's extend the Cosmoliner into Capsule Chasm! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kosmozapper: Tiefer Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Tiefer Radius - In Planung<tab>Der Kosmozapper soll um einen Radius im Kapselgrund erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen Radius im Kapselgrund erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette du gouffre<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du gouffre<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire la cosmo-navette du gouffre<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une cosmo-navette près du gouffre aux Capsules ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第三次コスモライナー敷設計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第三次コスモライナー敷設計画」 資材集積中<tab>カプセル・カズムの谷底に、コスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>カプセル・カズムの谷底に、コスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Gamma Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Gamma Construction Underway<tab>The Cosmoliner is under construction. Please wait until the Capsule Chasm extension is complete!<tab>The Cosmoliner is currently being extended into Capsule Chasm. We appreciate your patience!<tab>Searchingway
de: Kosmozapper: Tiefer Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Tiefer Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den tiefen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den tiefen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette du gouffre<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du gouffre<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du gouffre approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du gouffre est prévue pour bientôt !<tab>Searchingway
ja: 「第三次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第三次コスモライナー敷設計画」 敷設中<tab>カプセル・カズムの谷底へのコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>カプセル・カズムの谷底へのコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Chasmwind Filigree Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Chasmwind Filigree Complete<tab>The Cosmoliner's extension into Capsule Chasm has been completed. Feel free to explore while we prepare for future projects!<tab>Travel to Capsule Chasm with ease by way of the Chasmwind Filigree!<tab>Searchingway
de: Kosmozapper: Tiefer Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Tiefer Radius - Fertiggestellt<tab>Der tiefe Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der tiefe Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette du gouffre<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du gouffre<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du gouffre est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du gouffre est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：瀑布部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：瀑布部」 敷設完了<tab>カプセル・カズムの谷底のエリアにコスモライナーが敷設されたッス！ これで大穴の内部での探索が捗るはずッス、ご協力ありがとうッスよー！<tab>カプセル・カズムの谷底のエリアにコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Beacon Camp Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Beacon Camp Beta Expansion<tab>We are presently gathering materials to expand Glassblowers' Beacon. Complete stellar missions to assist in our efforts!<tab>The time is come to expand Glassblowers' Beacon! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Glasbläser-Basis: Erweiterung II in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Glasbläser-Basis: Erweiterung II - In Planung<tab>Die Glasbläser-Basis wird noch grandioser erweitert. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Die Glasbläser-Basis wird noch grandioser erweitert. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Campement gamma<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir la station Souffleverre<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous comptons effectuer un nouvel agrandissement de la station Souffleverre<var 1D /var>! Nous sommes en train de réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「第二次基地拡張計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次基地拡張計画」 資材集積中<tab>グラスブロワーズ基地の、さらなる拡張をするッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>グラスブロワーズ基地の、さらなる拡張をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ
