Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Preparation for Cosmoliner Gamma Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Gamma Construction<tab>We are presently gathering materials for a subterranean Cosmoliner extension. Complete stellar missions to assist in our efforts.<tab>A subterranean extension of the Cosmoliner will not only expedite exploration but provide substantial relief to all knees. Assist us by completing stellar missions!<tab>Searchingway
de: Kosmozapper: Bauunterstützung III in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Bauunterstützung III - In Planung<tab>Der Kosmozapper soll um einen Radius an der Ruinenfundstätte erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen Radius an der Ruinenfundstätte erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette des Échos d'Émeraude<var 1D /var>: matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des Échos d'Émeraude<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire la cosmo-navette des Échos d'Émeraude<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette vers les Échos d'Émeraude ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第三次コスモライナー敷設支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第三次コスモライナー敷設支援」 資材集積中<tab>翠核の谷の内部にコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>翠核の谷の内部にコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Gamma Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Gamma Construction Underway<tab>The Cosmoliner is under construction. Please wait until the subterranean site is complete!<tab>The subterranean site of the Cosmoliner is now under construction! Please wait until the last of our safety checks have been completed.<tab>Searchingway
de: Kosmozapper: Stättenradius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Stättenradius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den Radius an der Ruinenfundstätte des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den Radius an der Ruinenfundstätte des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette des Échos d'Émeraude<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des Échos d'Émeraude<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des Échos d'Émeraude approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des Échos d'Émeraude est prévue pour bientôt !<tab>Searchingway
ja: 「第三次コスモライナー」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第三次コスモライナー」 敷設中<tab>翠核の谷の内部にコスモライナーを敷設中ッス！ 竣工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>翠核の谷の内部にコスモライナーを敷設中ッス！ 完成まで待っててほしいッスー！<tab>サーチングウェイ

source: Cosmoliner Subterranean Site Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Subterranean Site Complete<tab>Thanks to the efforts of all, the Cosmoliner now extends deep into Emerald Echoes. Enjoy exploring Oizys while we prepare for future projects!<tab>With the Cosmoliner complete upon Oizys, we have achieved peak accessibility for all our contributors. Allow me to extend my deepest gratitude for your assistance!<tab>Searchingway
de: Kosmozapper: Stättenradius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Stättenradius - Fertiggestellt<tab>Der Stättenradius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der Stättenradius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette des Échos d'Émeraude<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette des Échos d'Émeraude<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des Échos d'Émeraude est terminée ! L'exploration de cette région va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette des Échos d'Émeraude est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：翠核の谷」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：翠核の谷」 敷設完了<tab>翠核の谷のコスモライナーが完成したッス！ 遠くへの調査が捗るはずッスね、ご協力ありがとうッスよー！<tab>翠核の谷のコスモライナーが完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Refirming Terra Firma <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Refirming Terra Firma<tab>Terra Firma will need to be upgraded in order to receive data from the Metahedron. We ask all contributors to gather materials by way of stellar missions!<tab>Transferring data from the Metahedron necessitates that our Terra Firma be as firm as possible. Time to gather materials for facility upgrades!<tab>Searchingway
de: Terra Firma: Kernstabilisierung in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Terra Firma: Kernstabilisierung - In Planung<tab>Wir benötigen eine Datenempfangsapparatur auf unserer Station, um die Daten aus dem Metahedron abfangen zu können. Aber dazu braucht Terra Firma mehr Stabilität in den Knochen! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Als Vorarbeit für den Bau einer Datenempfangsapparatur müssen wir Terra Firma verstärken. Gerade werden aber noch Materialien gesammelt!<tab>Searchingway
fr: Renforcement de Terra Firma<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Renforcement de Terra Firma<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour effectuer le renforcement de la station Terra Firma<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'effectuer le renforcement de la station Terra Firma ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「テラ・ファーマ基地構造強化工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「テラ・ファーマ基地構造強化工事」 資材集積中<tab>本部基地屋上部に通信施設を建てて、翠核の谷遺跡からの膨大な情報を受信するッス！ その準備のため、基地の構造強化計画が進行中ッス！<tab>本部基地屋上部に通信施設を建てる準備のため、基地の構造強化を行うッス！<tab>サーチングウェイ

source: Groundwork for Refirming Terra Firma <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Refirming Terra Firma<tab>Plans are in place for refirming Terra Firma. We look forward to the participation of all available contributors!<tab>Construction on Terra Firma will begin shortly! Just <var 1A 02 /var>firm<var 1A 01 /var>ing up the details, so to speak.<tab>Searchingway
de: Terra Firma: Kernstabilisierung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich zum Ort des Projekts!<tab>Terra Firma: Kernstabilisierung - In Vorbereitung<tab>Für die Kernstabilisierung von Terra Firma ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Kernstabilisierung von Terra Firma ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Renforcement de Terra Firma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Renforcement de Terra Firma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à renforcer la station Terra Firma va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour renforcer la station Terra Firma ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「テラ・ファーマ基地構造強化工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>開始時刻までに着工予定地に集まろう！<tab>「テラ・ファーマ基地構造強化工事」 共同施工作業準備中<tab>共同施工作業「テラ・ファーマ基地構造強化工事」 の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「テラ・ファーマ基地構造強化工事」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Refirming Terra Firma Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Refirming Terra Firma Underway<tab>We have commenced the enhancement of Terra Firma. Hop over and help us out!<tab>Come and help us reaffirm the firmness of Terra Firma!<tab>Searchingway
de: Terra Firma: Kernstabilisierung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Terra Firma: Kernstabilisierung - Im Gange<tab>Für die Kernstabilisierung von Terra Firma ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Kernstabilisierung von Terra Firma ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Renforcement de Terra Firma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Renforcement de Terra Firma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à renforcer la station Terra Firma est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour renforcer la station Terra Firma ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「テラ・ファーマ基地構造強化工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地へ行き、参加しよう！<tab>「テラ・ファーマ基地構造強化工事」 共同施工作業実施中<tab>共同施工作業「テラ・ファーマ基地構造強化工事」 を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>共同施工作業「テラ・ファーマ基地構造強化工事」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Refirming Terra Firma Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Refirming Terra Firma Complete<tab>Thanks to the efforts of all, Terra Firma is now well equipped to receive transmissions from the Metahedron. Enjoy exploring while we prepare for future projects!<tab>Never have I seen firmer terra than our Terra Firma! We should be more than capable of receiving data from the Metahedron now.<tab>Searchingway
de: Terra Firma: Kernstabilisierung abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Terra Firma - Kernstabilisiert<tab>Fertig! Damit sollte nichts mehr an unserer guten Station wackeln! Danke für die hoppeltastische Hilfe!<tab>Fertig! Damit sollte nichts mehr an unserer guten Station wackeln! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Renforcement de Terra Firma<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Renforcement de Terra Firma<var 1D /var>: chantier terminé<tab>Le renforcement de la station Terra Firma est terminé ! Nous allons pouvoir installer notre matériel de communication sur la toiture, merci de votre coopération<var 1D /var>!<tab>Le renforcement de la station Terra Firma est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「テラ・ファーマ基地」 構造強化工事完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「テラ・ファーマ基地」 構造強化工事完了<tab>本部基地の構造を強化できたッス！ これで屋上部に通信施設を建てられるッス、ご協力ありがとうッスよー！<tab>基地の構造を強化できたッス！ エレベーターで基地の上に行けるッスよー！！<tab>サーチングウェイ

source: Preparation for Euhedron Activation Protocols <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Euhedron Activation Protocols<tab>We plan to transfer data from Emerald Echoes to the Euhedron by way of a giant transmission tower built atop Terra Firma! Contributors are asked to collect materials by participating in stellar missions.<tab>We require materials for data receptors built atop Terra Firma. The taller our tower, the truer the transit of technological transmissions!<tab>Searchingway
de: Datenempfangsapparatur: Bauunterstützung in Planung. <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Datenempfangsapparatur: Bauunterstützung - In Planung<tab>Wir wollen Terra Firma eine Datenempfangsapparatur verpassen, wofür gerade noch Materialien gesammelt werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen Terra Firma eine Datenempfangsapparatur verpassen. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Réactivation de l'euèdre<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation de l'euèdre<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour préparer la réactivation de l'euèdre<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons de préparer la réactivation de l'euèdre ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「エウヘドロン再起動作戦」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「エウヘドロン再起動作戦」 資材集積中<tab>テラ・ファーマ基地屋上部に巨大な通信設備を建てて、 翠核の谷遺跡からのデータをエウヘドロンに転送する計画が進行中ッス！<tab>テラ・ファーマ基地に巨大な通信設備を建てるッス！ 必要物資を集めてほしいッス！<tab>サーチングウェイ

source: Groundwork for Euhedron Activation Protocols <var 48 F2023B /var><var 49 F2023C /var>Report for duty at the designated time.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Euhedron Activation Protocols<tab>Materials for the transmission tower have been collected and plans for construction are under final review. We appreciate your patience!<tab>Just think─once our tower is built, the Euhedron may receive all sorts of data from Emerald Echoes! But our plans must be finalized first. Patience is key!<tab>Searchingway
de: Datenempfangsapparatur: Bauunterstützung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Begib dich mit dem Aufzug zum Ort des Projekts!<tab>Datenempfangsapparatur: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Datenempfangsapparatur ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Datenempfangsapparatur ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Réactivation de l'euèdre<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation de l'euèdre<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à préparer la réactivation de l'euèdre va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour préparer la réactivation de l'euèdre ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「エウヘドロン再起動作戦」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>エレベーターに乗り、テラ・ファーマ基地屋上部に集まろう！<tab>「エウヘドロン再起動作戦」 共同施工作業準備中<tab>共同施工作業「エウヘドロン再起動作戦」 の着工時刻が決まったッス！ 実施時には、ぜひぜひ協力してほしいッスー！<tab>共同施工作業「エウヘドロン再起動作戦」の着工時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Euhedron Activation Protocols Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Euhedron Activation Protocols Underway<tab>We have commenced the construction of a transmission tower atop Terra Firma. Hop over and help us out!<tab>Come and help us construct a transmission tower atop Terra Firma!<tab>Searchingway
de: Datenempfangsapparatur: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Nimm den Aufzug und beteilige dich am Projekt!<tab>Datenempfangsapparatur: Bauunterstützung - Im Gange<tab>Für die Errichtung der Datenempfangsapparatur ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Datenempfangsapparatur ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Réactivation de l'euèdre<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation de l'euèdre<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à préparer la réactivation de l'euèdre est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour préparer la réactivation de l'euèdre ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「エウヘドロン再起動作戦」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>テラ・ファーマ基地のエレベーターに乗り、参加しよう！<tab>「エウヘドロン再起動作戦」 共同施工作業実施中<tab>共同施工作業「エウヘドロン再起動作戦」 を実施中ッス！ テラ・ファーマ基地のエレベーターに乗って、ぜひぜひ参加してほしいッスー！<tab>共同施工作業「エウヘドロン再起動作戦」を実施中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Euhedron Activation Protocols Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Euhedron Activation Protocols Complete<tab>Thanks to the efforts of all, the Orthostat Tower now crowns Terra Firma, allowing the transmission of data from Emerald Echoes. Take pride in all you have accomplished on Oizys!<tab>The Orthostat Tower is a triumph of time and effort. From the bottom of our hearts, we thank all the hardworking contributors who have realized this monumental task!<tab>Searchingway
de: Orthostat-Türme fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Orthostat-Türme - Fertiggestellt<tab>Die Orthostat-Türme sind fertig und bereit, jede Menge Daten zu empfangen! Danke für die hoppeltastische Hilfe!<tab>Die Orthostat-Türme sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Réactivation de l'euèdre<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Prenez un repos bien mérité<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Réactivation de l'euèdre<var 1D /var>: chantier terminé<tab>La préparation à la réactivation de l'euèdre est terminée ! Les Tours-Orthostates vont améliorer davantage nos communications, merci de votre coopération<var 1D /var>!<tab>La préparation à la réactivation de l'euèdre est terminée ! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「エウヘドロン」 再起動準備完了 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>「エウヘドロン」 再起動準備完了<tab>通信設備オーソスタット・タワーが完成したッス！ ここまでのご協力、ほんとにありがとうッスよー！！<tab>通信設備オーソスタット・タワーが完成したッス！ ここまでのご協力、ほんとにありがとうッスよー！！<tab>サーチングウェイ

source: Oizys Development Initiative Complete <var 48 F2023B /var><var 49 F2023C /var>Prepare for future exploration.<var 49 01 /var><var 48 01 /var><tab>Oizys Development Initiative Complete<tab>The Cosmic Exploration Initiative has made incredible progress on Oizys. We thank you for all your hard work!<tab>Thanks to one and all, our work here on Oizys has culminated in significant progress for the Cosmic Exploration Initiative. Why not take some time to relax?<tab>Searchingway
de: Oizys-Entwicklungsinitiative abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Oizys-Entwicklungsinitiative - Abgeschlossen<tab>Dank der Tüchtigkeit aller Projektteilnehmer ist es uns gelungen, dem Mysterium des Planeten einen gewaltigen Hops näherzukommen. Wenn ich könnte, würde ich euch allen eine saftige Dankesmöhre spendieren!<tab>Dank der Tüchtigkeit aller Projektteilnehmer ist es uns gelungen, dem Mysterium des Planeten einen gewaltigen Hops näherzukommen. Dankesmöhren für alle!<tab>Searchingway
fr: Développement de la station Terra Firma terminé <var 48 F2023B /var><var 49 F2023C /var>Vers l'infini, et au-delà<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Développement de la station Terra Firma terminé<tab>Les infrastructures de la station Terra Firma sont toutes achevées<var 1D /var>! Nos recherches vont désormais pouvoir avancer à pas de géant<var 1D /var>! Fé<var 16 /var>li<var 16 /var>ci<var 16 /var>ta<var 16 /var>tions et merci à toutes et à tous<var 1D /var>!<tab>Grâce à nos efforts combinés, les différentes infrastructures prévues pour la station Terra Firma sont enfin terminées ! Merci, merci, et encore merci !!!<tab>Searchingway
ja: 「惑星オイジュス探索計画」 完了 <var 48 F2023B /var><var 49 F2023C /var>星々に想いを馳せながら、自由に過ごそう！<tab>「惑星オイジュス探索計画」 完了<tab>協力してくれたみんなのおかげで、 惑星の調査・解析が大幅に進んだッス！ ありがとうッスよー！！<tab>協力してくれたみんなのおかげで、惑星の調査・解析が大幅に進んだッス！ ありがとうッスよー！！<tab>サーチングウェイ
