Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Tunnel Project Beta Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Tunnel Project Beta Underway<tab>We have commenced the final stage of tunnel excavation. Hop over and help us out!<tab>The final stage of tunnel excavation is now underway! Come and lend a paw!<tab>Searchingway
de: Tunnel: Aushubarbeiten II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tunnel: Aushubarbeiten II - Im Gange<tab>Für die zweite Etappe der Aushubarbeiten des Tunnels ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die zweite Etappe der Aushubarbeiten des Tunnels ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Tunnel de Piercingway 2<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway 2<var 1D /var>: chantier en cours<tab>Un second projet d'ouvrage collectif visant à construire un tunnel à travers la montagne est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Le second projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion du tunnel de Piercingway !<tab>Searchingway
ja: 「第二次トンネル掘削工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次トンネル掘削工事」 共同施工作業実施中<tab>トンネル開通工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>トンネル開通工事のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Piercingway Tunnel Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Piercingway Tunnel Complete<tab>Thanks to the efforts of all, the Piercingway Tunnel has been completed. Feel free to explore while we prepare for future projects!<tab>At last, we can get a good look inside Gleamslope! We thank you all for your cooperation!<tab>Searchingway
de: Piercingways Tunnel fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Piercingways Tunnel - Fertiggestellt<tab>Piercingways Tunnel ist fertig! Ich bin gespannt, was die Erkundung dort alles entdecken wird. Danke für die hoppeltastische Hilfe!<tab>Piercingways Tunnel ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Tunnel de Piercingway<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion du tunnel est terminée<var 1D /var>! L'exploration peut se poursuivre de l'autre côté de la montagne, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion du tunnel de Piercingway est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「ピアッシングウェイ・トンネル」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「ピアッシングウェイ・トンネル」 完工<tab>ピアッシングウェイ・トンネルが開通したッス！ トンネルの奥への探索が捗るはずッスね、ご協力ありがとうッスよー！<tab>ピアッシングウェイ・トンネルが開通したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Delta Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Delta Construction<tab>We are presently gathering materials for a Cosmoliner extension through the Piercingway Tunnel. Complete stellar missions to assist in our efforts!<tab>Let's extend the Cosmoliner into our brand new Piercingway Tunnel. Presently gathering materials for construction!<tab>Searchingway
de: Kosmozapper: Südwestlicher Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Südwestlicher Radius - In Planung<tab>Der Kosmozapper soll um einen südwestlichen Radius erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen südwestlichen Radius erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette sud-ouest<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette sud-ouest<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une cosmo-navette au sud-ouest<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette au sud-ouest de la station ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第四次コスモライナー敷設計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第四次コスモライナー敷設計画」 資材準備中<tab>トンネル奥のエリアに、コスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>トンネル奥のエリアに、コスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Delta Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Delta Construction Underway<tab>The Cosmoliner is under construction. Please wait until the southwestern extension is complete!<tab>The southwestern extension of the Cosmoliner is now underway! Please wait patiently until we can confirm its functionality and safety.<tab>Searchingway
de: Kosmozapper: Südwestlicher Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Südwestlicher Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den südwestlichen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den südwestlichen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette sud-ouest<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Chantier en cours : Cosmo-navette sud-ouest<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-ouest approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-ouest est prévue pour bientôt !<tab>Searchingway
ja: 「第四次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待機しよう！<tab>「第四次コスモライナー敷設計画」 敷設中<tab>トンネル奥のコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>トンネル奥のコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Southwestern Radius Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Southwestern Radius Complete<tab>The Cosmoliner's southwestern extension has been completed. Feel free to explore while we prepare for future projects!<tab>With this Cosmoliner extension, exploring Gleamslope is easier than ever. We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Südwestlicher Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Südwestlicher Radius - Fertiggestellt<tab>Der südwestliche Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der südwestliche Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette sud-ouest<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette sud-ouest<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-ouest est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-ouest est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：南西部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：南西部」 敷設完了<tab>トンネル奥のエリアにコスモライナーが敷設されたッス！ ますます探索が捗るはずッスね、ご協力ありがとうッスよー！<tab>トンネル奥のエリアにコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Base Camp Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Base Camp Beta Expansion<tab>We are presently gathering materials to expand the Moongate Hub. Complete stellar missions to assist in our efforts!<tab>The Moongate Hub could stand to be a sight bigger, don't you think? Presently gathering materials for another expansion!<tab>Searchingway
de: Mondtor-Station: Erweiterung II in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Mondtor-Station: Erweiterung II - In Planung<tab>Die Mondtor-Station wird noch grandioser erweitert. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Die Mondtor-Station wird noch grandioser erweitert. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Campement gamma<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir la station sélénienne<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous comptons effectuer un nouvel agrandissement de la station sélénienne ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第二次基地拡張計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次基地拡張計画」 資材準備中<tab>ムーンゲート基地のさらなる拡張をするッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ムーンゲート基地のさらなる拡張をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Base Camp Beta Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Base Camp Beta Expansion<tab>Projects are currently being scheduled for the Moongate Hub's expansion. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the Moongate Hub's expansion. We hope you will join our efforts!<tab>Searchingway
de: Mondtor-Station: Erweiterung II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Mondtor-Station: Erweiterung II - In Vorbereitung<tab>Für die grandiose Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die grandiose Erweiterung der Mondtor-Station ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Campement gamma<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir la station sélénienne va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé en vue d'agrandir un peu plus la station ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次基地拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次基地拡張計画」 共同施工作業準備中<tab>基地のさらなる拡張のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>基地のさらなる拡張のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Base Camp Beta Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Base Camp Beta Expansion Underway<tab>We have commenced expansion of the Moongate Hub. Hop over and help us out!<tab>The expansion of the Moongate Hub is now underway! Come and lend a paw!<tab>Searchingway
de: Mondtor-Station: Erweiterung II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Mondtor-Station: Erweiterung II - Im Gange<tab>Für die grandiose Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die grandiose Erweiterung der Mondtor-Station ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Campement gamma<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir la station sélénienne est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé afin d'agrandir un peu plus la station !<tab>Searchingway
ja: 「第二次基地拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次基地拡張計画」 共同施工作業実施中<tab>ムーンゲート基地のさらなる拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ムーンゲート基地のさらなる拡張のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Base Camp Gamma Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Base Camp Gamma Complete<tab>Thanks to the efforts of all, the Moongate Hub is officially bigger and better than ever. Feel free to explore while we prepare for future projects!<tab>The Moongate Hub is officially bigger and better than ever. We thank you all for your cooperation!<tab>Searchingway
de: Mondtor-Station: Basislager Gamma fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Mondtor-Station: Basislager Gamma - Fertiggestellt<tab>Die Erweiterung der Mondtor-Station ist fertig und grandios! Das sollte der Erkundung einen ordentlichen Schwung verpassen. Danke für die hoppeltastische Hilfe!<tab>Die Erweiterung der Mondtor-Station ist fertig und grandios! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Campement gamma<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Campement gamma<var 1D /var>: chantier terminé<tab>L'agrandissement de la station est terminé<var 1D /var>! L'exploration va de l'avant, merci de votre coopération<var 1D /var>!<tab>L'agrandissement de la station est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: ムーンゲート基地「ベースキャンプIII」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>ムーンゲート基地「ベースキャンプIII」 完工<tab>ムーンゲート基地がさらにいい感じに拡張されたッス！ 探索活動がさらに捗るはずッスね、ご協力ありがとうッスよー！<tab>ムーンゲート基地がさらにいい感じに拡張されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Energization & Hydrofication Stations <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Energization & Hydrofication Stations<tab>We are presently gathering materials for energization and hydrofication stations. Complete stellar missions to assist in our efforts!<tab>What the hub needs now is proper infrastructure: to wit, energization and hydrofication stations. Presently gathering materials for construction!<tab>Searchingway
de: Energisierungswerke & Hydrofizierungswerke in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Energisierungswerke & Hydrofizierungswerke - In Planung<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Stations énerg./hydro.<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stations énergétique et hydropurificatrice<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une centrale électrique et une station de purification d'eau<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une centrale électrique et une station de purification d'eau ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 発雷所、給水所 建設資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>発雷所、給水所 建設資材準備中<tab>発雷所や給水所などの、インフラ施設を建設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>発雷所や給水所などの、インフラ施設を建設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Energization Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Energization Expansion<tab>Projects are currently being scheduled for the energization station's construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the energization station's construction. We hope you will join our efforts!<tab>Searchingway
de: Energisierungswerke: Erweiterung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Energisierungswerke: Erweiterung - In Vorbereitung<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station énergétique<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「エネルギー設備拡充支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「エネルギー設備拡充支援」 共同施工作業準備中<tab>発雷所建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>発雷所建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Energization Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Energization Expansion Underway<tab>We have commenced construction of the energization station. Hop over and help us out!<tab>The construction of the energization station is now underway! Come and lend a paw!<tab>Searchingway
de: Energisierungswerke: Erweiterung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Energisierungswerke: Erweiterung - Im Gange<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station énergétique<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique !<tab>Searchingway
ja: 「エネルギー設備拡充支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「エネルギー設備拡充支援」 共同施工作業実施中<tab>発雷所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>発雷所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Hydrofication Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Hydrofication Expansion<tab>Projects are currently being scheduled for the hydrofication station's construction. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the hydrofication station's construction. We hope you will join our efforts!<tab>Searchingway
de: Hydrofizierungswerke: Erweiterung in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Hydrofizierungswerke: Erweiterung - In Vorbereitung<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「給水設備拡充支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「給水設備拡充支援」 共同施工作業準備中<tab>給水所建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>給水所建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Hydrofication Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Hydrofication Expansion Underway<tab>We have commenced construction of the hydrofication station. Hop over and help us out!<tab>The construction of the hydrofication station is now underway! Come and lend a paw!<tab>Searchingway
de: Hydrofizierungswerke: Erweiterung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Hydrofizierungswerke: Erweiterung - Im Gange<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau !<tab>Searchingway
ja: 「給水設備拡充支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「給水設備拡充支援」 共同施工作業実施中<tab>給水所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>給水所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ
