Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Groundwork for Additional Power Procurement <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Additional Power Procurement<tab>Projects are currently being scheduled for additional megapower panel construction. Stand by for upcoming opportunities!<tab>Work on another megapower panel will commence shortly. We appreciate your patience!<tab>Searchingway
de: Energiespeicheranlage: Bauunterstützung II in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Energiespeicheranlage: Bauunterstützung II - In Vorbereitung<tab>Für die zweite Etappe der Errichtung der Energiespeicheranlage ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die zweite Etappe der Errichtung der Energiespeicheranlage ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Méga panneaux solaires 2<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires 2<var 1D /var>: préparation du chantier<tab>Un second projet d'ouvrage collectif visant à installer des méga panneaux solaires va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif va bientôt être lancé pour installer des panneaux solaires ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次エネルギー集積施設工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次エネルギー集積施設工事」 共同施工作業準備中<tab>エネルギー集積施設建設のための、第二回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>エネルギー集積施設建設のための、第二回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Additional Power Procurement Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Additional Power Procurement Underway<tab>We have commenced construction of another megapower panel. Hop over and help us out!<tab>Come and help us construct another mighty megapower panel capable of mustering even more massive amounts of power!<tab>Searchingway
de: Energiespeicheranlage: Bauunterstützung II im Gange. <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Energiespeicheranlage: Bauunterstützung II - Im Gange<tab>Für die zweite Etappe der Errichtung der Energiespeicheranlage ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die zweite Etappe der Errichtung der Energiespeicheranlage ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Méga panneaux solaires 2<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires 2<var 1D /var>: chantier en cours<tab>Un second projet d'ouvrage collectif vient d'être lancé afin d'installer des méga panneaux solaires<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif vient d'être lancé afin d'installer des panneaux solaires<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第二次エネルギー集積施設工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次エネルギー集積施設工事」 共同施工作業実施中<tab>エネルギー集積施設建設のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>エネルギー集積施設建設のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Megapower Panels Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Megapower Panels Complete<tab>Thanks to the efforts of all, two megapower panels have been completed. Feel free to explore while we prepare for future projects!<tab>Our megapower panels keep our initiative fully charged! Let's keep going and going. And going!<tab>Searchingway
de: Mega-Energieplatten fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Mega-Energieplatten - Fertiggestellt<tab>Beide Mega-Energieplatten sind fertig! Mit so viel Energie sollte die Erkundung noch angenehmer werden. Danke für die hoppeltastische Hilfe!<tab>Beide Mega-Energieplatten sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Méga panneaux solaires<var 1D /var>: terminés <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Méga panneaux solaires<var 1D /var>: chantier terminé<tab>Le chantier d'installation des méga panneaux solaires est terminé<var 1D /var>! On va avoir toute l'énergie dont on a besoin, merci de votre coopération<var 1D /var>!<tab>L'installation des méga panneaux solaires est terminée<var 1D /var>! Bravo et merci à tous<var 1D /var>!<tab>Searchingway
ja: 「メガパワーパネル」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「メガパワーパネル」 完工<tab>二基のメガパワーパネルが建設されたッス！ 探索に使えるエネルギーもますます充実するッス、ご協力、ありがとうッスよー！<tab>二基のメガパワーパネルが建設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Mobilization Station Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Mobilization Station Construction<tab>We are presently gathering materials for a mobilization station. Complete stellar missions to assist in our efforts!<tab>We need to build a drone hangar for a special operation. We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kühldrohnenstation in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kühldrohnenstation - In Planung<tab>Um das Erkundungsgebiet zu erweitern, brauchen wir zuerst eine Station für die Kühldrohnen. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Um das Erkundungsgebiet zu erweitern, brauchen wir zuerst eine Station für die Kühldrohnen. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Station des drones<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station des drones<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une station de drones<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons de construire une station de drones<var 1D /var>! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「冷却ドローン拠点建設工事」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「冷却ドローン拠点建設工事」 資材集積中<tab>探索エリア拡大のために、溶融ガラス冷却ドローンの拠点を建設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>探索エリア拡大のために、溶融ガラス冷却ドローンの拠点を建設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Mobilization Station Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Mobilization Station Construction<tab>Projects are currently being scheduled for mobilization station construction. Stand by for upcoming opportunities!<tab>Work on the mobilization station near Fusingway Vent will commence shortly. We appreciate your patience!<tab>Searchingway
de: Kühldrohnenstation: Bauunterstützung in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Kühldrohnenstation: Bauunterstützung - In Vorbereitung<tab>Für den Bau der Kühldrohnenstation ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Etappe der Errichtung der Energiespeicheranlage ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station des drones<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station des drones<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire une station de drones va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de drones ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「冷却ドローン拠点建設工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「冷却ドローン拠点建設工事」 共同施工作業準備中<tab>冷却ドローン拠点建設のための、共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>冷却ドローン拠点建設のための、共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Mobilization Station Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Mobilization Station Construction Underway<tab>We have commenced construction of a mobilization station. Hop over and help us out!<tab>Come and help us construct a mobilization station for coolant-carrying drones!<tab>Searchingway
de: Kühldrohnenstation: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Kühldrohnenstation: Bauunterstützung - Im Gange<tab>Für den Bau der Kühldrohnenstation ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für den Bau der Kühldrohnenstation ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station des drones<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station des drones<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire une station de drones est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de drones ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「冷却ドローン拠点建設工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「冷却ドローン拠点建設工事」 共同施工作業実施中<tab>冷却ドローン拠点建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>冷却ドローン拠点建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Chilling-a-Way: Phase One <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Chilling-a-Way: Phase One<tab>Projects are currently being scheduled for the first phase of Operation Chilling-a-Way. Stand by for upcoming opportunities!<tab>Phase one of Operation Chilling-a-Way will commence shortly. We appreciate your patience!<tab>Searchingway
de: Magmaglaskühlung: Phase I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Magmaglaskühlung: Phase I - In Vorbereitung<tab>Für die erste Phase von „Operation: Magmaglaskühlung“ ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Phase von „Operation: Magmaglaskühlung“ ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Opération de refroidissement 1<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Opération de refroidissement 1<var 1D /var>: préparation<tab>Un premier projet d'ouvrage collectif visant à refroidir le verre en fusion va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif va bientôt être lancé pour refroidir le verre en fusion ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次溶融ガラス冷却作戦」 遂行準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次溶融ガラス冷却作戦」 遂行準備中<tab>溶融ガラス冷却作戦のための、第一回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>溶融ガラス冷却作戦のための、第一回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Operation Chilling-a-Way: Phase One Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Operation Chilling-a-Way: Phase One Underway<tab>We have commenced the first phase of Operation Chilling-a-Way. Hop over and help us out!<tab>Come and help us cool molten glass in Fusingway Vent!<tab>Searchingway
de: Magmaglaskühlung: Phase I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Magmaglaskühlung: Phase I - Im Gange<tab>Für die erste Phase von „Operation: Magmaglaskühlung“ ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die erste Phase von „Operation: Magmaglaskühlung“ ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Opération de refroidissement 1<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Opération de refroidissement 1<var 1D /var>: en cours<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin de refroidir le verre en fusion<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif vient d'être lancé afin de refroidir le verre en fusion<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次溶融ガラス冷却作戦」 遂行中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次溶融ガラス冷却作戦」 遂行中<tab>溶融ガラス冷却作戦のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>溶融ガラス冷却作戦のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Chilling-a-Way: Phase Two <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Chilling-a-Way: Phase Two<tab>Projects are currently being scheduled for the second phase of Operation Chilling-a-Way. Stand by for upcoming opportunities!<tab>Phase two of Operation Chilling-a-Way will commence shortly. We appreciate your patience!<tab>Searchingway
de: Magmaglaskühlung: Phase II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Magmaglaskühlung: Phase II - In Vorbereitung<tab>Für die zweite Phase von „Operation: Magmaglaskühlung“ ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die zweite Phase von „Operation: Magmaglaskühlung“ ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Opération de refroidissement 2<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Opération de refroidissement 2<var 1D /var>: préparation<tab>Un second projet d'ouvrage collectif visant à refroidir le verre en fusion va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif va bientôt être lancé pour refroidir le verre en fusion ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次溶融ガラス冷却作戦」 遂行準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次溶融ガラス冷却作戦」 遂行準備中<tab>溶融ガラス冷却作戦のための、第二回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>溶融ガラス冷却作戦のための、第二回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Operation Chilling-a-Way: Phase Two Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Operation Chilling-a-Way: Phase Two Underway<tab>We have commenced the second phase of Operation Chilling-a-Way. Hop over and help us out!<tab>Come and help us cool molten glass in Fusingway Vent!<tab>Searchingway
de: Magmaglaskühlung: Phase II im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Magmaglaskühlung: Phase II - Im Gange<tab>Für die zweite Phase von „Operation: Magmaglaskühlung“ ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die zweite Phase von „Operation: Magmaglaskühlung“ ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Opération de refroidissement 2<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Opération de refroidissement 2<var 1D /var>: en cours<tab>Un second projet d'ouvrage collectif vient d'être lancé afin de refroidir le verre en fusion<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif vient d'être lancé afin de refroidir le verre en fusion<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第二次溶融ガラス冷却作戦」 遂行中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第二次溶融ガラス冷却作戦」 遂行中<tab>溶融ガラス冷却作戦のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>溶融ガラス冷却作戦のための、第二回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Operation Chilling-a-Way Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Operation Chilling-a-Way Complete<tab>Thanks to the efforts of all, Fusingway Vent is now accessible. Feel free to explore while we prepare for future projects!<tab>The volatile terrain of Fusingway Vent is now cool enough to traverse!<tab>Searchingway
de: „Operation: Magmaglaskühlung“ abgeschlossen <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>„Operation: Magmaglaskühlung“ - Abgeschlossen<tab>Wir konnten das Magmaglas abkühlen und unser Erkundungsgebiet vergrößern! Ich bin sicher, dass Phaenna noch einige Überraschungen auf Lager hat. Danke für die hoppeltastische Hilfe!<tab>Wir konnten das Magmaglas abkühlen und unser Erkundungsgebiet vergrößern! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Opération de refroidissement<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Opération de refroidissement<var 1D /var>: terminée<tab>L'opération de refroidissement est terminée<var 1D /var>! L'exploration de Phaenna continue, merci de votre coopération<var 1D /var>!<tab>L'opération de refroidissement est terminée<var 1D /var>! Bravo et merci à tous<var 1D /var>!<tab>Searchingway
ja: 「溶融ガラス冷却作戦」 完遂 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「溶融ガラス冷却作戦」 完遂<tab>溶融ガラスが冷え固まって、探索可能エリアが拡大したッス！ 惑星パエンナの探索がますます捗るはずッス、ご協力ありがとうッスよー！<tab>溶融ガラスが冷え固まって、探索可能エリアが拡大したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Delta Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Delta Construction<tab>We are presently gathering materials for a Cosmoliner extension into Fusingway Vent. Complete stellar missions to assist in our efforts!<tab>Let's extend the Cosmoliner into Fusingway Vent! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Kosmozapper: Geschmolzener Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Geschmolzener Radius - In Planung<tab>Der Kosmozapper soll um einen Radius im Fusingway-Schlund erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen Radius im Fusingway-Schlund erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette du volcan<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du volcan<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire la cosmo-navette du volcan<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une cosmo-navette près de la Cheminée de Fusingway ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第四次コスモライナー敷設計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第四次コスモライナー敷設計画」 資材集積中<tab>フュージングウェイ・ヴェントへのコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>フュージングウェイ・ヴェントへのコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Delta Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Delta Construction Underway<tab>The Cosmoliner is under construction. Please wait until the Fusingway Vent extension is complete!<tab>The Cosmoliner is currently being extended into Fusingway Vent. We appreciate your patience!<tab>Searchingway
de: Kosmozapper: Geschmolzener Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Geschmolzener Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den geschmolzenen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den geschmolzenen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette du volcan<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du volcan<var 1D /var>: chantier en cours<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du volcan approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du volcan est prévue pour bientôt !<tab>Searchingway
ja: 「第四次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第四次コスモライナー敷設計画」 敷設中<tab>フュージングウェイ・ヴェントへのコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>フュージングウェイ・ヴェントへのコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Ventpipe Filigree Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Ventpipe Filigree Complete<tab>The Cosmoliner's extension into Fusingway Vent has been completed. Feel free to explore while we prepare for future projects!<tab>The Cosmoliner can now carry you across the entirety of Phaenna! Enjoy hurtling to your heart's content!<tab>Searchingway
de: Kosmozapper: Geschmolzener Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Geschmolzener Radius - Fertiggestellt<tab>Der geschmolzene Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der geschmolzene Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette du volcan<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du volcan<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du volcan est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du volcan est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：火口部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：火口部」 敷設完了<tab>フュージングウェイ・ヴェントにコスモライナーが敷設されたッス！ これで火口の近くまですぐに行けるようになったッス、ご協力ありがとうッスよー！<tab>フュージングウェイ・ヴェントにコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ
