Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Preparation for Mech Hangar Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Mech Hangar Alpha Expansion<tab>We are presently gathering materials for upgrades to our mech hangar. Complete stellar missions to assist in our efforts!<tab>Reportedly, the mech hangar is due for an upgrade. To that end, we are presently gathering materials!<tab>Searchingway
de: Sternenhangar: Erweiterung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Sternenhangar: Erweiterung I - In Planung<tab>Wir wollen den Sternenhangar überarbeiten, wofür gerade noch Materialien gesammelt werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen den Sternenhangar überarbeiten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir le hangar des machines<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'agrandir le hangar des machines ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次ハンガー拡張計画」 資材準備中<tab>ローダーハンガーを高機能に改築するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ローダーハンガーを高機能に改築するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Mech Hangar Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Mech Hangar Alpha Expansion<tab>Projects are currently being scheduled for the mech hangar's renovation. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the mech hangar's renovation. We hope you will join our efforts!<tab>Searchingway
de: Sternenhangar: Erweiterung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Sternenhangar: Erweiterung I - In Vorbereitung<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le hangar des machines va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du hangar ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次ハンガー拡張計画」 共同施工作業準備中<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Alpha Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Alpha Expansion Underway<tab>We have commenced the mech hangar's renovation. Hop over and help us out!<tab>The renovation of the mech hangar is now underway! Come and lend a paw!<tab>Searchingway
de: Sternenhangar: Erweiterung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Sternenhangar: Erweiterung I - Im Gange<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le hangar des machines est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du hangar !<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次ハンガー拡張計画」 共同施工作業実施中<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Beta Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Beta Complete<tab>Thanks to the efforts of all, the mech hangar has received a much-needed upgrade. Feel free to explore while we prepare for future projects!<tab>The mech hangar has now received a much-needed upgrade. We thank you all for your cooperation!<tab>Searchingway
de: Sternenhangar Beta fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Sternenhangar Beta - Fertiggestellt<tab>Der Sternenhangar ist fertig überarbeitet! Vielleicht motiviert das ja die Sternenläufer, jetzt noch härter zu arbeiten. Danke für die hoppeltastische Hilfe!<tab>Der Sternenhangar ist fertig überarbeitet! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: terminé <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: chantier terminé<tab>L'agrandissement du hangar est terminé ! Les machines seront maintenant plus à l'aise, merci de votre coopération<var 1D /var>!<tab>L'agrandissement du hangar est terminé ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「ローダーハンガーII」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「ローダーハンガーII」 完工<tab>ローダーハンガーが高機能に改築されたッス！ これでローダーもますます活躍してくはず……ご協力、ありがとうッスよー！<tab>ローダーハンガーが高機能に改築されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Beta Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Beta Construction<tab>We are presently gathering materials for a northwestern extension to the Cosmoliner. Complete stellar missions to assist in our efforts!<tab>It's time we extended the Cosmoliner into the northwest. To that end, we are presently gathering materials!<tab>Searchingway
de: Kosmozapper: Nordwestlicher Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Nordwestlicher Radius - In Planung<tab>Der Kosmozapper soll um einen nordwestlichen Radius erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen nordwestlichen Radius erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette nord-ouest<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette nord-ouest<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une cosmo-navette au nord-ouest<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette au nord-ouest de la station ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第二次コスモライナー敷設計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第二次コスモライナー敷設計画」 資材準備中<tab>北西部のコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>北西部のコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Beta Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Beta Construction Underway<tab>The Cosmoliner is under construction. Please wait until the northwestern extension is complete!<tab>The northwestern extension of the Cosmoliner is now underway! Please wait patiently until we can confirm its functionality and safety.<tab>Searchingway
de: Kosmozapper: Nordwestlicher Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Nordwestlicher Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den nordwestlichen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den nordwestlichen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette nord-ouest<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Chantier en cours : Cosmo-navette nord-ouest<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette nord-ouest approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette nord-ouest est prévue pour bientôt !<tab>Searchingway
ja: 「第二次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第二次コスモライナー敷設計画」 敷設中<tab>北西部のコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>北西部のコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Northwestern Radius Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Northwestern Radius Complete<tab>The Cosmoliner's northwestern extension has been completed. Feel free to explore while we prepare for future projects!<tab>Calabash Cove is now just a short hop away! We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Nordwestlicher Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Nordwestlicher Radius - Fertiggestellt<tab>Der nordwestliche Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der nordwestliche Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette nord-ouest<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette nord-ouest<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette nord-ouest est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette nord-ouest est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：北西部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：北西部」 敷設完了<tab>北西部のコスモライナーが敷設されたッス！ 北西部への探索が捗るはずッスね、ご協力ありがとうッスよー！<tab>北西部のコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Cosmoliner Gamma Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Cosmoliner Gamma Construction<tab>We are presently gathering materials for a southeastern extension to the Cosmoliner. Complete stellar missions to assist in our efforts!<tab>Next, we'll extend the Cosmoliner into the southeast. To that end, we are presently gathering materials!<tab>Searchingway
de: Kosmozapper: Südöstlicher Radius in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Kosmozapper: Südöstlicher Radius - In Planung<tab>Der Kosmozapper soll um einen südöstlichen Radius erweitert werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Der Kosmozapper soll um einen südöstlichen Radius erweitert werden! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Cosmo-navette sud-est<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette sud-est<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une cosmo-navette au sud-est<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une nouvelle cosmo-navette au sud-est de la station ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「第三次コスモライナー敷設計画」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第三次コスモライナー敷設計画」 資材準備中<tab>南東部のコスモライナーを敷設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>南東部のコスモライナーを敷設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Cosmoliner Gamma Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Await the Cosmoliner's completion.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Gamma Construction Underway<tab>The Cosmoliner is under construction. Please wait until the southeastern extension is complete!<tab>The southeastern extension of the Cosmoliner is now underway! Please wait patiently until we can confirm its functionality and safety.<tab>Searchingway
de: Kosmozapper: Südöstlicher Radius im Ausbau <var 48 F2023B /var><var 49 F2023C /var>Warte die Fertigstellung ab!<tab>Kosmozapper: Südöstlicher Radius - Im Ausbau<tab>Der Zeitpunkt der Fertigstellung für den südöstlichen Radius des Kosmozappers steht nun fest! Nur noch ein bisschen Geduld, dann können wir uns direkt auf die Bretter schwingen!<tab>Der Zeitpunkt der Fertigstellung für den südöstlichen Radius des Kosmozappers steht nun fest!<tab>Searchingway
fr: Cosmo-navette sud-est<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Encore un peu de patience<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Chantier en cours : Cosmo-navette sud-est<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-est approche<var 1D /var>! Encore un peu de patience, et nous pourrons tous en profiter<var 1D /var>!<tab>La fin du chantier pour la con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-est est prévue pour bientôt !<tab>Searchingway
ja: 「第三次コスモライナー敷設計画」 敷設中 <var 48 F2023B /var><var 49 F2023C /var>コスモライナーの完成を待とう！<tab>「第三次コスモライナー敷設計画」 敷設中<tab>南東部のコスモライナー敷設の、完工予定時刻が決まったッス！ 完工したらもっと便利になるから、もう少し待っててほしいッスー！<tab>南東部のコスモライナー敷設の、完工予定時刻が決まったッス！<tab>サーチングウェイ

source: Cosmoliner Southeastern Radius Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Southeastern Radius Complete<tab>The Cosmoliner's southeastern extension has been completed. Feel free to explore while we prepare for future projects!<tab>The Cosmoliner now stretches as far as Weddingway's Bower! We thank you all for your cooperation!<tab>Searchingway
de: Kosmozapper: Südöstlicher Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Südöstlicher Radius - Fertiggestellt<tab>Der südöstliche Radius des Kosmozappers ist fertig! Wenn das die Erkundung in dem Gebiet nicht ankurbelt, weiß ich auch nicht. Danke für die hoppeltastische Hilfe!<tab>Der südöstliche Radius des Kosmozappers ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette sud-est<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette sud-est<var 1D /var>: chantier terminé<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-est est terminée ! L'exploration dans cette direction va s'accélérer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette sud-est est terminée ! Un grand merci à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants !<tab>Searchingway
ja: 「コスモライナー：南東部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：南東部」 敷設完了<tab>南東部のコスモライナーが敷設されたッス！ 南東部への探索が捗るはずッスね、ご協力ありがとうッスよー！<tab>南東部のコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Tunnel Excavation <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Tunnel Excavation<tab>We are presently gathering materials for a tunnel through the Gleamslope. Complete stellar missions to assist in our efforts!<tab>For various reasons, we've decided to carve a tunnel into Gleamslope. To that end, we are presently gathering materials!<tab>Searchingway
de: Piercingways Tunnel in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Piercingways Tunnel - In Planung<tab>Wir wollen einen Tunnel in den Berg hauen! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen einen Tunnel in den Berg hauen! Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Tunnel de Piercingway<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour creuser un tunnel à travers la montagne<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous comptons creuser un tunnel à travers la montagne ! Nous sommes en train de réunir les matériaux nécessaires !<tab>Searchingway
ja: 「トンネル掘削工事」 資材準備中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「トンネル掘削工事」 資材準備中<tab>山にトンネルを開通させる工事をするッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>山にトンネルを開通させる工事をするッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Tunnel Project Alpha <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Tunnel Project Alpha<tab>Projects are currently being scheduled for the preliminary stage of tunnel excavation. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the preliminary stage of tunnel excavation. We hope you will join our efforts!<tab>Searchingway
de: Tunnel: Aushubarbeiten I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Tunnel: Aushubarbeiten I - In Vorbereitung<tab>Für die erste Etappe der Aushubarbeiten des Tunnels ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die erste Etappe der Aushubarbeiten des Tunnels ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Tunnel de Piercingway 1<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway 1<var 1D /var>: préparation du chantier<tab>Un premier projet d'ouvrage collectif visant à construire un tunnel à travers la montagne va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un premier projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion du tunnel de Piercingway ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次トンネル掘削工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次トンネル掘削工事」 共同施工作業準備中<tab>トンネル開通工事のための、第一回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>トンネル開通工事のための、第一回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Tunnel Project Alpha Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Tunnel Project Alpha Underway<tab>We have commenced the preliminary stage of tunnel excavation. Hop over and help us out!<tab>The preliminary stage of tunnel excavation is now underway! Come and lend a paw!<tab>Searchingway
de: Tunnel: Aushubarbeiten I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Tunnel: Aushubarbeiten I - Im Gange<tab>Für die erste Etappe der Aushubarbeiten des Tunnels ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die erste Etappe der Aushubarbeiten des Tunnels ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Tunnel de Piercingway 1<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway 1<var 1D /var>: chantier en cours<tab>Un premier projet d'ouvrage collectif visant à construire un tunnel à travers la montagne est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Le premier projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion du tunnel de Piercingway !<tab>Searchingway
ja: 「第一次トンネル掘削工事」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次トンネル掘削工事」 共同施工作業実施中<tab>トンネル開通工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>トンネル開通工事のための、第一回共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Tunnel Project Beta <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Tunnel Project Beta<tab>Projects are currently being scheduled for the final stage of tunnel excavation. Stand by for upcoming opportunities!<tab>Projects are currently being scheduled for the final stage of tunnel excavation. We hope you will join our efforts!<tab>Searchingway
de: Tunnel: Aushubarbeiten II in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Tunnel: Aushubarbeiten II - In Vorbereitung<tab>Für die zweite Etappe der Aushubarbeiten des Tunnels ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die zweite Etappe der Aushubarbeiten des Tunnels ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Tunnel de Piercingway 2<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Tunnel de Piercingway 2<var 1D /var>: préparation du chantier<tab>Un second projet d'ouvrage collectif visant à construire un tunnel à travers la montagne va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un second projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion du tunnel de Piercingway ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第二次トンネル掘削工事」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第二次トンネル掘削工事」 共同施工作業準備中<tab>トンネル開通工事のための、第二回共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>トンネル開通工事のための、第二回共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ
