Repository: xivrus/xiv_ru_weblate
Catalog: exd/WKSDevGrade/*.xlf
Languages: de, fr, ja

source: Cosmoliner Beaconveil Filigree Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Cosmoliner Beaconveil Filigree Complete<tab>Thanks to the efforts of all, Phaenna now has its own Cosmoliner. Feel free to explore while we prepare for future projects!<tab>Tired of endless jogging? Try riding the Cosmoliner today!<tab>Searchingway
de: Kosmozapper: Geschützter Radius fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Kosmozapper: Geschützter Radius - Fertiggestellt<tab>Der Kosmozapper ist fertig! Damit sollten wir jetzt einfacher durch das Erkundungsareal kommen. Danke für die hoppeltastische Hilfe!<tab>Der Kosmozapper ist fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Cosmo-navette du pourtour<var 1D /var>: terminée <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Cosmo-navette du pourtour de la station<var 1D /var>: chantier terminé<tab>L'installation du système de navettes est terminée<var 1D /var>! L'exploration va pouvoir se poursuivre à grande vitesse, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la cosmo-navette du pourtour de la station est terminée<var 1D /var>! Bravo à tous<var 1D /var>!<tab>Searchingway
ja: 「コスモライナー：拠点周縁部」 敷設完了 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「コスモライナー：拠点周縁部」 敷設完了<tab>グラスブロワーズ基地付近にコスモライナーが敷設されたッス！ 移動が便利になって遠くまで探索へ行けるッスね、ご協力ありがとうッスよー！<tab>グラスブロワーズ基地付近にコスモライナーが敷設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Habitation Module Construction <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Habitation Module Construction<tab>We are presently gathering materials for a habitation module. Complete stellar missions to assist in our efforts!<tab>A habitation module is in high demand. We ask that contributors procure the necessary materials.<tab>Searchingway
de: Habitationsmodul in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Habitationsmodul - In Planung<tab>Wir wollen Habitationsmodule errichten. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen Habitationsmodule errichten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire des modules d'habitation<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous sommes en train de réunir les matériaux nécessaires à la con<var 16 /var>struc<var 16 /var>tion de modules d'habitation<var 1D /var>! Votre aide est la bienvenue<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「居住モジュール設置支援」 資材集積中<tab>次は、居住モジュールを建設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>居住モジュール建設のため、一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Habitation Module Construction <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Habitation Module Construction<tab>Projects are currently being scheduled for the construction of a habitation module. Stand by for upcoming opportunities!<tab>Work on the habitation module will commence shortly. We appreciate your patience!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Habitationsmodul: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Habitationsmodule ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation<var 1D /var>! On compte sur vous<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「居住モジュール設置支援」 共同施工作業準備中<tab>居住モジュール建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>居住モジュール建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Habitation Module Construction Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Habitation Module Construction Underway<tab>We have commenced construction of a habitation module. Hop over and help us out!<tab>Come and help us construct a habitation module fit for all our hardworking personnel!<tab>Searchingway
de: Habitationsmodul: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Habitationsmodul: Bauunterstützung - Im Gange<tab>Für die Errichtung der Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Habitationsmodule ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire des modules d'habitation est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion des modules d'habitation<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール設置支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「居住モジュール設置支援」 共同施工作業実施中<tab>居住モジュール建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>居住モジュール建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Habitation Module Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Habitation Module Complete<tab>Thanks to the efforts of all, a habitation module has been completed. Feel free to explore while we prepare for future projects!<tab>With our habitation module ready for occupants, now is the time to nap! ...Or explore.<tab>Searchingway
de: Habitationsmodul fertiggestellt <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Habitationsmodul - Fertiggestellt<tab>Die Habitationsmodule sind fertig! So langsam sieht die Basis nach etwas aus. Danke für die hoppeltastische Hilfe!<tab>Die Habitationsmodule sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Modules d'habitation<var 1D /var>: terminés <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Modules d'habitation<var 1D /var>: chantier terminé<tab>Les modules d'habitation sont terminés<var 1D /var>! Les conditions de vie à la station vont s'améliorer, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion des modules d'habitation est terminée<var 1D /var>! Bravo à tous<var 1D /var>!<tab>Searchingway
ja: 「居住モジュール」 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>「居住モジュール」 完工<tab>居住モジュールが建設されたッス！ 基地で過ごすみんなにとっても役立つはずッス、ご協力ありがとうッスよー！<tab>居住モジュールが建設されたッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Essential Stations <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Essential Stations<tab>We are presently gathering materials for energization and hydrofication stations. Complete stellar missions to assist in our efforts!<tab>We need energization and hydrofication stations to manage our essential resources. We ask that contributors procure the necessary materials.<tab>Searchingway
de: Energisierungswerke & Hydrofizierungswerke in Planung. <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Energisierungswerke & Hydrofizierungswerke - In Planung<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen die Infrastruktur mit Strom- und Wasserwerken aufbessern. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Stations énerg./hydro.<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stations énergétique et hydropurificatrice<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour construire une centrale électrique et une station de purification d'eau<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous prévoyons de construire une centrale électrique et une station de purification d'eau<var 1D /var>! Nous sommes en train de réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 発雷所、給水所 建設資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>発雷所、給水所 建設資材集積中<tab>発雷所や給水所などの、インフラ施設を建設するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>発雷所や給水所などの、インフラ施設を建設するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Energization Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Energization Expansion<tab>Projects are currently being scheduled for the energization station's construction. Stand by for upcoming opportunities!<tab>Work on the energization station will commence shortly. We appreciate your patience!<tab>Searchingway
de: Energisierungswerke: Bauunterstützung in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Energisierungswerke: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Stromwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station énergétique<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備建設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「エネルギー設備建設支援」 共同施工作業準備中<tab>発雷所建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>発雷所建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Energization Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Energization Expansion Underway<tab>We have commenced construction of the energization station. Hop over and help us out!<tab>Come and help us construct an energization station teeming with power!<tab>Searchingway
de: Energisierungswerke: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Energisierungswerke: Bauunterstützung - Im Gange<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Stromwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station énergétique<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station énergétique<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire une centrale électrique est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une centrale électrique<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「エネルギー設備建設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「エネルギー設備建設支援」 共同施工作業実施中<tab>発雷所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>発雷所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Groundwork for Hydrofication Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Hydrofication Expansion<tab>Projects are currently being scheduled for the hydrofication station's construction. Stand by for upcoming opportunities!<tab>Work on the hydrofication station will commence shortly. We appreciate your patience!<tab>Searchingway
de: Hydrofizierungswerke: Bauunterstützung in Vorbereitung. <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Hydrofizierungswerke: Bauunterstützung - In Vorbereitung<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Errichtung der Wasserwerke ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau<var 1D /var>! Venez nous filer un coup de main<var 1D /var>!<tab>Searchingway
ja: 「給水設備建設支援」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「給水設備建設支援」 共同施工作業準備中<tab>給水所建設のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>給水所建設のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Hydrofication Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Hydrofication Expansion Underway<tab>We have commenced construction of the hydrofication station. Hop over and help us out!<tab>Come and help us construct an abundant hydrofication station!<tab>Searchingway
de: Hydrofizierungswerke: Bauunterstützung im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Hydrofizierungswerke: Bauunterstützung - Im Gange<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Errichtung der Wasserwerke ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Station hydropurificatrice<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Station hydropurificatrice<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à construire une station de purification d'eau est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour la con<var 16 /var>struc<var 16 /var>tion d'une station de purification d'eau<var 1D /var>! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「給水設備建設支援」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「給水設備建設支援」 共同施工作業実施中<tab>給水所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>給水所建設のための、共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ

source: Energization & Hydrofication Stations Complete <var 48 F2023B /var><var 49 F2023C /var>Explore at your leisure until the next project.<var 49 01 /var><var 48 01 /var><tab>Energization & Hydrofication Stations Complete<tab>Thanks to the efforts of all, the energization and hydrofication stations have been completed. Feel free to explore while we prepare for future projects!<tab>Charge your exotablets, replenish your flasks, and be at ease─our energization and hydrofication stations are complete!<tab>Searchingway
de: Energisierungswerke & Hydrofizierungswerke fertiggestellt. <var 48 F2023B /var><var 49 F2023C /var>Unterstütze weiter die Erkundung!<tab>Energisierungswerke & Hydrofizierungswerke - Fertiggestellt<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Zwei Sorgen weniger, mit denen wir uns herumschlagen müssen. Danke für die hoppeltastische Hilfe!<tab>Sowohl die Energisierungswerke als auch die Hydrofizierungswerke sind fertig! Danke für die hoppeltastische Hilfe!<tab>Searchingway
fr: Stations énergétique/hydropurificatrice<var 1D /var>: terminées <var 48 F2023B /var><var 49 F2023C /var>Quartier libre<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Stations énergétique et hydropurificatrice<var 1D /var>: chantiers terminés<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée<var 1D /var>! Nos besoins sont satisfaits, merci de votre coopération<var 1D /var>!<tab>La con<var 16 /var>struc<var 16 /var>tion de la centrale électrique et de la station de purification d'eau est terminée<var 1D /var>! Bravo à tous les par<var 16 /var>ti<var 16 /var>ci<var 16 /var>pants<var 1D /var>!<tab>Searchingway
ja: 発雷所、給水所 完工 <var 48 F2023B /var><var 49 F2023C /var>次の作業を計画中、自由に過ごそう！<tab>発雷所、給水所 完工<tab>いろんなインフラ施設が完成したッス！ エネルギーや水の心配がグッと少なくなったはずッス、ご協力ありがとうッスよー！<tab>いろんなインフラ施設が完成したッス！ ご協力、ありがとうッスよー！<tab>サーチングウェイ

source: Preparation for Mech Hangar Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Complete stellar missions.<var 49 01 /var><var 48 01 /var><tab>Preparation for Mech Hangar Alpha Expansion<tab>We are presently gathering materials for upgrades to the mech hangar. Complete stellar missions to assist in our efforts!<tab>Our mechs deserve an upgraded hangar! We ask that contributors procure the necessary materials.<tab>Searchingway
de: Sternenhangar: Erweiterung I in Planung <var 48 F2023B /var><var 49 F2023C /var>Schließe Stellarmissionen ab!<tab>Sternenhangar: Erweiterung I - In Planung<tab>Wir wollen den Sternenhangar überarbeiten, wofür gerade noch Materialien gesammelt werden! Jede einzelne Stellarmission hilft dabei, diesem Ziel näher zu kommen!<tab>Wir wollen den Sternenhangar überarbeiten. Gerade werden noch Materialien gesammelt, wobei wir für jede Unterstützung dankbar sind!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: coll. matériaux <var 48 F2023B /var><var 49 F2023C /var>Participez aux missions cosmiques<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: collecte des matériaux<tab>Nous avons besoin de matériaux pour agrandir le hangar des machines<var 1D /var>! Merci de participer aux missions cosmiques<var 1D /var>!<tab>Nous projetons d'agrandir le hangar des machines ! Aidez-nous à réunir les matériaux nécessaires<var 1D /var>!<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 資材集積中 <var 48 F2023B /var><var 49 F2023C /var>コスモミッションに参加して資材を集めよう！<tab>「第一次ハンガー拡張計画」 資材集積中<tab>ローダーハンガーを改築するッス！ 資材調達のため、コスモミッションにご協力くださいッス！<tab>ローダーハンガーを改築するッス！ 一緒に資材を集めてほしいッスよー！<tab>サーチングウェイ

source: Groundwork for Mech Hangar Alpha Expansion <var 48 F2023B /var><var 49 F2023C /var>Prepare for upcoming projects.<var 49 01 /var><var 48 01 /var><tab>Groundwork for Mech Hangar Alpha Expansion<tab>Projects are currently being scheduled for the mech hangar's renovation. Stand by for upcoming opportunities!<tab>Work on the mech hangar will commence shortly. We appreciate your patience!<tab>Searchingway
de: Sternenhangar: Erweiterung I in Vorbereitung <var 48 F2023B /var><var 49 F2023C /var>Bereite dich auf das Projekt vor!<tab>Sternenhangar: Erweiterung I - In Vorbereitung<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Wir hoffen, dass sich so viele Unterstützer wie möglich daran beteiligen werden!<tab>Für die Überarbeitung des Sternenhangars ist gerade ein Gemeinschaftsprojekt in Vorbereitung. Hilf doch bitte auch mit!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: préparation <var 48 F2023B /var><var 49 F2023C /var>Tenez-vous prêts<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: préparation du chantier<tab>Un projet d'ouvrage collectif visant à agrandir le hangar des machines va bientôt commencer<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif va bientôt être lancé pour l'agrandissement du hangar ! Venez nous filer un coup de main !<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 共同施工作業準備中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業の開始に備えよう！<tab>「第一次ハンガー拡張計画」 共同施工作業準備中<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 開催時には、ぜひぜひ協力してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業の開催時刻が決まったッス！ 協力してほしいッスー！<tab>サーチングウェイ

source: Mech Hangar Alpha Expansion Underway <var 48 F2023B /var><var 49 F2023C /var>Participate in ongoing projects.<var 49 01 /var><var 48 01 /var><tab>Mech Hangar Alpha Expansion Underway<tab>We have commenced renovation of the mech hangar. Hop over and help us out!<tab>Come and help us upgrade our mech hangar and pamper our precious machinery!<tab>Searchingway
de: Sternenhangar: Erweiterung I im Gange <var 48 F2023B /var><var 49 F2023C /var>Beteilige dich am Projekt!<tab>Sternenhangar: Erweiterung I - Im Gange<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Für die Überarbeitung des Sternenhangars ist ein Gemeinschaftsprojekt im Gange! Wir können jede freie Hand gebrauchen!<tab>Searchingway
fr: Hangar bêta<var 1D /var>: en cours <var 48 F2023B /var><var 49 F2023C /var>Participez à l'effort collectif<var 1D /var>!<var 49 01 /var><var 48 01 /var><tab>Hangar bêta<var 1D /var>: chantier en cours<tab>Un projet d'ouvrage collectif visant à agrandir le hangar des machines est en cours<var 1D /var>! Merci de participer<var 1D /var>!<tab>Un projet d'ouvrage collectif vient d'être lancé pour l'agrandissement du hangar ! Merci d'avance<var 1D /var>!<tab>Searchingway
ja: 「第一次ハンガー拡張計画」 共同施工作業実施中 <var 48 F2023B /var><var 49 F2023C /var>共同施工作業に参加しよう！<tab>「第一次ハンガー拡張計画」 共同施工作業実施中<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>ローダーハンガー改築のための共同施工作業を開催中ッス！ ぜひぜひ参加してほしいッスー！<tab>サーチングウェイ
