Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/SubLak001_00045/*.xlf
Languages: de, fr, ja

source: TEXT_SUBLAK001_00045_SEQ_00<tab>Rhesh Polaali's face lights up to see her erstwhile savior.
de: TEXT_SUBLAK001_00045_SEQ_00<tab>Rhesh Polaali scheint jemanden in Geisterzoll zu suchen.
fr: TEXT_SUBLAK001_00045_SEQ_00<tab>Rhesh Polaali observe at<var 16 /var>ten<var 16 /var>ti<var 16 /var>ve<var 16 /var>ment les personnes autour d'elle, comme si elle cherchait quelqu'un.
ja: TEXT_SUBLAK001_00045_SEQ_00<tab>レヴナンツトールのレシュ・ポラリは、誰かを探しているようだ。

source: TEXT_SUBLAK001_00045_SEQ_01<tab>After narrowly surviving Castrum Centri thanks to you, Rhesh tells you she had to leave the Crystal Braves to tend to her wounds. By the time she was well enough for duty, the organization was gone. She has found work as a guard in Revenant's Toll, a posting that keeps her quite busy. She has left one errand unattended, namely returning earrings to Rokka, one of the Doman children who healed her back to health. Thus, she leaps at your offer to find the girl for her, and tells you to speak with Rowena, as the children have been seen in her establishment.
de: TEXT_SUBLAK001_00045_SEQ_01<tab>Als Rhesh Polaali sich von ihren Verletzungen in Geisterzoll erholte, hat ihr ein domanisches Mädchen geholfen. Rhesh hat immer noch <var 32 ((EventItem)) 03F61E8A46020502 /var> des Mädchens und möchte ihn ihr wiedergeben. Selbstlos übernimmst du die Aufgabe. Rhesh empfiehlt dir, mal bei Rowena nach dem Mädchen zu fragen.
fr: TEXT_SUBLAK001_00045_SEQ_01<tab>Vous avez fait con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce avec Rhesh Polaali, la recrue des Braves du Cristal que vous avez sauvée à Castrum Centri il y a quelques lunes de cela. La Miqo'te vous a dit qu'elle avait trouvé une boucle d'oreille dans son barda, et elle pense que ce bijou appartiendrait à la jeune Domienne qui s'est occupée d'elle pendant sa convalescence. Trop occupée pour rechercher la fillette elle-même, elle vous a demandé de la retrouver à sa place et de lui rendre son bien. Il semblerait qu'un groupe d'enfants domiens ait été aperçu en train de jouer près de la maison des splendeurs de Rowena récemment. La marchande a peut-être des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions à vous donner. Commencez par l'interroger.
ja: TEXT_SUBLAK001_00045_SEQ_01<tab>元クリスタルブレイブ隊員のレシュ・ポラリは、怪我の治療を手伝ってくれたドマの少女に、「<var 28 ((EventItem)) F61E8A4601 /var>」を届けたいようだ。少女の行方を探すため、レヴナンツトールのロウェナ記念会館にいる「ロウェナ」と話そう。

source: TEXT_SUBLAK001_00045_SEQ_02<tab>Rowena informs you that the Doman children are helping her organize her wares, but are done for the moment. Should you care to wait outside of her establishment, she continues, you may very well catch sight of them playing.
de: TEXT_SUBLAK001_00045_SEQ_02<tab>Rowena kennt ein paar domanische Kinder, die ihr manchmal zur Hand gehen. Sie treffen sich oft am Haus der Wunder. Geh zum Zielort und warte dort auf die Kinder.
fr: TEXT_SUBLAK001_00045_SEQ_02<tab>Vous avez parlé à Rowena, qui vous a dit qu'un groupe d'enfants de Doma se réunissait souvent derrière l'échoppe d'Auriana. Allez à l'endroit indiqué et patientez.
ja: TEXT_SUBLAK001_00045_SEQ_02<tab>ロウェナに話を聞いた。レヴナンツトールの「指定地点」で、子どもたちが来るのを待ってみよう。

source: TEXT_SUBLAK001_00045_SEQ_03<tab>You find all four members of the Doman Adventurers' Guild, led by a somewhat frustrated Yozan. After returning the earrings to Rokka, you learn the cause─none of them know of any quests to undertake. However, Shiun has heard whispers of something mysterious hidden just outside of town, and Yozan invites you to accompany them there. Make your way to Camp Revenant's Toll, and take a look around.
de: TEXT_SUBLAK001_00045_SEQ_03<tab>Du hast Rokka <var 32 ((EventItem)) 03F61E8A46020502 /var> wiedergegeben. Die Kinder haben ihre eigene Aben<var 16 /var>teurer<var 16 /var>gilde gegründet und wollen mit dir am zerstörten Camp auf Schatz<var 16 /var>suche gehen, denn dort sollen schon viele Abenteurer Schätze gehoben haben. Gehe vor, um zu sehen, ob die Gegend sicher ist.
fr: TEXT_SUBLAK001_00045_SEQ_03<tab>Vous avez donné la boucle d'oreille à Rokka, qui s'est réjouie de la retrouver. Alors que vous vous apprêtiez à partir, Yozan vous a invité<var 08 E905 ((e)) (()) /var> comme “instruct<var 08 E905 ((rice)) ((eur)) /var> spécial<var 08 E905 ((e)) (()) /var> des aventuriers de Doma”. Ne voulant pas laisser les enfants prendre des risques inconsidérés, vous avez accepté de les accompagner au camp dévasté et de les aider dans leur chasse au trésor. Allez à l'endroit indiqué, au sud-ouest du Glas des revenants.
ja: TEXT_SUBLAK001_00045_SEQ_03<tab>ロッカに、<var 28 ((EventItem)) F61E8A4601 /var>を届けた。ドマの子どもたちは、崩壊したキャンプの隠された財宝に関する噂話に興味があるらしい。崩壊したキャンプの「指定地点」で、あたりを見渡そう。

source: TEXT_SUBLAK001_00045_SEQ_04<tab>Somewhat discouraged by the ruin that greets them, the Doman Adventurers' Guild nevertheless begins to search for the buried treasure. Join in their search, and see if you can find anything of value at all.
de: TEXT_SUBLAK001_00045_SEQ_04<tab>Die Kinder sind dir zum zerstörten Camp gefolgt und haben sich auf Schatz<var 16 /var>suche begeben. Sieh dich doch einmal um, ob du nicht auch irgendetwas findest, dass die Abenteuerlust der Kinder stillen könnte.
fr: TEXT_SUBLAK001_00045_SEQ_04<tab>À peine arrivé<var 08 E905 ((e)) (()) /var> sur les lieux, vous avez été rejoint<var 08 E905 ((e)) (()) /var> par les enfants de Doma. Ni une ni deux, ils se sont séparés afin de trouver les fameux trésors cachés du camp. Aidez-les dans leur quête.
ja: TEXT_SUBLAK001_00045_SEQ_04<tab>ドマ冒険者団は、崩壊したキャンプを訪れた。崩壊したキャンプで、財宝の手掛かりを探そう。

source: TEXT_SUBLAK001_00045_SEQ_05<tab>From the rotting folds of a damp tent, you pull a cloudy bottle of wine. Show this now to Yozan.
de: TEXT_SUBLAK001_00045_SEQ_05<tab>Du hast eine alte, aber noch verschlossene Weinflasche gefunden. Bring sie zu Yozan.
fr: TEXT_SUBLAK001_00045_SEQ_05<tab>Vous avez trouvé <var 33 ((EventItem)) 02F61E8A360202 /var>. Donnez-la à Yozan.
ja: TEXT_SUBLAK001_00045_SEQ_05<tab>崩壊したキャンプで、<var 28 ((EventItem)) F61E8A3601 /var>を手に入れた。崩壊したキャンプの「ヨウザン」に「<var 28 ((EventItem)) F61E8A3601 /var>」を渡そう。

source: TEXT_SUBLAK001_00045_SEQ_06<tab>Yozan is disheartened to learn that even you could find nothing but junk. However, Koharu reminds him that old wine can be quite valuable, and Shiun suggests you take the bottle to Slafborn for appraisal. Knowing that children caught with liquor will not be treated lightly, Yozan asks that you ask the questions in their place.
de: TEXT_SUBLAK001_00045_SEQ_06<tab>Yozan glaubt, dass <var 32 ((EventItem)) 03F61E8A36020202 /var> sehr wertvoll sein könnte. Er bittet dich, sie zu Slafborn zu bringen und ihn nach seiner Meinung zu fragen, da der sich mit alkoholischen Getränken bestens auskenne.
fr: TEXT_SUBLAK001_00045_SEQ_06<tab>Les enfants pensent que cette bouteille de vin pourrait avoir de la valeur. Ils vous l'ont confiée et vous ont demandé de la porter à Slafborn afin qu'il l'examine. Retournez au Glas des revenants et interrogez votre camarade roegadyn.
ja: TEXT_SUBLAK001_00045_SEQ_06<tab>ヨウザンに<var 28 ((EventItem)) F61E8A3601 /var>を渡した。見つかった手がかりは、どれもガラクタばかりだったが、<var 28 ((EventItem)) F61E8A3601 /var>は、年代物として価値があるかもしれないようだ。レヴナンツトールの「スラフボーン」に「<var 28 ((EventItem)) F61E8A3601 /var>」を渡し、相談してみよう。

source: TEXT_SUBLAK001_00045_SEQ_07<tab>Slafborn is mildly amused by the bottle, and informs you that you have, in fact, found the rumored treasure of Camp Revenant's Toll. In the past, the settlers survived the hard days and long nights deep in their cups. They took to calling their wine “treasure,” which then attracted some more dim-witted adventurers to the dangerous land. Worried, the frontier hands then came up with a ludicrous horror story to keep these unwanted people away. As time went on, the tales of “treasure” faded to legend. Find Yozan outside of Rowena's establishment, and relay this information.
de: TEXT_SUBLAK001_00045_SEQ_07<tab>Slafborn sagt, dass in <var 32 ((EventItem)) 03F61E8A36020402 /var> nur billiger Fusel ist. Er erklärt dir, dass die Abenteurer in Geisterzoll früher keine andere Möglichkeit hatten, sich zu vergnügen, als ab und zu mal einen zu heben. Es sei gang und gäbe gewesen, billigen Wein ironisch als „Schatz“ zu bezeichnen. Berichte Yozan, was Slafborn dir erzählt hat.
fr: TEXT_SUBLAK001_00045_SEQ_07<tab>La bouteille n'avait malheureusement aucune valeur... Les enfants risquent d'être déçus, mais vous pourrez leur remonter le moral en leur racontant la drôle d'histoire qui est à l'origine de la légende des “trésors cachés du Glas des revenants”. Allez parler à Yozan.
ja: TEXT_SUBLAK001_00045_SEQ_07<tab>スラフボーンに、<var 28 ((EventItem)) F61E8A3601 /var>について相談した。<var 28 ((EventItem)) F61E8A3601 /var>に秘められた財宝の真実を聞くことができた。レヴナンツトールの「ヨウザン」に報告しよう。

source: TEXT_SUBLAK001_00045_SEQ_08<tab>Despite the fact you found very little, Yozan realizes that this was still a proper quest with his favorite adventurer. He seems satisfied for the moment, but you have a strong feeling that such an adventurous spirit will not remain so for long.
de: TEXT_SUBLAK001_00045_SEQ_08<tab>Yozan hatte sich von der Schatz<var 16 /var>suche natürlich mehr versprochen, aber er und die anderen Kinder fanden den Ausflug zum zerstörten Camp sehr abenteuerlich. Ein gelungener Einstand für die neugegründete Aben<var 16 /var>teurer<var 16 /var>gilde!
fr: TEXT_SUBLAK001_00045_SEQ_08<tab>Vous avez raconté votre histoire aux enfants. Bien qu'un peu déçus, ils ont semblé assez contents d'avoir enfin pu sortir du hameau et découvrir le monde qui les entoure.
ja: TEXT_SUBLAK001_00045_SEQ_08<tab>ヨウザンに報告した。ヨウザンは、期待していた財宝ではなかったことにがっかりするものの、冒険の旅に出れたことに満足したようだ。

source: TEXT_SUBLAK001_00045_TODO_00<tab>Speak with Rowena.
de: TEXT_SUBLAK001_00045_TODO_00<tab>Rowena nach dem Mädchen fragen
fr: TEXT_SUBLAK001_00045_TODO_00<tab>Parler à Rowena
ja: TEXT_SUBLAK001_00045_TODO_00<tab>ロウェナと話す

source: TEXT_SUBLAK001_00045_TODO_01<tab>Wait at the designated spot near Rowena's establishment.
de: TEXT_SUBLAK001_00045_TODO_01<tab>Am Zielort auf die Kinder warten
fr: TEXT_SUBLAK001_00045_TODO_01<tab>Attendre à l'endroit indiqué
ja: TEXT_SUBLAK001_00045_TODO_01<tab>指定地点で待機

source: TEXT_SUBLAK001_00045_TODO_02<tab>Survey the designated spot at Camp Revenant's Toll.
de: TEXT_SUBLAK001_00045_TODO_02<tab>Das zerstörte Camp sichern
fr: TEXT_SUBLAK001_00045_TODO_02<tab>Inspecter l'endroit indiqué
ja: TEXT_SUBLAK001_00045_TODO_02<tab>指定地点で見渡す

source: TEXT_SUBLAK001_00045_TODO_03<tab>Search for the treasure.
de: TEXT_SUBLAK001_00045_TODO_03<tab>Einen „Schatz“ finden
fr: TEXT_SUBLAK001_00045_TODO_03<tab>Chercher des indices du trésor caché
ja: TEXT_SUBLAK001_00045_TODO_03<tab>財宝の手がかりを探す

source: TEXT_SUBLAK001_00045_TODO_04<tab>Deliver the cloudy bottle of wine to Yozan.
de: TEXT_SUBLAK001_00045_TODO_04<tab>Yozan <var 32 ((EventItem)) 03F61E8A36020502 /var> geben
fr: TEXT_SUBLAK001_00045_TODO_04<tab>Donner <var 33 ((EventItem)) 03F61E8A360202 /var> à Yozan
ja: TEXT_SUBLAK001_00045_TODO_04<tab>ヨウザンに<var 28 ((EventItem)) F61E8A3601 /var>を渡す

source: TEXT_SUBLAK001_00045_TODO_05<tab>Deliver the cloudy bottle of wine to Slafborn.
de: TEXT_SUBLAK001_00045_TODO_05<tab>Slafborn <var 32 ((EventItem)) 03F61E8A36020502 /var> zeigen
fr: TEXT_SUBLAK001_00045_TODO_05<tab>Donner <var 33 ((EventItem)) 03F61E8A360202 /var> à Slafborn
ja: TEXT_SUBLAK001_00045_TODO_05<tab>スラフボーンに<var 28 ((EventItem)) F61E8A3601 /var>を渡す

source: TEXT_SUBLAK001_00045_TODO_06<tab>Report to Yozan.
de: TEXT_SUBLAK001_00045_TODO_06<tab>Mit Yozan sprechen
fr: TEXT_SUBLAK001_00045_TODO_06<tab>Parler à Yozan
ja: TEXT_SUBLAK001_00045_TODO_06<tab>ヨウザンに報告

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! My, it seems so long since Castrum Centri!
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_000<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Weißt du noch, wer ich bin?
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_000<tab>Ah<var 1D /var>! <var 08 E905 ((Mademoiselle)) ((Messire)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>! Vous vous souvenez de moi<var 1D /var>?
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_000<tab>あっ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん！ 私のこと覚えていますか？

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_001<tab>Don't...you recognize me? No, I suppose you wouldn't remember everyone you rescue. And I looked quite different when we met, dressed in my uniform.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_001<tab>Was ...? Ach so, ich trage ja auch meine Kristallstreiter-Uniform nicht mehr. Du hast mich damals aus Castrum Centri gerettet, mit Aliane von der Vierten. Ich verdanke dir mein Leben.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_001<tab>Forrrcément, je ne porte plus mon uniforme... Permettez-moi de me présenter<var 1D /var>: je suis Rhesh Polaali, anciennement membre de la quatrième escouade des Braves du Cristal. Je me suis fait capturer au courrrs d'une mission, il y a quelques lunes de ça, et vous êtes venu<var 08 E905 ((e)) (()) /var> me sauver à Castrum Centri avec la caporale Alianne. Ça vous revient, maintenant<var 1D /var>?
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_001<tab>うぐぅ、覚えてませんよね……もう制服も着ていませんし……。 以前、帝国軍に捕まったところを助けていただいた、 元クリスタルブレイブ第四分隊のレシュ・ポラリです。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_002<tab>I'm Rhesh Polaali, of the Crystal Braves' 4th Unit. Until everything fell apart, that is.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_002<tab>Dafür noch mal meinen herzlichsten Dank. Die Aufregung war zu viel für mich. Ich habe die Kristallstreiter verlassen und mich hier in Geisterzoll von meinen Verletzungen erholt.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_002<tab>Vous ne pouvez pas imaginer à quel point je suis heurrreuse de vous voir. Je tenais absolument à vous remercier pour ce que vous avez fait pour moi. Sans votre in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion courageuse, j'y serais passée<var 1D /var>! Je suis restée plusieurs semaines en convalescence et lorsque j'ai décidé de reprendre mon poste, eh bien... vous connaissez l'histoirrre.
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_002<tab>あの時は、本当にありがとうございました。 しばらく隊から離れて療養していたのですが、 その間に、いろいろなことがあったみたいですね……。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_003<tab>Everyone has gone their own ways. Some followed Captain Ilberd, others have found new work altogether. I've been keeping busy guarding the frontier hands here. A little too busy, in fact─I can scarce find a moment to spend with my family!
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_003<tab>Ich habe gehört, dass es ... Probleme mit den Kristallstreitern gab. Wer hätte denn gedacht, dass ausgerechnet Hauptmann Ilberd ...
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_003<tab>Certains de mes camarades ont choisi de suivre le capitaine Ilberd, d'autres de retourner à une vie plus paisible... En ce qui me concerrrne, j'ai décidé de mettre mes talents de bretteuse au service de la guilde des aventuriers.
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_003<tab>イルベルド隊長についていった仲間もいれば、 隊を抜けてほかの職に就いたりと、 みんな、それぞれの道を歩み始めているようです。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_004<tab>The transition wasn't entirely easy. By the time I was fit for duty the Crystal Braves just...weren't, anymore. In a strange way, I've my injuries to thank for keeping me from the worst of it.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_004<tab>Ich engagiere mich jetzt bei der Erschließung der Region um Geisterzoll. Der Ort hat sich gemacht, aber wenn man vor die Stadtmauern tritt, hat man nicht den Eindruck, als würde es vorangehen. Es gibt noch so viel zu tun ...
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_004<tab>J'ai demandé à être affectée à la sur<var 16 /var>veil<var 16 /var>lan<var 16 /var>ce de la colonie. Je ne vous cache pas que ce travail est beaucoup plus éprrrouvant que celui que je faisais avant. J'ai à peine le temps de voir ma famille<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_004<tab>私も今は、ここの開拓団の護衛に就いています。 毎日忙しくて、家族と過ごす暇もないくらいですよ。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_005<tab>Oh, speaking of that, you're close to the Domans, aren't you? Well, I'm told one of their children aided in my recovery. Would you happen to know where Rokka is?
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_005<tab>Da fällt mir ein, es gibt da eine Sache, bei der du mir helfen könntest. Als ich hier meine Verletzungen auskurierte, hat sich ein Mädchen aus Doma um mich gekümmert. Sie war herzzerreißend nett. Du weißt nicht zufällig, wo sie ist?
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_005<tab>Ah<var 1D /var>! Puisque je vous tiens... Il y avait une enfant de Doma dans la caserrrne où j'étais en convalescence. Elle venait toujours à mon chevet et j'aimerais la retrouver. Vous ne sauriez pas où elle habite, par hasard<var 1D /var>?
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_005<tab>……ところで、助けていただいた際に、 私の治療を手伝ってくれたドマの少女がいたらしいのですが、 その子が、どこにいるかわかりますか？

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_100_005<tab>I'm Rhesh Polaali. It's been quite some time since, but I served with the Crystal Braves' 4th Unit. Until everything fell apart, that is.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_100_005<tab>Mein Name ist Rhesh Polaali. Es ist eine Weile her, seit wir uns das letzte Mal gesehen haben.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_100_005<tab>Cela commence à remonter à longtemps, je vous l'accorde. Je me rends compte d'ailleurs que je n'ai jamais eu l'occasion de vous remercier en personne pour votre courageuse in<var 16 /var>ter<var 16 /var>ven<var 16 /var>tion. Eh bien, merci beaucoup, <var 08 E905 ((Mademoiselle)) ((Messire)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. Voilà, le mal est rrréparé<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_100_005<tab>ずいぶん時間が空いてしまいましたが、 在籍中は、大変お世話になりました。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_110_005<tab>Everyone went their own ways. Some followed Captain Ilberd, others found new work altogether. I've kept busy guarding the frontier hands here. A little too busy, in fact─I can scarce find a moment to spend with my family!
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_110_005<tab>Ich habe mich von den Ereignissen um die Kristallstreiter körperlich erholt. Aber das heißt nicht, dass alle Wunden geheilt sind<var 1D /var>... Irgendwie schleicht es immer wieder in meine Gedanken. Ilberds Verrat. Wie er unser Vertrauen, unsere Hoffnungen missbraucht hat.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_110_005<tab>Suite à l'incident de Castrum Centri, je suis restée de longues semaines en convalescence. J'ai cru comprendre que les Braves du Crrristal, et en particulier le capitaine Ilberd, avaient quant à eux connu bien des turpitudes depuis...
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_110_005<tab>私は早々に隊から離れることになり、療養をしていましたが…… クリスタルブレイブ、そしてイルベルド隊長のその後は、 いろいろと大変だったようですね……。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_120_005<tab>The transition wasn't entirely easy. I was bedridden after Castrum Centri, and by the time I was fit for duty the Crystal Braves just...weren't, anymore. In a strange way, I've my injuries to thank for keeping me from the worst of it.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_120_005<tab>Um mich abzulenken, helfe ich bei der Erschließung des Geländes um Geisterzoll. Ich habe mich ein paar Siedlern angeschlossen, und die harte Arbeit schweißt uns zusammen.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_120_005<tab>Il m'arrive de repenser à cette époque... Mais bon, j'ai tourrrné la page. Désormais, je veille sur la colonie au nom de la guilde des aventuriers. Ce nouveau poste est très exigeant, résultat des courses, j'ai à peine le temps de voir ma famille<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_120_005<tab>あの頃のことを、ときどき思い出したりもしますが、 今は私、ここの開拓団の護衛に就いているんです。 毎日忙しくて、家族と過ごす暇もないくらいですよ。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_130_005<tab>Oh, speaking of that, you're close to the Domans, aren't you? Would you happen to know where Rokka is? She aided in my recovery, and─well, it's quite embarrassing that I didn't notice until now, but...
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_130_005<tab>Da fällt mir ein, es gibt da eine Sache, bei der du mir helfen könntest. Als ich hier meine Verletzungen auskurierte, hat sich ein Mädchen aus Doma um mich gekümmert. Sie war herzzerreißend nett. Du weißt nicht zufällig, wo sie ist?
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_130_005<tab>Au fait, puisque je vous tiens... Il y avait une enfant de Doma dans la caserrrne où j'étais en convalescence. Elle venait toujours à mon chevet et j'aimerais la retrouver. Vous ne sauriez pas où elle habite, par hasard<var 1D /var>?
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_130_005<tab>……ところで、ここにドマの女の子がいますよね。 以前、私の治療を手伝ってくれた子なのですが…… 今どこにいるかわかりますか？

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_006<tab>There was a great misunderstanding, you see─her earrings were bundled up in my bags! I've been trying to return them, but those children are neither seen nor heard. I can't find her, no matter how much I look.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_006<tab>Ich habe ihren Ohranhänger unter meinen Sachen gefunden. Sie muss ihn verloren haben. Ich würde ihn ihr gerne wiedergeben, aber ich weiß nicht, wo sie steckt.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_006<tab>C'est dommage... J'ai trouvé une boucle d'oreille en déballant mes affaires, et je pense qu'elle lui appartient. Je fais constamment des rondes dans le hameau, mais je ne l'ai encore jamais crrroisée. Je savais que les Domiens étaient doués pour se dissimuler à la vue des gens, mais là...<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_006<tab>実は、私の荷物に、その子の耳飾りが紛れ込んでいたので、 お返ししようと探していたのですが、一向に見つからないのです。 人目を忍ぶのが得意とは聞いていましたが、ここまでとは……！

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_008<tab>I'm sure the girl misses her earrings, but I simply don't have the time to track her down.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_008<tab>Leider habe ich zu viel zu tun, um mich darum zu kümmern ...
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_008<tab>Si ça se trouve ce bijou est un souvenirrr de son pays et elle le cherche partout<var 1D /var>! J'aimerais tellement le lui rendre, mais on m'a ordonné d'aller patrouiller à la Trouvaille de Saint-Coinach...
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_008<tab>もし、その子が悲しい想いをしていたらと思うと…… 早く届けてあげたいのですが、先程、仕事が入りまして、 ここを離れないといけないのです。

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_009<tab>What? Do you really have a spare moment to look for her in my stead?
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_009<tab>Wirklich? Du suchst sie für mich? Das ist aber lieb, vielen Dank, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_009<tab>V-vous voulez m'aider<var 1D /var>? Je suis gênée... Je ne voudrais pas accaparer votre temps précieux. Vous êtes vrrraiment certain<var 08 E905 ((e)) (()) /var><var 1D /var>?
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_009<tab>……えっ？ 届けていただけるのですか！？ でも、お忙しい<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さんに、 こんなことをお願いしてもよろしいのですか？

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_010<tab>Oh, thank you, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, thank you so much!
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_010<tab>Danke, du bist wirklich zu nett! Hier ist das Stück.
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_010<tab>Dans ce cas, j'accepte avec plaisir<var 1D /var>! Tenez<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_010<tab>ありがとうございます！ では、これをお願いします。
