Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/SubLak001_00045/*.xlf
Languages: de, fr, ja

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_012<tab>There you are. I've heard the Doman children visit the House of Splendors, though never when <var 1A 02 /var>I'm<var 1A 01 /var> there, for some reason. But speak with Rowena─very little escapes her, even invisible children.
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_012<tab>Versuche es doch erst einmal bei Rowena. Sie hat einen guten Draht zu den Kindern aus Doma. Vielleicht weiß sie etwas. Viel Glück und danke noch mal!
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_012<tab>Plusieurs collègues m'ont dit avoir vu des enfants jouer près de la maison des splendeurs de Rowena récemment. Je pensais justement y aller pour interroger la marchande. Vous pourriez peut-être commencer par là<var 1D /var>? Vous m'excuserez, mais je dois filer. Je vous souhaite bonne chance<var 1D /var>!
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_012<tab>ロウェナ記念会館に、子どもたちが出入りしているようです。 ロウェナさんに話を聞けば、何かわかるかもしれません。 では、よろしくお願いします！

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_007<tab>deleted
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_007<tab>（★未使用／削除予定★）
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_007<tab>（★未使用／削除予定★）
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_007<tab>（★未使用／削除予定★）

source: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_011<tab>deleted
de: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_011<tab>（★未使用／削除予定★）
fr: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_011<tab>（★未使用／削除予定★）
ja: TEXT_SUBLAK001_00045_RHESHPOLAALI_000_011<tab>（★未使用／削除予定★）

source: TEXT_SUBLAK001_00045_ROWENA_000_020<tab>Lookin' for the Doman children? Aye, they sometimes help arrange my less valuable wares. Just finished for the day, though.
de: TEXT_SUBLAK001_00045_ROWENA_000_020<tab>Ein Mädchen aus Doma? Hm ... Ich kenne nur den kleinen Shiun, der mir manchmal dabei hilft, die Waffenkammer aufzuräumen.
fr: TEXT_SUBLAK001_00045_ROWENA_000_020<tab>... Des enfants de Doma<var 1D /var>? Oui, il y a un petit groupe qui vient souvent jouer par ici. Des fois, ils m'aident à ranger les mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses dans l'entrepôt. Ils disent que c'est leur “mission d'aventuriers”.
ja: TEXT_SUBLAK001_00045_ROWENA_000_020<tab>……ドマの子どもたち？ よく倉庫整理を手伝ってもらっているけど、 今日の作業は終わって、今しがた帰ったわ。

source: TEXT_SUBLAK001_00045_ROWENA_000_021<tab>Come to think on it, Auriana said she'd caught sight o' them playin' nearby. Might catch 'em, should you have the patience to wait.
de: TEXT_SUBLAK001_00045_ROWENA_000_021<tab>Ich sehe ihn oft mit seinen Freunden draußen vor dem Haus der Wunder sprechen. Halte doch dort mal Ausschau, vielleicht findest du dein Mädchen. Viel Glück!
fr: TEXT_SUBLAK001_00045_ROWENA_000_021<tab>Auriana m'a dit qu'ils se réunissaient souvent derrière son échoppe. Tu devrais aller voir.
ja: TEXT_SUBLAK001_00045_ROWENA_000_021<tab>ドマの子どもと言えば、オーリアナから、 店の裏手で集まって何かしているって話を聞いたわね。 そこで待っていれば、やってくるかもしれないわよ。

source: TEXT_SUBLAK001_00045_ROWENA_000_022<tab>deleted
de: TEXT_SUBLAK001_00045_ROWENA_000_022<tab>（★未使用／削除予定★）
fr: TEXT_SUBLAK001_00045_ROWENA_000_022<tab>（★未使用／削除予定★）
ja: TEXT_SUBLAK001_00045_ROWENA_000_022<tab>（★未使用／削除予定★）

source: TEXT_SUBLAK001_00045_ROWENA_000_023<tab>deleted
de: TEXT_SUBLAK001_00045_ROWENA_000_023<tab>（★未使用／削除予定★）
fr: TEXT_SUBLAK001_00045_ROWENA_000_023<tab>（★未使用／削除予定★）
ja: TEXT_SUBLAK001_00045_ROWENA_000_023<tab>（★未使用／削除予定★）

source: TEXT_SUBLAK001_00045_YOUZAN_000_040<tab>I hereby call this meeting of the Doman Adventurers' Guild to order! Old business first─Koharu, we'll start with you.
de: TEXT_SUBLAK001_00045_YOUZAN_000_040<tab>Hiermit erkläre ich die Versammlung der G.O.U.D.A. für eröffnet. Koharu, dein Bericht, bitte.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_040<tab>Bien<var 1D /var>! Commençons notre réunion. Koharu, à toi l'honneur. Dis-nous ce que t'as fait de beau, aujourd'hui.
ja: TEXT_SUBLAK001_00045_YOUZAN_000_040<tab>よし、ドマ冒険者団の活動集会を始めるぞ！ それじゃあ、コハルから報告をしてくれ。

source: TEXT_SUBLAK001_00045_KOHARU_000_041<tab>I've been helping Miss Alys get the ingredients she wanted!
de: TEXT_SUBLAK001_00045_KOHARU_000_041<tab>Jawohl, Gildenmeister! Ich habe einen Sammelerlass erfüllt, indem ich Alys ihre Einkäufe bis zur Tür des Siebten Himmels getragen habe. Anzahl der dabei erschlagenen Monster: null ...
fr: TEXT_SUBLAK001_00045_KOHARU_000_041<tab>Oh, c'était pas facile<var 1D /var>! Mademoiselle Alys m'a donné une immense liste de commissions, et j'ai dû faire plusieurs allers-retours pour lui livrer toutes ses mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses.
ja: TEXT_SUBLAK001_00045_KOHARU_000_041<tab>はいっ！ 私は、アリスさんに頼まれた食材を買いに行ってきました。

source: TEXT_SUBLAK001_00045_ROKKA_000_042<tab>I was helping treat hurt adventurers.
de: TEXT_SUBLAK001_00045_ROKKA_000_042<tab>Ich habe eine lebens<var 16 /var>ge<var 16 /var>fähr<var 16 /var>lich am Ohr verletzte Abenteurerin geheilt! Mit einem mächtigen Druidenzauber! Und etwas Verbandszeug ...
fr: TEXT_SUBLAK001_00045_ROKKA_000_042<tab>Moi, j'ai conduit un aventurier blessé jusqu'à l'infirmerie et je suis restée à ses côtés jusqu'à ce qu'il en sorte.
ja: TEXT_SUBLAK001_00045_ROKKA_000_042<tab>……私は、怪我をした冒険者の手当てをしていたわ。

source: TEXT_SUBLAK001_00045_SHIUN_000_043<tab>And I've been helping arrange stuff for Rowena.
de: TEXT_SUBLAK001_00045_SHIUN_000_043<tab>Ich habe einen echten Artemis-Bogen in meinen Händen gehalten! ... In Rowenas Waffenkammer ... gesehen, nicht angefasst.
fr: TEXT_SUBLAK001_00045_SHIUN_000_043<tab>Moi, j'ai aidé ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le Rowena à faire l'inventaire de ses mar<var 16 /var>chan<var 16 /var>di<var 16 /var>ses.
ja: TEXT_SUBLAK001_00045_SHIUN_000_043<tab>僕は、ロウェナさんのところで倉庫整理を手伝っていたよ。

source: TEXT_SUBLAK001_00045_YOUZAN_000_044<tab>No, no, that's not right! Those are all just chores─I want to go on a proper adventure! Didn't any of you find something exciting or scary or mysterious we could explore?
de: TEXT_SUBLAK001_00045_YOUZAN_000_044<tab>Liebe Mitglieder der Gildenorganisation für Unabhängige Domanische Abenteurer ... Das ist ja alles schön und gut, aber es sind keine richtigen Abenteuer! Wir wollen doch echte Abenteurer sein!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_044<tab>C'est loin d'être passionnant, tout ça<var 1D /var>! Vous êtes des aventuriers, je vous rappelle, pas des boniches<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_044<tab>なんだよ、どれも、ただのお手伝いじゃないかー！ オレは、胸が熱くなるような冒険がしたいんだよー！ 何か、ドキドキハラハラするようなネタはないのか？

source: TEXT_SUBLAK001_00045_ROKKA_000_045<tab>Did <var 1A 02 /var>you<var 1A 01 /var> find anything, Yozan? I'll bet you didn't!
de: TEXT_SUBLAK001_00045_ROKKA_000_045<tab>Und welches Abenteuer hast <var 1A 02 /var>du<var 1A 01 /var> erlebt, <var 1A 02 /var>Gildenmeister<var 1A 01 /var>?
fr: TEXT_SUBLAK001_00045_ROKKA_000_045<tab>Et toi, alors<var 1D /var>? Tu as fait quoi de si <var 1A 02 /var>fabuleux<var 1A 01 /var> aujourd'hui<var 1D /var>?
ja: TEXT_SUBLAK001_00045_ROKKA_000_045<tab>……なら、そう言うヨウザンは、どうなのよ？

source: TEXT_SUBLAK001_00045_YOUZAN_000_046<tab>I did too! We've got a big wide world to explore, and <var 1A 02 /var>I<var 1A 01 /var> was looking into ways to do it. Which is more than can be said for any of you.
de: TEXT_SUBLAK001_00045_YOUZAN_000_046<tab>Ich? Ich ... habe große Unternehmungen geplant ... in ferne Länder ...
fr: TEXT_SUBLAK001_00045_YOUZAN_000_046<tab>Moi, je... Euh... J'ai affronté mille dangers pour aller à la découverte de l'inconnu<var 1D /var>! Voilà ce que j'ai fait<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_046<tab>オレは、まぁアレだよ……。 新しい世界を目指してだな、いろいろと活動を……。

source: TEXT_SUBLAK001_00045_SHIUN_000_047<tab>Oh, it's true─Yozan got caught sneaking into a horsebird cart! Mister Slafborn was yelling at him for <var 1A 02 /var>bells<var 1A 01 /var> after that!
de: TEXT_SUBLAK001_00045_SHIUN_000_047<tab>Das letzte Mal, als er eine Unternehmung geplant hat und wir „das Banner Eorzeas“ in garleischen Boden rammen wollten, hat Slafborn uns den Stock mit dem Handtuch abgenommen und gesagt, dass es draußen viel zu gefährlich für uns ist.
fr: TEXT_SUBLAK001_00045_SHIUN_000_047<tab>Belle façon d'embellir la réalité<var 1D /var>! Il s'est caché dans une charrette avec l'espoir que son pro<var 16 /var>prié<var 16 /var>taire le conduirait hors du hameau, mais il s'est fait repérer et a gagné un looong sermon de la part de monsieur Slafborn<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_047<tab>キャンプの外に行きたくて、荷車に潜り込もうとしたんだけど、 持ち主の人に見つかっちゃって、 その後ずーっと、スラフボーンさんにお説教されていたんだって。

source: TEXT_SUBLAK001_00045_ROKKA_000_048<tab><sigh> You're hopeless.
de: TEXT_SUBLAK001_00045_ROKKA_000_048<tab>Musst du das so direkt sagen ...?
fr: TEXT_SUBLAK001_00045_ROKKA_000_048<tab>Et ça se permet de nous faire la leçon.
ja: TEXT_SUBLAK001_00045_ROKKA_000_048<tab>……はぁ、呆れた。

source: TEXT_SUBLAK001_00045_KOHARU_000_049<tab>Hehehe─ I'm sorry, Yozan, it's just... Hee hee hee!
de: TEXT_SUBLAK001_00045_KOHARU_000_049<tab>Immerhin haben wir einen echten Nöck gesehen.
fr: TEXT_SUBLAK001_00045_KOHARU_000_049<tab>C'est tout Yozan, ça<var 1D /var>!
ja: TEXT_SUBLAK001_00045_KOHARU_000_049<tab>ヨウザンらしいよね！

source: TEXT_SUBLAK001_00045_YOUZAN_000_050<tab>Shiun, you little snitch! I told you that in secret!
de: TEXT_SUBLAK001_00045_YOUZAN_000_050<tab>Immer weißt du alles besser! Dann sag du doch, wo wir ein Abenteuer erleben können!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_050<tab>Espèce de cafteur<var 1D /var>! Tu m'avais promis de rien dire aux autres<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_050<tab>シウン、なんでバラすんだよ！

source: TEXT_SUBLAK001_00045_SHIUN_000_051<tab>But Yozan, I may have found us a quest! I overheard some people talking, and they said there's something hidden at Camp Revenant's Toll!
de: TEXT_SUBLAK001_00045_SHIUN_000_051<tab>Tut mir leid, Yozan, war nicht so gemeint. Aber ich habe wirklich eine Idee ...
fr: TEXT_SUBLAK001_00045_SHIUN_000_051<tab>Oups<var 1D /var>! J'avais oublié<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_051<tab>ゴメンゴメン。 そういえば、さっき冒険者が噂話をしていたんだけど……。 近くの「崩壊したキャンプ」に、何かが隠されているんだって。

source: TEXT_SUBLAK001_00045_SHIUN_000_052<tab>It might be a famous adventurer's lost treasure, or a vengeful spirit who was sealed away, or...or something else!
de: TEXT_SUBLAK001_00045_SHIUN_000_052<tab>Ich habe im Siebten Himmel einen Abenteurer belauscht. Er hat gesagt, dass er im zerstörten Camp einen Schatz gehoben hat.
fr: TEXT_SUBLAK001_00045_SHIUN_000_052<tab>Au fait, j'ai surpris une con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion intéressante tout à l'heure. Il paraîtrait que des aventuriers auraient caché des trésors au camp dévasté...
ja: TEXT_SUBLAK001_00045_SHIUN_000_052<tab>かつて名を馳せた冒険者の隠し財宝とか、 モードゥナで死んでいった者たちの封じられた怨念だとか……。

source: TEXT_SUBLAK001_00045_SHIUN_000_053<tab>No one knows for sure.
de: TEXT_SUBLAK001_00045_SHIUN_000_053<tab>Einen Schatz, Yozan! Bestimmt ist da noch mehr zu holen!
fr: TEXT_SUBLAK001_00045_SHIUN_000_053<tab>Je ne suis pas sûr d'avoir bien compris, mais ils renfermeraient la rancune des personnes qui sont mortes dans le Mor Dhona<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_053<tab>いろいろ話してたけど、人伝の話らしくて、 正確にはわかってないらしいよ。

source: TEXT_SUBLAK001_00045_YOUZAN_000_054<tab>That's perfect! We could be the first to find out what's hidden there! Now, we've just got to figure out how to leave town without being caught.
de: TEXT_SUBLAK001_00045_YOUZAN_000_054<tab>Shiun, du bist ein Genie! Wir gehen auf Schatz<var 16 /var>suche!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_054<tab>Aaah<var 1D /var>! Voilà <var 1A 02 /var>enfin<var 1A 01 /var> une histoire digne du clan des aventuriers de Doma<var 1D /var>! Il faut à tout prix qu'on aille enquêter sur place<var 1D /var>! Mais d'abord, il faut qu'on trouve un moyen de sortir d'ici...
ja: TEXT_SUBLAK001_00045_YOUZAN_000_054<tab>そ、それだよ、シウン！ やっと、それらしくなってきたぞー！ ……となれば、問題は、どうやってここを抜け出すかだな。

source: TEXT_SUBLAK001_00045_YOUZAN_000_055<tab><var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>? What are you doing here?
de: TEXT_SUBLAK001_00045_YOUZAN_000_055<tab>Ist was? Willst du was von uns? Wir sind in einer wichtigen Besprechung.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_055<tab>Ah<var 1D /var>! <var 08 E905 ((Mam'zelle)) ((M'sieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Vous nous cherchiez<var 1D /var>?
ja: TEXT_SUBLAK001_00045_YOUZAN_000_055<tab>あれ、<var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>！ オレたちに、なにか用か？

source: TEXT_SUBLAK001_00045_ROKKA_000_056<tab>I was so sad when I thought I lost these earrings! I brought them all the way from Doma, you know. Thank you, <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_SUBLAK001_00045_ROKKA_000_056<tab>Mein Ohranhänger! Den hatte ich schon gesucht! Der ist nämlich verzaubert, musst du wissen. Ohne ihn sind meine Heilkräfte nur halb so stark.
fr: TEXT_SUBLAK001_00045_ROKKA_000_056<tab>Oh, merci<var 1D /var>! Je croyais que je l'avais perdue<var 1D /var>! Oh là là, qu'est-ce que je suis contente<var 1D /var>! C'est ma mère qui m'a offert cette boucle d'oreille. C'est mon bien le plus précieux...
ja: TEXT_SUBLAK001_00045_ROKKA_000_056<tab>ありがとう、<var 08 E905 ((おねえさん)) ((おにいさん)) /var>。 コレ、思い出のいっぱい詰まった、大事なものだったんだ。 よかった、見つかって……。

source: TEXT_SUBLAK001_00045_YOUZAN_000_057<tab>Hold on a moment!
de: TEXT_SUBLAK001_00045_YOUZAN_000_057<tab>Hm ... Sag mal ... Du bist doch <var 08 E905 ((eine Abenteurerin)) ((ein Abenteurer)) /var>, oder?
fr: TEXT_SUBLAK001_00045_YOUZAN_000_057<tab>Attendez<var 1D /var>! Je viens d'avoir une idée géniale<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_057<tab><var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>、ちょっと待って！

source: TEXT_SUBLAK001_00045_YOUZAN_000_058<tab>I've got an important announcement! The Doman Adventurers' Guild needs experience in the field actually adventuring. No one's going to let us, though, because they think it's too dangerous.
de: TEXT_SUBLAK001_00045_YOUZAN_000_058<tab>Hört mal alle her! <var 08 E905 ((Die Abenteurerin)) ((Der Abenteurer)) /var> kommt mit auf unsere Schatz<var 16 /var>suche! <var 08 E905 ((Sie)) ((Er)) /var> gibt uns Tipps, wie man einen Schatz findet, und mit <var 08 E905 ((einer Profi-Abenteurerin)) ((einem Profi-Abenteurer)) /var> ist es auch draußen nicht so gefährlich!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_058<tab>Écoutez-moi<var 1D /var>! Les grands nous répètent sans arrêt qu'on est trop jeunes pour sortir, qu'on n'est pas assez forts pour chasser des monstres, et patati et patata<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_058<tab>はいはーい！ ここでみんなに大事な発表がありまーす！ オレたちドマ冒険者団は、まだ若くとても未熟です。 自由に動き回ることもできず、何をするにも危険だと言われます。

source: TEXT_SUBLAK001_00045_YOUZAN_000_059<tab>But <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> is a good friend of the guild, and <var 08 E905 ((she)) ((he)) /var> is an incredible adventurer, too. So, I say we invite <var 08 E905 ((her)) ((him)) /var> to join us in this quest!
de: TEXT_SUBLAK001_00045_YOUZAN_000_059<tab>Ich schlage vor, <var 08 E905 ((die Abenteurerin)) ((den Abenteurer)) /var> zum ersten Ehrenmitglied von G.O.U.D.A., der Gildenorganisation für Unabhängige Domanische Abenteurer, zu machen!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_059<tab>Pour remédier à ce problème, j'ai décidé d'inviter <var 08 E905 ((mam'zelle)) ((m'sieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> comme instruct<var 08 E905 ((rice)) ((eur)) /var> spécial<var 08 E905 ((e)) (()) /var> des aventuriers de Doma<var 1D /var>! <var 08 E905 ((Elle)) ((Il)) /var> nous prodiguera ses conseils et nous encadrera dans nos activités<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_059<tab>そこで、オレたちの憧れの冒険者である<var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>を、 ドマ冒険者団特別顧問としてお招きし、 助言をいただきたいと思うのです！

source: TEXT_SUBLAK001_00045_KOHARU_000_060<tab>Oh, yes, yes! I want to go on adventures with <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_SUBLAK001_00045_KOHARU_000_060<tab>Einverstanden! Die Goudas haben ein neues Mitglied!
fr: TEXT_SUBLAK001_00045_KOHARU_000_060<tab>J'approuve totalement cette idée<var 1D /var>!
ja: TEXT_SUBLAK001_00045_KOHARU_000_060<tab>さんせー！ <var 08 E905 ((お姉ちゃん)) ((お兄ちゃん)) /var>と一緒に冒険だー！

source: TEXT_SUBLAK001_00045_SHIUN_000_061<tab>And I'll feel much safer if <var 08 E905 ((she)) ((he)) /var> comes along with us, Yozan.
de: TEXT_SUBLAK001_00045_SHIUN_000_061<tab>Super Idee, Yozan! Wenn <var 08 E905 ((die Abenteurerin)) ((der Abenteurer)) /var> dabei ist, kann auch Slafborn nichts dagegen haben!
fr: TEXT_SUBLAK001_00045_SHIUN_000_061<tab>Avec l<var 08 E905 ((a)) ((e)) /var> protect<var 08 E905 ((rice)) ((eur)) /var> d'Éorzéa à nos côtés, on sera libres d'agir en toute sécurité<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_061<tab>ヨウザン、考えたね。 <var 08 E905 ((お姉さん)) ((お兄さん)) /var>が一緒なら、みんな安心だね。

source: TEXT_SUBLAK001_00045_ROKKA_000_062<tab>Once Yozan's made up his mind, nothing can unmake it─welcome to the guild, <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_SUBLAK001_00045_ROKKA_000_062<tab>Kommst du mit? Bitte bitte! Wir wollen unbedingt mal ein Abenteuer erleben. Und du hast sowieso keine Chance mehr - wenn Yozan sich einmal etwas in den Kopf gesetzt hat, lässt er nicht mehr locker.
fr: TEXT_SUBLAK001_00045_ROKKA_000_062<tab>Bienvenue dans la bande, <var 08 E905 ((Mademoiselle l'instructrice)) ((Monsieur l'instructeur)) /var>. On compte sur vous pour nous apprendre les ficelles du métier d'aventurier. Hi hi hi<var 1D /var>!
ja: TEXT_SUBLAK001_00045_ROKKA_000_062<tab>よろしくお願いします、<var 08 E905 ((おねえさん)) ((おにいさん)) /var>。 ヨウザンは言い出したら聞かないから、もう諦めてください。

source: TEXT_SUBLAK001_00045_YOUZAN_000_063<tab>Now, come on! We've got to find out what's hidden at Camp Revenant's Toll!
de: TEXT_SUBLAK001_00045_YOUZAN_000_063<tab>Auf geht's! Zum zerstörten Camp! Die Goudas heben ihren ersten Schatz!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_063<tab>Bien<var 1D /var>! Je propose qu'on se mette en route pour le camp dévasté<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_063<tab>それじゃ、さっそく噂の「崩壊したキャンプ」へ行こう！

source: TEXT_SUBLAK001_00045_ROWENA_000_030<tab>Auriana said she'd caught sight o' the children playin' 'round front. If you've got somethin' to talk about, might have to wait a spell.
de: TEXT_SUBLAK001_00045_ROWENA_000_030<tab>Ich sehe den kleinen Shiun aus Doma oft mit seinen Freunden draußen vor dem Haus der Wunder sprechen. Halte doch dort mal Ausschau, vielleicht findest du dein Mädchen.
fr: TEXT_SUBLAK001_00045_ROWENA_000_030<tab>Apparemment, les enfants de Doma se réunissent souvent derrière l'échoppe d'Auriana. Tu devrais aller voir.
ja: TEXT_SUBLAK001_00045_ROWENA_000_030<tab>ドマの子どもと言えば、オーリアナから、 店の裏手で集まって何かしているって話を聞いたわね。 そこで待っていれば、やってくるかもしれないわよ。

source: TEXT_SUBLAK001_00045_ROKKA_000_090<tab>Are you sure this is where Revenant's Toll used to be?
de: TEXT_SUBLAK001_00045_ROKKA_000_090<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> hat die Lage erkundet. Die Luft ist rein.
fr: TEXT_SUBLAK001_00045_ROKKA_000_090<tab>C'est donc ça, l'ancien Glas des revenants<var 1D /var>?
ja: TEXT_SUBLAK001_00045_ROKKA_000_090<tab>……ここが、第七霊災で崩壊したっていう旧レヴナンツトール？

source: TEXT_SUBLAK001_00045_SHIUN_000_091<tab>It doesn't look anything like a town!
de: TEXT_SUBLAK001_00045_SHIUN_000_091<tab>Das ist also der alte Geisterzoll? Sieht ja ganz anders aus als der neue.
fr: TEXT_SUBLAK001_00045_SHIUN_000_091<tab>C'est nul<var 1D /var>! Y a rien du tout<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_091<tab>なんだか、今のレヴナンツトールとは全然違うね。 何もないし！

source: TEXT_SUBLAK001_00045_KOHARU_000_092<tab>Not even a little. Where would we even start looking for hidden treasure? What do we do, Yozan?
de: TEXT_SUBLAK001_00045_KOHARU_000_092<tab>Was machen wir jetzt? Wie findet man denn einen Schatz?
fr: TEXT_SUBLAK001_00045_KOHARU_000_092<tab>Je doute fortement qu'il y ait des trésors cachés ici...
ja: TEXT_SUBLAK001_00045_KOHARU_000_092<tab>そうだね……。 財宝なんてなさそうだけど……。 ヨウザン、どうするの？

source: TEXT_SUBLAK001_00045_YOUZAN_000_093<tab>We won't know anything unless we poke around a bit. Spread out, and see what you can find─and be careful of monsters.
de: TEXT_SUBLAK001_00045_YOUZAN_000_093<tab>Wir suchen. Irgendeine Spur wird es schon geben. Und wer von einem Monster gefressen wird, ruft um Hilfe, damit die anderen ihn retten können.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_093<tab>Il n'y a qu'un seul moyen d'en avoir le cœur net<var 1D /var>: séparons-nous et cherchons des indices. Et faites attention aux monstres<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_093<tab>とりあえず、周辺を調べようぜ！ 何か、それらしい手がかりがないか探すんだ。 くれぐれも、魔物には気を付けろよ。

source: TEXT_SUBLAK001_00045_YOUZAN_000_070<tab>Oh, I almost forgot to tell you, <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>─we've given up on being the Doman Braves. It just didn't seem right, after everything that happened.
de: TEXT_SUBLAK001_00045_YOUZAN_000_070<tab>Geh du vor und mach uns den Weg frei. Wir sind dir dicht auf den Fersen.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_070<tab>Ne vous inquiétez pas pour nous, on vous suivra comme votre ombre<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_070<tab>オレたちは、<var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>の後ろをついていくよ。 早く「崩壊したキャンプ」へ行こう！

source: TEXT_SUBLAK001_00045_KOHARU_000_075<tab>I wonder what's buried out there? I'll bet it's silver and gold, or really old weapons!
de: TEXT_SUBLAK001_00045_KOHARU_000_075<tab>Ich habe mal einen Nöck gesehen, von weit weg. Wenn mir einer zu nahe kommt, hilfst du mir, ja?
fr: TEXT_SUBLAK001_00045_KOHARU_000_075<tab>Je me demande quel genre de trésor ils ont pu enterrer... Des bijoux<var 1D /var>? Des armes<var 1D /var>? Oh là là<var 1D /var>! Je tremble d'excitation<var 1D /var>!
ja: TEXT_SUBLAK001_00045_KOHARU_000_075<tab>何が埋まってるのかな？ 金銀財宝かな、古代兵器とかだったりして。 なんだかドキドキするね。

source: TEXT_SUBLAK001_00045_SHIUN_000_080<tab>Do you know what vengeful spirits look like? And can you beat them if that's what we find?
de: TEXT_SUBLAK001_00045_SHIUN_000_080<tab>Was ist im zerstörten Camp wohl vergraben? Ein Goldschatz? Edelsteine? Oder ein verzaubertes Schwert? Ich kann es nicht erwarten, den Schatz zu heben!
fr: TEXT_SUBLAK001_00045_SHIUN_000_080<tab>Les aventuriers que j'ai entendus ont dit que ces trésors renfermaient la rancune des morts... J'espère qu'ils parlaient pas de fantômes<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_080<tab>怨念ってどんな姿をしてるのかな？ もし出てきても、英雄の<var 08 E905 ((お姉さん)) ((お兄さん)) /var>がいるから問題ないよね？

source: TEXT_SUBLAK001_00045_ROKKA_000_085<tab>Adults are always saying that adventuring's not all fun and games, but why? It <var 1A 02 /var>looks<var 1A 01 /var> like a fun game!
de: TEXT_SUBLAK001_00045_ROKKA_000_085<tab>Danke, dass du mitspielst! Es wird bestimmt spannend!
fr: TEXT_SUBLAK001_00045_ROKKA_000_085<tab>Regardez-les<var 1D /var>! Ils sont aussi excités que des enfants devant une friandise<var 1D /var>!
ja: TEXT_SUBLAK001_00045_ROKKA_000_085<tab>……みんな浮かれちゃって、ホント子どもなんだから。

source: TEXT_SUBLAK001_00045_YOUZAN_000_100<tab>There's something fishy about this tent... No, I mean, it smells like rotten fish. It's making my eyes water...
de: TEXT_SUBLAK001_00045_YOUZAN_000_100<tab>In diesem Zelt haust ein uralter Drache ... Zumindest riecht es so.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_100<tab>Cette tente sent le roussi... Sentez vous-même si vous ne me croyez pas.
ja: TEXT_SUBLAK001_00045_YOUZAN_000_100<tab>このテント、何か臭いぞ……。 いや、怪しいとかじゃなくて、臭いがすごいんだ。 なんか、目も鼻も痛くなってきた。

source: TEXT_SUBLAK001_00045_KOHARU_000_105<tab>There's nothing here. Oh, and don't open that jar─I already tried, and I wish I hadn't.
de: TEXT_SUBLAK001_00045_KOHARU_000_105<tab>Die Töpfe sind leer. Hat mich ganz schön Mut gekostet, da reinzugucken ...
fr: TEXT_SUBLAK001_00045_KOHARU_000_105<tab>J'ose pas ouvrir ce pot...
ja: TEXT_SUBLAK001_00045_KOHARU_000_105<tab>ガラクタばっかだね。 このツボ開けるのは、勇気がいるよ……。
