Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/000/SubLak001_00045/*.xlf
Languages: de, fr, ja

source: TEXT_SUBLAK001_00045_SHIUN_000_110<tab>Hello! HELLO! Whew... If there's treasure down there, we're not getting to it.
de: TEXT_SUBLAK001_00045_SHIUN_000_110<tab>Boah, guck mal! Der Kristall hat den Boden durchbrochen! Ob dabei der Schatz an die Oberfläche gekommen ist?
fr: TEXT_SUBLAK001_00045_SHIUN_000_110<tab>Vous avez vu, les cristaux soulèvent le sol<var 1D /var>! J'espère juste que les trésors sont pas cachés en bas, sinon on pourra jamais les récupérer.
ja: TEXT_SUBLAK001_00045_SHIUN_000_110<tab>うわー、すごいなー。 地面を持ち上げちゃってるよ。 この下にあるなら、僕たちじゃお手上げだね。

source: TEXT_SUBLAK001_00045_ROKKA_000_115<tab>I wonder if a monster ate the treasure. But then, do we have to open a monster's belly to get it?
de: TEXT_SUBLAK001_00045_ROKKA_000_115<tab>Es ist ganz schön unheimlich hier draußen im Nebelmoor. Treibt ihr Abenteurer euch wirklich immer an so Orten herum?
fr: TEXT_SUBLAK001_00045_ROKKA_000_115<tab>Cet endroit grouille de créatures hideuses... Je suis sûre qu'elles ont déjà avalé tous les trésors.
ja: TEXT_SUBLAK001_00045_ROKKA_000_115<tab>……これだけ荒れ果てていたら、 財宝があったとしても、魔物のお腹の中じゃないかしら？

source: TEXT_SUBLAK001_00045_SYSTEM_200_115<tab>From amongst the refuse, you find a cloudy bottle of what appears to be wine.
de: TEXT_SUBLAK001_00045_SYSTEM_200_115<tab>Du hast <var 32 ((EventItem)) 02F61E8A36020502 /var> gefunden. Die könnte etwas wert sein ...
fr: TEXT_SUBLAK001_00045_SYSTEM_200_115<tab>Vous avez trouvé <var 33 ((EventItem)) 02F61E8A360202 /var>...
ja: TEXT_SUBLAK001_00045_SYSTEM_200_115<tab>「<var 28 ((EventItem)) F61E8A3601 /var>」を見つけた……。

source: TEXT_SUBLAK001_00045_YOUZAN_100_120<tab>Nothing, nothing, and more nothing! Did you find anything?
de: TEXT_SUBLAK001_00045_YOUZAN_100_120<tab>Von dem Schatz ist nichts zu sehen. Hast du etwas gefunden?
fr: TEXT_SUBLAK001_00045_YOUZAN_100_120<tab>Je n'ai rien trouvé. Ni sac, ni coffre, ni rien qui puisse ressembler de près ou de loin à un trésor<var 1D /var>! Et vous<var 1D /var>?
ja: TEXT_SUBLAK001_00045_YOUZAN_100_120<tab>それらしいものは、見つからないなー。 <var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>は、何か見つかった？

source: TEXT_SUBLAK001_00045_YOUZAN_000_120<tab>Even <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> only found this junk. <sigh> Treasure's not easy to come by, I guess.
de: TEXT_SUBLAK001_00045_YOUZAN_000_120<tab>Eine alte Flasche ...?
fr: TEXT_SUBLAK001_00045_YOUZAN_000_120<tab>Je doute que cette vieille bouteille soit l'un des trésors dont ces aventuriers parlaient... Pfff...
ja: TEXT_SUBLAK001_00045_YOUZAN_000_120<tab><var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>が見つけたのもガラクタかー。 さすがに、そう簡単には見つからないなぁ。

source: TEXT_SUBLAK001_00045_ROKKA_000_121<tab>But this might not be junk, Yozan. Isn't really old wine valuable?
de: TEXT_SUBLAK001_00045_ROKKA_000_121<tab>Das ist der Schatz! Alter Wein ist doch sehr teuer, oder nicht?
fr: TEXT_SUBLAK001_00045_ROKKA_000_121<tab>Si ça se trouve, la bouteille que <var 08 E905 ((ma<var 16 /var>de<var 16 /var>moi<var 16 /var>sel<var 16 /var>le)) ((monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> a trouvé a beaucoup de valeur...
ja: TEXT_SUBLAK001_00045_ROKKA_000_121<tab>……いくらなんでも、情報が少なすぎるもの。 でも、<var 08 E905 ((おねえさん)) ((おにいさん)) /var>の見つけたそのワインは、 もしかしたら年代物かもよ？

source: TEXT_SUBLAK001_00045_KOHARU_000_122<tab>That's right! With wine, the older, the better─Miss F'lhaminn told me so.
de: TEXT_SUBLAK001_00045_KOHARU_000_122<tab>Das kommt auf den Jahrgang an, sagt mein Onkel. Du hast Recht - es gibt Weine, die kosten ein Vermögen ...
fr: TEXT_SUBLAK001_00045_KOHARU_000_122<tab>Madame F'lhaminn m'a dit que certains vieux vins se vendaient très chers. Je crois qu'on appelle ça des <var 1A 02 /var>millésimes<var 1A 01 /var>.
ja: TEXT_SUBLAK001_00045_KOHARU_000_122<tab>ヴィンテージワインってやつだよね。 年代によっては、すごく高価な物があるって、 前にフ・ラミンさんから聞いたことあるよ。

source: TEXT_SUBLAK001_00045_SHIUN_000_123<tab>Mister Slafborn knows a lot about wine, too. He spent bells and bells talking about it to some adventurer!
de: TEXT_SUBLAK001_00045_SHIUN_000_123<tab>Fragen wir Slafborn! Der riecht immer so, als würde er sich mit Wein auskennen.
fr: TEXT_SUBLAK001_00045_SHIUN_000_123<tab>Je suis sûr que monsieur Slafborn pourrait nous renseigner. C'est un grand buveur, d'après ce que j'ai entendu dire<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SHIUN_000_123<tab>スラフボーンさんも、きっと詳しいよ。 この間、冒険者の人と、ずっとお酒の話で盛り上がっていたもん。

source: TEXT_SUBLAK001_00045_KOHARU_000_124<tab>Wow, Mister Slafborn's much wiser than he looks, isn't he?
de: TEXT_SUBLAK001_00045_KOHARU_000_124<tab>Ha ha, der alte Slafborn! Wenn keiner hinsieht, schleicht er sich immer gegenüber zum Siebten Himmel und tankt einen. Und glaubt, keiner würd's merken.
fr: TEXT_SUBLAK001_00045_KOHARU_000_124<tab>C'est vrai que monsieur Slafborn parle souvent de vin avec les aventuriers de la colonie. Il doit en connaître un rayon sur la question.
ja: TEXT_SUBLAK001_00045_KOHARU_000_124<tab>ふふ、スラフボーンさんって、意外と物知りだよね。

source: TEXT_SUBLAK001_00045_KOHARU_000_125<tab>Yozan, why don't we ask him about this bottle?
de: TEXT_SUBLAK001_00045_KOHARU_000_125<tab>Komm, wir gehen hin und fragen ihn!
fr: TEXT_SUBLAK001_00045_KOHARU_000_125<tab>Qu'est-ce que tu en penses, Yozan<var 1D /var>?
ja: TEXT_SUBLAK001_00045_KOHARU_000_125<tab>ねぇ、ヨウザン。 スラフボーンさんに、ワインのこと聞きに行こうよ！

source: TEXT_SUBLAK001_00045_YOUZAN_000_126<tab>Mmmmmm... Maybe we shouldn't. I think he'll just be angry that we have the wine at all.
de: TEXT_SUBLAK001_00045_YOUZAN_000_126<tab>Hm, ich weiß nicht. Seit der letzten Unternehmung ist er nicht so gut auf mich zu sprechen.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_126<tab>Hmmm... Slafborn risque de nous gronder s'il nous voit avec de l'alcool... J'ai déjà eu ma dose de semonces pour la journée, et j'ai pas envie de recommencer.
ja: TEXT_SUBLAK001_00045_YOUZAN_000_126<tab>うーん……。 今、スラフボーンのところに行くのはちょっとなぁ……。

source: TEXT_SUBLAK001_00045_YOUZAN_000_127<tab>Oh, but he wouldn't scold you, <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Could you ask him for us?
de: TEXT_SUBLAK001_00045_YOUZAN_000_127<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, kannst du nicht zu ihm gehen? Auf das Abenteuer, von ihm wieder eine Standpauke zu bekommen, kann ich verzichten.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_127<tab>Mais c'est bien sûr<var 1D /var>! <var 08 E905 ((Mam'zelle)) ((M'sieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, vous pourriez aller l'interroger pour nous<var 1D /var>?
ja: TEXT_SUBLAK001_00045_YOUZAN_000_127<tab>そうだ……！ 子どもがお酒なんか持っていたらいけないよな。 だからさ、<var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>が聞いてきてくれないかな？

source: TEXT_SUBLAK001_00045_YOUZAN_000_128<tab>Great! We'll go back to Revenant's Toll. Tell us what you find out!
de: TEXT_SUBLAK001_00045_YOUZAN_000_128<tab>Danke! Damit hast du dich als Meister-Gouda des Monats qualifiziert! Also, kehren wir heim.
fr: TEXT_SUBLAK001_00045_YOUZAN_000_128<tab>Super<var 1D /var>! Allez les aventuriers, on rentre à la maison<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_128<tab>やったー！ それじゃあ、レヴナンツトールに戻ろうぜ！！

source: TEXT_SUBLAK001_00045_SLAFBORN_100_130<tab>What is it you need of me, friend?
de: TEXT_SUBLAK001_00045_SLAFBORN_100_130<tab>Was kann ich für dich tun?
fr: TEXT_SUBLAK001_00045_SLAFBORN_100_130<tab>Salut, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Qu'est-ce que tu racontes de beau<var 1D /var>?
ja: TEXT_SUBLAK001_00045_SLAFBORN_100_130<tab>冒険者よ、何か用か？

source: TEXT_SUBLAK001_00045_SLAFBORN_000_130<tab>Wine? Much as I might like to join you in a glass, I am on duty. Pray, where did you find so aged a bottle?
de: TEXT_SUBLAK001_00045_SLAFBORN_000_130<tab>Wein? Für mich? Ich ... äh ... trinke doch nicht, und schon gar nicht im Dienst ...
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_130<tab>... Du vin<var 1D /var>? Ah, j'ai compris<var 1D /var>! Tu veux qu'on trinque ensemble. Écoute, ça aurait été avec plaisir, mais j'suis de service <var 08 E3E90C0D ((<var 08 E3E90C05 ((ce soir)) ((ce matin)) /var>)) ((<var 08 E3E90C12 ((cet après-midi)) ((ce soir)) /var>)) /var>.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_130<tab>ワインなど持ってきてどうしたのだ？ まだ職務中だから、付き合ってはやれんぞ。 ……それにしても、ずいぶんと年代物だな。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_131<tab>Hmmm... I take it you were searching for treasure at the old camp. And you came to me to learn its value?
de: TEXT_SUBLAK001_00045_SLAFBORN_000_131<tab>Du hast die Flasche im zerstörten Camp gefunden? Bei einer Schatz<var 16 /var>suche?
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_131<tab>... Aaah, d'accord<var 1D /var>! Et donc tu veux savoir si ce vin a d'la valeur, c'est ça<var 1D /var>?
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_131<tab>……なるほど。 あの廃キャンプで拾ってきたのか。 これが、どれほど高価なワインなのかが知りたいのだな？

source: TEXT_SUBLAK001_00045_SLAFBORN_000_132<tab>I'm afraid it has none whatsoever. But you <var 1A 02 /var>have<var 1A 01 /var> found the lost treasure of Revenant's Toll...after a fashion.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_132<tab>Ha ha ha, ja, ein schöner Schatz ist das! Aber vielleicht nicht ganz, woran du gedacht hast.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_132<tab>Désolé de te décevoir, mon ami<var 08 E905 ((e)) (()) /var>, mais c'est d'la piquette<var 1D /var>! Par contre, tu as bel et bien mis la main sur un des trésors cachés du Glas des revenants<var 1D /var>! J'vais t'expliquer pourquoi...
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_132<tab>ははは、残念ながら、これは安物だ。 ……しかし、紛れもない「レヴナンツトールの財宝」だぞ？

source: TEXT_SUBLAK001_00045_SLAFBORN_000_133<tab>Now, our town is flourishing, but 'twas not always so. Not so very long ago, this was an utterly savage place, marked by little but ruin and the stench of death.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_133<tab>Lass mich mal erklären. Geisterzoll hat sich ja wirklich ordentlich entwickelt, seit wir die Garlear unter Kontrolle bekommen haben. Aber ich kann mich noch gut daran erinnern, wie es hier vorher aussah. Eine raue Landschaft und Ruinen - nein, mehr noch, das Land selbst war zerstört.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_133<tab>La colonie qu'tu vois aujourd'hui a rien à voir avec le camp d'autrefois. Il était situé au milieu d'une terre sinistre et lugubre qui respirait la mort. La seule chose qui permettait d'oublier un tant soit peu toute cette désolation, c'était l'alcool.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_133<tab>レヴナンツトールは、今でこそ賑やかなキャンプへと発展したが、 かつてこの辺りは、死の匂い漂うさびれた土地だった。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_134<tab>It was a hard life for the few who chose it, and naturally, they took comfort in the bottle by night. By and by, passing adventurers would bring wine with them, to join the settlers in a glass.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_134<tab>Die ersten Abenteurer, die hierher kamen, um die Region bewohnbar zu machen, und Geisterzoll neu errichteten, haben Knochenarbeit geleistet. Knochenarbeit, das kannst du übrigens wörtlich nehmen - von vielen ist nicht mehr übrig als ihre verblichenen Gebeine.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_134<tab>Les aventuriers et les marchands d'passage avaient pris l'habitude d'apporter du vin avec eux, et ils le partageaient allègrement avec les habitants du Glas.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_134<tab>安らげるときと言ったら、酒を飲むときくらい……。 ギルドの仲間や、気の合う冒険者と酒を持ち込んで、 飲み交わしていた。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_135<tab>So prized was this wine that certain adventurers took to calling it “treasure” for a spell.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_135<tab>Das einzige Vergnügen, das sie hatten, war ab und zu nach getaner Arbeit eine Flasche Wein zu trinken - einen zu heben, wie man so schön sagt. Und da ein Glas Wein in Ruhe das wertvollste Gut war, das sie kannten, nannten sie ihre Weinvorräte ihren Schatz.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_135<tab>Pour les gars qui vivaient dans le coin, l'alcool était une denrée précieuse, et y fallait bien souvent planquer les bouteilles pour éviter de s'les faire chourer par les voisins.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_135<tab>そのほんの一時が、一部の冒険者の中で、 「レヴナンツトールの隠し財宝」なんて噂になって、 広まっていったんだ。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_136<tab>As time went on, someone mistook this name for sooth, and came searching for this vaunted liquor. The first were adventurers, of course, but shopkeeps and artisans soon followed.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_136<tab>Daraus entwickelte sich der Ausdruck „einen Schatz heben“ - verstehst du jetzt?
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_136<tab>C'est comme ça qu'est née la légende des “trésors cachés” du Glas des revenants. Hé hé hé...
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_136<tab>やがて、噂を勘違いした酒飲み冒険者や行商人が、 「至高の酒」を求めて、この地にやってくるようになった。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_137<tab>But the monsters around here were still deadly, and the paths still as treacherous, and many who came searching paid for this misunderstanding with their lives.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_137<tab>Die Trinkerei hatte aber bald ein Ende. Auch das hat einen Grund.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_137<tab>Le problème, c'est qu'ce mythe s'est répandu comme une traînée de poudre, et il a attiré tout un tas de fouineurs dans le Mor Dhona<var 1D /var>!
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_137<tab>……だが、そもそも、この辺りは危険な場所。 熟練の冒険者でさえ、油断すれば、 凶暴な魔物の餌食となってしまう。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_138<tab>So the settlers came up with a new rumor.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_138<tab>Weißt du, Geisterzoll hat seinen Namen nicht von ungefähr. Es ist wahr: Hier treiben sich Geister um.
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_138<tab>Ces chasseurs de trésors faisaient le bonheur des monstres d'la région, qui pouvaient manger de la chair fraîche à volonté. Mais l'odeur du sang a commencé à attirer d'plus en plus de créatures, et une nouvelle légende a été inventée pour arrêter le carnage.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_138<tab>そこで、仲間と協力して、ある別の噂を流したのだ……。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_139<tab>Revenant's Toll belonged to the dead, they said, and any man who slept on the land would have their soul torn from their body, to wander these bleak fields forever as a vengeful spirit.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_139<tab>„Wer hier auf offenem Feld einschläft, dem fressen im Schlaf die Geister die Seele auf, und wenn er erwacht, dann wandelt er als Geist durch das Nebelmoor, bis ans Ende seiner Tage.“
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_139<tab>Si mes souvenirs sont bons, elle disait quelque chose du genre<var 1D /var>: “Le Glas des revenants est le territoire des morts-vivants. Si par malheur tu t'y endors, ils viendront dévorer ton âme, et tu seras condamné à errer à leurs côtés pour l'éternité.” Bien sûr, cette histoire fabriquée de toutes pièces a mis un coup de frein sec à la ruée vers l'or.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_139<tab>「レヴナンツトールは、亡者の住む地。 そこで眠りにつけば、目が覚めたときには悪魔に魂を蝕まれ、 死霊として彷徨いつづけることになるだろう」……とな。

source: TEXT_SUBLAK001_00045_SLAFBORN_000_140<tab>As you can imagine, that nonsense was enough to scare the inexperienced and drunks away, and soon the tales of treasure faded away into legend. And that, my friend, is the truth buried at Camp Revenant's Toll.
de: TEXT_SUBLAK001_00045_SLAFBORN_000_140<tab>So erzählt man es sich jedenfalls. Ob es stimmt oder nicht, keiner der Abenteurer hatte Lust, es darauf ankommen zu lassen. Also kam die Trinkerei schnell aus der Mode. Bei den meisten zumindest ...
fr: TEXT_SUBLAK001_00045_SLAFBORN_000_140<tab>Voilà, tu sais tout sur les fameux “trésors cachés” du Glas des revenants.
ja: TEXT_SUBLAK001_00045_SLAFBORN_000_140<tab>さすがに、死霊になってまで、酔っぱらいたい奴はいなかったよ。 ……これが「レヴナンツトールの財宝」の真実なのだ。

source: TEXT_SUBLAK001_00045_YOUZAN_000_150<tab>Hurry up, <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! We're all waiting for you to go and ask Mister Slafborn about the wine!
de: TEXT_SUBLAK001_00045_YOUZAN_000_150<tab>Hast du Slafborn schon nach dem Wein gefragt?
fr: TEXT_SUBLAK001_00045_YOUZAN_000_150<tab>Allez interroger m'sieur Slafborn. On vous attend ici.
ja: TEXT_SUBLAK001_00045_YOUZAN_000_150<tab>スラフボーンから、ワインのこと聞いて来てくれよ。 オレたち、ここで待ってるからさ！

source: TEXT_SUBLAK001_00045_KOHARU_000_155<tab>I think Yozan's afraid to talk to Mister Slafborn because he got scolded.
de: TEXT_SUBLAK001_00045_KOHARU_000_155<tab>Ich glaube, unser abenteuerlustiger Gildenmeister hat ein wenig Angst vor dem alten Slafborn ...
fr: TEXT_SUBLAK001_00045_KOHARU_000_155<tab>Yozan a eu droit à un sacré savon de monsieur Slafborn.
ja: TEXT_SUBLAK001_00045_KOHARU_000_155<tab>ヨウザンったら、厳しくお説教されたみたいだね。 お師匠様に怒られたとき以来かも。

source: TEXT_SUBLAK001_00045_SHIUN_000_160<tab>I don't know why everyone thinks Mister Slafborn is frightening. He's only ever been nice to me.
de: TEXT_SUBLAK001_00045_SHIUN_000_160<tab>Wir verkaufen den kostbaren Schatzwein und werden reich! Was kaufe ich mir denn von meinem Anteil? Ich weiß! Eine Zeta-Zodiak-Waffe!
fr: TEXT_SUBLAK001_00045_SHIUN_000_160<tab>Je comprends pas pourquoi Yozan a peur de monsieur Slafborn. Il est toujours gentil avec moi...
ja: TEXT_SUBLAK001_00045_SHIUN_000_160<tab>スラフボーンさんって、そんなに怖いかなー。 僕には、いつも優しいよ。

source: TEXT_SUBLAK001_00045_ROKKA_000_165<tab>There's older wine than that bottle you found, right? So...someone could still drink it?
de: TEXT_SUBLAK001_00045_ROKKA_000_165<tab>Zu mir ist Slafborn eigentlich immer ganz nett.
fr: TEXT_SUBLAK001_00045_ROKKA_000_165<tab>J'espère que ce vin est encore bon...
ja: TEXT_SUBLAK001_00045_ROKKA_000_165<tab>……かなり古いものもあるくらいだから、 あのワインもまだ飲めるってことだよね？ あんな場所でずっと野晒しだったけど大丈夫なのかな。

source: TEXT_SUBLAK001_00045_YOUZAN_000_170<tab>What did Mister Slafborn say about the wine?
de: TEXT_SUBLAK001_00045_YOUZAN_000_170<tab>Erzähl schon, was hat Slafborn zu unserem Schatz gesagt?
fr: TEXT_SUBLAK001_00045_YOUZAN_000_170<tab>Alors<var 1D /var>? On est riches<var 1D /var>?
ja: TEXT_SUBLAK001_00045_YOUZAN_000_170<tab><var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>、ワインのこと聞けた？

source: TEXT_SUBLAK001_00045_YOUZAN_000_171<tab>Oh... So there never really was a treasure of Revenant's Toll.
de: TEXT_SUBLAK001_00045_YOUZAN_000_171<tab>Ach ... so ist das also ...
fr: TEXT_SUBLAK001_00045_YOUZAN_000_171<tab>... C'est ça qu'ils appellent un trésor<var 1D /var>!? Tu parles d'une arnaque<var 1D /var>!
ja: TEXT_SUBLAK001_00045_YOUZAN_000_171<tab>……そっかー。 アレが「レヴナンツトールの財宝」だったのか……。

source: TEXT_SUBLAK001_00045_YOUZAN_000_172<tab>Bother. I was hoping for buried gold, or an ancient demon, or something.
de: TEXT_SUBLAK001_00045_YOUZAN_000_172<tab>Es gibt also keine Schätze im zerstörten Camp ... Dabei hatte ich mich so darauf gefreut, einen zu finden. Ein Zauberstab zum Beispiel, mit dem ich mich zu einem Erwachsenen machen kann. Oder Erwachsene, die mich ärgern, zu Kindern ...
fr: TEXT_SUBLAK001_00045_YOUZAN_000_172<tab>Et moi qui rêvais de déterrer un coffre rempli de pièces d'or...
ja: TEXT_SUBLAK001_00045_YOUZAN_000_172<tab>冒険者ギルドが貯めこんだ埋蔵金とか、 封じられた闇の王とか、ちょっと期待してたのになー。

source: TEXT_SUBLAK001_00045_YOUZAN_000_173<tab>...But I guess it wasn't so bad after all. We did get to go outside the town, and explore with <var 08 E905 ((Miss)) ((Mister)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_SUBLAK001_00045_YOUZAN_000_173<tab>Aber der Ausflug zu dem Camp hat Spaß gemacht! Irgendwie wie ein richtiges Abenteuer! Danke, dass du mitgekommen bist, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Du bist ein dufte Gouda!
fr: TEXT_SUBLAK001_00045_YOUZAN_000_173<tab>Enfin, on a pu sortir du hameau, c'est déjà ça...
ja: TEXT_SUBLAK001_00045_YOUZAN_000_173<tab>まぁ、キャンプの外にも出れたし、 <var 08 E905 ((ねえちゃん)) ((にいちゃん)) /var>と遊べて楽しかったから、いっか！
