Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/FesXms703_04470/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS703_04470_SEQ_00<tab>A certain esteemed personage would speak to you immediately, and Amh Garanjy is ready to introduce you. ※This quest is available for a limited time only.
de: TEXT_FESXMS703_04470_SEQ_00<tab>※ Dieser Auftrag ist nur für die Dauer des saisonalen Ereignisses verfügbar. Amh Garanjy hat dir ein Treffen mit dem wandernden Pilger in Aussicht gestellt.
fr: TEXT_FESXMS703_04470_SEQ_00<tab>* <var 1A 02 /var>Cette quête est un événement à durée limitée.<var 1A 01 /var> Amh Garanjy souhaite apparemment vous présenter quelqu'un.
ja: TEXT_FESXMS703_04470_SEQ_00<tab>※本クエストは、期間限定のクエストとなります。 ミィ・ケット野外音楽堂のアム・ガランジは、冒険者に会わせたい人物がいるようだ。

source: TEXT_FESXMS703_04470_SEQ_01<tab>Amh Garanjy informs you that none other than the Saint of Nymeia is asking after you. Though neither of you are sure why, it would appear he has specifically requested your presence in person. Seek him out and see what he would ask of you. ※Please note that you will not be able to complete this quest after the seasonal event has ended. For details, check the Lodestone.
de: TEXT_FESXMS703_04470_SEQ_01<tab>※ Dieser Auftrag kann nur für die Dauer des saisonalen Ereignisses angenommen und gespielt werden. Nach Ende des saisonalen Ereignisses kann er nicht mehr abgeschlossen werden. Weitere Informationen findest du auf dem Lodestone. Nach dem Gespräch mit Amh Garanjy ist klar: Der wandernde Pilger möchte dich wirklich persönlich treffen. Melde dich bei ihm in Mih Khettos Amphitheater.
fr: TEXT_FESXMS703_04470_SEQ_01<tab>Cette quête ne peut être commencée et effectuée que pendant la durée de l'événement saisonnier correspondant. Pour plus de détails, veuillez consulter The Lodestone. Vous avez parlé à Amh Garanjy, laquelle vous a appris que le saint de Nymeia souhaitait vous rencontrer. Parlez à ce dernier à l'amphithéâtre de Mih Khetto.
ja: TEXT_FESXMS703_04470_SEQ_01<tab>※本クエストは、シーズナルイベント開催中にかぎり、 受注、進行できます。 開催期間終了後は進行できませんので、ご注意ください。 期間等の詳細についてはLodestoneをご覧ください。 アム・ガランジと話した。流れの聖人が、冒険者に会いたがっているという。ミィ・ケット野外音楽堂で「流れの聖人」に声をかけよう。

source: TEXT_FESXMS703_04470_SEQ_02<tab>The Saint of Nymeia wishes you a merry Starlight, and proceeds to explain his plight. It would seem he finds himself at a loss regarding what sort of new gifts he should fashion for the children this year, and would have you join him on a stroll through the town in hopes the sights might inspire him. You resolve to accompany him to one or more scenic locations─chosen from among Apkallu Falls, the Lancers' Guild, the Leatherworkers' Guild, the marketplace, the watermill, and the Greatloam Growery─before making your way to Nophica's Altar. ※You must be accompanied by the Saint of Nymeia to complete this task. Speak with him again should you become separated.
de: TEXT_FESXMS703_04470_SEQ_02<tab>Dem wandernden Pilger sind die Ideen für neue Geschenke ausgegangen. Er bittet dich, ihn auf einem Spaziergang durch Gridania zu begleiten und ihm dabei interessante Orte zu zeigen. Führe den wandernden Pilger zu einem der folgenden Orte: die Apkallu-Fälle, die Pikeniergilde, die Gerbergilde, der Palisandermarkt, der Knoten oder die Ährenkranzkolonie. Sprich mit ihm, sobald ihr dort angekommen seid. ※ Solltest du vor Abschluss des Auftrags von dem wandernden Pilger getrennt werden, kannst du ihn in Mih Khettos Amphitheater erneut ansprechen, um den Auftrag fortzusetzen.
ja: TEXT_FESXMS703_04470_SEQ_02<tab>流れの聖人を連れて歩き始めた。流れの聖人と同行した状態で、アプカル滝、槍術士ギルド、革細工師ギルド、マーケット、水車、グレートローム農場の中からお勧めの場所に立ち寄り、指定地点で「流れの聖人」に話しかけてみよう。 ※同行状態が解除された場合、再度ミィ・ケット野外音楽堂で「流れの聖人」に話しかけることで同行を再開できます。

source: TEXT_FESXMS703_04470_SEQ_03<tab>The saint appears satisfied with the inspiration your stroll together has provided him, though he doubtless would appreciate it even more if you were to accompany him to another location or two.
de: TEXT_FESXMS703_04470_SEQ_03<tab>Der wandernde Pilger genießt deine Ge<var 16 /var>sell<var 16 /var>schaft und die festliche Atmosphäre. Er würde sich freuen, wenn du ihn zu zwei weiteren Orten führst. Führe ihn zuletzt zu Nophicas Altar und sprich dort mit ihm.
fr: TEXT_FESXMS703_04470_SEQ_03<tab>La con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion que vous avez eue en chemin avec le saint de Nymeia semble lui avoir été profitable. Montrez-lui encore deux endroits pour qu'il soit pleinement satisfait. Dirigez-vous ensemble vers l'autel de Nophica de Vieille Gridania et reparlez-lui une fois sur place.
ja: TEXT_FESXMS703_04470_SEQ_03<tab>流れの聖人は冒険者との会話に得るものがあったようだ。あと2箇所ほどお勧めの場所に立ち寄れば、彼は更に満足しそうだが……グリダニア旧市街の豊穣神祭壇付近に向かい、「流れの聖人」と話そう。

source: TEXT_FESXMS703_04470_SEQ_04<tab>The sight of the scenic Gridanian streetscapes veiled in snow, and the vigor and vitality of its people have filled the Saint of Nymeia with renewed energy, enthusiasm, and a healthy dose of Starlight spirit. Declaring his intention to craft little snow globes for the children depicting the picturesque scenes that inspired him so, he returns to his workshop, leaving you to report back to Amh Garanjy at the amphitheatre.
de: TEXT_FESXMS703_04470_SEQ_04<tab>Der wandernde Pilger hat den Spaziergang mit dir offensichtlich sehr genossen und du hast ihn dadurch auf neue Geschenkideen gebracht. Hole dein Geschenk bei Amh Garanjy ab.
fr: TEXT_FESXMS703_04470_SEQ_04<tab>Après avoir parcouru les rues de Gridania en votre compagnie, le saint de Nymeia a constaté avec sa<var 16 /var>tis<var 16 /var>fac<var 16 /var>tion qu'il avait les idées plus claires. Allez faire votre rapport à Amh Garanjy.
ja: TEXT_FESXMS703_04470_SEQ_04<tab>流れの聖人は冒険者と旧市街を歩いたことで、頭が冴えて満足したようだ。ミィ・ケット野外音楽堂で「アム・ガランジ」に報告しよう。

source: TEXT_FESXMS703_04470_SEQ_05<tab>Amh Garanjy welcomes you back from your excursion, and provides you with a gift left especially for you by the saint himself in appreciation for your efforts. Your task complete, you are free to enjoy the Starlight Celebration as you like for as long as the festivities continue. Should you wish to pay the saint a visit once more before season's end, he would certainly welcome your company.
de: TEXT_FESXMS703_04470_SEQ_05<tab>Amh Garanjy überreicht dir das Geschenk, dass der wandernde Pilger bei ihr für dich hinterlegt hat. Wenn du möchtest, kannst du den wandernden Pilger auf einen weiteren Spaziergang begleiten.
fr: TEXT_FESXMS703_04470_SEQ_05<tab>Vous avez parlé à Amh Garanjy. Pour les enfants à qui le pèlerin doit distribuer des cadeaux (et pour vous changer les idées), n'hésitez pas à revenir offrir votre aide pendant toute la durée de la fête des étoiles<var 1D /var>!
ja: TEXT_FESXMS703_04470_SEQ_05<tab>アム・ガランジと話した。流れの聖人から贈り物を受け取る子どもたちのために、そして冒険の気分転換に、再び星芒祭会場を彼と連れ立って歩くのもいいだろう。

source: TEXT_FESXMS703_04470_TODO_00<tab>Speak with the Saint of Nymeia and have him accompany you.
de: TEXT_FESXMS703_04470_TODO_00<tab>Mit dem wandernden Pilger sprechen
fr: TEXT_FESXMS703_04470_TODO_00<tab>Parler au saint de Nymeia afin qu'il vous accompagne
ja: TEXT_FESXMS703_04470_TODO_00<tab>流れの聖人と話して同行させる

source: TEXT_FESXMS703_04470_TODO_01<tab>Accompany the Saint of Nymeia to the designated locations and then speak with him.
de: TEXT_FESXMS703_04470_TODO_01<tab>Den wandernden Pilger zu interessanten Orten begleiten und mit ihm sprechen
fr: TEXT_FESXMS703_04470_TODO_01<tab>Se diriger avec le saint de Nymeia vers un lieu de votre choix et lui parler à l'arrivée
ja: TEXT_FESXMS703_04470_TODO_01<tab>連れている流れの聖人とお勧めの場所で話す

source: TEXT_FESXMS703_04470_TODO_02<tab>Accompany the Saint of Nymeia at Nophica's Altar and then speak with him.
de: TEXT_FESXMS703_04470_TODO_02<tab>Den wandernden Pilger zu Nophicas Altar begleiten und mit ihm sprechen
fr: TEXT_FESXMS703_04470_TODO_02<tab>Se diriger avec le saint de Nymeia vers l'autel de Nophica et lui parler à l'arrivée
ja: TEXT_FESXMS703_04470_TODO_02<tab>連れている流れの聖人と豊穣神祭壇付近で話す

source: TEXT_FESXMS703_04470_TODO_03<tab>Speak with Amh Garanjy.
de: TEXT_FESXMS703_04470_TODO_03<tab>Mit Amh Garanjy sprechen
fr: TEXT_FESXMS703_04470_TODO_03<tab>Parler à Amh Garanjy
ja: TEXT_FESXMS703_04470_TODO_03<tab>アム・ガランジと話す

source: TEXT_FESXMS703_04470_GODBERT_000_006<tab>Hmmmmmm! I am in need of inspiration, but wherever to find it...?
de: TEXT_FESXMS703_04470_GODBERT_000_006<tab>Hm<var 1D /var>... Wo bleibt der Geistesblitz<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_000_006<tab>N'y a-t-il rien qui puisse me stimuler...<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_000_006<tab>ムゥ……何か刺激があれば……。

source: TEXT_FESXMS703_04470_GODBERT_000_007<tab>Happy Starlight, my friend! I hope that you can join me for another inspiring journey! Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_007<tab>Hohoho! Ich bin schon gespannt, wohin du mich dieses Mal führen wirst und welche inspirierenden Gedanken mich dort erwarten.
fr: TEXT_FESXMS703_04470_GODBERT_000_007<tab>Repartons en voyage vers l'imaginaire et l'inspiration<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_007<tab>また刺激的なイマジネーションの旅に行きましょう。 ホッホッホゥ！

source: TEXT_FESXMS703_04470_AMHGARANJY_000_001<tab>Is it strange that I got so attached to Rudy in such a short time? Either way, I only hope we can meet him again someday!
de: TEXT_FESXMS703_04470_AMHGARANJY_000_001<tab>Hallo, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Ob Rudy wohl gut nach Hause gekommen ist? Ich vermisse den kleinen Yeti, aber ich bin froh, dass du ihm helfen konntest.
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_001<tab>Merci encore pour tout ce que vous avez fait pour Rudy. Cela ne fait pas longtemps qu'il nous a quittés, et pourrrtant il commence à me manquer. J'espère le revoir un jour<var 1D /var>!
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_001<tab>冒険者さん、ルディの件はありがとうございました。 少しの間でしたけれど、情が湧いてしまって寂しい気持ちです。 またいつか会えたらいいですね！

source: TEXT_FESXMS703_04470_AMHGARANJY_000_002<tab>Ah, but this is no time to get all sentimental! I have work to do. And remember, the Saint of Nymeia wishes to have a word with you, if you've the time to spare.
de: TEXT_FESXMS703_04470_AMHGARANJY_000_002<tab>Bestimmt sieht das auch der wandernde Pilger so. Er sagte, dass er gerne mit dir spazieren gehen möchte.
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_002<tab>Ah, j'y pense<var 1D /var>! Comme je vous l'avais dit précédemment, le saint de Nymeia souhaite s'entretenir avec vous. Apparrrement, il voudrait se promener avec vous.
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_002<tab>そうそう、先ほどお伝えしたとおり、 「流れの聖人」様が、冒険者さんにお会いしたいそうですよ。 なんでも、ふたりきりでお散歩をしたいのだとか……？

source: TEXT_FESXMS703_04470_AMHGARANJY_100_002<tab>He didn't mention exactly what he wants, but he was most insistent that you come alone. Whatever do you think it could be?
de: TEXT_FESXMS703_04470_AMHGARANJY_100_002<tab>Ich weiß nicht genau, was er vorhat, aber es schien wichtig zu sein. Melde dich doch bitte bei ihm, wenn du Zeit hast.
fr: TEXT_FESXMS703_04470_AMHGARANJY_100_002<tab>Je n'en connais pas la raison, mais il avait l'air préoccupé. N'hésitez pas à lui parrrler lorsque vous le pourrez.
ja: TEXT_FESXMS703_04470_AMHGARANJY_100_002<tab>わたくしも詳細までは存じ上げないのですが、 ……なんだか、思いつめた様子でした。 ご都合がよろしいときに、声をかけてあげてくださいね。

source: TEXT_FESXMS703_04470_AMHGARANJY_000_003<tab>The saint wishes to speak with you again. You will humor him, won't you?
de: TEXT_FESXMS703_04470_AMHGARANJY_000_003<tab>Der wandernde Pilger möchte gerne noch einmal mit dir sprechen. Melde dich doch bitte bei ihm, sobald du Zeit hast.
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_003<tab>Le saint de Nymeia souhaite de nouveau s'entrrretenir avec vous. N'hésitez pas à lui parler lorsque vous le pourrez.
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_003<tab>「流れの聖人」様が、また冒険者さんとご一緒したいそうですよ。 ご都合がよろしいときに、声をかけてあげてくださいね。

source: TEXT_FESXMS703_04470_AMHGARANJY_000_005<tab>I know not what it is, but the saint has something he would discuss with you. If you're not otherwise occupied, pray pay him a visit.
de: TEXT_FESXMS703_04470_AMHGARANJY_000_005<tab>Na, hast du schon mit dem wandernden Pilger gesprochen?
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_005<tab>Apparemment, le saint de Nymeia a quelque chose à vous dire. N'hésitez pas à lui parrrler lorsque vous le pourrez.
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_005<tab>「流れの聖人」様が、冒険者さんにお会いしたいそうですよ。 ご都合がよろしいときに、声をかけてあげてくださいね。

source: TEXT_FESXMS703_04470_GODBERT_000_010<tab>Ho ho ho! Thank you for joining me, my adventuring friend! As no doubt you know, I am the Saint of Nymeia, bringer of gifts and joy to children all across the realm! Amh Garanjy has told me all about your exploits this Starlight season, and I simply had to express my gratitude in person.
de: TEXT_FESXMS703_04470_GODBERT_000_010<tab>Hohoho, ein frohes Sternenlichtfest wünsche ich dir! Als wandernder Pilger erfülle ich die Hoffnungen und Träume der Kinder. Amh Garanjy hat mir von eurer Geschenkidee berichtet und wie ihr euch dafür eingesetzt habt, den Kindern eine Freude zu bereiten.
fr: TEXT_FESXMS703_04470_GODBERT_000_010<tab>Enchanté<var 1D /var>! Ou bien devrais-je dire “c'est ici que nous nous retrouvons”<var 1D /var>? Je suis le saint de Nymeia, celui qui distribue rêves et espoir aux enfants<var 1D /var>! Amh Garanjy m'a parlé de tout le bien que vous avez fait récemment, et j'avoue en être encore ébahi<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_010<tab>ホッホッホウ、初めまして、あるいはお久しぶりですな！ 私は子どもに夢と希望を振りまく、流れの聖人。 アム・ガランジ殿から、事の次第を聞いて感銘を受けましたぞ。

source: TEXT_FESXMS703_04470_GODBERT_000_011<tab>Truth be told, I was observing you the whole time from a distance. Why, I almost wish that I could have joined you myself, but it is my policy to stay out of the spotlight─or the starlight, as it were.
de: TEXT_FESXMS703_04470_GODBERT_000_011<tab>Ehrlich gesagt habe ich euch dabei beobachtet. Ich wollte euch aber auf keinen Fall stören und habe mich deshalb im Verborgenen gehalten.
fr: TEXT_FESXMS703_04470_GODBERT_000_011<tab>Je dois vous faire une confidence<var 1D /var>: je vous ai observés pendant quelques temps. Constatant que Rudy était très bien entouré, je me suis abstenu d'intervenir et ai préféré continuer à veiller sur lui de loin<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_011<tab>実は、途中からこっそり成り行きを見守っていましてな。 それはそれは、素敵な仲間に囲まれていましたので、 私が出る幕はないと身を潜めておりました。

source: TEXT_FESXMS703_04470_GODBERT_000_012<tab>Besides, you and your furry friends were having such a jolly time that I couldn't bring myself to intrude. Watching Rudy help make those delightful snowball treats and grow into a confident little helper was a wonder to behold. A true Starlight miracle!
de: TEXT_FESXMS703_04470_GODBERT_000_012<tab>Wie mir zu Ohren gekommen ist, hast du dem kleinen Rudy dabei geholfen, ein Kleines Helferlein zu werden, und hattest die geniale Idee mit den Schneebällen! Fantastisch!
fr: TEXT_FESXMS703_04470_GODBERT_000_012<tab>N'est-ce pas vous, <var 08 E905 ((aventurière)) ((aventurier)) /var>, qui avez fait naître chez Rudy le désir de devenir un disciple du saint<var 1D /var>? N'est-ce pas vous, avec d'autres, certes, qui avez également eu l'idée de fabriquer ces gâteaux en forme de boules de neige<var 1D /var>? C'est en tout cas ce que je me suis laissé entendre dire<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_012<tab>聞けば冒険者殿が、ルディに聖人の従者を目指すきっかけを作り、 さらには、あの美味しい雪玉のお菓子の発案にも、 一役買っていたというではありませんか！

source: TEXT_FESXMS703_04470_GODBERT_000_013<tab>Which brings me to my request. I was hoping you might inspire me the same way you did young Rudy. For you see─as much as it pains me to admit this─I find myself at a loss for new gift ideas this year.
de: TEXT_FESXMS703_04470_GODBERT_000_013<tab>Ich bewundere dich für deinen kreativen Geist! Mir hingegen fällt es in diesem Jahr schwer, mir passende Geschenke für die Kinder zu überlegen.
fr: TEXT_FESXMS703_04470_GODBERT_000_013<tab>L'idée est brillante et vous avez ainsi prouvé que vous étiez très <var 08 E905 ((imaginative)) ((imaginatif)) /var>, en plus de faire montre d'une réactivité tout à fait admirable<var 1D /var>! À l'inverse, moi qui confectionne également des cadeaux destinés aux enfants, j'ai beaucoup de mal à me renouveler.
ja: TEXT_FESXMS703_04470_GODBERT_000_013<tab>その発想力、機転、実にエクセレント……！！ 実は私、子どもたちに贈る品を創ろうとしていたものの、 アイディアに詰まっておりましてな。

source: TEXT_FESXMS703_04470_GODBERT_000_014<tab>If you don't mind, I was hoping we might spend a little time together─just the two of us. What say you, friend?
de: TEXT_FESXMS703_04470_GODBERT_000_014<tab>Deshalb möchte ich gerne eine Zeit lang in deiner ehrenwerten Ge<var 16 /var>sell<var 16 /var>schaft verbringen. Du bringst mich bestimmt auf neue Ideen!
fr: TEXT_FESXMS703_04470_GODBERT_000_014<tab>Je ne vois qu'une solution au problème<var 1D /var>: accordez-moi un peu de votre temps... Je vous garantis qu'il sera mis à profit<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_014<tab>これはもう…… 冒険者殿とふたりきりで、 濃密な時を過ごすしかないと思い至ったのです！

source: TEXT_FESXMS703_04470_Q1_000_000<tab>What will you say?
de: TEXT_FESXMS703_04470_Q1_000_000<tab>Was sagst du?
fr: TEXT_FESXMS703_04470_Q1_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q1_000_000<tab>何と言う？

source: TEXT_FESXMS703_04470_A1_000_001<tab>What are you getting at?
de: TEXT_FESXMS703_04470_A1_000_001<tab>Ich weiß ja nicht<var 1D /var>...
fr: TEXT_FESXMS703_04470_A1_000_001<tab>Où voulez-vous en venir<var 1D /var>?
ja: TEXT_FESXMS703_04470_A1_000_001<tab>意味がわからない……

source: TEXT_FESXMS703_04470_A1_000_002<tab>And what would we do?
de: TEXT_FESXMS703_04470_A1_000_002<tab>Was erwartest du von mir?
fr: TEXT_FESXMS703_04470_A1_000_002<tab>Que dois-je faire pour vous aider<var 1D /var>?
ja: TEXT_FESXMS703_04470_A1_000_002<tab>どうすればいいの？

source: TEXT_FESXMS703_04470_GODBERT_000_016<tab>I just want a taste of that inspiration of yours! Yes, I'm sure some quality time with you is precisely what I need to rekindle my creative spirit.
de: TEXT_FESXMS703_04470_GODBERT_000_016<tab>Bleib bitte einfach in meiner Nähe! Du wirst mich inspirieren und meiner Schöpfungskraft neue Impulse verleihen!
fr: TEXT_FESXMS703_04470_GODBERT_000_016<tab>Si vous m'accordez un peu de votre temps, il sera bien utilisé<var 1D /var>! Vous serez la source, que dis-je<var 1D /var>? Le brasier d'inspiration qui réchauffera mon esprit créatif. Et de mon cerveau revigoré sortiront moult chefs-d'œuvre<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_016<tab>ふたりきりで濃密な時を過ごすのです！ さすれば、冒険者殿から沸き立つインスピレーションが、 私の火照った創作意欲を刺激し、傑作が生まれるはず……！

source: TEXT_FESXMS703_04470_GODBERT_000_017<tab>Ho ho ho! No need to look so alarmed! I won't ask much of you. I would simply have you accompany me on a little stroll.
de: TEXT_FESXMS703_04470_GODBERT_000_017<tab>Hohoho! Nur keine Sorge, es reicht, wenn du mich ein wenig begleitest.
fr: TEXT_FESXMS703_04470_GODBERT_000_017<tab>Ho ho ho<var 1D /var>! N'ayez crainte, <var 08 E905 ((aventurière)) ((aventurier)) /var><var 1D /var>! Tout ce que j'attends de vous, c'est que vous m'honoriez de votre présence si précieuse à mes yeux<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_017<tab>ホッホッホゥ！ なあに、緊張なさらずとも、冒険者殿はただ私を連れて、 華麗にエスコートしてくださるだけで、結構ですぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_018<tab>The decorations are most lovely, after all—why not take in the festive atmosphere together? We can amble about Old Gridania and make our way to Nophica's Altar.
de: TEXT_FESXMS703_04470_GODBERT_000_018<tab>Komm, lass uns durch das festlich geschmückte Gridania zu Nophicas Altar spazieren!
fr: TEXT_FESXMS703_04470_GODBERT_000_018<tab>En cette période, la ville se pare de somptueuses décorations. J'aimerais donc que nous prenions le temps de la visiter. Nous commencerions notre promenade à Vieille Gridania et la finirions à l'autel de Nophica.
ja: TEXT_FESXMS703_04470_GODBERT_000_018<tab>この時期は、街も綺麗に飾られていますからな。 たまにはグリダニア旧市街を、ここから「豊穣神祭壇」まで、 ゆっくりと散歩することにいたしましょう。

source: TEXT_FESXMS703_04470_GODBERT_000_019<tab>There are a few spots in particular I'd like to take in with you along the way. Just one would be plenty if you've other places to be, though if you can spare the time, I would love to see three! And with that, let us be off. Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_019<tab>Ich wäre dir sehr dankbar, wenn du mir unterwegs ein paar empfehlenswerte Stellen zeigen könntest. Eine würde mir schon reichen, mit drei würdest du mir eine besondere Freude bereiten. Hohoho!
fr: TEXT_FESXMS703_04470_GODBERT_000_019<tab>J'aimerais également que vous me fassiez découvrir vos lieux de prédilection. Au moins un, et disons trois au maximum – vous devez avoir un emploi du temps chargé. Allons-y, les graines de l'inspiration ne vont pas se semer toutes seules<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_019<tab>そしてその道中、ぜひ「お勧めスポット」に立ち寄ってくだされ。 ふたりでの体験を、インスピレーションの糧としたいのです！ 最低でも1箇所……欲を言えば、3箇所ほど巡りたいですな！

source: TEXT_FESXMS703_04470_GODBERT_000_020<tab>Back so soon? I had a feeling you couldn't bear to be away from the jolly old Saint of Nymeia for too long. Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_020<tab>Hohoho, da bist du ja wieder, mein Helferlein! Nichts würde ich lieber tun, als noch etwas Zeit mit dir zu verbringen.
fr: TEXT_FESXMS703_04470_GODBERT_000_020<tab>Ho ho ho<var 1D /var>! Le saint de Nymeia que l'on vient voir, c'est moi<var 1D /var>! Je suis flatté que vous soyez revenu<var 08 E905 ((e)) (()) /var> me parler, vous savez<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_020<tab>ホッホッホウ！ 会いに行ける聖人とは私のこと！ また訪ねてきてくださって嬉しいですぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_021<tab>Ready? Then let us enjoy ourselves a most inspiring stroll!
de: TEXT_FESXMS703_04470_GODBERT_000_021<tab>Hohoho, lass uns gemeinsam unsere Fantasie anregen!
fr: TEXT_FESXMS703_04470_GODBERT_000_021<tab>En avant, le voyage vers l'imaginaire et l'inspiration nous attend<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_021<tab>準備はいいですかな？ さあ、共にイマジネーションの旅に出発ですぞ！ ホーーーーウ！！！

source: TEXT_FESXMS703_04470_SYSTEM_200_021<tab>The Saint of Nymeia is now accompanying you. Lead him to the designated locations and speak with him there.
de: TEXT_FESXMS703_04470_SYSTEM_200_021<tab>Der wandernde Pilger folgt dir nun. Begleite ihn an interessante Orte und sprich dort mit ihm.
fr: TEXT_FESXMS703_04470_SYSTEM_200_021<tab>Le saint de Nymeia va vous accompagner. Emmenez-le jusqu'à l'une de vos destinations préférées. Une fois sur place, parlez-lui au lieu indiqué.
ja: TEXT_FESXMS703_04470_SYSTEM_200_021<tab>流れの聖人が「同行」することになりました！ 彼を連れてお勧めスポットに向かい、 指定地点で「流れの聖人」に話しかけてみましょう。

source: TEXT_FESXMS703_04470_SYSTEM_130_021<tab>You may choose from among six of the saint's desired destinations: Apkallu Falls, the Lancers' Guild, the Leatherworkers' Guild, the marketplace, the watermill, and the Greatloam Growery.
de: TEXT_FESXMS703_04470_SYSTEM_130_021<tab>Der wandernde Pilger interessiert sich für die folgenden sechs Orte: die Apkallu-Fälle, die Pikeniergilde, die Gerbergilde, der Palisandermarkt, der Knoten oder die Ährenkranzkolonie.
fr: TEXT_FESXMS703_04470_SYSTEM_130_021<tab>Vous pouvez choisir six lieux à lui faire visiter dans Vieille Gridania parmi les chutes de l'Apkallu, la guilde des maîtres d'hast, la guilde des tanneurs, le marché, le moulin à eau et le Courtil.
ja: TEXT_FESXMS703_04470_SYSTEM_130_021<tab>お勧めスポットは、グリダニア旧市街の中に6箇所存在し、 アプカル滝、槍術士ギルド、革細工師ギルド、マーケット、 水車、グレートローム農場、から選ぶことができます。

source: TEXT_FESXMS703_04470_SYSTEM_100_021<tab>Furthermore, you must stay close to your companion in order to proceed with quest objectives.
de: TEXT_FESXMS703_04470_SYSTEM_100_021<tab>Um den Auftrag durchzuführen, musst du die Auftragsziele erfüllen, während sich dein Begleiter in der Nähe befindet.
fr: TEXT_FESXMS703_04470_SYSTEM_100_021<tab>Le saint de Nymeia devra se trouver à proximité pour que vous puissiez accomplir le prochain objectif de cette quête.
ja: TEXT_FESXMS703_04470_SYSTEM_100_021<tab>また、以後クエストを進行させるには、 同行者が近くにいる状態で、目的を達成する必要があります。
