Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/FesXms703_04470/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS703_04470_GODBERT_000_053<tab>Oho! Such a magnificent tree! Clearly, it's been tended to with the greatest of care.
de: TEXT_FESXMS703_04470_GODBERT_000_053<tab>Hoho! Was für ein prächtiger Baum! Den könnte ich stundenlang bewundern.
fr: TEXT_FESXMS703_04470_GODBERT_000_053<tab>Hoo, regardez<var 1D /var>! Cet arbre est décoré avec une telle exubérance qu'on manquerait presque de remarquer à quel point il est beau et bien entretenu<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_053<tab>ホゥ、見てください…… 煌びやかな装飾に目を奪われがちですが、 手入れの行き届いた、美しいツリーですなあ！

source: TEXT_FESXMS703_04470_GODBERT_000_054<tab>You can feel the love that those who work here have for nature. A gentle tranquility permeates the very air around us.
de: TEXT_FESXMS703_04470_GODBERT_000_054<tab>Die Gärtner haben wirklich ein Händchen für so etwas. Und die entspannte Atmosphäre gefällt mir auch gut.
fr: TEXT_FESXMS703_04470_GODBERT_000_054<tab>La personne qui gère ce Courtil doit sans doute être amoureuse de la nature...<var 1D /var>! Quoi qu'il en soit, la paix qui règne ici est fort plaisante.
ja: TEXT_FESXMS703_04470_GODBERT_000_054<tab>きっとこの農場の管理者は、 自然を愛する、素晴らしい方なのでしょうな。 この辺りの、落ち着いた雰囲気も気に入りましたぞ。

source: TEXT_FESXMS703_04470_GODBERT_000_055<tab>It's quite the departure from the bustling crowds that are the norm at most places I visit. Why, just the other day at the Gold Sau-er, um...
de: TEXT_FESXMS703_04470_GODBERT_000_055<tab>Normalerweise bin ich an lebhafteren Orten, zum Beispiel im Gold Sauc...
fr: TEXT_FESXMS703_04470_GODBERT_000_055<tab>Il faut dire que je me rends souvent dans des lieux animés comme le Gold Sau...
ja: TEXT_FESXMS703_04470_GODBERT_000_055<tab>普段は、賑やかな場所にいることが多いものでしてな。 ゴールドソー……

source: TEXT_FESXMS703_04470_GODBERT_000_056<tab>The Gold...source! As in a mine of sorts. Yes, I'm so inspired I feel as if I have struck gold! Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_056<tab>Äh, was für eine goldige Inspiration!
fr: TEXT_FESXMS703_04470_GODBERT_000_056<tab>Sau... sonique, supersonique, même<var 1D /var>! L'inspiration bouillonne en moi à une vitesse supersonique<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_056<tab>ゴ、ゴールド、インスピレーション……！！ が、湧いてきましたぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_057<tab>But what treasures still await us? Onward we go!
de: TEXT_FESXMS703_04470_GODBERT_000_057<tab>Hohoho, komm, lass uns weitergehen!
fr: TEXT_FESXMS703_04470_GODBERT_000_057<tab>Ho hooo<var 1D /var>! Allons voir l'endroit suivant<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_057<tab>ホーーーーーウ！ 次に参りましょう、次にーー！

source: TEXT_FESXMS703_04470_SYSTEM_000_058<tab>It would appear that the Saint of Nymeia has found some small measure of inspiration. You may make for Nophica's Altar if you are ready to end your stroll, or accompany him to other locations that you might inspire him further.
de: TEXT_FESXMS703_04470_SYSTEM_000_058<tab>Der wandernde Pilger hat sich von dem Ort, zu dem du ihn geführt hast, inspirieren lassen. Du kannst ihm noch weitere Orte zeigen, oder ihn direkt zur Druidengilde führen, wenn du den Spaziergang beenden möchtest.
fr: TEXT_FESXMS703_04470_SYSTEM_000_058<tab>Vous avez visité un lieu avec le saint de Nymeia. Celui-ci semble encore peu inspiré. Rendez-vous à l'autel de Nophica si vous pensez que cela suffira.
ja: TEXT_FESXMS703_04470_SYSTEM_000_058<tab>流れの聖人は、わずかにインスピレーションが湧いたようだ。 そろそろ「豊穣神祭壇」前まで行ってみてもいいかもしれない。 まだ物足りないようにも見えるが……。

source: TEXT_FESXMS703_04470_SYSTEM_100_058<tab>While you are accompanied, you may encounter “conversation points” along the way which offer additional topics of discussion.
de: TEXT_FESXMS703_04470_SYSTEM_100_058<tab>Während du mit deinem Begleiter zum Zielort läufst, tauchen unterwegs manchmal „Dialogpunkte“ auf. An diesen Stellen kannst du besondere Dialoge auslösen, die dir zusätzliche Informationen bieten.
fr: TEXT_FESXMS703_04470_SYSTEM_100_058<tab>Lorsqu'un ou plusieurs personnages vous ac<var 16 /var>com<var 16 /var>pa<var 16 /var>gnent, il arrive que vous puissiez discuter avec eux en vous plaçant au sein d'une aire de con<var 16 /var>ver<var 16 /var>sa<var 16 /var>tion spéciale prévue à cet effet.
ja: TEXT_FESXMS703_04470_SYSTEM_100_058<tab>同行者がいるときは、 目的地までの経路付近に、特殊な会話を聞くことができる、 「トークスポット」が存在する場合があります。

source: TEXT_FESXMS703_04470_SYSTEM_110_058<tab>Enter the glowing area and speak with your quest companions to access these bonus conversations. Enjoy exploring your surroundings together!
de: TEXT_FESXMS703_04470_SYSTEM_110_058<tab>Um diese Bonus-Dialoge auszulösen, musst du nur gemeinsam mit deinem Begleiter die leuchtenden Kreise betreten. Viel Spaß beim gemeinsamen Erkunden!
fr: TEXT_FESXMS703_04470_SYSTEM_110_058<tab>Parler à votre accompagnateur dans cette situation vous permet de faire progresser la quête tout en récoltant des in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions po<var 16 /var>ten<var 16 /var>tiel<var 16 /var>le<var 16 /var>ment inédites et en profitant de votre promenade<var 1D /var>!
ja: TEXT_FESXMS703_04470_SYSTEM_110_058<tab>「トークスポット」に入った状態で同行者に話しかけると、 話題が追加されているはずです。 仲間との寄り道を楽しみましょう！

source: TEXT_FESXMS703_04470_SYSTEM_000_059<tab>The Saint of Nymeia is in need of further inspiration. If there are other destinations you believe might inspire him, accompany him there.
de: TEXT_FESXMS703_04470_SYSTEM_000_059<tab>Der wandernde Pilger hat noch nicht genug Orte gesehen, um sich inspirieren zu lassen.
fr: TEXT_FESXMS703_04470_SYSTEM_000_059<tab>Le saint aimerait trouver ailleurs davantage d'inspiration. Accompagnez-le jusqu'à un autre de vos endroits de prédilection.
ja: TEXT_FESXMS703_04470_SYSTEM_000_059<tab>流れの聖人は、新たな刺激を欲しているようだ。 他にお勧めできそうな場所があれば連れていってみようか……。

source: TEXT_FESXMS703_04470_SYSTEM_000_060<tab>It seems the Saint of Nymeia is sufficiently inspired. Accompany him to Nophica's Altar when you are ready to depart.
de: TEXT_FESXMS703_04470_SYSTEM_000_060<tab>Der wandernde Pilger hat sich inspirieren lassen. Er würde gerne noch mehr Orte sehen, aber du kannst auch schon mit ihm zu Nophicas Altar gehen, wenn du den Spaziergang beenden möchtest.
fr: TEXT_FESXMS703_04470_SYSTEM_000_060<tab>Vous avez visité deux lieux avec le saint de Nymeia. Celui-ci semble plutôt inspiré, mais pas encore beaucoup. Rendez-vous à l'autel de Nophica si vous pensez que cela suffira.
ja: TEXT_FESXMS703_04470_SYSTEM_000_060<tab>流れの聖人は、それなりにインスピレーションが湧いたようだ。 そろそろ「豊穣神祭壇」前まで行ってみてもいいかもしれない。 まだ物足りないようにも見えるが……。

source: TEXT_FESXMS703_04470_SYSTEM_000_061<tab>It would appear that the Saint of Nymeia has found the inspiration he seeks. You may accompany him to Nophica's Altar once you are ready.
de: TEXT_FESXMS703_04470_SYSTEM_000_061<tab>Der wandernde Pilger hat sich ausgiebig inspirieren lassen. Begleite ihn zum Abschluss zu Nophicas Altar.
fr: TEXT_FESXMS703_04470_SYSTEM_000_061<tab>Vous avez visité trois lieux avec le saint de Nymeia. Celui-ci semble aussi inspiré qu'il est possible de l'être. Rendez-vous à l'autel de Nophica.
ja: TEXT_FESXMS703_04470_SYSTEM_000_061<tab>行動を共にしたことで、流れの聖人は、 十分にインスピレーションが湧いてきているようだ！ そろそろ「豊穣神祭壇」前まで一緒に行ってみよう。

source: TEXT_FESXMS703_04470_GODBERT_000_062<tab>Pressing matters require your attention? By all means, do not let me keep you! I will be attending to business in Mih Khetto's Amphitheatre, so pray seek me out when you are ready to resume our little stroll.
de: TEXT_FESXMS703_04470_GODBERT_000_062<tab>Oh, hast du etwas Dringendes zu erledigen? Na schön, ich warte in Mih Khettos Amphitheater auf dich.
fr: TEXT_FESXMS703_04470_GODBERT_000_062<tab>Vous êtes attendu<var 08 E905 ((e)) (()) /var> ailleurs<var 1D /var>? Dans ce cas, je vous prierais de me retrouver à Mih Khetto<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_062<tab>おや、どこかへ用事ですかな？ では私は「ミィ・ケット野外音楽堂」でお待ちしておりますぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_063<tab>There you are! I was starting to worry you wouldn't be coming back. Ready to resume our inspiring excursion?
de: TEXT_FESXMS703_04470_GODBERT_000_063<tab>Hohoho! Da bist du ja wieder! Dann lass uns den inspirierenden Spaziergang fortsetzen!
fr: TEXT_FESXMS703_04470_GODBERT_000_063<tab>J'ai failli attendre<var 1D /var>! Eh bien, reprenons notre voyage vers l'imaginaire et l'inspiration<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_063<tab>ホッホウ！ 待ちくたびれましたぞ！ それではイマジネーションの旅、再開ですぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_070<tab>Ho ho! As all good things do, it would seem our little journey together has come to an end. And I can just feel the fire of inspiration coursing through me! Many thanks for the kindling, my friend.
de: TEXT_FESXMS703_04470_GODBERT_000_070<tab>Hoho, das Ziel unseres Spaziergangs! Die Zeit mit dir ist wie im Flug vergangen und nun habe ich frische Ideen, was für Geschenke ich herstellen werde.
fr: TEXT_FESXMS703_04470_GODBERT_000_070<tab>Oh, je vois que nous arrivons au terme de notre promenade. Sachez-le, grâce à ce moment très enrichissant passé en votre compagnie, mon désir créateur, qui n'était plus que braises fumantes, s'est changé en un immense brasier<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_070<tab>ホゥ、ここが散歩の終着点ですな！ 冒険者殿と過ごした、ふたりきりの濃密な時のおかげで、 創作意欲が炎のように吹き上がってきましたぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_071<tab>Now all that remains is to bring my ideas to life in the form of gifts for the children. Yes, I must be off to my workshop.
de: TEXT_FESXMS703_04470_GODBERT_000_071<tab>Ich kann es kaum erwarten, meine Ideen in die Tat umzusetzen und die glücklichen Gesichter der beschenkten Kinder zu sehen!
fr: TEXT_FESXMS703_04470_GODBERT_000_071<tab>Si je veux voir se dessiner à nouveau de grands sourires sur ces visages enfantins, il faut vite que j'aille donner forme à toute ces idées qui viennent de jaillir en moi<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_071<tab>早くこのアイディアを形にして、 子どもたちの喜ぶ顔を見て見たいですぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_072<tab>That said, I very much enjoyed our little Starlight stroll together. I do hope you feel the same?
de: TEXT_FESXMS703_04470_GODBERT_000_072<tab>Es war mir eine große Freude, in Ruhe mit dir durch Gridania zu spazieren und dabei meine Gedanken schweifen zu lassen. Wie war es für dich?
fr: TEXT_FESXMS703_04470_GODBERT_000_072<tab>Au passage, j'ai trouvé bien agréable cette petite ballade tranquille et en si bonne compagnie. Et vous, qu'en avez-vous pensé<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_000_072<tab>それにしても…… こうして誰かとゆっくり歩くのも、たまには良いものですな。 冒険者殿は、いかがでしたかな？

source: TEXT_FESXMS703_04470_Q4_000_000<tab>What will you say?
de: TEXT_FESXMS703_04470_Q4_000_000<tab>Was sagst du?
fr: TEXT_FESXMS703_04470_Q4_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q4_000_000<tab>何と言う？

source: TEXT_FESXMS703_04470_A4_000_001<tab>It was...entertaining.
de: TEXT_FESXMS703_04470_A4_000_001<tab>Es hat Spaß gemacht.
fr: TEXT_FESXMS703_04470_A4_000_001<tab>La même chose que vous.
ja: TEXT_FESXMS703_04470_A4_000_001<tab>楽しかった

source: TEXT_FESXMS703_04470_A4_000_002<tab>It was...exhausting.
de: TEXT_FESXMS703_04470_A4_000_002<tab>Ich bin erschöpft.
fr: TEXT_FESXMS703_04470_A4_000_002<tab>Je suis <var 08 E905 ((fatiguée)) ((fatigué)) /var>.
ja: TEXT_FESXMS703_04470_A4_000_002<tab>疲れた

source: TEXT_FESXMS703_04470_A4_000_003<tab>Must we part so soon?
de: TEXT_FESXMS703_04470_A4_000_003<tab>Ich würde mich gerne weiter mit dir unterhalten.
fr: TEXT_FESXMS703_04470_A4_000_003<tab>J'aimerais que l'on continue de discuter un peu.
ja: TEXT_FESXMS703_04470_A4_000_003<tab>もっと話をしたいな

source: TEXT_FESXMS703_04470_GODBERT_000_074<tab>Ho ho ho! My apologies if I got a bit carried away at times.
de: TEXT_FESXMS703_04470_GODBERT_000_074<tab>Hohoho! Ja, das kann ich mir vorstellen.
fr: TEXT_FESXMS703_04470_GODBERT_000_074<tab>Ho ho ho<var 1D /var>! Quelque chose me dit que nous avons vécu des moments riches en émotions<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_074<tab>ホッホッホゥ！ 少し、はしゃぎすぎてしまいましたかな？

source: TEXT_FESXMS703_04470_GODBERT_000_075<tab>As the Saint of Nymeia, I've vowed to devote my life to helping others. I believe the two of us are rather alike in that sense.
de: TEXT_FESXMS703_04470_GODBERT_000_075<tab>Das Wichtigste beim Schenken ist doch, anderen eine Freude bereiten zu wollen.
fr: TEXT_FESXMS703_04470_GODBERT_000_075<tab>J'ai beau avoir le statut de saint, je crois bien que j'avais perdu de vue l'essentiel.
ja: TEXT_FESXMS703_04470_GODBERT_000_075<tab>聖人などと名乗ってはおりますが、 こうした活動の根底にあるのは、他人を思いやる心。

source: TEXT_FESXMS703_04470_GODBERT_000_076<tab>And your exploits this season have reminded me anew of just what the Starlight spirit is all about. Anyone, be they man or beast, can bring joy and wonder to the world if they so choose.
de: TEXT_FESXMS703_04470_GODBERT_000_076<tab>Wer das von ganzem Herzen wünscht, wird ein Lächeln auf die Gesichter zaubern. Der Spaziergang mit dir hat mir das wieder einmal vor Augen geführt.
fr: TEXT_FESXMS703_04470_GODBERT_000_076<tab>Vous accompagner m'a fait prendre à nouveau conscience que c'est l'envie de faire le bien autour de soi qui est à la base de l'activité de pèlerin. J'ai également compris que même des créatures perçues comme monstrueuses peuvent rendre le sourire aux autres.
ja: TEXT_FESXMS703_04470_GODBERT_000_076<tab>誰かの笑顔を願う心さえ持っていれば、 それこそ魔物でさえ、誰かを笑顔にすることができるのですな。 冒険者殿と行動を共にして、それを再認識できました。

source: TEXT_FESXMS703_04470_GODBERT_000_077<tab>It's a wonderful thing, is it not? I must channel all this vim and vigor towards crafting new gifts for the children! Alas, I fear this means our time together is at an end...
de: TEXT_FESXMS703_04470_GODBERT_000_077<tab>Nun entschuldige mich bitte. Ich will gleich den neuen Inspirationen Gestalt verleihen!
fr: TEXT_FESXMS703_04470_GODBERT_000_077<tab>Bien, je vais à présent utiliser l'inspiration que j'ai reçue de vous et donner forme à ce qui s'agite dans ma tête<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_077<tab>さて、そろそろ頂いたインスピレーションを、 忘れぬうちに形にしなくては……！

source: TEXT_FESXMS703_04470_GODBERT_100_077<tab>Ho ho ho! Don't tell me─you're curious about what I'll be making for them, yes?
de: TEXT_FESXMS703_04470_GODBERT_100_077<tab>Hohoho! Du bist bestimmt neugierig, was ich den Kindern schenken werde.
fr: TEXT_FESXMS703_04470_GODBERT_100_077<tab>Ho ho ho<var 1D /var>! Vous intéresse-t-il de savoir ce que j'ai décidé d'offrir aux enfants<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_100_077<tab>……ホッホッホウ！ 私が何を子どもたちに贈ることにしたか、気になりますかな？

source: TEXT_FESXMS703_04470_GODBERT_110_077<tab>Walking about town with you, I was struck by the calmness I felt looking at the streetscapes veiled in white, and the warmth that welled up in my heart in seeing the smiling faces of the townspeople.
de: TEXT_FESXMS703_04470_GODBERT_110_077<tab>Auf dem Spaziergang mit dir habe ich diese friedliche Zeit wieder zu schätzen gelernt. All die fröhlichen Gesichter und die festliche Beleuchtung<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_110_077<tab>Voyez-vous, me promener ainsi dans Vieille Gridania m'a permis de sentir à nouveau combien cet instant privilégié était précieux... autant que le sourire des badauds<var 1D /var>; autant que le rire des enfants jouant dans ces rues aux enseignes scintillantes.
ja: TEXT_FESXMS703_04470_GODBERT_110_077<tab>冒険者殿とグリダニアの街を歩いていて、 私は改めて、この平和なひとときが愛おしく感じたのです。 街を歩く人々の笑顔も、煌めく街の様子も……。

source: TEXT_FESXMS703_04470_GODBERT_000_078<tab>That's when it hit me─I could craft snow globes! Yes, little spheres of glass depicting the Starlight season here in Gridania! The children would enjoy that, don't you think?
de: TEXT_FESXMS703_04470_GODBERT_000_078<tab>Deshalb habe ich beschlossen, diese wunderbare Atmosphäre in einer Schneekugel einzufangen und den Kindern zu schenken! Nun geht es an die Planung der Details.
fr: TEXT_FESXMS703_04470_GODBERT_000_078<tab>Je pense leur offrir des boules à neige<var 1D /var>! Eh oui, quoi de mieux pour évoquer un moment inoubliable et que l'on souhaite conserver pour l'éternité<var 1D /var>? Mais pour que l'objet en question soit le plus ravissant possible, il faut que d'autres idées de décorations me viennent<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_078<tab>ですから、今のこの美しい情景を永遠に閉じ込めたような、 「スノードーム」を、子どもたちに贈ろうと考えているのです！ 素敵な品にするために、もっともっと、アイディアを練りますぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_079<tab>And with that, I'd best get to work giving physical form to my ideas. Do send Amh Garanjy my regards. Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_079<tab>Also dann, frohes Sternenlichtfest! Bitte grüße Amh Garanjy von mir! Hohoho!
fr: TEXT_FESXMS703_04470_GODBERT_000_079<tab>Saluez Amh Garanjy pour moi<var 1D /var>! Bien, je vais devoir vous laisser<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_079<tab>「アム・ガランジ」殿にもよろしくお伝えくだされ！ それでは、私はこれで！ ホッホッホーゥ！

source: TEXT_FESXMS703_04470_GODBERT_000_080<tab>Oho? Well, if you insist, perhaps I <var 1A 02 /var>could<var 1A 01 /var> linger just a bit longer...
de: TEXT_FESXMS703_04470_GODBERT_000_080<tab>Hohoho! Das freut mich zu hören! Ich unterhalte mich sehr gerne mit dir.
fr: TEXT_FESXMS703_04470_GODBERT_000_080<tab>Ho ho ho<var 1D /var>! Voilà qui est agréable à entendre. Dans ce cas, bavardons encore un peu<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_080<tab>……ホッホッホゥ！ それは嬉しいことを言ってくれますな！ それでは、せっかくですからもう少しだけ……。

source: TEXT_FESXMS703_04470_GODBERT_000_081<tab>Say, did you know that skilled Hearers can attune their ears to the voices of the elementals?
de: TEXT_FESXMS703_04470_GODBERT_000_081<tab>Übrigens habe ich gehört, dass erfahrene Druiden die Stimmen der Gebieter verstehen können.
fr: TEXT_FESXMS703_04470_GODBERT_000_081<tab>Je repense à ces druides dont on dit qu'ils sont capables d'entendre les voix des esprits.
ja: TEXT_FESXMS703_04470_GODBERT_000_081<tab>そういえば…… 修業を積んだ道士は精霊の声を聴くことができるのだとか。

source: TEXT_FESXMS703_04470_GODBERT_000_082<tab>It got me thinking: do you suppose that on certain special occasions, <var 1A 02 /var>we<var 1A 01 /var> could hear them as well? I daresay if there's any time that we might, it would be during the Starlight season!
de: TEXT_FESXMS703_04470_GODBERT_000_082<tab>Vielleicht geschieht ja ein Wunder und die Gebieter sprechen auch zu mir!
fr: TEXT_FESXMS703_04470_GODBERT_000_082<tab>Aujourd'hui est un jour particulier, alors peut-être qu'un miracle se produira et que nous pourrons les entendre, nous aussi<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_082<tab>こんな特別な日ですから、奇跡が起きて、 私たちにも、精霊の声が聴こえるやもしれませんぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_083<tab>Shall we try it, then? Close your eyes and open your ears. Come now, it'll be fun!
de: TEXT_FESXMS703_04470_GODBERT_000_083<tab>Hahaha! Was hältst du davon, es einmal auszuprobieren? Einen Versuch ist es doch wert!
fr: TEXT_FESXMS703_04470_GODBERT_000_083<tab>Ha, ha, ha<var 1D /var>! Pourquoi ne pas essayer<var 1D /var>? Nous pourrions tous deux fermer les yeux et nous concentrer sur ce que nos oreilles perçoivent, qu'en pensez-vous<var 1D /var>? Oh, bien sûr, ce n'est qu'un jeu<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_083<tab>ハッハッハ！ どうでしょう？ 試しに私たちも目を瞑り、耳を澄ましてみませんか？ なに、ちょっとした戯れですぞ！

source: TEXT_FESXMS703_04470_SYSTEM_100_083<tab>You close your eyes and listen closely to the sounds of nature around you.
de: TEXT_FESXMS703_04470_SYSTEM_100_083<tab>Du schließt die Augen und horchst, ob du die Stimmen der Gebieter hören kannst.
fr: TEXT_FESXMS703_04470_SYSTEM_100_083<tab>Vous avez fermé les yeux et vous êtes concentré<var 08 E905 ((e)) (()) /var> sur la voix des esprits...
ja: TEXT_FESXMS703_04470_SYSTEM_100_083<tab>そっと目を閉じ、精霊の声に耳を傾けてみた……。

source: TEXT_FESXMS703_04470_SYSTEM_100_084<tab>Slowly but surely, the bustling noises of the city fade, and you can feel your mind clearing...
de: TEXT_FESXMS703_04470_SYSTEM_100_084<tab>Du hast den Eindruck, dass die Geräusche um dich herum allmählich leiser werden und dein Geist wacher.
fr: TEXT_FESXMS703_04470_SYSTEM_100_084<tab>Le brouhaha ambiant s'estompe peu à peu et, mys<var 16 /var>té<var 16 /var>rieu<var 16 /var>se<var 16 /var>ment, vos idées s'éclaircissent... ... Du moins, c'est le sentiment que vous avez.
ja: TEXT_FESXMS703_04470_SYSTEM_100_084<tab>徐々に周囲の喧噪が遠のき、 不思議と精神が研ぎ澄まされていく……ような気がする。

source: TEXT_FESXMS703_04470_GODBERT_000_084<tab>(-Saint of Nymeia-)Aaah...aaah...aaah...ACHOO!
de: TEXT_FESXMS703_04470_GODBERT_000_084<tab>(-Wandernder Pilger-)Ha<var 1D /var>... Haaa<var 1D /var>... Hatschi!!!
fr: TEXT_FESXMS703_04470_GODBERT_000_084<tab>Aaa... Aaa... Atchoum<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_084<tab>(-流れの聖人の声-)フゥ……ハァ……フゥ……ハァ…… ブエエエッックショイ！！！！

source: TEXT_FESXMS703_04470_GODBERT_000_085<tab>(-Saint of Nymeia-)...Ah.
de: TEXT_FESXMS703_04470_GODBERT_000_085<tab>Ha<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_000_085<tab>Ho...
ja: TEXT_FESXMS703_04470_GODBERT_000_085<tab>(-流れの聖人の声-)…………ホゥ。

source: TEXT_FESXMS703_04470_GODBERT_000_086<tab>(-Saint of Nymeia-)Did you hear anything? If there's anyone the elementals would speak to, undoubtedly it is you!
de: TEXT_FESXMS703_04470_GODBERT_000_086<tab>Na? Hast du die Stimmen der Gebieter vernommen? Dir traue ich das zu.
fr: TEXT_FESXMS703_04470_GODBERT_000_086<tab>Alors<var 1D /var>? Avez-vous entendu quelque chose<var 1D /var>? Je ne serais pas du tout étonné que ce soit le cas<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_086<tab>(-流れの聖人の声-)どうですかな？ 精霊の声は聴こえてきましたかな？ 冒険者殿でしたら、本当に聴こえてしまいそうですなあ！

source: TEXT_FESXMS703_04470_GODBERT_000_087<tab>(-Saint of Nymeia-)Yes, it's only a matter of time, now. I'm certain of it. Whatever you do, don't open your eyes!
de: TEXT_FESXMS703_04470_GODBERT_000_087<tab>Es ist eine Prüfung unserer Willenskraft. Du darfst die Augen noch nicht wieder öffnen!
fr: TEXT_FESXMS703_04470_GODBERT_000_087<tab>Il va falloir être patients avec ces esprits<var 1D /var>! Gardons les yeux fermés<var 1D /var>!!
ja: TEXT_FESXMS703_04470_GODBERT_000_087<tab>(-流れの聖人の声-)こうなれば精霊との耐久戦！ まだまだ、目を開けてはなりませぬぞー！！

source: TEXT_FESXMS703_04470_GODBERT_000_088<tab>(-Saint of Nymeia-)Yes, just like that... Don't move. And no peeking!
de: TEXT_FESXMS703_04470_GODBERT_000_088<tab>Beweg dich nicht! Gaaanz ruhig!
fr: TEXT_FESXMS703_04470_GODBERT_000_088<tab>Surtout ne bougez plus<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_088<tab>(-流れの聖人の声-)…………むっ。 そのまま、動かないでじっとしていてください！

source: TEXT_FESXMS703_04470_SYSTEM_000_089<tab>A warm hand caresses your cheek.
de: TEXT_FESXMS703_04470_SYSTEM_000_089<tab>Eine warme Hand berührt deine Wange<var 1D /var>...
fr: TEXT_FESXMS703_04470_SYSTEM_000_089<tab>Une main chaude vous frôle la joue.
ja: TEXT_FESXMS703_04470_SYSTEM_000_089<tab>温かな手が、そっと頬に触れた……

source: TEXT_FESXMS703_04470_Q5_000_000<tab>Will you open your eyes?
de: TEXT_FESXMS703_04470_Q5_000_000<tab>Öffnest du die Augen?
fr: TEXT_FESXMS703_04470_Q5_000_000<tab>Ouvrir les yeux<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q5_000_000<tab>目を開ける？

source: TEXT_FESXMS703_04470_A5_000_001<tab>Yes.
de: TEXT_FESXMS703_04470_A5_000_001<tab>Ja.
fr: TEXT_FESXMS703_04470_A5_000_001<tab>Oui
ja: TEXT_FESXMS703_04470_A5_000_001<tab>はい

source: TEXT_FESXMS703_04470_A5_000_002<tab>No.
de: TEXT_FESXMS703_04470_A5_000_002<tab>Nein.
fr: TEXT_FESXMS703_04470_A5_000_002<tab>Non
ja: TEXT_FESXMS703_04470_A5_000_002<tab>いいえ

source: TEXT_FESXMS703_04470_GODBERT_000_091<tab>...You've got a little something on your face.
de: TEXT_FESXMS703_04470_GODBERT_000_091<tab>Da war Dreck in deinem Gesicht.
fr: TEXT_FESXMS703_04470_GODBERT_000_091<tab>Vous aviez quelque chose sur le visage<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_091<tab>……顔にゴミ、みたいなものが付いていましたぞ。

source: TEXT_FESXMS703_04470_GODBERT_000_092<tab>Fret not, it's gone now! Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_092<tab>Hohoho! Keine Sorge, ich hab es weggewischt.
fr: TEXT_FESXMS703_04470_GODBERT_000_092<tab>Ho ho<var 1D /var>! Ne vous inquiétez pas, je vous l'ai enlevé<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_092<tab>ホッホウ！ もう取り払いましたので安心してくだされ！
