Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/FesXms703_04470/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS703_04470_SYSTEM_150_021<tab>You can leave the saint behind by entering a different area, or by speaking with him and selecting the option to part ways.
de: TEXT_FESXMS703_04470_SYSTEM_150_021<tab>Die Begleitung kann beendet werden, wenn du das gegenwärtige Gebiet verlässt oder deinen Begleiter ansprichst und „Begleitung beenden“ auswählst.
fr: TEXT_FESXMS703_04470_SYSTEM_150_021<tab>Il cessera de vous accompagner si vous changez de zone ou si vous lui parlez pour vous séparer de lui.
ja: TEXT_FESXMS703_04470_SYSTEM_150_021<tab>「同行」は、エリアを移動した場合や、 「同行状態を解除する」を選んだ場合に解除されます。

source: TEXT_FESXMS703_04470_SYSTEM_120_021<tab>If you wish to have the saint join you again, return and speak with him at the original location.
de: TEXT_FESXMS703_04470_SYSTEM_120_021<tab>Wenn du die Begleitung aus Versehen beendet hast, kannst du den wandernden Pilger am Ausgangspunkt ansprechen, um sie erneut zu starten.
fr: TEXT_FESXMS703_04470_SYSTEM_120_021<tab>Le cas échéant, reparlez au saint de Nymeia à son point de départ pour qu'il vous accompagne à nouveau.
ja: TEXT_FESXMS703_04470_SYSTEM_120_021<tab>解除した場合、もとの場所に戻った同行者に話しかけることで、 再び「同行」させることができます。

source: TEXT_FESXMS703_04470_Q2_000_000<tab>What will you do?
de: TEXT_FESXMS703_04470_Q2_000_000<tab>Was möchtest du tun?
fr: TEXT_FESXMS703_04470_Q2_000_000<tab>Que voulez-vous faire<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q2_000_000<tab>何をする？

source: TEXT_FESXMS703_04470_A2_000_001<tab>Speak with the saint.
de: TEXT_FESXMS703_04470_A2_000_001<tab>Plaudern.
fr: TEXT_FESXMS703_04470_A2_000_001<tab>Parler
ja: TEXT_FESXMS703_04470_A2_000_001<tab>話す

source: TEXT_FESXMS703_04470_A2_000_002<tab><var 48 F20224 /var>Speak about Apkallu Falls.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_002<tab><var 48 F20224 /var>Über die Apkallu-Fälle sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_002<tab><var 48 F20224 /var>Parler des chutes de l'Apkallu<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_002<tab><var 48 F20224 /var>「アプカル滝」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_003<tab><var 48 F20224 /var>Speak about the Lancers' Guild.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_003<tab><var 48 F20224 /var>Über die Pikeniergilde sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_003<tab><var 48 F20224 /var>Parler de la guilde des maîtres d'hast<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_003<tab><var 48 F20224 /var>「槍術士ギルド」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_004<tab><var 48 F20224 /var>Speak about the Leatherworkers' Guild.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_004<tab><var 48 F20224 /var>Über die Gerbergilde sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_004<tab><var 48 F20224 /var>Parler de la guilde des tanneurs<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_004<tab><var 48 F20224 /var>「革細工師ギルド」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_005<tab><var 48 F20224 /var>Speak about the marketplace.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_005<tab><var 48 F20224 /var>Über den Palisandermarkt sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_005<tab><var 48 F20224 /var>Parler du marché<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_005<tab><var 48 F20224 /var>「マーケット」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_006<tab><var 48 F20224 /var>Speak about the watermill.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_006<tab><var 48 F20224 /var>Über den Knoten sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_006<tab><var 48 F20224 /var>Parler du moulin à eau<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_006<tab><var 48 F20224 /var>「水車」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_007<tab><var 48 F20224 /var>Speak about the Greatloam Growery.<var 48 01 /var>
de: TEXT_FESXMS703_04470_A2_000_007<tab><var 48 F20224 /var>Über die Ährenkranzkolonie sprechen.<var 48 01 /var>
fr: TEXT_FESXMS703_04470_A2_000_007<tab><var 48 F20224 /var>Parler du Courtil<var 48 01 /var>
ja: TEXT_FESXMS703_04470_A2_000_007<tab><var 48 F20224 /var>「グレートローム農場」について話す<var 48 01 /var>

source: TEXT_FESXMS703_04470_A2_000_008<tab>Part ways with the saint.
de: TEXT_FESXMS703_04470_A2_000_008<tab>Die Begleitung beenden.
fr: TEXT_FESXMS703_04470_A2_000_008<tab>Vous séparer
ja: TEXT_FESXMS703_04470_A2_000_008<tab>同行状態を解除する

source: TEXT_FESXMS703_04470_A2_000_009<tab>Nothing.
de: TEXT_FESXMS703_04470_A2_000_009<tab>Nichts.
fr: TEXT_FESXMS703_04470_A2_000_009<tab>Annuler
ja: TEXT_FESXMS703_04470_A2_000_009<tab>キャンセル

source: TEXT_FESXMS703_04470_GODBERT_150_021<tab>What a lovely season for a stroll! I'm sure you agree, yes? There's no better way to stimulate the senses─particularly when I'm joined by an inspiring presence like yours, my friend! Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_150_021<tab>Oh, wie schön ist es doch, in guter Ge<var 16 /var>sell<var 16 /var>schaft durch die Stadt zu flanieren und sich dabei angeregt zu unterhalten. Das bringt mich bestimmt auf neue Gedanken!
fr: TEXT_FESXMS703_04470_GODBERT_150_021<tab>Qu'il est bon de se promener tran<var 16 /var>quil<var 16 /var>le<var 16 /var>ment avec vous<var 1D /var>! Même le lieu le plus insignifiant peut devenir source d'inspiration pour moi, tant que je peux le visiter en conversant avec une personne de qualité<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_150_021<tab>こうして、冒険者殿とゆっくり散歩をするのも良いものですな！ たとえ何気ない場所でも、誰かと巡り、言葉を交わせば、 思わぬインスピレーションが湧いてくるものですぞ！

source: TEXT_FESXMS703_04470_SYSTEM_160_021<tab>Are you sure you wish to part ways with the saint?
de: TEXT_FESXMS703_04470_SYSTEM_160_021<tab>Bist du sicher, dass du die Begleitung beenden möchtest?
fr: TEXT_FESXMS703_04470_SYSTEM_160_021<tab>Le saint du Nymeia cessera de vous accompagner. Continuer<var 1D /var>?
ja: TEXT_FESXMS703_04470_SYSTEM_160_021<tab>同行状態を解除します。 本当によろしいですか？

source: TEXT_FESXMS703_04470_GODBERT_000_022<tab>Oho! Such a lovely, tranquil place, yes? Just gazing out upon the dancing water gets my juices flowing!
de: TEXT_FESXMS703_04470_GODBERT_000_022<tab>Hoho, wie ruhig und schön dieser Ort ist! Beim Anblick des Wasserfalls spüre ich meine schöpferischen Kräfte aufwallen!
fr: TEXT_FESXMS703_04470_GODBERT_000_022<tab>Oh... Quel calme et quelle beauté. J'ai l'impression qu'à force d'admirer ces chutes, le dieu de l'inspiration va finir par en sortir et faire ruisseler sur moi un peu de son pouvoir.
ja: TEXT_FESXMS703_04470_GODBERT_000_022<tab>ホゥ……静かで、綺麗な場所ですな。 ほら、こうしてじっと滝を眺めていると、 頭の中に……イマジネーションの神様が降りてきそうな……。

source: TEXT_FESXMS703_04470_GODBERT_000_023<tab>I am all but certain that inspiration will strike me any moment now! Yes, I can feel it coming... Almost there...
de: TEXT_FESXMS703_04470_GODBERT_000_023<tab>Ho<var 1D /var>... Hoho<var 1D /var>... Ja, ich spüre, wie die Inspiration in mir erblüht!
fr: TEXT_FESXMS703_04470_GODBERT_000_023<tab>Ho... Hoo... J'ai l'impression qu'il va sortir. Le voilà qui...
ja: TEXT_FESXMS703_04470_GODBERT_000_023<tab>オゥ……オオゥ……。 降りてきそう……神様、降りてきそう……。

source: TEXT_FESXMS703_04470_GODBERT_000_025<tab>...Or perhaps not.
de: TEXT_FESXMS703_04470_GODBERT_000_025<tab>... Oh, nun ist der Moment verflogen.
fr: TEXT_FESXMS703_04470_GODBERT_000_025<tab>Oh, non... Il s'est ravisé.
ja: TEXT_FESXMS703_04470_GODBERT_000_025<tab>…………………………オゥ、逃げた。

source: TEXT_FESXMS703_04470_GODBERT_000_026<tab>I was certain I had something for a moment there, but it seems to have eluded me. No matter! My mind is now clear and ready to be filled with new ideas. I must say, spending time with you has been every bit as stimulating as I expected!
de: TEXT_FESXMS703_04470_GODBERT_000_026<tab>Schade, ich stand ganz kurz vor einem Geistesblitz. Na ja, aber die kurze Meditation hat mir gut getan. Ich fühle mich frisch und ausgeruht. Danke, dass du mich hierher geführt hast!
fr: TEXT_FESXMS703_04470_GODBERT_000_026<tab>Je crois bien qu'il ne manquait pas grand-chose pour qu'il se manifeste. En revanche, j'ai dû me concentrer et à présent j'ai les idées plus claires<var 1D /var>! Je vous remercie de m'avoir montré un tel lieu<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_026<tab>ううむ、あと少しで何か出そうだったのですが。 とはいえ、集中できてなんだか頭がスッキリしましたぞ！ 連れてきていただいて、流れの聖人感謝ですぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_027<tab>Oho! So these are the barracks of the Wood Wailers! It's most inspiring to see everyone hard at work.
de: TEXT_FESXMS703_04470_GODBERT_000_027<tab>Hoho! Hier trainieren also die Pikeniere des Klageregiments. Die legen sich ja ganz schön ins Zeug!
fr: TEXT_FESXMS703_04470_GODBERT_000_027<tab>Ho ho<var 1D /var>!! Nous voici à la caserne des vigiles sombres<var 1D /var>! Regardez ça, ces gens-là en veulent<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_027<tab>ホッホーーーーゥ！ ここは鬼哭隊屯所ですな！ みなさん、やってますなあ！

source: TEXT_FESXMS703_04470_GODBERT_000_028<tab>Mayhap they would also be inspired to feast their eyes on my own muscles. Though they may be difficult to see through all these clothes...
de: TEXT_FESXMS703_04470_GODBERT_000_028<tab>Da möchte ich doch auch gleich meinen muskulösen Körper präsentieren. In meiner Festkleidung fällt es nicht so auf, aber ich bin gut durchtrainiert.
fr: TEXT_FESXMS703_04470_GODBERT_000_028<tab>Moi aussi, je veux montrer la beauté de ma musculature<var 1D /var>! C'est sans doute difficile à deviner avec cette tenue, mais je suis du genre à paraître plus fin habillé que je ne le suis réellement<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_028<tab>どれ、私も肉体美を披露しましょう。 この衣装ではわかりにくいかもしれませんが、 私、着痩せするタイプでしてな。

source: TEXT_FESXMS703_04470_GODBERT_000_029<tab>Behold!
de: TEXT_FESXMS703_04470_GODBERT_000_029<tab>Schau her!
fr: TEXT_FESXMS703_04470_GODBERT_000_029<tab>Regardez<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_029<tab>見ててくだされ……！

source: TEXT_FESXMS703_04470_GODBERT_000_030<tab>Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_030<tab>Ho, ho, ho, ho!
fr: TEXT_FESXMS703_04470_GODBERT_000_030<tab>Ho ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_030<tab>ホッ、ホッ、ホッ、ホッ！

source: TEXT_FESXMS703_04470_GODBERT_000_031<tab>Ho ho ho ho ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_031<tab>Hooooo!
fr: TEXT_FESXMS703_04470_GODBERT_000_031<tab>Hooo<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_031<tab>ホォォォォォウウウウウ！

source: TEXT_FESXMS703_04470_GODBERT_000_032<tab>Impressive, are they not? You are free to feel them for yourself if the sight alone does not suffice.
de: TEXT_FESXMS703_04470_GODBERT_000_032<tab>Na, wie gefalle ich dir? Möchtest du mal meine Muckis fühlen?
fr: TEXT_FESXMS703_04470_GODBERT_000_032<tab>Pas mal, non<var 1D /var>? Allez-y, tâtez ces muscles durcis par la congestion<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_032<tab>どうです？ このカチカチの筋肉に触れてみたくなりましたかな？

source: TEXT_FESXMS703_04470_GODBERT_000_033<tab>Bwahaha! Come now, my friend, there's no need to be shy.
de: TEXT_FESXMS703_04470_GODBERT_000_033<tab>Hoho, na, sei doch nicht so schüchtern! Für <var 08 E905 ((eine Abenteurerin)) ((einen Abenteurer)) /var> bist du ja ganz schön prüde.
fr: TEXT_FESXMS703_04470_GODBERT_000_033<tab>Ne soyez pas si pudique, voyons<var 1D /var>! Je décèle chez vous un côté farouche<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_033<tab>アッハッハ、恥ずかしがらずとも良いのですぞ。 冒険者殿はウブですな！

source: TEXT_FESXMS703_04470_GODBERT_000_034<tab>Ah, but nothing stimulates the mind more than moving one's body. I daresay I'm feeling more inspired by the moment!
de: TEXT_FESXMS703_04470_GODBERT_000_034<tab>Ach, hat das gut getan! Die körperliche Bewegung bringt auch meinen kreativen Geist in Schwung.
fr: TEXT_FESXMS703_04470_GODBERT_000_034<tab>Vous savez, cela faisait longtemps que je ne m'étais pas autant activé et je sens l'inspiration bouillonner en moi. Il faut le dire, l'exercice fait également du bien à l'esprit.
ja: TEXT_FESXMS703_04470_GODBERT_000_034<tab>ホゥ、久々にハッスルしたおかげで、 インスピレーションが湧いてきましたぞ。 体を動かすことは、脳にも良いですからな！

source: TEXT_FESXMS703_04470_GODBERT_000_035<tab>Oho! What a remarkable collection of most masterfully crafted leatherwork! I would expect nothing less from the home of the Fen<var 1F /var>Yll brand.
de: TEXT_FESXMS703_04470_GODBERT_000_035<tab>Hoho, das Atelier Fen-Yll! Du hast einen guten Geschmack.
fr: TEXT_FESXMS703_04470_GODBERT_000_035<tab>Ho ho<var 1D /var>! Ne serait-ce pas Fen-Yll, la fameuse boutique d'articles de luxe<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_000_035<tab>ホッホゥ！ ここは、高級ブランド「フェン・イル」の店ですな！ さすが冒険者殿、お目が高い！

source: TEXT_FESXMS703_04470_GODBERT_000_036<tab>These would make marvelous gifts, indeed...though perhaps not for children.
de: TEXT_FESXMS703_04470_GODBERT_000_036<tab>Die edlen Lederwaren sind perfekte Geschenke<var 1D /var>... allerdings vielleicht nicht gerade für Kinder.
fr: TEXT_FESXMS703_04470_GODBERT_000_036<tab>Tous ces beaux objets feraient des cadeaux de choix pour les adultes. En revanche, je ne pense pas qu'il soit raisonnable de choisir des marques de luxe pour des enfants...
ja: TEXT_FESXMS703_04470_GODBERT_000_036<tab>ただ、贈り物には最適ですが、 子どもに高級ブランドは、少し早いかもしれませんな。

source: TEXT_FESXMS703_04470_GODBERT_000_037<tab>For one as cultured as <var 1A 02 /var>you<var 1A 01 /var>, however, I do believe this bag would be perfect. It complements your powerful silhouette most remarkably. What do you say? Might you have something in mind for me?
de: TEXT_FESXMS703_04470_GODBERT_000_037<tab>Oh, diese wunderschönen Taschen würden dir gut stehen! Und mir erst! Welche passt wohl am besten zu meinen breiten Schultern?
fr: TEXT_FESXMS703_04470_GODBERT_000_037<tab>Regardez ce sac, il irait très bien avec votre musculature harmonieuse. Pour ma part, je me demande ce qui irait avec la mienne...
ja: TEXT_FESXMS703_04470_GODBERT_000_037<tab>おや、あの鞄などは、 冒険者殿のしなやかな筋肉に似合いそうですぞ！ 私の筋肉には、どれが似合いそうですかな？

source: TEXT_FESXMS703_04470_GODBERT_000_038<tab>Ah, but there are few greater pleasures in life than exchanging presents with friends and loved ones. Just imagining the delight in their eyes upon receiving the item you so carefully chose for them...
de: TEXT_FESXMS703_04470_GODBERT_000_038<tab>Hm, zur hohen Kunst des Schenkens gehört wohl auch, dass man sich Gedanken über die Vorlieben und Wünsche der Beschenkten macht. Es macht Spaß, sich vorzustellen, worüber sie sich freuen werden.
fr: TEXT_FESXMS703_04470_GODBERT_000_038<tab>Je me demande ce que l'on ressent à l'heure d'offrir un de ces articles à un ami. Cette joie de sélectionner le cadeau ultime dans cet étalage...
ja: TEXT_FESXMS703_04470_GODBERT_000_038<tab>こうして贈り物を交換するというのも、なかなか一興。 相手の好みを考え、相手が喜んでくれる姿を想像する……。

source: TEXT_FESXMS703_04470_GODBERT_000_039<tab>This stroll truly has been most eye-opening. Doing this every year, one tends to fall into a bit of routine. Slowly but surely, you are helping me remember the true joys of the season.
de: TEXT_FESXMS703_04470_GODBERT_000_039<tab>Hoho, ich bin schon so lange als Pilger unterwegs, dass es zur Routine geworden ist. Ich habe ganz vergessen, wie schön es ist, in Ruhe Geschenke auszusuchen.
fr: TEXT_FESXMS703_04470_GODBERT_000_039<tab>Ho ho, je suis saint depuis si longtemps que des automatismes se sont créés, lesquels me font parfois oublier le plaisir que l'on ressent à choisir un présent pour celui ou celle qui compte à nos yeux.
ja: TEXT_FESXMS703_04470_GODBERT_000_039<tab>長いこと聖人をやっていると忘れがちですが、 誰かのためにプレゼントを選ぶ…… 案外、その時間が楽しいものですぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_040<tab>Why, I daresay I'm feeling as excited and motivated as I did during the inaugural Starlight Celebration! Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_040<tab>Hoho! Du hast mir die unschuldige Freude aus meiner Anfangszeit in Erinnerung gerufen. Vielen Dank!
fr: TEXT_FESXMS703_04470_GODBERT_000_040<tab>Grâce à vous, j'ai retrouvé l'état d'esprit du saint que j'étais à mes débuts. Soyez-en <var 08 E905 ((remerciée)) ((remercié)) /var>, <var 08 E905 ((aventurière)) ((aventurier)) /var><var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_040<tab>ホッホゥ！ おかげで、聖人の初心に立ち返ることができました。 感謝ですぞ冒険者殿！

source: TEXT_FESXMS703_04470_GODBERT_000_041<tab>Ah, but of course! If the perfect gift is to be found, what better place to search for it than in a marketplace chock-full of the finest wares? By all means, let us have a look around!
de: TEXT_FESXMS703_04470_GODBERT_000_041<tab>Hohoho! Wenn es ums Schenken geht, führt kein Weg am Markt vorbei. Ich bin schon ganz aufgeregt!
fr: TEXT_FESXMS703_04470_GODBERT_000_041<tab>Ho ho ho<var 1D /var>! Rien de tel que le marché pour trouver de belles idées de cadeaux<var 1D /var>! Vous m'en voyez tout excité<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_041<tab>ホッホッホゥ！ やはり、贈り物といえばマーケットですな。 流れの聖人も、ウキウキですぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_042<tab>Out of curiosity, what manner of purchase is it that usually inspires you to come to these markets? Arms and armor, perhaps? Or foodstuffs? Something more ornamental? Do tell me if anything has caught your eye.
de: TEXT_FESXMS703_04470_GODBERT_000_042<tab>Wofür interessierst du dich am meisten? Kaufst du eher Ausrüstung oder Lebensmittel? Kannst du mir etwas empfehlen?
fr: TEXT_FESXMS703_04470_GODBERT_000_042<tab>Simplement pour me faire une idée, pourriez-vous me dire quel genre d'achats vous effectuez dans ce genre d'endroit<var 1D /var>? Des vêtements, de la nourriture... des parures, peut-être<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_000_042<tab>参考までに、冒険者殿はどんな買い物をされるのですかな？ 装備品、食料品……はたまた装飾品？ 思い入れの品はありますかな？

source: TEXT_FESXMS703_04470_Q3_000_000<tab>What will you say?
de: TEXT_FESXMS703_04470_Q3_000_000<tab>Was sagst du?
fr: TEXT_FESXMS703_04470_Q3_000_000<tab>Que répondez-vous<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q3_000_000<tab>何と言う？

source: TEXT_FESXMS703_04470_A3_000_001<tab>I don't do much shopping.
de: TEXT_FESXMS703_04470_A3_000_001<tab>Ich kaufe nur selten auf dem Markt ein.
fr: TEXT_FESXMS703_04470_A3_000_001<tab>Je n'achète pas grand-chose.
ja: TEXT_FESXMS703_04470_A3_000_001<tab>あまり店では買わない

source: TEXT_FESXMS703_04470_A3_000_002<tab>I buy materials from time to time.
de: TEXT_FESXMS703_04470_A3_000_002<tab>Ich kaufe gerne Materialien.
fr: TEXT_FESXMS703_04470_A3_000_002<tab>Il m'arrive d'acheter du matériel.
ja: TEXT_FESXMS703_04470_A3_000_002<tab>材料を買うことがある

source: TEXT_FESXMS703_04470_A3_000_003<tab>It used to be belts...
de: TEXT_FESXMS703_04470_A3_000_003<tab>Ich hatte mal eine Vorliebe für Gürtel<var 1D /var>...
fr: TEXT_FESXMS703_04470_A3_000_003<tab>Des ceintures. Enfin ça, c'était avant...
ja: TEXT_FESXMS703_04470_A3_000_003<tab>帯防具……

source: TEXT_FESXMS703_04470_GODBERT_000_044<tab>Oho! I see! Prefer to make things yourself, then? 'Tis another quality we share! After all, I <var 1A 02 /var>am<var 1A 01 /var> known as one of the realm's greatest goldsm─er, pardon me.
de: TEXT_FESXMS703_04470_GODBERT_000_044<tab>Oh, dann fertigst du deine Sachen wohl lieber selbst an, ja? Das verstehe ich nur zu gut. Ganz unter uns, ich bin ein begnadeter Goldschmied<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_000_044<tab>Oh... Je vois, vous êtes du genre à tout fabriquer vous-même, n'est-ce pas<var 1D /var>? Quant à moi, disons-le sans détour, je suis l'orfèvre le plus balèze de...
ja: TEXT_FESXMS703_04470_GODBERT_000_044<tab>ホーーーーーーーーゥ。 もしや、冒険者殿も自身で製作したいタチですかな？ 私も何を隠そう、最強の彫金……

source: TEXT_FESXMS703_04470_GODBERT_000_045<tab>That is to say, as the Saint of Nymeia, I take pride in personally handcrafting every single gift that I deliver!
de: TEXT_FESXMS703_04470_GODBERT_000_045<tab>Ups! Ich meinte natürlich, ein begnadeter Pilger, nichts weiter! Ich stelle alle Geschenke selbst her!
fr: TEXT_FESXMS703_04470_GODBERT_000_045<tab>Euh non, je voulais dire que j'étais le saint le plus fort qui soit. Et je crois également qu'un cadeau doit être conçu de A à Z<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_045<tab>ああいや！ 最強の……流れの聖人ですからな。 贈り物はすべて、自分でいちから用意しますぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_046<tab>“Belts”...? Ah, yes! Those fabled objects that were said to have once held up many an adventurer's pantaloons! And yet, it is strange. When I try to recall what they looked like, I see them only in silhouette, as if they stood betwixt me and a blinding glare...
de: TEXT_FESXMS703_04470_GODBERT_000_046<tab>Hm, früher glaubte man, damit die Taille eines Abenteurers schützen zu können. Doch wenn ich es mir nun so anschaue, kann ich mir beim besten Willen nicht vorstellen, wie das funktionieren soll.
fr: TEXT_FESXMS703_04470_GODBERT_000_046<tab>On pensait autrefois que les protections pour la taille servaient à conserver l'intégrité de la zone basse de l'abdomen des aventuriers et aven<var 16 /var>tu<var 16 /var>rières. Exact... Récemment, chaque fois que j'essaie de me remémorer ces pièces d'équipement, je ne vois que de vagues silhouettes scintillantes, comme si une lumière éblouissante m'empêchait de les distinguer...
ja: TEXT_FESXMS703_04470_GODBERT_000_046<tab>かつて冒険者の腰を守ると、信じられていたとか……。 しかし今は何故か、その身に付け方を思い出そうとしても、 閃光の中にあるように、手順がぼやけてしまう……不思議ですな。

source: TEXT_FESXMS703_04470_GODBERT_000_047<tab>Well, there are certainly plenty of wonderful items from which to draw inspiration! As always, your perspective has proved most enlightening, my friend.
de: TEXT_FESXMS703_04470_GODBERT_000_047<tab>Jedenfalls finde ich es sehr inspirierend, in den Waren zu stöbern und deine Meinung zu hören!
fr: TEXT_FESXMS703_04470_GODBERT_000_047<tab>Quelle profusion d'articles... Je me sens tout stimulé<var 1D /var>! Uh uh, je prends bonne note de vos goûts, <var 08 E905 ((aventurière)) ((aventurier)) /var><var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_047<tab>何と言っても、物が溢れる商店は刺激になりますな！ 冒険者殿の意見も参考にさせていただきますぞー！

source: TEXT_FESXMS703_04470_GODBERT_000_048<tab>Oho! What a lovely spot, indeed. I must say, attuning my ears to the sound of the babbling river and spinning waterwheel instills me with a transcendent calm!
de: TEXT_FESXMS703_04470_GODBERT_000_048<tab>Hoho! Das Plätschern des Wassers und das Rattern des Wasserrads beruhigen meine Nerven.
fr: TEXT_FESXMS703_04470_GODBERT_000_048<tab>Hoo... Écoutez ces bruits, celui de la roue du moulin qui grince légèrement<var 1D /var>; celui de l'eau qui s'écoule... Comme c'est apaisant<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_048<tab>ホホゥ……川のせせらぎ、 そして、水車の奏でる音色に癒やされますな。

source: TEXT_FESXMS703_04470_GODBERT_000_050<tab>That said, it is a bit chilly here at water's edge, is it not? Most fortunate that I'm layered up nice and warm.
de: TEXT_FESXMS703_04470_GODBERT_000_050<tab>Das Wasser ist so schön kühl<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_000_050<tab>Dites, vous ne trouvez pas qu'on se refroidit à rester ainsi près de l'eau<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_000_050<tab>しかし、こうして水の近くにいると、 だんだんと体が冷えてきませんかな？

source: TEXT_FESXMS703_04470_GODBERT_000_051<tab>Why, I daresay I was even feeling a bit hot. Yes, a bit of a cool air might have been just what I needed for inspiration!
de: TEXT_FESXMS703_04470_GODBERT_000_051<tab>Das tut meinem glühenden Körper gut! Manchmal steigt mir die Hitze regelrecht zu Kopf!
fr: TEXT_FESXMS703_04470_GODBERT_000_051<tab>Remarquez, mon corps était si brûlant d'enthousiasme qu'un peu de fraîcheur n'a pas pu lui faire de mal, au contraire<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_051<tab>私はむしろ熱いくらいですぞ！ おかげで火照った体を、わずかばかり冷ますことができました。

source: TEXT_FESXMS703_04470_GODBERT_000_052<tab>Perhaps I could make a gift of garb and garments to keep out the chill of winter. Yes, that would be a fine idea! Why did I not think of this sooner?
de: TEXT_FESXMS703_04470_GODBERT_000_052<tab>Die meisten Leute freuen sich bestimmt über etwas, mit dem sie sich vor der Kälte schützen. Das ist doch eine tolle Inspiration für mögliche Geschenke.
fr: TEXT_FESXMS703_04470_GODBERT_000_052<tab>Je crois bien que les vêtements et autres protections contre le froid pourraient faire de très beaux cadeaux. Ça y est, je sens l'inspiration bouillonner en moi<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_052<tab>ともかく、防寒具なども贈り物には良いかもしれませんな。 ホーウ、おかげでインスピレーションが湧いてきましたぞー！
