Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/044/FesXms703_04470/*.xlf
Languages: de, fr, ja

source: TEXT_FESXMS703_04470_SYSTEM_000_093<tab>You keep your eyes tightly shut, and focus on the voices of the elementals.
de: TEXT_FESXMS703_04470_SYSTEM_000_093<tab>Erneut lauschst du den Stimmen der Gebieter<var 1D /var>...
fr: TEXT_FESXMS703_04470_SYSTEM_000_093<tab>Vous avez à nouveau prêté attention aux voix des esprits. Le brouhaha ambiant s'estompe et vos idées s'éclaircissent...
ja: TEXT_FESXMS703_04470_SYSTEM_000_093<tab>再び、精霊の声に耳を澄ました……。 周囲の喧噪が遠のき……精神が研ぎ澄まされ……

source: TEXT_FESXMS703_04470_GODBERT_000_094<tab>(-Soft Whisper-)...vation...waste not...great...vene...groundw...
de: TEXT_FESXMS703_04470_GODBERT_000_094<tab>(-Säuselnde Stimme-)Hm, mal sehen<var 1D /var>... Innovation<var 1D /var>... Nachhaltigkeit<var 1D /var>... Basisveredelung<var 1D /var>... Große Schritte<var 1D /var>... Byregots Benediktion<var 1D /var>... Ehrfurcht<var 1D /var>... Vorarbeit<var 1D /var>... Bearbeiten<var 1D /var>... Bearbeiten<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_000_094<tab>(-Murmures-)(Innovation... Ficelles... Main divine... Ouvrage... Bénédiction... Grands progrès... Vénéra... Travail préparatoire... Travail rapi...)
ja: TEXT_FESXMS703_04470_GODBERT_000_094<tab>(-柔らかな囁き-)んか……イノベーション……長期……下地……加工…… グレートスト……の祝福……ヴェネ……下地作業…… 作業、作業……。

source: TEXT_FESXMS703_04470_SYSTEM_000_095<tab>You hear mumbling whispers, but cannot discern precisely what is being said...
de: TEXT_FESXMS703_04470_SYSTEM_000_095<tab>Du hörst eine leise säuselnde Stimme<var 1D /var>...
fr: TEXT_FESXMS703_04470_SYSTEM_000_095<tab>Vous entendez un murmure indistinct.
ja: TEXT_FESXMS703_04470_SYSTEM_000_095<tab>ブツブツと囁き声が聴こえる……。

source: TEXT_FESXMS703_04470_Q6_000_000<tab>Will you open your eyes?
de: TEXT_FESXMS703_04470_Q6_000_000<tab>Öffnest du die Augen?
fr: TEXT_FESXMS703_04470_Q6_000_000<tab>Ouvrir les yeux<var 1D /var>?
ja: TEXT_FESXMS703_04470_Q6_000_000<tab>目を開ける？

source: TEXT_FESXMS703_04470_A6_000_001<tab>Yes.
de: TEXT_FESXMS703_04470_A6_000_001<tab>Ja.
fr: TEXT_FESXMS703_04470_A6_000_001<tab>Oui
ja: TEXT_FESXMS703_04470_A6_000_001<tab>はい

source: TEXT_FESXMS703_04470_A6_000_002<tab>No.
de: TEXT_FESXMS703_04470_A6_000_002<tab>Nein.
fr: TEXT_FESXMS703_04470_A6_000_002<tab>Non
ja: TEXT_FESXMS703_04470_A6_000_002<tab>いいえ

source: TEXT_FESXMS703_04470_GODBERT_000_097<tab>Oh! I fear you've caught me. I was hoping the image of your resting face would provide for me the last jolt of inspiration, but alas, it seems you were wise to my ruse.
de: TEXT_FESXMS703_04470_GODBERT_000_097<tab>Ups, erwischt! Ich habe bloß dein Gesicht studiert und mir dabei die einzelnen Arbeits<var 16 /var>schritte für meine neue Kreation vorgestellt.
fr: TEXT_FESXMS703_04470_GODBERT_000_097<tab>Oui, je l'avoue, j'étais en train de... réfléchir à la nature du processus qui permettrait de donner une forme concrète aux images surgissant dans mon esprit. Je crois bien que j'ai parlé tout haut avec ma voix intérieure...
ja: TEXT_FESXMS703_04470_GODBERT_000_097<tab>ハッ……冒険者殿を拝見しながら、 湧き上がるイメージを具現化するための製作手順を、 考えていたのですが……心の声が漏れていたようですな！

source: TEXT_FESXMS703_04470_GODBERT_000_098<tab>(-Saint of Nymeia-)Hmm... It would appear laymen like us cannot hear the elementals after all. Still, our moment of quiet meditation has brought me clarity of mind! I know exactly how I will get started on this year's presents.
de: TEXT_FESXMS703_04470_GODBERT_000_098<tab>Hm, für Laien ist es wohl doch nicht so leicht, die Stimmen der Gebieter zu hören. Aber immerhin habe ich in tiefer Meditation die Arbeits<var 16 /var>schritte für meine neue Kreation erfasst.
fr: TEXT_FESXMS703_04470_GODBERT_000_098<tab>Il semblerait que les oreilles des profanes que nous sommes soient incapables de percevoir les voix des esprits. En revanche, cette petite séance de méditation m'a permis de saisir la nature du processus de création que je viens d'évoquer.
ja: TEXT_FESXMS703_04470_GODBERT_000_098<tab>(-流れの聖人の声-)うーむ、やはり素人には、 なかなか精霊の声は聞き取ることができないようですな。 しかし、瞑想した結果、製作手順が見えてきた気がしますぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_099<tab>Joining you for a brisk stroll through the snow-veiled forest has truly invigorated me. My head is finally clear enough for me to start working on gifts for the children.
de: TEXT_FESXMS703_04470_GODBERT_000_099<tab>Jedenfalls war es mir ein großes Vergnügen und eine Bereicherung, mit dir gemeinsam durch Gridania zu spazieren! Mir sind neue Ideen gekommen, die ich nun in die Tat umsetzen werde.
fr: TEXT_FESXMS703_04470_GODBERT_000_099<tab>Sachez en tout cas que je garderai le souvenir ex<var 16 /var>traor<var 16 /var>di<var 16 /var>nai<var 16 /var>re de ces moments où, le vent forestier soufflant sur nous deux, j'ai senti pro<var 16 /var>fon<var 16 /var>dé<var 16 /var>ment votre respiration. Mon esprit est clair à présent, le moment est donc venu pour moi de me mettre à produire<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_099<tab>ともかく、冒険者殿の息遣いを感じながら、 森の風に吹かれるひとときは、素晴らしかったですぞ！ この冴えた頭のまま、製作に打ち込むことといたしましょう！

source: TEXT_FESXMS703_04470_GODBERT_100_099<tab>Ho ho ho! Don't tell me─you're curious about what I'll be making for them, yes?
de: TEXT_FESXMS703_04470_GODBERT_100_099<tab>Hohoho! Du bist bestimmt neugierig, was ich den Kindern schenken werde.
fr: TEXT_FESXMS703_04470_GODBERT_100_099<tab>Ho ho ho<var 1D /var>! Vous intéresse-t-il de savoir ce que j'ai décidé d'offrir aux enfants<var 1D /var>?
ja: TEXT_FESXMS703_04470_GODBERT_100_099<tab>……ホッホッホウ！ 私が何を子どもたちに贈ることにしたか、気になりますかな？

source: TEXT_FESXMS703_04470_GODBERT_110_099<tab>Walking about town with you, I was struck by the calmness I felt looking at the streetscapes veiled in white, and the warmth that welled up in my heart in seeing the smiling faces of the townspeople.
de: TEXT_FESXMS703_04470_GODBERT_110_099<tab>Auf dem Spaziergang mit dir habe ich diese friedliche Zeit wieder zu schätzen gelernt. All die fröhlichen Gesichter und die festliche Beleuchtung<var 1D /var>...
fr: TEXT_FESXMS703_04470_GODBERT_110_099<tab>Voyez-vous, me promener ainsi dans Vieille Gridania m'a permis de sentir à nouveau combien cet instant privilégié était précieux... autant que le sourire des badauds<var 1D /var>; autant que le rire des enfants jouant dans ces rues aux enseignes scintillantes.
ja: TEXT_FESXMS703_04470_GODBERT_110_099<tab>冒険者殿とグリダニアの街を歩いていて、 私は改めて、この平和なひとときが愛おしく感じたのです。 街を歩く人々の笑顔も、煌めく街の様子も……。

source: TEXT_FESXMS703_04470_GODBERT_000_100<tab>That's when it hit me─I could craft snow globes! Yes, little spheres of glass depicting the Starlight season here in Gridania! The children would enjoy that, don't you think?
de: TEXT_FESXMS703_04470_GODBERT_000_100<tab>Deshalb habe ich beschlossen, diese wunderbare Atmosphäre in einer Schneekugel einzufangen und den Kindern zu schenken! Nun geht es an die Planung der Details.
fr: TEXT_FESXMS703_04470_GODBERT_000_100<tab>Je pense leur offrir des boules à neige<var 1D /var>! Eh oui, quoi de mieux pour évoquer un moment inoubliable et que l'on souhaite conserver pour l'éternité<var 1D /var>? Mais pour que l'objet en question soit le plus ravissant possible, il faut que d'autres idées de décorations me viennent<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_100<tab>ですから、今のこの美しい情景を永遠に閉じ込めたような、 「スノードーム」を、子どもたちに贈ろうと考えているのです！ 素敵な品にするために、もっともっと、アイディアを練りますぞ！

source: TEXT_FESXMS703_04470_GODBERT_000_101<tab>And with that, I'd best be off. Do send Amh Garanjy my regards. Ho ho ho!
de: TEXT_FESXMS703_04470_GODBERT_000_101<tab>Also dann, frohes Sternenlichtfest! Bitte grüße Amh Garanjy von mir! Hohoho!
fr: TEXT_FESXMS703_04470_GODBERT_000_101<tab>Saluez Amh Garanjy pour moi<var 1D /var>! Bien, je vais devoir vous laisser<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_101<tab>「アム・ガランジ」殿にもよろしくお伝えくだされ！ それでは、私はこれで！ ホッホッホーゥ！

source: TEXT_FESXMS703_04470_BOYHAVINGFUN04470_000_102<tab>Look! The saint is here!
de: TEXT_FESXMS703_04470_BOYHAVINGFUN04470_000_102<tab>Da ist er ja! Der wandernde Pilger!
fr: TEXT_FESXMS703_04470_BOYHAVINGFUN04470_000_102<tab>Oh, c'est le saint de Nymeia<var 1D /var>!
ja: TEXT_FESXMS703_04470_BOYHAVINGFUN04470_000_102<tab>あーッ！ 聖人さまだ！！

source: TEXT_FESXMS703_04470_GODBERT_000_103<tab>Ho ho ho! Happy Starlight to one and all! I hope you boys and girls are looking forward to your presents this year! That adventurer over there inspired me with a wonderful new ideaーI think you're all in for quite the surprise!
de: TEXT_FESXMS703_04470_GODBERT_000_103<tab>Hohoho, liebe Kinder, ihr könnt euch auf wunderbare Geschenke freuen! Ich habe mich von <var 08 E905 ((der Abenteurerin)) ((dem Abenteurer)) /var> inspirieren lassen.
fr: TEXT_FESXMS703_04470_GODBERT_000_103<tab>Ho ho, mes petits, grâce à <var 08 E905 ((cette)) ((cet)) /var> <var 08 E905 ((aventurière)) ((aventurier)) /var>, je vous prépare de magnifiques cadeaux<var 1D /var>! Encore un peu de patience, toutefois<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_103<tab>ホッホゥ、あちらの冒険者殿のおかげで、 素晴らしいプレゼントをご用意できること間違いなしですぞ！ みなさんも楽しみにしていてくだされ！

source: TEXT_FESXMS703_04470_AMHGARANJY_000_110<tab>The saint was beaming from ear to ear on his way out. You must have had quite the time together!
de: TEXT_FESXMS703_04470_AMHGARANJY_000_110<tab>Oh, da bist du ja! Es ist wohl gut gelaufen, was? Der wandernde Pilger schien nach eurem Ausflug ganz beseelt zu sein.
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_110<tab>Ravie de vous revoir<var 1D /var>! Le saint de Nymeia s'en est allé l'airrr très satisfait<var 1D /var>!
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_110<tab>おかえりなさい！ 流れの聖人様、とてもご機嫌な様子で帰っていらっしゃいました。

source: TEXT_FESXMS703_04470_AMHGARANJY_000_111<tab>But where's my head? He left this as a special Starlight gift just for you. Well, I do hope you enjoy the festivities! And if you're so inclined, do check back in with the saint before the season's over. I'm sure he'd be overjoyed to see you again.
de: TEXT_FESXMS703_04470_AMHGARANJY_000_111<tab>Er hat ein Geschenk für dich bei mir hinterlegt. Er meinte, er hat die Zeit mit dir sehr genossen und würde sich freuen, wenn du ihm bald wieder Ge<var 16 /var>sell<var 16 /var>schaft leistest. Schau doch gerne noch einmal bei ihm vorbei.
fr: TEXT_FESXMS703_04470_AMHGARANJY_000_111<tab>Si j'en juge par son visage radieux, le saint de Nymeia a dû réellement vous apprécier<var 1D /var>! Retournez lui parrrler quand vous le voudrez.
ja: TEXT_FESXMS703_04470_AMHGARANJY_000_111<tab>よほど冒険者さんとのお話が楽しかったのでしょうか。 スッキリと晴れやかなお顔をされていましたよ！ また気が向いたら声をかけてあげてくださいね。

source: TEXT_FESXMS703_04470_GODBERT_000_112<tab>Ho ho ho! Both my body and soul are warmed up and ready to go!
de: TEXT_FESXMS703_04470_GODBERT_000_112<tab>Hohoho! Seit unserem Spaziergang ist mir ganz warm ums Herz!
fr: TEXT_FESXMS703_04470_GODBERT_000_112<tab>Ma chair et mon esprit se sont bien réchauffés<var 1D /var>! Ho ho ho<var 1D /var>!
ja: TEXT_FESXMS703_04470_GODBERT_000_112<tab>ホッホッホーゥ！ 心も体も温まりましたな！
