Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGze401_05148/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZE401_05148_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Quest Sync<var 49 01 /var><var 48 01 /var> Kayamene asks for your continued assistance in finding a way to counter the blue blobs' bane.
de: TEXT_KINGZE401_05148_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var> Schwierigkeitsanpassung<var 49 01 /var><var 48 01 /var> Kayamene benötigt Hilfe bei der Suche nach Reliktsteinen.
fr: TEXT_KINGZE401_05148_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>Règle spéciale<var 1D /var>:  synchronisation de quête<var 49 01 /var><var 48 01 /var> Kayamene compte sur votre aide pour amasser autant de pierres magiques que possible.
ja: TEXT_KINGZE401_05148_SEQ_00<tab><var 48 F201FC /var><var 49 F201FD /var>特殊ルール： レベルアジャスト<var 49 01 /var><var 48 01 /var> シェシェネ青燐泉のカヤメネは、冒険者に調査を手伝ってほしいようだ。

source: TEXT_KINGZE401_05148_SEQ_01<tab>As Neshtezi told it, the stones her ancestors placed in the Maw of Sansheya to ward away the blue blobs were mined from Yowekwa Canyon. Kayamene asks that you accompany her there to try to find more of the same stone. ※Please note that the difficulty of this quest has been synced to your current level.
de: TEXT_KINGZE401_05148_SEQ_01<tab><var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> Die Schwierigkeit des Auftrags wird an die aktuelle Stufe angepasst. Da die Reliktsteine irgendwo im Yowekwa-Canyon gefunden wurden, möchte Kayamene sich dort einmal genauer umsehen. Allerdings benötigt sie dafür noch einmal deine Hilfe, die du ihr natürlich nicht verwehrst. Sprich sie noch einmal im Yowekwa-Canyon an.
fr: TEXT_KINGZE401_05148_SEQ_01<tab>* <var 1A 02 /var>Cette quête est <var 48 F201FC /var><var 49 F201FD /var> synchronisée<var 49 01 /var><var 48 01 /var> avec votre niveau.<var 1A 01 /var> Kayamene s'est montrée plus que prête à mettre son idée en pratique<var 1D /var>: chercher des pierres blanches magiques au canyon de Yowekwa, l'endroit où un jeune Tonawawta en aurait découvert pour la première fois d'après une ancienne légende. Bien sûr, il n'est pas dit que ce conte soit véridique ni que d'autres de ces pierres s'y trouvent encore, mais il n'existe qu'une seule façon d'en avoir le cœur net... Rejoignez donc votre amie au canyon en question.
ja: TEXT_KINGZE401_05148_SEQ_01<tab>※本クエストには「<var 48 F201FC /var><var 49 F201FD /var><var 49 01 /var><var 48 01 /var> レベルアジャスト」が、 設定されています。 カヤメネと話した。遺石は、ヨエカ峡のどこかで採れたものらしい。シャーローニ荒野のヨエカ峡に向かい「カヤメネ」と話そう。

source: TEXT_KINGZE401_05148_SEQ_02<tab>You join Kayamene in the canyon and split up to search it for similar stones to the ones you found in the Maw.
de: TEXT_KINGZE401_05148_SEQ_02<tab>Kayamene und du beschließt, getrennt nach Reliktsteinen zu suchen. Schau dich im Yowekwa-Canyon um, ob du etwas findest, das ein weißes Licht ausstrahlt.
fr: TEXT_KINGZE401_05148_SEQ_02<tab>Une fois sur place, Kayamene a suggéré que vous fouilliez la zone chacun<var 08 E905 ((e)) (()) /var> de votre côté pour accroître vos chances de faire bonne pioche. Inspectez tour à tour les endroits qui attirent le plus votre attention.
ja: TEXT_KINGZE401_05148_SEQ_02<tab>カヤメネと話した。手分けして、遺石の手がかりを探すことになった。ヨエカ峡を進みながら、気になる場所を調べよう。

source: TEXT_KINGZE401_05148_SEQ_03<tab>On examining what appears to be a bone protruding from the sand, you find that it is in fact a calcified fossil that bears a striking resemblance to the warding stone. Kayamene will no doubt be curious to see what you have found.
de: TEXT_KINGZE401_05148_SEQ_03<tab>Bei deiner Suche findest du ein Fossil, das den Reliktsteinen aus dem Schlund ähnelt. Zeige es Kayamene, die sich ebenfalls noch im Yowekwa-Canyon aufhält.
fr: TEXT_KINGZE401_05148_SEQ_03<tab>Mauvaise nouvelle<var 1D /var>: vous n'avez trouvé qu'une seule pierre blanche. Bonne nouvelle<var 1D /var>: vous avez quand même trouvé une pierre blanche, ce qui signifie que la légende disait vrai<var 1D /var>! Hâtez-vous de montrer votre découverte à Kayamene.
ja: TEXT_KINGZE401_05148_SEQ_03<tab>ヨエカ峡を調べ、<var 28 ((EventItem)) F61E92E601 /var>を見つけた。ヨエカ峡の「カヤメネ」に渡そう。

source: TEXT_KINGZE401_05148_SEQ_04<tab>Kayamene examines the fossil and remembers another old legend that provides a possible explanation for its blob-repelling properties. Alas, such fossils are few and far between, and mining them in sufficient quantities to keep her company's operations safe would require a significant outlay─one the overseer is unlikely to be willing to lay out. Zitekkwa, however, may prove more pliable.
de: TEXT_KINGZE401_05148_SEQ_04<tab>Kayamene ist beeindruckt von deinem Fund. Allerdings ist sie auch besorgt, denn es wird nicht leicht werden, ohne entsprechende finanzielle Mittel eine größere Menge dieser Fossilien zu finden. Ihre Firma wird die Kosten für eine solch großangelegte Ausgrabung nicht stemmen können. Doch dann fasst sie wieder neue Hoffnung, denn vielleicht könnte euch Zitekkwa aus Hhusatahwi helfen.
fr: TEXT_KINGZE401_05148_SEQ_04<tab>Comme vous vous en doutiez, Kayamene a ouvert des yeux ronds comme des billes en voyant la pierre. Après avoir compris qu'il s'agissait d'un cas relativement rare de cristallisation de fossile, elle a cependant pris conscience du fait que deux paires de bras ne suffiraient jamais à en accumuler assez dans les temps. Mais comment convaincre le président de sa firme de fournir les fonds nécessaires pour une opération d'extraction à grande échelle<var 1D /var>? Heu<var 16 /var>reu<var 16 /var>se<var 16 /var>ment, il se trouve que vous connaissez la personne idéale pour résoudre les problèmes d'argent, et il est pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment en train de savourer un verre au bar de Hhusatahwi en ce moment même... Rendez-vous donc sur les lieux pour parler à Zitekkwa.
ja: TEXT_KINGZE401_05148_SEQ_04<tab>カヤメネと話した。遺石と思しき化石を発掘するには、資金が足りないようだ。シャーローニ荒野のフーサタイ宿場町の「ディテッカ」のもとへ相談に行こう。

source: TEXT_KINGZE401_05148_SEQ_05<tab>You meet with Zitekkwa in the Hhusatahwi saloon. He is eager to hear more of Kayamene's proposal and heads downstairs to meet with her.
de: TEXT_KINGZE401_05148_SEQ_05<tab>Du triffst Zitekkwa in Hhusatahwi. Er möchte gern mehr über Kayamenes Vorschlag von ihr direkt erfahren.
fr: TEXT_KINGZE401_05148_SEQ_05<tab>Vous avez trouvé votre ami prêteur exactement là où vous l'imaginiez, et par chance, il a prêté une oreille attentive à votre histoire de pierres magiques servant à repousser des démons bleus gélatineux venus de l'enfer. Si attentive, d'ailleurs, qu'il est aussitôt sorti du bar pour rencontrer Kayamene, qui vous attendait à l'extérieur. Rejoignez-le devant l'entrée du bâtiment.
ja: TEXT_KINGZE401_05148_SEQ_05<tab>ディテッカと話した。ひとまずカヤメネと会うことになった。フーサタイ宿場町の酒場の前にいる「ディテッカ」と再度話そう。

source: TEXT_KINGZE401_05148_SEQ_06<tab>Feeling that he owes you a debt for your previous assistance, Zitekkwa agrees to finance the mining operation. Kayamene invites you both to Sheshenewezi Springs, that together, you might win over her parsimonious overseer.
de: TEXT_KINGZE401_05148_SEQ_06<tab>Sehr zur Freude von Kayamene wäre Zitekkwa bereit, Gil für die Ausgrabungsaktion zu verleihen, da er in deiner Schuld steht. Gemeinsam kehrt ihr zu den Sheshenewezi-Quellen zurück, um Kayamenes Chef zu überzeugen.
fr: TEXT_KINGZE401_05148_SEQ_06<tab>Zitekkwa a confirmé son souhait de financer l'opération, à condition bien sûr que le patron de Kayamene approuve cette idée. Cette dernière s'est empressée de guider le prêteur jusqu'aux locaux de la firme de forage pour laquelle elle travaille, aux sources de Sheshenewezi. Emboîtez-leur le pas.
ja: TEXT_KINGZE401_05148_SEQ_06<tab>ディテッカと話した。冒険者に借りを返すため、前向きに融資を検討してくれることになった。社長に直談判するため、シェシェネ青燐泉に戻り「カヤメネ」と話そう。

source: TEXT_KINGZE401_05148_SEQ_07<tab>After hearing the testimony of his two employees, the overseer reluctantly agrees that the blue blobs do indeed pose a threat to his company. However, it is Zitekkwa's prediction that they will pose a threat to all Shaaloani if left unchecked, together with his willingness to provide the funds necessary to see the mining operation established, that finally convinces him to agree to Kayamene's plan. While the others head inside to discuss the terms of Zitekkwa's loan, Kayamene remains behind to offer you a word of thanks for supporting her till the end.
de: TEXT_KINGZE401_05148_SEQ_07<tab>Kayamenes Chef Tawzenka weiß nun über die Gefahr Bescheid, die von den blauen Schleimen ausgeht. Die Berichte von der Wirkungsweise der Reliktsteine überzeugen ihn, sodass er die Ausgrabungsaktion bewilligt. Alle Beteiligten wissen, wie wichtig es ist, sofort zu handeln, bevor die blauen Schleime zu einem Problem für ganz Shaaloani werden.
fr: TEXT_KINGZE401_05148_SEQ_07<tab>Convaincre Tawzenza, le président de la firme, qu'une sorte de gelée bleue maléfique menaçait d'envahir très bientôt les plaines de la Shaaloani n'a pas été une mince affaire, mais grâce au soutien de Wesanpe et aux arguments chocs de Zitekkwa, Kayamene a réussi à lui faire entendre raison. Tawzenza a donc approuvé of<var 16 /var>fi<var 16 /var>ciel<var 16 /var>le<var 16 /var>ment l'opération d'extraction des pierres magiques, à la grande joie de tous<var 1D /var>! Il s'est ensuite retiré dans son bureau pour discuter des détails avec une partie de ses collaborateurs, mais Kayamene semble avoir quelque chose à vous dire avant de les rejoindre. Parlez à cette dernière pour l'écouter.
ja: TEXT_KINGZE401_05148_SEQ_07<tab>カヤメネと話した。「青ぶよ」の危険性と、遺石の効力を社長に知ってもらうことができた。この問題はいずれ荒野全体の問題になりうると理解し、すぐにでも手を打つ重要性に気付いた社長は、遺石の採掘計画を承認した。シェシェネ青燐泉にいる「カヤメネ」と再度話そう。

source: TEXT_KINGZE401_05148_SEQ_08<tab>Thanks to you, life in the wilds has become a little more livable. Perhaps one day, it will be a place where people can not merely survive, but thrive.
de: TEXT_KINGZE401_05148_SEQ_08<tab>Dank deines Einsatzes ist Shaaloani wieder etwas sicherer. Kayamene und die anderen sind nun wieder voller Hoffnung.
fr: TEXT_KINGZE401_05148_SEQ_08<tab>Kayamene avait l'air rayonnante d'optimisme quant à l'avenir de la Shaaloani, et la discussion à laquelle vous venez d'assister vous a poussé<var 08 E905 ((e)) (()) /var> à partager son enthousiasme. Malgré toutes les embûches auxquelles les habitants de cette région sont confrontés, ils semblent en effet plus que capables de s'unir comme un seul homme quand il s'agit de défendre leurs plaines contre une menace, qu'elle soit inédite ou ressurgie du fond des âges.
ja: TEXT_KINGZE401_05148_SEQ_08<tab>カヤメネたちは、荒野の明るい未来に一歩踏み出すことができた。荒野に危機が迫っても、古きも新しきも一丸となって、彼らは進み続けるだろう。

source: TEXT_KINGZE401_05148_TODO_00<tab>Speak with Kayamene.
de: TEXT_KINGZE401_05148_TODO_00<tab>Mit Kayamene sprechen
fr: TEXT_KINGZE401_05148_TODO_00<tab>Parler à Kayamene
ja: TEXT_KINGZE401_05148_TODO_00<tab>カヤメネと話す

source: TEXT_KINGZE401_05148_TODO_01<tab>Search the canyon for warding stones.
de: TEXT_KINGZE401_05148_TODO_01<tab>Den Yowekwa-Canyon untersuchen
fr: TEXT_KINGZE401_05148_TODO_01<tab>Inspecter les endroits indiqués
ja: TEXT_KINGZE401_05148_TODO_01<tab>ヨエカ峡内を調べる

source: TEXT_KINGZE401_05148_TODO_02<tab>Deliver the stone you found to Kayamene.
de: TEXT_KINGZE401_05148_TODO_02<tab>Kayamene <var 32 ((EventItem)) 03F61E92E6020502 /var> geben
fr: TEXT_KINGZE401_05148_TODO_02<tab>Remettre le fossile cristallisé à Kayamene
ja: TEXT_KINGZE401_05148_TODO_02<tab>カヤメネに<var 28 ((EventItem)) F61E92E601 /var>を渡す

source: TEXT_KINGZE401_05148_TODO_03<tab>Speak with Zitekkwa.
de: TEXT_KINGZE401_05148_TODO_03<tab>Mit Zitekkwa sprechen
fr: TEXT_KINGZE401_05148_TODO_03<tab>Parler à Zitekkwa
ja: TEXT_KINGZE401_05148_TODO_03<tab>ディテッカと話す

source: TEXT_KINGZE401_05148_TODO_04<tab>Speak with Zitekkwa.
de: TEXT_KINGZE401_05148_TODO_04<tab>Erneut mit Zitekkwa sprechen
fr: TEXT_KINGZE401_05148_TODO_04<tab>Reparler à Zitekkwa
ja: TEXT_KINGZE401_05148_TODO_04<tab>ディテッカと再度話す

source: TEXT_KINGZE401_05148_TODO_05<tab>Speak with Kayamene.
de: TEXT_KINGZE401_05148_TODO_05<tab>Mit Kayamene sprechen
fr: TEXT_KINGZE401_05148_TODO_05<tab>Parler à Kayamene
ja: TEXT_KINGZE401_05148_TODO_05<tab>カヤメネと話す

source: TEXT_KINGZE401_05148_TODO_06<tab>Speak with Kayamene.
de: TEXT_KINGZE401_05148_TODO_06<tab>Erneut mit Kayamene sprechen
fr: TEXT_KINGZE401_05148_TODO_06<tab>Reparler à Kayamene
ja: TEXT_KINGZE401_05148_TODO_06<tab>カヤメネと再度話す

source: TEXT_KINGZE401_05148_KAYAMENE_000_001<tab>Ah, there you are. Are you ready to go?
de: TEXT_KINGZE401_05148_KAYAMENE_000_001<tab><var 08 E905 ((Frau)) ((Herr)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>! Ich werde mich in Richtung Yowekwa-Canyon aufmachen. Dort kann ich bestimmt mehr über die Reliktsteine erfahren, mit denen sich die blauen Schleime in die Flucht schlagen lassen.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_001<tab>Vous êtes toujours partant<var 08 E905 ((e)) (()) /var> pour aller chercher des pierres magiques avec moi au canyon de Yowekwa, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>? C'est le seul moyen connu à ce jour pour tenir ces saletés de blobs bleus à distance<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_001<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>さん！ 私は、「青ぶよ」を退ける遺石の調査を行うため、 ヨエカ峡を目指そうと思っております。

source: TEXT_KINGZE401_05148_KAYAMENE_000_002<tab>Yowekwa Canyon's to the south of town, near Luwateninyawawsa. Remember, we're looking for more of that stone we found in the ceruleum pits. Understood?
de: TEXT_KINGZE401_05148_KAYAMENE_000_002<tab>Allerdings habe ich so etwas noch nie gemacht<var 1D /var>... Deswegen wäre ich sehr dankbar, wenn Ihr mir helfen könntet. Wärt Ihr dazu bereit?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_002<tab>Mais j'ai beau travailler pour une firme de forage, je suis transporteuse, moi, pas mineuse... Je compte donc sur vous pour ouvrir l'œil, et le bon, afin de m'aider à en dégoter un maximum une fois sur place.
ja: TEXT_KINGZE401_05148_KAYAMENE_000_002<tab>ですが、私はそうした捜索ごとは素人で…… もしよければ、調査を手伝ってはもらえませんか？

source: TEXT_KINGZE401_05148_KAYAMENE_000_003<tab>Alright! Then let's head out!
de: TEXT_KINGZE401_05148_KAYAMENE_000_003<tab>Ich danke Euch! Der Yowekwa-Canyon liegt im Westen von Luwateninyawawsa. Wir sollten keine Zeit verlieren.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_003<tab>Qu'est-ce que je ferais sans vous, on se le demande<var 1D /var>! Puisque c'est décidé, direction le canyon de Yowekwa, à l'ouest de Luwateninyawawsa<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_003<tab>ありがとうございます！ 「ヨエカ峡」は、ルワテニヤーサの西にありますので、 さっそく向かいましょう！

source: TEXT_KINGZE401_05148_KAYAMENE_000_004<tab>The warding stones were a lot paler and more crystalline than the rest of the rock around here. Let's split up again─give me a shout if you find anything that looks like the stuff we found in the pits.
de: TEXT_KINGZE401_05148_KAYAMENE_000_004<tab>Die Reliktsteine strahlen ein weißes Licht aus. Vielleicht wäre das ein erster Anhaltspunkt? Teilen wir uns für die Suche auf. Bitte gebt mir Bescheid, wenn Ihr etwas Ähnliches findet.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_004<tab>Bon, à quoi reconnaît-on une pierre magique<var 1D /var>? C'est une pierre, c'est blanc et ça émet une faible lueur... Alors séparons-nous pour en chercher chacun<var 08 E905 ((e)) (()) /var> de notre côté et accroître nos chances de trouvaille. <var 08 E905 ((La première)) ((Le premier)) /var> qui fait une découverte prévient l'autre<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_004<tab>たしか遺石は、白く輝くような見た目だったはず…… 似たようなものがないか、探しながら進んでみましょう！ ひととおり調べ終わったら、また声をかけてください！

source: TEXT_KINGZE401_05148_KAYAMENE_000_005<tab>Find anything yet? No, me neither. Keep your eyes peeled for anything pale and shiny.
de: TEXT_KINGZE401_05148_KAYAMENE_000_005<tab>Die Reliktsteine strahlen ein matt-weißes Licht aus. Ich hoffe, wir finden zumindest einen weiteren irgendwo hier<var 1D /var>....
fr: TEXT_KINGZE401_05148_KAYAMENE_000_005<tab>Des pierres blanches qui émettent une faible lueur... Pourvu qu'il y en ait vraiment dans les parages...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_005<tab>遺石は白く輝くような見た目をしていましたね。 ここにまだ、残っていたらいいのですが……。

source: TEXT_KINGZE401_05148_SYSTEM_000_006<tab>An interestingly shaped stone among the pile catches your attention, but alas, there is nothing pale nor shiny about it.
de: TEXT_KINGZE401_05148_SYSTEM_000_006<tab>Ein gewöhnlicher Stein. Er strahlt nicht wie ein Reliktstein.
fr: TEXT_KINGZE401_05148_SYSTEM_000_006<tab>Ce sont des cailloux ordinaires. Ils ne sont ni blancs, ni luisants.
ja: TEXT_KINGZE401_05148_SYSTEM_000_006<tab>ただの石ころだ。 遺石のように輝いている様子はない。

source: TEXT_KINGZE401_05148_SYSTEM_000_007<tab>The sandstone wall is made up of layers of a hundred hues: red, ocher, and gold. Alas, none is of quite the same shade as the warding stone.
de: TEXT_KINGZE401_05148_SYSTEM_000_007<tab>Ein hübsch anzusehender Sandstein. Aber mehr auch nicht.
fr: TEXT_KINGZE401_05148_SYSTEM_000_007<tab>C'est un grès d'excellente qualité. Hormis ce détail, vous ne voyez rien d'autre à relever.
ja: TEXT_KINGZE401_05148_SYSTEM_000_007<tab>美しい砂岩だ。 ほかに気になるものはない。

source: TEXT_KINGZE401_05148_SYSTEM_000_008<tab>You pull one of the bones from the sand, and a chunk breaks off─a surprisingly heavy, surprisingly crystalline chunk, whose resemblance to the stone you found in the Maw of Sansheya is unmistakable.
de: TEXT_KINGZE401_05148_SYSTEM_000_008<tab>Ein in der Erde vergrabener, versteinerter Knochen. Sein leichtes Strahlen erinnert an einen Reliktstein.
fr: TEXT_KINGZE401_05148_SYSTEM_000_008<tab>Une partie de ce squelette qui était enfouie dans le sable semble s'être cristallisée. Le résultat émet une faible lueur blanche qui ressemble étrangement à celle des pierres magiques...
ja: TEXT_KINGZE401_05148_SYSTEM_000_008<tab>地中に埋まった部分の骨の一部が宝石化している。 うっすらと光り輝く様子が、遺石に似ている……。

source: TEXT_KINGZE401_05148_KAYAMENE_000_010<tab>No use. I've looked and looked, but all I can see is sand. Well, that and sandstone. Did you have any better luck?
de: TEXT_KINGZE401_05148_KAYAMENE_000_010<tab>Hm, bisher bin ich leider nicht fündig geworden. Hattet Ihr mehr Erfolg?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_010<tab>J'ai beau scruter chaque grain de sable du regard, je ne vois rien qui s'apparente de près ou de loin à nos pierres magiques... Et vous, vous avez eu plus de chance de votre côté<var 1D /var>?
ja: TEXT_KINGZE401_05148_KAYAMENE_000_010<tab>うーん、中々それっぽいものが見当たりませんね…… <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>さんは、何か見つけられました？

source: TEXT_KINGZE401_05148_KAYAMENE_000_011<tab>This is it! The same stuff as the warding stone! Where did you find it?
de: TEXT_KINGZE401_05148_KAYAMENE_000_011<tab>Oh, der sieht einem Reliktstein ja unglaublich ähnlich! Wo habt Ihr ihn gefunden?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_011<tab>Mais... ça ressemble à une pierre magique comme deux gouttes d'eau<var 1D /var>! Où est-ce que vous l'avez trouvée<var 1D /var>!?
ja: TEXT_KINGZE401_05148_KAYAMENE_000_011<tab>こ、これは、遺石の色にそっくりです！ いったいどこから……？

source: TEXT_KINGZE401_05148_KAYAMENE_000_012<tab>...A bone, you say? I remember my grammy telling me about something like that. She said that when an animal dies in the desert and its bones are swallowed by the sand, they take on the aspect of the earth below, gradually turning to stone.
de: TEXT_KINGZE401_05148_KAYAMENE_000_012<tab>Aber natürlich! Ich erinnere mich, dass Tantchen mir einmal erzählt hat, dass Fossilien unter bestimmten Umständen zu Kristallen werden können. Es dauert allerdings sehr lange und funktioniert nur, wenn der Boden die richtigen Eigenschaften hat.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_012<tab>Sur un squelette d'animal à moitié enfoui dans le sable<var 1D /var>? Ça me rappelle une vieille histoire que me racontait ma grand-mère... Elle affirmait que les os enterrés dans le sol pendant très, très longtemps pouvaient parfois entrer en résonance avec la terre et se transformer en pierres précieuses...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_012<tab>なるほど……昔、おばばに聞いたことがあります！ 長い期間、地中に埋まっていた化石のなかには、 大地との相性によって、宝石化するものがあると。

source: TEXT_KINGZE401_05148_KAYAMENE_000_013<tab>But if it's a great beast─a powerful beast─it's the earth that takes on the animal's aspect instead, and the sands around it become imbued with its aether.
de: TEXT_KINGZE401_05148_KAYAMENE_000_013<tab>Ich vermute, in diesem Kristall schlummert die Magie des Wesens, von dem dieses Fossil stammt.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_013<tab>Et aussi que ces pierres renfermaient en leur sein l'énergie magique des êtres auxquels avaient appartenu ces ossements.
ja: TEXT_KINGZE401_05148_KAYAMENE_000_013<tab>その宝石には、化石のもととなった生き物の魔力が、 宿っていることがあるのだと……。

source: TEXT_KINGZE401_05148_KAYAMENE_000_014<tab>That must be why the blue blobs stay away from the Maw of Sansheya. They can yet sense the beast whose bones these once were, and they're afraid of it!
de: TEXT_KINGZE401_05148_KAYAMENE_000_014<tab>Und bei den Reliktsteinen, die wir beim Schlund von Sansheya gefunden haben, handelt es sich sicherlich ebenfalls um solche Kristalle. Die magischen Kräfte, die ihnen innewohnen, wirken abschreckend auf die blauen Schleime.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_014<tab>Vous comprenez ce que ça veut dire<var 1D /var>? Ce ne sont peut-être pas ces pierres en elles-mêmes qui effraient tant les blobs bleus, mais l'énergie magique qu'elles dégagent<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_014<tab>サンシェヤの大口に置かれていたあの遺石も、 化石が宝石化したものだとするならば……。 それに宿った魔力が、「青ぶよ」を退けているのかも！

source: TEXT_KINGZE401_05148_KAYAMENE_000_015<tab>But if we want to keep all of our operations safe, we're going to need a lot more stones like this, and that's going to take a lot of digging.
de: TEXT_KINGZE401_05148_KAYAMENE_000_015<tab>Das heißt aber auch, dass es nicht einfach werden wird, eine größere Menge von Reliktsteinen zu beschaffen. Es ist schließlich nicht irgendein Erz, das man einfach so abbauen kann.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_015<tab>Il y a juste un petit problème<var 1D /var>: si ce n'est pas un minerai ordinaire, ça va être beaucoup plus difficile que je le pensais d'en amasser en quantité suffisante, du moins sans faire appel à un sacré paquet de mains sup<var 16 /var>plé<var 16 /var>men<var 16 /var>tai<var 16 /var>res...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_015<tab>しかし、単なる鉱石ではないとすると…… 必要な量の採取には、かなりの人手が必要そうですね。

source: TEXT_KINGZE401_05148_KAYAMENE_000_016<tab>If the overseer's not willing to pay for a few guards, I doubt he'd give us the gil to open up a whole new dig site...
de: TEXT_KINGZE401_05148_KAYAMENE_000_016<tab>Unsere Firma schafft es ja nicht einmal, das Budget für den Begleitschutz beim Transport aufzubringen. Da sehe ich wirklich schwarz<var 1D /var>...
fr: TEXT_KINGZE401_05148_KAYAMENE_000_016<tab>Le patron de ma firme rechigne déjà à engager des gardes du corps pour protéger les transporteurs, alors si on lui parle d'embaucher toute une batterie de mineurs, il va prétexter ne pas avoir les fonds nécessaires, c'est sûr...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_016<tab>輸送係の護衛さえ出し渋る会社で、 そのための資金が確保できるでしょうか……。

source: TEXT_KINGZE401_05148_Q2_000_000<tab>What will you say?
de: TEXT_KINGZE401_05148_Q2_000_000<tab>Was sagst du?
fr: TEXT_KINGZE401_05148_Q2_000_000<tab>Que dites-vous<var 1D /var>?
ja: TEXT_KINGZE401_05148_Q2_000_000<tab>何と言う？

source: TEXT_KINGZE401_05148_A2_000_000<tab>If it's gil you need, I know someone who might be able to lend you it.
de: TEXT_KINGZE401_05148_A2_000_000<tab>Ich kenne da jemanden, der sich um das Finanzielle kümmern könnte.
fr: TEXT_KINGZE401_05148_A2_000_000<tab>Je connais l'homme idéal pour résoudre les problèmes d'argent<var 1D /var>!
ja: TEXT_KINGZE401_05148_A2_000_000<tab>金に関する相談なら、頼りになる男がいる

source: TEXT_KINGZE401_05148_A2_000_001<tab>Don't look at me. I'm a fighter, not a financier.
de: TEXT_KINGZE401_05148_A2_000_001<tab>Vielleicht sollten wir jemanden um Hilfe bitten.
fr: TEXT_KINGZE401_05148_A2_000_001<tab>Et si vous demandiez à un prêteur de vous aider<var 1D /var>?
ja: TEXT_KINGZE401_05148_A2_000_001<tab>誰かに協力を求めてみては？
