Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGze401_05148/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZE401_05148_TAWZENZA_000_060<tab>Wesanpe, Kayamene─you're off portering duties. I'm putting you in charge of this project.
de: TEXT_KINGZE401_05148_TAWZENZA_000_060<tab>Dann sollten wir uns lieber sofort an die Arbeit machen! Kayamene, Wesanpe, ich möchte, dass ihr beiden die Koordination übernehmt.
fr: TEXT_KINGZE401_05148_TAWZENZA_000_060<tab>Ne me remercie pas trop vite, car vous allez avoir du pain sur la planche. Toi et Wesanpe serez en charge de la supervision des opérations.
ja: TEXT_KINGZE401_05148_TAWZENZA_000_060<tab>さて、これから忙しくなるぞ。 カヤメネ、ウェサンペ、 お前たちにはこの計画を主導してもらうことにする。

source: TEXT_KINGZE401_05148_TAWZENZA_000_061<tab>Mister Zitekkwa, if you wouldn't mind stepping inside the office a moment, we can discuss the terms of the loan.
de: TEXT_KINGZE401_05148_TAWZENZA_000_061<tab>Und Herr Zitekkwa und ich werden uns in meinem Büro zusammensetzen und einen Vertrag aushandeln.
fr: TEXT_KINGZE401_05148_TAWZENZA_000_061<tab>Quant à vous, Monsieur Zitekkwa, je vous invite à me rejoindre tout de suite dans mon bureau pour confirmer les détails et rédiger les documents appropriés. Si vous voulez bien me suivre...
ja: TEXT_KINGZE401_05148_TAWZENZA_000_061<tab>ディテッカ殿とは、改めて契約書を交わしましょう。 このまま事務所にお越しください。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_062<tab>Looks like this is where we part ways. Farewell for now, my friend. This may go some way to repaying the debt I owe you, but I still consider myself to be well in arrears. If there's ever anything else I can do for you, you know where to find me.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_062<tab>Dann heißt es hier wohl Abschied nehmen. Allerdings habe ich nicht das Gefühl, damit meine Schuld dir gegenüber beglichen zu haben. Melde dich jederzeit wieder, wenn Not am Mann ist.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_062<tab>Je vais devoir te laisser, j'ai un contrat à faire signer<var 1D /var>! Mais qu'on soit bien clairs, je n'estime absolument pas avoir fini de te rembourser la dette que je te dois. Et un prêteur qui ne règle pas sa note, ce serait un comble... À charge de revanche, donc<var 1D /var>!
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_062<tab>それじゃあ、あんたとはここでお別れだな。 借りはまだまだ返しきれてねえから、 いつでも頼りにきてくれよな。

source: TEXT_KINGZE401_05148_KAYAMENE_000_063<tab>I should probably join them. But before I do, I wanted to thank you again. If it weren't for you, none of this could have happened.
de: TEXT_KINGZE401_05148_KAYAMENE_000_063<tab>Ich kann Euch gar nicht genug danken! Dass Ihr so viel für uns tun würdet<var 1D /var>...! Ohne Euch wäre das alles niemals möglich gewesen.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_063<tab>Le patron et monsieur Wesanpe m'attendent sûrement aussi, mais avant de les rejoindre, je tenais à vous remercier pour toute l'aide que vous m'avez apportée... J'estime que c'est en grande partie grâce à vous qu'on a réussi à faire bouger les choses<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_063<tab>社長のところに行く前に…… ここまで助けてくれてありがとうございます。 あなたが居てくれたから、この結果に辿りつけました。

source: TEXT_KINGZE401_05148_KAYAMENE_000_064<tab>There are still a lot of dangers out there in the wilds─some we know about, a lot we don't─but bit by bit, we're overcoming the obstacles they throw before us. And with a little help from folk like you, I know that one day, we'll make this a place where people can not just survive, but thrive!
de: TEXT_KINGZE401_05148_KAYAMENE_000_064<tab>Vermutlich kommt in Zukunft noch einiges auf Shaaloani zu, doch ich habe das Gefühl, dass wir Schritt für Schritt jede Hürde meistern können. Bitte schaut doch ab und zu wieder einmal vorbei.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_064<tab>Bien sûr, il reste encore une pile de problèmes à résoudre, mais aujourd'hui plus que jamais, j'ai la certitude qu'on arrivera à tous les surmonter un par un<var 1D /var>! Vous pouvez nous confier l'avenir des plaines les yeux fermés<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_064<tab>まだまだ荒野には問題が山積みだけど、 着実に、ひとつひとつ乗り越えていきます！ どうか、あなたも荒野の将来を見守っていてくださいね！
