Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/051/KinGze401_05148/*.xlf
Languages: de, fr, ja

source: TEXT_KINGZE401_05148_KAYAMENE_000_017<tab>You do!? Friends in high places, eh? Suppose you make a lot of them in your line of business, helping folk out as you do. Anyone I know?
de: TEXT_KINGZE401_05148_KAYAMENE_000_017<tab><var 08 E905 ((Frau)) ((Herr)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>! Sagt bloß, Ihr habt wohlhabende Freunde? Aber eigentlich hätte ich mir das bei <var 08 E905 ((einer weitgereisten Abenteurerin)) ((einem weitgereisten Abenteurer)) /var> wie Euch denken können.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_017<tab>Ah bon, vous comptez des gens très riches parmi vos relations<var 1D /var>!? J'imagine qu'à force de parcourir le monde dans tous les sens, vous devez avoir un carnet d'adresses en béton...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_017<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>さん、 お金持ちの人脈まで持ってるんですか！？ さすが、各地を旅して回っているのは伊達ではないですね！

source: TEXT_KINGZE401_05148_KAYAMENE_000_018<tab>Heh. If you were, I doubt you'd be here, scrabbling in the dust with me. Still, you go around doing favors for folk, right? Anyone with particularly deep pockets owe you a debt you could pass onto us?
de: TEXT_KINGZE401_05148_KAYAMENE_000_018<tab>Etwas anderes bleibt uns wohl nicht übrig. An wen könnten wir uns nur wenden? Habt Ihr vielleicht eine Idee, <var 08 E905 ((Frau)) ((Herr)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_018<tab>Pas bête, ça pourrait rassurer le patron sur le plan financier... Mais à condition que ce soit une personne de confiance, évidemment. Vous avez quelqu'un à recommander en particulier, <var 08 E905 ((Madame)) ((Monsieur)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>?
ja: TEXT_KINGZE401_05148_KAYAMENE_000_018<tab>そうですね、誰か頼れる人がいればいいのですが…… <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>さんは、当てがあったりします？

source: TEXT_KINGZE401_05148_KAYAMENE_000_019<tab>...Zitekkwa, the moneylender? I know him, if only by reputation─but what a reputation it is! Let's head on over to Hhusatahwi and ask if he can help!
de: TEXT_KINGZE401_05148_KAYAMENE_000_019<tab>Dass ich da nicht selbst draufgekommen bin! Versuchen wir, den Geldverleiher Herrn Zitekkwa um Hilfe zu bitten. Lasst uns unverzüglich nach Hhusatahwi aufbrechen!
fr: TEXT_KINGZE401_05148_KAYAMENE_000_019<tab>Un usurier appelé Zitekkwa<var 1D /var>? Et on le trouve généralement au bar de Hhusatahwi<var 1D /var>? Alors qu'est-ce qu'on attend pour y aller<var 1D /var>!?
ja: TEXT_KINGZE401_05148_KAYAMENE_000_019<tab>金貸しを生業としている、「ディテッカ」さんですね！ それじゃあさっそく、フーサタイ宿場町に行って、 その方がいらっしゃるという酒場に向かいましょう！

source: TEXT_KINGZE401_05148_KAYAMENE_000_021<tab>You should be the one to talk to Zitekkwa. I'd only get in the way.
de: TEXT_KINGZE401_05148_KAYAMENE_000_021<tab>Ich kenne Herrn Zitekkwa nicht persönlich. Könntet Ihr zunächst mit ihm sprechen, während ich hier warte?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_021<tab>Si vous n'y voyez pas d'in<var 16 /var>con<var 16 /var>vé<var 16 /var>nient, je préfère attendre ici. Je ne sais pas de quoi il a l'air, votre monsieur Zitekkwa, et puis ça ira plus vite si c'est vous qui allez lui parler.
ja: TEXT_KINGZE401_05148_KAYAMENE_000_021<tab>私はディテッカさんと面識がないので、 ここで待っていていいですか？

source: TEXT_KINGZE401_05148_ZITEKKWA_000_022<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! It's so good to see you again. Can I buy you a drink?
de: TEXT_KINGZE401_05148_ZITEKKWA_000_022<tab>Na, <var 08 E905 ((die)) ((den)) /var> kenn ich doch! Siehst ja prächtig aus. Was treibt dich her?
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_022<tab>Voyez qui voilà<var 1D /var>! <var 08 E905 ((Cette chère)) ((Ce cher)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! Tu m'as l'air en forme, dis-moi. Allez, raconte, qu'est-ce qui t'amène dans le coin<var 1D /var>?
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_022<tab>よう、<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>じゃねえか。 元気そうで何よりだが…… 何か困りごとか？

source: TEXT_KINGZE401_05148_ZITEKKWA_000_024<tab>...You'd prefer a <var 1A 02 /var>mine<var 1A 01 /var>? Well, the least I can do is hear you out, after all you did for me. Your friend's downstairs, you say? Then what are we waiting for─let's talk business.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_024<tab>Soso. Na, dir kann ich ja schlecht einen Gefallen abschlagen. Außerdem hört sich die Geschichte ziemlich interessant an. Dann stell mir diese Kayamene doch mal vor.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_024<tab>Hé ben, quelle histoire... En tout cas, cette affaire a piqué ma curiosité, et de toute façon, tu sais bien que je peux rien te refuser. Cette Kayamene nous attend devant l'entrée, tu dis<var 1D /var>? Alors on va pas la faire poireauter plus longtemps<var 1D /var>!
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_024<tab>ふうん……あんたの頼みなら断る理由はねえな。 依頼内容にも興味があるし、 その「カヤメネ」って奴に、会いにいってみるとするか。

source: TEXT_KINGZE401_05148_KAYAMENE_000_030<tab>Thanks for introducing us, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! I gave Zitekkwa the gist of things. He says he's thinking about it...
de: TEXT_KINGZE401_05148_KAYAMENE_000_030<tab>Das ist also Herr Zitekkwa? Vielen Dank, dass Ihr uns vorgestellt habt.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_030<tab>Je devine que c'est lui, monsieur Zitekkwa<var 1D /var>? Merci d'être allé<var 08 E905 ((e)) (()) /var> le chercher<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_030<tab>この方がディテッカさんですね！ 呼んできてくださって、ありがとうございます！

source: TEXT_KINGZE401_05148_ZITEKKWA_000_031<tab>So, if I understand the situation correctly, Kayamene here needs to mine fossilized beast bones, but her management's too tight to foot the bill...
de: TEXT_KINGZE401_05148_ZITEKKWA_000_031<tab>Das ist also Kayamene. Und ihr braucht Geld, um welche von diesen Reliktsteinen auszugraben, ja?
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_031<tab>Je suppose que cette demoiselle est la Kayamene dont tu m'as parlé, celle qui a besoin de fonds pour financer l'extraction de ces pierres<var 1D /var>?
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_031<tab>このお嬢さんがカヤメネだな。 遺石を採掘するための資金が必要と……。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_033<tab>All right, then. Let's go and have a little talk with this overseer of yours. See if we can come to some arrangement.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_033<tab>Ich denke, ich hab kapiert, worum's geht. Dann gehen wir doch mal zu deiner Firma und leiten alles in die Wege.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_033<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> m'a tout raconté. Amène-moi au patron de ta firme, qu'on puisse commencer à causer affaires<var 1D /var>!
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_033<tab>事情は聞かせてもらった。 さっそくアンタの会社に行って、話をしてみようじゃねえか。

source: TEXT_KINGZE401_05148_KAYAMENE_000_034<tab>R-Really? You don't need to hear anything more?
de: TEXT_KINGZE401_05148_KAYAMENE_000_034<tab>W-Wirklich?! Ich hätte mir nie träumen lassen, dass Ihr so schnell zustimmen würdet<var 1D /var>...!
fr: TEXT_KINGZE401_05148_KAYAMENE_000_034<tab>Vous perdez pas de temps en besogne, vous<var 1D /var>! Vous n'avez pas de questions à poser au sujet de, par exemple, les blobs bleus démoniaques ou les mys<var 16 /var>té<var 16 /var>rieu<var 16 /var>ses pierres magiques<var 1D /var>!?
ja: TEXT_KINGZE401_05148_KAYAMENE_000_034<tab>い、いいんですか！？ そんなふたつ返事で……。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_035<tab>What more is there to hear? If <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> vouches for you, that's good enough for me. I owe <var 08 E905 ((her)) ((him)) /var> a debt, and I mean to pay it. Besides, this proposal of yours sounds like it could be of benefit to the whole of the wilds.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_035<tab>Tja, ich schulde <var 08 E905 ((unserer Abenteurerin)) ((unserem Abenteurer)) /var> hier einen großen Gefallen. Außerdem hört sich das für mich nach 'ner Sache an, die uns alle angeht.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_035<tab>Disons que j'ai une dette colossale envers <var 08 E905 ((cette bonne dame ici présente)) ((ce bon monsieur ici présent)) /var>, et je tiens à <var 08 E905 ((la)) ((le)) /var> rembourser avec les intérêts. De plus, j'ai toute confiance en <var 08 E905 ((elle)) ((lui)) /var>, donc <var 08 E905 ((si elle)) ((s'il)) /var> affirme que le destin de la Shaaloani est en train de se jouer, je <var 08 E905 ((la)) ((le)) /var> crois sans hésiter<var 1D /var>!
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_035<tab>なあに、この<var 08 E905 ((姉ちゃん)) ((兄ちゃん)) /var>にはでっかい借りがあるからな。 返せるときに、ちゃんと返しておきたいだけさ。 それに、どうやらこれは荒野全体の未来に関わりそうだ。

source: TEXT_KINGZE401_05148_KAYAMENE_000_036<tab>Thank you! In that case, let's head over to the Springs right away! You too, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>!
de: TEXT_KINGZE401_05148_KAYAMENE_000_036<tab>Ich danke Euch, wirklich! Dürfte ich Euch beide dann wohl bitten, zum Büro meiner Firma bei den Sheshenewezi-Quellen zu kommen?
fr: TEXT_KINGZE401_05148_KAYAMENE_000_036<tab>Voilà qui facilite les ex<var 16 /var>pli<var 16 /var>ca<var 16 /var>tions, en effet<var 1D /var>! Dans ce cas, je vous invite à me suivre tous les deux jusqu'aux locaux de ma firme, aux sources de Sheshenewezi<var 1D /var>! À nous trois, on réussira à convaincre le patron, je le sens<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_036<tab>ありがとうございます……！ ではおふたりとも、早速シェシェネ青燐泉にある、 うちの事務所までお越しください！

source: TEXT_KINGZE401_05148_ZITEKKWA_000_040<tab>I see many familiar faces here. The laborers may earn their coin in the Springs, but they spend it in Hhusatahwi.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_040<tab>Viele Leute hier bei den Sheshenewezi-Quellen kommen mir bekannt vor. Die Arbeiter reisen wohl häufiger nach Hhusatahwi, um dort ihren Lohn auszugeben.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_040<tab>Je reconnais pas mal de visages, par ici. Il faut dire que les travailleurs du coin viennent souvent dépenser leur salaire au bar de Hhusatahwi.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_040<tab>シェシェネ青燐泉には、結構見知った顔が多いんだ。 ここの労働者たちはフーサタイ宿場町へ、 たくさん金を落としに来てくれるからな。

source: TEXT_KINGZE401_05148_KAYAMENE_000_041<tab>Just in time. Wesanpe's gone to fetch the overseer. He'll be out in a moment.
de: TEXT_KINGZE401_05148_KAYAMENE_000_041<tab>Da seid Ihr ja! Wesanpe sollte jeden Moment mit unserem Chef hier sein.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_041<tab>Vous voilà enfin<var 1D /var>! J'ai déjà averti monsieur Wesanpe, il a dit qu'il partait chercher le patron. Il sera sûrement de retour avec lui d'une minute à l'autre<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_041<tab>来てくださったんですね！ もうすぐ、ウェサンペさんが社長を連れてきてくれるはずなので、 少しお待ちください！

source: TEXT_KINGZE401_05148_TAWZENZA_000_042<tab>Sorry to keep you waiting, folks. I'm Tawzenza, the man in charge of ceruleum operations around these parts. I understand you have a proposition for me?
de: TEXT_KINGZE401_05148_TAWZENZA_000_042<tab>Ich hoffe, ich habe euch nicht allzu lange warten lassen. Mein Name ist Tawzenza, ich bin für die Geschäfte hier in der Region zuständig. Wie ich hörte, gibt es da eine wichtige Angelegenheit zu besprechen?
fr: TEXT_KINGZE401_05148_TAWZENZA_000_042<tab>Pardon de vous avoir fait attendre, Messieurs-dames. Je suis Tawzenza, le responsable des activités de forage de céruleum dans la région. J'ai cru comprendre que vous aviez des révélations importantes à me faire<var 1D /var>?
ja: TEXT_KINGZE401_05148_TAWZENZA_000_042<tab>やあ諸君、待たせたね。 青燐水に関する事業を取りまとめている、ターゼンダだ。 何やら、私に話があると聞いてきたのだが……？

source: TEXT_KINGZE401_05148_KAYAMENE_000_043<tab>Yes, sir, we do. It's about the beasts that have been prowling around the plants...
de: TEXT_KINGZE401_05148_KAYAMENE_000_043<tab>Ja, bitte lasst mich kurz erklären. Es geht um die blauen Schleime, die eine Bedrohung für uns alle darstellen, und was wir gegen sie unternehmen können.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_043<tab>Permettez-moi de tout vous expliquer, Patron. Depuis la menace que re<var 16 /var>pré<var 16 /var>sen<var 16 /var>tent les blobs bleus jusqu'à notre meilleure arme contre eux...
ja: TEXT_KINGZE401_05148_KAYAMENE_000_043<tab>ターゼンダ社長、早速ですが説明させてください。 「青ぶよ」の脅威について、そしてその対抗策について……。

source: TEXT_KINGZE401_05148_TAWZENZA_000_044<tab>...And you're sure these stones really do ward the “blue blobs” away? How do we know this old legend you're basing everything on isn't just idle talk?
de: TEXT_KINGZE401_05148_TAWZENZA_000_044<tab>Ihr wollt also sagen, dass diese Reliktsteine dafür gesorgt haben, dass sich die blauen Schleime den Flammen am Schlund nicht nähern konnten. Und das funktioniert auch tatsächlich?
fr: TEXT_KINGZE401_05148_TAWZENZA_000_044<tab>D'après vous, c'étaient donc ces pierres qui empêchaient ces... “blobs bleus”... de s'approcher des puits de la gueule de Sansheya. Mais peut-on vraiment se fier à ces légendes de bonnes femmes pour repousser efficacement ces créatures<var 1D /var>?
ja: TEXT_KINGZE401_05148_TAWZENZA_000_044<tab>なるほど、遺石のおかげで、その……「青ぶよ」……？ という魔物が、サンシェヤの大口の炎に近づけずにいたのか。 しかしそんな大昔の伝承、本当に効力はあるのかね？

source: TEXT_KINGZE401_05148_WESANPE_000_045<tab>They do, sir. I'm sure of it. Three of the things had me cornered, till Kayamene showed up holding one of those stones. They were afraid, and not of her.
de: TEXT_KINGZE401_05148_WESANPE_000_045<tab>Erinnert Ihr Euch, dass ich Euch berichtet habe, wie ich von blauen Schleimen angegriffen wurde? Diese Wesen haben den Rückzug angetreten, als Kayamene mit dem Stein in der Hand angerannt kam.
fr: TEXT_KINGZE401_05148_WESANPE_000_045<tab>Vous souvenez-vous de la fois où j'ai rapporté m'être fait attaquer par des monstres correspondant à cette description<var 1D /var>? Eh bien, quand Kayamene, qui portait une de ces pierres sur elle, est arrivée à mon secours, ces envoyés du diable ont aussitôt décampé sans demander leur reste<var 1D /var>!
ja: TEXT_KINGZE401_05148_WESANPE_000_045<tab>俺が最近、「青ぶよ」たちに襲われた話は報告したでしょう？ そのとき、石を持っていたカヤメネが現れた途端、 奴らはその場を去っていたんです。

source: TEXT_KINGZE401_05148_WESANPE_000_046<tab>There's no doubt in my mind that if we can mine more of this stuff and scatter it around the ceruleum works, just like her ancestors did with the Maw, we can keep the whole operation safe.
de: TEXT_KINGZE401_05148_WESANPE_000_046<tab>Deswegen sind wir überzeugt, dass wir mehr von diesen Reliktsteinen brauchen, um sie an verschiedenen Orten verteilen zu können. So können wir diese Ungeheuer davon abhalten, sich den Förderanlagen zu nähern.
fr: TEXT_KINGZE401_05148_WESANPE_000_046<tab>C'est pourquoi je soutiens sa proposition d'extraire ces pierres magiques en masse et de les distribuer à nos employés afin de tenir les blobs bleus à distance de nos ins<var 16 /var>tal<var 16 /var>la<var 16 /var>tions.
ja: TEXT_KINGZE401_05148_WESANPE_000_046<tab>だからこの遺石を採掘し、 対抗策として配備することで、採水施設から出る炎から、 遠ざけることができるのではないかと……。

source: TEXT_KINGZE401_05148_TAWZENZA_000_047<tab>If there's any operation left to <var 1A 02 /var>keep<var 1A 01 /var> safe. We're already in deep with the banks for the new rigs and the plant refit. Until production ramps up, where am I going to get the gil to open up a whole new dig site?
de: TEXT_KINGZE401_05148_TAWZENZA_000_047<tab>Schön und gut, aber wer soll eine solche Ausgrabungsexpedition bezahlen? Wir mussten doch schon mächtig tief in die Tasche greifen, um die Reparatur der Anlage und den Neubau des Förderturms zu finanzieren<var 1D /var>...
fr: TEXT_KINGZE401_05148_TAWZENZA_000_047<tab>Plus facile à dire qu'à faire... As-tu la moindre idée du coût que représenterait une telle opération de minage<var 1D /var>? Le budget de la firme est déjà très serré, entre l'entretien du matériel, l'achat de nouvelles tours de forage, l'extension de notre rayon de prospection...
ja: TEXT_KINGZE401_05148_TAWZENZA_000_047<tab>だとしても……採掘には莫大な資金が必要だろう。 我が社は今後、採水設備の修繕や、採水塔の新設などにも、 予算を割いていかねばならないのでな……。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_048<tab>I believe that's where I come in.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_048<tab>Das könnt Ihr getrost mir überlassen.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_048<tab>C'est justement là que j'interviens<var 1D /var>!
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_048<tab>それについては、俺に任せてもらおうか。

source: TEXT_KINGZE401_05148_TAWZENZA_000_049<tab>I'm sorry, you are...?
de: TEXT_KINGZE401_05148_TAWZENZA_000_049<tab>Verzeihung, mit wem habe ich die Ehre, bitte?
fr: TEXT_KINGZE401_05148_TAWZENZA_000_049<tab>Pardonnez mon indiscrétion, mais... qui êtes-vous, au juste<var 1D /var>?
ja: TEXT_KINGZE401_05148_TAWZENZA_000_049<tab>失礼だが、君は……？

source: TEXT_KINGZE401_05148_ZITEKKWA_000_050<tab>Zitekkwa. Moneylender by trade, working out of Hhusatahwi.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_050<tab>Zitekkwa ist mein Name. Ich bin ein Geldverleiher aus Hhusatahwi.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_050<tab>Zitekkwa, prêteur de Hhusatahwi, pour vous servir.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_050<tab>俺はディテッカ。 フーサタイ宿場町で、金貸しをしている者だ。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_051<tab>Your colleagues told me of the difficulties they've been having with these blue blobs. While they've only been sighted around Sheshenewezi Springs thus far, I am of the firm belief that they could soon pose a threat to all Shaaloani.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_051<tab>Die beiden hier haben mir von der Sache mit den blauen Schleimen erzählt. Im Moment mag es nur die Sheshenewezi-Quellen betreffen, doch möglicherweise hat bald ganz Shaaloani ein Problem.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_051<tab>J'ai été mis au courant de l'affaire des blobs bleus, et permettez-moi de vous faire remarquer que si cette histoire s'avère véridique, ces démons ne se limiteront sans doute pas aux environs des sources de Sheshenewezi. Bientôt, ce sera toute la Shaaloani qui subira leur courroux gélatineux.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_051<tab>「青ぶよ」についての話は聞いた。 今はまだ、シェシェネ青燐泉周辺だけの問題かもしれねえが、 話が本当なら、今後、被害は荒野全体に広がるだろう。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_052<tab>After all, if these creatures are attracted to the scent of burning ceruleum, it isn't only your wells that are in danger. The station, too, could soon find itself under attack.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_052<tab>Die Bewohner Shaaloanis verwenden Erdseim noch immer als Brenn- und Treibstoff, es ist aus ihrem Alltag nicht wegzudenken. Von daher ist es nur eine Frage der Zeit, bis bald überall blaue Schleime auftauchen werden.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_052<tab>De nos jours, il n'y a pas une parcelle de terrain dans ces plaines où on ne fasse pas brûler du céruleum pour nos besoins quotidiens, à commencer par la gare, où on s'en sert comme carburant pour les trains. Trains qui, je vous le rappelle, transportent des voyageurs tous les jours à travers la région.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_052<tab>青燐水は、今やシャーローニ駅でも燃料として使われているし、 荒野の住人たちも日々の生活で利用するため、青燐水を燃やす。 おそらく近い将来、「青ぶよ」は荒野全体で目撃されるだろうな。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_053<tab>Indeed, I confirmed with one of my clients who works for the railroad that creatures fitting the description I gave him have been sighted along the tracks. So you see that I have a personal stake in this.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_053<tab>Einer meiner Kunden, ein Bahnhofsangestellter, hat mir sogar schon berichtet, dass er aus dem fahrenden Zug heraus einen blauen Schleim gesichtet hat. Es geht uns also durchaus auch etwas an.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_053<tab>Et n'espérez même pas repousser la résolution de ce problème à plus tard<var 1D /var>: un de mes clients travaille pour la compagnie ferroviaire et il m'a déjà mentionné avoir aperçu une sorte de gelée bleue près de la locomotive pendant que celle-ci était en marche. Alors autant vous dire que l'achat de nouveau matos pour votre firme est loin d'être prioritaire.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_053<tab>実際、俺の顧客のひとりである鉄道会社の社員が、 列車の運行中に「青ぶよ」を目撃したようでね……。 俺たちにとっても他人事じゃねえってわけだ。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_054<tab>I would be more than willing to lend you whatever funds you need to put your colleagues' plan into action─and on terms that don't interfere with the daily running of your company, naturally.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_054<tab>Ich leihe Euch gern so viel Geld, wie Ihr für diese Aktion benötigt. Mit der Rückzahlung könnt Ihr Euch Zeit lassen, das Geschäft muss schließlich weiterlaufen. Wir vereinbaren eine sehr niedrige monatliche Rate.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_054<tab>Mais si vous ne possédez vraiment pas les fonds nécessaires, pas d'inquiétude<var 1D /var>: je peux vous les prêter<var 1D /var>! Et devinez quoi<var 1D /var>: je peux même régler la somme des mensualités de sorte à ne pas mettre votre activité commerciale en péril.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_054<tab>捻出できる資金がないのなら、俺が貸してやるよ。 もちろん、月々の返済についても、 事業に支障が出ない金額に設定してやる。

source: TEXT_KINGZE401_05148_ZITEKKWA_000_055<tab>Lest you forget, two of your workers have already been attacked. If ensuring the survival of your company is your primary concern─as I agree it must be─I urge you to act now.
de: TEXT_KINGZE401_05148_ZITEKKWA_000_055<tab>Unser Gegner hat bereits einen zeitlichen Vorsprung, es ist also schnelles Handeln gefragt.
fr: TEXT_KINGZE401_05148_ZITEKKWA_000_055<tab>Vous avez maintenant toutes les infos à votre disposition. La balle est dans votre camp, mon bon monsieur.
ja: TEXT_KINGZE401_05148_ZITEKKWA_000_055<tab>こちらはすでに後手に回っているんだ…… 今が判断の瀬戸際だぜ、大将。

source: TEXT_KINGZE401_05148_KAYAMENE_000_056<tab>Please, sir! I don't want to lose my life, or my job!
de: TEXT_KINGZE401_05148_KAYAMENE_000_056<tab>Bitte, Ihr müsst diesem Plan zustimmen! Wir brauchen die Reliktsteine unbedingt.
fr: TEXT_KINGZE401_05148_KAYAMENE_000_056<tab>S'il vous plaît, Patron<var 1D /var>! Écoutez-nous et donnez votre accord pour l'opération d'extraction<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_056<tab>お願いします、ターゼンダ社長！ どうか遺石の採掘計画を、進めさせてください！

source: TEXT_KINGZE401_05148_TAWZENZA_000_057<tab>How much do I pay you, Kayamene? It clearly isn't anywhere near enough. I ask you to drive your wagon for us, and you come up with a plan to save the whole damned wilds...
de: TEXT_KINGZE401_05148_TAWZENZA_000_057<tab>Kayamene. Ich kann mich glücklich schätzen, so eine mutige Mitarbeiterin wie dich zu haben. Du hast alles gründlich untersucht und in die Wege geleitet. Sogar ein hervorragendes Angebot von Herrn Zitekkwa liegt bereits vor.
fr: TEXT_KINGZE401_05148_TAWZENZA_000_057<tab>Kayamene, je salue ton courage et ta détermination. Tu as mené l'enquête du début à la fin, réfléchi à une solution et effectué tous les préparatifs en amont. Je remercie aussi monsieur Zitekkwa pour son offre bienvenue.
ja: TEXT_KINGZE401_05148_TAWZENZA_000_057<tab>カヤメネ、君の勇気ある行動に感謝する…… よくここまで調べ上げ、準備を進めたものだ。 ディテッカ殿の提案も大変ありがたい。

source: TEXT_KINGZE401_05148_TAWZENZA_000_058<tab>Offer accepted. Let's get those bones out of the ground and keep our people safe!
de: TEXT_KINGZE401_05148_TAWZENZA_000_058<tab>Daher beschließe ich hiermit, dass unsere Firma sich auf die Suche nach weiteren Reliktsteinen begeben wird. Wir werden den Frieden in Shaaloani bewahren.
fr: TEXT_KINGZE401_05148_TAWZENZA_000_058<tab>Je déclare que notre firme s'engage solennellement à assumer ses res<var 16 /var>pon<var 16 /var>sa<var 16 /var>bi<var 16 /var>li<var 16 /var>tés vis-à-vis de la recrudescence des blobs bleus et à prendre toutes les mesures requises pour protéger les plaines, dont l'extraction des pierres magiques<var 1D /var>!
ja: TEXT_KINGZE401_05148_TAWZENZA_000_058<tab>我が社は、荒野の平和を守るため、 遺石の採掘計画を承認する！

source: TEXT_KINGZE401_05148_KAYAMENE_000_059<tab>Thank you, sir! You won't regret this!
de: TEXT_KINGZE401_05148_KAYAMENE_000_059<tab>Oh, ich danke Euch!
fr: TEXT_KINGZE401_05148_KAYAMENE_000_059<tab>Merci de nous avoir fait confiance, Patron<var 1D /var>!
ja: TEXT_KINGZE401_05148_KAYAMENE_000_059<tab>ありがとうございます、社長……！
