Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/HeaVnc102_02232/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNC102_02232_SEQ_00<tab>Alphinaud is eager to return to the search for Minfilia.
de: TEXT_HEAVNC102_02232_SEQ_00<tab>Alphinaud hat einen Vorschlag.
fr: TEXT_HEAVNC102_02232_SEQ_00<tab>Alphinaud a une proposition à vous faire.
ja: TEXT_HEAVNC102_02232_SEQ_00<tab>石の家のアルフィノは、冒険者に提案があるようだ。

source: TEXT_HEAVNC102_02232_SEQ_01<tab>It would seem that Krile and Thancred's foray into Castrum Meridianum was a success. According to Alphinaud, the pair have called a meeting in Idyllshire, where they will share their findings. But what could they have learned, and how might it lead you to the Antecedent?
de: TEXT_HEAVNC102_02232_SEQ_01<tab>Alphinaud hat Nachricht von Thancred und Krile. Sie wollen sich mit euch und Y'shtola beraten und dazu wollt ihr euch alle in Frohehalde treffen.
fr: TEXT_HEAVNC102_02232_SEQ_01<tab>Alphinaud vous a proposé de rejoindre Thancred et Krile pour vous enquérir des résultats de leur mission. Allez à Idyllée et parlez à la Lalafelle.
ja: TEXT_HEAVNC102_02232_SEQ_01<tab>アルフィノから、サンクレッドたちの動向について聞いた。イディルシャイアの「クルル」と話そう。

source: TEXT_HEAVNC102_02232_SEQ_02<tab>You learn that after concluding their investigation in the Praetorium, Krile and Thancred journeyed to the Sil'dih Aqueducts, where Minfilia was last seen. Apparently, the readings from these two locations yielded a unique aetheric signature─one which was also detected at the Isle of Val, where Krile claims she was shielded by the blessing of Light. The conclusion is clear: Hydaelyn's intercessions can be measured and traced. Furthermore, Krile states that not two but three people were caught in Y'shtola's Flow. Unlike the Archons, however, the third individual appears to have vanished without a trace. Though it is something of a logical leap, Krile surmises that Hydaelyn─who has a demonstrated capacity to summon the consciousness of those blessed with the Echo to Her realm─may have guided Minfilia into the teleportation magick's compass, and thence summoned her, body and soul, unto the aetherial sea. Should this be the case, then the search must continue in that near-mythical place. Fortunately, it would seem that the Sharlayans built a structure to study the aetherial sea, and that its custodian yet remains, in defiance of the exodus...
de: TEXT_HEAVNC102_02232_SEQ_02<tab>Krile berichtet von ihren Messungen im Praetorium und in den sil'dhischen Ruinen, wo Minfilia verschwand: Das Ätherbild wies an beiden Orten signifikante Ähnlichkeiten auf, was darauf hindeutet, dass Hydaelyn auch an Minfilias Verschwinden direkt beteiligt war. Krile vermutet, dass sie nicht nur geistig, sondern auch körperlich in den Ätherraum versetzt worden ist, wo sich der Urkristall befindet. Y'shtola weiß, dass man durch den „Antiturm“, eine Sharlayaner Forschungseinrichtung, bis dorthin gelangen kann. Es ist ein glücklicher Zufall, dass ausgerechnet Matoya die letzte Wärterin dieses Turms ist! Geh zu Matoyas Höhle im Dravanischen Hinterland und bitte sie, euch Zutritt zu gewähren.
fr: TEXT_HEAVNC102_02232_SEQ_02<tab>Krile vous a fait son rapport<var 1D /var>: selon elle, il est possible que Minfilia ait disparu parce que le Cristal-mère l'aurait fait venir auprès de lui. Entendant cela, Y'shtola a affirmé qu'il était possible de vérifier l'hypothèse de Krile en allant au sommet de l'Antitour, une forteresse sharlayanaise servant à observer la mer des étoiles. Elle vous a également appris que la personne chargée de surveiller la tour n'est autre que Matoya. Retournez dans l'Arrière-pays dravanien et parlez à l'érudite dans sa caverne.
ja: TEXT_HEAVNC102_02232_SEQ_02<tab>クルルたちから報告を聞いた。ミンフィリアは、マザークリスタルの眠る「星の海」へ導かれてしまった可能性があるという。力を借りるべく、低地ドラヴァニアのマトーヤの洞窟にいる「マトーヤ」と話そう。

source: TEXT_HEAVNC102_02232_SEQ_03<tab>All things come at a price, and Matoya's permission is no different. Although she grants your company access to the Antitower, she demands that Krile stays behind to help her restore the ward over the door, while you are to tend to any unruly familiars you encounter. Knowing better than to argue the terms, you quietly prepare to sally forth into the Sharlayan structure. ※Challenge the Antitower with other players via the Duty Finder, or with a party of NPCs via Duty Support. Both systems are accessible from the main menu as well as the dungeon's entrance point.
de: TEXT_HEAVNC102_02232_SEQ_03<tab>Matoya eröffnet euch erstaunlich bereitwillig den Zugang zum „Antiturm“, verlangt aber, dass Krile ihr dafür bei allerlei Aufgaben zur Hand geht. Betritt die alte Sharlayaner Einrichtung und such nach Minfilia! ※ Bestreite diesen Inhalt mit NPCs, indem du sie per „Inhaltshelfer“ rekrutierst. Diesen öffnest du über das Hauptmenü oder direkt am Eingang des Inhalts. ※ Der Inhalt kann auch wie bisher mit anderen Spielern betreten werden. Benutze die Inhaltssuche, um Mitspieler zu finden.
fr: TEXT_HEAVNC102_02232_SEQ_03<tab>Matoya vous a autorisé<var 08 E905 ((e)) (()) /var> à pénétrer dans l'Antitour. À vous de sauver Minfilia<var 1D /var>! * Vous pouvez faire appel à des PNJ alliés pour accomplir la mission à l'aide du système de renforts, accessible à partir du point d'entrée de celle-ci ou du menu principal. * Vous pouvez aussi utiliser l'outil de mission pour accomplir le donjon en compagnie d'autres joueurs.
ja: TEXT_HEAVNC102_02232_SEQ_03<tab>マトーヤから、「逆さの塔」へ立ち入る許可を得た。「逆さの塔」へと乗り込み、ミンフィリアの手がかりを見つけよう。 ※進入地点を調べて「サポートNPCと突入」するか、メインコマンドの「コンテンツサポーター」を選ぶことで、サポートNPCと一緒に攻略できます。 ※プレイヤー同士のパーティで攻略する場合は、コンテンツファインダーから攻略に参加してください。

source: TEXT_HEAVNC102_02232_SEQ_04<tab>As you drive back the last of the tower's magical guardians and silence descends, you take in your surroundings. What was it you thought to find here, in this forgotten place, left to molder until the end of time? And then, on the edge of hearing, a voice. “Hear... Feel... Think...”
de: TEXT_HEAVNC102_02232_SEQ_04<tab>Du hast dich erfolgreich durch den Antiturm gekämpft, aber bisher keine Anzeichen von Minfilia gefunden. Auch den Sternengrund hast du nicht erreicht ... Kehr am besten zu Matoyas Höhle zurück.
fr: TEXT_HEAVNC102_02232_SEQ_04<tab>Vous avez triomphé des créatures qui peuplent l'Antitour.
ja: TEXT_HEAVNC102_02232_SEQ_04<tab>「逆さの塔」を攻略した。ミンフィリアの手がかりを得て、マトーヤの洞窟に戻ろう。

source: TEXT_HEAVNC102_02232_SEQ_05<tab>Once more, you bask in the light of the Crystal, in the midst of the aetherial sea. A voice, familiar yet strange, welcomes you; Minfilia's at times, but at others... She calls herself the Word of the Mother, and with one will do they tell you a tale of the beginning─of when Light and Dark dwelt as one, before Zodiark's covetousness forced Hydaelyn to banish Him to the distant heavens. Not only was the star sundered in so doing, but the barriers between realities as well, giving birth to reflections of the Source, wherein shards of light and dark were scattered. To restore Zodiark to His former glory do the Ascians ever labor, and each Calamity marks a Rejoining─the obliteration of a reflection, and a triumph of the Dark. Alas, before she can say more, the Word cries out in pain, and the Mothercrystal shudders. Your Crystal of Light, whose power she drew upon, is all but spent, and she has no choice but to return you to the tower. With a final desperate plea, the Word bids you farewell, before shattering into a thousand thousand pieces. Upon returning to Matoya's Cave, your fellow Scions listen in solemn silence as you tell of your meeting with Minfilia, and of her transformation into the Word of the Mother. Alphinaud, at last realizing the implications of your encounter, cries out in despair for the loss of your leader, prompting Master Matoya to scold him for his childish naivety. She reminds him that wars are not won without sacrifice─that Minfilia made her choice, and that the Scions must move forward without her. Unimpressed by her lecture, Y'shtola leaves with Krile in tow, while Thancred storms out without uttering a word, leaving you alone with Alphinaud and Matoya.
de: TEXT_HEAVNC102_02232_SEQ_05<tab>Gerade als du den Turm verlassen willst, erreicht dich Hydaelyns Stimme. Du findest dich in dem wohlbekannten Ätherraum des Urkristalls wieder. Da erblickst du Minfilia - sie ist mit Hydaelyns Seele verschmolzen. Sanft schildert sie dir ihre Flucht und danach die Geschichte dieses Planeten; dass Hydaelyn und Zodiark ursprünglich im Zentrum des Gestirns vereint waren, doch Hydaelyn ihn eines Tages aus Angst, selbst erdrückt zu werden, in den Orbit reißen musste, wo er sie seither als Mond umkreist. Dass die Wirklichkeit dabei in vierzehn Dimensionen aufgespalten wurde und die Ascians - die Jünger Zodiarks - seither versuchen, diese Dimensionen wieder zu eliminieren. Das seien die „Katastrophen“ oder „Novae“. Wenn die Welt schließlich wieder zu einer einzigen vereinigt sei, wäre Zodiark so stark wie am Anfang und könnte Hydaelyn zerstören. Da schwinden Minfilias Kräfte und sie zersplittert vor deinen Augen ... Sprich in Matoyas Höhle mit Alphinaud.
fr: TEXT_HEAVNC102_02232_SEQ_05<tab>Une fois arrivé<var 08 E905 ((e)) (()) /var> au sommet de l'édifice inversé, vous avez entendu une voix qui vous a guidé<var 08 E905 ((e)) (()) /var> jusqu'au Cristal-mère, dans la mer des étoiles. En ouvrant les yeux, vous vous êtes retrouvé<var 08 E905 ((e)) (()) /var> face à la Messagère d'Hydaelyn, autrefois connue sous le nom de Minfilia. Votre ancienne camarade vous a expliqué qu'elle était désormais unie à jamais à la planète et que vous deviez à tout prix empêcher Zordiarche et les Asciens d'instaurer le règne des Ténèbres sur le monde. Sans Minfilia à leurs côtés pour les guider, le futur des Héritiers de la Septième Aube semble compromis... Parlez à Alphinaud.

source: TEXT_HEAVNC102_02232_SEQ_06<tab>Though he does his best to accept that Minfilia made her choice, and that you must carry on without her, Alphinaud cannot help but wonder if there was not another way. Loss after loss, sacrifice upon sacrifice... Your victories have ever come at a price─one which Alphinaud seems increasingly unwilling to pay.
de: TEXT_HEAVNC102_02232_SEQ_06<tab>Alle sind schockiert. Matoya kritisiert mit scharfen Worten euer bisheriges Vorgehen. Ihr solltet euch besser überlegen, wohin eure hohen Ziele euch führen. Was soll nun aus dem Bund der Morgenröte werden?
fr: TEXT_HEAVNC102_02232_SEQ_06<tab>Quand Alphinaud a pris conscience du fait qu'il ne reverrait jamais son amie, il est resté sans voix. Les paroles de Matoya sur les con<var 16 /var>sé<var 16 /var>quen<var 16 /var>ces du combat que mènent les Héritiers risquent de résonner encore longtemps dans sa tête. Mais l'ombre de Zordiarche se fait de plus en plus menaçante, et la Lumière doit être défendue coûte que coûte...
ja: TEXT_HEAVNC102_02232_SEQ_06<tab>茫然としているアルフィノと話した。彼は仲間の喪失と、マトーヤの言葉に打ちひしがれていた。それでも、未来を託された「暁の血盟」は、立ち止まっていられないようだ……。

source: TEXT_HEAVNC102_02232_TODO_00<tab>Rendezvous with Krile in Idyllshire.
de: TEXT_HEAVNC102_02232_TODO_00<tab>In Frohehalde mit Krile sprechen
fr: TEXT_HEAVNC102_02232_TODO_00<tab>Parler à Krile, à Idyllée
ja: TEXT_HEAVNC102_02232_TODO_00<tab>イディルシャイアのクルルと話す

source: TEXT_HEAVNC102_02232_TODO_01<tab>Speak with Matoya.
de: TEXT_HEAVNC102_02232_TODO_01<tab>Mit Matoya in ihrer Höhle sprechen
fr: TEXT_HEAVNC102_02232_TODO_01<tab>Parler à Matoya dans sa caverne
ja: TEXT_HEAVNC102_02232_TODO_01<tab>マトーヤの洞窟のマトーヤと話す

source: TEXT_HEAVNC102_02232_TODO_02<tab>Enter the Antitower.
de: TEXT_HEAVNC102_02232_TODO_02<tab>Den Antiturm erobern
fr: TEXT_HEAVNC102_02232_TODO_02<tab>Accomplir le donjon “L'Antitour”
ja: TEXT_HEAVNC102_02232_TODO_02<tab>「星海観測 逆さの塔」を攻略

source: TEXT_HEAVNC102_02232_TODO_03<tab>Enter the Antitower.
de: TEXT_HEAVNC102_02232_TODO_03<tab>Den Antiturm erobern
fr: TEXT_HEAVNC102_02232_TODO_03<tab>Accomplir le donjon “L'Antitour”
ja: TEXT_HEAVNC102_02232_TODO_03<tab>「星海観測 逆さの塔」を攻略

source: TEXT_HEAVNC102_02232_TODO_04<tab>Speak with Alphinaud.
de: TEXT_HEAVNC102_02232_TODO_04<tab>Mit Alphinaud sprechen
fr: TEXT_HEAVNC102_02232_TODO_04<tab>Parler à Alphinaud
ja: TEXT_HEAVNC102_02232_TODO_04<tab>アルフィノと話す

source: TEXT_HEAVNC102_02232_TATARU_000_000<tab>It'll all be like it was. Just you wait and see!
de: TEXT_HEAVNC102_02232_TATARU_000_000<tab>Minfilia ist bestimmt wohlauf! Und Yda und Papalymo auch. Wir müssen nur fest daran glauben!
fr: TEXT_HEAVNC102_02232_TATARU_000_000<tab>Minfilia, Yda et Papalymo seront bientôt parmi nous comme au bon vieux temps, c'est sûr et certain<var 1D /var>!
ja: TEXT_HEAVNC102_02232_TATARU_000_000<tab>ミンフィリアさんも、イダさんとパパリモさんも、 絶対に無事でいらっしゃいまっす！

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_010<tab>Thancred and Krile contacted us a short while ago. It would seem that their foray into Castrum Meridianum bore fruit.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, gerade eben hat mich Thancred kontaktiert. Er und Krile konnten unerkannt ins Praetorium eindringen!
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_010<tab>Je viens de recevoir un appel de Thancred. Il semblerait que l'in<var 16 /var>fil<var 16 /var>tra<var 16 /var>tion du Praetorium soit un succès. Les in<var 16 /var>for<var 16 /var>ma<var 16 /var>tions obtenues par Krile devraient nous permettre de retrouver Minfilia.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_010<tab>さて、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>……。 さきほど、サンクレッドたちから連絡があったんだ。 どうやら、魔導城跡地の調査で収穫があったらしい。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_011<tab>They ask that we rendezvous with them and Y'shtola in Idyllshire, where they will share their findings.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_011<tab>Sie möchten ihre Messungen auch mit Y'shtola besprechen, deswegen haben sie Frohehalde als Treffpunkt vorgeschlagen.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_011<tab>Elle propose que nous la retrouvions à Idyllée afin qu'elle nous fasse part de ses découvertes. Y'shtola devrait déjà être en route.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_011<tab>ヤ・シュトラも交えて報告したいと言われたので、 「イディルシャイア」で集合することになった。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_012<tab>Rude though it is to depart without speaking to the guest of honor, I expect she will forgive me if I return with her daughter.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_012<tab>Sollen wir gleich aufbrechen? Ich würde mich gerne noch etwas mit F'lhaminn unterhalten, aber die Suche nach Minfilia geht vor.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_012<tab>Ça me fait de la peine de quitter F'lhaminn et les autres aussitôt après leur retour, mais n'oublions pas que Minfilia est peut-être en danger au moment où nous prenons du bon temps. Nous devons la retrouver dès que possible. En route pour Idyllée<var 1D /var>!
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_012<tab>フ・ラミンたちとの再会に、もう少し浸っていたいが…… ミンフィリアも、私たちの助けを待っているかもしれない。 さっそく、「イディルシャイア」に向かうとしよう！

source: TEXT_HEAVNC102_02232_TATARU_000_020<tab>What are you still doing here? They're waiting for you in Idyllshire!
de: TEXT_HEAVNC102_02232_TATARU_000_020<tab>Pass gut auf dich auf, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>! Und bring Minfilia wohlbehalten zu uns zurück, ja?
fr: TEXT_HEAVNC102_02232_TATARU_000_020<tab>Bon voyage, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. J'espère que vous reviendrez en compagnie de Minfilia<var 1D /var>!
ja: TEXT_HEAVNC102_02232_TATARU_000_020<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>さん、いってらっしゃいまっせ！ ミンフィリアさんのこと、よろしくおねがいしまっす！

source: TEXT_HEAVNC102_02232_THANCRED_000_025<tab>How is F'lhaminn, by the way? Enchanting as ever, I trust. I shall have to pay my respects when time allows.
de: TEXT_HEAVNC102_02232_THANCRED_000_025<tab>Danke, dass du F'lhaminn und die anderen abgeholt hast. Ich würde sie nur allzu gern begrüßen, aber wir müssen uns erst um Minfilia kümmern. Krile kann dir von unserem Einbruch ins Praetorium berichten.
fr: TEXT_HEAVNC102_02232_THANCRED_000_025<tab>Merci de vous être occupé<var 08 E905 ((e)) (()) /var> de F'lhaminn, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Dès que Krile aura terminé son rapport, je compte bien profiter d'un moment de calme pour lui rendre visite au Refuge des roches.
ja: TEXT_HEAVNC102_02232_THANCRED_000_025<tab>フ・ラミンさんたちの出迎え、ありがとうな。 俺も「石の家」まで様子を見に行きたいところだが…… 今はまず、クルルさんの報告を聞いてくれ。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_030<tab>'Twas rather less than I had hoped...though mayhap I asked too much.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_030<tab>Krile hat mir gerade kurz erklärt, was sie herausgefunden hat. Nun haben wir einen Ausgangspunkt für das weitere Vorgehen!
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_030<tab>Krile m'a déjà raconté l'opération dans les grandes lignes. Tout s'est globalement bien déroulé, mais j'espère surtout que les bonnes nouvelles ne s'arrêtent pas là...
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_030<tab>ひとまず、経緯は聞かせてもらったわ。 さらに嬉しい報告が聞けるといいのだけれど……。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_040<tab>My apologies, I see I am the last to arrive. So─what news have you for us?
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_040<tab>Da seid ihr ja schon alle. Und, was haben eure Messungen ergeben?
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_040<tab>Désolé de vous avoir fait attendre. Eh bien, Krile, qu'as-tu donc de si important à nous dire suite à cette intrusion dans le Praetorium<var 1D /var>?
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_040<tab>すまない、待たせたね。 ……さっそくだが、魔導城跡地の調査で、 何かわかったのかい？

source: TEXT_HEAVNC102_02232_KRILE_000_041<tab>Well, as we postulated, there were indeed what appeared to be the remnants of an unexplained disturbance in the aether at the scene of the Ultima Weapon's destruction. A ripple at odds with the presiding pattern.
de: TEXT_HEAVNC102_02232_KRILE_000_041<tab>Das Ätherbild im Praetorium war sehr aufschlussreich. Die Spuren des Einwirkens von Hydaelyns Willen beim Kampf gegen die Ultima-Waffe waren noch zu sehen, obwohl seither schon viel Zeit vergangen ist.
fr: TEXT_HEAVNC102_02232_KRILE_000_041<tab>Pendant que Thancred attirait l'attention des gardes, j'ai réussi à découvrir les traces d'une énergie immense. J'en ai tout de suite conclu qu'il s'agissait de celle qu'Hydaelyn avait déployée lorsqu'elle a aidé <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> à vaincre l'Ultima Arma.
ja: TEXT_HEAVNC102_02232_KRILE_000_041<tab>ええ……。 アルテマウェポンとの戦いが行われた魔導城跡地で、 巨大な「意志の力」が干渉した痕跡を見つけたわ。

source: TEXT_HEAVNC102_02232_KRILE_000_042<tab>Though faint, the waveforms bore a strong resemblance to those observed following the destruction of the Isle of Val─when I believe Hydaelyn shielded me with the blessing of Light.
de: TEXT_HEAVNC102_02232_KRILE_000_042<tab>Das Muster ist sehr auffällig und leicht wiederzuerkennen. Es ähnelte auch dem bei Vals Untergang, als Hydaelyn mich rettete.
fr: TEXT_HEAVNC102_02232_KRILE_000_042<tab>Beaucoup de temps a passé depuis et ces résidus énergétiques avaient quasiment disparu. Cependant, j'ai im<var 16 /var>mé<var 16 /var>dia<var 16 /var>te<var 16 /var>ment été frappée par la similitude entre l'éther qui en émanait, et celui que j'ai ressenti lorsque la bénédiction de la Lumière m'a sauvée d'une mort certaine sur l'île de Val.
ja: TEXT_HEAVNC102_02232_KRILE_000_042<tab>それは確かに、バル島でわたしが守られたときに感じた、 「光の加護」と同質のエーテルだった……。 かなり時間が経過しているから、微かなものだったけれどね。

source: TEXT_HEAVNC102_02232_THANCRED_000_043<tab>To confirm our findings, we paid a visit to the Sil'dih Aqueducts.
de: TEXT_HEAVNC102_02232_THANCRED_000_043<tab>Wir haben das Muster mit dem Äther in den sil'dhischen Kanälen verglichen, ungefähr dort, wo <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var> Minfilia zuletzt gesehen hat.
fr: TEXT_HEAVNC102_02232_THANCRED_000_043<tab>Nous nous sommes ensuite rendus aussi vite que possible dans les canalisations sildiennes, pour examiner la zone où Minfilia a disparu.
ja: TEXT_HEAVNC102_02232_THANCRED_000_043<tab>俺たちはその足で、ミンフィリアと最後に別れた、 シラディハ水道の再調査もしてきたんだ。

source: TEXT_HEAVNC102_02232_THANCRED_000_044<tab>There we detected the same waveform, but orders of magnitude larger...as one would expect of a more recent disturbance.
de: TEXT_HEAVNC102_02232_THANCRED_000_044<tab>Und ... die Muster glichen sich.
fr: TEXT_HEAVNC102_02232_THANCRED_000_044<tab>Notre conclusion est sans appel<var 1D /var>: les traces et l'éther des deux endroits sont exactement de même nature.
ja: TEXT_HEAVNC102_02232_THANCRED_000_044<tab>結果、魔導城跡地で発見したのと同系統の痕跡を、 環境エーテルの中に見つけることができた。 つまり…………。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_045<tab>Hydaelyn. There is no other explanation.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_045<tab>Dann ist es sehr wahrscheinlich, dass Hydaelyn eingegriffen hat, als Minfilia verschwand ...
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_045<tab>Cela ne fait donc plus aucun doute... Hydaelyn est bien entrée en contact direct avec Minfilia. Il ne nous reste plus qu'à en découvrir la raison.
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_045<tab>ほぼ間違いなく、ミンフィリアに対して、 ハイデリンの直接的な干渉があったというわけね……。

source: TEXT_HEAVNC102_02232_KRILE_000_046<tab>But there is more. When I studied the site where Y'shtola used Flow, it appeared that not two but <var 1A 02 /var>three<var 1A 01 /var> beings had been affected.
de: TEXT_HEAVNC102_02232_KRILE_000_046<tab>Ja, aber was hat sie genau bewirkt? Y'shtola und Thancred hinterließen eine - wenn auch kaum wahrnehmbare - Ätherspur, doch auf Minfilia fanden wir nicht den geringsten Hinweis.
fr: TEXT_HEAVNC102_02232_KRILE_000_046<tab>En général, quand Hydaelyn a besoin de s'entretenir avec ceux qui possèdent le pouvoir de l'Écho, elle les emmène par la pensée devant un cristal gigantesque.
ja: TEXT_HEAVNC102_02232_KRILE_000_046<tab>わたしやあなた、ミンフィリアのような「超える力」の持ち主は、 ハイデリンからの語りかけを受けるさいに、 巨大なクリスタルを幻視することがある……。

source: TEXT_HEAVNC102_02232_KRILE_000_047<tab>Yet unlike Y'shtola and Thancred, there was no trail to follow. Our unknown third party was simply there...and then not there.
de: TEXT_HEAVNC102_02232_KRILE_000_047<tab>Denkt doch ... wenn wir mit unserer besonderen Gabe Hydaelyns Stimme hören, haben wir stets eine Vision von einem riesigen Kristall. Hydaelyn führt unser Bewusstsein zum Urkristall im Zentrum des Planeten, zu ihr selbst hin.
fr: TEXT_HEAVNC102_02232_KRILE_000_047<tab>Selon toute vraisemblance, il s'agit du Cristal-mère qui se trouve au cœur de la planète. Hydaelyn se sert de cette repré<var 16 /var>sen<var 16 /var>ta<var 16 /var>tion pour communiquer avec le tréfonds de notre conscience.
ja: TEXT_HEAVNC102_02232_KRILE_000_047<tab>これは、ハイデリンによって、わたしたちの意識が、 星の中心に眠る「マザークリスタル」のもとへと、 導かれているためだと推測されているわ。

source: TEXT_HEAVNC102_02232_KRILE_000_048<tab>Now, recall your visions of a vast crystal floating in a sea of aether. Though this too is but a theory, studies of gifted subjects suggest that, when communing with Hydaelyn, we briefly leave our bodies behind.
de: TEXT_HEAVNC102_02232_KRILE_000_048<tab>Unser Körper bleibt dabei, wo er ist, doch Minfilia ist seit dem Vorfall spurlos verschwunden ...
fr: TEXT_HEAVNC102_02232_KRILE_000_048<tab>Mais puisque Minfilia a lit<var 16 /var>té<var 16 /var>ra<var 16 /var>le<var 16 /var>ment disparu de la surface de la terre au moment où elle a été contactée, j'ai bien peur que les choses soient un peu plus compliquées.
ja: TEXT_HEAVNC102_02232_KRILE_000_048<tab>ハイデリンから干渉を受けたミンフィリアが、 直後に跡形もなく消息を絶ったのであれば、もしかしたら……。

source: TEXT_HEAVNC102_02232_KRILE_000_049<tab>So, let us consider the facts. One─Hydaelyn interceded. Two─a third being was caught in Y'shtola's Flow and vanished without a trace. And three─Hydaelyn may have the capacity to summon the consciousness of gifted individuals to Her side.
de: TEXT_HEAVNC102_02232_KRILE_000_049<tab>Es ist möglich, dass sie nicht nur geistig, sondern auch körperlich zum Urkristall hingeleitet wurde.
fr: TEXT_HEAVNC102_02232_KRILE_000_049<tab>Hydaelyn ne s'est peut-être pas seulement manifestée dans son esprit... Si mon hypothèse est juste, Minfilia a en quelque sorte été téléportée directement auprès du Cristal-mère<var 1D /var>!
ja: TEXT_HEAVNC102_02232_KRILE_000_049<tab>彼女は、意識だけでなく肉体ごと、 「マザークリスタル」のもとへ導かれたのかもしれない……！
