Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/HeaVnc102_02232/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_141<tab>Every time we lose another friend, I have to ask myself if there was not another way...
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_141<tab>Aber was sollen wir tun? Ich kann diese Zweifel nicht einfach abschütteln ... Jedes Mal, wenn wir einen Vertrauten verlieren ... Ich ... Ich weiß auch nicht.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_141<tab>Mais nous avons déjà perdu tellement de camarades... Si nous continuons comme ça, il ne restera bientôt plus un seul Héritier de la Septième Aube...
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_141<tab>それでも、何かを問わずにはいられない…… 誰かを失うたびに……どうしても、私は…………。
