Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/022/HeaVnc102_02232/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNC102_02232_YSHTOLA_000_050<tab>You are implying, I take it, that Hydaelyn guided Minfilia into the compass of my magick...that She might summon her, body and soul, unto the aetherial sea?
de: TEXT_HEAVNC102_02232_YSHTOLA_000_050<tab>Womöglich spielte mein Teleportzauber dabei eine Rolle ...? Er könnte geholfen haben, Minfilias Körper in den Ätherstrom zu überführen, von wo Hydaelyn sie dann zu sich leitete.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_050<tab>... Tu veux donc dire qu'elle se trouverait dans la mer des étoiles<var 1D /var>?
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_050<tab>「マザークリスタル」の眠る場所…… シャーレアンにおいては「星の海」と呼ばれる空間ね。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_051<tab>In which case, we must needs continue our search there. For a blessing, the means to do so already exists.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_051<tab>Zum „Sternengrund“, wie die Sharlayaner den Ätherraum des Urkristalls nannten. Es gibt nur eine Person, die uns dorthin bringen kann. Und sie ist gar nicht weit entfernt.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_051<tab>Quoi qu'il en soit, nous devons en avoir le cœur net. En plus, nous nous trouvons justement à proximité de la personne qui est la plus à même de nous aider.
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_051<tab>ミンフィリアを「星の海」で捜索するなら、 力を貸してくれそうな人が、すぐ近くにいるわよ？

source: TEXT_HEAVNC102_02232_YSHTOLA_000_052<tab>I speak of the Antitower─a Sharlayan construction conceived to provide scholars a vantage point over the aetherial sea.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_052<tab>Vor langer Zeit haben die Sharlayaner ein seltsames Gebäude errichtet, in dem das Schicksal dieses Planeten erforscht werden sollte. Sie nannten diese magische Forschungseinrichtung den „Antiturm“. Wer die nötige Kraft besaß, den Turm zu besteigen, der konnte angeblich von dort aus den Sternengrund sehen.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_052<tab>Il y a bien longtemps, les Sharlayanais ont décidé d'étudier l'histoire ancienne de notre planète afin d'en déduire son destin. Pour ce faire, ils ont construit un centre d'observation de la mer des étoiles, qu'ils ont baptisé l'Antitour. On raconte que ceux qui parviennent à son sommet peuvent contempler la mer des étoiles jusque dans ses moindres détails.
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_052<tab>かつて、星の運命を研究せんとしてシャーレアンが建てた、 「星の海」観測用の魔法施設……通称「逆さの塔」。 力ある者なら、そこから「星の海」の底すら覗けるらしいわ。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_053<tab>Though I know not where its entrance lies, we need only ask its last custodian─a contrary old crone who, for <var 1A 02 /var>another<var 1A 01 /var> blessing, refused to join the exodus.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_053<tab>Nach dem Großen Exodus wurde er nicht mehr benutzt, aber die letzte Verwalterin und Schlüsselmeisterin des Turms ist<var 1D /var>... Matoya.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_053<tab>J'ignore si la tour a réellement servi depuis le grand exode, mais je peux vous donner le nom de la dernière personne qui en a reçu la garde. Il s'agit de nulle autre que Matoya.
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_053<tab>シャーレアンの大撤収以後、使われたという話は聞かないけど、 最後にその管理者を任されたのが…… どうも、マトーヤらしいのよ。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_054<tab><var 1A 02 /var>Master Matoya<var 1A 01 /var> was the keeper of the Antitower!? I had no idea...
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_054<tab>Matoya! Das ist ja eine ausgezeichnete Nachricht! Unsere Wege scheinen wirklich immer wieder zu ihr zurückzuführen.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_054<tab>Eh bien, on en apprend tous les jours<var 1D /var>! Parfois, le hasard fait vraiment bien les choses.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_054<tab>マトーヤ様は、そんなお役目もなさっていたのか……！ 確かに、これ以上なく心強い助っ人だ！

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_055<tab>Then our course is clear. We must petition her aid once again.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_055<tab>Dann lass sie uns gleich in ihrer Höhle besuchen. Sie muss uns Zutritt zu diesem Antiturm verschaffen.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_055<tab>Allons vite dans la caverne de Matoya pour lui demander conseil. Espérons qu'elle sera suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de bonne humeur pour nous expliquer comment nous rendre dans l'Antitour.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_055<tab>よし、さっそくマトーヤ様の洞窟へ行こう。 「逆さの塔」を使わせてもらえないか、相談するんだ。

source: TEXT_HEAVNC102_02232_MATOYA_000_060<tab>Oh, what a surprise. Well? What secrets have you come to extract from me this time?
de: TEXT_HEAVNC102_02232_MATOYA_000_060<tab>Oh nein, ihr schon wieder. Das bedeutet bestimmt nichts Gutes! Also, was wollt ihr?
fr: TEXT_HEAVNC102_02232_MATOYA_000_060<tab>... Encore vous<var 1D /var>? Vous n'avez donc pas compris que je me suis retirée ici pour être tranquille<var 1D /var>? Qu'est-ce que vous voulez<var 1D /var>?
ja: TEXT_HEAVNC102_02232_MATOYA_000_060<tab>やれやれ……。 またぞろ、厄介事を持ち掛けに来たのかい。 隠居中の老人から、今度は何を奪おうと？

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_061<tab>Ah. Though it pains me to admit it, your words strike close to the mark. We humbly ask that you grant us entry to the Antitower, that we might use it to seek a friend who we believe has been transported to the aetherial sea.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_061<tab>Es tut uns leid, dass wir dich schon wieder stören, Matoya. Wir wollen unsere Freundin Minfilia suchen, die, wie wir vermuten, zum Urkristall geführt wurde. Deshalb wollten wir dich bitten, uns Zugang zum Antiturm zu gewähren.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_061<tab>Nous sommes sincèrement désolés de vous importuner une nouvelle fois, Maître Matoya, mais nous avons de bonnes raisons de croire que notre amie Minfilia se trouve quelque part dans la mer des étoiles. Nous voudrions donc nous rendre à l'Antitour pour vérifier si c'est le cas.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_061<tab>静寂を乱して、申し訳ありません。 私たちは、「星の海」に導かれた仲間を見つけるために、 シャーレアンの遺産……「逆さの塔」を利用したいのです。

source: TEXT_HEAVNC102_02232_MATOYA_000_062<tab>And who told you I could do such a thing, I wonder.
de: TEXT_HEAVNC102_02232_MATOYA_000_062<tab>Zum Antiturm? Hm! Den Namen hat euch bestimmt Y'shtola verraten, sonst wüsstet ihr nichts von dieser Einrichtung. Niemand sollte davon wissen!
fr: TEXT_HEAVNC102_02232_MATOYA_000_062<tab>L'Antitour... Encore un nom qui ne me rajeunit pas. Par conséquent, je suppose que je dois votre visite à la perspicacité légendaire de Y'shtola.
ja: TEXT_HEAVNC102_02232_MATOYA_000_062<tab>ふん……これはまた、懐かしい名を出すもんだ。 さては、シュトラが余計な入れ知恵をしたね？

source: TEXT_HEAVNC102_02232_MATOYA_000_063<tab>The tower was abandoned to its magical keepers fifteen years ago. They have the run of the place now. If that is no deterrent to you, then by all means.
de: TEXT_HEAVNC102_02232_MATOYA_000_063<tab>Aber nun ist es ja wohl zu spät. Richtig, der Antiturm führt diejenigen, die stark genug sind, bis hin zum Sternengrund, wo der Urkristall schwebt. Der Turm wird heute nicht mehr genutzt. Wenn ihr unbedingt wollt, kann ich euch hineinlassen.
fr: TEXT_HEAVNC102_02232_MATOYA_000_063<tab>... Enfin, peu importe. Ça fait bien longtemps que cette forteresse est uniquement peuplée de créatures magiques toutes plus dangereuses les unes que les autres. Si ça vous amuse d'aller risquer votre vie là-bas, vous avez ma bénédiction.
ja: TEXT_HEAVNC102_02232_MATOYA_000_063<tab>……まあいい。 「逆さの塔」は今や、放棄された魔法生物どもの城だ。 それでも使いたいと言うなら、好きにおし。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_064<tab>Is that all? I felt sure you would seek to dissuade us from our course, given your role as custodian.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_064<tab>Oh, du willigst anstandslos ein? Das hätte ich gar nicht von dir erwartet.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_064<tab>Je ne pensais pas que nous vous convaincrions aussi facilement, Maître. Ne me dites pas que vous regrettez de ne pas en avoir reçu les clefs plus tôt<var 1D /var>?
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_064<tab>あら、マトーヤのわりに、素直に協力してくれるのね。 管理者の役目は、いいのかしら？

source: TEXT_HEAVNC102_02232_MATOYA_000_065<tab>Role? Hardly. The Forum foisted the title on me.
de: TEXT_HEAVNC102_02232_MATOYA_000_065<tab>Hm. Ich habe mich nie darum gerissen, die Wärterin des Turms zu werden. Der Rat hat mir das Amt aufgedrängt, und viel war ohnehin nicht zu tun.
fr: TEXT_HEAVNC102_02232_MATOYA_000_065<tab>Ce que je regrette, c'est surtout d'avoir cédé aussi facilement au conseil des Sages<var 1D /var>! S'ils n'avaient pas autant insisté, je n'aurais jamais accepté cette charge digne d'une simple concierge.
ja: TEXT_HEAVNC102_02232_MATOYA_000_065<tab>もとより、管理者だなんて大仰なものになったつもりはないよ。 哲学者議会の連中が、遺産を勝手に押し付けていっただけさ。

source: TEXT_HEAVNC102_02232_MATOYA_000_066<tab>During the exodus, every entrance to the Antitower was sealed save one.
de: TEXT_HEAVNC102_02232_MATOYA_000_066<tab>Bei dem Auszug vor fünfzehn Jahren wurde der Turm gründlich versiegelt, damit niemand Unfug mit der Technologie darin anstellen konnte. Nur ein einziger Zugang existiert noch.
fr: TEXT_HEAVNC102_02232_MATOYA_000_066<tab>Lorsque le grand exode a commencé, il y a quinze années de cela, les autorités sharlayanaises ont décidé d'interdire l'accès aux lieux pour éviter que ses ins<var 16 /var>tal<var 16 /var>la<var 16 /var>tions tombent entre les mains de personnes malin<var 16 /var>ten<var 16 /var>tion<var 16 /var>nées. Elles ont barré toutes les voies, sauf une...
ja: TEXT_HEAVNC102_02232_MATOYA_000_066<tab>15年前の大撤収の折、技術の悪用を防ぐため、 「逆さの塔」に通じる道のほとんどが閉鎖された。 ……ただひとつを除いてね。

source: TEXT_HEAVNC102_02232_MATOYA_000_067<tab>My <var 1A 02 /var>role<var 1A 01 /var> consists of making sure no one with ill intent sneaks through it. Such was the Forum's final “order” to me.
de: TEXT_HEAVNC102_02232_MATOYA_000_067<tab>Und zwar durch diese Tür. Als die feigen Philosophen flohen, haben sie ihn meiner Verantwortung übergeben. Ob ich überhaupt will, haben sie nicht gefragt.
fr: TEXT_HEAVNC102_02232_MATOYA_000_067<tab>Cette banale porte en bois que vous voyez là-bas est l'unique moyen de parvenir à l'Antitour. Si je n'avais pas décidé de rester en Éorzéa, je ne serais cer<var 16 /var>tai<var 16 /var>ne<var 16 /var>ment pas bloquée ici à la surveiller, mais la vie – et surtout le conseil des Sages – en ont décidé autrement.
ja: TEXT_HEAVNC102_02232_MATOYA_000_067<tab>あの扉の向こうが、「逆さの塔」への最後の道さ。 哲学者議会の連中め、エオルゼアに残るワシに、 監視をしておけと命じたわけだ。

source: TEXT_HEAVNC102_02232_MATOYA_000_068<tab>Well? I can remove the wards right now. Will you be going or not?
de: TEXT_HEAVNC102_02232_MATOYA_000_068<tab>Also, seid ihr noch immer entschlossen?
fr: TEXT_HEAVNC102_02232_MATOYA_000_068<tab>Si votre décision est prise, je peux neutraliser le sort de magie qui maintient la porte close. À vous de voir.
ja: TEXT_HEAVNC102_02232_MATOYA_000_068<tab>……で、どうする。 本当に行く覚悟があるというのなら、 扉にかけた魔法の鍵を、外してやらんでもないが？

source: TEXT_HEAVNC102_02232_KRILE_000_069<tab>We will, Master Matoya. We will do whatever it takes to find Minfilia!
de: TEXT_HEAVNC102_02232_KRILE_000_069<tab>Wir sind fast sicher, dass unsere Freundin zum Sternengrund gebracht wurde. Falls er wirklich durch den Antiturm zu erreichen ist, werden wir ihn erklimmen!
fr: TEXT_HEAVNC102_02232_KRILE_000_069<tab>Selon mes calculs, il y a de fortes chances que nous découvrions la raison de la disparition de Minfilia dans la mer des étoiles. Le temps nous est compté, et nous ne pouvons donc pas rester ici les bras croisés. Maître Matoya, nous avons absolument besoin de votre aide<var 1D /var>!
ja: TEXT_HEAVNC102_02232_KRILE_000_069<tab>「星の海」に、仲間の消息を知る手がかりがあるのは、 ほぼ確実だと考えています。 手をこまねいて待つなんて、絶対にできません！

source: TEXT_HEAVNC102_02232_MATOYA_000_070<tab>...We'll see about that.
de: TEXT_HEAVNC102_02232_MATOYA_000_070<tab>Dann will ich euch nicht daran hindern. Aber wenn ich den Siegelzauber schon extra für euch löse ...
fr: TEXT_HEAVNC102_02232_MATOYA_000_070<tab>... Très bien, laissez-moi faire, mais sachez que je compte sur vous pour me rendre la pareille un jour ou l'autre.
ja: TEXT_HEAVNC102_02232_MATOYA_000_070<tab>わかった、扉の鍵を外してやろう。 ……ただし、その分の労力は、きっちり返上してもらうよ。

source: TEXT_HEAVNC102_02232_MATOYA_100_070<tab>You, Baldesion girl─you're staying here with me. I need your help to restore the wards to their original state.
de: TEXT_HEAVNC102_02232_MATOYA_100_070<tab>... will ich Baldesion hier bei mir behalten. Schließlich entriegelt sich diese Tür nicht von alleine.
fr: TEXT_HEAVNC102_02232_MATOYA_100_070<tab>Mademoiselle Baldesion, tu restes avec moi. La prochaine clef magique servant à sceller la porte à nouveau ne va pas sortir du chapeau toute seule.
ja: TEXT_HEAVNC102_02232_MATOYA_100_070<tab>バルデシオンとこの嬢ちゃん、 お前さんは、ここに残ってワシの手伝いをしな。 もう一度、扉に魔法の鍵を仕込むのには手間がいるのさ。

source: TEXT_HEAVNC102_02232_MATOYA_000_071<tab>The rest of you can go─on the condition that you clean up the mess in the tower. If you encounter any unruly familiars, you're to tend to them. Those are my terms, and I'll hear no argument.
de: TEXT_HEAVNC102_02232_MATOYA_000_071<tab>Den Rest von euch brauche ich nicht. Seht zu, dass ihr mir im Turm keine Unordnung anrichtet, hört ihr? Und wenn euch unterwegs irgendein Familiar in die Quere kommt, erteilt ihm gleich eine Lektion, anstatt mir hinterher damit in den Ohren zu liegen.
fr: TEXT_HEAVNC102_02232_MATOYA_000_071<tab>Quant aux autres, vous ne me serez d'aucune utilité ici<var 1D /var>; je vous autorise donc à vous rendre à l'Antitour et à donner une bonne leçon aux familiers qui chercheront à vous barrer le passage.
ja: TEXT_HEAVNC102_02232_MATOYA_000_071<tab>ほかの連中は、塔の中の後片付け。 道中、退去を拒んで居残ってる使い魔を見かけたら排除するんだ。 不平不満は受け付けないよ。

source: TEXT_HEAVNC102_02232_THANCRED_000_072<tab>Well, it appears the mistress has spoken. Lead the way, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>.
de: TEXT_HEAVNC102_02232_THANCRED_000_072<tab>Dann stürmen wir wohl den Turm, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Auf geht's, wir haben keine Zeit zu verlieren.
fr: TEXT_HEAVNC102_02232_THANCRED_000_072<tab>Per<var 16 /var>son<var 16 /var>nel<var 16 /var>le<var 16 /var>ment, ça ne me pose aucun problème. Vous êtes prêts<var 1D /var>? Minfilia nous attend<var 1D /var>!
ja: TEXT_HEAVNC102_02232_THANCRED_000_072<tab>それじゃあ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>。 俺たちで「星の海」を目指そう。 ……必ず、ミンフィリアを探し出すんだ！

source: TEXT_HEAVNC102_02232_THANCRED_000_085<tab>Whatever it takes, we will find Minfilia. <var 1A 02 /var>Whatever it takes<var 1A 01 /var>.
de: TEXT_HEAVNC102_02232_THANCRED_000_085<tab>Minfilia<var 1D /var>...
fr: TEXT_HEAVNC102_02232_THANCRED_000_085<tab>Minfilia...
ja: TEXT_HEAVNC102_02232_THANCRED_000_085<tab>……ミンフィリア。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_090<tab>Long did I wonder what awaited beyond that door. Several times in my youth, I even tried to open it, but the wards were beyond my ability to dispel.
de: TEXT_HEAVNC102_02232_YSHTOLA_000_090<tab>Auch ich habe diese Tür noch nie offen gesehen. Ich gebe zu, früher habe ich ein paar Mal versucht, sie aufzukriegen, aber das Siegel war viel zu stark für mich.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_090<tab>C'est la première fois que je vais voir cette mystérieuse porte s'ouvrir. Quand j'étais plus jeune, j'ai essayé plusieurs fois de voir ce qu'il y avait derrière, mais elle est scellée par un sort de magie si puissant que j'ai juste réussi à me faire mal aux doigts.
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_090<tab>あの扉が開くのを見るのは、私もはじめてよ。 昔、何度か開けようとしたことがあったけど、 あまりに高度な封印の魔法で、まったく歯が立たなかった。

source: TEXT_HEAVNC102_02232_YSHTOLA_000_091<tab>All I earned for my efforts was a mountain of menial chores, and I had given up on ever satisfying my curiosity. To think that I'm about to step through the threshold after all these years...
de: TEXT_HEAVNC102_02232_YSHTOLA_000_091<tab>Und um mir die Flausen auszutreiben, hat mich Matoya mit haufenweise Aufgaben überschüttet. Vom Fegen bis zum Kesselschrubben war alles dabei. Und jetzt? Jetzt spaziere ich einfach so hindurch. Schwer zu glauben.
fr: TEXT_HEAVNC102_02232_YSHTOLA_000_091<tab>En plus, Matoya m'imposait des corvées à chaque tentative ratée. Pour être franche, ce sont des moments que je préférerais oublier à jamais<var 1D /var>!
ja: TEXT_HEAVNC102_02232_YSHTOLA_000_091<tab>そして、悪戯の代償として、 マトーヤから、とんでもない量の雑務を命じられたの。 こんな歳になって、入ることができるだなんてね。

source: TEXT_HEAVNC102_02232_KRILE_000_95<tab>To be honest, I'm not entirely sure what you'll need to do once you reach the bottom...but you've always been so resourceful, so...
de: TEXT_HEAVNC102_02232_KRILE_000_95<tab>Viel Glück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Ich bin ganz sicher, dass Minfilia dort unten auf uns wartet!
fr: TEXT_HEAVNC102_02232_KRILE_000_95<tab>Je sais que vous ferez votre maximum pour retrouver Minfilia, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Je suis persuadée qu'elle est quelque part dans la mer des étoiles, et si jamais elle n'y est pas, nous saurons forcément où elle se trouve à votre retour<var 1D /var>!
ja: TEXT_HEAVNC102_02232_KRILE_000_95<tab>ミンフィリアのことを頼むわね。 きっと彼女は「星の海」にいる…… そうでなくとも、手がかりは必ず残されているはずだわ！

source: TEXT_HEAVNC102_02232_MATOYA_000_100<tab>Fair warning, but the arcane entities in the Antitower are a troublesome lot. Try not to die in there.
de: TEXT_HEAVNC102_02232_MATOYA_000_100<tab>Die magischen Kreaturen im Antiturm hat man damals sich selbst überlassen. Ich würde an deiner Stelle also gut achtgeben! Wer weiß, wie es da drin inzwischen zugeht.
fr: TEXT_HEAVNC102_02232_MATOYA_000_100<tab>À ma con<var 16 /var>nais<var 16 /var>san<var 16 /var>ce, les créatures qui peuplent l'Antitour sont parmi les plus dangereuses qui existent. Essaye de ne pas y laisser ta peau, ce serait fâcheux...
ja: TEXT_HEAVNC102_02232_MATOYA_000_100<tab>「逆さの塔」に残された魔法生物たちは、 どいつもこいつも厄介な曲者だよ。 せいぜい、くたばらないようにすることだね。

source: TEXT_HEAVNC102_02232_MATOYA_000_110<tab>'Tis a blessed few who get to choose how and when and for what they die.
de: TEXT_HEAVNC102_02232_MATOYA_000_110<tab>Schau doch nicht so! Ein jedes Leben geht einmal zu Ende. Aber <var 1A 02 /var>wie<var 1A 01 /var> man sein Leben lebt - und wie man es beendet - das liegt in der eigenen Hand.
fr: TEXT_HEAVNC102_02232_MATOYA_000_110<tab>La mort est une chose inévitable. Le plus important, c'est de donner un sens à sa vie en se fixant un but.
ja: TEXT_HEAVNC102_02232_MATOYA_000_110<tab>人は、いつか死ぬものさ。 だが、何に生きて何に死ぬかくらいは、本人が決められる……。

source: TEXT_HEAVNC102_02232_MATOYA_000_111<tab>Not that you need reminding, I suppose. But that boy... <sigh>
de: TEXT_HEAVNC102_02232_MATOYA_000_111<tab>Minfilia ist ausgerechnet hier vor deinen Augen gestorben. <var 1A 02 /var>Wenn<var 1A 01 /var> irgendjemand weiß, wofür, dann wohl du und deine Freunde. Diejenigen, denen sie die Zukunft ihres Bundes anvertraut hat.
fr: TEXT_HEAVNC102_02232_MATOYA_000_111<tab>Si Minfilia était bien dans la mer des étoiles, ça veut dire que vous êtes sur la bonne voie pour découvrir la vraie raison de son sacrifice.
ja: TEXT_HEAVNC102_02232_MATOYA_000_111<tab>ミンフィリアって娘の死に場所は、果たしてここだったのかね？ 彼女の本意を知ることができるとすれば、 先を託された、お前たちなのかもしれないよ。

source: TEXT_HEAVNC102_02232_MATOYA_000_112<tab>For all the suffering he has known, he still clings to the notion that there is a cosmic justice, a morality by which we are saved or condemned. And there isn't.
de: TEXT_HEAVNC102_02232_MATOYA_000_112<tab>Ich sage nicht, sei nicht traurig. Du bist jung - lass die Dinge dein Herz berühren. Spür die Trauer, aber spür auch wieder die Freude und die Zuversicht.
fr: TEXT_HEAVNC102_02232_MATOYA_000_112<tab>Vous êtes encore jeunes, et vous avez du temps devant vous. La perte d'un être cher est un événement douloureux, mais d'un autre côté, ce n'est qu'une étape du long ap<var 16 /var>pren<var 16 /var>tis<var 16 /var>sage qui porte le nom d'existence.
ja: TEXT_HEAVNC102_02232_MATOYA_000_112<tab>……まあ、頑張れとは言わないがね。 触れ合う他人の人生に、一喜一憂しているくらいが、 若造らしいってもんじゃないかい？

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_120<tab>She...she's not coming back, is she.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_120<tab>Ich kann es nicht glauben ... Minfilia einfach ... verloren?! So darf es doch nicht enden ...
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_120<tab>Minfilia... Elle ne reviendra donc plus<var 1D /var>? Je n'arrive pas à croire qu'elle restera loin de nous à jamais...
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_120<tab>本当に、ミンフィリアは二度と戻ってこないのか……？ こんなにも、あっけなく…………。

source: TEXT_HEAVNC102_02232_Q1_000_121<tab>What will you say?
de: TEXT_HEAVNC102_02232_Q1_000_121<tab>Was entgegnest du Alphinaud?
fr: TEXT_HEAVNC102_02232_Q1_000_121<tab>Que dites-vous<var 1D /var>?
ja: TEXT_HEAVNC102_02232_Q1_000_121<tab>アルフィノに何と声をかける？

source: TEXT_HEAVNC102_02232_A1_000_122<tab>She did what she thought was best.
de: TEXT_HEAVNC102_02232_A1_000_122<tab>Lass uns unbeirrt weitermachen.
fr: TEXT_HEAVNC102_02232_A1_000_122<tab>Nous devons aller de l'avant.
ja: TEXT_HEAVNC102_02232_A1_000_122<tab>先へ進もう

source: TEXT_HEAVNC102_02232_A1_000_123<tab>...What now?
de: TEXT_HEAVNC102_02232_A1_000_123<tab>Was sollen wir jetzt machen?
fr: TEXT_HEAVNC102_02232_A1_000_123<tab>Qu'allons-nous faire<var 1D /var>?
ja: TEXT_HEAVNC102_02232_A1_000_123<tab>これからどうする？

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_130<tab>I know that, I do. To give all for her beliefs was ever her way.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_130<tab>Du hast Recht. Wir dürfen die Gefahr nicht ignorieren, vor der uns Minfilia gewarnt hat.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_130<tab>... Je sais bien. Malgré notre tristesse, nous ne devons pas oublier que Minfilia nous a mis en garde contre le complot de Zordiarche et des Asciens.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_130<tab>……そうだな。 ミンフィリアが命をかけて伝えてくれた危機を、 見過ごすわけにはいかない。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_131<tab>So will we, as we must. What greater calling could there be than to stand against the Dark as defenders of the Light? And yet...where does it end? The sacrifice, the loss...
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_131<tab>Wenn wir Zodiark nicht aufhalten, kann es niemand. Aber wer weiß, was wir in diesem Kampf noch alles verlieren werden ...
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_131<tab>Nous devons à tout prix les empêcher d'arriver à leurs fins, mais... combien de vies cela nous coûtera-t-il<var 1D /var>? Je n'ose y penser...
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_131<tab>私たちは、「ゾディアーク」の陰謀を阻止するためにも戦おう。 しかし、そのために……また何かを失うのだろうか……。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_135<tab>...We carry on, as we must. She went to great lengths to inform us of the enemy's designs. We stand, as ever, against the Dark, as defenders of the Light.
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_135<tab>Wir müssen wohl einfach weitermachen. Die Gefahr, vor der uns Minfilia gewarnt hat, dürfen wir nicht ignorieren. Zodiark muss aufgehalten werden.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_135<tab>Malgré notre tristesse, nous ne devons pas oublier que Minfilia nous a mis en garde contre le complot de Zordiarche et des Asciens.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_135<tab>……ミンフィリアが命をかけて伝えてくれた危機を、 見過ごすわけにはいかない。 私たちは、「ゾディアーク」の陰謀を阻止するためにも戦おう。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_136<tab>Yet for how long, I wonder. How much more loss must we endure...?
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_136<tab>Aber ist das der richtige Weg? Wer weiß, was wir in diesem Kampf noch alles verlieren werden ...
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_136<tab>Nous devons à tout prix les empêcher d'arriver à leurs fins, mais... combien de vies cela nous coûtera-t-il<var 1D /var>? Je n'ose y penser...
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_136<tab>しかし、本当にそれでいいのだろうか……。 また何かを失うことになれば、私は…………。

source: TEXT_HEAVNC102_02232_ALPHINAUD_000_140<tab>It weighs on you too, I know. I understand why she made her decision, and yet...
de: TEXT_HEAVNC102_02232_ALPHINAUD_000_140<tab>Es tut mir leid. Du hast dein Leben riskiert, um sie zu retten.
fr: TEXT_HEAVNC102_02232_ALPHINAUD_000_140<tab>... Excusez-moi, je ne voulais pas vous troubler. Vous avez fait tout ce que vous avez pu, et même plus que ça. Nous devons respecter la décision de Minfilia de rejoindre Hydaelyn.
ja: TEXT_HEAVNC102_02232_ALPHINAUD_000_140<tab>…………すまない。 最善を尽くしてくれた君を、責めたいわけじゃないんだ。 ミンフィリアの選択の意味も、理解しているつもりだ。
