Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/010/JobSch350_01098/*.xlf
Languages: de, fr, ja, ru

source: TEXT_JOBSCH350_01098_SEQ_00<tab>Alka Zolka wishes to share with you his most recent discoveries.
de: TEXT_JOBSCH350_01098_SEQ_00<tab>Alka Zolka von der Gilde der Marodeure scheint mehr über die Gelehrten herausgefunden zu haben.
fr: TEXT_JOBSCH350_01098_SEQ_00<tab>Alka Zolka semble vouloir vous faire part de récentes découvertes.
ja: TEXT_JOBSCH350_01098_SEQ_00<tab>斧術士ギルドのアルカ・ゾルカは、冒険者に話があるようだ。
ru: TEXT_JOBSCH350_01098_SEQ_00<tab>Арука Зорука хочет поделиться с вами последним открытием.

source: TEXT_JOBSCH350_01098_SEQ_01<tab>Ever the dedicated academic, Alka Zolka has deciphered a significant portion of the Nymian treatise, much of which pertains to scholars. He notes that the Soul of the Scholar should have imparted to you a far more diverse repertoire of spells, and concludes that the cause may be your faerie's fifteen-hundred-year slumber. Surmising that exposure to familiar sights may kindle lost memories, he suggests that you visit the ruins of ancient Nym in outer La Noscea.
de: TEXT_JOBSCH350_01098_SEQ_01<tab>Alka Zolka hat dich beauftragt, die Schwebende Stadt Nym zu untersuchen. Reise dafür ins äußere La Noscea und suche <var 32 ((EObj)) 03F61E8DCB030502 /var>, die Alka Zolka dir beschrieben hat.
fr: TEXT_JOBSCH350_01098_SEQ_01<tab>En lisant les anciens écrits de sa tablette de pierre, Alka Zolka a découvert que les érudits de cette époque connaissaient pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment un très grand nombre de sorts. Il vous a proposé d'aller faire un tour aux ruines de la cité flottante de Nym, dans la Noscea extérieure, dans l'espoir que votre fée recouvre la mémoire en voyant ce lieu familier.
ja: TEXT_JOBSCH350_01098_SEQ_01<tab>アルカ・ゾルカの依頼を受けた。外地ラノシアのニーム浮遊遺跡にある「<var 28 ((EObj)) F61E8DCB01 /var>」を調べよう。
ru: TEXT_JOBSCH350_01098_SEQ_01<tab>Преданный своему исследованию, Арука Зорука расшифровал существенную часть нимийского трактата, который по большей части оказался посвящённым учёным. Он говорит, что Душа Учёного должна обладать куда более широким спектром заклинаний, чем те, что доступны вам в данный момент — Арука Зорука заключает, что виной тому многовековой сон вашей новой спутницы, феи. Задумавшись о способах пробудить её воспоминания, он предлагает показать ей что-нибудь знакомое — и для этого отправиться к руинам древнего Нима во Внешней Ла Ноше.

source: TEXT_JOBSCH350_01098_SEQ_02<tab>The faerie reacts to a number of locations, seemingly straining to hear inaudible whispers. Perhaps taking in a view of the distant ruins from the western cliff will prove more effective.
de: TEXT_JOBSCH350_01098_SEQ_02<tab>Untersuche <var 32 ((EObj)) 03F61E8DCF020502 /var> in der Schwebenden Stadt Nym im äußeren La Noscea.
fr: TEXT_JOBSCH350_01098_SEQ_02<tab>Une fois arrivé<var 08 E905 ((e)) (()) /var> dans l'ancienne cité, vous avez découvert <var 33 ((EObj)) 02F61E8DCB0302 /var>. Il vous semble que ce panorama pourrait avoir un effet sur votre fée. Vérifiez ceci en vous approchant du bord de la falaise.
ja: TEXT_JOBSCH350_01098_SEQ_02<tab><var 28 ((EObj)) F61E8DCB01 /var>を調べた。外地ラノシアのニーム浮遊遺跡にある「<var 28 ((EObj)) F61E8DCF01 /var>」を調べよう。
ru: TEXT_JOBSCH350_01098_SEQ_02<tab>Фея реагирует на часть мест, но лишь в форме трудноразличимых шепотков. Возможно, стоило бы посмотреть на руины с высоты западного утёса.

source: TEXT_JOBSCH350_01098_SEQ_03<tab>Your time spent together in the ruins of Nym seems to have affected the faerie. Return to Limsa Lominsa and share your findings with Alka Zolka.
de: TEXT_JOBSCH350_01098_SEQ_03<tab>Du hast dich an <var 32 ((EObj)) 03F61E8DCF020402 /var> umgesehen. Kehre zur Gilde der Marodeure in Limsa Lominsa zurück und berichte Alka Zolka.
fr: TEXT_JOBSCH350_01098_SEQ_03<tab>Votre intuition était juste. La fée a réagi lorsque vous avez observé le paysage au bord de la falaise et semble se rappeler davantage ses pouvoirs. Retournez à la guilde des maraudeurs, faire part de cette découverte à Alka Zolka.
ja: TEXT_JOBSCH350_01098_SEQ_03<tab><var 28 ((EObj)) F61E8DCF01 /var>で見渡した。リムサ・ロミンサの斧術士ギルドにいる「アルカ・ゾルカ」に報告しよう。
ru: TEXT_JOBSCH350_01098_SEQ_03<tab>Время, которое вы провели в руинах вместе с феей, кажется, повлияло на неё. Возвращайтесь в Лимсу Ломинсу и поделитесь результатами путешествия с Арукой Зорукой.

source: TEXT_JOBSCH350_01098_SEQ_04<tab>Based on the reactions of your faerie, Alka Zolka concludes that each is a distinct individual with her own thoughts, feelings, and memories─an exciting discovery, to be sure, but not the sort Alka Zolka set out to make. Determined not to let your accomplishments overshadow his, he redoubles his efforts to unearth new stratagems. ※The next scholar quest will be available from Alka Zolka upon reaching level 40.
de: TEXT_JOBSCH350_01098_SEQ_04<tab>Du hast Alka Zolka Bericht erstattet. Alka Zolka ist die Freude darüber anzusehen, dass seine Versuche, die Erinnerungen der Feen wie<var 16 /var>der<var 16 /var>zu<var 16 /var>er<var 16 /var>we<var 16 /var>cken, Früchte tragen. ※ Sobald du als Gelehrte<var 08 E905 (()) ((r)) /var> (Hermetiker<var 08 E905 ((in)) (()) /var>) Stufe 40 erreicht hast, kannst du von Alka Zolka den nächsten Auftrag für den Job Gelehrter erhalten.
fr: TEXT_JOBSCH350_01098_SEQ_04<tab>Votre camarade maraudeur intellectuel s'est réjoui en apprenant que votre balade dans la cité flottante de Nym avait porté ses fruits. Il vous a lancé un défi, pour voir lequel de vous deux réussirait à faire revivre les techniques militaires anciennes en premier. Continuez donc de vous fa<var 16 /var>mi<var 16 /var>lia<var 16 /var>ri<var 16 /var>ser avec les aspects Eos et Selene de votre fée. * Alka Zolka propose la prochaine quête aux érudits de niveau 40.
ja: TEXT_JOBSCH350_01098_SEQ_04<tab>アルカ・ゾルカに報告した。推測のとおりにフェアリーの記憶を呼び覚ますことができ、彼はご満悦のようだ。 ※学者のレベルが40以上になると、アルカ・ゾルカから次の学者クエストを受注することができます。
ru: TEXT_JOBSCH350_01098_SEQ_04<tab>Учитывая реакцию вашей феи, Арука Зорука заключает, что каждая из них обладает индивидуальностью — собственными мыслями, чувствами и воспоминаниями. Открытие весьма воодушевляющее, однако не совсем соответствует целям Аруки Зоруки. Решительно настроенный отыскать стратагемы древнего народа, он погружается в дальнейшие исследования. ※Следующее задание учёного станет доступно у Аруки Зоруки по достижении 40-го уровня.

source: TEXT_JOBSCH350_01098_TODO_00<tab>Explore the Floating City of Nym.
de: TEXT_JOBSCH350_01098_TODO_00<tab>Die Zielpunkte in Nym untersuchen
fr: TEXT_JOBSCH350_01098_TODO_00<tab>Examiner <var 33 ((EObj)) 03F61E8DCB0302 /var> dans la cité flottante de Nym
ja: TEXT_JOBSCH350_01098_TODO_00<tab>ニーム浮遊遺跡の<var 28 ((EObj)) F61E8DCB01 /var>を調べる
ru: TEXT_JOBSCH350_01098_TODO_00<tab>Исследуйте парящий город Ним.

source: TEXT_JOBSCH350_01098_TODO_01<tab>Observe the distant Nymian ruins.
de: TEXT_JOBSCH350_01098_TODO_01<tab><var 2B ((<var 32 ((EObj)) 03F61E8DCF020502 /var>)) /var> untersuchen
fr: TEXT_JOBSCH350_01098_TODO_01<tab>Examiner <var 33 ((EObj)) 03F61E8DCF0202 /var>
ja: TEXT_JOBSCH350_01098_TODO_01<tab><var 28 ((EObj)) F61E8DCF01 /var>を調べる
ru: TEXT_JOBSCH350_01098_TODO_01<tab>Осмотрите нимийские руины.

source: TEXT_JOBSCH350_01098_TODO_02<tab>Speak with Alka Zolka.
de: TEXT_JOBSCH350_01098_TODO_02<tab>Alka Zolka Bericht erstatten
fr: TEXT_JOBSCH350_01098_TODO_02<tab>Faire un rapport à Alka Zolka
ja: TEXT_JOBSCH350_01098_TODO_02<tab>斧術士ギルドのアルカ・ゾルカに報告
ru: TEXT_JOBSCH350_01098_TODO_02<tab>Поговорите с Арукой Зорукой.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_000<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I was hoping you might come along. Deciphering the treatise has proven more difficult than I anticipated, but I have nevertheless made progress.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>, wie ist es dir ergangen? Hast du das Rufen der Feen in den Griff bekommen? Das Studium der Steinplatte erweist sich als ausgesprochen schwierig. An entscheidenden Stellen ist die Verwitterung so stark, dass die Schriftzeichen kaum auszumachen sind.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_000<tab>Oh, salut, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'avais justement hâte de te faire part de mes dernières découvertes sur les marins-soldats de Nym. Je dois toutefois te dire que ça n'a pas été chose aisée, parce que la tablette de pierre est très abîmée par le temps.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_000<tab>やあやあ、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>君じゃないか！ 「ニーム海兵団」の研究は、着実に進んでいるよ。 ……石版の劣化が激しくて、解読は大変だけどね。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_000<tab>Ага, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Я надеялся, что ты появишься. Переводить трактат оказалось куда труднее, чем я ожидал, но всё же прогресс есть, и немалый.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_001<tab>It contains a wealth of military knowledge, much of which details the role of scholars in Nymian units.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_001<tab>Aber ich habe einige interessante Dinge über die Gelehrten erfahren. Sie waren zum Großteil für das Schlachtenglück der nymischen Armee verantwortlich.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_001<tab>Ce qui va t'intéresser, c'est que j'en ai appris plus sur la magie militaire des érudits de cette ancienne cité.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_001<tab>もちろん、キミのことも忘れちゃいないさ。 「学者」の軍学魔法についても、ちゃーんと調べてるよ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_001<tab>Там содержится военное знание, большая часть которого описывает роль учёных в боевых нимийских соединениях.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_002<tab>Apparently, a single scholar could provide effective support for an entire party of marauders!
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_002<tab>Natürlich bildeten die axtschwingenden Seesoldaten die Hauptmacht der nymischen Armee. Mutige Krieger mit unerbittlichem Kampfgeist, dafür bekannt, verbissen ihre Reihen zu halten. Sie alleine hätten den meisten Feinden das Fürchten gelehrt.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_002<tab>Comme je te l'ai déjà expliqué avant, la majorité des troupes nymiennes étaient composées de guerriers armés de haches, et le pouvoir de ces mages servait à décupler leurs forces.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_002<tab>……ニームの軍勢は、斧を持つ海兵を主力としていた。 そして、貴重だった魔道士の力は、兵士たちの力を 最大限に引きだすために、使われていたらしいんだ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_002<tab>Похоже, один-единственный учёный мог в теории оказывать эффективную поддержку целой группе пехоты!

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_003<tab>They would employ their magicks to heal the wounds and enhance the abilities of their allies. Moreover, they often served in leadership roles, as they were highly trained tacticians.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_003<tab>Den entscheidenden Vorteil brachten Mal um Mal die Gelehrten von Nym. Glaub nicht, dass sie langweilige Bücherwürmer waren! Sie kämpften mit den Soldaten an vorderster Front, gaben strategische Anweisungen, unterstützten die Krieger mit Stärkungszaubern und heilten die Verwundeten. Diese in den militärischen Wissenschaften geschulten Gelehrten waren extrem vielseitig.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_003<tab>En véritables tacticiens qu'ils étaient, les érudits commandaient les troupes, participant aux combats et soulageant même les blessés grâce à des sorts de soin.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_003<tab>最前線で兵の指揮を執りつつ、彼らとともに戦い、 魔法でその力を引き出して、負傷者があればそれを癒す。 戦う軍師……それが軍学を極めた「学者」という存在さ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_003<tab>Они использовали свою магию не только для исцеления ран, но и для усиления союзников. Более того, они часто выполняли роль лидера группы, поскольку были подготовленными тактиками.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_004<tab>But how swiftly the remembrance of all things is buried in the gulf of eternity...
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_004<tab>Eine Sache ist mir beim Studieren der Steintafel aufgefallen: Laut den Texten waren die taktischen Zauber Nyms noch vielseitiger als die, die wir bisher entdeckt haben.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_004<tab>Il y a cependant quelques questions qui restent en suspens. Vois-tu, d'après ce que j'ai pu déchiffrer des textes de ma tablette, la magie militaire de Nym était bien plus diversifiée que ce que nous avons découvert pour le moment.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_004<tab>だけど、気になる点もいくつかあってね……。 石版によれば、軍学魔法はもっと多彩なものだったらしい。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_004<tab>Как всё-таки быстро знание пропадает в водовороте истории...

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_005<tab>The treatise indicates that Nymian scholars wielded a far more diverse repertoire of spells than you currently possess. Precisely why you lack these spells, I cannot say.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_005<tab>Vermutlich liegt das daran, dass sie noch nicht vollständig aus ihrem Schlummer erwacht sind und sich nicht an alles erinnern. Verständlich, wenn man bedenkt, dass sie eintausendfünfhundert Jahre lang eingeschlossen waren.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_005<tab>J'en déduis donc que cette fée, qui est restée endormie pendant près de 1500 ans dans le cristal que tu as trouvé, ne nous a pro<var 16 /var>ba<var 16 /var>ble<var 16 /var>ment pas encore révélé tout son pouvoir.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_005<tab>すべての軍学魔法を使えないのは、 1500年もの長きにわたって封じられていたフェアリーが、 完全に目覚めていないせいだと思うんだ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_005<tab>Судя по трактату, нимийские учёные обладали куда более широким спектром заклинаний, чем тот, что доступен тебе на данный момент. Но почему в данный момент они тебе недоступны, сложно сказать.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_006<tab>However, the fault may lie with your faerie. One could surmise that the knowledge contained within the Soul of the Scholar is essentially hers. Therefore, if she cannot <var 1A 02 /var>remember<var 1A 01 /var> the ancient magicks, it would suggest that...
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_006<tab>Es liegt nun an dir, das Erinnerungsvermögen der Feen wieder zu aktivieren und dafür zu sorgen, dass sie sich an all ihre Fä<var 16 /var>hig<var 16 /var>kei<var 16 /var>ten erinnern. Und das kann nur durch viel Übung und die richtige Stimulation erreicht werden.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_006<tab>Du coup, je me demande s'il n'y aurait pas un moyen d'accélérer le processus qui lui permettra de se réveiller...
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_006<tab>……フェアリーに、記憶を刺激するような体験をさせれば、 目覚めを促すことができるんじゃないかな。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_006<tab>Можно предположить, что дело в фее. Вдруг знание, содержащееся в Душе Учёного, целиком и полностью принадлежит ей? Возможно, это она за столько веков позабыла древнюю магию?..

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_007<tab>Hm. A thought occurs to me. If it is indeed the case that the faerie, having been sealed for fifteen hundred years, has yet to fully regain her senses, mayhap visiting a familiar location would hasten the process.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_007<tab>Die Steintafel lässt viele Fragen offen. Mehr Antworten erhoffe ich mir in der Schwebenden Stadt Nym im äußeren La Noscea. Es wäre bestimmt hilfreich, wenn du dich dorthin begeben und einmal umsehen würdest.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_007<tab>Je sais<var 1D /var>! Que dirais-tu d'aller faire un tour aux ruines de la cité flottante de Nym, dans la Noscea extérieure<var 1D /var>? Ça rafraîchira peut-être la mémoire à la fée de voir un lieu familier.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_007<tab>外地ラノシアにある 「ニーム浮遊遺跡」を巡ってみるってのはどうだろう？ 縁のある風景を見せるってわけさ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_007<tab>Хм. Интересная мысль. Впрочем, если дело и в самом деле в фее, что была заточена в камне и всё ещё не пришла в себя, было бы неплохо посетить знакомые — для неё — места. Возможно, это ускорит процесс.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_008<tab>And I can think of no more familiar place than the city of Nym─rather, what remains of it in outer La Noscea...
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_008<tab>Ganz ungefährlich ist es indes nicht, denn die Gegend wird von den Kobolden beansprucht. Sieh dich also gut vor.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_008<tab>Reste prudent<var 08 E905 ((e)) (()) /var> lorsque tu seras là-bas, car cet endroit n'est pas loin du territoire des Kobolds. Tu as donc toutes les chances d'en croiser quelques-uns.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_008<tab>ただし、あの辺りはコボルド族の勢力圏にも近い。 彼らと遭遇すると厄介だから、くれぐれも注意してくれよ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_008<tab>А какое ещё место может быть более знакомым, чем город Ним — точнее, его останки во Внешней Ла Ноше...

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_010<tab>Why not journey to the Floating City of Nym? Something there might rekindle the memories of your faerie─assuming her memories are incomplete, that is.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_010<tab>Begib dich in die Schwebende Stadt Nym im äußeren La Noscea und sieh dich dort einmal um.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_010<tab>Es-tu allé<var 08 E905 ((e)) (()) /var> faire un tour dans les ruines de la cité flottante de Nym, dans la Noscea extérieure<var 1D /var>? Ça rafraîchira peut-être la mémoire de ta fée de voir un lieu familier.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_010<tab>外地ラノシアにある 「ニーム浮遊遺跡」を巡ってみるってのはどうだろう？ 縁のある風景を見せるってわけさ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_010<tab>Почему бы тебе не отправиться к парящему городу? Хоть что-нибудь, что поможет вернуть твоей фее воспоминания — это, конечно, если её воспоминания и в самом деле неполные.

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_011<tab>Though...does she possess memories, like you and I? Until recently, I had no idea faeries even existed. It may be ages before I gain an understanding of these otherworldly entities...
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_011<tab>Aber sieh dich gut vor: Die Gegend wird von Kobolden beansprucht.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_011<tab>Sois prudent<var 08 E905 ((e)) (()) /var> là-bas, car cet endroit n'est pas très éloigné du territoire des Kobolds. Tu as donc toutes les chances d'en croiser quelques-uns.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_011<tab>ただし、あの辺りはコボルド族の勢力圏にも近い。 彼らと遭遇すると厄介だから、くれぐれも注意してくれよ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_011<tab>Интересно... Эфирная сущность с воспоминаниями, как у тебя или у меня? Хотя совсем недавно я вообще не знал о существовании фей. Какие ещё сюрпризы могут поджидать нас в этом деле?..

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_020<tab>Welcome back, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. I gather the experiment met with success?
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_020<tab>Willkommen zurück, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Wie es aussieht, machen wir gute Fortschritte.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_020<tab>Ah, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>! J'avais hâte que tu reviennes. Je devine au sourire sur ton visage que cette petite promenade dans la cité flottante de Nym a eu l'effet que j'espérais.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_020<tab>おかえり、<var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>君。 その様子だと、僕の提案はうまくいったようだね。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_020<tab>С возвращением, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var>. Я так понимаю, эксперимент оказался успешным?

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_021<tab>Then this strongly suggests that each faerie is a distinct individual with her own thoughts, feelings, and memories...
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_021<tab>Als Nächstes musst du dem Geheimnis auf die Spur kommen, wie man die Feen der alten Gelehrten erweckt. Die Antwort liegt bestimmt in dem Kristall.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_021<tab>Je suis persuadé que la fée va te révéler un peu plus de la magie militaire des érudits au fur et à mesure qu'elle se réveille de son long sommeil.
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_021<tab>フェアリーの目覚めによって、 「ソウルクリスタル」に秘められていた古の軍学魔法が、 呼び覚まされるはずだよ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_021<tab>Тогда каждая фея и в самом деле обладает индивидуальностью — у каждой свои собственные мысли, чувства и воспоминания...

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_022<tab>Well, I must redouble my efforts to translate the remaining text! At this rate, your discoveries threaten to overshadow mine.
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_022<tab>Dann will ich nicht hinter dir zurückstehen und mich wieder an das Studium der Steinplatte machen. Ich möchte mehr über die Axttechniken der Seesoldaten erfahren. Da kann ich mir bestimmt noch den ein oder anderen Trick abschauen.
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_022<tab>Bon, il faut que je fasse de mon mieux, moi aussi, pour apprendre les méthodes de combat des marins-soldats. Tu vas voir ce que tu vas voir, je vais m'entraîner comme un forcené<var 1D /var>!
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_022<tab>さあ、僕も負けていられないね。 石版に記されていた「海兵の戦技」を体得するため、 猛特訓をしてみるつもりさ。
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_022<tab>Ладно, мне нужно сконцентрироваться на переводе оставшегося текста! Такими темпами твой вклад в дело скоро превысит мой...

source: TEXT_JOBSCH350_01098_ALKAZOLKA_000_023<tab>Not to bemoan your accomplishments, but I have yet to decipher any equally amazing stratagems. Soon enough, though, soon enough!
de: TEXT_JOBSCH350_01098_ALKAZOLKA_000_023<tab>Ist es nicht aufregend, diese alten, verloren geglaubten Techniken wieder aufleben zu lassen? Egal, ob Axthieb oder Zauberspruch, es wartet noch viel darauf, von uns entdeckt zu werden!
fr: TEXT_JOBSCH350_01098_ALKAZOLKA_000_023<tab>Je te propose que nous fassions la course, pour voir lequel de nous deux réussit à faire revivre ces techniques militaires anciennes en premier<var 1D /var>! Que le meilleur gagne, <var 2C ((<var 29 EB02 /var>)) (( )) 02 /var><var 1D /var>!
ja: TEXT_JOBSCH350_01098_ALKAZOLKA_000_023<tab>失われた技術を、どっちが次に復活させられるか、 競争しようじゃないか！ さあ、お互い修行に励もうぜ！
ru: TEXT_JOBSCH350_01098_ALKAZOLKA_000_023<tab>Не в обиду будет сказано, но мы тут не ради фей — я собирался извлечь из этого хладного камня какие-нибудь потрясающие древние стратагемы. Совсем скоро!
