Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/018/HeaVnz522_01857/*.xlf
Languages: de, fr, ja

source: TEXT_HEAVNZ522_01857_SEQ_00<tab>The moogle expedition has run into an unexpected problem.
de: TEXT_HEAVNZ522_01857_SEQ_00<tab>Der Glupsch-Mogry in Tharl Oom Khash zittert vor lauter Furcht am ganzen Leib.
fr: TEXT_HEAVNZ522_01857_SEQ_00<tab>Ce Mog est pris de tremblements.
ja: TEXT_HEAVNZ522_01857_SEQ_00<tab>サルウーム・カシュのちらちらモーグリは、震えているようだ。

source: TEXT_HEAVNZ522_01857_SEQ_01<tab>Monsters of unknown origin have burst forth from the eggs littering the ruins of Tharl Oom Khash. Slay them so the moogles can continue their expedition undisturbed.
de: TEXT_HEAVNZ522_01857_SEQ_01<tab>Der Glupsch-Mogry hat scheußliche Kreaturen aus scheußlichen Eiern schlüpfen sehen. Merze <var 32 ((BNpcName)) 03F210C0030502 /var> aus, bevor sie sich vermehren.
fr: TEXT_HEAVNZ522_01857_SEQ_01<tab>Un Mog tremblotant vous a demandé d'éliminer d'affreuses larves géantes qu'il a vues sortir de leur œuf à trois endroits différents alors qu'il furetait dans les ruines de Tharl Oom Khash en les survolant.
ja: TEXT_HEAVNZ522_01857_SEQ_01<tab>ちらちらモーグリから、卵から出てきた幼虫を駆除してほしいと頼まれた。サルウーム・カシュで「<var 28 ((BNpcName)) F210C001 /var>」を3体討伐しよう。

source: TEXT_HEAVNZ522_01857_SEQ_02<tab>The corpses of the beasts now lie among the ruins. Report to the glimpsing moogle.
de: TEXT_HEAVNZ522_01857_SEQ_02<tab><var 2B ((<var 32 ((BNpcName)) 03F210C0030202 /var>)) /var> sind nicht mehr. Kehre zum Glupsch-Mogry zurück.
fr: TEXT_HEAVNZ522_01857_SEQ_02<tab>Vous avez éliminé trois <var 33 ((BNpcName)) 0DF210C00302 /var>, les larves dont parlait le Mog fureteur. Allez le rassurer.
ja: TEXT_HEAVNZ522_01857_SEQ_02<tab><var 28 ((BNpcName)) F210C001 /var>を討伐した。サルウーム・カシュの「ちらちらモーグリ」に報告しよう。

source: TEXT_HEAVNZ522_01857_SEQ_03<tab>The moogle thanks you for your bravery, excited that the expedition can get back on its way.
de: TEXT_HEAVNZ522_01857_SEQ_03<tab>Der Glupsch-Mogry ist froh, dass er seine Besichtigung von Tharl Oom Khash fortsetzen kann, ohne sich vor ekligen Insekten fürchten zu müssen.
fr: TEXT_HEAVNZ522_01857_SEQ_03<tab>Le Mog vous a remercié<var 08 E905 ((e)) (()) /var> pour votre bravoure, excité à l'idée de pouvoir reprendre l'exploration des ruines.
ja: TEXT_HEAVNZ522_01857_SEQ_03<tab>ちらちらモーグリに報告した。ちらちらモーグリは、ようやくサルウーム・カシュを調べられると安心していた。

source: TEXT_HEAVNZ522_01857_TODO_00<tab>Slay burrowing wamouracampae.
de: TEXT_HEAVNZ522_01857_TODO_00<tab><var 2B ((<var 32 ((BNpcName)) 03F210C0030502 /var>)) /var> beseitigen
fr: TEXT_HEAVNZ522_01857_TODO_00<tab>Chercher les larves géantes et les tuer
ja: TEXT_HEAVNZ522_01857_TODO_00<tab>サルウーム・カシュで<var 28 ((BNpcName)) F210C001 /var>を討伐

source: TEXT_HEAVNZ522_01857_TODO_01<tab>Report to the glimpsing moogle.
de: TEXT_HEAVNZ522_01857_TODO_01<tab>Zum Glupsch-Mogry zurückkehren
fr: TEXT_HEAVNZ522_01857_TODO_01<tab>Parler au Mog fureteur
ja: TEXT_HEAVNZ522_01857_TODO_01<tab>ちらちらモーグリに報告

source: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_000<tab>We're all here for a bit of exploring, kupo!
de: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_000<tab>Die Ruinen sind nicht nur sehr alt, sondern auch von großer historischer Bedeutung, kupo.
fr: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_000<tab>C'est en train de devenir une drôle d'expédition, kuppo...
ja: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_000<tab>みんなで、ここの見学にきたくぽ。

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_001<tab>Hmm... How interesting! I'll share my findings with the others shortly, kupo.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_001<tab>Hach, das ist alles so wahnsinnig interessant! Das muss ich mit allen meinen Freunden teilen, kupo!
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_001<tab>J'ai hâte de faire plein de découvertes et de les partager avec les autres, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_001<tab>とっても興味深いくぽ！ あとでみんなと情報共有したいくぽ！

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_010<tab>While we were exploring the ruins some vile monsters we've never seen before popped out of the eggs littering the area. They were sighted at three different locations around the ruins─dispatch them so the expedition can continue, kupo.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_010<tab>Iiigitt! Diese scheußlichen Insekten! Ich habe gesehen, wie sie geschlüpft sind, aus ihren scheußlich-schleimigen Eiern. Bitte mach sie weg, bevor es noch mehr werden.
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_010<tab>J'ai vu d'affreuses larves géantes sortir de leur œuf à trois endroits différents alors que je survolais rapidement les ruines, kuppo<var 1D /var>! S'il vous plaît, brave aventuri<var 08 E905 ((ère)) ((er)) /var>, éliminez-les<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_010<tab>サルウーム・カシュを見てたら、 見たことのない虫が、卵から出てきたクポ！ 3ヶ所で見たから、全部駆除してほしいくぽ！

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_020<tab>I've never seen such horrific monstrosities. Make sure they don't interrupt our expedition.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_020<tab>Bitte mach diese scheußlichen Insekten weg, bevor es noch mehr werden. Ich habe gesehen, wie sie aus ihren scheußlich-schleimigen Eiern geschlüpft sind.
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_020<tab>Je n'avais jamais vu de telles horreurs<var 1D /var>! Il est hors de question de continuer l'exploration des ruines dans ces conditions<var 1D /var>! Par pitié, éliminez-les, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_020<tab>サルウーム・カシュを見てたら、 見たことのない虫が、卵から出てきたクポ！ 3ヶ所で見たから、全部駆除してほしいくぽ！

source: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_021<tab>What an exciting expedition, kupo!
de: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_021<tab>Habe ich schon die große historische Bedeutung dieser Ruinen erwähnt? Und dass sie sehr alt sind?
fr: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_021<tab>Quelle trépidante expédition, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_021<tab>みんなで、ここの見学にきたくぽ。

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_022<tab>There's never a dull moment here. I'll have to let the others know what I've found soon, kupo.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_022<tab>Hach, das ist alles so wahnsinnig interessant! Das muss ich mit allen meinen Freunden teilen, kupo!
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_022<tab>J'ai hâte de faire plein de découvertes et de les partager avec les autres, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_022<tab>とっても興味深いくぽ！ あとでみんなと情報共有したいくぽ！

source: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_030<tab>It's been quite an expedition, kupo!
de: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_030<tab>Noch jemand hier, der nicht mitbekommen hat, dass die Ruinen von großer historischer Bedeutung sind? Und sehr alt?
fr: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_030<tab>Eh bien, c'est une sacrée expédition, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_GUIDEMOG01855_000_030<tab>みんなで、ここの見学にきたくぽ。

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_031<tab>Truly fascinating! I must let the others know.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_031<tab>Hach, das ist alles so wahnsinnig interessant! Das muss ich mit allen meinen Freunden teilen, kupo!
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_031<tab>J'ai hâte de faire plein de découvertes et de les partager avec les autres, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGA01856_000_031<tab>とっても興味深いくぽ！ あとでみんなと情報共有したいくぽ！

source: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_040<tab>Many thanks for ridding the ruins of those vile brutes, kupo! Now we can continue on with our expedition in earnest.
de: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_040<tab>Sind die fiesen Insekten weg? Danke! Dann kann es ja weitergehen. Der Anblick hatte mir die ganze Besichtigung verdorben.
fr: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_040<tab>Vous avez éliminé ces larves dégoûtantes<var 1D /var>? Ouf<var 1D /var>! Quel soulagement<var 1D /var>! Merci mille fois<var 1D /var>! Grâce à vous, nous allons pouvoir reprendre l'exploration des ruines, kuppo<var 1D /var>!
ja: TEXT_HEAVNZ522_01857_FIELDTRIPMOGB01857_000_040<tab>あの気持ち悪い虫を駆除してくれたくぽ？ ありがとうくぽ！ これで安心してサルウーム・カシュを調べられるくぽ！
