Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/010/GaiUsc907_01042/*.xlf
Languages: de, fr, ja

source: TEXT_GAIUSC907_01042_SEQ_00<tab>Sergeant Cracked Fist would make a parting request of you.
de: TEXT_GAIUSC907_01042_SEQ_00<tab>Gehobene Faust in Camp Blauer Dunst sucht nach einem verlässlichen Kurier.
fr: TEXT_GAIUSC907_01042_SEQ_00<tab>Le sergent-major Cracked Fist aimerait vous demander un dernier service avant que vous ne partiez.
ja: TEXT_GAIUSC907_01042_SEQ_00<tab>キャンプ・ブルーフォグのクラックドフィストは、冒険者に依頼したいことがあるようだ。

source: TEXT_GAIUSC907_01042_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Cracked Fist at Camp Bluefog.<var 49 01 /var><var 48 01 /var> ※The Main Scenario Guide shows the next available quest. You can toggle it on and off in Character Configuration, under UI Settings.
de: TEXT_GAIUSC907_01042_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Gehobene Faust in Camp Blauer Dunst neu anzunehmen.<var 49 01 /var><var 48 01 /var> ※ Der nächste Auftrag des Hauptszenarios wird auch im Szenarioführer angezeigt. Er kann in den UI-Einstellungen (Hauptmenü → Charakter<var 16 /var>konfiguration) ein- und ausgeschaltet werden.
fr: TEXT_GAIUSC907_01042_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Cracked Fist au camp de Brumebleue afin de la recommencer.<var 49 01 /var><var 48 01 /var> * Le guide de l'épopée vous indique votre prochaine quête. Il peut être affiché ou masqué à partir du menu Configuration personnage, rubrique Interface et fenêtres.
ja: TEXT_GAIUSC907_01042_SEQ_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、キャンプ・ブルーフォグの「クラックド・フィスト闘曹長」から再受注してください。<var 49 01 /var><var 48 01 /var> ※次のメインクエストは、「メインクエストガイド」からも確認することができます。メインクエストガイドの表示/非表示は、メインコマンドの「キャラクターコンフィグ」から「ユーザーインターフェース設定」を選び、変更してください。

source: TEXT_GAIUSC907_01042_SEQ_02<tab>You have successfully delivered the message to both watchtowers. Continue on to the Ceruleum Processing Plant and report to Lieutenant Edelstein.
de: TEXT_GAIUSC907_01042_SEQ_02<tab>Erstatte Legionsfähnrich Edelstein Bericht. Er ist bei der Erdseim-Fabrik stationiert.
fr: TEXT_GAIUSC907_01042_SEQ_02<tab>Vous avez dit aux gens des deux tours de guet de se préparer à utiliser des moyens de transmission traditionnels si jamais les communications par linkperles devaient être interrompues. Dirigez-vous maintenant vers l'usine de céruleum, où vous attend le sous-lieutenant Edelstein.
ja: TEXT_GAIUSC907_01042_SEQ_02<tab>ワイムンドとホープフルドーンに伝令方法を確認させた。青燐精製所の「エデルスティーン少闘士」に報告しよう。

source: TEXT_GAIUSC907_01042_SEQ_03<tab>You have spoken with Lieutenant Edelstein, who informs you that the Flame General himself has arrived at the plant.
de: TEXT_GAIUSC907_01042_SEQ_03<tab>Du hast Edelstein Bericht erstattet. Er hat volles Vertrauen in seine Truppe und ist vor der großen Schlacht hoch motiviert.
fr: TEXT_GAIUSC907_01042_SEQ_03<tab>Vous vous êtes présenté<var 08 E905 ((e)) (()) /var> au sous-lieutenant, qui vous a informé<var 08 E905 ((e)) (()) /var> que le général des Immortels était également arrivé à l'usine.
ja: TEXT_GAIUSC907_01042_SEQ_03<tab>エデルスティーン少闘士に報告した。彼は冒険者との共闘に備え、士気を高めたようだ。

source: TEXT_GAIUSC907_01042_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Cracked Fist at Camp Bluefog.<var 49 01 /var><var 48 01 /var>
de: TEXT_GAIUSC907_01042_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Gehobene Faust in Camp Blauer Dunst neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_GAIUSC907_01042_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Cracked Fist au camp de Brumebleue afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_GAIUSC907_01042_TODO_00<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 クラックド・フィスト闘曹長から再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_GAIUSC907_01042_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Cracked Fist at Camp Bluefog.<var 49 01 /var><var 48 01 /var>
de: TEXT_GAIUSC907_01042_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Gehobene Faust in Camp Blauer Dunst neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_GAIUSC907_01042_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Cracked Fist au camp de Brumebleue afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_GAIUSC907_01042_TODO_01<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 クラックド・フィスト闘曹長から再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_GAIUSC907_01042_TODO_02<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> This quest has been adjusted. Please abandon the quest and restart it by speaking to Cracked Fist at Camp Bluefog.<var 49 01 /var><var 48 01 /var>
de: TEXT_GAIUSC907_01042_TODO_02<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var> Dieser Auftrag wurde inhaltlich geändert. Um den Auftrag wie vorgesehen zu spielen, ist es erforderlich, ihn abzubrechen und bei Gehobene Faust in Camp Blauer Dunst neu anzunehmen.<var 49 01 /var><var 48 01 /var>
fr: TEXT_GAIUSC907_01042_TODO_02<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>Cette quête a subi des mo<var 16 /var>di<var 16 /var>fi<var 16 /var>ca<var 16 /var>tions depuis que vous l'avez acceptée. Abandonnez-la et parlez à Cracked Fist au camp de Brumebleue afin de la recommencer.<var 49 01 /var><var 48 01 /var>
ja: TEXT_GAIUSC907_01042_TODO_02<tab><var 48 F20215 /var><var 49 F20216 /var><var 12 40 /var>本クエストは調整されました。一度破棄し、 クラックド・フィスト闘曹長から再受注してください<var 49 01 /var><var 48 01 /var>

source: TEXT_GAIUSC907_01042_CRACKEDFIST_000_000<tab>Before you continue on your way, there is one more favor I would ask of you.
de: TEXT_GAIUSC907_01042_CRACKEDFIST_000_000<tab><var 29 EB02 /var>! Wie du weißt, befinden sich zwei Wachtürme auf dem Weg zur Erdseim-Fabrik: der Westliche und der Östliche Wachturm.
fr: TEXT_GAIUSC907_01042_CRACKEDFIST_000_000<tab>Avant que vous ne repartiez, il y a un autre service que j'aimerais vous demander.
ja: TEXT_GAIUSC907_01042_CRACKEDFIST_000_000<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>隊長！ 東西に設置された監視塔の兵たちにも、 ぜひ、隊長から声掛けをお願いいたしたく思います！

source: TEXT_GAIUSC907_01042_CRACKEDFIST_000_001<tab>North of Camp Bluefog, approximately halfway to the Ceruleum Processing Plant, there stand two Alliance watchtowers. I would be grateful if you could bear a message to our sentries at each.
de: TEXT_GAIUSC907_01042_CRACKEDFIST_000_001<tab>Normalerweise kommunizieren wir mit den Wachtürmen per Kontaktperle. Sobald die Kampf<var 16 /var>hand<var 16 /var>lun<var 16 /var>gen begonnen haben, ist es aber möglich, dass die Kommunikation per Kontaktperle ausfällt. Die Garlear haben bereits in der Ver<var 16 /var>gangen<var 16 /var>heit Störwellen eingesetzt.
fr: TEXT_GAIUSC907_01042_CRACKEDFIST_000_001<tab>Au nord du camp Brumebleue, à environ mi-distance de l'usine de céruleum, il y a deux tours de guet de l'Alliance. Je vous serais re<var 16 /var>con<var 16 /var>nais<var 16 /var>sant de bien vouloir transmettre un message aux sentinelles qui y sont postées.
ja: TEXT_GAIUSC907_01042_CRACKEDFIST_000_001<tab>作戦決行後は、妨害雷波によって、 リンクシェル通信が妨害される可能性があります。 足を使った連絡を欠かさぬよう、ご指示願いたいのです。

source: TEXT_GAIUSC907_01042_CRACKEDFIST_000_002<tab>When the next phase of the operation commences, linkshell communications may be disrupted for a time. Should this happen, messages must be conveyed the old-fashioned way─on foot, or with fire.
de: TEXT_GAIUSC907_01042_CRACKEDFIST_000_002<tab>In diesem Fall sind wir darauf angewiesen, Befehle per Kurier oder Leuchtfeuer weiterzugeben. Statte den Wachposten einen Besuch ab und vergewissere dich, dass sie wissen, was zu tun ist, wenn die Kontaktperle ausfällt.
fr: TEXT_GAIUSC907_01042_CRACKEDFIST_000_002<tab>Lorsque la prochaine phase de la contre-offensive commencera, il est fort probable que les communications par linkperle soient interrompues. Si cela arrivait, les ordres devront être communiqués d'une façon plus tra<var 16 /var>di<var 16 /var>tion<var 16 /var>nel<var 16 /var>le, à pied ou par des signaux de feu.
ja: TEXT_GAIUSC907_01042_CRACKEDFIST_000_002<tab>監視塔の者たちは、日頃の連絡手段として、 リンクシェル通信を使用しております。 隊長の指摘があれば、身も引き締まりましょう！

source: TEXT_GAIUSC907_01042_CRACKEDFIST_000_003<tab>The west watchtower is under the care of one Private Wymund, while the east is held by Private Hopeful Dawn. On my behalf, please remind them to be fully prepared for this eventuality.
de: TEXT_GAIUSC907_01042_CRACKEDFIST_000_003<tab>Sprich dazu mit Legionär Wymund am Westlichen Wachturm und Legionär Hoffnungsvolle Dämmerung am Östlichen Wachturm.
fr: TEXT_GAIUSC907_01042_CRACKEDFIST_000_003<tab>La tour de guet ouest est à la charge du soldat 1re classe Wymund, celle à l'est est gardée par le soldat 1re classe Hopeful Dawn. Pourriez-vous leur rappeler de ma part qu'ils doivent se préparer à cette éventualité<var 1D /var>?
ja: TEXT_GAIUSC907_01042_CRACKEDFIST_000_003<tab>担当者は、西方監視塔が「ワイムンド上等闘兵」、 東方監視塔が「ホープフルドーン上等闘兵」です。

source: TEXT_GAIUSC907_01042_CRACKEDFIST_000_004<tab>Once you have visited both, continue north and then west to the Ceruleum Processing Plant. Lieutenant Edelstein, commander of the garrison, will be expecting you. Twelve speed your way.
de: TEXT_GAIUSC907_01042_CRACKEDFIST_000_004<tab>Wenn du das erledigt hast, erstatte Bericht bei Legionsfähnrich Edelstein an der Erdseim-Fabrik. Pass auf dich auf!
fr: TEXT_GAIUSC907_01042_CRACKEDFIST_000_004<tab>Lorsque vous leur aurez transmis ce message, continuez vers le nord, puis vers l'ouest, en direction de l'usine de céruleum. Le sous-lieutenant Edelstein, commandant de la garnison là-bas, vous y attend. Que les Douze vous gardent.
ja: TEXT_GAIUSC907_01042_CRACKEDFIST_000_004<tab>監視塔への指示が終わりましたら、 青燐精製所の「エデルスティーン少闘士」に報告を！ お手数ではありますが、よろしくお願いします！

source: TEXT_GAIUSC907_01042_WYMUND_000_010<tab>Why, if it isn't <var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>! What brings you to my humble watchtower?
de: TEXT_GAIUSC907_01042_WYMUND_000_010<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>! Kuriere und Leuchtfeuer, verstanden! Ich werde alle Wachen daran erinnern.
fr: TEXT_GAIUSC907_01042_WYMUND_000_010<tab>Oh, mais vous êtes l<var 08 E905 ((a)) ((e)) /var> commandant<var 08 E905 ((e)) (()) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var><var 1D /var>! Qu'est-ce qui vous amène à mon humble tour de guet<var 1D /var>?
ja: TEXT_GAIUSC907_01042_WYMUND_000_010<tab>これは、<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>様！ リンクシェル通信が使えない場合の連絡ですね、 ご指示、ありがとうございます！

source: TEXT_GAIUSC907_01042_WYMUND_000_011<tab>...Linkpearls may cease to function, you say? Rest assured, <var 08 E905 ((madam)) ((sir)) /var>, we have an ample supply of torches and swift legs to spare. If there's a message that needs sending, it will be sent.
de: TEXT_GAIUSC907_01042_WYMUND_000_011<tab>Hier sind alle ziemlich nervös, was die bevorstehende Schlacht angeht, aber jeder weiß, was er zu tun hat. Verlasst Euch auf uns!
fr: TEXT_GAIUSC907_01042_WYMUND_000_011<tab>... Les linkperles pourraient ne plus fonctionner, dites-vous<var 1D /var>? Rassurez-vous, <var 08 E905 ((Madame)) ((Monsieur)) /var>, il y a suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de torches et de jambes véloces ici. Si un message doit être transmis, il le sera.
ja: TEXT_GAIUSC907_01042_WYMUND_000_011<tab>我々も心得ているつもりですが、 何事にも万全というものはありません。 段取りを今一度、確認しておくとしましょう。

source: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_020<tab><gasp> 'Tis an honor to meet ye in the flesh, <var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var>! Is there aught I can do fer ye?
de: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_020<tab>Der Östliche Wachturm ist bereit! Auch wenn die Kontaktperlen versagen, werden wir unseren Teil tun und alle Informationen weitergeben.
fr: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_020<tab>C'est un honneur de vous rencontrer en chair et en os, Commandant<var 08 E905 ((e)) (()) /var><var 1D /var>! Y a-t-il quelque chose que je puisse faire pour vous<var 1D /var>?
ja: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_020<tab>なんと、<var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>隊長！ リンクシェル通信の妨害について、 直々のご指示、感謝いたします！

source: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_021<tab>...Provisions fer when the linkshell's out o' commission? I always make sure we've got a good store o' torches an' well-rested legs. The east watchtower's ready fer anythin', never ye fear!
de: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_021<tab>Wir haben wochenlang die ver<var 16 /var>schie<var 16 /var>den<var 16 /var>sten Situationen durchexerziert und sind gut vorbereitet. Seid unbesorgt!
fr: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_021<tab>... Des provisions en cas d'interruption des communications par linkperle<var 1D /var>? Je veille à ce que nous ayons toujours suf<var 16 /var>fi<var 16 /var>sam<var 16 /var>ment de torches et des gens prêts à courir. La tour de guet de l'est est parée à toute éventualité<var 1D /var>!
ja: TEXT_GAIUSC907_01042_HOPEFULDAWN_000_021<tab>こちらの準備は完了しております。 何かあっても、すぐに対応可能です！

source: TEXT_GAIUSC907_01042_EDELSTEIN_000_030<tab>Ah, <var 2B ((<var 08 E1E93501 ((<var 28 ((GCRankLimsaMaleText)) E93509 /var>)) (()) /var><var 08 E1E93601 ((<var 28 ((GCRankGridaniaMaleText)) E93609 /var>)) (()) /var><var 08 E1E93701 ((<var 28 ((GCRankUldahMaleText)) E93709 /var>)) (()) /var>)) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. Well met and welcome to my garrison.
de: TEXT_GAIUSC907_01042_EDELSTEIN_000_030<tab><var 29 EB02 /var>! Vielen Dank für den Bericht. Eine gute Kommunikation kann im Ernstfall über Sieg und Niederlage entscheiden.
fr: TEXT_GAIUSC907_01042_EDELSTEIN_000_030<tab>Ah, Commandant<var 08 E905 ((e)) (()) /var> <var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>. C'est un honneur de vous rencontrer. Soyez l<var 08 E905 ((a)) ((e)) /var> bienvenu<var 08 E905 ((e)) (()) /var> dans cette garnison.
ja: TEXT_GAIUSC907_01042_EDELSTEIN_000_030<tab><var 2C ((<var 29 EB02 /var>)) (( )) 03 /var>隊長！ よくぞいらっしゃいました！

source: TEXT_GAIUSC907_01042_EDELSTEIN_000_031<tab>Battle preparations are proceeding well, I am pleased to say. The Flame General himself arrived a short while ago, and has been inspecting our troops.
de: TEXT_GAIUSC907_01042_EDELSTEIN_000_031<tab>Hier laufen die Vor<var 16 /var>bereitungen ebenfalls nach Plan. Wenn du mich fragst, kann es nicht früh genug losgehen. Es wird Zeit, dass wir die Garlear dahin zurückprügeln, wo sie hergekommen sind!
fr: TEXT_GAIUSC907_01042_EDELSTEIN_000_031<tab>Je dois dire avec plaisir que les pré<var 16 /var>pa<var 16 /var>ra<var 16 /var>tions pour la bataille vont bon train. Le général en personne est arrivé il y a peu, et fait la revue de nos troupes.
ja: TEXT_GAIUSC907_01042_EDELSTEIN_000_031<tab>監視塔への指示出し、感謝いたします。 こちらも、戦いの準備は、着々と進んでおりますぞ。
