Repository: xivrus/xiv_ru_weblate
Catalog: exd/quest/030/SubCts501_03088/*.xlf
Languages: de, fr, ja

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_000<tab>Eager to listen to my harp, are you? For what higher praise could a minstrel ask than to have as an audience the very hero who provides inspiration for his songs!
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_000<tab>Bist du hier, um meinen Liedern und Weisen zu lauschen? Ein paar davon handeln auch von deinen Taten.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_000<tab>C'est un honneur pour moi de vous compter à nouveau parmi mon public, aventuri<var 08 E905 ((ère)) ((er)) /var>. D'ailleurs, je me demande parfois si nous ne devrions pas échanger nos rôles, puisque ce sont en grande partie vos exploits qui ont contribué au succès de mes ballades.
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_000<tab>やあ、僕の詩を、聴きにきてくれたのかな。 君が聴き手になってくれるなんて、詩人冥利につきるよ。 なんといっても君は、僕が詠う叙事詩の主人公だからね。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_001<tab>Yet I have no fresh compositions I deem fit for a champion's ears. Would that I possessed something more to amuse you...
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_001<tab>Aber du hast sie alle schon so oft gehört, nicht wahr? Und eine neue Geschichte habe ich auch nicht für dich. Hm, womit könnte ich dich nur unterhalten<var 1D /var>...?
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_001<tab>Hélas, je suis au regret de vous annoncer que je n'ai aucune nouvelle chanson à vous interpréter. Peut-être auriez-vous de quoi me fournir l'inspiration<var 1D /var>?
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_001<tab>だが、今はまだ聴かせるに足る新作がないんだ。 なにか、君に楽しんでもらえるようなことが、 ほかにないだろうか……。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_002<tab>Ah! I've been struck by the most wonderful idea! <var 1A 02 /var>You<var 1A 01 /var> shall be the author─and the subject─of your own creations!
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_002<tab>Ich weiß! Wie wäre es, wenn ich dir beibringe, wie du deine Taten selbst in Reimform bringen kannst?
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_002<tab>... Oh<var 1D /var>! Je viens tout à coup d'avoir une illumination<var 1D /var>! Plutôt que de m'inspirer une œuvre pour la énième fois, que diriez-vous de la composer vous-même<var 1D /var>?
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_002<tab>そうだ、ひらめいたよ！ 君も、僕のように詩を詠ってみたらどうだろう！

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_003<tab>Yes! By weaving an epic with your own endeavors, you will find yourself casting a critical eye upon past deeds. Think of such works as muses for future growth!
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_003<tab>Dann kannst du sie auch ohne mein Zutun immer wieder durchleben. Wer weiß, welche neuen Aspekte deiner Abenteuer du erkennst, wenn du deinen eigenen Erzählungen lauschst. Komm, wir fangen gleich an. Es gibt viel zu lernen über Reim und Rhythmus, Melodie und Metrik, Dichtung und Dramaturgie!
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_003<tab>Devenir le chantre de vos propres hauts faits pourrait même vous fournir un autre point de vue sur vos performances, et vous permettre de viser à encore plus d'excellence<var 1D /var>! J'ose espérer que l'idée est à votre goût<var 1D /var>?
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_003<tab>自分を題材とした詩を詠むことで、 過去の己を客観視すれば、さらなる向上も望めるはずさ！ さあ、さっそく始めようじゃないか！

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_004<tab>'Tis no difficult thing to pen a poem─the words will come of their own accord, I assure you. Simply envision the scene, and describe the memories in faithful detail.
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_004<tab>Keine Bange, es ist nicht so schwierig, wie es sich anhört. Und du wirst einen echten Nutzen davon haben, davon bin ich überzeugt.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_004<tab>Fort bien<var 1D /var>! Je vous rassure, composer une ballade est loin d'être une tâche impossible, même pour un novice. Vous n'avez pas besoin d'en faire des tonz, juste de vous remémorer au mieux vos aventures, et la muse de l'inspiration ne pourra que vous combler de ses bienfaits.
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_004<tab>身構えなくても、詩を紡ぐのは難しいことじゃないよ。 無理に脚色しようとせず、君自身の体験を思い出して、 忠実につづっていけばいいんだ。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_005<tab>Omit naught and add naught, and the truth shall remain. Reciting the finished piece should then serve to bring the past to vivid life in your mind's eye.
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_005<tab>Die Weisen, die du erdichten lernst, werden dich zurückversetzen in das wirkliche Geschehen. Es wird sich lebensecht anfühlen, aber du wirst nicht als <var 08 E905 ((Handelnde)) ((Handelnder)) /var>, sondern als <var 08 E905 ((Zuschauerin)) ((Zuschauer)) /var> daran teilnehmen.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_005<tab>Suivez ce processus créatif très simple, et vos ballades seront le parfait reflet de la réalité que vous avez vécue. Elles deviendront le socle qui vous permettra de partir en voyage dans le temps et de revivre votre passé comme si vous y étiez.
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_005<tab>そうして紡がれた叙事詩は、真実と同義だ。 まるで当時を目の当たりにするように、 過去を思い出させてくれるはずだよ。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_006<tab>And when you look back upon events with undistracted clarity, what was hidden in chaos may now seem blindingly clear. Especially when things are uncolored by the <cough> <var 1A 02 /var>embellishments<var 1A 01 /var> I might bring to the story...
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_006<tab>Du wirst lernen, dich selbst zu beobachten und deine Stärken und Schwächen zu erkennen. Um dich mit diesem Wissen für weitere Heldentaten zu rüsten.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_006<tab>Et qui sait, peut-être ferez-vous quelques découvertes in<var 16 /var>té<var 16 /var>res<var 16 /var>santes au cours de vos pérégrinations artistiques<var 1D /var>? En devenant votre propre metteur en scène, vous pourrez doser à votre guise les envolées lyriques dont je me rends bien trop souvent coupable, ah ha ha...
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_006<tab>それに、ありのままの姿を振り返ることで、 今まで気づけなかった、新しい発見があるかもしれない。 ふふ……僕が詠うと、つい演出過多になってしまうからね。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_007<tab>May the recording of your sagas reward you with inspiration and insight. Oh, and do return sometime and share what you have wrought!
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_007<tab>Aber vergiss nicht, mir wieder einen Besuch abzustatten, um mir von deinen neuen Taten zu berichten. Ich brenne immer auf neues Material für meine Lieder.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_007<tab>Quoi qu'il en soit, j'espère que votre nouvelle carrière de ménestrel sera pour vous une source de plaisir sans fin<var 1D /var>! Et surtout, n'oubliez pas de passer me voir ré<var 16 /var>gu<var 16 /var>liè<var 16 /var>re<var 16 /var>ment pour me faire écouter vos chefs-d'œuvre<var 1D /var>!
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_007<tab>君の紡ぐ叙事詩が、 君自身の、さらなる成長のきっかけになることを祈ろう。 いつか僕にも、君の詩を聴かせてほしいな。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_010<tab>You now have access to the <var 48 F201F4 /var><var 49 F201F5 /var>Duty Recorder<var 49 01 /var><var 48 01 /var>, allowing you to document duties for viewing within an inn room.
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_010<tab>Du hast die Inhaltsrückblenden freigeschaltet. Damit kannst du dir in Gästezimmern der Herbergen eine Aufzeichnung von bestimmten Kämpfen ansehen.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_010<tab>Vous avez désormais accès au “visionnage de mission”, qui vous permet de revoir certaines de vos batailles épiques dans votre chambre d'auberge.
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_010<tab>一部のバトルコンテンツでの行動を、 宿屋にて振り返ることができる、 「コンテンツリプレイ」が開放されました。

source: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_011<tab>Open the <var 48 F201F4 /var><var 49 F201F5 /var>Duty Recorder<var 49 01 /var><var 48 01 /var> interface located under <var 48 F201F4 /var><var 49 F201F5 /var>Duty<var 49 01 /var><var 48 01 /var> in the main menu, and view the help text for further details on how to use this feature.
de: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_011<tab>Öffne im Hauptmenü unter „Spielinhalte“ die Kategorie „Inhaltsrückblende“, um mehr über die neue Funktion zu erfahren.
fr: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_011<tab>Dans le menu principal, choisissez “Missions” puis “Visionnage de mission” pour ouvrir l'aide de visionnage afin d'en savoir plus sur cette fonction et vérifier les batailles disponibles.
ja: TEXT_SUBCTS501_03088_WANDERINGMINSTREL_000_011<tab>メインコマンドの「コンテンツ情報」から、 「コンテンツリプレイ」を開き、ヘルプを表示し、 詳しい利用方法や対象のコンテンツを確認してみましょう。
